{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/442FE-hd-trach-nhiem-cua-cuc-cong-nghe-thong-tin-trong-quan-ly-va-su-dung-mang-ngan-hang-nha-nuoc.html", "md": "**Theo t oi được biết Ngan hang nha nước co chức năng quản lý hoạt động của hệ\nthống cac ngan hang nha nước va cac tổ chức tin dụng tren lanh thổ Việt Nam.\nAnh chị cho toi hỏi theo quy định hiện nay thi trach nhiệm của Cục Cong nghệ\nthong tin trong quản lý va sử dụng mạng Ngan hang Nha nước được quy định như\nthế nao? Mong anh chị giải đap giup toi. **\n\nTại Điều 21 Thong tư 34/2018/TT-NHNN, co hiệu lực ngay 01/03/2019, quy định\ntrach nhiệm của Cục Cong nghệ thong tin trong quản lý va sử dụng mạng Ngan\nhang Nha nước như sau:\n\n\\- Quản lý kỹ thuật mạng Ngan hang Nha nước.\n\n\\- Quản lý việc cấp phat va sử dụng tai nguyen mạng Ngan hang Nha nước trong\nphạm vi phan cấp quản lý.\n\n\\- Theo doi, giam sat hoạt động của hệ thống mạng Ngan hang Nha nước đảm bảo\nhoạt động lien tục, ổn định va an toan.\n\n\\- Cảnh bao va hướng dẫn cac đơn vị Ngan hang Nha nước khắc phục cac lỗ hổng\nbảo mật va cac nguy cơ rủi ro đến hoạt động của mạng Ngan hang Nha nước sau\nkhi phat hiện va đanh gia về mức độ nghiem trọng.\n\n\\- Thong bao cho đơn vị quản lý tai sản tối thiểu 03 ngay lam việc trước ngay\ntạm ngừng cung cấp dịch vụ mạng để sửa chữa, nang cấp hoặc bảo tri.\n\n\\- Tổ chức kiểm tra kết nối mạng của cac tổ chức ben ngoai với mạng Ngan hang\nNha nước.\n\n\\- Nghien cứu, ap dụng cac cong nghệ tien tiến để xay dựng, quản lý, vận hanh\nmạng Ngan hang Nha nước theo định hướng tập trung, thống nhất.\n\n\\- Nghien cứu xay dựng hạ tầng mạng Ngan hang Nha nước hướng đến hoạt động\ntheo chế độ song song (Active/Active) giữa cac Trung tam dữ liệu Ngan hang Nha\nnước.\n\n\\- Tổ chức đao tạo, hướng dẫn cho cac đơn vị, ca nhan thuộc Ngan hang Nha nước\nvề quản lý, sử dụng mạng Ngan hang Nha nước.\n\n\\- Thực hiện cac nhiệm vụ khac của quy định tại Thong tư nay.\n\nTren đay la quy định về trach nhiệm của Cục Cong nghệ thong tin trong quản lý\nva sử dụng mạng Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 146}}