{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CB9F-hd-co-duoc-chuyen-tien-dat-coc-mua-co-phan-vao-tai-khoan-dau-tu-truc-tiep-bang-ngoai-hoi.html", "md": "**C o được chuyển tiền đặt cọc mua cổ phần vao tai khoản đầu tư trực tiếp bằng\nngoại hối? Co được dung tiền mặt để thanh toan khi mua lại cổ phần la vốn gop\nkhong? Chao ban cổ phần rieng lẻ của cong ty cổ phần khong phải cong ty đại\nchung cần đap ứng cac điều kiện nao? Chao anh chị Luật sư. Cong ty toi co 100%\nvốn FDI, đang thực hiện chuyển nhượng toan bộ cổ phần cho một cong ty trong\nnước. Theo điều khoản thoả thuận, cong ty Việt Nam chuyển 20% tiền đặt cọc vao\ntai khoản thanh toan của cong ty toi mở tại ngan hang. Sau khi tiến hanh cac\nthủ tục va đạt cac thoả thuận chung thi cong ty toi chuyển tiền đặt cọc nay\nvao tai khoản vốn đầu tư trực tiếp bằng ngoại hối co được khong? Cau hỏi của\nanh Thanh (Tp.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được chuyển tiền đặt cọc mua cổ phần vao tai khoản đầu tư trực tiếp bằng ngoại hối?**\n  * **C o được dung tiền mặt để thanh toan khi mua lại cổ phần la vốn gop khong? **\n  * **Ch ao ban cổ phần rieng lẻ của cong ty cổ phần khong phải cong ty đại chung cần đap ứng cac điều kiện nao?**\n\n## **C o được chuyển tiền đặt cọc mua cổ phần vao tai khoản đầu tư trực tiếp\nbằng ngoại hối?**\n\nTại Điều 10 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhNQTWk)\nquy định chuyển nhượng vốn đầu tư va dự an đầu tư, theo đo:\n\n> **Chuy ển nhượng vốn đầu tư va dự an đầu tư**\n\n> 1\\. Việc thanh toan gia trị chuyển nhượng cổ phần, phần vốn gop tại doanh\n> nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều 3 Thong\n> tư nay được thực hiện như sau:\n\n> a) Giữa cac nha đầu tư la người khong cư tru hoặc giữa cac nha đầu tư la\n> người cư tru khong thực hiện thong qua tai khoản vốn đầu tư trực tiếp;\n\n> **b) Gi ữa nha đầu tư la người khong cư tru va nha đầu tư la người cư tru\n> phải thực hiện thong qua tai khoản vốn đầu tư trực tiếp.**\n\n> 2\\. Việc thanh toan gia trị chuyển nhượng dự an đầu tư giữa cac nha đầu tư\n> trong hợp đồng BCC, giữa cac nha đầu tư trực tiếp thực hiện dự an PPP được\n> thực hiện như sau:\n\n> a) Giữa cac nha đầu tư la người khong cư tru hoặc giữa nha đầu tư la người\n> khong cư tru va nha đầu tư la người cư tru trong hợp đồng BCC phải thực hiện\n> thong qua tai khoản vốn đầu tư trực tiếp;\n\n> b) Giữa cac nha đầu tư la người khong cư tru hoặc giữa nha đầu tư la người\n> khong cư tru va nha đầu tư la người cư tru trực tiếp thực hiện dự an PPP\n> phải thực hiện thong qua tai khoản vốn đầu tư trực tiếp.\n\n> 3\\. Đồng tiền định gia, thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\n> đầu tư trong hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam:\n\n> a) Việc định gia, thanh toan gia trị chuyển nhượng vốn đầu tư, dự an đầu tư\n> giữa hai người khong cư tru được phep thực hiện bằng ngoại tệ;\n\n> b) Việc định gia, thanh toan gia trị chuyển nhượng vốn đầu tư, dự an đầu tư\n> giữa người cư tru va người khong cư tru, giữa người cư tru với nhau phải\n> thực hiện bằng đồng Việt Nam.\n\nTheo Điều 3 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=o=dsbGRWOHWk)\nquy định nguyen tắc hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam:\n\n> Tren lanh thổ Việt Nam, trừ cac trường hợp được sử dụng ngoại hối quy định\n> tại Điều 4 Thong tư nay, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của\n> hợp đồng, thỏa thuận) của người cư tru, người khong cư tru **kh ong được\n> thực hiện bằng ngoại hối.**\n\n**_Theo đo, căn cứ vao quy định nay thi việc thanh toan gia trị chuyển nhượng\ncổ phần tại doanh nghiệp FDI giữa nha đầu tư nước ngoai la người khong cư tru\nva nha đầu tư Việt Nam la người cư tru phải thực hiện thong qua tai khoản vốn\nđầu tư trực tiếp va tiền đặt cọc khong được phep thực hiện bằng ngoại tệ._**\n\n![Chuyển tiền đặt cọc mua cổ phần vào tài khoản đầu tư trực tiếp bằng ngoại\nhối có được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang2/mua-\nco-phan.jpg)\n\n_Chuy ển tiền đặt cọc mua cổ phần vao tai khoản đầu tư trực tiếp bằng ngoại\nhối co được khong? (Hinh từ Internet) _\n\n## **C o được dung tiền mặt để thanh toan khi mua lại cổ phần la vốn gop\nkhong? **\n\nCăn cứ Điều 6 [Nghị định 222/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFNE1EUTTW&mode=I=dsbGRWODWk)\nquy định giao dịch tai chinh của doanh nghiệp, cụ thể như sau:\n\n> **Giao d ịch tai chinh của doanh nghiệp**\n\n> **1\\. C ac doanh nghiệp khong thanh toan bằng tiền mặt trong cac giao dịch\n> gop vốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp.**\n\n> 2\\. Cac doanh nghiệp khong phải tổ chức tin dụng khong sử dụng tiền mặt khi\n> vay va cho vay lẫn nhau.\n\nTại Điều 3 [Thong tư 09/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZME56YzTW&mode=o=dsbGRWOHWk)\nquy định hinh thức thanh toan trong giao dịch gop vốn va mua ban, chuyển\nnhượng phần vốn gop vao doanh nghiệp khac, như sau:\n\n> **H inh thức thanh toan trong giao dịch gop vốn va mua ban, chuyển nhượng\n> phần vốn gop vao doanh nghiệp khac**\n\n> **1\\. C ac doanh nghiệp khong sử dụng tiền mặt (tiền giấy, tiền kim loại do\n> Ngan hang Nha nước phat hanh) để thanh toan khi thực hiện cac giao dịch gop\n> vốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp khac.**\n\n> 2\\. Khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop\n> vao doanh nghiệp khac, cac doanh nghiệp sử dụng cac hinh thức sau:\n\n> a) Thanh toan bằng Sec;\n\n> b) Thanh toan bằng ủy nhiệm chi - chuyển tiền;\n\n> c) Cac hinh thức thanh toan khong sử dụng tiền mặt phu hợp khac theo quy\n> định hiện hanh.\n\n> 3\\. Doanh nghiệp khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng\n> phần vốn gop vao doanh nghiệp khac bằng tai sản (khong phải bằng tiền) thực\n> hiện theo quy định của phap luật về doanh nghiệp.\n\n**_Nh ư vậy, doanh nghiệp của bạn khong được phep sử dụng tiền mặt để thanh\ntoan khi mua lại cổ phần la vốn gop của doanh nghiệp. _**\n\n## **Ch ao ban cổ phần rieng lẻ của cong ty cổ phần khong phải cong ty đại\nchung cần đap ứng cac điều kiện nao?**\n\nTheo Khoản 1 Điều 125 [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=U9dsbGRWOHhNalWk)\nquy định chao ban cổ phần rieng lẻ của cong ty cổ phần khong phải la cong ty\nđại chung phải đap ứng cac điều kiện sau đay:\n\n\\- Khong chao ban thong qua phương tiện thong tin đại chung;\n\n\\- Chao ban cho dưới 100 nha đầu tư, khong kể nha đầu tư chứng khoan chuyen\nnghiệp hoặc chỉ chao ban cho nha đầu tư chứng khoan chuyen nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 51}}