{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/B217-hd-muon-kinh-doanh-vang-co-phai-thanh-lap-doanh-nghiep.html", "md": "**T oi muốn kinh doanh vang trang sức nhưng khong biết toi co thể kinh doanh\ndưới hinh thức hộ kinh doanh, ca thể được khong hay bắt buộc phải thanh lập\ndoanh nghiệp? Rất mong được giải đap thắc mắc nay giup cho toi. **\n\nCam ơn bạn đa gửi cau hỏi của minh đến trang Tư Vấn của bao Đời Sống & Phap\nLuật. Với thắc mắc của bạn, xin được đưa ra quan điểm tư vấn như sau:\n\nBạn co vốn va muốn kinh doanh vang bạc đa quý, bạn đang băn khoăn liệu thủ tục\nthanh lập doanh nghiệp kinh doanh vang bạc co qua kho khăn. Sau đay la những\nthong tin chinh về cac thủ tục khi thanh lập loại hinh doanh nghiệp nay.\n\nTừ lau, vang bạc đa sớm trở thanh những vật trang sức co gia trị của con\nngười. Đap ứng lại với nhu cầu của con người, ngay cang nhiều doanh nghiệp\nkinh doanh vang bạc ra đời. Vậy nen thủ tục thanh lập doanh nghiệp kinh doanh\nvang bạc như thế nao?.\n\nVang bạc đa sớm trở thanh cac trang sức co gia trị tren toan thế giới noi\nchung cũng như Việt Nam noi rieng. Chinh vi thế, sau khi giải phong va xay\ndựng đất nước, Nha nước ta đa sớm ban hanh Thong tư về việc kinh doanh vang\nbạc, cụ thể la Thong tư Số 75-NH/TT ngay 5 thang 6 năm 1989 của Ngan hang nha\nnước Việt Nam hướng dẫn thi hanh cac Quyết định cho phep cac đơn vị kinh tế\nquốc doanh, tập thể, hộ kinh doanh ca thể kinh doanh vang bạc đa quý. Sau\nnhiều năm phat triển, vao năm 2012, Chinh phủ ban hanh Nghị định số\n24/2012/NĐ-CP về việc quản lý hoạt động kinh doanh vang.\n\nThanh lập doanh nghiệp kinh doanh vang bạc cần phải đap ứng cac điều kiện sau:\n\nLa doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký sản\nxuất vang bạc đa quý, trang sức mỹ nghệ trong Giấy chứng nhận đăng ký doanh\nnghiệp khi đăng ký kinh doanh.\n\nCo địa điểm buon ban rieng, cụ thể, cơ sở vật chất, trang thiết bị lam việc\nthiết yếu phải co để đap ứng nhu cầu kinh doanh của doanh nghiệp, phục vụ cho\nhoạt động sản xuất vang trang sức, mỹ nghệ.\n\nTuy nhien, để co thể thanh lập doanh nghiệp kinh doanh mua ban vang miếng thi\nđiều kiện để được cấp Giấy phep kinh doanh thi rất la kho va đoi hỏi rất cao\nso với cac nganh, nghề khac. Cụ thể la, doanh nghiệp phải được Ngan hang nha\nnước xem xet va cấp Giấy chứng nhận kinh doanh khi đap ứng đầy đủ tất cả cac\nđiều kiện sau:\n\n\\- La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\- Chủ doanh nghiệp phải co vốn điều lệ từ 100 tỷ đồng trở len thi mới được\nthanh lập doanh nghiệp kinh doanh vang bạc.\n\n\\- Phải co kinh nghiệm trong cac lĩnh vực kinh doanh, mua ban vang từ 02 năm\ntrở len như lam nhan vien kinh doanh hay quản lý ban vang từ 02 năm trở len\nthi mới được tự minh thanh lập doanh nghiệp kinh doanh vang bạc.\n\n\\- Số tiền thuế đa nộp từ hoạt động kinh doanh mua ban vang trong hai năm lien\ntiếp gần nhất phải đạt tối thiểu từ 500 triệu trở len, phải co xac nhận của cơ\nquan thuế.\n\n\\- Doanh nghiệp kinh doanh mua ban vang miếng phải co chi nhanh tại cac tỉnh,\nthanh phố trực thuộc Trung ương tại Việt Nam từ 05 năm\n\nSau khi đap ứng đủ cac điều kiện tren, doanh nghiệp kinh doanh vang miếng sẽ\nlập hồ sơ để xin Giấy phep hoạt động kinh doanh vang, bao gồm: Đơn đề nghị cấp\nGiấy phep mua ban vang miếng gửi len Ngan hang nha nước; Giấy chứng nhận đăng\nký doanh nghiệp co đăng ký hoạt động kinh doanh vang; Giấy chứng nhận hoạt\nđộng của cac chi nhanh tại địa ban va cac tỉnh, thanh phố (nếu co); Xac nhận\ncủa cơ quan thuể về số thuế của doanh nghiệp kinh doanh vang miếng đa đap ứng\nđung nhu cầu theo phap luật quy định trong 02 năm liền kề trước đo.\n\nSau khi nộp len Ngan hang nha nước, trong thời hạn 30 ngay lam việc sẽ cấp\nGiấy phep kinh doanh cho doanh nghiệp nếu hồ sơ đầy đủ hoặc từ chối, yeu cầu\nbổ sung co ghi li do.\n\nNhư vậy, khi kinh doanh dịch vụ mua ban vang trang sức bắt buộc bạn phải thanh\nlập doanh nghiệp chứ khong được kinh doanh dưới hinh thức hộ kinh doanh, ca\nthể.\n\nHy vọng rằng sự tư vấn sẽ giup bạn lựa chọn phương an thich hợp nhất để giải\nquyết những vướng mắc của bạn. Nếu con bất cứ thắc mắc gi xin gửi về bao Đời\nsống & Phap luật.\n\nLuật gia ĐỒNG XUÂN THUẬN\n\n", "extras": {"page": 397}}