{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1C7B0-hd-giai-dap-ve-thanh-ly-tai-san-the-chap-ngan-hang.html", "md": "**T oi thế chấp mảnh đất diện tich 130m2 (định gia 570 triệu) để vay 400 triệu\nđồng. Do toi khong co khả năng trả nợ, ngan hang thu va phat mại tai sản của\ntoi (sau khi trừ cac khoản chi phi) với gia 260 triệu. Ben ngan hang yeu cầu\ntoi phải trả phần con lại. Nhưng toi khong chịu vi khi định gia la 570 triệu,\nngan hang ban gia thấp thi ngan hang phải chịu, ngan hang noi rằng sẽ lấy căn\nnha toi đang ở. Vậy ngan hang lam như vậy đung hay khong vi căn nha đo la của\nbố mẹ toi. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 355 va Ðiều 338 Bộ luật dan sự, việc thanh toan tiền\nban tai sản cầm cố/thế chấp được thực hiện như sau: Tiền ban tai sản cầm cố\nđược sử dụng để thanh toan nghĩa vụ cho ben nhận cầm cố sau khi trừ chi phi\nbảo quản, ban tai sản va cac chi phi cần thiết khac co lien quan để xử lý tai\nsản cầm cố; trong trường hợp nghĩa vụ được bảo đảm la khoản vay thi thanh toan\ncho ben nhận cầm cố theo thứ tự nợ gốc, lai, tiền phạt, tiền bồi thường thiệt\nhại nếu co; nếu tiền ban con thừa thi phải trả lại cho ben cầm cố; nếu tiền\nban con thiếu thi ben cầm cố phải trả tiếp phần con thiếu đo.\n\nTheo quy định tren, số tiền phat mại tai sản thế chấp khong đủ để thanh toan\nnghĩa vụ trả nợ của bạn với ngan hang nen ngan hang yeu cầu bạn tiếp tục trả\nphần nợ con thiếu la đung. Bạn va ngan hang co thể thỏa thuận việc tiếp tục\ntrả nợ, phương thức trả nợ cho phu hợp với tinh hinh thực tế.\n\nViệc ngan hang noi rằng sẽ phat mại căn nha bạn đang ở la khong co căn cứ vi:\nViệc xử lý tai sản chỉ được thực hiện khi cac ben co thỏa thuận thế chấp tai\nsản va khi xảy ra cac trường hợp dẫn đến phải xử lý tai sản. Tuy nhien, theo\nthong tin bạn cung cấp, giữa bạn va ngan hang chỉ co thỏa thuận thế chấp 1\nthửa đất đa phat mại ma khong thấy co thỏa thuận thế chấp ngoi nha bạn đang ở.\n\nDo đo, ngan hang khong co quyền xử lý tai sản đối với ngoi nha nay. Hơn nữa,\nngoi nha la của bố mẹ bạn nen nếu muốn bạn cũng khong thể tự thỏa thuận với\nngan hang về việc sử dụng ngoi nha đo để trả nợ cho ngan hang. Việc sử dụng,\nđịnh đoạt ngoi nha đo phải do bố mẹ bạn la những chủ sở hữu ngoi nha quyết\nđịnh.\n\n", "extras": {"page": 450}}