{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F46B-hd-the-nao-la-san-pham-phai-sinh-gia-ca-hang-hoa-hoat-dong-cung-ung-san-pham-phai-sinh-gia-ca-hang-hoa.html", "md": "**Th ế nao la sản phẩm phai sinh gia cả hang hoa? Hoạt động cung ứng sản phẩm\nphai sinh gia cả hang hoa được thực hiện bằng cac hinh thức nao? Nhờ anh chị\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la sản phẩm phai sinh gia cả hang hoa? Hoạt động cung ứng sản phẩm phai sinh gia cả hang hoa được thực hiện bằng cac hinh thức nao?**\n  * **Kh ach hang sử dụng sản phẩm phai sinh gia cả hang hoa cần đap ứng cac điều kiện gi?**\n  * **Nguy en tắc cung ứng sản phẩm phai sinh gia cả hang hoa được quy định như thế nao?**\n\n## **Th ế nao la sản phẩm phai sinh gia cả hang hoa? Hoạt động cung ứng sản\nphẩm phai sinh gia cả hang hoa được thực hiện bằng cac hinh thức nao?**\n\nCăn cứ quy định khoản 1, 2 Điều 3 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Sản phẩm phai sinh gia cả hang hoa la cong cụ tai chinh được ngan hang\n> thương mại cung ứng nhằm mục đich phong ngừa rủi ro gia cả hang hoa cho\n> khach hang.\n\n> 2\\. Hoạt động cung ứng sản phẩm phai sinh gia cả hang hoa la việc ngan hang\n> thương mại thực hiện một trong cac hinh thức dưới đay:\n\n> a) Ngan hang thương mại giao kết va thực hiện hợp đồng khong tieu chuẩn về\n> phai sinh gia cả hang hang hoa với khach hang tren thị trường khong tập\n> trung nhằm mục đich phong ngừa rủi ro gia cả hang hoa cho khach hang; ngan\n> hang thương mại phải thực hiện giao dịch đối ứng với đối tac nước ngoai để\n> can bằng rủi ro từ hợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa đa\n> giao kết va thực hiện với khach hang;\n\n> b) Ngan hang thương mại giao kết va thực hiện hợp đồng nhận, thực hiện lệnh\n> mua ban hợp đồng tieu chuẩn về phai sinh gia cả hang hoa với khach hang.\n\n> .....\n\nNhư vậy, sản phẩm phai sinh gia cả hang hoa la cong cụ tai chinh được ngan\nhang thương mại cung ứng nhằm mục đich phong ngừa rủi ro gia cả hang hoa cho\nkhach hang.\n\nTheo đo hoạt động cung ứng sản phẩm phai sinh gia cả hang hoa la việc ngan\nhang thương mại thực hiện một trong cac hinh thức dưới đay:\n\n\\- Ngan hang thương mại giao kết va thực hiện hợp đồng khong tieu chuẩn về\nphai sinh gia cả hang hang hoa với khach hang tren thị trường khong tập trung\nnhằm mục đich phong ngừa rủi ro gia cả hang hoa cho khach hang;\n\nNgan hang thương mại phải thực hiện giao dịch đối ứng với đối tac nước ngoai\nđể can bằng rủi ro từ hợp đồng khong tieu chuẩn về phai sinh gia cả hang hoa\nđa giao kết va thực hiện với khach hang;\n\n\\- Ngan hang thương mại giao kết va thực hiện hợp đồng nhận, thực hiện lệnh\nmua ban hợp đồng tieu chuẩn về phai sinh gia cả hang hoa với khach hang.\n\n![Thế nào là sản phẩm phái sinh giá cả hàng hóa? Hoạt động cung ứng sản phẩm\nphái sinh giá cả hàng hóa được thực hiện bằng các hình thưc\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/hang-\nhoa.jpg)\n\n_Th ế nao la sản phẩm phai sinh gia cả hang hoa? Hoạt động cung ứng sản phẩm\nphai sinh gia cả hang hoa được thực hiện bằng cac hinh thức nao? (Hinh từ\nInternet)_\n\n## **Kh ach hang sử dụng sản phẩm phai sinh gia cả hang hoa cần đap ứng cac\nđiều kiện gi?**\n\nCăn cứ quy định Điều 5 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=E=dsbGRWODWk)\nquy định về điều kiện đối với khach hang sử dụng [sản phẩm phai\nsinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=s%E1%BA%A3n+ph%E1%BA%A9m+ph%C3%A1i+sinh) gia cả hang hoa\nnhư sau:\n\n> **Đ iều kiện đối với khach hang [sử dụng sản\n> phẩm](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=s%E1%BA%A3n+ph%E1%BA%A9m+ph%C3%A1i+sinh) phai sinh gia cả\n> hang hoa**\n\n> Ngan hang thương mại xem xet cung ứng sản phẩm phai sinh gia cả hang hoa khi\n> khach hang co đủ cac điều kiện sau:\n\n> 1\\. Co giao dịch gốc con hiệu lực thực hiện.\n\n> 2\\. Mục đich sử dụng sản phẩm phai sinh gia cả hang hoa la phong ngừa rủi ro\n> gia cả hang hoa đối với giao dịch gốc của khach hang.\n\n> 3\\. Co khả năng tai chinh theo đanh gia của ngan hang thương mại để bảo đảm\n> thực hiện cac nghĩa vụ thanh toan phat sinh lien quan đến việc sử dụng sản\n> phẩm phai sinh gia cả hang hoa.\n\nNhư vậy, ngan hang thương mại xem xet cung ứng sản phẩm phai sinh gia cả hang\nhoa khi khach hang co đủ cac điều kiện sau:\n\n\\- Co giao dịch gốc con hiệu lực thực hiện.\n\n\\- Mục đich sử dụng sản phẩm phai sinh gia cả hang hoa la phong ngừa rủi ro\ngia cả hang hoa đối với giao dịch gốc của khach hang.\n\n\\- Co khả năng tai chinh theo đanh gia của ngan hang thương mại để bảo đảm\nthực hiện cac nghĩa vụ thanh toan phat sinh lien quan đến việc sử dụng sản\nphẩm phai sinh gia cả hang hoa.\n\n## **Nguy en tắc cung ứng sản phẩm phai sinh gia cả hang hoa được quy định như\nthế nao?**\n\nCăn cứ quy định Điều 4 [Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=A=dsbGRWODWk)\nquy định về nguyen tắc cung ứng sản phẩm phai sinh gia cả hang hoa như sau:\n\n\\- Hoạt động cung ứng sản phẩm phai sinh gia cả hang hoa được thực hiện theo\nthỏa thuận giữa ngan hang thương mại va khach hang, phu hợp với quy định tại\n[Thong tư 40/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNM05UWTTX&mode=) va\nphap luật co lien quan.\n\nNhững nội dung thỏa thuận về việc cung ứng sản phẩm phai sinh gia cả hang hoa\ncủa ngan hang thương mại đối với khach hang phải được lập thanh văn bản.\n\n\\- Ngan hang thương mại được cung ứng sản phẩm phai sinh gia cả hang hoa khi\nđa ban hanh văn bản quy định nội bộ về hoạt động cung ứng sản phẩm phai sinh\ngia cả hang hoa phu hợp với quy định tại Thong tư 40/2016/TT-NHNN va phap luật\nco lien quan.\n\n\\- Ngan hang thương mại được bao gia, định gia, ghi gia trong hợp đồng khong\ntieu chuẩn về phai sinh gia cả hang hoa, hợp đồng nhận, thực hiện lệnh mua ban\nhợp đồng tieu chuẩn về phai sinh gia cả hang hoa bằng ngoại tệ đối với giao\ndịch gốc la hợp đồng mua ban hang hoa bằng ngoại tệ.\n\nĐối với giao dịch gốc la hợp đồng mua, ban bằng đồng Việt Nam, ngan hang\nthương mại bao gia, định gia, ghi gia trong hợp đồng khong tieu chuẩn về phai\nsinh gia cả hang hoa, hợp đồng nhận, thực hiện lệnh mua, ban hợp đồng tieu\nchuẩn về phai sinh gia cả hang hoa bằng đồng Việt Nam;\n\nTrường hợp cần quy đổi từ ngoại tệ sang đồng Việt Nam, tỷ gia đồng Việt Nam va\nngoại tệ do cac ben thỏa thuận phu hợp quy định của Ngan hang Nha nước Việt\nNam.\n\n\\- Ngan hang thương mại chỉ được thanh toan bằng đồng Việt Nam cho khach hang\nđối với cac nghĩa vụ phat sinh theo thỏa thuận tại hợp đồng khong tieu chuẩn\nvề phai sinh gia cả hang hoa, hợp đồng nhận, thực hiện lệnh mua ban hợp đồng\ntieu chuẩn về phai sinh gia cả hang hoa;\n\nKhong được giao hang hoa, nhận hang hoa với khach hang va đối tac nước ngoai.\n\nTrường hợp cần quy đổi từ ngoại tệ sang đồng Việt Nam, tỷ gia đồng Việt Nam va\nngoại tệ do cac ben thỏa thuận phu hợp quy định của Ngan hang Nha nước Việt\nNam.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\ncho khach hang để ký quỹ ban đầu hoặc bổ sung phần ký quỹ con thiếu tren tai\nkhoản ký quỹ của khach hang mở tại ngan hang thương mại cung ứng sản phẩm phai\nsinh gia cả hang hoa hoặc để thanh toan cac nghĩa vụ phat sinh theo thỏa thuận\ntại hợp đồng nhận, thực hiện lệnh mua ban hợp đồng tieu chuẩn về phai sinh gia\ncả hang hoa.\n\nTran trọng!\n\n", "extras": {"page": 25}}