{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA92-hd-gioi-han-cap-tin-dung-la-bao-nhieu.html", "md": "**Xin ch ao, toi ten Tố Mỹ sinh sống va lam việc tại Ninh Thuận. Do cần nguồn\nvốn để kinh doanh nen toi co ý định vay tiền từ một tổ chức tin dụng, do đo ma\ncũng co tim hiểu chut it về tổ chức nay, tuy nhien, do khong co kiến thức nền\nvề lĩnh vực nay nen việc tim hiểu của toi gặp nhiều kho khăn, nhờ đến cac bạn\nhỗ trợ giup: Giới hạn cấp tin dụng la bao nhieu? Co văn bản nao quy định vấn\nđề nay khong? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 128 Luật cac tổ chức tin dụng 2010, Giới hạn cấp\ntin dụng được quy định như sau:\n\n1\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua 15%\nvốn tự co của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin\ndụng nhan dan, tổ chức tai chinh vi mo; tổng mức dư nợ cấp tin dụng đối với\nmột khach hang va người co lien quan khong được vượt qua 25% vốn tự co của\nngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan,\ntổ chức tai chinh vi mo.\n\n2\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua 25%\nvốn tự co của tổ chức tin dụng phi ngan hang; tổng mức dư nợ cấp tin dụng đối\nvới một khach hang va người co lien quan khong được vượt qua 50% vốn tự co của\ntổ chức tin dụng phi ngan hang.\n\n3\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay khong bao\ngồm cac khoản cho vay từ nguồn vốn ủy thac của Chinh phủ, của tổ chức, ca nhan\nhoặc trường hợp khach hang vay la tổ chức tin dụng khac.\n\n4\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay bao gồm cả\ntổng mức mua, đầu tư vao trai phiếu do khach hang, người co lien quan của\nkhach hang đo phat hanh.\n\n5\\. Giới hạn va điều kiện cấp tin dụng để đầu tư, kinh doanh cổ phiếu, trai\nphiếu doanh nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nNgan hang Nha nước quy định.\n\n6\\. Trường hợp nhu cầu vốn của một khach hang va người co lien quan vượt qua\ngiới hạn cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay thi tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được cấp tin dụng hợp vốn theo quy định\ncủa Ngan hang Nha nước.\n\n7\\. Trường hợp đặc biệt, để thực hiện nhiệm vụ kinh tế \\- xa hội ma khả năng\nhợp vốn của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa đap ứng\nđược nhu cầu của một khach hang thi Thủ tướng Chinh phủ quyết định mức cấp tin\ndụng tối đa vượt qua cac giới hạn quy định tại khoản 1 va khoản 2 Điều nay đối\nvới từng trường hợp cụ thể.\n\nThủ tướng Chinh phủ quy định điều kiện, hồ sơ, trinh tự đề nghị chấp thuận mức\ncấp tin dụng tối đa vượt qua cac giới hạn quy định tại khoản 1 va khoản 2 Điều\nnay.\n\n8\\. Tổng cac khoản cấp tin dụng của một tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai quy định tại khoản 7 Điều nay khong được vượt qua bốn lần vốn tự co\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn về Giới hạn cấp tin dụng. Để hiểu ro hơn vui long\ntim hiểu them tại Luật cac tổ chức tin dụng 2010. Mong la những thong tin chia\nsẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 182}}