{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B5A5-hd-tap-the-trong-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T ập thể trong nganh Ngan hang được quy định như thế nao? Nguyen tắc khen\nthưởng trong nganh Ngan hang được quy định ra sao? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ập thể trong nganh Ngan hang được quy định như thế nao?**\n  * **Nguy en tắc khen thưởng trong nganh Ngan hang được quy định ra sao?**\n\n## **T ập thể trong nganh Ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 3 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=o=dsbGRWOHWk)\nquy định tập thể trong nganh Ngan hang như sau:\n\n> 1\\. Đối với Ngan hang Nha nước\n\n> a) Tập thể lớn la: đơn vị thuộc Ngan hang Nha nước, cơ quan thường trực của\n> cac tổ chức Đảng, đoan thể tại trụ sở chinh Ngan hang Nha nước;\n\n> b) Tập thể cơ sở la: Vụ, Cục, Văn phong thuộc Cơ quan Thanh tra, giam sat\n> ngan hang; Chi cục thuộc Cục;\n\n> c) Tập thể nhỏ la: phong (ban) va tương đương thuộc tập thể quy định tại\n> Điểm a va Điểm b Khoản nay.\n\n> 2\\. Đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va Bảo hiểm\n> tiền gửi Việt Nam\n\n> a) Tập thể lớn la: Ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan\n> hang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, chi nhanh ngan hang\n> nước ngoai, cong ty tai chinh, cong ty cho thue tai chinh, cac tổ chức tai\n> chinh vi mo (trừ cong ty con của tổ chức tin dụng);\n\n> b) Tập thể cơ sở la: phong (ban), trung tam tại trụ sở chinh, chi nhanh,\n> cong ty con va đơn vị tương đương thuộc cac tập thể quy định tại Điểm a\n> Khoản nay (trừ cac tổ chức tai chinh vi mo);\n\n> c) Tập thể nhỏ la: phong (ban), phong giao dịch va đơn vị tương đương thuộc\n> cac tập thể quy định tại Điểm b Khoản nay.\n\n> 3\\. Đối với Khối đao tạo\n\n> a) Tập thể lớn la: Học viện Ngan hang, Trường Đại học Ngan hang thanh phố Hồ\n> Chi Minh;\n\n> b) Tập thể cơ sở la: phong, khoa, bộ mon, trung tam va cơ sở đao tạo, đơn vị\n> thuộc cac tập thể quy định tại Điểm a Khoản nay;\n\n> c) Tập thể nhỏ la: phong (ban), khoa, bộ mon va đơn vị tương đương thuộc cac\n> tập thể quy định tại Điểm b Khoản nay.\n\n> 4\\. Đối với cac doanh nghiệp do Ngan hang Nha nước quản lý\n\n> a) Tập thể lớn la: Nha may in tiền Quốc gia, Cong ty cổ phần Thanh toan quốc\n> gia Việt Nam, Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam va\n> cac doanh nghiệp khac do Ngan hang Nha nước quản lý;\n\n> b) Tập thể cơ sở la: phong (ban), xưởng va đơn vị tương đương thuộc cac tập\n> thể quy định tại Điểm a Khoản nay;\n\n> c) Tập thể nhỏ la: tổ va đơn vị tương đương thuộc cac tập thể quy định tại\n> Điểm b Khoản nay.\n\n> 5\\. Đối với Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý\n\n> a) Tập thể lớn la: Cơ quan thường trực của Hiệp hội Ngan hang, Hiệp hội Quỹ\n> tin dụng nhan dan, Hiệp hội cong ty cho thue tai chinh va cac hiệp hội khac\n> do Ngan hang Nha nước quản lý;\n\n> b) Tập thể nhỏ la: phong (ban) va đơn vị tương đương thuộc cac tập thể quy\n> định tại Điểm a Khoản nay.\n\nTheo đo, tập thể trong nganh Ngan hang được quy định như sau:\n\n\\- Đối với Ngan hang Nha nước\n\n\\+ Tập thể lớn la: đơn vị thuộc Ngan hang Nha nước, cơ quan thường trực của\ncac tổ chức Đảng, đoan thể tại trụ sở chinh Ngan hang Nha nước;\n\n\\+ Tập thể cơ sở la: Vụ, Cục, Văn phong thuộc Cơ quan Thanh tra, giam sat ngan\nhang; Chi cục thuộc Cục;\n\n\\+ Tập thể nhỏ la: phong (ban) va tương đương thuộc tập thể quy định tại Điểm\na va Điểm b Khoản nay.\n\n\\- Đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va Bảo hiểm\ntiền gửi Việt Nam\n\n\\+ Tập thể lớn la: Ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan\nhang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, chi nhanh ngan hang nước\nngoai, cong ty tai chinh, cong ty cho thue tai chinh, cac tổ chức tai chinh vi\nmo (trừ cong ty con của tổ chức tin dụng);\n\n\\+ Tập thể cơ sở la: phong (ban), trung tam tại trụ sở chinh, chi nhanh, cong\nty con va đơn vị tương đương thuộc cac tập thể quy định tại Điểm a Khoản nay\n(trừ cac tổ chức tai chinh vi mo);\n\n\\+ Tập thể nhỏ la: phong (ban), phong giao dịch va đơn vị tương đương thuộc\ncac tập thể quy định tại Điểm b Khoản nay.\n\n![Quy định về tập thể trong ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230225/tap-\nthe-ngan-hang.jpg)\n\n_Quy định về tập thể trong nganh Ngan hang? (Hinh từ Internet)_\n\n## **Nguy en tắc khen thưởng trong nganh Ngan hang được quy định ra sao?**\n\nTheo Điều 4 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=A=dsbGRWODWk)\nquy định nguyen tắc khen thưởng như sau:\n\n> Nguyen tắc khen thưởng trong nganh Ngan hang thực hiện theo Điều 3 Nghị định\n> số 91/2017/NĐ-CP ngay 31 thang 7 năm 2017 của Chinh phủ quy định chi tiết\n> thi hanh một số điều của Luật Thi đua, khen thưởng (Nghị định số 91/2017/NĐ-\n> CP) va cac quy định sau:\n\n> 1\\. Trong một năm, Thống đốc Ngan hang Nha nước (sau đay gọi la Thống đốc)\n> chỉ tặng Bằng khen hoặc đề nghị khen thưởng cấp Nha nước một lần cho một tập\n> thể, ca nhan trừ khen thưởng đột xuất, chuyen đề.\n\n> 2\\. Chưa khen thưởng hoặc đề nghị cấp tren khen thưởng tập thể, ca nhan đang\n> trong thời gian cơ quan co thẩm quyền xem xet thi hanh kỷ luật hoặc đang\n> điều tra, thanh tra, kiểm tra khi co dấu hiệu vi phạm hoặc co đơn thư khiếu\n> nại, tố cao đang được xac minh lam ro.\n\n> 3\\. Chỉ xet khen thưởng hoặc trinh cấp co thẩm quyền khen thưởng đối với tổ\n> chức tin dụng, chi nhanh tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\n> ca nhan la Người quản lý, Người điều hanh tổ chức tin dụng, Tổng giam đốc\n> (Giam đốc) chi nhanh ngan hang nước ngoai co tỷ lệ nợ xấu theo mức do Thống\n> đốc quyết định hằng năm.\n\n> 4\\. Cac tập thể, ca nhan thuộc nganh Ngan hang đề nghị khen thưởng \"Bằng\n> khen của Thủ tướng Chinh phủ\" thi lấy \"Bằng khen của Thống đốc\" (về thanh\n> tich toan diện) lam tieu chuẩn xem xet. Đối với cac tập thể, ca nhan thuộc\n> Cơ quan Thanh tra, giam sat ngan hang, Học viện Ngan hang, Trường Đại học\n> Ngan hang thanh phố Hồ Chi Minh va cac tổ chức Đảng, đoan thể thi tieu chuẩn\n> xet la \"Bằng khen của Thống đốc\" hoặc Bằng khen cấp Bộ, nganh, đoan thể\n> Trung ương (về thanh tich toan diện).\n\n> 5\\. Tieu chuẩn \"Tập thể hoan thanh xuất sắc nhiệm vụ\" để xet khen thưởng la\n> tập thể được cấp co thẩm quyền cong nhận danh hiệu \"Tập thể lao động xuất\n> sắc\".\n\n> 6\\. Thời gian trinh khen thưởng lần tiếp theo được tinh theo thời gian lập\n> được thanh tich ghi trong quyết định khen thưởng lần trước. Đối với quyết\n> định khen thưởng khong ghi thời gian lập được thanh tich thi thời gian trinh\n> khen thưởng lần sau được tinh theo thời gian ban hanh quyết định khen thưởng\n> lần trước.\n\nTran trọng!\n\n", "extras": {"page": 55}}