{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244C3-hd-xu-ly-vi-pham-hanh-chinh-ve-mua-dau-tu-vao-tai-san-co-dinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm hanh chinh về mua, đầu tư vao tai sản cố định được quy định\nnhư thế nao? Va văn bản phap luật nao quy định về điều nay? Chao cac anh chị\ntrong Ban bien tập Thư Ký Luật, em ten la Trần Hoang Anh, que ở Ha Giang. Gần\nđay, do nhu cầu cong việc nen em co tim hiểu về lĩnh vực tiền tệ ngan hang va\nco một cau hỏi muốn nhờ Ban bien tập tư vấn giup: việc xử lý vi phạm hanh\nchinh về mua, đầu tư vao tai sản cố định ra sao? Rất mong nhận được sự tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn. Mail của em la an***@gmail.com. **\n\nViệc xử lý vi phạm hanh chinh về mua, đầu tư vao tai sản cố định đa được quy\nđịnh cụ thể tại Điều 32 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực\ntiền tệ ngan hang.ư\n\nTheo đo, việc xử lý vi phạm hanh chinh về mua, đầu tư vao tai sản cố định được\nquy định như sau:\n\n1\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi vi phạm\nvề mua, đầu tư vao tai sản cố định phục vụ trực tiếp cho hoạt động qua 50% vốn\nđiều lệ va quỹ dự trữ bổ sung vốn điều lệ đối với tổ chức tin dụng hoặc qua\n50% vốn được cấp va quỹ dự trữ bổ sung vốn được cấp đối với chi nhanh ngan\nhang nước ngoai.\n\n2\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc duy tri tỷ lệ gia trị tai sản cố định phục vụ trực tiếp cho hoạt động\nso với vốn điều lệ, vốn được cấp va quỹ dự trữ bổ sung vốn điều lệ, vốn được\ncấp theo đung quy định tại Điều 140 Luật Cac tổ chức tin dụng đối với hanh vi\nvi phạm quy định tại Khoản 1 Điều nay trong thời hạn tối đa 06 thang kể từ\nngay quyết định xử phạt vi phạm hanh chinh co hiệu lực;\n\nb) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại Khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nhanh chinh về mua, đầu tư vao tai sản cố định. Nếu muốn tim hiểu ro hơn, bạn\nco thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}