{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39579-hd-quy-trinh-tra-soat-xu-ly-kiem-duyet-doi-voi-mau-bieu-bao-cao-dien-tu-ap-dung-doi-voi-chi-nhanh-ngan-hang-nuoc-ngoai-tai-cuc-cong-nghe-tin-hoc.html", "md": "**Quy tr inh tra soat, xử lý, kiểm duyệt đối với mẫu biểu bao cao điện tử ap\ndụng đối với chi nhanh ngan hang nước ngoai tại Cục Cong nghệ tin học được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Linh, hiện nay toi đang sống\nva lam việc tại Binh Định. Ban bien tập cho toi hỏi: Quy trinh tra soat, xử\nlý, kiểm duyệt đối với mẫu biểu bao cao điện tử ap dụng đối với chi nhanh ngan\nhang nước ngoai tại Cục Cong nghệ tin học được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 12 Thong tư 35/2015/TT-NHNN quy định Chế độ bao\ncao thống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\na) Ngay sau khi nhận cac mẫu biểu bao cao điện tử theo thời hạn gửi bao cao\nquy định tại khoản 2 va khoản 3 Điều 11 Thong tư nay, Cục Cong nghệ tin học\nkiểm tra ten, cấu truc file dữ liệu, kiểm tra tinh đầy đủ của cac mẫu biểu bao\ncao điện tử do trụ sở chinh tổ chức tin dụng truyền qua hệ thống bao cao. Nếu\nphat hiện trụ sở chinh tổ chức tin dụng truyền sai ten, cấu truc file dữ liệu,\nkhong truyền hoặc truyền thiếu mẫu biểu bao cao điện tử hoặc truyền thiếu bao\ncao của cac chi nhanh tổ chức tin dụng trong hệ thống, Cục Cong nghệ tin học\nphải thong bao qua hệ thống bao cao cho trụ sở chinh tổ chức tin dụng va Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố (đối với trường hợp Quỹ tin dụng nhan\ndan chưa đủ điều kiện kết nối mạng truyền tin với Cục Cong nghệ tin học) để\ngửi đầy đủ bao cao cho Ngan hang Nha nước;\n\nb) Ngay sau khi nhận được kết quả tra soat của cac đơn vị thuộc Ngan hang Nha\nnước, Cục Cong nghệ tin học thong bao kịp thời qua hệ thống bao cao cho trụ sở\nchinh tổ chức tin dụng để xử lý, truyền lại số liệu đung cho Cục Cong nghệ tin\nhọc;\n\nc) Ngay sau khi nhận được cac mẫu biểu bao cao điện tử do trụ sở chinh tổ chức\ntin dụng truyền lại cho Cục Cong nghệ tin học, Cục Cong nghệ tin học thong bao\nqua hệ thống bao cao cho cac đơn vị nhận bao cao để kịp thời cập nhật số liệu;\n\nd) Sau 10 ngay lam việc kể từ ngay hết thời hạn gửi bao cao được quy định tại\nđiểm c, d, đ, e, g khoản 2 va khoản 3 Điều 11 Thong tư nay, Cục Cong nghệ tin\nhọc khoa tự động hệ thống bao cao.\n\nTren đay la nội dung tư vấn về Quy trinh tra soat, xử lý, kiểm duyệt đối với\nmẫu biểu bao cao điện tử ap dụng đối với chi nhanh ngan hang nước ngoai tại\nCục Cong nghệ tin học. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}