{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BBA-hd-ho-so-the-chap-quyen-su-dung-dat-va-tai-san-gan-lien-voi-dat-khi-vay-von-tai-ngan-hang-chinh-sach-x.html", "md": "**H ồ sơ thế chấp Quyền sử dụng đất va tai sản gắn liền với đất khi vay vốn\ntại Ngan hang chinh sach xa hội như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ thế chấp Quyền sử dụng đất va tai sản gắn liền với đất khi vay vốn tại Ngan hang chinh sach xa hội như thế nao?**\n  * **Tr inh tự thực hiện thủ tục thế chấp tai sản tại Ngan hang chinh sach xa hội như thế nao?**\n  * **T ai sản thế chấp tại Ngan hang chinh sach xa hội được xử lý khi nao?**\n\n## **H ồ sơ thế chấp Quyền sử dụng đất va tai sản gắn liền với đất khi vay vốn\ntại Ngan hang chinh sach xa hội như thế nao?**\n\nTheo quy định tại Tiểu mục 1 Mục 2 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=U9dsbGRWOHhYekWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=)của Ngan\nhang chinh sach xa hội thi hồ sơ [thế chấp Quyền sử dụng\nđất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-chap-quyen-su-\ndung-dat) va tai sản gắn liền với đất khi vay vốn tại Ngan hang chinh sach xa\nhội như sau:\n\n**\\- H ồ sơ do Ben thế chấp gửi Ngan hang**\n\n\\+ Bản chinh Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản\nkhac gắn liền với đất (hoặc bản chinh cac loại giấy tờ chứng minh quyền sử\ndụng đất, quyền sở hữu tai sản gắn liền với đất con gia trị lưu hanh theo quy\nđịnh của phap luật);\n\n\\+ Đối với tổ chức kinh tế Nha nước phải co văn bản chấp thuận của cơ quan co\nthẩm quyền đồng ý cho tổ chức kinh tế dung tai sản để thế chấp;\n\n\\+ Tai sản thế chấp thuộc sở hữu chung, cong ty lien doanh, cong ty cổ phần,\ncong ty trach nhiệm hữu hạn nhiều thanh vien... khi thế chấp phải co ý kiến\nchấp thuận bằng văn bản về việc đồng ý dung tai sản để thế chấp va ủy quyền\ncho người đại diện ký văn bản thế chấp của Đại hội cổ đong, Hội đồng quản\ntrị... theo quy định tại Điều lệ của doanh nghiệp, hợp tac xa;\n\n\\+ Cac giấy tờ khac trong trường hợp Ben thế chấp la tổ chức kinh tế: giấy\nchứng nhận đăng ký doanh nghiệp, điều lệ doanh nghiệp, Quyết định bổ nhiệm\nngười đại diện theo phap luật...;\n\n\\+ Tai sản thế chấp thuộc sở hữu của nhiều người (từ 2 người trở len) hoặc sở\nhữu của hộ gia đinh, phải co văn bản ủy quyền (co cong chứng) của cac đồng sở\nhữu đồng ý cho Ben thế chấp dung tai sản để lam tai sản thế chấp hoặc cac đồng\nsở hữu cung ký đứng ten Ben thế chấp tren Hợp đồng thế chấp tai sản;\n\n\\+ Bản sao Thẻ căn cước cong dan/Giấy chứng minh nhan dan của người ký Ben thế\nchấp tren Hợp đồng thế chấp tai sản;\n\n\\+ Bản chinh Giấy chứng nhận bảo hiểm tai sản (nếu co) trong trường hợp phap\nluật quy định tai sản thế chấp phải mua bảo hiểm;\n\n\\+ Cac giấy tờ khac co lien quan đến tai sản thế chấp: cac giấy tờ lien quan\nlam cơ sở để chứng minh cho việc định gia tai sản thế chấp.\n\n**\\- H ồ sơ do Ngan hang va Ben thế chấp cung lập**\n\n\\+ Bien bản xac định gia trị tai sản thế chấp theo mẫu số 03/BĐTV được ban\nhanh kem theo [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode===JoMWIyNW5YM0JzWHpNPQWT).\n\n\\+ Hợp đồng thế chấp tai sản theo mẫu số 04/BĐTV được ban hanh kem theo [Hướng\ndẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode===JoMWIyNW5YM0JzWHpRPQWT)\nva phải được đanh may;\n\n\\+ Hồ sơ đăng ký biện phap bảo đảm co xac nhận của cơ quan đăng ký biện phap\nbảo đảm theo quy định.\n\n![Hồ sơ thế chấp Quyền sử dụng đất và tài sản gắn liền với đất khi vay vốn tại\nNgân hàng chính sách xã hội như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/the-\nchap-qsd.jpg)\n\n_H ồ sơ thế chấp Quyền sử dụng đất va tai sản gắn liền với đất khi vay vốn tại\nNgan hang chinh sach xa hội như thế nao? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện thủ tục thế chấp tai sản tại Ngan hang chinh sach xa\nhội như thế nao?**\n\nTheo Tiểu mục 2 Mục 2[ Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=U9dsbGRWOHlYekWk)\nthi trinh tự thực hiện thủ tục thế chấp tai sản tại Ngan hang chinh sach xa\nhội như sau:\n\n**B ước 1: **\n\nBen thế chấp xuất trinh Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở\nva tai sản khac gắn liền với đất, cac giấy tờ lien quan đến hồ sơ thế chấp\ntheo quy định cho NHCSXH nơi cho vay.\n\n**B ước 2:**\n\nCan bộ tin dụng kiểm tra tinh hợp lệ, hợp phap của cac giấy tờ, tai liệu của\nhồ sơ thế chấp, kiểm tra thực tế hiện trạng của tai sản thế chấp sau đo lập\nBao cao thẩm định tai sản thế chấp theo mẫu số 01/BĐTV được ban hanh kem theo\n[Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\nTrưởng phong/Tổ trưởng tin dụng co trach nhiệm kiểm soat lại hồ sơ thế chấp,\nBao cao thẩm định tai sản thế chấp của can bộ tin dụng kể cả kiểm tra thực tế\nhiện trạng tai sản thế chấp nếu thấy cần thiết, sau đo trinh Giam đốc NHCSXH\nnơi cho vay xem xet:\n\n\\- Nếu tai sản thế chấp khong đủ điều kiện bảo đảm cho khoản vay thi NHCSXH\nnơi cho vay thong bao cho Ben thế chấp.\n\n\\- Nếu tai sản thế chấp đủ điều kiện bảo đảm cho khoản vay thi NHCSXH nơi cho\nvay cung Ben thế chấp xac định gia trị tai sản thế chấp va lập Bien bản xac\nđịnh gia trị tai sản thế chấp.\n\n**B ước 3: **\n\n\\- Căn cứ Hợp đồng tin dụng đa ký giữa NHCSXH nơi cho vay va người vay vốn,\nBien bản xac định gia trị tai sản thế chấp, NHCSXH va Ben thế chấp thỏa thuận\nlập Hợp đồng thế chấp tai sản.\n\n\\- Hợp đồng thế chấp tai sản phải được đanh may, lập thanh 04 bản nếu Ben thế\nchấp đồng thời la người vay vốn, 05 bản nếu Ben thế chấp khong đồng thời la\nngười vay vốn va cac ben ký tắt vao từng trang, ký, ghi ro họ ten va đong dấu\n(nếu co) vao trang cuối của Hợp đồng thế chấp tai sản.\n\n**B ước 5:**\n\n\\- NHCSXH nơi cho vay cung Ben thế chấp thực hiện thủ tục cong chứng Hợp đồng\nthế chấp tai sản theo quy định của phap luật. Phi cong chứng do Ben thế chấp\nchi trả.\n\n**B ước 6:**\n\nNHCSXH nơi cho vay cung Ben thế chấp thực hiện thủ tục đăng ký biện phap bảo\nđảm theo quy định. Lệ phi đăng ký biện phap bảo đảm do Ben thế chấp chi trả.\n\n**B ước 7: **\n\nTrước khi phat tiền vay, NHCSXH nơi cho vay lam thủ tục nhập kho bản chinh\nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac gắn liền\nvới đất; Hợp đồng thế chấp tai sản đa cong chứng; giấy tờ lien quan đến tai\nsản thế chấp.\n\n**B ước 8:** Khi người vay vốn hoan thanh nghĩa vụ trả nợ Ngan hang hoặc Ben\nthế chấp hoan thanh nghĩa vụ bảo đảm đa thỏa thuận trong Hợp đồng thế chấp tai\nsản, NHCSXH nơi cho vay trả lại cac giấy tờ co lien quan về tai sản thế chấp\ncho Ben thế chấp va thực hiện xoa đăng ký thế chấp tại cơ quan đăng ký biện\nphap bảo đảm theo quy định của phap luật.\n\n## **T ai sản thế chấp tại Ngan hang chinh sach xa hội được xử lý khi nao?**\n\nTại Tiểu mục 1 Mục 4 [Hướng dẫn 3768/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRd01EWTTk&mode=0=hWalh6UTYl)\nquy định về cac trường hợp xử lý tai sản thế chấp như sau:\n\n> **1\\. C ac trường hợp xử lý tai sản thế chấp**\n\n> a) NHCSXH thực hiện xử lý tai sản thế chấp khi đến hạn thực hiện nghĩa vụ\n> được bảo đảm ma ben co nghĩa vụ khong thực hiện hoặc thực hiện khong đung\n> nghĩa vụ.\n\n> b) Trường hợp khac do cac ben thỏa thuận hoặc luật quy định.\n\nNhư vậy, tai sản thế chấp tại Ngan hang chinh sach xa hội được xử lý khi đến\nhạn thực hiện nghĩa vụ được bảo đảm ma ben co nghĩa vụ khong thực hiện hoặc\nthực hiện khong đung nghĩa vụ hoặc trường hợp khac do cac ben thỏa thuận hoặc\nluật quy định.\n\nTran trọng!.\n\n", "extras": {"page": 8}}