{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D992-hd-phat-vi-pham-va-boi-thuong-thiet-hai-hop-dong-cho-thue-tai-chinh.html", "md": "**Ph ạt vi phạm va bồi thường thiệt hại hợp đồng cho thue tai chinh được quy\nđịnh như thế nao? Ban bien tập Thư Ký Luật cho toi hỏi, toi ten Huy, la ben\nđại diện của cong ty cho thue tai chinh va cong ty chung toi thường xuyen ký\nnhững hợp đồng cho thue tai chinh? Vi vậy, toi cần cập nhật những nội dung mới\nnhất lien quan đến vấn đề nay, đặc biệt la quy định về phạt vi phạm va bồi\nthường thiệt hại hợp đồng cho thue tai chinh? Va văn bản nao quy định? Mong\nsớm nhận được phản hồi từ Ban bien tập Thư Ký Luật. Toi cảm ơn! (0168***) **\n\nPhạt vi phạm va bồi thường thiệt hại hợp đồng cho thue tai chinh được quy định\ntại Khoản 8 Điều 35 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ\nchức va hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang\nNha nước ban hanh như sau:\n\nPhạt vi phạm va bồi thường thiệt hại:\n\na) Ben cho thue tai chinh va Ben thue tai chinh được thỏa thuận về phạt vi\nphạm, bồi thường thiệt hại theo quy định của phap luật đối với trường hợp Ben\ncho thue tai chinh, Ben thue tai chinh khong thực hiện đung nội dung đa thỏa\nthuận trong hợp đồng cho thue tai chinh (trừ trường hợp quy định tại điểm b\nkhoản 4 Điều nay);\n\nb) Ben cho thue tai chinh va Ben thue tai chinh co thể thỏa thuận về việc ben\nvi phạm nghĩa vụ chỉ phải chịu phạt vi phạm ma khong phải bồi thường thiệt hại\nhoặc vừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại.  \nTrường hợp Ben cho thue tai chinh va Ben thue tai chinh co thỏa thuận về phạt\nvi phạm nhưng khong thỏa thuận về việc vừa phải chịu phạt vi phạm va vừa phải\nbồi thường thiệt hại thi ben vi phạm nghĩa vụ chỉ phải chịu phạt vi phạm.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về phạt vi phạm va bồi thường\nthiệt hại hợp đồng cho thue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 30/2015/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 359}}