{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C29B-hd-chi-cho-hoat-dong-quan-ly-va-cong-vu-cua-ngan-hang-hop-tac-xa-gom-nhung-khoan-nao.html", "md": "**Chi cho ho ạt động quản lý va cong vụ của ngan hang hợp tac xa gồm những\nkhoản nao? Xin chao Ban bien tập, toi la Minh Thanh hiện đang sống va lam việc\ntại Long An. Toi hiện đang tim hiểu về chế độ tai chinh đối với Ngan hang Hợp\ntac xa. Vậy Ban bien tập cho toi hỏi chi cho hoạt động quản lý va cong vụ của\nngan hang hợp tac xa gồm những khoản nao? Vấn đề nay được quy định tại cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập! **\n\nChi phi cho hoạt động quản lý va cong vụ của ngan hang hợp tac xa được quy\nđịnh tại Khoản 7 Điều 7 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh\nđối với Ngan hang Hợp tac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo\nđo:\n\nChi cho hoạt động quản lý va cong vụ:\n\na) Chi về vật liệu, giấy tờ in; cong tac phi.\n\nb) Chi đao tạo, huấn luyện nghiệp vụ bao gồm: Chi đao tạo, huấn luyện nghiệp\nvụ cho can bộ của Ngan hang va chi đao tạo nghiệp vụ ngan hang, cong nghệ\nthong tin cho cac quỹ tin dụng nhan dan thanh vien.\n\nc) Chi nghien cứu va ứng dụng khoa học cong nghệ gồm:\n\n\\- Chi trich lập quỹ phat triển khoa học va cong nghệ theo quy định của phap\nluật. Việc sử dụng quỹ thực hiện theo quy định hiện hanh.\n\n\\- Chi cho phần con thiếu trong trường hợp số dư quỹ phat triển khoa học va\ncong nghệ khong đủ để chi cho nghien cứu va ứng dụng khoa học cong nghệ trong\nnăm.\n\nd) Chi thưởng sang kiến, cải tiến, tăng năng suất lao động, thưởng tiết kiệm\nchi phi theo nguyen tắc phu hợp với hiệu quả thực tế đem lại. Ngan hang phải\nxay dựng va cong bố cong khai cac quy chế chi thưởng va thanh lập Hội đồng để\nnghiệm thu sang kiến.\n\nđ) Chi bưu phi va điện thoại; chi xuất bản tai liệu, tuyen truyền, quảng cao,\ntiếp thị, khuyến mại; chi mua tai liệu, sach bao; chi về cac hoạt động đoan\nthể; chi điện, nước, vệ sinh cơ quan; chi hội nghị, lễ tan, khanh tiết, giao\ndịch, đối ngoại; chi tư vấn, kiểm toan; chi thue chuyen gia trong va ngoai\nnước; chi phong chay chữa chay; chi cho cong tac bảo vệ moi trường va cac\nkhoản chi khac.\n\nTren đay la tư vấn về chi phi cho hoạt động quản lý va cong vụ của ngan hang\nhợp tac xa. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n19/2018/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}