{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58E52-hd-nhiem-ky-hoi-dong-quan-tri-cua-quy-tin-dung-nhan-dan-la-bao-nhieu-nam.html", "md": "**Nhi ệm kỳ Hội đồng quản trị của Quỹ tin dụng nhan dan la bao nhieu năm? Hội\nđồng quản trị co được xet kết nạp thanh vien mới hay khong? Toi đang la giao\ndịch vien tại một quỹ tin dụng, anh chị cho toi hỏi hội đồng quản trị của Quỹ\ntin dụng co nhiệm kỳ bao nhieu năm? Nếu co thanh vien mới kết nạp thi hội đồng\nquản trị co quyền xet kết nạp hay khong? Cảm ơn anh chị đa tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nhiệm kỳ Hội đồng quản trị của Quỹ tin dụng nhan dan la bao nhieu năm?\n  * Hội đồng quản trị co được xet kết nạp thanh vien mới hay khong?\n\n## Nhiệm kỳ Hội đồng quản trị của Quỹ tin dụng nhan dan la bao nhieu năm?\n\nTại Điều 81 Luật Cac tổ chức tin dụng 2010 co quy định về hội đồng quản trị\nnhư sau:\n\n1\\. Hội đồng quản trị la cơ quan quản trị ngan hang hợp tac xa, quỹ tin dụng\nnhan dan, bao gồm Chủ tịch va cac thanh vien khac của Hội đồng quản trị.\n\n2\\. Số lượng thanh vien Hội đồng quản trị do Đại hội thanh vien quyết định,\nnhưng khong it hơn 03 thanh vien.\n\n3\\. Nhiệm kỳ của Hội đồng quản trị do Đại hội thanh vien quyết định va được\nghi trong Điều lệ, it nhất la 02 năm va khong qua 05 năm.\n\n4\\. Thanh vien Hội đồng quản trị phải la thanh vien ca nhan hoặc người đại\ndiện phần vốn gop của thanh vien phap nhan. Thanh vien Ban kiểm soat, Kế toan\ntrưởng, Thủ quỹ của ngan hang hợp tac xa, quỹ tin dụng nhan dan khong được\nđồng thời la thanh vien Hội đồng quản trị va khong phải la người co lien quan\ncủa thanh vien Hội đồng quản trị.\n\n...\n\n**Theo đo, nhiệm kỳ của hội đồng quản trị của quỹ tin dụng nhan dan sẽ được\nquy định cu thể ở điều lệ quỹ tin dụng. Tuy nhien, nhiệm kỳ phải it nhất la 02\nnăm va khong qua 05 năm.**\n\n## Hội đồng quản trị co được xet kết nạp thanh vien mới hay khong?\n\nTại Điều 82 Luật cac tổ chức tin dụng 2010 co quy định về nhiệm vụ, quyền hạn\ncủa Hội đồng quản trị như sau:\n\n1\\. Bổ nhiệm, miễn nhiệm, bai nhiệm, thue hoặc chấm dứt hợp đồng thue Tổng\ngiam đốc (Giam đốc) theo nghị quyết, quyết định của Đại hội thanh vien.\n\n2\\. Bổ nhiệm, miễn nhiệm cac Pho Tổng giam đốc (Pho giam đốc) theo đề nghị của\nTổng giam đốc (Giam đốc).\n\n3\\. Tổ chức thực hiện nghị quyết, quyết định của Đại hội thanh vien.\n\n4\\. Chuẩn bị bao cao đanh gia kết quả hoạt động kinh doanh; phe duyệt bao cao\ntai chinh, bao cao về kế hoạch hoạt động kinh doanh, bao cao hoạt động của Hội\nđồng quản trị để trinh Đại hội thanh vien.\n\n5\\. Chuẩn bị chương trinh Đại hội thanh vien va triệu tập Đại hội thanh vien.\n\n6\\. Tổ chức thực hiện cac quyền, nghĩa vụ của ngan hang hợp tac xa, quỹ tin\ndụng nhan dan theo quy định của phap luật.\n\n7\\. **X et kết nạp thanh vien mới** va giải quyết việc thanh vien xin ra, trừ\ntrường hợp khai trừ thanh vien va bao cao để Đại hội thanh vien thong qua.\n\n8\\. Chịu trach nhiệm về cac quyết định của minh trước Đại hội thanh vien.\n\n...\n\n**Nh ư vậy, Hội đồng quản trị co quyền được xet kết nạp thanh vien mới.**\n\nTran trọng!\n\n", "extras": {"page": 63}}