{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/243C3-hd-so-tien-bao-hiem-tien-gui-duoc-tra-duoc-quy-dinh-nhu-the-nao.html", "md": "**S ố tiền bảo hiểm tiền gửi được trả được quy định như thế nao? Va được quy\nđịnh cụ thể ở đau? Em ten la Le Thanh Thương, hiện đang la sinh vien nganh\nkinh tế Trường Đại học Ton Đức Thắng. Em đang co một vấn đề thắc mắc rất mong\nnhận được sự tư vấn từ Ban bien tập: Số tiền bảo hiểm tiền gửi được trả được\nquy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Email của em la thuong***@gmail.com. **\n\nSố tiền bảo hiểm tiền gửi được trả đa được quy định cụ thể tại Điều 25 Luật\nBảo hiểm tiền gửi 2012.\n\nTheo đo, số tiền bảo hiểm tiền gửi được trả được quy định như sau:\n\n1\\. Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\nmột người tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm tiền gốc va tiền\nlai, tối đa bằng hạn mức trả tiền bảo hiểm quy định tại Điều 24 của Luật nay.\n\n2\\. Số tiền bảo hiểm được trả trong trường hợp nhiều người sở hữu chung tiền\ngửi được bảo hiểm tiền gửi được quy định như sau:\n\na) Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\nnhiều người sở hữu chung tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm\ntiền gốc va tiền lai, tối đa bằng hạn mức trả tiền bảo hiểm cho một người quy\nđịnh tại Điều 24 của Luật nay. Số tiền bảo hiểm được trả sẽ được chia theo\nthỏa thuận của cac đồng chủ sở hữu; trường hợp giữa cac đồng chủ sở hữu khong\nco thỏa thuận hoặc khong thỏa thuận được thi giải quyết theo quy định của phap\nluật;\n\nb) Trường hợp một trong cac đồng chủ sở hữu co khoản tiền gửi khac được bảo\nhiểm tại cung một tổ chức tham gia bảo hiểm tiền gửi thi tổng số tiền bảo hiểm\nđược trả cho một đồng chủ sở hữu khong vượt qua hạn mức trả tiền bảo hiểm.\n\n3\\. Trường hợp người được bảo hiểm tiền gửi co khoản nợ tại tổ chức tham gia\nbảo hiểm tiền gửi thi số tiền gửi được bảo hiểm la số tiền con lại sau khi trừ\nkhoản nợ đo.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về số tiền bảo hiểm\ntiền gửi được trả. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nLuật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 423}}