{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D70D-hd-khach-hang-la-ca-nhan-vay-de-mua-thue-thue-mua-nha-o-thuong-mai-phai-co-cac-dieu-kien-nao.html", "md": "**Kh ach hang la ca nhan vay để mua, thue, thue mua nha ở thương mại phải co\ncac điều kiện nao? Chao ban bien tập, toi la Nguyễn Ha My, tim hiểu quy định\ncủa phap luật về hỗ trợ vay vốn mua nha ở xa hội, co thắc mắc toi muốn nhờ Ban\nbien tập giải đap giup, cụ thể la: Khach hang la ca nhan vay để mua, thue,\nthue mua nha ở thương mại phải co cac điều kiện nao? Toi co thể tim hiểu vấn\nđề nay tại văn bản phap luật nao? Mong sớm nhận cau trả lời từ Ban bien tập,\nchan thanh cảm ơn. **\n\nKhach hang la ca nhan vay để mua, thue, thue mua nha ở thương mại phải co cac\nđiều kiện quy định tại Khoản 2 Điều 1 Thong tư 32/2014/TT-NHNN sửa đổi Thong\ntư 11/2013/TT-NHNN về cho vay hỗ trợ nha ở theo Nghị quyết 02/NQ-CP do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Co hợp đồng mua, thue, thue mua nha ở xa hội; hợp đồng thue, mua nha ở\nthương mại với chủ đầu tư;\n\n\\- Co mục đich vay vốn để trả khoản tiền chưa thanh toan mua, thue, thue mua\nnha ở xa hội; thue, mua nha ở thương mại co diện tich nhỏ hơn 70m2, gia ban\ndưới 15.000.000 đồng/m2 đối với cac hợp đồng đa ký với chủ đầu tư kể từ ngay\n07 thang 01 năm 2013; hoặc co mục đich vay vốn để trả cac khoản tiền chưa\nthanh toan với chủ đầu tư phat sinh kể từ ngay 21 thang 8 năm 2014 để mua nha\nở thương mại co tổng gia trị hợp đồng mua ban (kể cả nha va đất) khong vượt\nqua 1.050.000.000 đồng;\n\n\\- Co đề nghị vay vốn để mua, thue, thue mua nha ở xa hội; thue, mua nha ở\nthương mại va cam kết khach hang, cac thanh vien trong hộ gia đinh của khach\nhang chưa được vay vốn hỗ trợ tại ngan hang theo quy định tại Thong tư nay;\n\n\\- Co đủ vốn tối thiểu tham gia vao phương an vay theo quy định tại khoản 5\nĐiều nay.\n\nTren đay la nội dung cau trả lời về những điều kiện để khach hang la ca nhan\nvay để mua, thue, thue mua nha ở thương mại. Để hiểu ro hơn về vấn đề nay, bạn\nnen tham khảo them tại Thong tư 32/2014/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 190}}