{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6653-hd-chu-dau-tu-gan-no-du-an-cho-ngan-hang-gap-ai-de-doi-nha.html", "md": "**Hi ện nay toi cung nhiều khac đa nộp tiền gop vốn cho chủ đầu tư dự an để\nmua nha. Thời gian đầu sau khi gop vốn theo quan sat của chung toi thi tiến độ\ncủa dự an diễn ra binh thường. Tuy nhien, gần đay những khach hang chung toi\nnhận được thong tin la dự an đang ngừng thi cong do kẹt tiền. Chung toi cũng\nnghe noi la chủ đầu tư đa gan nợ dự an cho một ngan hang. Điều nay khiến chung\ntoi vo cung bất an va lo lắng. Xin hỏi nếu chuyện đo xảy ra thi chung toi nen\ngặp chủ đầu tư hay phia ngan hang để giải quyết? Tranh nhiệm thuộc về ai nếu\nhai ben đun đẩy cho nhau? **\n\nKhoản 3 Điều 2 Thong tư 01/2014/TTLT-NHNN-BXD-BTP-BTNMT quy định, đối tượng ap\ndụng của thong tư bao gồm: \"3\\. Doanh nghiệp kinh doanh bất động sản co nha ở\nhinh thanh trong tương lai trong dự an đầu tư xay dựng nha ở ban cho cac tổ\nchức, ca nhan thuộc diện được sở hữu nha ở tại Việt Nam theo quy định của phap\nluật\".\n\nĐiểm b Khoản 2 Điều 10 Thong tư 01/2014/TTLT-NHNN-BXD-BTP-BTNMT quy định: \"b)\nTrường hợp doanh nghiệp kinh doanh bất động sản đa thế chấp dự an để bảo đảm\nthực hiện nghĩa vụ dan sự khac thi trước khi ký kết hợp đồng mua ban nha ở,\ndoanh nghiệp kinh doanh phải thực hiện đăng ký thay đổi nội dung đa đăng ký để\nrut bớt tai sản bảo đảm la nha ở hinh thanh trong tương lai ban cho ben thế\nchấp theo quy định của phap luật\".\n\nNhư vậy, theo quy định của phap luật, chủ đầu tư co quyền thế chấp nha ở hinh\nthanh trong tương lai thuộc dự an đầu tư của minh. Trường hợp dự an đầu tư xay\ndựng nha ở đa được doanh nghiệp (DN) kinh doanh bất động sản thế chấp để thực\nhiện nghĩa vụ dan sự khac thi DN phải thực hiện thủ tục đăng ký thay đổi nội\ndung thế chấp đa đăng ký (rut bớt tai sản thế chấp) trước khi ban nha ở trong\ndự an đo cho tổ chức, ca nhan. Ben thế chấp chỉ được thế chấp nha ở hinh thanh\ntrong tương lai tại một tổ chức tin dụng để vay vốn mua nha ở trong dự an đầu\ntư xay dựng cua DN.\n\nTrường hợp nha ở hinh thanh trong tương lai đang được thế chấp theo quy định\ntại Thong tư nay thi khong được tiếp tục thế chấp theo hinh thức thế chấp\nquyền tai sản phat sinh từ hợp đồng mua ban nha ở đo. Hợp đồng thế chấp phải\nđược cong chứng va đăng ký giao dịch bảo đảm theo quy định.\n\nThong tư cũng quy định ro, nha ở hinh thanh trong tương lai chỉ được thế chấp\nphải co đủ cac điều kiện sau: đa co thiết kế kỹ thuật nha ở được phe duyệt, đa\nxay dựng xong phần mong nha ở, đa xay xong phần mong nha ở, chưa bị ke bien\nthi hanh an…\n\n_CafeLand k ết hợp Cong ty Luật TNHH Đức An_\n\n", "extras": {"page": 449}}