{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26AE4-hd-che-do-bao-cao-tai-chinh-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ế độ bao cao tai chinh của Bảo hiểm tiền gửi Việt Nam được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang.\nToi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Chế độ bao\ncao tai chinh của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Văn\nbản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật! Xuan Phu (phu*****@gmail.com) **\n\nChế độ bao cao tai chinh của Bảo hiểm tiền gửi Việt Nam được quy định tại Điều\n25 Thong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm tiền\ngửi Việt Nam như sau:\n\nĐịnh kỳ (quý, năm) Bảo hiểm tiền gửi Việt Nam co trach nhiệm lập va gửi cac\nBao cao nghiệp vụ, Bao cao thống ke, Bao cao tai chinh va cac Bao cao định kỳ,\nđột xuất khac theo quy định của Bộ Tai chinh va Tổng cục Thống ke.\n\n1\\. Cac loại bao cao:\n\na) Bảng can đối tai khoản cấp III theo định kỳ thang;\n\nb) Bảng can đối kế toan (bảng tổng kết tai sản);\n\nc) Bao cao kết quả hoạt động;\n\nd) Thuyết minh Bao cao tai chinh:\n\n\\- Tinh hinh tăng giảm tai sản cố định;\n\n\\- Thực hiện lao động, tiền lương - thu nhập;\n\n\\- Tinh hinh tăng, giảm biến động nguồn vốn, sử dụng vốn;\n\n\\- Tinh hinh trich lập va sử dụng quỹ dự phong nghiệp vụ.\n\nđ) Bao cao về giam sat tai chinh, đanh gia hiệu quả hoạt động va xếp loại hang\nnăm theo quy định của phap luật.\n\n2\\. Chủ tịch Hội đồng quản trị, Tổng giam đốc Bảo hiểm tiền gửi Việt Nam chịu\ntrach nhiệm về tinh chinh xac, tinh trung thực của cac bao cao nay.\n\n3\\. Thời hạn gửi bao cao, nơi gửi bao cao:\n\na) Bao cao thang gửi chậm nhất trong vong 10 ngay kể từ ngay kết thuc thang va\ngửi cho Ngan hang Nha nước Việt Nam;\n\nb) Bao cao quý gửi chậm nhất trong vong 30 ngay kể từ ngay kết thuc quý va gửi\ncho Bộ Tai chinh, Ngan hang Nha nước Việt Nam;\n\nc) Bao cao năm của Bảo hiểm tiền gửi Việt Nam được Hội đồng quản trị thong qua\nva gửi cho Bộ Tai chinh, Ngan hang Nha nước Việt Nam chậm nhất trong vong 90\nngay từ ngay kết thuc năm tai chinh.\n\nTren đay la quy định về Chế độ bao cao tai chinh của Bảo hiểm tiền gửi Việt\nNam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư\n312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}