{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34448-hd-don-gian-hoa-cac-thu-tuc-lien-quan-den-chi-nhanh-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa cac thủ tục lien quan đến chi nhanh của tổ chức tai chinh quy\nmo nhỏ được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Truc An,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến những giấy tờ lien quan đến chi nhanh của tổ chức tai chinh quy mo\nnhỏ, Ban bien tập cho toi hỏi cac thủ tục lien quan đến chi nhanh của tổ chức\ntai chinh quy mo nhỏ được đơn giản hoa như thế nao? Văn bản nao quy định vấn\nđề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(09085***) **\n\nNội dung phương an đơn giản hoa cac thủ tục lien quan đến chi nhanh của tổ\nchức tai chinh quy mo nhỏ được quy định tại Tiểu mục 67 Mục III Phần A Phương\nan đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan\nhang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- T ự nguyện chấm dứt hoạt động của chi nhanh tổ chức tai chinh quy mo nhỏ\n(TCTCQMN) (B-NHA-033123-TT);**\n\n**\\- M ở chi nhanh của TCTCQMN (B-NHA-033398-TT)**\n\na) Quy định nộp trực tiếp hoặc gửi qua Bưu điện cho Cơ quan Thanh tra, giam\nsat NHNN Việt Nam;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Sửa đổi, bổ sung trinh tự thực hiện va rut ngắn thời hạn giải quyết, cụ thể\nnhư sau:\n\n\\- TCTCQMN co nhu cầu chấm dứt hoạt động chi nhanh gửi hồ sơ tới Ngan hang Nha\nnước (Cơ quan Thanh tra, giam sat ngan hang). Sau 15 ngay lam việc kể từ ngay\nnhận đủ hồ sơ, Cơ quan Thanh tra giam sat ngan hang xem xet đề nghị của đơn vị\nva ra quyết định chấp thuận nguyen tắc;\n\n\\- Sau khi TCTCQMN giải quyết xong mọi quyền lợi va nghĩa vụ của chi nhanh\nchấm dứt hoạt động, TCTCQMN gửi bao cao về việc chấm dứt hoạt động của chi\nnhanh tới NHNN. Sau 15 ngay lam việc kể từ khi nhận được bao cao, Ngan hang\nNha nước chi nhanh cấp tỉnh nơi TCTCQMN đặt chi nhanh ra quyết định chấm dứt\nhoạt động chi nhanh TCTCQMN.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục lien quan\nđến chi nhanh của tổ chức tai chinh quy mo nhỏ. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 297}}