{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0B0F-hd-tien-dinh-chi-luu-hanh-la-gi-co-duoc-doi-tien-dinh-chi-luu-hanh-khong.html", "md": "**Ti ền đinh chỉ lưu hanh la gi? Co được đổi tiền đinh chỉ lưu hanh khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền đinh chỉ lưu hanh la gi?**\n  * **Ti ền đa đinh chỉ lưu hanh co đổi được khong? **\n  * **Ti ền khong đủ tieu chuẩn lưu thong la gi? Đổi tiền khong đủ chuẩn lưu thong ở đau?**\n  * **Đ iều kiện để được đổi tiền do bị rach nat hư hỏng do qua trinh bảo quản hiện nay la gi?**\n\n## **Ti ền đinh chỉ lưu hanh la gi?**\n\nCăn cứ tại khoản 3 [Nghị định 40/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNNE56TXTV&mode=) quy\nđịnh về tiền đinh chỉ lưu hanh như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. \"Tiền đinh chỉ lưu hanh\" la cac loại tiền giấy, tiền kim loại khong con\n> gia trị lưu hanh theo Quyết định của Thủ tướng Chinh phủ.\n\n> ...\n\nNhư vậy, tiền đinh chỉ lưu hanh la cac loại tiền giấy, tiền kim loại khong con\ngia trị lưu hanh theo Quyết định của [Thủ tướng Chinh\nphủ.](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thu-tuong-chinh-phu)\n\n## **Ti ền đa đinh chỉ lưu hanh co đổi được khong? **\n\nCăn cứ tại điểm b khoản 2 Điều 21 [Nghị định 40/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNNE56TXTV&mode=09dsbGRWOHlNUTWk)\nco quy định về việc thu hồi, thay thế tiền như sau:\n\n> **Đ iều 21. Thu hồi, thay thế tiền**\n\n> ...\n\n> 2\\. Thu hồi, thay thế tiền\n\n> a) Ngan hang Nha nước tổ chức thu hồi cac loại tiền đinh chỉ lưu hanh theo\n> quy định.\n\n> **b) C ac loại tiền thu hồi được đổi lấy cac loại tiền khac với gia trị\n> tương đương trong thời hạn do Ngan hang Nha nước quy định.**\n\n> c) Việc phat hanh cac loại tiền khac thay thế thực hiện theo quyết định của\n> Thủ tướng Chinh phủ.\n\n> ...\n\nNhư vậy, Ngan hang Nha nước sẽ tổ chức thu hồi cac loại tiền bị đinh chỉnh lưu\nhanh. Cac loại tiền bị thu hồi sẽ được đổi lấy cac loại tiền co gia trị tương\nđương trong thời hạn do Ngan hang Nha nước quy định.\n\n![Tiền đã đình chỉ lưu hành có đổi được không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/tien-\ndinh-chi-luu-hanh.jpg)\n\n_Ti ền đinh chỉ lưu hanh la gi? Co được đổi tiền đinh chỉ lưu hanh khong?\n(Hinh từ Internet)._\n\n## **Ti ền khong đủ tieu chuẩn lưu thong la gi? Đổi tiền khong đủ chuẩn lưu\nthong ở đau?**\n\nCăn cứ tại khoản 1 Điều 3 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=o=dsbGRWOHWk)\nco quy định về tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ iều 3. Tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền khong đủ tieu chuẩn lưu thong la cac loại tiền giấy (tiền cotton va\n> tiền polymer), tiền kim loại do Ngan hang Nha nước phat hanh, đang lưu hanh\n> nhưng bị rach nat, hư hỏng hay biến dạng theo quy định về tieu chuẩn tiền\n> khong đủ tieu chuẩn lưu thong được quy định tại Thong tư nay.\n\n> ...\n\nBen cạnh đo, tại Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định:\n\n> **Đ iều 4. Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\n> quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\n> tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc\n> biến dạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ\n> thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n> 3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\n> bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\n> trong khau in, đuc.\n\nĐồng thời, căn cứ tại khoản 1 Điều 6 [Thong tư 25/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)co\nquy định như sau:\n\n> **Đ iều 6. Đổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản\n> 3 Điều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang\n> Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho\n> khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy\n> tờ.\n\n> ...\n\nTheo đo, tiền khong đủ tieu chuẩn lưu thong la cac loại tiền do Ngan hang Nha\nnước phat hanh, đang lưu hanh nhưng bị rach nat hư hỏng hay biến dạng khong đủ\ntieu chuẩn lưu thong. Tiền khong đủ tieu chuẩn lưu thong khi đap ứng cac tieu\nchuẩn như:\n\n\\- Tiền rach nat, hư hỏng do qua trinh lưu thong\n\n\\- Tiền rach nat, hư hỏng do qua trinh bảo quản\n\n\\- Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\nViệc đổi tiền do rach nat, hư hỏng do qua trinh lưu thong, bị lỗi kỹ thuật do\nqua trinh in, đuc của nha sản xuất sẽ được thực hiện tại Ngan hang Nha nước\nchi nhanh, Sở Giao dịch Ngan hang Nha nước.\n\n## **Đ iều kiện để được đổi tiền do bị rach nat hư hỏng do qua trinh bảo quản\nhiện nay la gi?**\n\nCăn cứ tại khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định cac đơn vị nhận va xet đổi theo cac điều kiện sau đay:\n\n\\- Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n\\- Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem [Thong\ntư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=)).\n\nTải về Phụ lục số 01 tại đay: [TẢI\nVỀ](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/phu-\nluc-01-thong-tu-25.docx)\n\nTran trọng!\n\n", "extras": {"page": 15}}