{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3389F-hd-dieu-kien-thuc-hien-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "** Điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị trường trong nước\ncủa ngan hang thương mại được quy định như thế nao? Xin chao Ban bien tập, toi\nla Phan Hạ Tram. Toi đang tim hiểu cac quy định của phap luật lien quan đến\nhoạt động ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, điều kiện thực\nhiện hoạt động ngoại hối cơ bản tren thị trường trong nước của ngan hang\nthương mại được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nPhan Hạ Tram (hatram*****@gmail.com) **\n\nTheo quy định tại Điều 8 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 8 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị\ntrường trong nước của ngan hang thương mại được quy định cụ thể như sau:\n\nĐiều kiện để ngan hang thương mại được xem xet, chấp thuận thực hiện hoạt động\nngoại hối cơ bản tren thị trường trong nước bao gồm:\n\n\\- Co hệ thống cong nghệ thong tin đảm bảo đap ứng cac yeu cầu về quản trị\nđiều hanh, quản lý rủi ro, an toan, bảo mật đối với hoạt động ngoại hối như:\nHệ thống may moc, thiết bị phục vụ cho hoạt động ngoại hối, cac thiết bị lưu\ntrữ thong tin, dữ liệu; phương an dự phong thảm họa; cac phần mềm hỗ trợ việc\nthực hiện cac nghiệp vụ lien quan đến ngoại hối.\n\n\\- Co quy định nội bộ về quản lý rủi ro lien quan đến cac hoạt động ngoại hối\nđề nghị thực hiện.\n\nTren đay la nội dung tư vấn về điều kiện thực hiện hoạt động ngoại hối cơ bản\ntren thị trường trong nước của ngan hang thương mại. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}