{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343FA-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-tinh-thanh-pho-noi-to-chuc-tin-dung-dat-tru-so-chinh-ve-kiem-toan-doc-lap.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước tỉnh, thanh phố nơi tổ chức tin dụng đặt\ntrụ sở chinh về kiểm toan độc lập được quy định như thế nao? Xin chao Quý Ban\nbien tập, toi la Huỳnh Xuan Dũng, gần đay toi đang tim hiểu quy định của phap\nluật về kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, nhưng co thắc mắc muốn nhờ Ban bien tập giải đap giup, cụ thể la trach\nnhiệm của Ngan hang Nha nước tỉnh, thanh phố nơi tổ chức tin dụng đặt trụ sở\nchinh về kiểm toan độc lập được quy định ra sao? Toi co thể tim hiểu nội dung\nnay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nTrach nhiệm của Ngan hang Nha nước tỉnh, thanh phố nơi tổ chức tin dụng đặt\ntrụ sở chinh về kiểm toan độc lập được quy định tại Điều 16 Thong tư\n39/2011/TT-NHNN quy định về kiểm toan độc lập đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như\nsau:\n\n1\\. Trong thời hạn 30 ngay, kể từ ngay nhận được kết quả kiểm toan độc lập,\nkết quả kiểm toan độc lập lại của cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai co trụ sở chinh tren địa ban, Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố phải co văn bản bao cao Thống đốc Ngan hang Nha nước (thong qua Cơ\nquan Thanh tra, giam sat ngan hang) về việc:\n\na) Phan tich, đanh gia va xử lý kết quả kiểm toan độc lập, kết quả kiểm toan\nđộc lập lại của tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan\nhang nước ngoai tren địa ban;\n\nb) Đưa tổ chức kiểm toan độc lập vao Danh sach khong được kiểm toan tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Yeu cầu tổ chức tin dụng sử dụng một hoặc một số dịch vụ kiểm toan độc lập\ntheo quy định tại khoản 2 Điều 4 Thong tư nay.\n\n2\\. Phan tich, đanh gia va xử lý kết quả kiểm toan độc lập, kết quả kiểm toan\nđộc lập lại của quỹ tin dụng nhan dan tren địa ban.\n\n3\\. Bao cao va đề xuất kịp thời với Thống đốc Ngan hang Nha nước (thong qua Cơ\nquan Thanh tra, giam sat ngan hang) xử lý cac trường hợp quy định tại khoản 6\nĐiều 15 Thong tư nay.\n\n4\\. Thanh tra, kiểm tra tinh hinh thực hiện quy định tại Thong tư nay va xử lý\ntheo thẩm quyền hoặc kiến nghị Thống đốc Ngan hang Nha nước (thong qua Cơ quan\nThanh tra, giam sat ngan hang) xử lý đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai vi phạm cac quy định của Thong tư nay va cac quy định khac của\nphap luật về kiểm toan độc lập.\n\nTren đay la nội dung cau trả lời về trach nhiệm của Ngan hang Nha nước tỉnh,\nthanh phố nơi tổ chức tin dụng đặt trụ sở chinh về kiểm toan độc lập theo quy\nđịnh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư 39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 290}}