{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CC4-hd-tai-khoan-ke-toan-cua-ngan-hang-nha-nuoc-duoc-mo-sua-doi-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc mở, sửa đổi tai khoản kế toan của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Binh Định trong lĩnh vực tai chinh, ngan hang. Trong qua trinh lam\nviệc, toi co quan tam va tim hiểu them về hoạt động của Hệ thống tai khoản kế\ntoan Ngan hang Nha nước, tuy nhien khong phan tich ro. Cho toi hỏi, một cach\nchinh xac thi tai khoản kế toan của Ngan hang Nha nước được mở, sửa đổi theo\nnguyen tắc nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm\nnhận được sự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Mai Hạnh (hanh***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, nguyen tắc mở, sửa đổi tai khoản kế toan của Ngan hang Nha nước la\nmột trong những nội dung trọng tam va được quy định tại Khoản 1 Điều 6 Thong\ntư 19/2015/TT-NHNN. Cụ thể như sau:\n\na) Cac tai khoản kế toan sau khi mở, sửa đổi phải đảm bảo tuan thủ cac quy\nđịnh tại Điều 5 Thong tư nay;\n\nb) Việc mở, sửa đổi, đong tai khoản tổng hợp được thực hiện vao cuối ngay, sau\nkhi đa cập nhật va lưu trữ ngay, in sổ kế toan chi tiết, Bảng can đối kế toan\nngay, thang theo số hiệu va ten tai khoản cũ;\n\nc) Việc chuyển đổi số dư từ tai khoản cũ sang tai khoản mới phải đảm bảo cac\nyeu cầu sau:\n\n(i) Phản anh đung nội dung va tinh chất tai khoản;\n\n(ii) Số dư đầu kỳ kế toan, số phat sinh từ đầu kỳ kế toan đến ngay chuyển đổi,\nsố dư cuối ngay chuyển đổi của cac tai khoản cũ khong thay đổi khi chuyển sang\ntai khoản mới;\n\n(iii) Sau ngay chuyển đổi, tai khoản được ghi, in tren chứng từ, sổ kế toan,\nbao cao kế toan được thể hiện theo số hiệu tai khoản mới;\n\n(iv) Tại ngay chuyển đổi, phải lập, in va lưu trữ hai bảng can đối tai khoản\nkế toan: Bảng can đối tai khoản kế toan theo số hiệu tai khoản cũ va Bảng can\nđối tai khoản kế toan theo số hiệu tai khoản mới;\n\nd) Trach nhiệm quản lý hệ thống tai khoản kế toan:\n\n(i) Việc quản lý ma tai khoản nhom A, nhom B, nhom E, nhom F do Cục Cong nghệ\ntin học thực hiện;\n\n(ii) Việc quản lý ma tai khoản nhom C, nhom D do Vụ Tai chinh - Kế toan thực\nhiện.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc mở, sửa đổi\ntai khoản kế toan của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 278}}