{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BBC-hd-trinh-tu-thuc-hien-nghiep-vu-chiet-khau-giay-to-co-gia-theo-phuong-thuc-gian-tiep.html", "md": "**Tr inh tự thực hiện nghiệp vụ chiết khấu giấy tờ co gia theo phương thức\ngian tiếp được quy định như thế nao? Xin chao Ban bien tập. Toi ten Hoang Minh\nQuan, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một\nsố nội dung lien quan đến việc chiết khấu giấy tờ co gia của Ngan hang Nha\nnước Việt Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tuy\nnhien toi chưa tim được văn bản quy định. Ban bien tập cho toi hỏi: Trinh tự\nthực hiện nghiệp vụ chiết khấu giấy tờ co gia theo phương thức gian tiếp được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 13 Thong tư 01/2012/TT-NHNN quy định về chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\na) Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai thong qua đại diện\ngiao dịch gửi Giấy đăng ký tham gia nghiệp vụ chiết khấu (theo Mẫu 04A-NHNN-\nCK) theo đường bưu điện, fax hoặc nộp trực tiếp về Ngan hang Nha nước (Sở Giao\ndịch hoặc Ngan hang Nha nước chi nhanh được ủy quyền va Cục Cong nghệ tin học,\nmỗi đơn vị 01 giấy đăng ký) để được cấp ma khoa truy cập, ma chữ ký điện tử va\nphan quyền trong giao dịch chiết khấu.\n\nTrường hợp co sự thay đổi về nhan sự tham gia nghiệp vụ chiết khấu với Ngan\nhang Nha nước, ngay khi quyết định thay thế can bộ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai co hiệu lực, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phải gửi Giấy đề nghị cấp mới va thu hồi ma khoa truy cập, ma chữ\nký điện tử tham gia nghiệp vụ chiết khấu (theo Mẫu số 04B/NHNN-CK) theo đường\nbưu điện, fax hoặc nộp trực tiếp về Ngan hang Nha nước (Sở Giao dịch hoặc Ngan\nhang Nha nước chi nhanh được ủy quyền va Cục Cong nghệ tin học, mỗi đơn vị 01\ngiấy đăng ký) để được cấp ma khoa truy cập, ma chữ ký điện tử va phan quyền\ntrong giao dịch chiết khấu.\n\nTrong thời hạn 02 ngay lam việc tiếp theo kể từ ngay nhận đủ hồ sơ theo quy\nđịnh, Ngan hang Nha nước (Sở Giao dịch hoặc Ngan hang Nha nước chi nhanh được\nủy quyền va Cục Cong nghệ tin học) thực hiện việc cấp mới va thu hồi ma khoa\ntruy cập, ma chữ ký điện tử cho cac nhan sự tham gia nghiệp vụ chiết khấu của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nb) Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co nhu cầu chiết khấu\ngiấy tờ co gia thong qua đại diện giao dịch gửi 01 Giấy đề nghị chiết khấu\n(theo Mẫu số 05/NHNN-CK) thong qua hệ thống mạng tin học về Ngan hang Nha nước\n(Sở giao dịch hoặc Ngan hang Nha nước chi nhanh được ủy quyền);\n\nc) Căn cứ vao Giấy đề nghị chiết khấu va hạn mức chiết khấu chưa sử dụng của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai, Ngan hang Nha nước xem xet\nquyết định va thong bao chấp nhận (theo Mẫu số 07A/NHNN-CK) hoặc thong bao\nkhong chấp nhận (theo Mẫu số 07B/NHNN-CK) trong thời hạn 01 ngay lam việc kể\ntừ khi nhận được Giấy đề nghị chiết khấu của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện nghiệp vụ chiết khấu giấy tờ\nco gia theo phương thức gian tiếp. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}