{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF23-hd-dang-ky-su-dung-tai-khoan-va-mau-dau-chu-ky-lan-dau-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Li en quan đến việc quản lý va sử dụng tai khoản tại kho bạc nha nước. Ban\nbien tập cho toi hỏi: Việc đăng ký sử dụng tai khoản va mẫu dấu, chữ ký lần\nđầu tại kho bạc nha nước được quy định như thế nao? Mong sớm nhận phản hồi. **\n\nĐăng ký sử dụng tai khoản va mẫu dấu, chữ ký lần đầu tại kho bạc nha nước được\nquy định tại Điểm a Khoản 1 Điều 8 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\nCac đơn vị, tổ chức lập Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký\n(Ký hiệu 01/MTK ban hanh kem theo Nghị định số 11/2020/NĐ-CP ngay 20/01/2020\ncủa Chinh phủ quy định về thủ tục hanh chinh thuộc lĩnh vực Kho bạc Nha nước).\n\n(1) Về chữ ký\n\n\\- Đối với cac đơn vị, tổ chức sử dụng NSNN va cac tổ chức ngan sach:\n\n\\+ Chữ ký thứ nhất: La chữ ký của Chủ tai khoản va người được ủy quyền ký Chủ\ntai khoản theo quy định của phap luật. Mỗi đơn vị chỉ được đăng ký tối đa 4\nngười ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền ký thay chủ\ntai khoản). Thủ trưởng đơn vị khong được ủy quyền cho người đăng ký chữ ký thứ\nhai thay minh lam Chủ tai khoản.\n\n\\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng hoặc phụ trach kế toan của đơn\nvị va người được ủy quyền ký thay Kế toan trưởng hoặc phụ trach kế toan. Mỗi\nđơn vị chỉ được đăng ký tối đa 3 người ký chữ ký thứ hai (Kế toan trưởng va 02\nngười được ủy quyền).\n\nCac đơn vị thuộc lực lượng vũ trang khong co Kế toan trưởng thi khong phải\nđăng ký chữ ký thứ hai. Tren chứng từ giao dịch với KBNN nơi kế toan trưởng ký\nghi ro \"Khong co\".\n\n\\- Đối với cơ quan tai chinh:\n\n\\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy quyền\nlam Chủ tai khoản) va người được ủy quyền ký thay Chủ tai khoản, cụ thể như\nsau:\n\n● Ngan sach trung ương: Lanh đạo Vụ NSNN đối với khoản thu, chi trong nước;\nlanh đạo Cục Quản lý nợ va Tai chinh đối ngoại - Bộ Tai chinh đối với cac\nkhoản thu, chi vốn ngoai nước va quỹ tich lũy trả nợ.\n\n● Ngan sach cấp tỉnh: Lanh đạo Sở Tai chinh;\n\n● Ngan sach cấp huyện: Lanh đạo phong Tai chinh;\n\n● Ngan sach cấp xa: Chủ tịch, pho Chủ tịch UBND xa.\n\n\\+ Chữ ký thứ hai: La chữ ký của can bộ được phan cong, cụ thể như sau:\n\n● Ngan sach trung ương: Lanh đạo Phong Quản lý NSNN - Vụ NSNN đối với cac\nkhoản thu, chi trong nước; Lanh đạo phong chuyen mon của Cục Quản lý Nợ va Tai\nchinh đối ngoại đối với cac khoản thu, chi vốn ngoai nước, quỹ tich lũy trả\nnợ.\n\n● Ngan sach cấp tỉnh: Lanh đạo phong chuyen mon (Sở Tai chinh) được phan cong\nquản lý cac tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai\nkhoản chi dự toan chi chuyển giao; tai khoản tiền gửi;\n\n● Ngan sach cấp huyện: Can bộ (Phong tai chinh) được giao quản lý cac tai\nkhoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản chi dự\ntoan chi chuyển giao;\n\n● Ngan sach cấp xa: Phụ trach kế toan ký.\n\n\\- Đối với cac cơ quan thu:\n\n\\+ Chữ ký thứ nhất: La chữ ký của thủ trưởng đơn vị. Đơn vị được đăng ký tối\nđa 4 người ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền). Trường\nhợp do đặc thu cơ quan thu cần đăng ký nhiều hơn số lượng người ký chữ ký thứ\nnhất theo quy định neu tren, phải co sự đồng ý bằng văn bản của KBNN.\n\n\\+ Khong đăng ký chữ ký thứ hai.\n\n\\- Cac cơ quan thanh tra, kiểm tra việc quản lý, sử dụng NSNN:\n\n\\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy quyền\nlam Chủ tai khoản).\n\n\\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng hoặc phụ trach kế toan của đơn\nvị va người được ủy quyền ký thay Kế toan trưởng hoặc phụ trach kế toan.\n\nRieng đối với trường hợp cơ quan, đơn vị khong co tổ chức bộ may kế toan độc\nlập, chữ ký thứ hai co thể la chữ ký của can bộ được phan cong theo doi tai\nkhoản tạm thu, tạm giữ; khi đo đơn vị gửi Văn bản giao nhiệm vụ cho can bộ\ntheo doi tai khoản tạm thu, tạm giữ được ký chức danh \"Kế toan trưởng\" tren\nchứng từ kế toan giao dịch với KBNN.\n\n\\- Đối với cac doanh nghiệp va tổ chức khac:\n\n\\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy quyền\nlam Chủ tai khoản) hoặc người đại diện phap luật được ghi trong Giấy chứng\nnhận đăng ký kinh doanh (đối với doanh nghiệp tư nhan) va người được ủy quyền\nký thay Chủ tai khoản.\n\nRieng đối với Cong ty trach nhiệm hữu hạn Nha nước một thanh vien: tuy theo\nquy định cụ thể tại Điều lệ của Cong ty, Chủ tai khoản co thể la Chủ tịch Hội\nđồng thanh vien, Giam đốc hoặc Tổng Giam đốc (Chủ tịch hội đồng thanh vien co\nthể kiem nhiệm hoặc thue người khac lam Giam đốc hoặc Tổng Giam đốc); việc\nđăng ký chữ ký được thực hiện theo quy định đối với doanh nghiệp, tổ chức neu\ntren.\n\n\\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng (hoặc phụ trach kế toan) va\nngười được ủy quyền ký thay Kế toan trưởng.\n\n\\- Tren Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký cần ghi ro họ,\nten, chức vụ của người đăng ký chữ ký.\n\n(2) Về mẫu dấu\n\n\\- Mẫu dấu đăng ký giao dịch với KBNN la dấu đa đăng ký tại cơ quan cong an,\nđược đong thanh hai (02) dấu ro net.\n\n\\- Đối với cac đơn vị thuộc khối an ninh, quốc phong: mẫu dấu phải được đăng\nký với cơ quan bảo mật trong nganh (Quốc phong, An ninh).\n\n\\- Đối với Ban quản lý dự an co tư cach phap nhan khong đầy đủ (khong co con\ndấu rieng): Được sử dụng con dấu của chủ đầu tư quy định trong Quyết định\nthanh lập Ban quản lý dự an va phải đăng ký mẫu dấu của chủ đầu tư với cơ quan\nKBNN nơi đơn vị đăng ký sử dụng tai khoản giao dịch.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 95}}