{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FD7-hd-don-gian-hoa-thu-tuc-ky-ket-hop-dong-tin-dung-dau-tu-ap-dung-cho-ca-cac-quy-quay-vong.html", "md": "** Đơn giản hoa thủ tục ký kết hợp đồng tin dụng đầu tư (Áp dụng cho cả cac\nquỹ quay vong) được quy định như thế nao? Xin chao Ban bien tập. Toi ten la\nQuốc Thắng, hiện toi đang sinh sống tại Thai Binh. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho\ntoi hỏi thủ tục ký kết hợp đồng tin dụng đầu tư (Áp dụng cho cả cac quỹ quay\nvong) được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(quoc.thang***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục ký kết hợp đồng tin dụng đầu tư (Áp\ndụng cho cả cac quỹ quay vong) được quy định tại Tiểu mục 2 Mục II Phần 1\nPhương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang\nphat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm\n2010 như sau:\n\nThủ tục Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay\nvong): Ký kết hợp đồng tin dụng đầu tư \\- B-NPT-096386-TT\n\na) Bỏ tất cả cac tai liệu theo yeu cầu khach hang nộp.\n\nb) Bổ sung cac tai liệu chuyển từ giai đoạn thẩm định sang, bao gồm:\n\n\\- Giấy phep khai thac va sử dụng nguồn nước (đối với dự an cấp nước) - bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\n\\- Giấy phep khai thac khoang sản (đối với dự an khai thac sử dụng khoang sản\nxi măng, quặng, vật liệu xay dựng …) - bản sao kem bản chinh để đối chiếu hoặc\nbản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Giấy phep khai thac va sử dụng tai nguyen - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Quyết định bổ nhiệm Tổng Giam đốc (Giam đốc); Trưởng Ban quản trị, Chủ\nnhiệm Hợp tac xa (đối với Hợp tac xa); Kế toan trưởng hoặc phụ trach kế toan -\nbản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ\nđầu tư.\n\n\\- Quyết định giao đất, cho thue đất của UBND tỉnh, thanh phố trực thuộc TW\nhoặc hợp đồng cho thue đất hoặc chứng nhận quyền sử dụng đất (nếu co) - bản\nchinh.\n\n\\- \"Văn bản phe duyệt bao cao đanh gia tac động moi trường hoặc văn bản xac\nnhận đăng ký bảo vệ moi trường của cơ quan co thẩm quyền theo quy định của\nLuật bảo vệ moi trường\" thay cho \"Bao cao đanh gia tac động moi trường của dự\nan\".\n\n\\- \"Giấy chứng nhận thẩm duyệt về phong chay va chữa chay của dự an\" thay cho\n\"Bao cao thẩm duyệt về phương an phong chống chay nổ của dự an\".\n\nc) Yeu cầu, điều kiện:\n\n\\- Sửa điều kiện \"Cac nội dung của hợp đồng tin dụng phải phu hợp với thong\nbao cho vay va thể hiện quyền va nghĩa vụ của cac Ben cũng như cac cam kết\nkhac được cac Ben thỏa thuận phu hợp với quy định của phap luật\" thanh \"Cac\nnội dung của hợp đồng tin dụng phải phu hợp với thong bao cho vay va thể hiện\nquyền va nghĩa vụ phu hợp của cac Ben cũng như cac cam kết khac được cac Ben\nthỏa thuận phu hợp với quy định của phap luật tại thời điểm ký kết hợp đồng\ntin dụng\".\n\n\\- Bỏ cac điều kiện:\n\n\\+ Việc ký kết Hợp đồng tin dụng thực hiện đồng thời với việc ký kết Hợp đồng\nbảo đảm tiền vay hoặc ký sau Hợp đồng bảo đảm tiền vay.\n\n\\+ Dự an đa co thong bao cho vay vốn tin dụng đầu tư của Tổng Giam đốc (đối\nvới dự an khong phan cấp) hoặc của Giam đốc (đối với dự an phan cấp).\n\n\\+ Tại thời điểm ký Hợp đồng tin dụng khong xuất hiện cac yếu tố bất lợi cho\nviệc thực hiện dự an.\n\n\\+ Nếu phat hiện những yếu tố ảnh hưởng đến an toan tin dụng, NHPT đinh chỉ\nviệc ký kết Hợp đồng tin dụng.\n\n\\+ Trường hợp dự an được đầu tư bằng vốn tin dụng đầu tư va vốn vay cac tổ\nchức cho vay khac, việc ký Hợp đồng tin dụng với cac tổ chức cho vay khac phải\nđảm bảo khong ảnh hưởng đến Hợp đồng tin dụng đa ký với NHPT.\n\n\\+ Đối với cho vay thỏa thuận: Cac dự an thuộc đối tượng vay vốn tin dụng đầu\ntư của Nha nước (TDĐT) đa ký Hợp đồng tin dụng với NHPT, nhưng dự an chưa đủ\nđiều kiện để giải ngan nguồn vốn tin dụng đầu tư theo quy định của NHPT, hoặc\ncac dự an co đủ điều kiện giải ngan nguồn vốn TDĐT nhưng chưa can đối được\nnguồn vốn TDĐT va chủ đầu tư co nhu cầu về vốn để thực hiện dự an.\n\n\\+ Thời hạn cho vay thỏa thuận phu hợp với thời gian để hoan thiện điều kiện\ngiải ngan vốn tin dụng đầu tư. Thời gian cho vay tối đa la 6 thang kể từ thời\nđiểm ký hợp đồng tin dụng.\n\n\\- Chuyển điều kiện: \"Chỉ thực hiện hỗ trợ lai suất đối với cac khoản giải\nngan thuộc đối tượng hỗ trợ lai suất khi Chủ đầu tư khong co nợ qua hạn (gốc\nva lai) đối với tất cả cac dự an, khoản vay đang co quan hệ tin dụng. 10. Cac\ndự an nằm trong danh mục cac dự an vay vốn tin dụng đầu tư của nha nước ban\nhanh kem theo Nghị định số 106/2008/NĐ-CP ngay 19/9/2008 được NHPT chấp thuận\nký Hợp đồng tin dụng trước va sau ngay 01/4/2009. 11. Đối với cac dự an được\nhỗ trợ lai suất: Thời gian vay được hỗ trợ lai suất tối đa 24 thang kể từ ngay\ngiải ngan đối với từng khoản vay. Việc hỗ trợ lai suất được thực hiện kể từ\nngay 01/4/2009 đến ngay 31/12/2011\" sang điều kiện để thực hiện thủ tục Hỗ trợ\nlai suất 4%.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục ký kết hợp\nđồng tin dụng đầu tư (Áp dụng cho cả cac quỹ quay vong). Để hiểu ro hơn về vấn\nđề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 287}}