{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1178-hd-quy-trinh-dau-thau-vang-mieng-duoc-thuc-hien-nhu-the-nao-nguyen-tac-dau-thau-vang-mieng-la-gi.html", "md": "**Cho t oi hỏi: Quy trinh đấu thầu vang miếng được thực hiện như thế nao?\nNguyen tắc đấu thầu vang miếng la gi? (Cau hỏi từ bạn Minh - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ấu thầu vang miếng la gi?**\n  * **Quy tr inh đấu thầu vang miếng được thực hiện như thế nao?**\n  * **Nguy en tắc đấu thầu vang miếng la gi?**\n\n## **Đ ấu thầu vang miếng la gi?**\n\nCăn cứ tại khoản 3 Điều 2 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=k=dsbGRWOHWk)\nco quy định như sau:\n\n> **Đ iều 2. Giải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. \"Người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp\" la người\n> đại diện hợp phap của tổ chức tin dụng, doanh nghiệp trong giao dịch mua,\n> ban vang miếng với Ngan hang Nha nước.\n\n> 2\\. \"Mua, ban vang miếng trực tiếp\" la hinh thức mua, ban trong đo Ngan hang\n> Nha nước quyết định va cong bố gia, khối lượng, đối tac mua, ban vang miếng.\n\n> **3. \"Mua, ban vang miếng qua đấu thầu\" la hinh thức mua, ban trong đo Ngan\n> hang Nha nước thực hiện đấu thầu để xac định đối tac, gia va khối lượng vang\n> miếng mua, ban.**\n\n> ...\n\nPhap luật khong co quy định nao định nghĩa thuật ngữ \"đấu thầu vang miếng\",\ntuy nhien, dựa tren những quy định của phap luật, ta co thể hiểu đấu thầu vang\nmiếng la hinh thức mua ban vang miếng qua hinh thức đấu thầu giữa Ngan hang\nNha nước va cac tổ chức tin dụng, doanh nghiệp được cấp Giấy phep kinh doanh\nmua, ban vang miếng.\n\n## **Quy tr inh đấu thầu vang miếng được thực hiện như thế nao?**\n\nCăn cứ tại Mục 2 Quy trinh mua ban vang miếng của Ngan hang Nha nước Việt Nam\nđược ban hanh kem theo [Quyết định 563/QĐ-NHNN năm 2013\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=0=hWalh6STYl)co\nquy định về quy trinh mua, ban vang miếng qua hinh thức đấu thầu. Theo đo thi\nquy trinh đấu thầu vang miếng được thực hiện như sau:\n\n**B ước 1: Thong bao đấu thầu vang miếng**\n\nChậm nhất trong ngay lam việc liền kề trước ngay Ngan hang Nha nước tổ chức\nđấu thầu, Sở Giao dịch gửi thong bao đấu thầu qua fax cho cac tổ chức tin\ndụng, doanh nghiệp đa thiết lập quan hệ mua, ban vang miếng với Ngan hang Nha\nnước theo số fax đa đăng ký.\n\n**B ước 2: Chuyển tiền đặt cọc**\n\nChậm nhất đến 17 giờ của ngay liền kề trước ngay Ngan hang Nha nước tổ chức\nđấu thầu vang miếng, tổ chức tin dụng, doanh nghiệp phải chuyển tiền đặt cọc\nvao tai khoản của Ngan hang Nha nước theo thong bao đấu thầu.\n\n**B ước 3: Kiểm tra va thong bao tư cach dự thầu của tổ chức tin dụng, doanh\nnghiệp**\n\n\\- Trong thời hạn 01 giờ kể từ thời điểm Ngan hang Nha nước bắt đầu tổ chức\nđấu thầu, Sở Giao dịch kiểm tra tiền đặt cọc của tổ chức tin dụng, doanh\nnghiệp tren tai khoản theo thong bao của Ngan hang Nha nước va kiểm tra giấy\ntờ tuy than của người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp.\n\n\\- Tiền đặt cọc của tổ chức tin dụng, doanh nghiệp la hợp lệ để tham gia đấu\nthầu khi tiền đặt cọc lớn hơn hoặc bằng gia trị đặt cọc tinh theo cong thức:\n\nGia trị đặt cọc = Tỷ lệ đặt cọc x Gia tham chiếu x Khối lượng vang miếng đặt\nthầu tối thiểu.\n\n\\- Tổ chức tin dụng, doanh nghiệp khong đủ tư cach tham gia đấu thầu vang\nmiếng với Ngan hang Nha nước trong cac trường hợp sau:\n\n\\+ Tổ chức tin dụng, doanh nghiệp đang trong thời gian bị tạm ngừng quan hệ\ngiao dịch hoặc bị hủy quan hệ giao dịch;\n\n\\+ Người đại diện của tổ chức tin dụng, doanh nghiệp khong xuất trinh giấy tờ\ntuy than theo quy định;\n\n\\+ Giấy tờ tuy than khong hợp lệ;\n\n\\+ Người tham dự khong phải la người đại diện giao dịch do tổ chức tin dụng,\ndoanh nghiệp đa đăng ký;\n\n\\+ Tổ chức tin dụng, doanh nghiệp khong tuan thủ quy định về đặt cọc theo quy\nđịnh tại khoản 2 Điều 5 Quy trinh mua ban vang miếng của Ngan hang Nha nước\nViệt Nam được ban hanh kem theo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=E=dsbGRWODWk).\n\n\\- Sở Giao dịch thong bao bằng văn bản cho tổ chức tin dụng, doanh nghiệp\nkhong đủ tư cach tham gia đấu thầu vang miếng với Ngan hang Nha nước, trong đo\nneu ro lý do.\n\n**B ước 4: Thong bao gia**\n\nSở Giao dịch thong bao cho người đại diện giao dịch của tổ chức tin dụng,\ndoanh nghiệp gia trần, gia san (nếu co) đối với đấu thầu theo gia hoặc gia\nmua, gia ban đối với đấu thầu theo khối lượng.\n\n**B ước 5: Nộp phiếu dự thầu**\n\nChậm nhất trong thời hạn 30 phut kể từ thời điểm Sở Giao dịch thong bao gia\ntheo quy định tại Điều 6 Quy trinh mua ban vang miếng của Ngan hang Nha nước\nViệt Nam được ban hanh kem theo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=I=dsbGRWODWk),\nngười đại diện giao dịch của tổ chức tin dụng, doanh nghiệp điền đầy đủ cac\nnội dung của phiếu dự thầu va nộp phiếu dự thầu.\n\n**B ước 6: Đong thầu va mở thầu**\n\n\\- Ngan hang Nha nước (Sở Giao dịch) đong thầu tại thời điểm kết thuc thời hạn\nnộp phiếu dự thầu. Sau thời điểm đong thầu, Ngan hang Nha nước (Sở Giao dịch)\nkhong nhận phiếu dự thầu của cac tổ chức tin dụng, doanh nghiệp.\n\n\\- Chậm nhất trong thời hạn 10 phut kể từ thời điểm đong thầu, Ngan hang Nha\nnước (Sở Giao dịch) tiến hanh mở thầu.\n\n**B ước 7: Thực hiện xet thầu va xac định kết quả đấu thầu**\n\nTrong thời hạn 01 giờ kể từ thời điểm mở thầu, Ngan hang Nha nước (Sở Giao\ndịch) thực hiện tổng hợp số liệu đặt thầu, xet thầu va xac định kết quả đấu\nthầu như sau:\n\n\\- Kiểm tra tinh hợp lệ của phiếu dự thầu va lập danh sach cac phiếu dự thầu\nhợp lệ, khong hợp lệ va tổng hợp số liệu đặt thầu. Phiếu dự thầu khong hợp lệ\ntrong cac trường hợp sau:\n\n\\+ Tổ chức tin dụng, doanh nghiệp khong đủ tư cach tham gia đấu thầu vang\nmiếng nhưng vẫn nộp phiếu dự thầu.\n\n\\+ Co một trong cac nội dung ghi tại phiếu dự thầu khong đung quy định như gia\nđặt thầu cao hơn gia trần (trong trường hợp Ngan hang Nha nước thong bao gia\ntrần) hoặc thấp hơn gia san (trong trường hợp Ngan hang Nha nước thong bao gia\nsan); khối lượng đặt thầu cao hơn mức tối đa hoặc thấp hơn mức tối thiểu ma\nmỗi tổ chức tin dụng, doanh nghiệp được phep đặt thầu; ghi gia va khối lượng\nsai bước gia va bước khối lượng; ghi nhiều hơn một mức gia; số liệu bằng số va\nbằng chữ khong thống nhất; sửa chữa, tẩy xoa nội dung điền trong phiếu dự\nthầu; ghi khong đầy đủ nội dung phiếu dự thầu...\n\n\\+ Phiếu dự thầu nộp sau thời điểm đong thầu.\n\n\\- Kiểm tra tinh hợp lệ của tiền đặt cọc đối với trường hợp khối lượng tham\nchiếu để tinh gia trị đặt cọc la khối lượng dự kiến đặt thầu. Tiền đặt cọc của\ntổ chức tin dụng, doanh nghiệp khong hợp lệ khi tiền đặt cọc nhỏ hơn gia trị\nđặt cọc hợp lệ tinh theo cong thức:\n\nGia trị đặt cọc hợp lệ = Tỷ lệ đặt cọc x Gia tham chiếu x Khối lượng vang\nmiếng đặt thầu.\n\n**B ước 8: Hủy thầu**\n\nTrước thời điểm thong bao gia hoặc thong bao kết quả đấu thầu, nếu gia vang\nbiến động vượt qua mức biến động gia trong phương an mua, ban vang miếng đa\nđược phe duyệt, Sở Giao dịch hủy thầu va thong bao cho cac tổ chức tin dụng,\ndoanh nghiệp tham gia đấu thầu.\n\n**B ước 9: Thong bao kết quả đấu thầu**\n\nSau khi xac định kết quả đấu thầu, Ngan hang Nha nước (Sở Giao dịch) thong bao\nbằng văn bản:\n\n\\- Kết quả tổng hợp đấu thầu.\n\n\\- Kết quả trung thầu cho từng tổ chức tin dụng, doanh nghiệp co phiếu dự thầu\nhợp lệ thong qua người đại diện giao dịch.\n\n\\- Về phiếu dự thầu khong hợp lệ cho từng tổ chức tin dụng, doanh nghiệp co\nphiếu dự thầu khong hợp lệ thong qua người đại diện giao dịch.\n\n**[9] K ý văn bản xac nhận giao dịch mua, ban vang miếng**\n\nTrong thời hạn 30 phut kể từ khi Ngan hang Nha nước (Sở Giao dịch) thong bao\nkết quả đấu thầu, người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp\ntrung thầu phải ký văn bản xac nhận giao dịch mua, ban vang với Ngan hang Nha\nnước (Sở Giao dịch).\n\n![Quy trình đấu thầu vàng miếng được thực hiện như thế nào? Nguyên tắc đấu\nthầu vàng miếng là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/dau-\nthau-vang-mieng.jpg)\n\n_Quy tr inh đấu thầu vang miếng được thực hiện như thế nao? Nguyen tắc đấu\nthầu vang miếng la gi? (Hinh từ Internet)_\n\n## **Nguy en tắc đấu thầu vang miếng la gi?**\n\nCăn cứ tại Điều 2 Quy trinh mua ban vang miếng của Ngan hang Nha nước Việt Nam\nđược ban hanh kem theo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=k=dsbGRWOHWk)\nco quy định về nguyen tắc chung như sau:\n\n> **Đ iều 2. Nguyen tắc chung**\n\n> Việc mua, ban vang miếng giữa Ngan hang Nha nước va cac tổ chức tin dụng,\n> doanh nghiệp được thực hiện tren cơ sở tuan thủ cac quy định của Thong tư\n> 06/2013/TT-NHNN , Quy trinh nay va Phương an mua, ban vang miếng đa được phe\n> duyệt.\n\nNhư vậy, nguyen tắc đấu thầu vang miếng la phải thực hiện dựa tren việc tuan\nthủ cac quy định của [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=),\nQuy trinh mua ban vang miếng của Ngan hang Nha nước Việt Nam được ban hanh kem\ntheo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=) va\nPhương an mua, ban vang miếng đa được phe duyệt.\n\nTran trọng!\n\n", "extras": {"page": 13}}