{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F92-hd-gop-von-tham-gia-ngan-hang-hop-tac-xa.html", "md": "**Ho ạt động gop vốn tham gia ngan hang hợp tac xa được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật, toi la Đức Trung. Toi đang tim hiểu cac quy\nđịnh lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động, quyền hạn va\ntrach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban bien tập Thư Ký\nLuật giải đap giup toi. Cho toi hỏi, theo quy định phap luật hiện hanh thi\nhoạt động gop vốn tham gia ngan hang hợp tac xa được quy định ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Đức Trung (trung*****@gmail.com) **\n\nTheo quy định tại Điều 31 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hoạt động gop vốn\ntham gia ngan hang hợp tac xa được quy định cụ thể như sau:\n\n\\- Mức vốn gop xac lập tư cach thanh vien khi tham gia ngan hang hợp tac xa\ntối thiểu la 10.000.000 (mười triệu) đồng.\n\n\\- Mức vốn gop thường nien đối với thanh vien ngan hang hợp tac xa tối thiểu\nla 1.000.000 (một triệu) đồng.\n\nMức vốn gop cụ thể do Đại hội thanh vien quyết định. Cac thanh vien ngan hang\nhợp tac xa khong phải gop vốn thường nien trong năm tai chinh đầu tien kể từ\nkhi tiến hanh khai trương hoạt động. Việc gop vốn thường nien phải hoan thanh\nchậm nhất trong thời hạn 30 (ba mươi) ngay kể từ ngay kết thuc Đại hội thanh\nvien.\n\n\\- Tổng vốn gop (bao gồm: vốn gop xac lập tư cach thanh vien va vốn gop thường\nnien) tối đa của một thanh vien (kể cả vốn nhận chuyển nhượng) do Đại hội\nthanh vien quyết định va được ghi vao Điều lệ ngan hang hợp tac xa, nhưng\nkhong vượt qua 30% vốn điều lệ của ngan hang hợp tac xa tại thời điểm gop vốn\nva nhận chuyển nhượng, trừ trường hợp đối với phần vốn của Nha nước tại ngan\nhang hợp tac xa.\n\nTren đay la nội dung tư vấn về hoạt động gop vốn tham gia ngan hang hợp tac\nxa. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}