{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BA0-hd-quy-trinh-thu-tuc-cap-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-nhu-the-nao.html", "md": "**Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan như thế nao? Hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ\ntrung gian thanh toan gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan gồm những gi?**\n  * **Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan như thế nao?**\n  * **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan co thời hạn bao lau?**\n\n## **H ồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan gồm những gi?**\n\nTheo quy định tại khoản 2 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nthi thi hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan gồm:\n\n\\- Đơn đề nghị cấp Giấy phep theo Mẫu số 07 ban hanh kem theo [Nghị định\n52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpjPQWT);\n\n\\- Nghị quyết của Hội đồng thanh vien, Hội đồng quản trị, Đại hội đồng cổ\nđong, văn bản của người đại diện co thẩm quyền của chủ sở hữu phu hợp với thẩm\nquyền quy định tại Điều lệ cong ty về việc thong qua Đề an cung ứng dịch vụ\ntrung gian thanh toan va Bản thuyết minh giải phap kỹ thuật;\n\n\\- Đề an cung ứng dịch vụ trung gian thanh toan theo Mẫu số 08 ban hanh kem\ntheo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpnPQWT);\n\n\\- Bản thuyết minh giải phap kỹ thuật;\n\n\\- Hồ sơ về nhan sự:\n\n\\+ Sơ yếu lý lịch theo Mẫu số 09 ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHprPQWT),\nbản sao cac văn bằng chứng minh năng lực, trinh độ chuyen mon nghiệp vụ của\nngười đại diện theo phap luật, Tổng Giam đốc (Giam đốc), Pho Tổng Giam đốc\n(Pho Giam đốc) va cac can bộ chủ chốt thực hiện Đề an cung ứng dịch vụ trung\ngian thanh toan;\n\n\\+ Phiếu lý lịch tư phap hoặc văn bản co gia trị tương đương của người đại\ndiện theo phap luật, Tổng Giam đốc (Giam đốc) theo quy định của phap luật\n(trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep khong qua 06 thang);\n\n\\+ Văn bản của người đại diện co thẩm quyền của đơn vị nơi người đại diện theo\nphap luật, Tổng Giam đốc (Giam đốc) đa hoặc đang lam việc xac nhận chức vụ va\nthời gian đảm nhận chức vụ hoặc bản sao văn bản chứng minh chức vụ va thời\ngian đảm nhiệm chức vụ tại đơn vị của người đại diện theo phap luật, Tổng Giam\nđốc (Giam đốc);\n\n\\- Bản sao cac tai liệu chứng minh tổ chức đề nghị cấp Giấy phep được thanh\nlập va hoạt động hợp phap, gồm:\n\n\\+ Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ\nco gia trị tương đương;\n\n\\+ Điều lệ tổ chức va hoạt động của tổ chức;\n\n\\+ Giấy chứng nhận đầu tư của nha đầu tư nước ngoai (nếu co);\n\n\\+ Văn bản cam kết va tai liệu chứng minh của chủ sở hữu, thanh vien sang lập,\ncổ đong sang lập của tổ chức về việc đảm bảo duy tri gia trị thực co của vốn\nđiều lệ;\n\n\\- Đối với dịch vụ chuyển mạch tai chinh, dịch vụ bu trừ điện tử:\n\n\\+ Phương an được một tổ chức thực hiện quyết toan kết quả bu trừ giữa cac ben\nlien quan quy định tại Mẫu số 08 ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpnPQWT);\n\n\\+ Văn bản thỏa thuận kết nối với cac tổ chức tham gia, co nội dung cam kết\nkhong được kết nối qua 02 tổ chức cung ứng dịch vụ chuyển mạch tai chinh, dịch\nvụ bu trừ điện tử;\n\n\\+ Tai liệu chứng minh cơ sở hạ tầng thong tin, hệ thống may chủ đap ứng quy\nđịnh tại điểm g khoản 2 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk);\n\n\\- Đối với dịch vụ chuyển mạch tai chinh quốc tế:\n\n\\+ Quy định nội bộ về tieu chuẩn lựa chọn hệ thống thanh toan quốc tế để kết\nnối thực hiện chuyển mạch tai chinh cac giao dịch thanh toan quốc tế; quy định\nnội bộ về quy trinh nghiệp vụ với cac biện phap quản lý rủi ro đối với dịch vụ\nchuyển mạch tai chinh quốc tế đề nghị cấp phep;\n\n\\+ Bản sao tai liệu chứng minh tổ chức vận hanh hệ thống thanh toan quốc tế\nđược thanh lập va hoạt động hợp phap ở nước ngoai do cơ quan co thẩm quyền của\nquốc gia, vung lanh thổ nơi tổ chức thanh lập hoặc đặt trụ sở chinh cấp;\n\n\\+ Phương an được một tổ chức thực hiện quyết toan kết quả bu trừ giữa cac ben\nlien quan quy định tại Mẫu số 08 ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpnPQWT).\n\n![Quy trình, thủ tục cấp Giấy phép hoạt động cung ứng dịch vụ trung gian thanh\ntoán như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/tgiantt.jpg)\n\n_Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan như thế nao? (Hinh từ Internet)_\n\n## **Quy tr inh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan như thế nao?**\n\nTheo quy định tại khoản 3 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nthi quy trinh, thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan như sau:\n\n**B ước 1: Nộp hồ sơ cấp Giấy phep**\n\nTổ chức đề nghị cấp Giấy phep nộp hồ sơ qua cac phương thức sau:\n\n\\- Qua đường bưu điện (dịch vụ bưu chinh);\n\n\\- Nộp trực tiếp tới Bộ phận Một cửa Ngan hang Nha nước.\n\nTheo đo, tổ chức đề nghị cấp Giấy phep gửi 02 bộ hồ sơ va 06 đĩa CD (hoặc 06\nUSB) lưu trữ bản quet Bộ hồ sơ đầy đủ đề nghị cấp Giấy phep theo quy định tại\nkhoản 2 Điều 24[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk).\n\n**B ước 2: Kiểm tra, bổ sung hồ sơ**\n\nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị cấp Giấy\nphep, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-nha-nuoc-viet-nam) co văn bản gửi tổ chức xac nhận đa nhận đầy đủ\nthanh phần hồ sơ hợp lệ. Trường hợp thanh phần hồ sơ khong đầy đủ va hợp lệ,\nNgan hang Nha nước co văn bản gửi tổ chức yeu cầu bổ sung, hoan thiện thanh\nphần hồ sơ. Thời gian bổ sung, hoan thiện thanh phần hồ sơ khong tinh vao thời\ngian thẩm định hồ sơ.\n\nTrong thời hạn 60 ngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu bổ\nsung thanh phần hồ sơ nhưng tổ chức đề nghị cấp Giấy phep khong gửi lại hồ sơ\nhoặc hồ sơ bổ sung của tổ chức khong đap ứng thanh phần thi Ngan hang Nha nước\nco văn bản trả lại hồ sơ cho tổ chức;\n\n**B ước 3: Thẩm định hồ sơ va cấp Giấy phep**\n\nTrong thời hạn 90 ngay lam việc kể từ ngay nhận đầy đủ thanh phần hồ sơ hợp\nlệ, Ngan hang Nha nước tiến hanh thẩm định hồ sơ. Trong thời hạn 60 ngay kể từ\nngay Ngan hang Nha nước co văn bản yeu cầu giải trinh, hoan thiện hồ sơ ma tổ\nchức khong gửi lại hồ sơ thi Ngan hang Nha nước co văn bản trả lại hồ sơ cho\ntổ chức.\n\nTrong thời hạn 90 ngay lam việc kể từ ngay nhận được hồ sơ bổ sung, hoan thiện\ncủa tổ chức, Ngan hang Nha nước tiến hanh thẩm định, cấp Giấy phep theo quy\nđịnh. Trường hợp khong cấp Giấy phep, Ngan hang Nha nước co văn bản trả lời tổ\nchức, trong đo neu ro lý do;\n\nKể từ ngay Ngan hang Nha nước nhận đầy đủ thanh phần hồ sơ hợp lệ, tổ chức đề\nnghị cấp Giấy phep được tự gửi bổ sung, hoan thiện hồ sơ tối đa 02 lần; thời\ngian nộp hồ sơ tự bổ sung, hoan thiện của tổ chức tối đa khong vượt qua 60\nngay kể từ ngay Ngan hang Nha nước co văn bản gửi tổ chức xac nhận đa nhận đầy\nđủ thanh phần hồ sơ hợp lệ.\n\n## **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan co thời hạn\nbao lau?**\n\nTheo khoản 5 Điều 24 [Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)quy\nđịnh như sau:\n\n> **Đ iều 24. Cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan**\n\n> ...\n\n> **5\\. Th ời hạn Giấy phep**\n\n> **Th ời hạn hoạt động ghi tren Giấy phep la 10 năm tinh từ ngay tổ chức được\n> Ngan hang Nha nước cấp Giấy phep. Đối với dịch vụ chuyển mạch tai chinh quốc\n> tế, thời hạn hoạt động khong được vượt qua thời hạn hoạt động ghi tren Giấy\n> phep cung ứng dịch vụ chuyển mạch tai chinh.**\n\nNhư vậy, Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan co thời\nhạn 10 năm, tinh từ ngay tổ chức được Ngan hang Nha nước cấp Giấy phep. Đối\nvới dịch vụ chuyển mạch tai chinh quốc tế, thời hạn hoạt động khong được vượt\nqua thời hạn hoạt động ghi tren Giấy phep cung ứng dịch vụ chuyển mạch tai\nchinh.\n\nTran trọng!\n\n", "extras": {"page": 8}}