{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2689-hd-doanh-nghiep-co-duoc-kinh-doanh-vang-mieng-thong-qua-cac-dai-ly-uy-nhiem-khong.html", "md": "**Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm\nkhong? Mức phạt tiền đối với hanh vi thực hiện kinh doanh mua, ban vang miếng\nthong qua cac đại lý ủy nhiệm? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm khong?**\n  * **M ức phạt tiền đối với hanh vi thực hiện kinh doanh vang miếng thong qua cac đại lý ủy nhiệm?**\n  * **Doanh nghi ệp cần co vốn điều lệ bao nhieu để được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua, ban vang miếng?**\n\n## **Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm\nkhong?**\n\nCăn cứ theo khoản 2 Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> **2\\. Kh ong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý\n> ủy nhiệm.**\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, doanh nghiệp hoạt động kinh doanh mua, ban vang miếng khong được phep\nthực hiện kinh doanh vang miếng thong qua cac đại lý ủy nhiệm.\n\n![Doanh nghiệp có được kinh doanh vàng miếng thông qua các đại lý ủy nhiệm\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-7/kinh-\ndoanh-vang-mieng.jpg)\n\n_Doanh nghi ệp co được kinh doanh vang miếng thong qua cac đại lý ủy nhiệm\nkhong? (Hinh từ Internet)_\n\n## **M ức phạt tiền đối với hanh vi thực hiện kinh doanh vang miếng thong qua\ncac đại lý ủy nhiệm?**\n\nCăn cứ theo điểm a khoản 5, khoản 10 Điều 24 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWOHlORjgxWDJFPQWk)\nđược sửa đổi bởi điểm b khoản 14 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 24. Vi phạm quy định về hoạt động kinh doanh vang**\n\n> ...\n\n> 5\\. Phạt tiền từ 140.000.000 đồng đến 180.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Th ực hiện kinh doanh mua, ban vang miếng thong qua cac đại lý ủy\n> nhiệm;**\n\n> b) Khong thực hiện đung quy định của phap luật về trạng thai vang;\n\n> c) Xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ; vang nguyen liệu dưới dạng\n> bột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban\n> thanh phẩm ma khong đung theo nội dung nganh nghề đa đăng ký kinh doanh theo\n> quy định của phap luật.\n\n> ...\n\n> 10\\. Biện phap khắc phục hậu quả:\n\n> Đề nghị cơ quan co thẩm quyền thu hồi Giấy phep kinh doanh mua, ban vang\n> miếng trong trường hợp tai phạm đối với hanh vi vi phạm quy định tại điểm a\n> khoản 5 Điều nay.\n\nNhư vậy, hanh vi thực hiện kinh doanh vang miếng thong qua cac đại lý ủy nhiệm\nsẽ bị phạt tiền từ 140.000.000 đồng đến 180.000.000 đồng.\n\n**_Ngo ai ra,_**_c on bị thu hồi Giấy phep kinh doanh mua, ban vang miếng\ntrong trường hợp tai phạm._\n\n## **Doanh nghi ệp cần co vốn điều lệ bao nhieu để được Ngan hang Nha nước xem\nxet cấp Giấy phep kinh doanh mua, ban vang miếng?**\n\nCăn cứ theo điểm b khoản 1 Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **Đ iều 11. Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> **b) C o vốn điều lệ từ 100 tỷ đồng trở len.**\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> ...\n\nNhư vậy, doanh nghiệp muốn được Ngan hang Nha nước xem xet cấp Giấy phep kinh\ndoanh mua, ban vang miếng cần phải co vốn điều lệ từ 100 tỷ đồng trở len.\n\nNgoai ra, doanh nghiệp con phải đap ứng cac điều kiện sau:\n\n\\- La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\- Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\n\\- Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\n\\- Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n", "extras": {"page": 4}}