{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD5C-hd-vi-pham-quy-dinh-ve-thu-thap-xu-ly-thong-tin-tin-dung-bi-phat-bao-nhieu.html", "md": "**Ch ao ban bien tập, như toi được biết thi nghị định 88 vừa được ban hanh.\nTheo đo, vui long cho toi hỏi: Khi co hanh vi vi phạm quy định về thu thập, xử\nlý thong tin tin dụng thi cơ quan co thẩm quyền co thể xử phạt hanh chinh như\nthế nao về hanh vi nay? **\n\nCăn cứ Điều 19 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về thu thập, xử lý thong tin\ntin dụng như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thu thập thong tin tin dụng khong thuộc phạm vi theo quy định của phap\nluật;\n\nb) Thu thập thong tin tin dụng của khach hang vay khi chưa được sự đồng ý của\nkhach hang vay, trừ trường hợp thu thập thong tin theo yeu cầu của cơ quan nha\nnước co thẩm quyền;\n\nc) Sử dụng thong tin tieu cực về khach hang vay để tạo lập sản phẩm thong tin\ntin dụng khong đung quy định của phap luật;\n\nd) Cản trở hoạt động thu thập thong tin tin dụng hợp phap của tổ chức, ca\nnhan.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi cố ý lam\nsai lệch nội dung thong tin tin dụng.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với hanh vi thu thập\ntrai phep cac thong tin thuộc phạm vi, danh mục bi mật của Nha nước.\n\n4\\. Hinh thức xử phạt bổ sung:\n\na) Tịch thu phương tiện được sử dụng để thực hiện hanh vi vi phạm quy định tại\nkhoản 3 Điều nay;\n\nb) Đinh chỉ việc thực hiện hoạt động cung ứng dịch vụ thong tin tin dụng trong\nthời hạn từ 01 thang đến 03 thang đối với hanh vi vi phạm quy định tại cac\nkhoản 2, 3 Điều nay.\n\n5\\. Biện phap khắc phục hậu quả:\n\nBuộc thực hiện ngay việc đinh chinh thong tin sai lệch đối với hanh vi vi phạm\nquy định tại khoản 2 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}