{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B87C-hd-thoi-diem-phan-loai-trich-lap-va-su-dung-du-phong-de-xu-ly-rui-ro-tin-dung-trong-hoat-dong-ngan-hang.html", "md": "**Th ời điểm phan loại, trich lập va sử dụng dự phong để xử lý rủi ro tin dụng\ntrong hoạt động ngan hang được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Ngọc Thanh hiện đang sống va lam việc tại Bến Tre. Toi co thắc mắc về\nvấn đề nay mong được Ban bien tập giải đap giup. Vậy Ban bien tập cho toi hỏi\nthời điểm phan loại, trich lập va sử dụng dự phong để xử lý rủi ro tin dụng\ntrong hoạt động ngan hang được quy định như thế nao? Vấn đề nay được quy định\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập. **\n\nThời điểm phan loại, trich lập va sử dụng dự phong để xử lý rủi ro tin dụng\ntrong hoạt động ngan hang được quy định tại Điều 8 Thong tư 02/2013/TT-NHNN\nquy định về phan loại tai sản co, mức trich, phương phap trich lập dự phong\nrủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Ít nhất mỗi quý một lần, trong 15 (mười lăm) ngay đầu tien của thang đầu\ntien của mỗi quý, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải tự\nthực hiện phan loại nợ, cam kết ngoại bảng đến thời điểm cuối ngay lam việc\ncuối cung của quý trước, căn cứ vao khả năng trả nợ của khach hang theo quy\nđịnh tại Điều 10, Điều 11 Thong tư nay va gửi kết quả tự phan loại nợ, cam kết\nngoại bảng cho CIC.\n\nRieng đối với quý cuối cung của kỳ kế toan năm, trong 15 (mười lăm) ngay lam\nviệc đầu tien của thang cuối cung, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thực hiện phan loại nợ, cam kết ngoại bảng đến thời điểm cuối ngay lam\nviệc cuối cung của thang thứ hai quý cuối cung của kỳ kế toan.\n\nNgoai thời điểm phan loại neu tren, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thực hiện phan loại nợ, cam kết ngoại bảng theo quy định nội bộ.\n\n2\\. Trong thời hạn 03 (ba) ngay kể từ ngay nhận được kết quả tự phan loại nợ,\ncam kết ngoại bảng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo\nquy định tại khoản 1 Điều nay, CIC tổng hợp danh sach khach hang theo nhom nợ\nco mức độ rủi ro cao nhất ma cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đa tự phan loại va cung cấp theo yeu cầu của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai.\n\n3\\. Trong thời gian tối đa 05 (năm) ngay kể từ ngay CIC tổng hợp danh sach\nkhach hang theo quy định tại khoản 2 Điều nay, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải đề nghị CIC cung cấp danh sach khach hang neu tren,\nsử dụng kết quả phan loại nhom nợ khach hang do CIC cung cấp để điều chỉnh kết\nquả phan loại nợ, cam kết ngoại bảng theo nguyen tắc quy định tại khoản 1 Điều\n9; trich lập đủ số tiền dự phong va sử dụng dự phong để xử lý rủi ro theo quy\nđịnh tại Thong tư nay.\n\nTren đay la tư vấn về thời điểm phan loại, trich lập va sử dụng dự phong để xử\nlý rủi ro tin dụng trong hoạt động ngan hang. Để biết them thong tin chi tiết\nbạn nen tham khảo Thong tư 02/2013/TT-NHNN. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}