{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8AB-hd-nguyen-tac-quan-ly-cac-khoan-vay-nuoc-ngoai-duoi-hinh-thuc-nhap-khau-hang-hoa-tra-cham-nhu-the-nao.html", "md": "**Nguy en tắc quản lý cac Khoản vay nước ngoai dưới hinh thức nhập khẩu hang\nhoa trả chậm như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang muốn tim hiểu những quy định của phap luật về quản lý ngoại hối đối với\nviệc vay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Nguyen tắc quản lý\ncac Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm được quy\nđịnh như thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận được phản\nhồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Minh\nLong (long***@gmail.com) **\n\nNguyen tắc quản lý cac Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa\ntrả chậm được quy định tại Điều 4 Thong tư 03/2016/TT-NHNN hướng dẫn về quản\nlý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (được bổ sung bởi Khoản 1 Điều 1 Thong tư\n05/2016/TT-NHNN) như sau:\n\n1\\. Cac Khoản vay tự vay tự trả dưới hinh thức nhập khẩu hang hoa trả chậm\nkhong thuộc đối tượng phải đăng ký, đăng ký thay đổi Khoản vay nước ngoai theo\nquy định tại Chương III Thong tư nay.\n\n2\\. Việc mở va sử dụng tai Khoản vay, trả nợ nước ngoai, chuyển tiền trả nợ\nKhoản vay nước ngoai va bao cao tinh hinh thực hiện Khoản vay nước ngoai dưới\nhinh thức nhập khẩu hang hoa trả chậm thực hiện theo cac quy định tại Thong tư\nnay va cac quy định của phap luật co lien quan.\n\n3\\. Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm la Khoản\nnhập khẩu hang hoa co ngay rut vốn đầu tien trước ngay thanh toan cuối cung.\n\n4\\. Ngay rut vốn của Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa\ntrả chậm la:\n\na) Ngay thứ chin mươi kể từ ngay phat hanh chứng từ vận tải trong trường hợp\nngan hang cung ứng dịch vụ tai Khoản yeu cầu bộ chứng từ thanh toan phải co\nchứng từ vận tải;\n\nb) Ngay thứ bốn mươi lăm kể từ ngay hoan thanh kiểm tra ghi tren tờ khai hải\nquan đa được thong quan trong trường hợp ngan hang cung ứng dịch vụ tai Khoản\nkhong yeu cầu bộ chứng từ thanh toan phải co chứng từ vận tải.\n\n5\\. Ngay thanh toan cuối cung được xac định la:\n\na) Ngay thanh toan cuối cung của thời hạn thanh toan theo hợp đồng;\n\nb) Ngay thanh toan thực tế cuối cung trong trường hợp khong thực hiện theo hợp\nđồng hoặc hợp đồng khong quy định cụ thể thời hạn thanh toan.\n\n6\\. Thời hạn Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm\nla thời hạn được xac định từ ngay rut vốn đầu tien đến ngay thanh toan cuối\ncung.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc quản lý\ncac Khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}