{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2479-hd-to-chuc-tin-dung-nao-duoc-lam-dai-ly-phan-phoi-trai-phieu-chinh-phu.html", "md": "**T ổ chức tin dụng nao được lam đại lý phan phối trai phiếu Chinh Phủ? Quy\ntrinh lựa chọn đại lý phan phối trai phiếu Chinh phủ như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng nao được lam đại lý phan phối trai phiếu Chinh Phủ?**\n  * **Quy tr inh lựa chọn đại lý phan phối trai phiếu Chinh phủ như thế nao?**\n  * **Tr ai phiếu Chinh phủ gồm cac loại nao?**\n\n## **T ổ chức tin dụng nao được lam đại lý phan phối trai phiếu Chinh Phủ?**\n\nCăn cứ tại Điều 17 [Nghị định 95/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnMk5EQTTX&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Nghị định 83/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjek9URTTX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 17. Phat hanh rieng lẻ trai phiếu Chinh phủ**\n\n> ...\n\n> **5. Điều kiện lam đại lý phan phối:**\n\n> **a) L a cac ngan hang thương mại, chi nhanh ngan hang nước ngoai được thanh\n> lập va hoạt động hợp phap tại Việt Nam, co chức năng cung cấp dịch vụ đại lý\n> phat hanh trai phiếu theo quy định của Luật Cac tổ chức tin dụng va hướng\n> dẫn của Ngan hang Nha nước Việt Nam;**\n\n> b) Co mạng lưới hoạt động đap ứng việc phan phối va thanh toan trai phiếu\n> Chinh phủ;\n\n> c) Co phương an tổ chức phan phối va thanh toan trai phiếu đap ứng được yeu\n> cầu của chủ thể tổ chức phat hanh đối với mỗi đợt phat hanh.\n\n> ...\n\nNhư vậy, tổ chức tin dụng được phep phan phối trai phiếu Chinh phủ gồm:\n\n\\- Ngan hang thương mại;\n\n\\- Chi nhanh ngan hang nước ngoai.\n\nTheo đo, ngan hang thương mại, chi nhanh ngan hang nước ngoai phải được thanh\nlập va hoạt động hợp phap tại Việt Nam, co chức năng cung cấp dịch vụ đại lý\nphat hanh trai phiếu theo quy định của Luật Cac tổ chức tin dụng va hướng dẫn\ncủa Ngan hang Nha nước Việt Nam;\n\nĐồng thời, ngan hang thương mại, chi nhanh ngan hang nước ngoai phải co mạng\nlưới hoạt động đap ứng việc phan phối va thanh toan trai phiếu Chinh phủ va\nphương an tổ chức phan phối va thanh toan trai phiếu đap ứng được yeu cầu của\nchủ thể tổ chức phat hanh đối với mỗi đợt phat hanh.\n\n![Tổ chức tín dụng nào được làm đại lý phân phối trái phiếu Chính\nPhủ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/trao-\nphieu-cp.jpg)\n\n_T ổ chức tin dụng nao được lam đại lý phan phối trai phiếu Chinh Phủ? (Hinh\ntừ Internet)_\n\n## **Quy tr inh lựa chọn đại lý phan phối trai phiếu Chinh phủ như thế nao?**\n\nTheo quy định tại Điều 17[ Nghị định 95/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnMk5EQTTX&mode=09dsbGRWOHhOdzWk)\nđược bổ sung bởi khoản 4 Điều 1 [Nghị định 83/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjek9URTTX&mode=h4JodllXNWZORjYT)\nquy định về quy trinh lựa chọn đại lý phan phối trai phiếu Chinh phủ như sau:\n\n**B ước 1: **Khi co nhu cầu phat hanh trai phiếu theo phương thức rieng lẻ\nthong qua đại lý phan phối, Kho bạc Nha nước thong bao về kế hoạch tổ chức\nphat hanh tren trang điện tử của Bộ Tai chinh, Kho bạc Nha nước va Sở Giao\ndịch chứng khoan để cac ngan hang thương mại, chi nhanh ngan hang nước ngoai\nđăng ký tham gia lam đại lý phan phối.\n\n**B ước 2:** Cac tổ chức đap ứng đủ điều kiện co nhu cầu lam đại lý phan phối\nnộp hồ sơ được niem phong trực tiếp tại Kho bạc Nha nước hoặc gửi bằng thư qua\ndịch vụ bưu chinh đến địa chỉ theo thong bao của Kho bạc Nha nước.\n\n**B ước 3:** Sau khi kết thuc thời gian nhận hồ sơ, Kho bạc Nha nước thanh lập\ntổ mở hồ sơ niem phong va tổ chức đanh gia, lựa chọn một hoặc một số tổ chức\nlam đại lý phan phối căn cứ vao điều kiện va phương an tổ chức phan phối va\nthanh toan trai phiếu.\n\n**B ước 4: **Trong vong tối đa 15 ngay lam việc kể từ ngay kết thuc nhận hồ sơ\nđăng ký lam đại lý phan phối, Kho bạc Nha nước thong bao kết quả lựa chọn đại\nlý phan phối bằng văn bản cho cac tổ chức đăng ký va cong bố tren trang điện\ntử của Bộ Tai chinh, Kho bạc Nha nước va Sở Giao dịch chứng khoan.\n\n**B ước 5: **Kho bạc Nha nước ký hợp đồng với đại lý phan phối theo mẫu do Bộ\nTai chinh hướng dẫn. Hợp đồng phan phối va thanh toan trai phiếu la căn cứ xac\nnhận cac quyền, nghĩa vụ của đại lý phan phối va của Kho bạc Nha nước.\n\n## **Tr ai phiếu Chinh phủ gồm cac loại nao?**\n\nTheo quy định tại Điều 10 [Nghị định 01/2011/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RFM01ERTTV&mode=09dsbGRWOHhNQTWk)\nthi trai phiếu Chinh phủ gồm cac loại sau đay:\n\n\\- Tin phiếu kho bạc. Tin phiếu kho bạc la loại trai phiếu Chinh phủ co kỳ hạn\n13 tuần, 26 tuần hoặc 52 tuần va đồng tiền phat hanh la đồng Việt Nam. Cac kỳ\nhạn khac của tin phiếu kho bạc do Bộ Tai chinh quyết định tuy theo nhu cầu sử\ndụng vốn va tinh hinh thị trường nhưng khong vượt qua 52 tuần.\n\n\\- Trai phiếu kho bạc. Trai phiếu kho bạc la loại trai phiếu Chinh phủ co kỳ\nhạn từ một (01) năm trở len va đồng tiền phat hanh la đồng tiền Việt Nam hoặc\nngoại tệ tự do chuyển đổi.\n\n\\- Cong trai xay dựng Tổ quốc. Cong trai xay dựng Tổ quốc la loại trai phiếu\nChinh phủ co kỳ hạn từ một (01) năm trở len, đồng tiền phat hanh la đồng Việt\nNam va được phat hanh nhằm huy động nguồn vốn để đầu tư xay dựng những cong\ntrinh quan trọng quốc gia va cac cong trinh thiết yếu khac phục vụ sản xuất,\nđời sống, tạo cơ sở vật chất, kỹ thuật cho đất nước.\n\n", "extras": {"page": 5}}