{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3907B-hd-trach-nhiem-vu-du-bao-thong-ke-trong-quan-ly-viec-minh-bach-thong-tin-ve-hoat-dong-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm Vụ Dự bao, thống ke trong quản lý việc minh bạch thong tin về\nhoạt động Cong ty Quản lý tai sản của tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Mai Phương, hiện nay toi đang sống va lam\nviệc tại Binh Định. Ban bien tập cho toi hỏi: Trach nhiệm Vụ Dự bao, thống ke\ntrong quản lý việc minh bạch thong tin về hoạt động Cong ty Quản lý tai sản\ncủa tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 13 Thong tư 04/2014/TT-NHNN quy định bao cao thống ke\nva cong khai, minh bạch thong tin về hoạt động của Cong ty Quản lý tai sản của\ntổ chức tin dụng Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nthi nội dung nay được quy định như sau:\n\nNgoai trach nhiệm quy định tại Điều 12 Thong tư nay, Vụ Dự bao, thống ke co\ntrach nhiệm:\n\n1\\. La đơn vị đầu mối tổng hợp va trinh Thống đốc ban hanh cac mẫu biểu bao\ncao sửa đổi, bổ sung hoặc ban hanh mới.\n\n2\\. La đơn vị đầu mối trong việc tiếp nhận cac kiến nghị bằng văn bản về thực\nhiện Thong tư nay, phối hợp với cac đơn vị lien quan để trả lời cho đơn vị co\ný kiến.\n\n3\\. Tổng hợp va tham mưu trinh Thống đốc Ngan hang Nha nước phe duyệt quyền\nkhai thac bao cao đa kiểm duyệt cho cac đơn vị thuộc Ngan hang Nha nước.\n\n4\\. Theo doi, đon đốc Cong ty Quản lý tai sản thực hiện gửi đầy đủ, đung hạn\ncac bao cao quy định tại Phụ lục 1 kem theo Thong tư nay; khi nhận được phối\nhợp tra soat của cac Vụ, Cục, Cơ quan Thanh tra, giam sat ngan hang, phải kịp\nthời gửi kết quả tra soat cho Cong ty Quản lý tai sản chỉnh sửa va gửi lại số\nliệu đung qua mạng tin học để cac đơn vị lien quan cập nhật va khai thac bao\ncao.\n\n5\\. Phối hợp với cac đơn vị lien quan thuộc Ngan hang Nha nước, kiến nghị\nThống đốc Ngan hang Nha nước xử lý vi phạm của Cong ty Quản lý tai sản trong\nviệc chấp hanh cac quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Trach nhiệm Vụ Dự bao, thống ke trong quản lý\nviệc minh bạch thong tin về hoạt động Cong ty Quản lý tai sản của tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n04/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 233}}