{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390AB-hd-thiet-lap-va-quan-ly-cau-hinh-thiet-bi-an-ninh-mang-doi-voi-trang-thiet-bi-ngan-hang.html", "md": "**Thi ết lập va quản lý cấu hinh thiết bị an ninh mạng đối với trang thiết bị\nngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như Lan,\nhiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một số nội\ndung về thiết bị phục vụ thanh toan thẻ ngan hang. Vi vậy, toi co một số cau\nhỏi cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Thiết lập va quản\nlý cấu hinh thiết bị an ninh mạng đối với trang thiết bị ngan hang được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 3 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Cac yeu cầu về thiết lập va quản lý cấu hinh thiết bị an ninh mạng:\n\na) Việc thiết lập va thay đổi cấu hinh thiết bị an ninh mạng phải được kiểm\nthử va được người co thẩm quyền phe duyệt trước khi thực hiện;\n\nb) Sơ đồ kết nối hệ thống mạng phải được thiết kế đap ứng yeu cầu:\n\n\\- Tach biệt giữa vung dữ liệu chủ thẻ va cac vung mạng khac bao gồm cả vung\nmạng khong day;\n\n\\- Tach biệt chức năng của may chủ theo nguyen tắc cac may chủ ứng dụng, may\nchủ cơ sở dữ liệu, may chủ quản lý ten miền phải để tren cac may chủ khac nhau\n(co thể la cac may chủ ảo tren một may chủ vật lý);\n\n\\- Co tường lửa tại cac điểm kết nối giữa cac vung của hệ thống mạng;\n\n\\- Sơ đồ mạng phải mo tả được toan bộ đường đi của dữ liệu chủ thẻ.\n\nc) Phan định trach nhiệm va quyền hạn đối với bộ phận, ca nhan trong quản lý,\ncấu hinh cac thiết bị an ninh mạng bằng văn bản;\n\nd) Khong cung cấp địa chỉ mạng (địa chỉ IP) nội bộ va thong tin định tuyến cho\ncac tổ chức khac khi chưa được người co thẩm quyền phe duyệt;\n\nđ) Quy định bằng văn bản cac cổng, dịch vụ, giao thức sử dụng tren hệ thống\nmạng bao gồm cả những cổng, giao thức, dịch vụ khong an toan. Triển khai đầy\nđủ cac giải phap an ninh khi sử dụng cac cổng, dịch vụ va giao thức khong an\ntoan;\n\ne) Thực hiện đanh gia lại cac chinh sach thiết lập tren thiết bị an ninh mạng\ntối thiểu 02 lần/năm nhằm loại bỏ cac chinh sach khong sử dụng, hết thời hạn\nhoặc thiết lập sai chinh sach, đảm bảo chinh sach được thiết lập tren thiết bị\nđung với cac chinh sach đa được người co thẩm quyền phe duyệt.\n\n2\\. Cấu hinh thiết bị an ninh mạng\n\na) Giới hạn cac truy cập đến moi trường dữ liệu chủ thẻ, chỉ chấp nhận cac\ntruy cập thực sự cần thiết va kiểm soat được;\n\nb) Giới hạn cac truy cập đến thiết bị mạng va thiết bị an ninh mạng khớp đung\nvới trach nhiệm của ca nhan, bộ phận được quy định tại Điểm c Khoản 1 Điều\nnay;\n\nc) Cac tập tin cấu hinh phải được đồng bộ với cấu hinh đang hoạt động của\nthiết bị va được lưu trữ an toan theo chế độ mật để tranh cac truy cập trai\nphep;\n\nd) Thực hiện thiết lập chức năng giam sat trạng thai goi tin hoặc lọc dữ liệu\ntự động tren thiết bị tường lửa hoặc định tuyến để phat hiện cac goi tin khong\nhợp lệ.\n\n3\\. Kiểm soat cac truy cập trực tiếp từ Internet đến moi trường dữ liệu chủ\nthẻ\n\na) Thiết lập vung trung gian cung cấp dịch vụ ra ngoai Internet (xac định ro\ncac may chủ, dịch vụ, địa chỉ IP, cổng, giao thức được phep truy cập). Việc\nkết nối ra, vao giữa Internet va moi trường dữ liệu chủ thẻ phải kết nối qua\nvung trung gian cung cấp dịch vụ;\n\nb) Thực hiện cac biện phap chống giả mạo để ngăn chặn va loại bỏ cac khả năng\ngiả mạo địa chỉ IP nguồn;\n\nc) Khong cho phep cac truy cập từ moi trường dữ liệu chủ thẻ ra ngoai Internet\nkhi chưa được người co thẩm quyền phe duyệt.\n\n4\\. Yeu cầu thiết lập phần mềm tường lửa tren tất cả cac thiết bị, may tinh ca\nnhan co kết nối đến dữ liệu thẻ\n\na) Cac chinh sach an ninh tren phần mềm tường lửa chỉ cho phep thực hiện cac\nhoạt động đủ phục vụ cho nhu cầu xử lý cac quy trinh nghiệp vụ;\n\nb) Đảm bảo cac thiết lập tren phần mềm tường lửa la đang hoạt động;\n\nc) Đảm bảo người dung khong thể thay đổi cấu hinh phần mềm tường lửa tren\nthiết bị.\n\nTren đay la nội dung tư vấn về Thiết lập va quản lý cấu hinh thiết bị an ninh\nmạng đối với trang thiết bị ngan hang. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 232}}