{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45887-hd-lai-suat-trong-truong-hop-cham-gop-cham-giao-phan-ho.html", "md": "**T oi co ý định tham gia chơi hụi, họ với một số co bac trong xom, tuy nhien\ncần phải xem xet can nhắc vấn đề lai suất ở một số trường hợp, cụ thể toi muốn\nbiết: Lai suất trong trường hợp chậm gop, chậm giao phần hụi, họ được quy định\nnhư thế nao? **\n\nTại Điều 22 Nghị định 19/2019/NĐ-CP về họ, hụi, bieu, phường, co hiệu lực từ\n05/04/2019, co quy định lai suất trong trường hợp chậm gop, chậm giao phần\nhụi, họ như sau:\n\n1\\. Trường hợp đến kỳ mở họ ma chủ họ khong giao hoặc giao khong đầy đủ cac\nphần họ cho thanh vien được lĩnh họ, thanh vien chưa lĩnh họ khong gop phần họ\nhoặc gop phần họ khong đầy đủ thi phải trả lai đối với số tiền chậm trả tương\nứng với thời gian chậm trả.\n\nLai suất phat sinh do chậm gop hoặc chậm giao phần họ được xac định theo thỏa\nthuận của cac ben nhưng khong được vượt qua mức lai suất giới hạn quy định tại\nkhoản 1 Điều 21 của Nghị định nay của số tiền chậm trả tren thời gian chậm\ntrả, nếu khong co thỏa thuận thi lai suất được xac định bằng 50% mức lai suất\ngiới hạn quy định tại khoản 1 Điều 21 của Nghị định nay của số tiền chậm trả\ntren thời gian chậm trả.\n\n2\\. Trường hợp đến kỳ mở họ ma thanh vien đa lĩnh họ khong gop phần họ hoặc\ngop phần họ khong đầy đủ thi phải trả lai như sau:\n\na) Trường hợp họ khong co lai, lai suất được xac định theo thỏa thuận nhưng\nkhong được vượt qua mức lai suất giới hạn quy định tại khoản 1 Điều 21 của\nNghị định nay của số tiền chậm gop họ tren thời gian chậm gop, nếu khong co\nthỏa thuận thi lai suất được xac định bằng 50%/năm mức lai suất giới hạn quy\nđịnh tại khoản 1 Điều 21 của Nghị định nay của số tiền chậm gop tren thời gian\nchậm gop.\n\nb) Trường hợp họ co lai, lai suất được xac định theo mức quy định tại khoản 5\nĐiều 466 của Bộ luật dan sự đối với họ co lai.\n\nTren đay la nội dung tư vấn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 138}}