{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B359-hd-quy-dinh-ve-quyen-tu-chu-hoat-dong-cua-cac-to-chuc-tin-dung.html", "md": "**Quy định về quyền tự chủ hoạt động của cac tổ chức tin dụng? Quyền hoạt động\nngan hang của cac tổ chức tin dụng được quy định như thế nao? Việc cung cấp\nthong tin trong hoạt động tin dụng được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về quyền tự chủ hoạt động của cac tổ chức tin dụng?**\n  * **Quy ền hoạt động ngan hang của cac tổ chức tin dụng được quy định như thế nao?**\n  * **Vi ệc cung cấp thong tin trong hoạt động tin dụng được quy định như thế nao?**\n\n## **Quy định về quyền tự chủ hoạt động của cac tổ chức tin dụng?**\n\nĐối với vấn đề nay thi Ban bien tập căn cứ vao Điều 7 [Luật cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M=dsbGRWODWk)\nđể trả lời cho bạn như sau:\n\n> **Quy ền tự chủ hoạt động**\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền tự chủ trong\n> hoạt động kinh doanh va tự chịu trach nhiệm về kết quả kinh doanh của minh.\n> Khong tổ chức, ca nhan nao được can thiệp trai phap luật vao hoạt động kinh\n> doanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền từ chối yeu cầu\n> cấp tin dụng, cung ứng cac dịch vụ khac nếu thấy khong đủ điều kiện, khong\n> co hiệu quả, khong phu hợp với quy định của phap luật.\n\n**_T ổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền tự chủ trong\nhoạt động kinh doanh va tự chịu trach nhiệm về kết quả kinh doanh của minh.\nKhong tổ chức, ca nhan nao được can thiệp trai phap luật vao hoạt động kinh\ndoanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai co quyền từ chối yeu cầu cấp tin dụng, cung ứng\ncac dịch vụ khac nếu thấy khong đủ điều kiện, khong co hiệu quả, khong phu hợp\nvới quy định của phap luật._**\n\n![Quyền tự chủ hoạt động của các tổ chức tín dụng hiện\nhành?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/14-04-2023/to-\nchuc-tin-dung.jpg)\n\n_Quy ền tự chủ hoạt động của cac tổ chức tin dụng hiện hanh? (Hinh từ\nInternet)_\n\n## **Quy ền hoạt động ngan hang của cac tổ chức tin dụng được quy định như thế\nnao?**\n\nHiện nay, quyền hoạt động ngan hang của cac tổ chức tin dụng được quy định tại\nĐiều 8 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nvới nội dung như sau:\n\n> **Quy ền hoạt động ngan hang**\n\n> \\- Tổ chức co đủ điều kiện theo quy định của Luật cac tổ tin dụng 2010 va\n> cac quy định khac của phap luật co lien quan được Ngan hang Nha nước cấp\n> Giấy phep thi được thực hiện một hoặc một số hoạt động ngan hang tại Việt\n> Nam.\n\n> \\- Nghiem cấm ca nhan, tổ chức khong phải la tổ chức tin dụng thực hiện hoạt\n> động ngan hang, trừ giao dịch ký quỹ, giao dịch mua, ban lại chứng khoan của\n> cong ty chứng khoan.\n\n**_T ổ chức co đủ điều kiện theo quy định của Luật cac tổ tin dụng 2010 va cac\nquy định khac của phap luật co lien quan được Ngan hang Nha nước cấp Giấy phep\nthi được thực hiện một hoặc một số hoạt động ngan hang tại Việt Nam.Nghiem cấm\nca nhan, tổ chức khong phải la tổ chức tin dụng thực hiện hoạt động ngan hang,\ntrừ giao dịch ký quỹ, giao dịch mua, ban lại chứng khoan của cong ty chứng\nkhoan._**\n\n## **Vi ệc cung cấp thong tin trong hoạt động tin dụng được quy định như thế\nnao?**\n\nHiện nay, việc cung cấp thong tin trong hoạt động tin dụng được quy định tại\nĐiều 13 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNdzWk)\nvới nội dung như sau:\n\n> **Cung c ấp thong tin**\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai cung cấp thong tin cho\n> chủ tai khoản về giao dịch va số dư tren tai khoản của chủ tai khoản theo\n> thỏa thuận với chủ tai khoản.\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm cung cấp\n> cho Ngan hang Nha nước thong tin lien quan đến hoạt động kinh doanh va được\n> Ngan hang Nha nước cung cấp thong tin của khach hang co quan hệ tin dụng với\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định của Ngan hang\n> Nha nước.\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được trao đổi thong tin\n> với nhau về hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**_T ổ chức tin dụng, chi nhanh ngan hang nước ngoai cung cấp thong tin cho\nchủ tai khoản về giao dịch va số dư tren tai khoản của chủ tai khoản theo thỏa\nthuận với chủ tai khoản; co trach nhiệm cung cấp cho Ngan hang Nha nước thong\ntin lien quan đến hoạt động kinh doanh va được Ngan hang Nha nước cung cấp\nthong tin của khach hang co quan hệ tin dụng với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai theo quy định của Ngan hang Nha nước. Được trao đổi thong\ntin với nhau về hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai._**\n\nTran trọng!\n\n", "extras": {"page": 56}}