{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4019F-hd-hinh-thuc-thuc-hien-giao-dich-cho-vay-di-vay-mua-ban-co-ky-han-giay-to-co-gia-va-thanh-toan.html", "md": "**T oi ten la Thanh Hoa, hiện đang sống tại Cần Giờ, cho toi hỏi, phap luật\nhiện hanh quy định về hinh thức thực hiện giao dịch cho vay, đi vay, mua, ban\nco kỳ hạn giấy tờ co gia va thanh toan như thế nao? Văn bản nao quy định vấn\nđề nay? Mong nhận được tư vấn của Ban bien tập. Chan thanh cảm ơn! Email:\nhoa***@gmail.com **\n\nHinh thức thực hiện giao dịch cho vay, đi vay, mua, ban co kỳ hạn giấy tờ co\ngia va thanh toan được quy định tại Điều 5 Thong tư 21/2012/TT-NHNN quy định\nvề hoạt động cho, đi vay; mua, ban co kỳ hạn giấy tờ co gia giữa tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1\\. Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện giao dịch\ndưới cac hinh thức: qua mạng giao dịch điện tử của Ngan hang Nha nước hoặc của\ncac tổ chức cung ứng dịch vụ được cơ quan co thẩm quyền cho phep hoặc qua điện\nthoại (co ghi am lại) hoặc cac hinh thức khac.\n\n2\\. Việc lựa chọn ap dụng hinh thức thực hiện giao dịch do cac ben tự thỏa\nthuận phu hợp với điều kiện của từng tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va phải bảo đảm thực hiện giao dịch an toan, hiệu quả, tuan thủ cac\nquy định của phap luật.\n\n3\\. Cac giao dịch bằng đồng Việt Nam giữa cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai la thanh vien của Hệ thống Thanh toan điện tử lien ngan hang\nphải thực hiện thanh toan qua Hệ thống Thanh toan điện tử lien ngan hang, trừ\ncac trường hợp sau: (Khoản nay được sửa đổi bởi Khoản 4 Điều 1 Thong tư\n01/2013/TT-NHNN)\n\na) Cac giao dịch ngoai thời gian hoạt động của Hệ thống Thanh toan điện tử\nlien ngan hang;\n\nb) Cac giao dịch chuyển tiền trả nợ gốc va lai của khoản vay;\n\nc) Cac giao dịch khong thực hiện việc chuyển tiền gốc của khoản vay\n\nd) Việc chuyển tiền để thực hiện giao dịch mua, ban co kỳ hạn trai phiếu đa\nniem yết tại Sở giao dịch chứng khoan được thực hiện theo cac quy định hiện\nhanh của phap luật về chứng khoan.\n\nTren đay la nội dung quy định về hinh thức thực hiện giao dịch cho vay, đi\nvay, mua, ban co kỳ hạn giấy tờ co gia va thanh toan. Để hiểu ro hơn về vấn đề\nnay, bạn nen tham khảo them tại Thong tư 21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 173}}