{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F59-hd-yeu-cau-doi-voi-cac-giai-phap-xac-thuc-giao-dich-tren-internet-banking-tu-ngay-01-07-2017.html", "md": "**Y eu cầu đối với cac giải phap xac thực giao dịch tren Internet Banking từ\nngay 01/07/2017. Toi mới co điều kiện sử dụng dịch vụ Internet Banking thời\ngian gần đay nen rất quan tam tới vấn đề nay. Cho toi hỏi phap luật quy định\nvề vấn đề nay như thế nao? Va văn bản phap luật nao quy định về điều nay? Mong\nBan bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Hoang Thị Tram Anh,\nSĐT: 098***. **\n\nYeu cầu đối với cac giải phap xac thực giao dịch tren Internet Banking từ ngay\n01/07/2017 được hướng dẫn tại Điều 10 Thong tư 35/2016/TT-NHNN quy định về an\ntoan, bảo mật cho việc cung cấp dịch vụ ngan hang tren Internet do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/07/2017), theo\nđo:\n\n1\\. Đơn vị phải đanh gia mức độ rủi ro của giao dịch theo từng loại khach\nhang, loại giao dịch, hạn mức giao dịch để cung cấp giải phap xac thực giao\ndịch phu hợp cho khach hang lựa chọn. Hạn mức giao dịch khong vượt qua hạn mức\nquy định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n2\\. Yeu cầu đối với giải phap xac thực bằng OTP gửi qua tin nhắn SMS hoặc thư\nđiện tử:\n\na) OTP gửi tới khach hang phải kem thong tin cảnh bao để khach hang nhận biết\nđược mục đich của OTP;\n\nb) OTP co hiệu lực tối đa khong qua 05 phut.\n\n3\\. Yeu cầu đối với giải phap xac thực bằng thẻ ma trận OTP:\n\na) Thẻ ma trận OTP co thời hạn sử dụng tối đa 01 năm kể từ ngay đăng ký thẻ;\n\nb) OTP co hiệu lực tối đa khong qua 02 phut.\n\n4\\. Yeu cầu đối với giải phap xac thực bằng OTP được tạo từ phần mềm cai đặt\ntren thiết bị di động:\n\na) Đơn vị phải chỉ ro đường dẫn tren website hoặc kho ứng dụng để khach hang\ntải va cai đặt phần mềm tạo OTP;\n\nb) Phần mềm tạo OTP phải sử dụng ma khoa do đơn vị cung cấp để kich hoạt trước\nkhi sử dụng. Một ma khoa kich hoạt chỉ được sử dụng cho một thiết bị di động;\n\nc) Phần mềm tạo OTP phải được kiểm soat truy cập. Trường hợp xac thực truy cập\nsai năm lần lien tiếp, phần mềm phải tự động khoa khong cho khach hang sử dụng\ntiếp;\n\nd) OTP co hiệu lực tối đa khong qua 02 phut.\n\n5\\. Yeu cầu đối với giải phap xac thực bằng OTP được tạo từ thiết bị (OTP\ntoken): OTP co hiệu lực tối đa khong qua 02 phut.\n\n6\\. Yeu cầu đối với giải phap xac thực bằng chữ ký số: Đơn vị phải sử dụng chữ\nký số va dịch vụ chứng thực chữ ký số của tổ chức cung cấp dịch vụ chứng thực\nchữ ký số hoạt động theo quy định của phap luật về chữ ký số va dịch vụ chứng\nthực chữ ký số.\n\n7\\. Yeu cầu đối với giải phap xac thực bằng dấu hiệu nhận dạng sinh trắc học:\ndấu hiệu nhận dạng sinh trắc học phải la dấu hiệu duy nhất gắn với mỗi khach\nhang va khong thể giả mạo.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về yeu cầu đối với cac giải\nphap xac thực giao dịch tren Internet Banking từ ngay 01/07/2017, được quy\nđịnh tại Thong tư 35/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co\nthể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 402}}