{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D3C1-hd-mau-giay-xac-nhan-vay-von-sinh-vien-moi-nhat-hien-nay.html", "md": "**Cho t oi hỏi Mẫu Giấy xac nhận vay vốn sinh vien mới nhất hiện nay? (Cau hỏi\ncủa chị Hằng - Nam Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được vay vốn sinh vien?**\n  * **M ẫu Giấy xac nhận vay vốn sinh vien mới nhất hiện nay?**\n  * **M ức vay vốn sinh vien năm 2023? Lai suất cho vay la bao nhieu?**\n\n## **Đ ối tượng nao được vay vốn sinh vien?**\n\nCăn cứ theo Điều 2 [Quyết định 157/2007/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=k=dsbGRWOHWk)được\nsửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn**:\n\n> Học sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n> (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ\n> sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt\n> Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, đối tượng được vay vốn sinh vien la sinh vien co hoan cảnh kho khăn\ntheo học tại cac trường đại học, cao đẳng, trung cấp chuyen nghiệp va tại cac\ncơ sở đao tạo nghề cụ thể như sau:\n\n\\- Sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con\nlại khong co khả năng lao động.\n\n\\- Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\+ Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\+ Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n\\- Sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật, thien\ntai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban nhan\ndan xa, phường, thị trấn nơi cư tru.\n\n![Mẫu Giấy xác nhận vay vốn sinh viên mới nhất hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/22072023/giay-\nxac-nhan-vay-von-sv.jpg)\n\n_M ẫu Giấy xac nhận vay vốn sinh vien mới nhất hiện nay? (Hinh từ Internet)_\n\n## **M ẫu Giấy xac nhận vay vốn sinh vien mới nhất hiện nay?**\n\nGiấy xac nhận vay vốn [sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/sinh-vien?loc=explorer) la mẫu giấy xac nhận danh cho sinh vien co\nnhu cầu vay vốn co hoan cảnh kho khăn về tai chinh, thuộc diện hộ ngheo, cận\nngheo,...\n\nMẫu Giấy xac nhận [vay vốn sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/vay-von-sinh-vien?loc=explorer) được sử dụng để nha trường xac\nnhận sinh vien đang theo học tại nha trường, tạo điều kiện thuận lợi cho sinh\nvien vay vốn tại ngan hang.\n\nMẫu Giấy xac nhận vay vốn sinh vien như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/21072023/giay-\nxac-nhan-vay-von-sinh-vien.png)\n\nTải mẫu Giấy xac nhận vay vốn sinh vien mới nhất hiện nay tại đay. [Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/21072023/giay-\nxac-nhan-vay-von-sinh-vien.doc).\n\n## **M ức vay vốn sinh vien năm 2023? Lai suất cho vay la bao nhieu?**\n\nCăn cứ theo quy định tại Điều 5 [Quyết định 157/2007/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=E=dsbGRWODWk)được\nsửa đổi bởi khoản 2 Điều 1[ Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNbDYT)\nquy định về mức vốn sinh vien như sau:\n\n> **M ức vốn cho vay:**\n\n> 1\\. Mức vay vốn tối đa la 4.000.000 đồng/thang/học sinh, sinh vien\n\n> 2\\. Ngan hang Chinh sach xa hội quy định mức cho vay cụ thể đối với học\n> sinh, sinh vien căn cứ vao mức thu học phi của từng trường va sinh hoạt phi\n> theo vung nhưng khong vượt qua mức cho vay quy định tại khoản 1 Điều nay.\n\n> 3\\. Khi chinh sach học phi của Nha nước co thay đổi va gia cả sinh hoạt co\n> biến động, Ngan hang Chinh sach xa hội thống nhất với Bộ trưởng Bộ Tai chinh\n> trinh Thủ tướng Chinh phủ xem xet, quyết định điều chỉnh mức vốn cho vay.\n\nTheo quy định Điều 7 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=M=dsbGRWODWk)\nquy định về lai suất cho vay cụ thể:\n\n> **L ai suất cho vay:**\n\n> 1\\. Lai suất cho vay ưu đai đối với học sinh, sinh vien la 0,5%/thang.\n\n> 2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nTheo đo, mức vay vốn sinh vien năm 2023 tối đa la 4.000.000 đồng/thang/sinh\nvien. Trước đo mức vay vốn sinh vien năm 2007 tối đa la 800.000\nđồng/thang/sinh vien.\n\nLai suất cho vay đối với sinh vien la 0,5%/thang. Lai suất nợ qua hạn được\ntinh bằng 130% lai suất khi cho vay.\n\nMặt khac, đối với mức vay cụ thể cho sinh vien sẽ do Ngan hang Chinh sach xa\nhội quy định dựa tren mức thu học phi của từng trường va sinh hoạt phi theo\nvung nhưng khong vượt qua mức vay vốn sinh vien neu tren.\n\nTran trọng!\n\n", "extras": {"page": 39}}