{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322E4-hd-tai-khoan-mo-tai-kho-bac-nha-nuoc-giai-toa-tat-toan-trong-nhung-truong-hop-nao.html", "md": "**T ai khoản mở tại Kho bạc Nha nước giải tỏa, tất toan trong những trường hợp\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nmột số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc\nNha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho\nbạc để phục vụ cho nhu cầu cong việc của minh cụ thể la về việc phong tỏa,\ngiải tỏa va tất toan tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua\ntrinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc\ngiải tỏa, tất toan tai khoản mở tại Kho bạc Nha nước được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Anh Kiệt\n(kiet****@gmail.com) **\n\nGiải tỏa, tất toan tai khoản mở tại Kho bạc Nha nước được quy định tại Khoản 2\nva Khoản 3 Điều 16 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý\nNgan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n2. Giải tỏa tai khoản\n\nViệc giải tỏa tai khoản thực hiện theo quyết định của cơ quan Nha nước co thẩm\nquyền.\n\n3. Tất toan tai khoản\n\n- Tai khoản cửa đơn vị, tổ chức, ca nhan được tất toan trong cac trường hợp sau đay:\n\n\\+ Đơn vị, tổ chức, ca nhan khong con ten phap lý giao dịch do sap nhập, giải\nthể.\n\n\\+ Đơn vị, tổ chức, ca nhan co yeu cầu thay đổi nơi đăng ký va sử dụng tai\nkhoản.\n\n\\+ Chủ tai khoản co văn bản yeu cầu tất toan tai khoản.\n\n\\+ Thực hiện theo Quyết định xử lý của cơ quan Nha nước cỏ thẩm quyền.\n\n\\+ Tai khoản của đơn vị, tổ chức, ca nhan khong hoạt động lien tục sau thời\ngian 24 thang (trừ tai khoản thanh toan vốn đầu tư).\n\n- Đối với cac trường hợp neu tren, KBNN thong bao cho Chủ tai khoản biết; sau 30 ngay kể từ ngay gửi thong bao, nếu Chủ tai khoản khong co ý kiến thi số dư tren tai khoản được xử lý như sau:\n\n\\+ Đối với số dư co nguồn gốc từ NSNN, KBNN lam thủ tục trich nộp vao NSNN.\n\n\\+ Đối với số dư khong co nguồn gốc từ NSNN, KBNN lam thủ tục chuyển vao tai\nkhoản tạm giữ chờ xử lý va thực hiện giải quyết theo quyết định của cơ quan\nNha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về việc giải tỏa, tất toan tai khoản tai khoản mở\ntại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}