{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C8CA-hd-co-phai-khach-hang-chi-duoc-lam-the-ngan-hang-khi-co-tai-khoan-thanh-toan.html", "md": "**C o phải khach hang chỉ được lam thẻ ngan hang khi co tai khoản thanh toan?\n(Cau hỏi của chị Hương - Đồng Nai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o bao nhieu hinh thức mở tai khoản thanh toan?**\n  * **C o phải khach hang la ca nhan chỉ được lam thẻ ngan hang khi co tai khoản thanh toan?**\n  * **Quy ền của khach hang đối với tai khoản thanh toan như thế nao?**\n\n## **C o bao nhieu hinh thức mở tai khoản thanh toan?**\n\nCăn cứ theo khoản 2, khoản 3 Điều 3 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=o=dsbGRWOHWk)được\nsửa đổi bởi khoản 1 Điều 1[ Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định về tai khoản thanh toan như sau:\n\n> **C ac hinh thức mở tai khoản thanh toan va việc trả lai đối với số dư tren\n> tai khoản thanh toan**\n\n> 1\\. Cac hinh thức mở tai khoản thanh toan bao gồm: tai khoản thanh toan của\n> ca nhan, tai khoản thanh toan của tổ chức va tai khoản thanh toan chung.\n\n> 2\\. Tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca nhan\n> mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n> 3\\. Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức\n> mở tại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ\n> chức la tổ chức mở tai khoản. Người đại diện theo phap luật hoặc đại diện\n> theo ủy quyền (gọi chung la người đại diện hợp phap) của tổ chức mở tai\n> khoản thanh toan thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến\n> tai khoản thanh toan trong phạm vi đại diện\n\n> 4\\. Tai khoản thanh toan chung la tai khoản quy định tại khoản 3 Điều 10\n> Nghị định 101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt.\n\n> ....\n\nCăn cứ theo quy định tren thi co 3 hinh thức mở tai khoản thanh toan:\n\n\\- [Tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tai-khoan-thanh-toan?loc=explorer) của ca nhan: tai khoản do khach hang la\nca nhan mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n\\- Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức mở\ntại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ chức\nla tổ chức mở tai khoản.\n\n\\- Tai khoản chung: tai khoản thanh toan co it nhất hai chủ thể trở len cung\nđứng ten mở tai khoản. Chủ tai khoản thanh toan chung la tổ chức hoặc ca nhan.\nMục đich sử dụng tai khoản thanh toan chung, quyền va nghĩa vụ của cac chủ tai\nkhoản thanh toan chung va cac quy định lien quan đến việc sử dụng tai khoản\nchung phải được xac định ro bằng văn bản.\n\n![Có phải khách hàng chỉ được làm thẻ ngân hàng khi có tài khoản thanh toán?\n\\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/30052023/the-\nngan-hang.jpg)\n\n_C o phải khach hang chỉ được lam thẻ ngan hang khi co tai khoản thanh toan?\n(Hinh từ Internet)._\n\n## **C o phải khach hang la ca nhan chỉ được lam thẻ ngan hang khi co tai\nkhoản thanh toan?**\n\nCăn cứ theo khoản 1 Điều 3 [Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)được\nbổ sung bởi khoản 1 Điều 1 [Thong tư 26/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk),\nđược bổ sung bởi khoản 1 Điều 1 [Thong tư 41/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBek9EazTk&mode=g=dsbGRWOHWk),\nđược bổ sung bởi khoản 1 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nvề thẻ ngan hang.\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được cac\n> ben thỏa thuận.\n\n> .....\n\n> 2\\. Thẻ ghi nợ (debit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\n> trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai Khoản thanh toan\n> của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\n> phat hanh thẻ.\n\n> 4\\. Thẻ trả trước (prepaid card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi gia trị tiền được nạp vao thẻ tương ứng với số tiền đa trả\n> trước cho tổ chức phat hanh thẻ.\n\n> ......\n\nCăn cứ theo khoản 2 Điều 10 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk)\nđược bổ sung bởi khoản 4 Điều 1 [Thong tư 17/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)về\nthủ tục phat hanh thẻ co quy định:\n\n> **Th ủ tục phat hanh thẻ**\n\n> ....\n\n> 3\\. Khi phat hanh thẻ ghi nợ, TCPHT phải yeu cầu chủ thẻ chinh co tai Khoản\n> thanh toan mở tại TCPHT.\n\n> ....\n\nTheo quy định tren, thẻ ngan hang la phương tiện thanh toan do tổ chức phat\nhanh thẻ phat hanh để thực hiện cac giao dịch bao gồm cac loại: thẻ ghi nợ,\n[thẻ tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-tin-\ndung?loc=explorer), thẻ trả trước, thẻ đồng thương hiệu.\n\nCăn cứ cac quy định tren, khach hang khong cần tai khoản thanh toan vẫn co thể\nmở được thẻ ngan hang, trừ thẻ ghi nợ thi khach hang phải co tai khoản thanh\ntoan tại tổ chức phat hanh thẻ.\n\n## **Quy ền của khach hang đối với tai khoản thanh toan như thế nao?**\n\nTheo khoản 1 Điều 5 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)quy\nđịnh về quyền của khach hang đối voi tai khoản thanh toan cụ thể:\n\n\\- Sử dụng số tiền tren tai khoản thanh toan của minh để thực hiện cac lệnh\nthanh toan hợp phap, hợp lệ. Chủ tai khoản thanh toan được tổ chức cung ứng\ndịch vụ thanh toan (nơi mở tai khoản) tạo điều kiện để sử dụng tai khoản thanh\ntoan của minh thuận tiện va an toan.\n\n\\- Lựa chọn sử dụng cac phương tiện thanh toan, dịch vụ va tiện ich thanh toan\ndo tổ chức cung ứng dịch vụ thanh toan cung ứng.\n\n\\- Ủy quyền cho người khac sử dụng tai khoản thanh toan.\n\n\\- Yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thực hiện cac\nlệnh thanh toan hợp phap, hợp lệ va được cung cấp thong tin về cac giao dịch\nthanh toan, số dư tren tai khoản thanh toan của minh theo thỏa thuận với tổ\nchức cung ứng dịch vụ thanh toan.\n\n\\- Được yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản tạm khoa,\nđong tai khoản thanh toan khi cần thiết; được gửi thong bao cho tổ chức cung\nứng dịch vụ thanh toan về việc phat sinh tranh chấp về tai khoản thanh toan\nchung giữa cac chủ tai khoản thanh toan chung.\n\n\\- Cac quyền khac theo quy định của phap luật hoặc theo thỏa thuận trước bằng\nvăn bản giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan khong trai\nvới quy định của phap luật hiện hanh.\n\nTran trọng!\n\n", "extras": {"page": 42}}