{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0C02-hd-di-du-lich-nuoc-ngoai-co-duoc-mua-vang-mieng-vang-nguyen-lieu-mang-ve-khong.html", "md": "**Cho h ỏi, toi la người mang quốc tịch Việt Nam đi du lịch nước ngoai luc về\nthi co được mua vang miếng, vang nguyen liệu mang về nước khong? Cau hỏi của\nanh Dần - Bến Tre **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ i du lịch nước ngoai co được mua vang miếng, vang nguyen liệu mang về khong?**\n  * **Tr ường hợp nao được mang vang miếng, vang nguyen liệu khi nhập cảnh vao Việt Nam?**\n  * **H ồ sơ xin cấp giấy phep mang vang miếng, vang nguyen liệu khi xuất cảnh định cư ở nước ngoai gồm những giấy tờ gi?**\n\n## **Đ i du lịch nước ngoai co được mua vang miếng, vang nguyen liệu mang về\nkhong?**\n\nĐầu tien, tại Điều 2[ Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=k=dsbGRWOHWk)\nquy định về việc mang vang khi xuất cảnh, nhập cảnh bằng hộ chiếu như sau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh bằng hộ chiếu**\n\n> **1\\. C a nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu khong được phep mang theo vang miếng, vang nguyen liệu. **Trường hợp\n> ca nhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen\n> liệu phải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam\n> thủ tục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\n> gam) trở len phải khai bao với cơ quan Hải quan.\n\nĐồng thời, tại Điều 3 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=o=dsbGRWOHWk)\ncũng quy định về việc mang vang khi xuất cảnh, nhập cảnh bằng giấy thong hanh\nbien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư bien giới, cụ thể:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh bằng giấy thong hanh bien giới, giấy\n> thong hanh nhập xuất cảnh, chứng minh thư bien giới**\n\n> 1\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng\n> giấy thong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư\n> bien giới khong được mang theo vang nguyen liệu, vang miếng, vang trang sức,\n> mỹ nghệ trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng\n> giấy thong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư\n> bien giới được đeo tren người vang trang sức, mỹ nghệ phục vụ nhu cầu trang\n> sức như cac loại: nhẫn, day, vong, hoa tai, kim cai va cac loại trang sức\n> khac; trường hợp tổng khối lượng từ 300g (ba trăm gam) trở len phải khai bao\n> với cơ quan Hải quan.\n\nNhư vậy, theo cac quy định tren, co thể thấy người Việt Nam đi du lịch nước\nngoai trở về khong được phep mang vang miếng, vang nguyen liệu ma chỉ được\nphep mang vang trang sức, vang mỹ nghệ co tổng khối lượng dưới 300g (ba trăm\ngam).\n\nTrường hợp mang theo vang trang sức, vang mỹ nghệ co tổng khối lượng từ 300g\n(ba trăm gam) trở len thi phải khai bao với cơ quan Hải quan theo quy định của\nphap luật.\n\n![Đi du lịch nước ngoài có được mua vàng miếng, vàng nguyên liệu mang về\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang2/mua-\nvang-mieng.jpg)\n\n_Đ i du lịch nước ngoai co được mua vang miếng, vang nguyen liệu mang về\nkhong? (Hinh từ Internet)_\n\n## **Tr ường hợp nao được mang vang miếng, vang nguyen liệu khi nhập cảnh vao\nViệt Nam?**\n\nCăn cứ quy định tại Điều 4 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=A=dsbGRWODWk)\ntrường hợp được mang vang miếng, vang nguyen liệu khi nhập cảnh vao Việt Nam,\nbao gồm sau đay:\n\n\\- Ca nhan nước ngoai được phep định cư ở Việt Nam khi nhập cảnh mang theo\nvang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ co tổng khối lượng từ\n300g (ba trăm gam) trở len phải khai bao với cơ quan Hải quan.\n\n\\- Ca nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh được mang\ntheo vang (vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ) theo quy\nđịnh sau:\n\n\\+ Tổng khối lượng vang từ 300g (ba trăm gam) trở len đến dưới 01kg (Một\nkilogam) phải khai bao với cơ quan Hải quan;\n\n\\+ Tổng khối lượng vang từ 01kg (Một kilogam) trở len phải co Giấy phep mang\nvang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời phải khai\nbao với cơ quan Hải quan.\n\nNhư vậy, chỉ đối với trường hợp ca nhan nước ngoai được phep định cư ở Việt\nNam mới được mang theo vang nguyen liệu, vang miếng khi nhập cảnh vao Việt\nNam, va phải thực hiện khai bao với cơ quan Hải quan nếu tổng khối lượng vang\nmang theo từ 300g (ba tram gam) trở len.\n\n## **H ồ sơ xin cấp giấy phep mang vang miếng, vang nguyen liệu khi xuất cảnh\nđịnh cư ở nước ngoai gồm những giấy tờ gi?**\n\nTheo khoản 1 va khoản 2 Điều 5 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi Điều 18 [Thong tư 29/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnMU1ESTTW&mode=09dsbGRWOHhPQTWk)\nco quy định về hồ sơ xin cấp giấy phep mang vang miếng, vang nguyen liệu khi\nxuất cảnh định cư ở nước ngoai gồm những giấy tờ sau đay:\n\n\\- Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai.\n\n\\- Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc giấy\ncam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang đi\ntrong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\n\\- Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị thực\nnhập cảnh;\n\n\\- Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ khac\nco gia trị tương đương.\n\n_L ưu ý: Ca nhan cần co bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực\nhoặc bản sao kem xuất trinh bản chinh để đối chiếu đối với cac văn bản, tai\nliệu tren;_\n\nNếu người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người\nđối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh.\n\nTrường hợp văn bản, tai liệu bằng tiếng nước ngoai thi phải được dịch sang\ntiếng Việt va được cong chứng hoặc chứng thực chữ ký của người dịch theo quy\nđịnh của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 15}}