{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C686-hd-sua-doi-mot-so-noi-dung-ve-hoat-dong-dai-ly-doi-ngoai-te-theo-nghi-dinh-232023ndcp.html", "md": "**Cho t oi hỏi những nội dung nao về hoạt động đại lý đổi ngoại tệ được sửa\nđổi theo Nghị định 23/2023/NĐ-CP? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ\ntrợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ửa đổi một số nội dung về hoạt động đại lý đổi ngoại tệ theo Nghị định 23/2023/NĐ-CP?**\n  * **L ập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn giấy chứng nhận đăng ký đại lý đổi ngoại tệ cần tuan thủ nguyen tắc nao từ 01/7/2023?**\n  * **T ừ 01/7/2023, những trường hợp nao giấy chứng nhận đăng ký đại lý đổi ngoại tệ bị thu hồi?**\n\n## **S ửa đổi một số nội dung về hoạt động đại lý đổi ngoại tệ theo Nghị định\n23/2023/NĐ-CP?**\n\nNgay 12/5/2023, Chinh phủ đa ban hanh [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=) sửa\n[Nghị định 89/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=) va\n[Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=).\n\nTrong đo, một số nội dung lien quan đến hoạt động đại lý đổi ngoại tệ đa được\nsửa đổi, bổ sung. Cụ thể:\n\n\\- Bổ sung điều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi\ntiền của nước co chung bien giới.\n\n\\- Bổ sung nguyen tắc lập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn giấy\nchứng nhận đăng ký đại lý đổi ngoại tệ.\n\n\\- Cac trường hợp cấp lại, điều chỉnh giấy chứng nhận đăng ký đại lý đổi ngoại\ntệ.\n\nBen cạnh đo, [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=) cũng\nsửa đổi, bổ sung một số điều của Nghị định 88/2019/NĐ-CP về xử phạt vi phạm\nhanh chinh trong lĩnh vực tiền tệ va ngan hang.\n\n**[Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=) co\nhiệu lực từ 01/7/2023.**\n\n![Sửa đổi một số nội dung về hoạt động đại lý đổi ngoại tệ theo Nghị định\n23/2023/NĐ-\nCP?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/15052023/doi-\ntien.jpg)\n\n_S ửa đổi một số nội dung về hoạt động đại lý đổi ngoại tệ theo Nghị định\n23/2023/NĐ-CP? (Hinh từ Internet)_\n\n## **L ập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn giấy chứng nhận đăng\nký đại lý đổi ngoại tệ cần tuan thủ nguyen tắc nao từ 01/7/2023?**\n\nTại Điều 6b [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=), được\nbổ sung bởi khoản 5 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=) co\nquy định về nguyen tắc lập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn\ngiấy chứng nhận đăng ký đại lý đổi ngoại tệ như sau:\n\n> **Nguy en tắc lập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn Giấy chứng\n> nhận**\n\n> 1\\. Đối với thanh phần hồ sơ la bản sao, tổ chức kinh tế được lựa chọn nộp\n> bản sao co chứng thực hoặc bản sao từ sổ gốc hoặc bản sao kem xuất trinh bản\n> chinh để đối chiếu hoặc bản sao co xac nhận của tổ chức kinh tế đo về tinh\n> chinh xac của bản sao so với bản chinh. Trường hợp tổ chức kinh tế nộp hồ sơ\n> la bản sao kem xuất trinh bản chinh để đối chiếu, người đối chiếu hồ sơ phải\n> ký xac nhận vao bản sao va chịu trach nhiệm về tinh chinh xac của bản sao so\n\n> với bản chinh.\n\n> 2\\. Cac thanh phần hồ sơ la đơn đề nghị cấp, cấp lại, điều chỉnh, gia hạn\n> Giấy chứng nhận, bao cao, hợp đồng đại lý đổi tiền của nước co chung bien\n> giới với tổ chức tin dụng ủy quyền phải do người đại diện hợp phap của tổ\n> chức kinh tế kỷ.\"\n\nTheo đo, việc lập hồ sơ đề nghị cấp, cấp lại, điều chỉnh, gia hạn giấy chứng\nnhận đăng ký đại lý đổi ngoại tệ cần tuan thủ nguyen tắc sau:\n\n\\- Đối với thanh phần hồ sơ la bản sao, tổ chức kinh tế được lựa chọn nộp bản\nsao co chứng thực hoặc bản sao từ sổ gốc hoặc bản sao kem xuất trinh bản chinh\nđể đối chiếu hoặc bản sao co xac nhận của tổ chức kinh tế đo về tinh chinh xac\ncủa bản sao so với bản chinh.\n\nTrường hợp tổ chức kinh tế nộp hồ sơ la bản sao kem xuất trinh bản chinh để\nđối chiếu, người đối chiếu hồ sơ phải ký xac nhận vao bản sao va chịu trach\nnhiệm về tinh chinh xac của bản sao so với bản chinh.\n\n\\- Cac thanh phần hồ sơ la đơn đề nghị cấp, cấp lại, điều chỉnh, gia hạn Giấy\nchứng nhận, bao cao, hợp đồng đại lý đổi tiền của nước co chung bien giới với\ntổ chức tin dụng ủy quyền phải do người đại diện hợp phap của tổ chức kinh tế\nkỷ.\n\n## **T ừ 01/7/2023, những trường hợp nao giấy chứng nhận đăng ký đại lý đổi\nngoại tệ bị thu hồi?**\n\nTại Điều 6e [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=), được\nbổ sung bởi khoản 9 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=) co\nquy định về những trường hợp giấy chứng nhận đăng ký đại lý đổi ngoại tệ bị\nthu hồi như sau:\n\n> **Thu h ồi Giấy chứng nhận**\n\n> 1\\. Ngan hang Nha nước chi nhanh tỉnh bien giới thu hồi Giấy chứng nhận,\n> Giấy chứng nhận điều chỉnh/gia hạn trong cac trường hợp sau:\n\n> a) Tổ chức kinh tế khong hoạt động đại lý đổi tiền của nước co chung bien\n> giới sau 12 thang kể từ ngay được cấp Giấy chứng nhận;\n\n> b) Tổ chức kinh tế ngừng hoạt động hoặc khong phat sinh doanh số đổi tiền\n> của nước co chung bien giới trong 12 thang lien tục;\n\n> c) Tổ chức kinh tế co văn bản gửi Ngan hang Nha nước chi nhanh tỉnh bien\n> giới đề nghị chấm dứt hoạt động đại lý đổi tiền của nước co chung bien giới;\n\n> d) Cac trường hợp thu hồi theo quy định của phap luật về xử phạt vi phạm\n> hanh chinh trong lĩnh vực tiền tệ va ngan hang.\n\n> 2\\. Trinh tự, thủ tục thu hồi:\n\n> a) Ngan hang Nha nước chi nhanh tỉnh bien giới ban hanh Quyết định thu hồi\n> Giấy chứng nhận, Giấy chứng nhận điều chỉnh/gia hạn (theo Mẫu số 05 quy định\n> tại Phụ lục ban hanh kem theo Nghị định nay);\n\n> b) Trong thời hạn 15 ngay kể từ ngay Quyết định thu hồi co hiệu lực, tổ chức\n> kinh tế co trach nhiệm chấm dứt hoạt động đại lý đổi tiền của nước co chung\n> bien giới va nộp lại bản gốc Giấy chứng nhận, Giấy chứng nhận điều chỉnh/gia\n> hạn (nếu co) cho Ngan hang Nha nước chi nhanh tỉnh bien giới nơi cấp Giấy\n> chứng nhận, Giấy chứng nhận điều chỉnh/gia hạn.\n\nTheo đo, co 04 trường hợp giấy chứng nhận đăng ký đại lý đổi ngoại tệ bị thu\nhồi như sau:\n\n\\- Tổ chức kinh tế khong hoạt động đại lý đổi tiền của nước co chung bien giới\nsau 12 thang kể từ ngay được cấp Giấy chứng nhận;\n\n\\- Tổ chức kinh tế ngừng hoạt động hoặc khong phat sinh doanh số đổi tiền của\nnước co chung bien giới trong 12 thang lien tục;\n\n\\- Tổ chức kinh tế co văn bản gửi Ngan hang Nha nước chi nhanh tỉnh bien giới\nđề nghị chấm dứt hoạt động đại lý đổi tiền của nước co chung bien giới;\n\n\\- Cac trường hợp thu hồi theo quy định của phap luật về xử phạt vi phạm hanh\nchinh trong lĩnh vực tiền tệ va ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 43}}