{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E43-hd-ban-no-xau-cua-to-chuc-tin-dung-theo-yeu-cau-cua-ngan-hang-nha-nuoc.html", "md": "**B an nợ xấu của tổ chức tin dụng theo yeu cầu của Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Thuy Hạnh, hiện nay toi\nđang sống va lam việc tại Nha Trang. Ban bien tập cho toi hỏi: Ban nợ xấu của\ntổ chức tin dụng theo yeu cầu của Ngan hang Nha nước được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban\nbien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 21 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Tổ chức tin dụng co tỷ lệ nợ xấu từ 3% so với tổng dư nợ tin dụng trở len\nphải ban nợ cho Cong ty Quản lý tai sản. Trường hợp tổ chức tin dụng khong ban\nnợ cho Cong ty Quản lý tai sản, Ngan hang Nha nước xem xet, ap dụng cac biện\nphap theo quy định tại khoản 5 Điều 14 Nghị định số 53/2013/NĐ-CP.\n\nTren cơ sở kết quả thanh tra, định gia, kiểm toan độc lập, Ngan hang Nha nước\nyeu cầu tổ chức tin dụng phải ban nợ cho Cong ty Quản lý tai sản để đảm bảo tỷ\nlệ nợ xấu của tổ chức tin dụng ở mức an toan va ap dụng cac biện phap xử lý\ntheo quy định của phap luật.\n\n2\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản của Thống đốc\nNgan hang Nha nước yeu cầu tổ chức tin dụng ban nợ cho Cong ty Quản lý tai\nsản, tổ chức tin dụng gửi Cong ty Quản lý tai sản hồ sơ đề nghị mua nợ theo\nquy định tại Điều 17 Thong tư nay.\n\n3\\. Cong ty Quản lý tai sản va tổ chức tin dụng ban nợ thực hiện trinh tự, thủ\ntục mua, ban nợ theo quy định tại Điều 18 Thong tư nay.\n\nTren đay la nội dung tư vấn về Ban nợ xấu của tổ chức tin dụng theo yeu cầu\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}