{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B46-hd-hop-dong-phat-hanh-the-ngan-hang-co-nhung-noi-dung-gi.html", "md": "**H ợp đồng phat hanh thẻ ngan hang co những nội dung gi? Chao Ban bien tập,\ntoi la Dung, ở Quảng Trị, toi co một thắc mắc mong nhận được sự giải đap của\nBan bien tập. Vừa rồi, toi co điền một đơn đăng ký thẻ ngan hang do một bạn\nsinh vien đưa, toi khong biết la co đung do ngan hang đưa ra hay khong. Ban\nbien tập cho toi hỏi đơn đăng ký phat hanh thẻ ngan hang phải co những nội\ndung gi, no co được coi la hợp đồng phat hanh thẻ giữa ngan hang va khach hang\nhay khong? Cảm ơn Ban bien tập. **\n\nHợp đồng phat hanh, sử dụng thẻ ngan hang được quy định cụ thể tại Khoản 1\nĐiều 13 Thong tư 19/2016/TT-NHNN về hoạt động thẻ ngan hang, theo đo:\n\nHợp đồng phat hanh va sử dụng thẻ phải bao gồm cac nội dung tối thiểu sau:\n\n\\- Số hợp đồng;\n\n\\- Thời Điểm (ngay, thang, năm) lập hợp đồng;\n\n\\- Ten tổ chức phat hanh thẻ, ten chủ thẻ; họ ten ca nhan được chủ thẻ ủy\nquyền sử dụng thẻ tổ chức đối với thẻ của tổ chức;\n\n\\- Cac nội dung về quyền va nghĩa vụ của cac ben;\n\n\\- Quy định về phi (cac loại phi, cac thay đổi về phi);\n\n\\- Việc cung cấp thong tin của tổ chức phat hanh thẻ cho chủ thẻ về số dư tai\nKhoản, lịch sử giao dịch thẻ va cac thong tin cần thiết khac;\n\n\\- Cac hạn mức va sự thay đổi hạn mức sử dụng thẻ, bao gồm cả hạn mức thấu chi\n(đối với thẻ ghi nợ) va hạn mức tin dụng, thời hạn cấp tin dụng, thời hạn trả\nnợ, mức trả nợ tối thiểu, phương thức trả nợ, lai suất (đối với thẻ tin dụng\nva thẻ ghi nợ được thấu chi). Thỏa thuận về việc cấp tin dụng cho chủ thẻ co\nthể được neu trong hợp đồng phat hanh va sử dụng thẻ hoặc tại văn bản thỏa\nthuận rieng;\n\n\\- Phạm vi sử dụng thẻ;\n\n\\- Cac trường hợp từ chối thanh toan thẻ;\n\n\\- Cac trường hợp tạm khoa, thu giữ thẻ hoặc hủy hiệu lực của thẻ trong qua\ntrinh sử dụng;\n\n\\- Cac trường hợp hoan trả lại số tiền tren thẻ chưa sử dụng hết;\n\n\\- Việc thực hiện cac biện phap đảm bảo an toan, bảo mật trong sử dụng thẻ va\ntrường hợp mất thẻ hoặc lộ thong tin thẻ;\n\n\\- Xử lý tra soat, khiếu nại, tranh chấp trong qua trinh sử dụng thẻ.\n\nTheo đo, đơn đăng ký phat hanh thẻ la một hinh thức của hợp đồng phat hanh\nthẻ, nhưng phải đảm bảo co tối thiểu những nội dung tren.\n\nTren đay la quy định về nội dung trong hợp đồng phat hanh, sử dụng thẻ ngan\nhang. Để hiểu ro hơn, bạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}