{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3533A-hd-thu-no-goc-va-lai-tien-vay-cua-to-chuc-tin-dung-trong-ngan-hang-nha-nuoc.html", "md": "**Thu n ợ gốc va lai tiền vay của tổ chức tin dụng trong Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Van hiện đang\nsống va lam việc tại Tiền Giang. Toi hiện đang cong tac trong nganh ngan hang.\nToi co thắc mắc về vấn đề nay mong được Ban bien tập giải đap giup. Thắc mắc\ncủa toi cụ thể như sau: Thu nợ gốc va lai tiền vay của tổ chức tin dụng trong\nNgan hang Nha nước được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nThu nợ gốc va lai tiền vay của tổ chức tin dụng trong Ngan hang Nha nước được\nquy định tại Điều 10 Thong tư 38/2016/TT-NHNN quy định về phương phap tinh va\nhạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay giữa Ngan hang\nNha nước Việt Nam với tổ chức tin dụng va cac tổ chức khac do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh,theo đo:\n\n1\\. Ngan hang Nha nước thực hiện việc thu lai tiền vay theo thỏa thuận với tổ\nchức tin dụng.\n\nTrường hợp tổ chức tin dụng phải trả nợ gốc va lai tiền vay cung một kỳ hạn ma\nkhong co thỏa thuận về thứ tự trả gốc va lai trong kỳ hạn đo, khi tổ chức tin\ndụng khong trả nợ đầy đủ, đung hạn cả gốc, lai tiền vay theo thỏa thuận thi\nNgan hang Nha nước thu hồi nợ gốc trước, nợ lai tiền vay sau.\n\nTrường hợp tổ chức tin dụng trả nợ trước hạn ma khong co thỏa thuận về thứ tự\ntrả gốc, lai thi Ngan hang Nha nước thực hiện thu nợ gốc, lai theo đề nghị của\ntổ chức tin dụng.\n\n2\\. Đối với cac khoản cho vay bằng ngoại tệ, Ngan hang Nha nước thực hiện thu\nlai theo loại ngoại tệ đa cho vay. Trường hợp thu lai bằng loại ngoại tệ khac\nhoặc bằng Đồng Việt Nam thi thực hiện theo thỏa thuận giữa Ngan hang Nha nước\nva tổ chức tin dụng phu hợp với quy định của phap luật về quản lý ngoại hối.\n\n3\\. Trường hợp ngay thu lai trung vao ngay nghỉ cuối tuần hoặc ngay nghỉ lễ\nthi chuyển sang ngay lam việc tiếp theo.\n\nTren đay la tư vấn về thu nợ gốc va lai tiền vay của tổ chức tin dụng trong\nNgan hang Nha nước. Để biết them thong tin chi tiết bạn nen tham khảo tại\nThong tư 38/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 276}}