{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CC17-hd-nong-dan-o-tai-nong-thon-vay-200-trieu-de-phat-trien-nong-nghiep-co-can-phai-co-tai-san-bao-dam-khong.html", "md": "**Ch ao Ban bien tập, toi co vấn đề cần được giải đap. Toi la nong dan va đang\nở nong thon. Toi co nghe đến chinh sach cho vay vốn để phat triển nong nghiệp\ncủa nha nước thi toi muốn hỏi la nếu toi vay 200 triệu thi co cần phải co tai\nsản bảo đảm khong? Nếu khong cần tai sản bảo đảm thi toi cần nộp giấy tờ gi?\nRất mong được Ban bien tập giải đap, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ong dan ở tại nong thon vay 200 triệu để phat triển nong nghiệp co cần phải co tai sản bảo đảm khong?**\n  * **C ần nộp giấy tờ gi khi vay để phat triển nong nghiệp ma khong cần tai sản bảo đảm?**\n  * **Cho vay để phat triển nong nghiệp co nguyen tắc như thế nao?**\n\n## **N ong dan ở tại nong thon vay 200 triệu để phat triển nong nghiệp co cần\nphải co tai sản bảo đảm khong?**\n\nTại Khoản 2 Điều 9 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=U=dsbGRWODWk)\nđược sửa đổi bởi Khoản 3 Điều 1 [Nghị định 116/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pRNU5qTTTX&mode=h4JodllXNWZNMTYT)\nquy định ca nhan, hộ gia đinh, tổ hợp tac, hộ kinh doanh, hợp tac xa, lien\nhiệp hợp tac xa va chủ trang trại được tổ chức tin dụng cho vay khong co tai\nsản bảo đảm theo cac mức như sau:\n\n> a) Tối đa 100 triệu đồng đối với ca nhan, hộ gia đinh cư tru ngoai khu vực\n> nong thon co hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp (trừ\n> trường hợp neu tại điểm c khoản 2 Điều nay);\n\n> **b) T ối đa 200 triệu đồng đối với ca nhan, hộ gia đinh cư tru tại địa ban\n> nong thon;**\n\n> c) Tối đa 200 triệu đồng đối với ca nhan, hộ gia đinh đầu tư cay cong\n> nghiệp, cay ăn quả lau năm;\n\n> d) Tối đa 300 triệu đồng đối với tổ hợp tac va hộ kinh doanh;\n\n> đ) Tối đa 500 triệu đồng đối với hộ nuoi trồng thủy sản, hộ khai thac hải\n> sản xa bờ co ký hợp đồng tieu thụ sản phẩm với tổ chức chế biến va xuất khẩu\n> trực tiếp;\n\n> e) Tối đa 01 tỷ đồng đối với hợp tac xa, chủ trang trại hoạt động tren địa\n> ban nong thon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp;\n\n> g) Tối đa 02 tỷ đồng đối với hợp tac xa nuoi trồng thủy sản hoặc khai thac\n> hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ; cac chủ\n> trang trại nuoi trồng thủy sản; lien hiệp hợp tac xa hoạt động tren địa ban\n> nong thon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp\n> khong bao gồm cac đối tượng thuộc Điểm h Khoản 2 Điều nay;\n\n> h) Tối đa 03 tỷ đồng đối với lien hiệp hợp tac xa nuoi trồng thủy sản hoặc\n> khai thac hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ.\n\n**_Nh ư vậy, theo quy định tren bạn la nong dan va đang ở nong thon thi bạn co\nthể vay tối đa la 200 triệu để phục vụ phat triển nong nghiệp ma khong cần\nphải co tai sản bảo đảm._**\n\n![Nông dân ở tại nông thôn có cần phải có tài sản bảo đảm khi vay 200 triệu để\nphát triển nông nghiệp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/14-1/tai-\nsan-dam-bao-vay.jpg)\n\n_N ong dan ở tại nong thon co cần phải co tai sản bảo đảm khi vay 200 triệu để\nphat triển nong nghiệp khong? (Hinh từ Internet)_\n\n## **C ần nộp giấy tờ gi khi vay để phat triển nong nghiệp ma khong cần tai\nsản bảo đảm?**\n\nTheo Khoản 3 Điều 9 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=U=dsbGRWODWk)\nquy định cơ chế bảo đảm tiền vay như sau:\n\n> 3\\. **C ac đối tượng khach hang được vay khong co tai sản bảo đảm quy định\n> tại Khoản 2 Điều nay phải nộp cho tổ chức tin dụng cho vay giấy chứng nhận\n> quyền sử dụng đất (đối với cac đối tượng được cấp giấy chứng nhận quyền sử\n> dụng đất) hoặc giấy xac nhận chưa được cấp giấy chứng nhận quyền sử dụng đất\n> va đất khong co tranh chấp do Ủy ban nhan dan cấp xa xac nhận.** Khach hang\n> chỉ được sử dụng giấy xac nhận chưa được cấp giấy chứng nhận quyền sử dụng\n> đất va đất khong co tranh chấp để vay vốn tại một tổ chức tin dụng va chịu\n> trach nhiệm trước phap luật về việc sử dụng giấy xac nhận tren để vay khong\n> co tai sản bảo đảm theo quy định tại Nghị định nay.\n\n**_Do đo, theo quy định tren khi bạn vay vốn nhằm phục vụ phat triển nong\nnghiệp ma khong cần tai sản bảo đảm thi bạn cần phải nộp cho tổ chức tin dụng\ncho vay giấy chứng nhận quyền sử dụng đất hoặc giấy xac nhận chưa được cấp\ngiấy chứng nhận quyền sử dụng đất va đất khong co tranh chấp do Ủy ban nhan\ndan cấp xa xac nhận._**\n\n## **Cho vay để phat triển nong nghiệp co nguyen tắc như thế nao?**\n\nCăn cứ Điều 5 [Nghị định 55/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM01qVTTW&mode=E=dsbGRWODWk)\nquy định nguyen tắc cho vay như sau:\n\n> 1\\. Tổ chức tin dụng thực hiện cho vay đối với khach hang theo quy định tại\n> Nghị định nay. Những nội dung khong được quy định trong Nghị định nay thi tổ\n> chức tin dụng thực hiện cho vay theo quy định của phap luật hiện hanh về cho\n> vay của tổ chức tin dụng đối với khach hang.\n\n> 2\\. Khach hang được tổ chức tin dụng cho vay khong co tai sản bảo đảm theo\n> quy định tại cac Điều 9, 14 va 15 của Nghị định nay. Trường hợp khach hang\n> co nhu cầu vay cao hơn mức vay khong co tai sản bảo đảm neu tại cac Điều nay\n> thi phần vay vượt phải thực hiện theo quy định hiện hanh về cho vay của tổ\n> chức tin dụng đối với khach hang.\n\n**_Tr en đay la 02 nguyen tắc cho vay để phục vụ phat triển nong nghiệp ma\nluật quy định._**\n\nTran trọng!\n\n", "extras": {"page": 51}}