{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32B93-hd-phuong-tien-thanh-toan-duoc-su-dung-de-giai-ngan-von-cho-vay-cua-to-chuc-tin-dung.html", "md": "**Ph ương tiện thanh toan được sử dụng để giải ngan vốn cho vay của tổ chức\ntin dụng được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la\nThanh Hằng hiện đang sống va lam việc tại Kien Giang. Toi đang tim hiểu về\nhoạt động giải ngan vốn cho vay của tổ chức tin dụng để phục vụ cho nhu cầu\ncong việc. Vậy Ban bien tập cho toi hỏi phương tiện thanh toan được sử dụng để\ngiải ngan vốn cho vay của tổ chức tin dụng được quy định như thế nao? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập Thư Ký Luật giải\nđap giup toi. Chan thanh cảm ơn. **\n\nPhương tiện thanh toan được sử dụng để giải ngan vốn cho vay của tổ chức tin\ndụng được quy định tại Điều 3 Thong tư 09/2012/TT-NHNN quy định việc sử dụng\nphương tiện thanh toan để giải ngan vốn cho vay của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha nước Việt Nam\nban hanh, theo đo:\n\n1\\. Tổ chức tin dụng phải sử dụng cac phương tiện thanh toan khong dung tiền\nmặt để giải ngan vốn cho vay va thực hiện thanh toan trực tiếp cho ben thụ\nhưởng, trừ cac trường hợp quy định lại khoản 2 Điều nay.\n\n2\\. Tổ chức tin dụng xem xet quyết định việc sử dụng cac phương tiện thanh\ntoan khong dung tiền mặt, hoặc bằng tiền mặt, hoặc thong qua tai khoản thanh\ntoan của khach hang vay để giải ngan vốn cho vay đối với cac trường hợp:\n\na) Thanh toan cho ben thụ hưởng la tổ chức với số tiền dưới 100.000.000 đồng\n(một trăm triệu đồng) cho một lần giải ngan;\n\nb) Thanh toan cho ben thụ hưởng la ca nhan co tai khoản thanh toan tại tổ chức\ncung ứng dịch vụ thanh toan với số tiền dưới 100.000.000 đồng (một trăm triệu\nđồng) cho một lần giải ngan;\n\nc) Thanh toan cho ben thụ hưởng la ca nhan khong co tai khoản thanh toan tại\ntổ chức cung ứng dịch vụ thanh toan;\n\nd) Để bu đắp phần vốn tự co, nguồn tai chinh ma khach hang vay đa sử dụng để\nthực hiện dự an đầu tư, phương an sản xuất, kinh doanh, dịch vụ hoặc dự an đầu\ntư, phương an phục vụ đời sống;\n\nđ) Để trả lương cho người lao động;\n\ne) Chuyển tiền vay vao tai khoản thanh toan của khach hang để khach hang thanh\ntoan cho cac mục đich ma phap luật quy định phải thực hiện thong qua tai khoản\nthanh toan của khach hang vay.\n\nTren đay la tư vấn về phương tiện thanh toan được sử dụng để giải ngan vốn cho\nvay của tổ chức tin dụng. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Thong tư 09/2012/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 314}}