{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32635-hd-ngan-hang-hop-tac-xa-su-dung-von-va-tai-san-nhu-the-nao.html", "md": "**V ốn điều lệ của Ngan hang hợp tac xa được quy định thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Ninh Binh. Gần\nđay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ thể la hoạt động\ncủa cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp tac xa. Qua một\nvai tai liệu, toi được biết, hiện nay, Ngan hang hợp tac xa sở hữu nhiều nguồn\nvốn khac nhau. Toi thắc mắc vậy Ngan hang hợp tac xa sử dụng vốn va tai sản\nnhư thế nao? Nội dung nay toi co thể tham khảo them tại đau? Rất mong sớm nhận\nđược phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nĐoan Như Anh (anh***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, việc sử dụng vốn, tai sản của Ngan hang hợp tac xa la một trong những\nnội dung trọng tam va được quy định tại Điều 4 Thong tư 93/2013/TT-BTC. Cụ thể\nnhư sau:\n\n1\\. Ngan hang co trach nhiệm quản lý, sử dụng, theo doi toan bộ tai sản va vốn\nhiện co, thực hiện hạch toan theo đung chế độ kế toan hiện hanh; phản anh đầy\nđủ, chinh xac, kịp thời tinh hinh sử dụng, biến động của vốn va tai sản trong\nqua trinh kinh doanh; quy ro trach nhiệm va hinh thức xử lý đối với từng bộ\nphận, ca nhan trong trường hợp lam hư hỏng, mất mat tai sản, tiền vốn của Ngan\nhang.\n\n2\\. Ngan hang được sử dụng vốn hoạt động để phục vụ hoạt động kinh doanh theo\nquy định tại Luật cac tổ chức tin dụng, Nghị định số 57/2012/NĐ-CP va cac\nhướng dẫn cụ thể tại Thong tư nay theo nguyen tắc đảm bảo an toan va phat\ntriển vốn.\n\na) Trong suốt qua trinh hoạt động kinh doanh, Ngan hang phải đảm bảo duy tri\ngiới hạn đầu tư xay dựng, mua sắm tai sản cố định phục vụ trực tiếp cho hoạt\nđộng kinh doanh theo nguyen tắc: gia trị con lại của tai sản cố định khong\nvượt qua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ.\n\nb) Đối với cac bất động sản nắm giữ do việc xử lý nợ vay thực hiện theo quy\nđịnh tại khoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\n\\- Đối với cac bất động sản Ngan hang nắm giữ tạm thời để ban, chuyển nhượng\nnhằm thu hồi vốn, Ngan hang khong hạch toan tăng tai sản, khong thực hiện\ntrich khấu hao.\n\n\\- Đối với cac bất động sản được Ngan hang mua lại để phục vụ trực tiếp cho\nhoạt động kinh doanh, Ngan hang hạch toan tăng tai sản, thực hiện trich khấu\nhao theo quy định của phap luật va đảm bảo giới hạn đầu tư xay dựng, mua sắm\ntai sản cố định theo quy định tại điểm a khoản 2 Điều nay.\n\nc) Ngan hang thực hiện cac biện phap bảo đảm an toan vốn theo quy định tại\nĐiều 8 Nghị định số 57/2012/NĐ-CP. Việc trich lập cac khoản dự phong trong chi\nphi, Ngan hang thực hiện theo quy định cụ thể sau:\n\n\\- Đối với dự phong rủi ro trong hoạt động ngan hang: Ngan hang thực hiện việc\ntrich lập va sử dụng dự phong rủi ro theo chế độ quy định chung đối với tổ\nchức tin dụng.\n\n\\- Đối với dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản đầu tư\ndai hạn (bao gồm cả giảm gia chứng khoan), dự phong phải thu kho đoi (ngoai dự\nphong rủi ro tin dụng trong hoạt động ngan hang): Ngan hang thực hiện trich\nlập dự phong theo quy định chung ap dụng đối với doanh nghiệp.\n\nd) Cho thue, thế chấp, cầm cố tai sản.\n\nNgan hang được quyền cho thue, thế chấp, cầm cố tai sản của Ngan hang theo quy\nđịnh của Bộ luật dan sự, Luật cac tổ chức tin dụng va cac quy định khac của\nphap luật bảo đảm co hiệu quả, an toan va phat triển vốn.\n\nđ) Đối với những tai sản Ngan hang đi thue, nhận cầm cố, nhận thế chấp, nhận\nbảo quản giữ hộ của khach hang, Ngan hang co trach nhiệm quản lý, bảo quản\nhoặc sử dụng theo thoả thuận với khach hang phu hợp với quy định của phap\nluật.\n\ne) Nhượng ban, thanh lý tai sản\n\n\\- Việc nhượng ban, thanh lý tai sản của Ngan hang thực hiện theo quy định của\nphap luật va quy định tại Điều lệ của Ngan hang.\n\n\\- Ngan hang được nhượng ban tai sản để thu hồi vốn sử dụng cho mục đich kinh\ndoanh co hiệu quả hơn.\n\n\\- Ngan hang được thanh lý những tai sản kem, mất phẩm chất; tai sản hư hỏng\nkhong co khả năng phục hồi; tai sản lạc hậu kỹ thuật khong co nhu cầu sử dụng\nhoặc sử dụng khong co hiệu quả va khong thể nhượng ban nguyen trạng; tai sản\nđa sử dụng vượt qua thời gian sử dụng theo quy định ma khong thể tiếp tục sử\ndụng. Khi thanh lý tai sản, Ngan hang phải thanh lập hội đồng thanh lý.\n\n\\- Đối với những tai sản phap luật quy định phải ban đấu gia khi nhượng ban,\nthanh lý, Ngan hang phải tổ chức ban đấu gia theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng vốn va\ntai sản của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}