{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31902-hd-ho-so-de-nghi-dieu-chinh-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "**H ồ sơ đề nghị điều chỉnh Giấy phep kinh doanh mua, ban vang miếng được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại\ntoi đang muốn lam việc tại một doanh nghiệp chuyen về sản xuất vang trang sức,\nmỹ nghệ. Toi muốn tim hiểu một số quy định lien quan đến hồ sơ đề nghị cấp,\nđiều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ, Giấy\nphep kinh doanh mua, ban vang miếng, Giấy phep xuất khẩu, nhập khẩu vang\nnguyen liệu để phục vụ cho cong việc của minh. Chinh vi vậy, toi co cau hỏi\nnay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau:\nThanh phần hồ sơ đề nghị điều chỉnh Giấy phep kinh doanh mua, ban vang miếng\ngồm những giấy tờ gi? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất\nnhiều. Kim Quốc (quoc***@gmail.com) **\n\nHồ sơ đề nghị điều chỉnh Giấy phep kinh doanh mua, ban vang miếng được quy\nđịnh tại Điều 9a Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về\nquản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh\n(được bổ sung bởi Khoản 3 Điều 1 Thong tư 03/2017/TT-NHNN) như sau:\n\n1\\. Trường hợp thay đổi nội dung về thong tin doanh nghiệp tren Giấy phep kinh\ndoanh mua, ban vang miếng, hồ sơ gồm:\n\na) Văn bản đề nghị thay đổi nội dung về thong tin doanh nghiệp tren Giấy phep\nkinh doanh mua, ban vang miếng;\n\nb) Giấy chứng nhận đăng ký doanh nghiệp.\n\n2\\. Trường hợp thay đổi ten, địa chỉ của địa điểm kinh doanh mua, ban vang\nmiếng:\n\na) Đối với doanh nghiệp hồ sơ gồm:\n\n(i) Văn bản đề nghị thay đổi ten, địa chỉ của địa điểm kinh doanh mua, ban\nvang miếng (theo mẫu tại Phụ lục 3a Thong tư nay);\n\n(ii) Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký hoạt\nđộng chi nhanh hoặc văn bản thể hiện nội dung thay đổi của địa điểm kinh doanh\nmua, ban vang miếng đa được đăng ký kinh doanh hoặc đa được thong bao tới cơ\nquan đăng ký kinh doanh co thẩm quyền theo quy định của phap luật;\n\nb) Đối với tổ chức tin dụng hồ sơ gồm:\n\n(i) Văn bản đề nghị thay đổi ten, địa chỉ của địa điểm kinh doanh mua, ban\nvang miếng (theo mẫu tại Phụ lục 3a Thong tư nay);\n\n(ii) Giấy chứng nhận đăng ký doanh nghiệp (trường hợp thay đổi trụ sở chinh);\nvăn bản của tổ chức tin dụng bao cao việc thay đổi ten phong giao dịch (trường\nhợp thay đổi ten của địa điểm kinh doanh mua, ban vang miếng).\n\n3\\. Trường hợp bổ sung địa điểm kinh doanh mua, ban vang miếng, hồ sơ gồm:\n\na) Văn bản đề nghị bổ sung địa điểm kinh doanh mua, ban vang miếng (theo mẫu\ntại Phụ lục 3b Thong tư nay);\n\nb) Văn bản thể hiện địa điểm kinh doanh đa được đăng ký kinh doanh hoặc đa\nđược thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền theo quy định của\nphap luật.\n\n4\\. Trường hợp đề nghị chấm dứt hoạt động kinh doanh mua, ban vang miếng tại\nđịa điểm đa được cấp phep, hồ sơ gồm văn bản đề nghị chấm dứt hoạt động kinh\ndoanh mua, ban vang miếng tại địa điểm đa được cấp phep, trong đo neu ro lý\ndo.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị điều chỉnh Giấy phep kinh doanh\nmua, ban vang miếng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}