{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34439-hd-don-gian-hoa-cac-thu-tuc-ve-cap-giay-phep-thanh-lap-va-hoat-dong-cho-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa cac thủ tục về cấp giấy phep thanh lập va hoạt động cho tổ\nchức tai chinh quy mo nhỏ được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Quang Vinh, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe\nnoi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh\nvực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc cấp giấy phep\nthanh lập va hoạt động cho tổ chức tai chinh quy mo nhỏ, Ban bien tập cho toi\nhỏi việc cấp giấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo nhỏ\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(vinh.q***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục về cấp giấy phep thanh lập va hoạt\nđộng cho tổ chức tai chinh quy mo nhỏ được quy định tại Tiểu mục 62 Mục III\nPhần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản\nlý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm\n2010 như sau:\n\n**C ac thủ tục về cấp giấy phep thanh lập va hoạt động cho tổ chức tai chinh\nquy mo nhỏ:**\n\n**\\- C ấp giấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo nhỏ\n(TCTCQMN) dưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien\n(B-NHA-003686-TT);**\n\n**\\- C ấp giấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo nhỏ\n(TCTCQMN) dưới hinh thức cong ty trach nhiệm hữu hạn hai thanh vien trở len\n(B-NHA-003687-TT)**\n\na) Quy định nộp trực tiếp hoặc gửi hồ sơ qua bưu điện đến Cơ quan Thanh tra\ngiam sat ngan hang NHNN Việt Nam;\n\nb) Hủy bỏ yeu cầu nộp văn bản co ý kiến của Ủy ban nhan dan tỉnh, thanh phố\ntrực thuộc Trung ương nơi dự kiến đặt trụ sở chinh của TCTCQMN về sự cần thiết\nthanh lập tổ chức nay trong hồ sơ đề nghị cấp phep gửi NHNN;\n\nc) Sửa mẫu sơ yếu lý lịch tại Phụ lục 2, Thong tư số 02/2008/TT-NHNN ngay\n02/4/2008: Bổ sung thong tin về ngay/thang/năm sinh của thanh vien hội đồng\nquản trị, ban Kiểm soat, tổng giam đốc (giam đốc) của TCTCQMN;\n\nd) Quy định cụ thể mức lệ phi cấp Giấy phep va mức lệ phi gia hạn thời hạn\nhoạt động đối với TCTCQMN.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục về cấp\ngiấy phep thanh lập va hoạt động cho tổ chức tai chinh quy mo nhỏ. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}