{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E28-hd-phuong-an-cung-co-to-chuc-va-hoat-dong-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương an củng cố tổ chức va hoạt động của tổ chức tin dụng được kiểm soat\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập. Toi co một thắc mắc\nkinh mong được ban bien tập tư vấn giup. Phương an củng cố tổ chức va hoạt\nđộng của tổ chức tin dụng được kiểm soat đặc biệt được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! Thanh Phong\n(phong*****@gmail.com) **\n\nPhương an củng cố tổ chức va hoạt động của tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định tại Điều 8 Thong tư 07/2013/TT-NHNN quy định kiểm soat đặc\nbiệt đối với tổ chức tin dụng như sau:\n\n1\\. Phương an củng cố tổ chức va hoạt động của tổ chức tin dụng được kiểm soat\nđặc biệt (gọi tắt la Phương an) được Hội đồng quản trị của tổ chức tin dụng\nđược kiểm soat đặc biệt xay dựng theo yeu cầu của Ban kiểm soat đặc biệt.\n\n2\\. Trường hợp Phương an do Hội đồng quản trị của tổ chức tin dụng được kiểm\nsoat đặc biệt xay dựng khong đap ứng được yeu cầu xử lý cac kho khăn, yếu kem\ncủa tổ chức tin dụng được kiểm soat đặc biệt, Thống đốc Ngan hang Nha nước chỉ\nđịnh thue cơ quan tư vấn, một số chuyen gia ngan hang khac xay dựng Phương an.\nTổ chức tin dụng được kiểm soat đặc biệt co trach nhiệm chi trả toan bộ cac\nchi phi lien quan đến việc thue tư vấn, chuyen gia xay dựng Phương an.\n\n3\\. Phương an phải bao gồm những nội dung tối thiểu sau đay:\n\na) Ten, địa chỉ, website (nếu co) của tổ chức tin dụng;\n\nb) Ten, địa chỉ, số điện thoại của thanh vien Hội đồng quản trị (đối với tổ\nchức tin dụng được thanh lập, tổ chức dưới hinh thức cong ty cổ phần), Hội\nđồng thanh vien (đối với tổ chức tin dụng được thanh lập, tổ chức dưới hinh\nthức cong ty trach nhiệm hữu hạn), thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc) tổ chức tin dụng hoặc người đại diện tổ chức tin dụng (nếu co);\n\nc) Tom tắt thực trạng tinh hinh quản trị, tai chinh va hoạt động của tổ chức\ntin dụng, trong đo tối thiểu phải co cac nội dung sau đay:\n\n(i) Cơ cấu tổ chức, quản trị, điều hanh va sở hữu của tổ chức tin dụng;\n\n(ii) Thực trạng tai chinh va hoạt động của tổ chức tin dụng, trong đo phải neu\nro những kho khăn, yếu kem, rủi ro, vi phạm phap luật (nếu co) va nguyen nhan.\n\nd) Nguyen nhan tổ chức tin dụng bị đặt vao tinh trạng kiểm soat đặc biệt;\n\nđ) Cac biện phap giải quyết kho khăn va kế hoạch triển khai thực hiện một số\nhoặc tất cả cac biện phap sau đay:\n\n(i) Tăng cường khả năng chi trả;\n\n(ii) Huy động cac nguồn vốn ben ngoai;\n\n(iii) Tiết giảm chi phi;\n\n(iv) Củng cố, khắc phục cac yếu kem, tổn thất tai chinh từ nguồn vốn chủ sở\nhữu;\n\n(v) Ban tai sản hoặc toan bộ tổ chức tin dụng được kiểm soat đặc biệt cho tổ\nchức tin dụng khac, cac nha đầu tư tiềm năng; sap nhập, hợp nhất với tổ chức\ntin dụng khac;\n\n(vi) Thanh toan cac khoản tiền gửi của khach hang; hoặc chuyển toan bộ tiền\ngửi của khach hang vao một hoặc một số tổ chức tin dụng khac để thanh toan va\nthực hiện cac biện phap cần thiết khac để xử lý nợ, thanh lý tai sản, thu hồi\nGiấy phep thanh lập va hoạt động của tổ chức tin dụng nay theo quy định của\nphap luật;\n\n(vii) Nang cao năng lực quản trị, điều hanh, hệ thống kiểm soat, kiểm toan nội\nbộ;\n\n(viii) Chấn chỉnh cac hoạt động kinh doanh;\n\n(ix) Biện phap khac.\n\nTren đay la quy định về Phương an củng cố tổ chức va hoạt động của tổ chức tin\ndụng được kiểm soat đặc biệt. Để hiểu ro hơn bạn nen tham khảo them tại Thong\ntư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}