{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D63E-hd-dieu-kien-bao-thanh-toan-la-gi.html", "md": "** Điều kiện bao thanh toan la gi? Xin chao Ban bien tập Thư Ký Luật. Toi hiện\nđang lam trong lĩnh vực tai chinh. Điều kiện bao thanh toan được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Khanh Trang\n(trang****@gmail.com) **\n\nĐiều kiện bao thanh toan được quy định tại Điều 11 Thong tư 02/2017/TT-NHNN về\nhoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n(co hiệu lực từ ngay 30/09/2017) như sau:\n\nĐơn vị bao thanh toan xem xet, quyết định bao thanh toan khi khach hang đap\nứng cac điều kiện sau đay:\n\n1\\. Đối với khach hang la người cư tru\n\na) Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật;\n\nb) Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật;\n\nc) Nhu cầu bao thanh toan để sử dụng tiền ứng trước vao mục đich hợp phap va\nphục vụ cho hoạt động sản xuất, kinh doanh;\n\nd) Co khả năng tai chinh để trả nợ;\n\nđ) Co phương an sử dụng vốn khả thi.\n\n2\\. Đối với khach hang la người khong cư tru\n\na) Khach hang la tổ chức;\n\nb) Cac điều kiện quy định tại điểm c, d va đ khoản 1 Điều nay;\n\nc) Trường hợp khach hang la ben nhập khẩu phải đap ứng điều kiện quy định tại\nđiểm a, b khoản nay va một trong cac điều kiện sau đay:\n\n(i) Khach hang la doanh nghiệp được thanh lập va hoạt động tại nước ngoai co\nvốn gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư trực tiếp ra nước\nngoai;\n\n(ii) 100% gia trị của khoản phải trả được bảo lanh thanh toan, bảo hiểm bởi\nben thứ ba, được khach hang ký quỹ, được bảo đảm bằng tiền gửi của khach hang\ntại đơn vị bao thanh toan.\n\nTren đay la quy định về Điều kiện bao thanh toan. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 362}}