{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32768-hd-quy-trinh-giao-nhan-tien-tieu-huy-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh giao, nhận tiền tieu hủy được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Kinh tế \\- Luật. Trong\nqua trinh học, em co tim hiểu them về cong tac quản lý tiền tệ trong đo co\nhoạt động tieu hủy tiền. Qua một số tai liệu, em được biết, quy trinh tieu hủy\ntiền được tiến hanh qua nhiều giai đoạn chặt chẽ. Vậy, quy trinh giao, nhận\ntiền tieu hủy được tiến hanh ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Trịnh Hoang Danh (danh***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, quy trinh giao, nhận tiền tieu hủy la một trong những nội dung trọng\ntam va được quy định tại Điều 13 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ trưởng Tổ 1 tổ chức thực hiện giao, nhận tiền từ Kho tiền Trung ương về\nnhập kho tiền tieu hủy theo phương thức sau:\n\na) Giao nhận theo bo đủ 10 thếp (tiền giấy), tui (tiền kim loại) nguyen niem\nphong, tren niem phong ghi đầy đủ cac yếu tố theo quy định về niem phong tiền\nmặt.\n\nĐối với tiền biến dạng khong thể đong bo, giao nhận theo tui, bao nguyen niem\nphong theo quy định về quy cach đong goi tiền khong đủ tieu chuẩn lưu thong bị\nbiến dạng.\n\nb) Đối với bo (tui) tiền đong khong đủ số lượng 1.000 tờ (miếng), bo lẻ, tui\nlẻ, giao nhận theo bo (tui) tiền nguyen niem phong, tren niem phong ghi đầy đủ\ncac yếu tố theo quy định. Những bo (tui) tiền tren phải được xuất giao sang Tổ\n2 để kiểm đếm tờ (miếng) theo kế hoạch tieu hủy tiền.\n\n2\\. Căn cứ vao chứng từ xuất kho của Hội đồng tieu hủy, thực hiện lấy ngẫu\nnhien theo tỷ lệ kiểm đếm từng loại tiền đa được Chủ tịch Hội đồng tieu hủy\nphe duyệt để giao sang Tổ 2; số tiền con lại khong phải kiểm đếm (trừ số đa\nxuất sang Tổ 2) được xuất giao trực tiếp sang Tổ 3 để cắt hủy; phương thức\ngiao nhận theo quy định tại khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh giao, nhận\ntiền tieu hủy. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}