{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0AD1-hd-no-qua-han-bao-nhieu-ngay-thi-thanh-no-xau-nhom-2.html", "md": "**N ợ qua hạn bao nhieu ngay thi thanh nợ xấu nhom 2? Khoản nợ được phan loại\nvao nhom nợ co rủi ro cao hơn trong cac trường hợp nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ qua hạn bao nhieu ngay thi thanh nợ xấu nhom 2?**\n  * **Kho ản nợ được phan loại vao nhom nợ co rủi ro cao hơn trong cac trường hợp nao?**\n  * **T ỷ lệ trich lập dự phong cụ thể đối với nợ nhom 2 la bao nhieu phần trăm?**\n\n## **N ợ qua hạn bao nhieu ngay thi thanh nợ xấu nhom 2?**\n\nCăn cứ quy định điểm b khoản 1 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng như\nsau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ\n> (trừ cac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom như sau:\n\n> a) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n> (i) Khoản nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ\n> gốc va lai đung hạn;\n\n> (ii)**Kho ản nợ qua hạn dưới 10 ngay** va được đanh gia la co khả năng thu\n> hồi đầy đủ nợ gốc va lai bị qua hạn va thu hồi đầy đủ nợ gốc va lai con lại\n> đung thời hạn;\n\n> (iii) Khoản nợ được phan loại vao nhom 1 theo quy định tại khoản 2 Điều nay.\n\n> b) Nhom 2 (Nợ cần chu ý) bao gồm:\n\n> (i) **Kho ản nợ qua hạn đến 90 ngay**, trừ khoản nợ quy định tại điểm a (ii)\n> Khoản nay, khoản 3 Điều nay;\n\n> (ii) Khoản nợ được điều chỉnh kỳ hạn trả nợ lần đầu con trong hạn, trừ khoản\n> nợ quy định tại điểm b khoản 2, khoản 3 Điều nay;\n\n> (iii) Khoản nợ được phan loại vao nhom 2 theo quy định tại khoản 2, khoản 3\n> Điều nay.\n\n> .....\n\nNhư vậy, theo quy định thi nợ nhom 2 la nhom nợ cần chu ý, thi đo thi cac\nkhoản nợ qua hạn dưới 10 ngay sẽ xếp vao nợ nhom 1 do đo, cac khoản nợ qua hạn\ntừ tren 10 ngay đến 90 ngay thi sẽ được coi la nợ xấu nhom 2.\n\n**_L ưu ý:_** Trừ khoản nợ được đanh gia la co khả năng thu hồi đầy đủ nợ gốc\nva lai bị qua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung thời hạn.\n\n![Nợ quá hạn bao nhiêu ngày thì thành nợ xấu nhóm\n2?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/no-\nxau.jpg)\n\n_N ợ qua hạn bao nhieu ngay thi thanh nợ xấu nhom 2? (Hinh từ Internet)_\n\n## **Kho ản nợ được phan loại vao nhom nợ co rủi ro cao hơn trong cac trường\nhợp nao?**\n\nCăn cứ quy định khoản 3 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng như\nsau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> ....\n\n> 3\\. Khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn trong cac trường\n> hợp sau đay:\n\n> a) Cac chỉ tieu về khả năng sinh lời, khả năng thanh toan, tỷ lệ nợ tren\n> vốn, dong tiền, khả năng trả nợ của khach hang suy giảm lien tục qua 03 lần\n> đanh gia, phan loại nợ lien tục;\n\n> b) Khach hang khong cung cấp đầy đủ, kịp thời va trung thực cac thong tin\n> theo yeu cầu của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai để đanh gia\n> khả năng trả nợ của khach hang;\n\n> c) Khoản nợ đa được phan loại vao nhom 2, nhom 3, nhom 4 theo quy định tại\n> điểm a, b Khoản nay từ 01 (một) năm trở len nhưng khong đủ điều kiện phan\n> loại vao nhom nợ co rủi ro thấp hơn;\n\n> d) Khoản nợ ma hanh vi cấp tin dụng bị xử phạt vi phạm hanh chinh theo quy\n> định của phap luật.\n\n> .....\n\nNhư vậy, theo quy định thi khoản nợ được phan loại vao nhom nợ co rủi ro cao\nhơn trong cac trường hợp sau đay:\n\n**[1]** Cac chỉ tieu về khả năng sinh lời, khả năng thanh toan, tỷ lệ nợ tren\nvốn, dong tiền, khả năng trả nợ của khach hang suy giảm lien tục qua 03 lần\nđanh gia, phan loại nợ lien tục;\n\n**[2]** Khach hang khong cung cấp đầy đủ, kịp thời va trung thực cac thong tin\ntheo yeu cầu của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai để đanh gia khả\nnăng trả nợ của khach hang;\n\n**[3]** Khoản nợ đa được phan loại vao nhom 2, nhom 3, nhom 4 theo quy định\ntại **[1]** , **[2]** từ 01 (một) năm trở len nhưng khong đủ điều kiện phan\nloại vao nhom nợ co rủi ro thấp hơn;\n\n**[4]** Khoản nợ ma hanh vi cấp tin dụng bị xử phạt vi phạm hanh chinh theo\nquy định của phap luật.\n\n## **T ỷ lệ trich lập dự phong cụ thể đối với nợ nhom 2 la bao nhieu phần\ntrăm?**\n\nCăn cứ quy định khoản 2 Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nquy định về mức trich lập dự phong cụ thể như sau:\n\n> **M ức trich lập dự phong cụ thể**\n\n> ....\n\n> 2\\. Tỷ lệ trich lập dự phong cụ thể đối với từng nhom nợ như sau:\n\n> a) Nhom 1: 0%;\n\n> **b) Nh om 2: 5%;**\n\n> c) Nhom 3: 20%;\n\n> d) Nhom 4: 50%;\n\n> đ) Nhom 5: 100%.\n\n> .....\n\nNhư vậy, theo như quy định neu tren thi tỷ lệ trich lập dự phong cụ thể đối\nvới nợ nhom 2 la 05%.\n\nĐối với cac cac nhom nợ con lại thi tỷ lệ trich lập dự phong cụ thể như sau:\n\n\\- Nhom 1: 0%;\n\n\\- Nhom 3: 20%;\n\n\\- Nhom 4: 50%;\n\n\\- Nhom 5: 100%.\n\nTran trọng!\n\n", "extras": {"page": 15}}