{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322DB-hd-nguyen-tac-phong-toa-giai-toa-va-tat-toan-tai-khoan-mo-tai-kho-bac-nha-nuoc.html", "md": "**Nguy en tắc phong tỏa, giải tỏa va tất toan tai khoản mở tại Kho bạc Nha\nnước được quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Toi đang muốn tim hiểu một số quy định lien quan đến việc đăng ký va sử\ndụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin\nquản lý Ngan sach va Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể\nla về việc phong tỏa, giải tỏa va tất toan tai khoản mở tại Kho bạc Nha nước.\nTuy nhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Nguyen tắc phong tỏa, giải tỏa va tất toan tai khoản mở tại\nKho bạc Nha nước được quy định ra sao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức\nkhỏe anh/chị rất nhiều. Minh Hạnh (hanh***@gmail.com) **\n\nNguyen tắc phong tỏa, giải tỏa va tất toan tai khoản mở tại Kho bạc Nha nước\nđược quy định tại Điều 15 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n- Khi thực hiện phong tỏa, giải tỏa hoặc tất toan tai khoản, cac đơn vị, tổ chức, ca nhan va Kho bạc Nha nước phải đối chiếu số liệu, xac nhận số dư đến ngay đối chiếu, lập bien bản (2 bản) co chữ ký va dấu của 2 ben, mỗi ben giữ 1 bản.\n\n- Việc xử lý va chuyển số dư của tai khoản đến nơi khac thực hiện theo yeu cầu cụ thể được phap luật cho phep của đơn vị, tổ chức, ca nhan hoặc yeu cầu của cơ quan Nha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về nguyen tắc phong tỏa, giải tỏa va tất toan tai\nkhoản mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}