{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1950-hd-ngan-hang-co-pha-san-duoc-khong-truong-hop-ngan-hang-pha-san-thi-co-bi-thu-hoi-giay-phep-hoat-dong-.html", "md": "**Cho t ổi hỏi: Ngan hang co pha sản được khong? Trường hợp ngan hang pha sản\nthi co bị thu hồi giấy phep hoạt động khong? Thắc mắc của anh Sơn Lam - Long\nAn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co pha sản được khong?**\n  * **Ng an hang pha sản thi người gửi tiết kiệm co rut được tiền khong?**\n  * **Tr ường hợp ngan hang pha sản thi co bị thu hồi giấy phep hoạt động khong?**\n\n## **Ng an hang co pha sản được khong?**\n\nTại khoản 2 Điều 4[ Luật Pha sản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNNE5qUXTW&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Doanh nghiệp, hợp tac xa mất khả năng thanh toan la doanh nghiệp, hợp\n> tac xa khong thực hiện nghĩa vụ thanh toan khoản nợ trong thời hạn 03 thang\n> kể từ ngay đến hạn thanh toan.\n\n> **2\\. Ph a sản la tinh trạng của doanh nghiệp, hợp tac xa mất khả năng thanh\n> toan va bị Toa an nhan dan ra quyết định tuyen bố pha sản.**\n\n> ...\n\nNhư vậy, pha sản la tinh trạng của doanh nghiệp, hợp tac xa mất khả năng thanh\ntoan va bị Toa an nhan dan ra quyết định tuyen bố pha sản.\n\nTại khoản 1 Điều 203 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlNREWk)\n(co hiệu lực từ 01/07/2024) quy định như sau:\n\n> **Đ iều 203. Pha sản tổ chức tin dụng**\n\n> 1\\. Sau khi [Ngan hang Nha nước ](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/ngan-hang-nha-nuoc-viet-nam)co văn bản chấm dứt kiểm soat đặc\n> biệt hoặc khong ap dụng biện phap phục hồi khả năng thanh toan hoặc chấm dứt\n> ap dụng biện phap phục hồi khả năng thanh toan ma tổ chức tin dụng vẫn mất\n> khả năng thanh toan, tổ chức tin dụng phải nộp đơn yeu cầu Toa an mở thủ tục\n> pha sản theo quy định của phap luật về pha sản.\n\n> 2\\. Sau khi thụ lý đơn yeu cầu mở thủ tục pha sản tổ chức tin dụng, Toa an\n> ap dụng ngay thủ tục thanh lý tai sản của tổ chức tin dụng theo quy định của\n> phap luật về pha sản.\n\n> 3\\. Sau khi Thẩm phan chỉ định Quản tai vien hoặc doanh nghiệp quản lý,\n> thanh lý tai sản, Ngan hang Nha nước thu hồi Giấy phep của tổ chức tin dụng.\n\nNhư vậy, ngan hang co thể bị pha sản nếu sau khi Ngan hang Nha nước co văn bản\nchấm dứt kiểm soat đặc biệt hoặc khong ap dụng biện phap phục hồi khả năng\nthanh toan hoặc chấm dứt ap dụng biện phap phục hồi khả năng thanh toan ma tổ\nchức tin dụng vẫn mất khả năng thanh toan.\n\nTheo đo thi khi rơi vao trường hợp nay, ngan hang phải nộp đơn yeu cầu Toa an\nmở thủ tục pha sản theo quy định của phap luật về pha sản.\n\n![Ngân hàng có phá sản được không? Trường hợp ngân hàng phá sản thì có bị thu\nhồi giấy phép hoạt động\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/pha-\nsan-nh.jpg)\n\n_Ng an hang co pha sản được khong? Trường hợp ngan hang pha sản thi co bị thu\nhồi giấy phep hoạt động khong? (Hinh từ Internet)_\n\n## **Ng an hang pha sản thi người gửi tiết kiệm co rut được tiền khong?**\n\nTrường hợp ngan hang pha sản, người gửi co thể sẽ khong rut lại được toan bộ\nsố tiền minh đa gửi ma chỉ nhận lại được một khoản tiền bảo hiểm đền bu.\n\nTại khoản 1 Điều 4 [Luật Bảo hiểm tiền gửi 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=A=dsbGRWODWk)co\ngiải thich bảo hiểm tiền gửi như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo hiểm tiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo\n> hiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm\n> tiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền\n> hoặc pha sản.\n\nTại Điều 6 [Luật Bảo hiểm tiền gửi 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=I=dsbGRWODWk)quy\nđịnh đối tượng tham gia bảo hiểm tiền gửi như sau:\n\n> **Đ iều 6. Tham gia bảo hiểm tiền gửi**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhận tiền gửi của\n> ca nhan phải tham gia bảo hiểm tiền gửi, trừ trường hợp quy định tại khoản 2\n> Điều nay.\n\n> 2\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nNhư vậy, bảo hiểm tiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo\nhiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm\ntiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền\nhoặc pha sản.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhận tiền gửi của ca\nnhan phải tham gia bảo hiểm tiền gửi, trừ ngan hang chinh sach.\n\nTại Điều 3 [Quyết định 32/2021/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)\nquy định hạn mức trả tiền bảo hiểm như sau:\n\n> **Đ iều 3. Hạn mức trả tiền bảo hiểm**\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nNhư vậy, nếu ngan hang pha sản thi người gửi tiền sẽ được bảo hiểm chi trả tối\nđa 125 triệu đồng. Ben cạnh việc nhận tiền bảo hiểm, người gửi con co thể được\nnhận tiền đền bu từ hoạt động thanh lý tai sản của ngan hang pha sản.\n\n## **Tr ường hợp ngan hang pha sản thi co bị thu hồi giấy phep hoạt động\nkhong?**\n\nTại điểm b khoản 1 Điều 36 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOZzWk)\nquy định như sau:\n\n> **Đ iều 36. Thu hồi Giấy phep**\n\n> 1\\. Ngan hang Nha nước thu hồi Giấy phep đa cấp trong trường hợp sau đay:\n\n> a) Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\n> cấp Giấy phep;\n\n> **b) T ổ chức tin dụng bị chia, bị sap nhập, hợp nhất, giải thể, pha sản,\n> chuyển đổi hinh thức phap lý;**\n\n> c) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện nước\n> ngoai hoạt động khong đung nội dung quy định trong Giấy phep;\n\n> ...\n\nNhư vậy, trường hợp ngan hang bị pha sản, Ngan hang Nha nước sẽ thu hồi giấy\nphep hoạt động.\n\nTran trọng!\n\n", "extras": {"page": 10}}