{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312A1-hd-quan-he-phoi-hop-trong-chuan-bi-de-an-cua-ngan-hang-nha-nuoc.html", "md": "**Quan h ệ phối hợp trong chuẩn bị đề an của Ngan hang Nha nước được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em ten la Kim\nBảo, em đang la sinh vien năm cuối tại ĐH Hồng Bang TPHCM. Để hoan thanh bai\nbao cao tốt nghiệp của minh, em co thắc mắc muốn nhờ Ban bien tập tư vấn giup\nem, cụ thể quan hệ phối hợp trong chuẩn bị đề an của Ngan hang Nha nước được\nquy định như thế nao? Văn bản phap luật nao quy định vấn đề nay? Em mong Ban\nbien tập co thể tư vấn giup em. Em xin chan thanh cảm ơn Ban bien tập Thư Ký\nLuật. (09085***) **\n\nQuan hệ phối hợp trong chuẩn bị đề an của Ngan hang Nha nước được quy định tại\nĐiều 12 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo\nQuyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Thủ trưởng đơn vị chủ tri xay dựng đề an (sau đay gọi la chủ đề an) mời\nThủ trưởng cac đơn vị lien quan đến ban việc chuẩn bị đề an hoặc đề nghị cử\ncan bộ tham gia chuẩn bị đề an. Đơn vị được mời co trach nhiệm cử người phu\nhợp tham gia theo đề nghị của chủ đề an. Người được cử la đại diện của đơn vị\ntham gia chuẩn bị đề an phải thường xuyen bao cao va xin ý kiến Thủ trưởng đơn\nvị trong qua trinh tham gia xay dựng đề an. Cac hoạt động phối hợp nay khong\nthay thế được cac thủ tục lấy ý kiến chinh thức quy định tại Khoản 2 Điều nay.\n\n2\\. Sau khi đề an đa được chuẩn bị xong, chủ đề an phải lấy ý kiến chinh thức\ncủa cac đơn vị lien quan bằng cac hinh thức sau đay:\n\na) Tổ chức họp: Chủ đề an gửi trước giấy mời va tai liệu họp đến Thủ trưởng\ncac đơn vị lien quan. Chủ đề an chủ tri cuộc họp, giới thiệu nội dung va thu\nthập ý kiến để bổ sung hoan chỉnh đề an. Những ý kiến thảo luận phải được ghi\nvao bien bản co chữ ký của chủ tọa cuộc họp.\n\nĐơn vị được mời họp phải cử đại diện co đủ thẩm quyền đến họp, phat biểu ý\nkiến của Thủ trưởng đơn vị (nếu co) va bao cao đầy đủ kết luận cuộc họp cho\nThủ trưởng đơn vị biết. Trường hợp đại diện đơn vị được mời vắng mặt, chủ đề\nan gửi phần kết luận co lien quan cho đơn vị đo va Thủ trưởng đơn vị đo phải\ntrả lời bằng văn bản;\n\nb) Gửi cong văn lấy ý kiến: thực hiện theo Khoản 2 Điều 8 Quy chế nay;\n\nc) Gửi lấy ý kiến qua mạng may tinh: Nội dung va thời hạn thực hiện như Khoản\n2 Điều 8 Quy chế nay. Việc gửi văn bản qua mạng may tinh thực hiện theo quy\nđịnh tại Khoản 3, Điều 43 Quy chế nay va cac quy định hiện hanh co lien quan.\n\nTren đay la nội dung quy định về quan hệ phối hợp trong chuẩn bị đề an của\nNgan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nQuyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 327}}