{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F38B-hd-to-chuc-nguon-nhan-luc-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Phượng Loan sinh sống va lam việc tại Đa Nẵng. Theo thong tin toi\nđược biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Tổ chức nguồn nhan lực\ntrong hoạt động ngan hang được quy định như thế nao? Mong sớm nhận được phản\nhồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 12 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, tổ chức nguồn nhan lực được quy định như\nsau:\n\n1\\. Người đại diện hợp phap phải trực tiếp tham gia chỉ đạo va co trach nhiệm\ntrong cong tac xay dựng chiến lược, kế hoạch về bảo đảm an toan thong tin, ứng\ncứu cac sự cố an ninh mạng xảy ra tại tổ chức.\n\n2\\. Tổ chức quản lý trực tiếp hệ thống thong tin mức độ 2 trở len thực hiện:\n\na) Thanh lập hoặc chỉ định bộ phận chuyen trach về an toan thong tin co chức\nnăng, nhiệm vụ bảo đảm an toan thong tin va ứng cứu sự cố an ninh mạng cho tổ\nchức;\n\nb) Thanh lập hoặc chỉ định bộ phận chuyen trach để quản lý vận hanh trung tam\nĐiều hanh an ninh mạng đap ứng yeu cầu quy định tại Điều 46 Thong tư nay\n(khong ap dụng với chi nhanh ngan hang nước ngoai, tổ chức cung ứng dịch vụ\ntrung gian thanh toan, tổ chức tin dụng phi ngan hang);\n\nc) Tach biệt nhan sự giữa cac nhiệm vụ: (i) Phat triển với quản trị hệ thống\nthong tin; (ii) Phat triển với vận hanh hệ thống thong tin; (iii) Quản trị với\nvận hanh hệ thống thong tin; (iv) Kiểm tra về an toan thong tin với phat\ntriển, quản trị, vận hanh hệ thống thong tin.\n\nTren đay la nội dung tư vấn về tổ chức nguồn nhan lực trong hoạt động ngan\nhang. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}