{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A289D-hd-cach-cai-dat-sinh-trac-hoc-ngan-hang-sacombank-va-sacombank-pay-3-buoc-don-gian-2024.html", "md": "**C ach cai đặt sinh trắc học ngan hang Sacombank va Sacombank Pay 3 bước đơn\ngiản 2024? Người dưới 6 tuổi co phải lấy thong tin sinh trắc học khi lam thẻ\ncăn cước hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach cai đặt sinh trắc học ngan hang Sacombank va Sacombank Pay 3 bước đơn giản 2024?**\n  * **Ng ười dưới 6 tuổi co phải lấy thong tin sinh trắc học khi lam thẻ căn cước hay khong?**\n  * **Th ong tin sinh trắc học về ADN va giọng noi của người dan được thu thập khi nao?**\n\n## **C ach cai đặt sinh trắc học ngan hang Sacombank va Sacombank Pay 3 bước\nđơn giản 2024?**\n\nTheo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) của\nNgan hang Nha nước co hiệu lực từ 1/7/2024, thi giao dịch chuyển tiền ngan\nhang (khac chủ tai khoản) hoặc nộp tiền vao vi điện tử tren 10 triệu đồng hoặc\ntổng gia trị giao dịch chuyển tiền, thanh toan trong ngay vượt qua 20 triệu\nđồng phải được xac thực bằng sinh trắc học.\n\n**D ưới day la cach cai đặt sinh trắc học ngan hang Sacombank va Sacombank Pay\n3 bước đơn giản 2024 như sau:**\n\n**[1] H ướng dẫn cai đặt sinh trắc học tren ứng dụng của ngan hang Sacombank**\n\nĐể đăng ký hoặc cập nhật dữ liệu sinh trắc học, khach hang thực hiện theo cac\nbước sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/sa1.jpg)\n\n**B ước 1: **Đăng nhập Sacombank Pay, chọn Thong tin ca nhan.\n\n**B ước 2:**\n\n\\+ Chụp mặt trước CCCD va quet thong tin chip.\n\n\\+ Chụp mặt sau CCCD va đăng ký khuon mặt theo hướng dẫn.\n\n**B ước 3: **Bấm Xac nhận để hoan tất.\n\n**[2] H ướng dẫn thực hiện xac thực giao dịch bằng sinh trắc học tren\nSacombank Pay**\n\n**B ước 1: **Chọn Chuyển tiền, nhập thong tin giao dịch va bấm \"Xac nhận\".\n\n**B ước 2: **Xac thực lần 1 bằng sinh trắc học.\n\n**B ước 3: **Xac thực lần 2 bằng Smart OTP/mSign/SMS OTP để hoan tất.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/sa2.jpg)\n\n![Cách cài đặt sinh trắc học ngân hàng Sacombank và Sacombank Pay 3 bước đơn\ngiản\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/sacom.jpg)\n\n_C ach cai đặt sinh trắc học ngan hang Sacombank va Sacombank Pay 3 bước đơn\ngiản 2024? (Hinh từ Internet)_\n\n## **Ng ười dưới 6 tuổi co phải lấy thong tin sinh trắc học khi lam thẻ căn\ncước hay khong?**\n\nCăn cứ khoản 2 Điều 23[ Luật Căn cước\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVeU5ESXTl&mode=09dsbGRWOHlNdzWk)\nquy định về thủ tục lam [thẻ căn cước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=th%E1%BA%BB+c%C4%83n+c%C6%B0%E1%BB%9Bc)\nnhư sau như sau:\n\n> **Đ iều 23. Trinh tự, thủ tục cấp thẻ căn cước**\n\n> ...\n\n> 1\\. Trinh tự, thủ tục cấp thẻ căn cước cho người từ đủ 14 tuổi trở len được\n> thực hiện như sau:\n\n> ...\n\n> 2\\. Người dưới 14 tuổi hoặc người đại diện hợp phap của người dưới 14 tuổi\n> được đề nghị cơ quan quản lý căn cước cấp thẻ căn cước. Trinh tự, thủ tục\n> cấp thẻ căn cước cho người dưới 14 tuổi được thực hiện như sau:\n\n> a) Người đại diện hợp phap thực hiện thủ tục cấp thẻ căn cước cho người dưới\n> 06 tuổi thong qua cổng dịch vụ cong hoặc ứng dụng định danh quốc gia. Trường\n> hợp người dưới 06 tuổi chưa đăng ký khai sinh thi người đại diện hợp phap\n> thực hiện thủ tục cấp thẻ căn cước thong qua cac thủ tục lien thong với đăng\n> ký khai sinh tren cổng dịch vụ cong, ứng dụng định danh quốc gia hoặc trực\n> tiếp tại cơ quan quản lý căn cước.**C ơ quan quản lý căn cước khong thu nhận\n> thong tin nhan dạng va thong tin sinh trắc học đối với người dưới 06 tuổi;**\n\n> b) Người từ đủ 06 tuổi đến dưới 14 tuổi cung người đại diện hợp phap đến cơ\n> quan quản lý căn cước để thu nhận thong tin nhan dạng va thong tin sinh trắc\n> học theo quy định tại điểm b khoản 1 Điều nay.\n\n> Người đại diện hợp phap của người từ đủ 06 tuổi đến dưới 14 tuổi thực hiện\n> thủ tục cấp thẻ căn cước thay cho người đo.\n\n> 3\\. Trường hợp người mất năng lực hanh vi dan sự, người co kho khăn trong\n> nhận thức, lam chủ hanh vi thi phải co người đại diện hợp phap hỗ trợ lam\n> thủ tục quy định tại khoản 1 Điều nay.\n\n> 4\\. Trường hợp từ chối cấp thẻ căn cước thi cơ quan quản lý căn cước phải\n> trả lời bằng văn bản va neu ro lý do.\n\n> 5\\. Chinh phủ quy định chi tiết Điều nay.\n\nNhư vậy, cơ quan quản lý căn cước khong thu nhận thong tin nhan dạng va thong\ntin sinh trắc học đối với người dưới 06 tuổi. Theo đo, người dưới 6 tuổi khong\nphải lấy thong tin sinh trắc học khi lam thẻ căn cước.\n\n## **Th ong tin sinh trắc học về ADN va giọng noi của người dan được thu thập\nkhi nao?**\n\nTheo điểm d khoản 1 Điều 16[ Luật Căn cước\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVeU5ESXTl&mode=09dsbGRWOHhOZzWk)\nquy định thu thập, cập nhật, điều chỉnh, quản lý, kết nối, chia sẻ, khai thac\nthong tin trong Cơ sở dữ liệu căn cước như sau:\n\n> **Đ iều 16. Thu thập, cập nhật, điều chỉnh, quản lý, kết nối, chia sẻ, khai\n> thac thong tin trong Cơ sở dữ liệu căn cước**\n\n> 1\\. Thong tin trong Cơ sở dữ liệu căn cước được thu thập, cập nhật, điều\n> chỉnh từ cac nguồn sau đay:\n\n> a) Từ việc kết nối, chia sẻ thong tin với Cơ sở dữ liệu quốc gia về dan cư,\n> cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyen nganh khac;\n\n> b) Từ tang thư căn cước; hồ sơ cấp, quản lý thẻ căn cước; hồ sơ cấp, quản lý\n> giấy chứng nhận căn cước;\n\n> c) Từ ca nhan la chủ thể của thong tin, trừ trường hợp quy định tại điểm d\n> khoản nay;\n\n> d) Thong tin sinh trắc học về ADN va giọng noi được thu thập khi người dan\n> tự nguyện cung cấp hoặc cơ quan tiến hanh tố tụng hinh sự, cơ quan quản lý\n> người bị ap dụng biện phap xử lý hanh chinh trong qua trinh giải quyết vụ\n> việc theo chức năng, nhiệm vụ co thực hiện trưng cầu giam định hoặc thu thập\n> được thong tin sinh trắc học về ADN, giọng noi của người dan thi chia sẻ cho\n> cơ quan quản lý căn cước để cập nhật, điều chỉnh vao Cơ sở dữ liệu căn cước.\n\n> ...\n\nNhư vậy, thong tin sinh trắc học về ADN va giọng noi được thu thập khi:\n\n\\- Người dan tự nguyện cung cấp\n\n\\- Cơ quan tiến hanh tố tụng hinh sự, cơ quan quản lý người bị ap dụng biện\nphap xử lý hanh chinh trong qua trinh giải quyết vụ việc theo chức năng, nhiệm\nvụ co thực hiện trưng cầu giam định;\n\n\\- Thu thập cập nhật, điều chỉnh vao Cơ sở dữ liệu căn cước.\n\n", "extras": {"page": 1}}