{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FE7C-hd-ho-so-de-nghi-chap-thuan-danh-sach-du-kien-nhan-su-cua-to-chuc-tin-dung.html", "md": "**T oi đang tim hiểu về cac quy định đối với cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai theo quy định hiện nay, tuy nhien vẫn chưa ro lắm: Hồ sơ\nđề nghị chấp thuận danh sach dự kiến nhan sự của tổ chức tin dụng gồm những\ngi? Mong anh chị tư vấn giup toi, cảm ơn anh chị, chuc anh chị nhiều sức khỏe.\n**\n\nTheo quy định tại Điều 6 Thong tư 22/2018/TT-NHNN, co hiệu lực ngay\n01/11/2018, Hồ sơ đề nghị chấp thuận danh sach dự kiến nhan sự của tổ chức tin\ndụng được quy định như sau:\n\n1\\. Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước chấp thuận danh\nsach dự kiến nhan sự, trong đo tối thiểu phải co cac nội dung sau:\n\na) Lý do của việc bầu, bổ nhiệm nhan sự;\n\nb) Danh sach dự kiến nhan sự, trong đo neu ro: họ va ten, chức danh, đơn vị\ncong tac hiện tại; chức danh dự kiến được bầu, bổ nhiệm tại tổ chức tin dụng;\n\nc) Cơ cấu, danh sach cac thanh vien của Hội đồng quản trị, Hội đồng thanh\nvien, Ban kiểm soat hiện tại va dự kiến sau khi bầu, bổ nhiệm của tổ chức tin\ndụng (trường hợp dự kiến nhan sự bầu, bổ nhiệm vao Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat), trong đo:\n\n(i) Đối với tổ chức tin dụng la cong ty cổ phần: neu ro số lượng thanh vien\nHội đồng quản trị, số lượng thanh vien độc lập, thanh vien khong phải la người\nđiều hanh, số lượng thanh vien la người co lien quan theo quy định tại khoản 2\nĐiều 62 Luật Cac tổ chức tin dụng; số lượng thanh vien Ban kiểm soat, số lượng\nthanh vien chuyen trach của Ban kiểm soat;\n\n(ii) Đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn: neu ro số lượng\nthanh vien Hội đồng thanh vien, số lượng thanh vien Ban kiểm soat, số lượng\nthanh vien chuyen trach của Ban kiểm soat.\n\nd) Đanh gia về việc nhan sự dự kiến bầu, bổ nhiệm đảm bảo đủ điều kiện, tieu\nchuẩn theo quy định tại Luật Cac tổ chức tin dụng va cac quy định của phap\nluật co lien quan, trong đo đanh gia cụ thể việc đap ứng đối với từng điều\nkiện.\n\n2\\. Văn bản thong qua danh sach dự kiến nhan sự của tổ chức tin dụng (đối với\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat phải neu ro nhiệm kỳ),\ncụ thể:\n\na) Đối với tổ chức tin dụng la cong ty cổ phần: Nghị quyết của Hội đồng quản\ntrị;\n\nb) Đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh vien: Văn\nbản của người đại diện co thẩm quyền của Chủ sở hữu;\n\nc) Đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn hai thanh vien trở\nlen:\n\n(i) Trường hợp dự kiến bổ nhiệm thanh vien Hội đồng thanh vien, thanh vien Ban\nkiểm soat: Văn bản của người đại diện co thẩm quyền của cac thanh vien gop\nvốn;\n\n(ii) Trường hợp dự kiến bổ nhiệm Tổng Giam đốc (Giam đốc): Nghị quyết của Hội\nđồng thanh vien.\n\n3\\. Lý lịch ca nhan của nhan sự dự kiến bầu, bổ nhiệm theo mẫu Phụ lục số 01\nđinh kem Thong tư nay.\n\n4\\. Phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ nhiệm:\n\na) Trường hợp nhan sự dự kiến co quốc tịch Việt Nam: Phiếu lý lịch tư phap do\ncơ quan quản lý cơ sở dữ liệu lý lịch tư phap cấp, trong đo phải co đầy đủ\nthong tin về tinh trạng an tich (bao gồm an tich đa được xoa va an tich chưa\nđược xoa) va thong tin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh\nnghiệp, hợp tac xa;\n\nb) Trường hợp nhan sự dự kiến khong co quốc tịch Việt Nam: Phiếu lý lịch tư\nphap hoặc văn bản co gia trị tương đương (co đầy đủ thong tin về tinh trạng an\ntich, bao gồm an tich đa được xoa va an tich chưa được xoa; thong tin về việc\ncấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp tac xa) phải được\ncơ quan co thẩm quyền của Việt Nam hoặc cơ quan co thẩm quyền của nước ngoai\ncấp theo quy định.\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trước thời điểm tổ chức tin dụng nộp hồ sơ đề nghị chấp thuận\ndanh sach dự kiến nhan sự khong qua 06 thang.\n\n5\\. Bản ke khai người co lien quan của nhan sự dự kiến bầu, bổ nhiệm theo mẫu\nPhụ lục số 02 đinh kem Thong tư nay.\n\n6\\. Bản sao cac văn bằng, chứng chỉ chứng minh trinh độ chuyen mon của nhan sự\ndự kiến bầu, bổ nhiệm, trong đo văn bằng của người co quốc tịch Việt Nam do cơ\nsở giao dục nước ngoai cấp phải được Bộ Giao dục va Đao tạo cong nhận theo quy\nđịnh của phap luật co lien quan.\n\n7\\. Cac tai liệu chứng minh việc đap ứng tieu chuẩn, điều kiện đối với nhan sự\ndự kiến giữ chức danh thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh\nvien tổ chức tin dụng quy định tại điểm d khoản 1 Điều 50 Luật Cac tổ chức tin\ndụng, cụ thể:\n\na) Đối với điều kiện \"co it nhất 3 năm la người quản lý, người điều hanh của\ntổ chức tin dụng hoặc co it nhất 5 năm la người quản lý, người điều hanh của\ndoanh nghiệp hoạt động trong nganh tai chinh, ngan hang, kế toan, kiểm toan\":\n\n(i) Bản sao Giấy chứng nhận đăng ký doanh nghiệp (đối với doanh nghiệp khong\nphải la tổ chức tin dụng);\n\n(ii) Nội dung Điều lệ của tổ chức tin dụng, doanh nghiệp quy định về người\nquản lý, điều hanh;\n\n(iii) Văn bản của người đại diện co thẩm quyền của đơn vị nơi nhan sự đa hoặc\nđang lam việc xac nhận chức vụ va thời gian đảm nhiệm chức vụ của nhan sự hoặc\nbản sao văn bản chứng minh chức vụ va thời gian đảm nhiệm chức vụ tại đơn vị\ncủa nhan sự.\n\nb) Đối với điều kiện \"co it nhất 5 năm la người quản lý, người điều hanh của\ndoanh nghiệp co vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối với loại\nhinh tổ chức tin dụng tương ứng\":\n\n(i) Nội dung Điều lệ của doanh nghiệp quy định về người quản lý, điều hanh;\n\n(ii) Bản sao cac bao cao tai chinh đa được kiểm toan bởi tổ chức kiểm toan độc\nlập của doanh nghiệp nơi nhan sự dự kiến đa hoặc đang cong tac;\n\n(iii) Văn bản của người đại diện co thẩm quyền của doanh nghiệp nơi nhan sự đa\nhoặc đang lam việc xac nhận chức vụ va thời gian đảm nhiệm chức vụ của nhan sự\nhoặc bản sao văn bản chứng minh chức vụ va thời gian đảm nhiệm chức vụ tại\ndoanh nghiệp của nhan sự.\n\nc) Đối với điều kiện \"co it nhất 05 năm lam việc trực tiếp tại bộ phận nghiệp\nvụ về tai chinh, ngan hang, kế toan, kiểm toan\": Văn bản của người đại diện co\nthẩm quyền của đơn vị nơi nhan sự đa hoặc đang lam việc xac nhận nhan sự lam\nviệc trực tiếp tại bộ phận nghiệp vụ về tai chinh, ngan hang, kế toan, kiểm\ntoan va thời gian nhan sự lam việc tại cac bộ phận nay hoặc bản sao cac văn\nbản chứng minh bộ phận cong tac, thời gian đảm nhận nhiệm vụ của nhan sự tại\nbộ phận nay.\n\n8\\. Cac tai liệu chứng minh việc đap ứng tieu chuẩn, điều kiện đối với nhan sự\ndự kiến giữ chức danh Tổng giam đốc (Giam đốc) tổ chức tin dụng quy định tại\nđiểm d khoản 4 Điều 50 Luật Cac tổ chức tin dụng, cụ thể:\n\na) Đối với điều kiện \"co it nhất 5 năm lam người điều hanh của tổ chức tin\ndụng\":\n\n(i) Nội dung Điều lệ của tổ chức tin dụng quy định về người điều hanh;\n\n(ii) Văn bản của người đại diện co thẩm quyền của tổ chức tin dụng nơi nhan sự\nđa hoặc đang lam việc xac nhận chức vụ va thời gian đảm nhiệm chức vụ của nhan\nsự hoặc bản sao văn bản chứng minh chức vụ va thời gian đảm nhiệm chức vụ tại\ntổ chức tin dụng của nhan sự.\n\nb) Đối với điều kiện \"co it nhất 5 năm la Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) doanh nghiệp co vốn chủ sở hữu tối thiểu bằng mức vốn\nphap định đối với loại hinh tổ chức tin dụng tương ứng va co it nhất 5 năm lam\nviệc trực tiếp trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan\":\n\n(i) Bản sao cac bao cao tai chinh đa được kiểm toan bởi tổ chức kiểm toan độc\nlập của doanh nghiệp nơi nhan sự dự kiến đa hoặc đang giữ chức danh Tổng giam\nđốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc);\n\n(ii) Văn bản của người đại diện co thẩm quyền của doanh nghiệp nơi nhan sự đa\nhoặc đang lam việc xac nhận chức vụ va thời gian đảm nhiệm chức vụ của nhan sự\nhoặc bản sao văn bản chứng minh chức vụ va thời gian đảm nhiệm chức vụ tại\ndoanh nghiệp của nhan sự;\n\n(iii) Văn bản của người đại diện co thẩm quyền của đơn vị nơi nhan sự đa hoặc\nđang lam việc xac nhận nhan sự lam việc trực tiếp trong lĩnh vực tai chinh,\nngan hang, kế toan, kiểm toan va thời gian nhan sự lam việc tại lĩnh vực nay\nhoặc bản sao cac văn bản chứng minh lĩnh vực cong tac, thời gian đảm nhận\nnhiệm vụ của nhan sự tại lĩnh vực nay.\n\nc) Đối với điều kiện \"co it nhất 10 năm lam việc trực tiếp trong lĩnh vực tai\nchinh, ngan hang, kế toan, kiểm toan\": Văn bản của người đại diện co thẩm\nquyền của đơn vị nơi nhan sự đa hoặc đang lam việc xac nhận nhan sự lam việc\ntrực tiếp trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan va thời gian\nnhan sự lam việc tại lĩnh vực nay hoặc bản sao cac văn bản chứng minh lĩnh vực\ncong tac, thời gian đảm nhận nhiệm vụ của nhan sự tại lĩnh vực nay.\n\n9\\. Tai liệu chứng minh việc đap ứng tieu chuẩn, điều kiện \"co it nhất 03 năm\nlam việc trực tiếp trong lĩnh vực ngan hang, tai chinh, kế toan hoặc kiểm\ntoan\" đối với nhan sự dự kiến giữ chức danh thanh vien Ban kiểm soat của tổ\nchức tin dụng quy định tại điểm c khoản 3 Điều 50 Luật Cac tổ chức tin dụng:\nVăn bản của người đại diện co thẩm quyền của đơn vị nơi nhan sự đa hoặc đang\nlam việc xac nhận nhan sự lam việc trực tiếp trong lĩnh vực ngan hang, tai\nchinh, kế toan hoặc kiểm toan va thời gian nhan sự lam việc tại lĩnh vực nay\nhoặc bản sao cac văn bản chứng minh lĩnh vực cong tac, thời gian đảm nhận\nnhiệm vụ của nhan sự tại lĩnh vực nay.\n\n10\\. Đối với nhan sự dự kiến bầu, bổ nhiệm thuộc trường hợp quy định tại điểm\nđ, e khoản 2 Điều 33 Luật Cac tổ chức tin dụng: Văn bản của cơ quan co thẩm\nquyền cử nhan sự dự kiến lam đại diện quản lý phần vốn gop của Nha nước tại tổ\nchức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 172}}