{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F54E-hd-cac-yeu-cau-cho-ngan-hang-khi-su-dung-dich-vu-cua-ben-thu-ba.html", "md": "**T oi ten Hoang Hiếu sinh sống va lam việc tại Lam Đồng. Vừa qua toi co nghe\nnoi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vừa hay toi đang co cong việc về vấn đề\nnay nen co tim hiểu đoi chut, tuy nhien toi chưa ro lắm khi sử dụng dịch vụ\ncủa ben thứ 3 thi tổ chức ngan hang cần đap ứng những yeu cầu gi? Co văn bản\nnao quy định cụ thể vấn đề nay khong? Mong sớm nhận được phản hồi. (0123***)\n**\n\nCăn cứ theo quy định tại Điều 32 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Cac yeu cầu khi sử dụng dịch vụ của ben\nthứ ba được quy định như sau:\n\nTrước khi sử dụng dịch vụ của ben thứ ba, tổ chức thực hiện:\n\n1\\. Đanh gia rủi ro cong nghệ thong tin, rủi ro hoạt động tối thiểu bao gồm\ncac nội dung sau:\n\na) Nhận diện rủi ro, phan tich, ước lượng mức độ tổn hại, mối đe dọa đến an\ntoan thong tin;\n\nb) Khả năng kiểm soat cac quy trinh nghiệp vụ, khả năng cung cấp dịch vụ lien\ntục cho khach hang, khả năng thực hiện nghĩa vụ cung cấp thong tin cho cac cơ\nquan nha nước;\n\nc) Xac định ro vai tro, trach nhiệm của cac ben lien quan trong việc bảo đảm\nchất lượng dịch vụ;\n\nd) Xay dựng cac biện phap nhằm giảm thiểu rủi ro, biện phap phong ngừa, ứng\ncứu, khắc phục sự cố;\n\nđ) Ra soat va Điều chỉnh chinh sach quản lý rủi ro (nếu co).\n\n2\\. Trong trường hợp sử dụng dịch vụ điện toan đam may, ngoai cac yeu cầu tại\nKhoản 1 Điều nay, tổ chức thực hiện:\n\na) Phan loại hoạt động, nghiệp vụ dự kiến triển khai tren điện toan đam may\ndựa tren đanh gia tac động của hoạt động, nghiệp vụ đo với hoạt động của tổ\nchức;\n\nb) Xay dựng phương an dự phong đối với cac cấu phần của hệ thống thong tin từ\nmức độ 2 trở len. Phương an dự phong phải được kiểm thử va đanh gia sẵn sang\nthay thế cho cac hoạt động, nghiệp vụ triển khai tren điện toan đam may;\n\nc) Xay dựng cac tieu chi lựa chọn ben thứ ba đap ứng yeu cầu quy định tại Điều\n33 Thong tư nay;\n\nd) Ra soat, bổ sung, ap dụng cac biện phap bảo đảm an toan thong tin của tổ\nchức, giới hạn truy cập từ điện toan đam may đến cac hệ thống thong tin của tổ\nchức.\n\n3\\. Trường hợp thue ben thứ ba thực hiện toan bộ cong việc quản trị hệ thống\nthong tin từ mức độ 2 trở len, tổ chức thực hiện đanh gia rủi ro theo quy định\ntại Khoản 1 Điều nay va gửi bao cao đanh gia rủi ro cho Ngan hang Nha nước\n(Cục Cong nghệ thong tin).\n\nTren đay la nội dung tư vấn về cac yeu cầu khi sử dụng dịch vụ của ben thứ ba.\nĐể hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư 18/2018/TT-\nNHNN. Mong la những thong tin chia sẻ tren sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 176}}