{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A508-hd-muc-lai-suat-ho-tro-doi-voi-doanh-nghiep-khi-vay-tai-ngan-hang-thuong-mai-la-bao-nhieu.html", "md": "**M ức lai suất hỗ trợ đối với doanh nghiệp khi vay tại ngan hang thương mại\nla bao nhieu? Doanh nghiệp muốn được hỗ trợ mức lai suất cần đap ứng điều kiện\ngi? Chao ban bien tập, doanh nghiệp toi co nghe noi về vấn đề hỗ trợ lai suất\ntừ ngan sach nha nước khi vay vốn tại ngan hang thương mại, vậy khong biết la\nmức lai suất hỗ trợ đối với doanh nghiệp nay la bao nhieu va phải đạt những\nđiều kiện gi để được hỗ trợ? Mong ban bien tập giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mức lai suất hỗ trợ đối với doanh nghiệp khi vay tại ngan hang thương mại la bao nhieu?\n  * Doanh nghiệp muốn được hỗ trợ mức lai suất cần đap ứng điều kiện gi?\n\n## Mức lai suất hỗ trợ đối với doanh nghiệp khi vay tại ngan hang thương mại\nla bao nhieu?\n\nCăn cứ Điều 5 Nghị định 31/2022/NĐ-CP quy định thời hạn va mức lai suất hỗ trợ\nnhư sau:\n\n> 1\\. Thời hạn được hỗ trợ lai suất tinh từ ngay giải ngan khoản vay đến thời\n> điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo thỏa thuận giữa\n> ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi hỗ trợ lai\n> suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm 2023.\n>\n> **2\\. M ức lai suất hỗ trợ đối với khach hang la 2%/năm, tinh tren số dư nợ\n> vay va thời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian\n> quy định tại khoản 1 Điều nay.**\n\n_**Nh ư vậy, đối với doanh nghiệp khi vay vốn tại ngan hang thương mại sẽ được\nngan sach nha nước hỗ trợ mức lai suất la 2%/năm, tinh tren số dư nợ vay va\nthời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian được quy\nđịnh ở Khoản 1 tren.**_\n\n## Doanh nghiệp muốn được hỗ trợ mức lai suất cần đap ứng điều kiện gi?\n\nTheo Điều 4 Nghị định 31/2022/NĐ-CP quy định điều kiện được hỗ trợ lai suất\nnhư sau:\n\n> 1\\. Khach hang co đề nghị được hỗ trợ lai suất, đap ứng cac điều kiện vay\n> vốn theo quy định của phap luật hiện hanh về hoạt động cho vay của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n>\n> 2\\. Khoản vay được hỗ trợ lai suất la khoản vay bằng đồng Việt Nam, được ký\n> kết thỏa thuận cho vay va giải ngan trong khoảng thời gian từ ngay 01 thang\n> 01 năm 2022 đến ngay 31 thang 12 năm 2023, sử dụng vốn đung mục đich theo\n> quy định tại khoản 2 Điều 2 Nghị định nay va chưa được hỗ trợ lai suất từ\n> ngan sach nha nước theo cac chinh sach khac.\n>\n> 3\\. Khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp sau:\n>\n> a) Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.\n>\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\nNgoai ra, tại Khoản 2 Điều 2 Nghị định 31/2022/NĐ-CP quy định như sau:\n\n> 2. Doanh nghiệp, hợp tac xa, hộ kinh doanh được hỗ trợ lai suất (sau đay gọi\n> la khach hang) thuộc một trong cac trường hợp sau:\n>\n> a) Co mục đich sử dụng vốn vay thuộc một trong cac nganh đa được đăng ký\n> kinh doanh quy định tại Quyết định số 27/2018/QĐ-TTg ngay 06 thang 7 năm\n> 2018 của Thủ tướng Chinh phủ ban hanh hệ thống nganh kinh tế Việt Nam, bao\n> gồm: hang khong, vận tải kho bai (H), du lịch (N79), dịch vụ lưu tru, ăn\n> uống (I), giao dục va đao tạo (P), nong nghiệp, lam nghiệp va thủy sản (A),\n> cong nghiệp chế biến, chế tạo (C), xuất bản phần mềm (J582), Lập trinh may\n> vi tinh va hoạt động lien quan (J-62), hoạt động dịch vụ thong tin (J-63);\n> trong đo co hoạt động xay dựng phục vụ trực tiếp cho cac nganh kinh tế noi\n> tren nhưng khong bao gồm hoạt động xay dựng cho mục đich kinh doanh bất động\n> sản quy định tại ma nganh kinh tế (L) theo Quyết định số 27/2018/QĐ-TTg.\n>\n> b) Co mục đich sử dụng vốn vay để thực hiện dự an xay dựng nha ở xa hội, nha\n> ở cho cong nhan, cải tạo chung cư cũ thuộc danh mục dự an do Bộ Xay dựng\n> tổng hợp, cong bố.\n\n_**Theo đo, doanh nghiệp muốn được hỗ trợ mức lai suất khi vay vốn tại tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khi đạt cac điều kiện tren.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}