{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38AEF-hd-bao-tri-va-xu-ly-su-co-mang-dien-rong-cua-ngan-hang-nha-nuoc.html", "md": "**B ảo tri va xử lý sự cố mạng diện rộng của Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Thuy Anh, hiện nay toi đang sống\nva lam việc tại Binh Định. Vi yeu cầu của cong việc, toi cần tim hiểu một số\nquy định về quản lý va sử dụng mạng may tinh của Ngan hang Nha nước Việt Nam,\ntuy nhien toi chưa tim được văn bản quy định. Ban bien tập cho toi hỏi: Bảo\ntri va xử lý sự cố mạng diện rộng của Ngan hang Nha nước được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban\nbien tập. Toi xin chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTheo quy định tại Điều 13 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Quy định về bảo tri:\n\na) Mạng diện rộng phải được bảo tri định kỳ tối thiểu 03 thang một lần để đảm\nbảo hoạt động ổn định va an toan.\n\nb) Việc thực hiện bảo tri khong được lam gian đoạn va ảnh hưởng đến hoạt động\nnghiệp vụ của Ngan hang Nha nước.\n\nc) Qua trinh bảo tri phải thực hiện theo đung kịch bản, ghi nhật ký về tinh\ntrạng hoạt động trước va sau khi bảo tri.\n\nd) Cục Cong nghệ tin học xay dựng kế hoạch, phương an bảo tri va thong bao cho\ncac đơn vị sử dụng phối hợp thực hiện.\n\nđ) Đơn vị sử dụng co trach nhiệm phối hợp với Cục Cong nghệ tin học va ghi\nnhận kết quả bảo tri.\n\n2\\. Quy định về xử lý sự cố:\n\na) Cục Cong nghệ tin học thực hiện xay dựng quy trinh va hướng dẫn xử lý sự\ncố.\n\nb) Khi phat sinh sự cố, can bộ kỹ thuật phải ghi nhật ký va thực hiện xử lý sự\ncố theo quy trinh va hướng dẫn của Cục Cong nghệ tin học.\n\nTren đay la nội dung tư vấn về Bảo tri va xử lý sự cố mạng diện rộng của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 244}}