{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A029F-hd-ty-le-so-huu-co-phan-cua-co-dong-bi-giam-theo-luat-cac-to-chuc-tin-dung-2024.html", "md": "**Cho t oi hỏi: Luật Cac tổ chức tin dụng 2024 co quy định về giảm tỷ lệ sở\nhữu cổ phần của cổ đong đung khong? Xin cảm ơn. Chị Ngọc tại Tiền Giang. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Lu ật Cac tổ chức tin dụng 2024: Giảm tỷ lệ sở hữu cổ phần của cổ đong?**\n  * **C ac cổ đong sở hữu tỷ lệ cổ phần theo Luật Cac tổ chức tin dụng 2010 giải quyết như nao từ ngay 01/07/2024?**\n  * **Quy định về mua lại cổ phần cổ đong theo Luật Cac tổ chức tin dụng 2024 như thế nao?**\n\n## **Lu ật Cac tổ chức tin dụng 2024: Giảm tỷ lệ sở hữu cổ phần của cổ đong?**\n\nCăn cứ Điều 63 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk)\n(co hiệu lực thi hanh từ ngay 1/7/2024) quy định như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> 1\\. Một cổ đong la ca nhan khong được sở hữu cổ phần vượt qua 05% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 2\\. Một cổ đong la tổ chức khong được sở hữu cổ phần vượt qua 10% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> vượt qua 15% vốn điều lệ của một tổ chức tin dụng. Cổ đong lớn của một tổ\n> chức tin dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> từ 05% vốn điều lệ trở len của một tổ chức tin dụng khac.\n\n> 4\\. Quy định tại khoản 2 va khoản 3 Điều nay khong ap dụng đối với cac\n> trường hợp sau đay:\n\n> a) Sở hữu cổ phần tại cong ty con, cong ty lien kết la tổ chức tin dụng quy\n> định tại khoản 2 va khoản 3 Điều 111 của Luật nay;\n\n> b) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\n> c) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 7 Điều nay.\n\n> 5\\. Tỷ lệ sở hữu cổ phần quy định tại khoản 1 va khoản 2 Điều nay bao gồm cả\n> số cổ phần sở hữu gian tiếp. Tỷ lệ sở hữu cổ phần quy định tại khoản 3 Điều\n> nay bao gồm cả cổ phần do cổ đong ủy thac cho tổ chức, ca nhan khac mua cổ\n> phần va khong bao gồm sở hữu cổ phần của người co lien quan la cong ty con\n> của cổ đong đo theo quy định tại điểm a khoản 9 Điều 4 của Luật nay.\n\n> 6\\. Trong thời hạn 05 năm kể từ ngay tổ chức tin dụng được cấp Giấy phep,\n> cac cổ đong sang lập phải nắm giữ số cổ phần tối thiểu bằng 50% vốn điều lệ\n> của tổ chức tin dụng; cac cổ đong sang lập la phap nhan phải nắm giữ số cổ\n> phần tối thiểu bằng 50% tổng số cổ phần do cac cổ đong sang lập nắm giữ.\n\n> 7\\. Nha đầu tư nước ngoai được mua cổ phần của tổ chức tin dụng Việt Nam.\n> Chinh phủ quy định tổng mức sở hữu cổ phần tối đa của cac nha đầu tư nước\n> ngoai, tỷ lệ sở hữu cổ phần tối đa của một nha đầu tư nước ngoai la tổ chức,\n> tỷ lệ sở hữu cổ phần tối đa của một nha đầu tư nước ngoai va người co lien\n> quan của nha đầu tư đo tại một tổ chức tin dụng Việt Nam; điều kiện, thủ tục\n> nha đầu tư nước ngoai được mua cổ phần của tổ chức tin dụng Việt Nam; điều\n> kiện đối với tổ chức tin dụng Việt Nam ban cổ phần cho nha đầu tư nước\n> ngoai.\n\nTheo đo, tỷ lệ sở hữu cổ phần của cổ đong bị thay đổi theo quy định [Luật Cac\ntổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) như\nsau:\n\n\\- Một cổ đong la tổ chức khong được sở hữu cổ phần vượt qua 10% (trước đay la\n15% theo [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=))\nvốn điều lệ của một [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung).\n\n\\- Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần vượt\nqua 15% (trước đay la 20% theo [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=))\nvốn điều lệ của một tổ chức tin dụng. Đồng thời, cổ đong lớn của một tổ chức\ntin dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần từ 05%\nvốn điều lệ trở len của một [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung) khac.\n\n\\- Đối với nha đầu tư nước ngoai, tổng mức sở hữu cổ phần tối đa sẽ do Chinh\nphủ quy định cụ. Điểm nay đa được quy định tại khoản 2 Điều 16 [Luật cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhOZzWk)\nva vừa được them vao tại khoản 7 Điều 63 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk).\n\n![Tỷ lệ sở hữu cổ phần của cổ đông bị giảm theo Luật Các tổ chức tín dụng\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/ty-\nle-so-huu-cp.jpg)\n\n_T ỷ lệ sở hữu cổ phần của cổ đong bị giảm theo Luật Cac tổ chức tin dụng\n2024? (Hinh từ Internet)_\n\n## **C ac cổ đong sở hữu tỷ lệ cổ phần theo Luật Cac tổ chức tin dụng 2010\ngiải quyết như nao từ ngay 01/07/2024?**\n\nTheo khoản 11 Điều 210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNVEWk)\nvề quy định chuyển tiếp đối với quy định tại Điều 63 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk)\nnhư sau:\n\n> **Quy định chuyển tiếp**\n\n> ...\n\n> 11\\. Kể từ ngay Luật nay co hiệu lực thi hanh, cổ đong, cổ đong va người co\n> lien quan sở hữu cổ phần vượt tỷ lệ sở hữu cổ phần quy định tại Điều 63 của\n> Luật nay được tiếp tục duy tri cổ phần nhưng khong được tăng them cổ phần\n> cho đến khi tuan thủ quy định về tỷ lệ sở hữu cổ phần theo quy định của Luật\n> nay, trừ trường hợp nhận cổ tức bằng cổ phiếu.​\n\n> Tỷ lệ sở hữu cổ phần tối đa của một cổ đong lớn, một cổ đong va người co\n> lien quan tại ngan hang thương mại thực hiện nhiệm vụ phục vụ quốc phong\n> vượt tỷ lệ sở hữu cổ phần quy định tại Điều 63 của Luật nay trước ngay Luật\n> nay co hiệu lực thi hanh được tiếp tục duy tri tỷ lệ sở hữu cổ phần phu hợp\n> với quy định tại cac khoản 2, 3 va 4 Điều 55 của Luật Cac tổ chức tin dụng\n> số 47/2010/QH12 đa được sửa đổi, bổ sung một số điều theo Luật số\n> 17/2017/QH14.\n\n> ...\n\nTheo đo, cac cổ đong, cổ đong va người co lien quan đa sở hữu cổ phần vượt tỷ\nlệ sở hữu cổ phần cho phep trước 01/07/2024 được tiếp tục duy tri cổ phần\nnhưng khong được tăng them cổ phần cho đến khi tuan thủ quy định về tỷ lệ sở\nhữu cổ phần theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=),\ntrừ trường hợp nhận cổ tức bằng cổ phiếu.​\n\n## **Quy định về mua lại cổ phần cổ đong theo Luật Cac tổ chức tin dụng 2024\nnhư thế nao?**\n\nCăn cứ Điều 65 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJOUTWk)\nquy định như sau:\n\n> **Mua l ại cổ phần của cổ đong**\n\n> Tổ chức tin dụng chỉ được mua lại cổ phần của cổ đong nếu sau khi thanh toan\n> hết số tiền tương ứng với số cổ phần được mua lại ma vẫn bảo đảm cac tỷ lệ\n> an toan trong hoạt động ngan hang va gia trị thực của vốn điều lệ khong giảm\n> thấp hơn mức vốn phap định của tổ chức tin dụng.\n\nQuy định nay tại Điều 57 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFOdzWk)\nco quy định trường hợp mua lại cổ phần dẫn đến việc giảm vốn điều lệ của tổ\nchức tin dụng thi phải được Ngan hang Nha nước chấp thuận trước bằng văn bản.\nTuy nhien, trường hợp nay lại được bai bỏ trong Điều 65 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJOUTWk).\n\n**_L ưu ý:[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) sẽ\nco hiệu lực thi hanh từ ngay 1/7/2024._**\n\nTran trọng!\n\n", "extras": {"page": 20}}