{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C690-hd-ke-toan-truong-trong-kho-bac-nha-nuoc-co-duoc-uy-quyen-cho-nguoi-khac-quan-ly-tien-mat-hay-khong.html", "md": "**K ế toan trưởng trong kho bạc nha nước co được ủy quyền cho người khac quản\nlý tiền mặt hay khong? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang tim hiểu về vấn đề hoạt động trong kho bạc nha nước, toi muốn hỏi phap\nluật hiện hanh co cho phep kế toan trưởng trong kho bạc nha nước ủy quyền cho\nngười khac quản lý tiền mặt hay khong? Va nếu co thi việc ủy quyền nay phải\nđược tiến hanh như thế nao? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật.  **\n\nViệc ủy quyền của kế toan trưởng trong kho bạc nha nước được quy định tại\nKhoản 2 va Khoản 3 Điều 9 Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền\nmặt, giấy tờ co gia, tai sản quý trong hệ thống kho bạc nha nước quy định như\nsau:\n\n…\n\n2\\. Kế toan trưởng được ủy quyền cho người khac trong tổ chức của minh co đủ\nđiều kiện thực hiện toan bộ hoặc từng phần cong việc quản lý tiền mặt, giấy tờ\nco gia, tai sản quý.\n\n3\\. Việc ủy quyền phải được quy định bằng văn bản va giới hạn trong một khoảng\nthời gian nhất định. Văn bản ủy quyền phải tuan theo thể thức, được đong dấu\ncơ quan của người ủy quyền. Người nhận ủy quyền khong được ủy quyền lại cho\nngười khac. Kế toan trưởng; khi ủy quyền cho người khac phải được thủ trưởng\nđơn vị co kho tiền chấp thuận.\n\nNhư vậy, theo quy định neu tren thi kế toan trưởng trong kho bạc nha nước được\nphep ủy quyền cho người khac trong tổ chức của minh (người nay phải đap ứng đủ\nđiều kiện theo quy định phap luật) tham gia quản lý tiền mặt va việc ủy quyền\nphải được tiến hanh bằng văn bản.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc ủy quyền quản\nlý tiền mặt của kế toan trưởng trong kho bạc nha nước. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 366}}