{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BE9-hd-cong-thuc-xac-dinh-so-tien-thanh-toan-khi-chiet-khau-giay-to-co-gia-cua-cac-to-chuc-tin-dung.html", "md": "**C ong thức xac định số tiền thanh toan khi chiết khấu giấy tờ co gia của cac\ntổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nPhương Vy, hiện nay toi đang sống va lam việc tại Hải Phong. Toi cần tim hiểu\nmột số nội dung lien quan đến việc chiết khấu giấy tờ co gia của Ngan hang Nha\nnước Việt Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Tuy\nnhien, toi chưa tim được văn bản quy định nội dung nay. Ban bien tập cho toi\nhỏi: Cong thức xac định số tiền thanh toan khi chiết khấu giấy tờ co gia của\ncac tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 16 Thong tư 01/2012/TT-NHNN quy định về chiết khấu giấy\ntờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay\nđược quy định như sau:\n\n1\\. Trường hợp chiết khấu toan bộ thời hạn con lại:\n\n1.1. Đối với giấy tờ co gia thanh toan lai ngay khi phat hanh:\n\n1.1.1. Đối với giấy tờ co gia ngắn hạn, thanh toan lai ngay khi phat hanh:\n\nTrong đo:\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nMG: Mệnh gia của giấy tờ co gia;\n\nT: Thời hạn con lại của giấy tờ co gia (số ngay);\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\n1.1.2. Đối với giấy tờ co gia dai hạn, thanh toan lai ngay khi phat hanh:\n\nTrong đo:\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nMG: Mệnh gia của giấy tờ co gia;\n\nT: Thời hạn con lại của giấy tờ co gia (số ngay);\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\n1.2. Đối với giấy tờ co gia thanh toan gốc, lai một lần khi đến hạn:\n\n1.2.1. Đối với giấy tờ co gia ngắn hạn, thanh toan gốc, lai một lần khi đến\nhạn:\n\nTrong đo:\n\nGT = MG x (1 + )\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nGT: Gia trị của giấy tờ co gia khi đến hạn thanh toan, bao gồm mệnh gia va\ntiền lai;\n\nMG: Mệnh gia;\n\nT: Thời hạn con lại của giấy tờ co gia (số ngay);\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\nLs: Lai suất phat hanh của giấy tờ co gia (%/năm);\n\nn: Kỳ hạn giấy tờ co gia (số ngay).\n\n1.2.2. Đối với giấy tờ co gia dai hạn, thanh toan gốc, lai một lần khi đến hạn\n(lai khong nhập gốc):\n\nTrong đo: GT = MG x [1 + (Ls x n)]\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nGT: Gia trị của giấy tờ co gia khi đến hạn thanh toan, bao gồm mệnh gia va\ntiền lai;\n\nMG: Mệnh gia;\n\nT: Thời hạn con lại của giấy tờ co gia (số ngay);\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\nLs: Lai suất phat hanh của giấy tờ co gia (%/năm);\n\nn: Kỳ hạn giấy tờ co gia (năm).\n\n1.2.3. Đối với giấy tờ co gia dai hạn, thanh toan gốc, lai một lần khi đến hạn\n(lai nhập gốc):\n\nTrong đo: GT = MG x (1 + Ls)n\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nGT: Gia trị của giấy tờ co gia khi đến hạn thanh toan, bao gồm mệnh gia va\ntiền lai;\n\nMG: Mệnh gia;\n\nT: Thời hạn con lại của giấy tờ co gia (số ngay);\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\nLs: Lai suất phat hanh của giấy tờ co gia (%/năm);\n\nn: Kỳ hạn giấy tờ co gia (năm).\n\n1.3. Đối với giấy tờ co gia dai hạn, thanh toan gốc va lai định kỳ:\n\nTrong đo:\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nCi: Số tiền thanh toan lai, gốc lần thứ i;\n\ni: Lần thanh toan lai, gốc thứ i;\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\n365: Số ngay quy ước cho một năm.\n\nk: Số lần thanh toan lai trong một năm;\n\nTi: Thời hạn tinh từ ngay chiết khấu đến ngay thanh toan lai, gốc lần thứ i\n(số ngay);\n\n2\\. Trường hợp chiết khấu co kỳ hạn:\n\n2.1. Cong thức xac định số tiền Ngan hang Nha nước thanh toan cho cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khi chiết khấu giấy tờ co gia (gia\nchiều đi) được tinh theo cong thức neu tại Khoản 1 điều nay.\n\n2.2. Cong thức xac định số tiền cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thanh toan cho Ngan hang Nha nước khi hết thời hạn chiết khấu (gia chiều\nvề):\n\nTrong đo:\n\nGv: Số tiền cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai thanh toan\ncho Ngan hang Nha nước khi hết thời hạn chiết khấu;\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\nTb: Kỳ hạn chiết khấu (tinh theo ngay);\n\n365: Số ngay quy ước cho một năm.\n\nTren đay la nội dung tư vấn về Cong thức xac định số tiền thanh toan khi chiết\nkhấu giấy tờ co gia của cac tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 242}}