{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2552B-hd-truong-hop-bi-buoc-thu-hoi-giay-chung-nhan-dang-ky-hoat-dong-nhan-uy-thac-dau-tu-gian-tiep-ra-nuoc-ngoai-cua-ngan-hang-thuong-mai.html", "md": "**Tr ường hợp bị buộc thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac\nđầu tư gian tiếp ra nước ngoai của ngan hang thương mại thi Hồ sơ, trinh tự,\nthủ tục được quy định như thế nao? Va văn bản phap luật nao quy định về điều\nnay? Toi hiện đang lam trong nganh ngan hang nen rất quan tam tới nội dung\nnay. Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Trung Nguyễn,\nTp.HCM. **\n\nTrường hợp bị buộc thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu\ntư gian tiếp ra nước ngoai của ngan hang thương mại được quy định tại Khoản 2\nĐiều 16 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-\nCP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh.\n\nTheo đo, trường hợp bị buộc thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy\nthac đầu tư gian tiếp ra nước ngoai của ngan hang thương mại thi Hồ sơ, trinh\ntự, thủ tục như sau:\n\na) Ngan hang thương mại bị buộc thu hồi giấy chứng nhận đăng ký hoạt động nhận\nủy thac đầu tư gian tiếp ra nước ngoai trong trường hợp gian dối, giả mạo\nthong tin lien quan đến hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động\nnhận ủy thac đầu tư gian tiếp ra nước ngoai;\n\nb) Ngay sau khi nhận được ý kiến chinh thức bằng văn bản của cơ quan co thẩm\nquyền về hanh vi gian dối, giả mạo thong tin lien quan đến hồ sơ đề nghị cấp\ngiấy chứng nhận đăng ký hoạt động nhận ủy Thac đầu tư gian tiếp ra nước ngoai\ncủa ngan hang thương mại, Ngan hang Nha nước ra quyết định thu hồi giấy chứng\nnhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trường hợp bị buộc thu\nhồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước\nngoai của ngan hang thương mại, được quy định tại Thong tư 10/2016/TT-NHNN.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}