{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF55-hd-hoat-dong-dai-ly-bao-hiem-cua-chi-nhanh-ngan-hang-nuoc-ngoai-la-gi.html", "md": "**Ho ạt động đại lý bảo hiểm của chi nhanh ngan hang nước ngoai la gi? Xin\nchao Ban bien tập Thư Ký Luật. Toi ten la Minh Phương, sống tại Tp.HCM. Hiện\nnay toi đang lam việc trong lĩnh vực tai chinh ngan hang. Toi đang tim kiếm\nmột số nội dung phap lý về hoạt động đại lý bảo hiểm của chi nhanh ngan hang\nnước ngoai. Nhờ Ban bien tập giải đap giup toi: hoạt động đại lý bảo hiểm của\nchi nhanh ngan hang nước ngoai gồm những hoạt động nao? Văn bản nao quy định\nvề vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin\nchan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 3 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\nHoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ gồm một, một số hoặc toan bộ cac hoạt động\nsau đay:\n\n1\\. Giới thiệu khach hang:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai giới thiệu khach hang co nhu\ncầu mua bảo hiểm để doanh nghiệp bảo hiểm nhan thọ thực hiện tư vấn, chao ban\nbảo hiểm.\n\n2\\. Chao ban bảo hiểm:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chao ban, giải thich điều\nkiện, điều khoản của sản phẩm bảo hiểm cho khach hang;\n\nb) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhận va chuyển lại cho\ndoanh nghiệp bảo hiểm nhan thọ thong tin về cac khach hang co nhu cầu mua bảo\nhiểm để thẩm định va phat hanh hợp đồng bảo hiểm.\n\n3\\. Thu xếp việc giao kết hợp đồng bảo hiểm:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hướng dẫn va tiếp nhận hồ\nsơ yeu cầu bảo hiểm của khach hang;\n\nb) Đối với cac hồ sơ yeu cầu bảo hiểm khong yeu cầu phải thẩm định hoặc được\nủy quyền cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai thẩm định theo\nthỏa thuận tại hợp đồng đại lý bảo hiểm, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phat hanh hợp đồng bảo hiểm hoặc giấy chứng nhận bảo hiểm cho khach\nhang theo ủy quyền của doanh nghiệp bảo hiểm nhan thọ;\n\nc) Đối với cac hồ sơ yeu cầu bảo hiểm yeu cầu phải thẩm định trước khi phat\nhanh hợp đồng bảo hiểm theo thỏa thuận tại hợp đồng đại lý bảo hiểm, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai chuyển hồ sơ cho doanh nghiệp bảo\nhiểm nhan thọ để tiến hanh thẩm định. Doanh nghiệp bảo hiểm nhan thọ phat hanh\nhợp đồng bảo hiểm, giấy chứng nhận bảo hiểm cho khach hang hoặc ủy quyền cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh hợp đồng bảo hiểm,\ngiấy chứng nhận bảo hiểm cho khach hang.\n\n4\\. Thu phi bảo hiểm:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai thu hộ cac khoản phi bảo hiểm\ntừ khach hang va chuyển lại cho doanh nghiệp bảo hiểm nhan thọ theo thỏa thuận\ntại hợp đồng đại lý bảo hiểm.\n\n5\\. Thu xếp giải quyết trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai hỗ trợ, hướng dẫn khach hang\nvề thủ tục yeu cầu giải quyết quyền lợi bảo hiểm, nhận hồ sơ yeu cầu trả tiền\nbảo hiểm từ khach hang va chuyển lại cho doanh nghiệp bảo hiểm nhan thọ để\nthẩm định, ra quyết định trả tiền bảo hiểm. Doanh nghiệp bảo hiểm nhan thọ chi\ntrả tiền bảo hiểm hoặc ủy quyền cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai chi trả tiền bảo hiểm cho khach hang.\n\n6\\. Thực hiện cac hoạt động, nghĩa vụ khac co lien quan đến việc giao kết va\nthực hiện hợp đồng bảo hiểm theo phap luật kinh doanh bảo hiểm va theo ủy\nquyền của doanh nghiệp bảo hiểm nhan thọ.\n\nTren đay la nội dung tư vấn về hoạt động đại lý bảo hiểm của chi nhanh ngan\nhang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 341}}