{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586AF-hd-thoi-gian-luu-giu-du-lieu-thong-tin-tin-dung-la-bao-lau.html", "md": "**Th ời gian lưu giữ dữ liệu thong tin tin dụng la bao lau? Cho minh hỏi, minh\nco vay một khoản tiền từ ngan hang va đa trả xong hết tất cả cac khoản, thi\nthong tin ca nhan của minh va thong tin vay co bị lưu giữ khong, nếu co thi bị\nlưu trữ bao nhieu lau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thời gian lưu giữ dữ liệu thong tin tin dụng la bao lau?\n  * Quy định về cung cấp sản phẩm thong tin tin dụng như thế nao?\n\n## Thời gian lưu giữ dữ liệu thong tin tin dụng la bao lau?\n\nCăn cứ Điều 20 Nghị định 58/2021/NĐ-CP quy định về lưu giữ thong tin tin dụng\nnhư sau:\n\n1\\. Thong tin tin dụng phải được lưu giữ an toan, bảo mật, phong tranh cac sự\ncố, thảm họa co thể xảy ra va ngăn chặn sự xam nhập, truy cập bất hợp phap từ\nben ngoai.\n\n2\\. Thong tin tin dụng được lưu giữ tối thiểu trong 05 năm, kể từ ngay cong ty\nthong tin tin dụng thu thập.\n\n**Nh ư vậy, thời gian lưu giữ thong tin tin dụng la tối thiểu trong 5 năm kể\ntừ ngay thu thập thong tin.**\n\n**Trong tr ường hợp bạn vay va đa thanh toan khoản vay từ ngan hang, cong ty\ntin dụng sẽ thu thập thong tin về khach hang, lịch sử khoản vay đo theo quy\nđịnh tại Khoản 2 Điều 18 Nghị định tren. Thong tin về ca nhan của bạn, lịch sử\nkhoản vay sẽ được lưu giữ tối thiểu trong 5 năm kể từ ngay thu thập thong\ntin.**\n\n## Quy định về cung cấp sản phẩm thong tin tin dụng như thế nao?\n\nCăn cứ Điều 21 Nghị định 58/2021/NĐ-CP quy định về cung cấp sản phẩm thong tin\ntin dụng như sau:\n\n1\\. Cong ty thong tin tin dụng cung cấp sản phẩm thong tin tin dụng cho cac\nđối tượng sử dụng sau đay:\n\na) Tổ chức tham gia để phục vụ cho nhu cầu tim kiếm khach hang vay, đanh gia\nkhach hang vay va cac mục đich hợp phap khac theo quy định của phap luật;\n\nb) Khach hang vay được cung cấp sản phẩm thong tin tin dụng về chinh khach\nhang vay để sử dụng vao mục đich hợp phap của khach hang vay;\n\nc) Cong ty thong tin tin dụng khac để thu thập thong tin tin dụng theo quy\nđịnh tại Điều 18 Nghị định nay cho hoạt động cung ứng dịch vụ thong tin tin\ndụng;\n\nd) Cơ quan quản lý nha nước co thẩm quyền để phục vụ việc quản lý nha nước\ntheo quy định của phap luật;\n\nđ) Tổ chức, ca nhan khac để phục vụ cho cac mục đich hợp phap theo quy định\ncủa phap luật.\n\n2\\. Sau khi co thỏa thuận với đối tượng sử dụng quy định tại khoản 1 Điều nay,\ncong ty thong tin tin dụng được quyền từ chối cung cấp sản phẩm thong tin tin\ndụng va co văn bản thong bao lý do từ chối (kem cac tai liệu co lien quan nếu\nco) cho đối tượng sử dụng trước khi dừng cung cấp sản phẩm thong tin tin dụng\nit nhất 20 ngay lam việc trong trường hợp phat hiện đối tượng sử dụng vi phạm\nthỏa thuận đa ký kết, quy định tại Nghị định nay va phap luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 65}}