{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE10-hd-muc-phat-khi-vi-pham-quy-dinh-ve-bao-hiem-tien-gui.html", "md": "**Ch ao tổ tư vấn, anh chị cho toi hỏi: Theo quy định mới thi sẽ bị xử lý hanh\nchinh thế nao khi vi phạm quy định về bảo hiểm tiền gửi? **\n\nCăn cứ Điều 38 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về bảo hiểm tiền gửi như sau:\n\n1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\na) Khong niem yết cong khai bản sao chứng nhận tham gia bảo hiểm tiền gửi tại\ntất cả cac điểm giao dịch co nhận tiền gửi;\n\nb) Nộp phi bảo hiểm tiền gửi khong đầy đủ hoặc khong đung thời hạn theo quy\nđịnh của phap luật;\n\nc) Vi phạm thời hạn nộp hồ sơ đề nghị cấp giấy chứng nhận tham gia bảo hiểm\ntiền gửi theo quy định tại khoản 1 Điều 14 Luật Bảo hiểm tiền gửi.\n\n2\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hanh vi khong nộp\nphi bảo hiểm tiền gửi theo quy định của phap luật.\n\n3\\. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hanh vi trả tiền\nbảo hiểm cho người được bảo hiểm tiền gửi khong đung thời hạn quy định tại\nĐiều 23 Luật Bảo hiểm tiền gửi.\n\n4\\. Phạt tiền từ 60.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Nhận bảo hiểm đối với tiền gửi khong được bảo hiểm quy định tại Điều 19\nLuật Bảo hiểm tiền gửi;\n\nb) Gian lận, giả mạo hồ sơ, tai liệu, giấy tờ về bảo hiểm tiền gửi ma chưa đến\nmức bị truy cứu trach nhiệm hinh sự.\n\n5\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong chi trả hoặc chi trả khong đầy đủ tiền bảo hiểm;\n\nb) Cản trở, gay kho khăn, lam thiệt hại đến quyền va lợi ich hợp phap của tổ\nchức bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm tiền gửi, người được bảo\nhiểm tiền gửi va cơ quan, tổ chức co lien quan đến bảo hiểm tiền gửi;\n\nc) Lợi dụng chức vụ, quyền hạn lam trai quy định của phap luật về bảo hiểm\ntiền gửi.\n\n6\\. Biện phap khắc phục hậu quả:\n\na) Buộc niem yết cong khai ngay bản sao chứng nhận tham gia bảo hiểm tiền gửi\nđối với hanh vi vi phạm được quy định tại điểm a khoản 1 Điều nay;\n\nb) Buộc nộp ngay số phi bảo hiểm bị thiếu đối với hanh vi vi phạm quy định tại\nđiểm b khoản 1 Điều nay va phải chịu phạt mỗi ngay nộp chậm bằng 0,05% số tiền\nnộp chậm theo quy định tại khoản 1 Điều 21 Luật Bảo hiểm tiền gửi;\n\nc) Buộc hoan trả ngay số phi bảo hiểm đa thu, thu hồi ngay số tiền bảo hiểm đa\ntrả do thực hiện hanh vi vi phạm quy định tại khoản 4 Điều nay;\n\nd) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại điểm b khoản 4\nva cac điểm a, c khoản 5 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}