{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D2CB-hd-ngach-kiem-soat-vien-chinh-ngan-hang-co-tieu-chuan-ve-nang-luc-chuyen-mon-nghiep-vu-nhu-the-nao.html", "md": "**Xin h ỏi ngạch Kiểm soat vien chinh ngan hang co tieu chuẩn về năng lực\nchuyen mon, nghiệp vụ như thế nao? - Cau hỏi của Thanh Vũ (Binh Dương). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ạch Kiểm soat vien chinh ngan hang co tieu chuẩn về năng lực chuyen mon, nghiệp vụ như thế nao?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien chinh ngan hang như thế nao?**\n  * **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien chinh ngan hang như thế nao?**\n\n## **Ng ạch Kiểm soat vien chinh ngan hang co tieu chuẩn về năng lực chuyen\nmon, nghiệp vụ như thế nao?**\n\nTại khoản 3 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định ngạch Kiểm soat vien chinh ngan hang co tieu chuẩn về năng lực chuyen\nmon, nghiệp vụ như sau:\n\n+) Nắm vững đường lối, chủ trương của Đảng, phap luật của Nha nước, chinh sach\ncủa Nganh về cac hoạt động của ngan hang;\n\n+) Nắm vững nghiệp vụ kiểm soat, kiểm toan của Ngan hang Nha nước; hướng dẫn\nva điều hanh co hiệu quả hoạt động của kiểm soat vien va cac thanh vien trong\nđoan kiểm soat, kiểm toan; phuc tra được cac kết luận của kiểm soat vien;\n\n+) Co khả năng tham gia xay dựng văn bản quy phạm phap luật, đề an, dự an,\nchương trinh va hướng dẫn thực hiện chế độ, chinh sach, quy định về kiểm soat,\nkiểm toan của Ngan hang Nha nước;\n\n+) Thanh thạo cac nguyen tắc, chế độ nghiệp vụ về kiểm soat, kiểm toan nội bộ\nNgan hang Nha nước;\n\n+) Nắm vững va chủ động cập nhật tinh hinh va xu thế phat triển của nganh,\nlĩnh vực về kiểm soat, kiểm toan ngan hang trong nước va thế giới; xay dựng,\nhoan thiện được phương phap nghien cứu va đề xuất cải tiến nghiệp vụ quản lý\nhoạt động nganh Ngan hang;\n\n+) Phan tich, tổng hợp đanh gia được cac mặt hoạt động nghiệp vụ ở một đơn vị\nhoặc một lĩnh vực quản lý của Ngan hang Nha nước;\n\n+) Tổ chức thực hiện được cac yeu cầu của hoạt động kiểm soat, kiểm toan một\ncach độc lập;\n\n+) Co năng lực lam việc độc lập hoặc phối hợp theo nhom; co kỹ năng soạn thảo\nvăn bản va thuyết trinh cac vấn đề được giao nghien cứu, tham mưu;\n\n+) Co kỹ năng sử dụng cong nghệ thong tin cơ bản va sử dụng được ngoại ngữ\nhoặc sử dụng được tiếng dan tộc thiểu số đối với cong chức cong tac ở vung dan\ntộc thiểu số theo yeu cầu của vị tri việc lam.\n\n![kiểm soát viên\nchính](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/kiem-\nsoat-vien-chinh.jpg)\n\n_Ti eu chuẩn của ngạch Kiểm soat vien chinh ngan hang về năng lực chuyen mon,\nnghiệp vụ như thế nao? (Hinh từ Internet)_\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien chinh\nngan hang như thế nao?**\n\nTại khoản 4 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien\nchinh ngan hang như sau:\n\n+) Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\ntai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng, luật;\n\n+) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\nchức ngạch chuyen vien chinh (hoặc tương đương) hoặc co bằng cao cấp lý luận\nchinh trị \\- hanh chinh.\n\n## **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien\nchinh ngan hang như thế nao?**\n\nTại khoản 5 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien\nchinh ngan hang như sau:\n\n+) Co thời gian giữ ngạch Kiểm soat vien ngan hang va tương đương từ đủ 09 năm\ntrở len (khong kể thời gian tập sự, thử việc). Trường hợp co thời gian tương\nđương với ngạch Kiểm soat vien ngan hang thi thời gian giữ ngạch Kiểm soat\nvien ngan hang tối thiểu 01 năm (đủ 12 thang) tinh đến ngay hết thời hạn nộp\nhồ sơ đăng ký dự thi nang ngạch;\n\n+) Trong thời gian giữ ngạch Kiểm soat vien ngan hang va tương đương đa tham\ngia xay dựng, thẩm định it nhất 01 văn bản quy phạm phap luật hoặc đề tai, đề\nan, dự an, chương trinh nghien cứu khoa học từ cấp cơ sở trở len ma cơ quan sử\ndụng cong chức được giao chủ tri nghien cứu, xay dựng đa được cấp co thẩm\nquyền ban hanh hoặc nghiệm thu.\n\nTran trọng!\n\n", "extras": {"page": 50}}