{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45EE3-hd-trinh-tu-va-thu-tuc-chap-thuan-viec-gop-von-mua-co-phan-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao Ban bien tập, toi co thắc mắc về vấn đề nay mong được Ban tư vấn\ngiải đap giup. Cụ thể cho toi hỏi trinh tự va thủ tục chấp thuận việc gop vốn,\nmua cổ phần của tổ chức tin dụng được quy định như thế nao? Mong sớm nhận được\nphản hồi từ Ban tư vấn. Chan thanh cảm ơn! Kim Yến - yen*****@gmail.com **\n\nTrinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng\nđược quy Điều 6 Thong tư 51/2018/TT-NHNN quy định về điều kiện, hồ sơ, trinh\ntự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tổ chức tin dụng lập 02 bộ hồ sơ theo quy định tại Điều 5 Thong tư nay,\ngửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang). Trường hợp\nhồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay kể từ ngay nhận được hồ sơ,\nCơ quan Thanh tra, giam sat ngan hang co văn bản yeu cầu tổ chức tin dụng bổ\nsung hồ sơ.\n\n2\\. Trong thời hạn 07 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan Thanh tra,\ngiam sat ngan hang co văn bản kem hồ sơ gửi lấy ý kiến:\n\na) Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức tin dụng đặt trụ\nsở chinh về việc đap ứng cac điều kiện theo quy định tại Thong tư nay;\n\nb) Cac đơn vị thuộc Ngan hang Nha nước về việc gop vốn, mua cổ phần, chuyển nợ\nthanh vốn gop của tổ chức tin dụng (nếu cần thiết).\n\n3\\. Trong thời hạn 10 ngay kể từ ngay nhận được văn bản lấy ý kiến của Cơ quan\nThanh tra, giam sat ngan hang, cac đơn vị được lấy ý kiến quy định tại khoản 2\nĐiều nay co ý kiến bằng văn bản gửi Cơ quan Thanh tra, giam sat ngan hang về\ncac nội dung được lấy ý kiến.\n\n4\\. Trong thời hạn 14 ngay kể từ ngay nhận được ý kiến cac đơn vị co lien\nquan, Cơ quan Thanh tra, giam sat ngan hang thẩm định hồ sơ va trinh Thống đốc\nNgan hang Nha nước xem xet, chấp thuận hoặc khong chấp thuận việc gop vốn, mua\ncổ phần, chuyển nợ thanh vốn gop theo đề nghị của tổ chức tin dụng.\n\n5\\. Trong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận hoặc khong chấp thuận việc gop vốn, mua cổ phần, chuyển\nnợ thanh vốn gop của tổ chức tin dụng; trường hợp khong chấp thuận, Ngan hang\nNha nước co văn bản neu ro lý do.\n\n6\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước ra văn bản chấp\nthuận, tổ chức tin dụng phải hoan tất việc gop vốn, mua cổ phần, chuyển nợ\nthanh vốn gop. Qua thời hạn nay, văn bản chấp thuận của Ngan hang Nha nước\nđương nhien hết hiệu lực.\n\nTren đay la tư vấn về trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần\ncủa tổ chức tin dụng. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 51/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 135}}