{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C11-hd-noi-dung-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**N ội dung giam sat ngan hang được quy định như thế nao? Va được quy định cụ\nthể ở đau? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em ten la Nguyễn\nThanh Đao (dao***@gmail.com, 22 tuổi). Hom qua, em co đọc bao tren mạng va\nđược biết sắp tới cơ quan nha nước sẽ tăng cường hoạt động giam sat ngan hang\nđể lam giảm thiểu những rủi ro trong lĩnh vực nay. Vậy xin Ban bien tập tư vấn\ngiup: nội dung giam sat gồm những gi? Xin cảm ơn. **\n\nNội dung giam sat ngan hang đa được quy định cụ thể tại Khoản 1 Điều 23 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, nội dung giam sat ngan hang bao gồm:\n\na) Thu thập, tổng hợp va xử lý cac tai liệu, thong tin, dữ liệu của đối tượng\ngiam sat ngan hang theo yeu cầu giam sat; kết hợp giam sat an toan toan bộ hệ\nthống cac tổ chức tin dụng với giam sat an toan của từng tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai;\n\nb) Xem xet, theo doi tinh hinh chấp hanh cac quy định về an toan hoạt động\nngan hang va cac quy định khac của phap luật co lien quan; việc thực hiện kết\nluận, kiến nghị, quyết định xử lý về thanh tra va khuyến nghị, cảnh bao về\ngiam sat ngan hang;\n\nc) Phan tich, đanh gia thường xuyen tinh hinh tai chinh, hoạt động, quản trị,\nđiều hanh va mức độ rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, rủi ro mang tinh hệ thống; thực hiện xếp hạng cac tổ chức tin dụng hằng\nnăm theo mức độ an toan;\n\nd) Phat hiện, cảnh bao cac yếu tố tac động, xu hướng biến động tieu cực, rủi\nro gay mất an toan hoạt động đối với từng tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai va hệ thống cac tổ chức tin dụng; cac rủi ro, nguy cơ dẫn đến\nvi phạm phap luật về tiền tệ va ngan hang;\n\nđ) Kiến nghị, đề xuất biện phap phong ngừa, ngăn chặn va xử lý cac rủi ro, vi\nphạm phap luật của đối tượng giam sat ngan hang theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung giam sat\nngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}