{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0E73-hd-trinh-tu-bao-cao-luu-chuyen-tien-te-duoc-thuc-hien-nhu-the-nao.html", "md": "**Cho t oi hỏi: Trinh tự bao cao lưu chuyển tiền tệ được thực hiện như thế\nnao? Thời hạn gửi bao cao lưu chuyển tiền tệ la khi nao? Nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr inh tự bao cao lưu chuyển tiền tệ được thực hiện như thế nao?**\n  * **Th ời hạn gửi bao cao lưu chuyển tiền tệ la khi nao?**\n  * **C ac giao dịch nội bộ phải loại trừ khi lập Bao cao tai chinh nha nước toan quốc gồm những gi?**\n\n## **Tr inh tự bao cao lưu chuyển tiền tệ được thực hiện như thế nao?**\n\nCăn cứ quy định khoản 2 Điều 10 [Thong tư 133/2018/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pnek16QXTX&mode=09dsbGRWOHhNQTWk)\nquy định về trinh tự lập [Bao cao tai chinh](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/lap-bao-cao-tai-chinh) nha nước như sau:\n\n> **Đ iều 10. Trinh tự lập Bao cao tai chinh nha nước**\n\n> Sau khi tiếp nhận, kiểm tra, phan loại thong tin tren cac Bao cao cung cấp\n> thong tin tai chinh của cac cơ quan, đơn vị, tổ chức; phối hợp hoan thiện\n> cac bao cao nay, Kho bạc Nha nước cac cấp lập Bao cao tai chinh nha nước\n> theo hướng dẫn tại Phụ lục 01 ban hanh kem theo Thong tư nay, với trinh tự\n> như sau:\n\n> 1\\. Bao cao tinh hinh tai chinh nha nước, Bao cao kết quả hoạt động tai\n> chinh nha nước\n\n> a) Bước 1: Tổng hợp số liệu\n\n> Tổng hợp số liệu cac chỉ tieu lien quan được trinh bay tren cac bao cao được\n> sử dụng lam căn cứ lập Bao cao tai chinh nha nước quy định tại Điều 9 của\n> Thong tư nay.\n\n> b) Bước 2: Loại trừ cac giao dịch nội bộ\n\n> Loại trừ cac giao dịch nội bộ theo hướng dẫn tại Điều 11 của Thong tư nay.\n\n> c) Bước 3: Tổng hợp va trinh bay bao cao.\n\n> 2\\. Bao cao lưu chuyển tiền tệ\n\n> a) Bước 1: Xac định lưu chuyển tiền tệ từ hoạt động chủ yếu. b) Bước 2: Xac\n> định lưu chuyển tiền tệ từ hoạt động đầu tư.\n\n> c) Bước 3: Xac định lưu chuyển tiền tệ từ hoạt động tai chinh. d) Bước 4:\n> Xac định lưu chuyển tiền thuần trong kỳ.\n\n> đ) Bước 5: Xac định tiền va cac khoản tương đương tiền đầu kỳ. e) Bước 6:\n> Xac định ảnh hưởng của chenh lệch tỷ gia.\n\n> g) Bước 7: Xac định tiền va cac khoản tương đương tiền cuối kỳ: tổng hợp từ\n> cac chỉ tieu neu tại Bước 4, 5, 6.\n\nNhư vậy, việc bao cao lưu chuyển tiền tệ được thực hiện theo trinh tự sau đay:\n\n**B ước 1:** Xac định lưu chuyển tiền tệ từ hoạt động chủ yếu.\n\n**B ước 2:** Xac định lưu chuyển tiền tệ từ hoạt động đầu tư.\n\n**B ước 3:** Xac định lưu chuyển tiền tệ từ hoạt động tai chinh.\n\n**B ước 4: **Xac định lưu chuyển tiền thuần trong kỳ.\n\n**B ước 5:** Xac định tiền va cac khoản tương đương tiền đầu kỳ.\n\n**B ước 6:** Xac định ảnh hưởng của chenh lệch tỷ gia.\n\n**B ước 7:** Xac định tiền va cac khoản tương đương tiền cuối kỳ: tổng hợp từ\ncac chỉ tieu neu tại Bước 4, 5, 6 ở tren\n\n![Trình tự báo cáo lưu chuyển tiền tệ được thực hiện như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/Luu-\nchuyen-tien-te.jpg)\n\n _Tr inh tự bao cao lưu chuyển tiền tệ được thực hiện như thế nao? (Hinh từ\nInternet)_\n\n## **Th ời hạn gửi bao cao lưu chuyển tiền tệ la khi nao?**\n\nCăn cứ quy định điểm b khoản 1 Điều 6 [Thong tư 133/2018/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pnek16QXTX&mode=I=dsbGRWODWk)\nquy định về gửi Bao cao cung cấp thong tin tai chinh va thong tin bổ sung để\ntổng hợp, lập Bao cao tai chinh nha nước như sau:\n\n> **Đ iều 6. Gửi Bao cao cung cấp thong tin tai chinh va thong tin bổ sung để\n> tổng hợp, lập Bao cao tai chinh nha nước**\n\n> 1\\. Bao cao cung cấp thong tin tai chinh quy định tại Khoản 2, Khoản 3,\n> Khoản 4, Khoản 5 Điều 5 của Thong tư:\n\n> ....\n\n> b) Thời hạn gửi bao cao:\n\n> \\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước cấp\n> huyện để lập Bao cao tổng hợp thong tin tai chinh huyện: Trước ngay 30 thang\n> 4 của năm tai chinh tiếp theo.\n\n> \\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước cấp\n> tỉnh để lập Bao cao tai chinh nha nước tỉnh: Trước ngay 30 thang 6 của năm\n> tai chinh tiếp theo.\n\n> \\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước để lập\n> Bao cao tai chinh nha nước toan quốc: Trước ngay 01 thang 10 của năm tai\n> chinh tiếp theo.\n\n> ....\n\nNhư vậy, theo quy định thi thời hạn gửi bao cao lưu chuyển tiền tệ sẽ tuy\nthuộc vao loại Bao cao tai chinh nha nước. Cụ thể như sau:\n\n\\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước cấp huyện\nđể lập Bao cao tổng hợp thong tin tai chinh huyện: Trước ngay 30 thang 4 của\nnăm tai chinh tiếp theo.\n\n\\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước cấp tỉnh\nđể lập Bao cao tai chinh nha nước tỉnh: Trước ngay 30 thang 6 của năm tai\nchinh tiếp theo.\n\n\\- Đối với Bao cao cung cấp thong tin tai chinh gửi Kho bạc Nha nước để lập\nBao cao tai chinh nha nước toan quốc: Trước ngay 01 thang 10 của năm tai chinh\ntiếp theo.\n\n## **C ac giao dịch nội bộ phải loại trừ khi lập Bao cao tai chinh nha nước\ntoan quốc gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 11 [Thong tư 133/2018/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pnek16QXTX&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi điểm 7.1 khoản 7 Điều 1 [Thong tư 39/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjNU5UZzTk&mode=g=dsbGRWOHWk)\nquy định về giao dịch nội bộ như sau:\n\n> **Đ iều 11. Giao dịch nội bộ**\n\n> ....\n\n> 2\\. Cac giao dịch nội bộ phải loại trừ khi lập Bao cao tai chinh nha nước\n> toan quốc bao gồm:\n\n> a) Bổ sung can đối ngan sach; bổ sung co mục tieu, thu hồi, hoan trả kinh\n> phi giữa ngan sach cấp Trung ương va ngan sach cấp tỉnh.\n\n> b) Vay từ cac quỹ tai chinh nha nước ngoai ngan sach.\n\n> c) Cho ngan sach địa phương vay lại từ nguồn vốn vay ODA, vốn vay ưu đai\n> nước ngoai.\n\n> d) Chi, tạm ứng kinh phi hoạt động; chi, tạm ứng, ứng trước kinh phi chương\n> trinh dự an, kinh phi đầu tư xay dựng cơ bản,... từ nguồn ngan sach nha nước\n> cho cac cơ quan, đơn vị, tổ chức thuộc ngan sach cấp trung ương.\n\n> đ) Giao dịch nội bộ giữa cac quỹ tai chinh nha nước ngoai ngan sach do trung\n> ương quản lý với cac cơ quan, đơn vị, tổ chức thuộc ngan sach cac cấp; giao\n> dịch nội bộ giữa cac cơ quan, đơn vị, tổ chức thuộc cac cấp ngan sach với\n> nhau (ngoai cac giao dịch nội bộ đa được loại trừ khi lập cac Bao cao tai\n> chinh nha nước tỉnh, neu tại điểm c Khoản 3 của Điều nay).\n\n> ....\n\nNhư vậy, theo quy định thi cac giao dịch nội bộ phải loại trừ khi lập Bao cao\ntai chinh nha nước toan quốc bao gồm:\n\n\\- Bổ sung can đối ngan sach; bổ sung co mục tieu, thu hồi, hoan trả kinh phi\ngiữa ngan sach cấp Trung ương va ngan sach cấp tỉnh.\n\n\\- Vay từ cac quỹ tai chinh nha nước ngoai ngan sach.\n\n\\- Cho ngan sach địa phương vay lại từ nguồn vốn vay ODA, vốn vay ưu đai nước\nngoai.\n\n\\- Chi, tạm ứng kinh phi hoạt động; chi, tạm ứng, ứng trước kinh phi chương\ntrinh dự an, kinh phi đầu tư xay dựng cơ bản,... từ nguồn ngan sach nha nước\ncho cac cơ quan, đơn vị, tổ chức thuộc ngan sach cấp trung ương.\n\n\\- Giao dịch nội bộ giữa cac quỹ tai chinh nha nước ngoai ngan sach do trung\nương quản lý với cac cơ quan, đơn vị, tổ chức thuộc ngan sach cac cấp; giao\ndịch nội bộ giữa cac cơ quan, đơn vị, tổ chức thuộc cac cấp ngan sach với nhau\n\nNgoai cac giao dịch nội bộ đa được loại trừ khi lập cac Bao cao tai chinh nha\nnước tỉnh.\n\nTran trọng!\n\n", "extras": {"page": 14}}