{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322AD-hd-nhiem-vu-quyen-han-cua-chu-tai-khoan-mo-tai-kho-bac-nha-nuoc.html", "md": "**Nhi ệm vụ, quyền hạn của chủ tai khoản mở tại Kho bạc Nha nước la gi? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số quy\nđịnh lien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước\ntrong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc để\nphục vụ cho nhu cầu cong việc của minh cụ thể la nhiệm vụ va quyền hạn của cac\nđơn vị lien quan trong việc đăng ký sử dụng tai khoản mở tại Kho bạc Nha nước.\nTuy nhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Nhiệm vụ, quyền hạn của chủ tai khoản mở tại Kho bạc Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Kim Yến (yen***@gmail.com) **\n\nNhiệm vụ, quyền hạn của chủ tai khoản mở tại Kho bạc Nha nước được quy định\ntại Điều 5 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại\nKho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach\nva Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Nhiệm vụ\n\nChủ tai khoản la người đại diện theo phap luật chịu trach nhiệm quản lý việc\nsử dụng số tiền tren tai khoản tại KBNN (tai khoản dự toan kinh phi, tai khoản\ntiền gửi va tai khoản co tinh chất tiền gửi), co nhiệm vụ:\n\n- Lập va gửi Hồ sơ đăng ký va sử dụng tai khoản đến KBNN; chịu trach nhiệm về tinh phap lý của cac giấy tờ lien quan đến Hồ sơ đăng ký va sử dụng tai khoản của đơn vị;\n\n- Chấp hanh chế độ đăng ký va sử dụng tai khoản tại KBNN;\n\n- Sử dụng ma ĐVQHNS của minh trong hoạt động giao dịch về ngan sach từ khau lập dự toan, tổng hợp va phan bổ dự toan, chấp hanh va quyết toan ngan sach;\n\n- Chấp hanh đung chế độ quản lý tai chinh, tiền tệ của Nha nước; chịu sự kiểm tra, kiểm soat của cơ quan Tai chinh va KBNN.\n\n2. Quyền hạn\n\nChủ tai khoản co quyền yeu cầu KBNN nơi đăng ký va sử dụng tai khoản thực hiện\ncac nghiệp vụ kinh tế phat sinh hợp phap, hợp lệ; được ủy quyền cho người khac\nlam Chủ tai khoản, hoặc ký chứng từ giao dịch với KBNN theo đung phap luật va\nthủ tục về ủy quyền.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của chủ tai khoản mở tại\nKho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}