{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FBE-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-khoan-thu-hoi-no-bao-lanh.html", "md": "**Tr inh tự thực hiện thủ tục đăng ký khoản thu hồi nợ bảo lanh được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Hoang Oanh, hiện nay toi đang sống\nva lam việc tại Binh Phước. Toi cần tim hiểu một số nội dung về thủ tục đăng\nký khoản thu hồi nợ bảo lanh. Ban bien tập cho toi hỏi: Trinh tự thực hiện thủ\ntục đăng ký khoản thu hồi nợ bảo lanh được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin\nchan thanh cảm ơn. **\n\nTheo quy định tại Điều 12 Thong tư 37/2013/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\n1\\. Trong thời hạn mười lăm (15) ngay lam việc kể từ ngay chuyển tiền thực\nhiện nghĩa vụ bảo lanh, ben bảo lanh hoặc đại diện ben bảo lanh (trong trường\nhợp đồng bảo lanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai) gửi\ntrực tiếp hoặc qua đường bưu điện đến Ngan hang Nha nước (Vụ Quản lý Ngoại\nhối) một (01) bộ hồ sơ theo quy định tại Điều 11 Thong tư nay.\n\n2\\. Trong thời hạn mười lăm (15) ngay lam việc kể từ ngay nhận được hồ sơ đầy\nđủ, hợp lệ của ben bảo lanh hoặc đại diện ben bảo lanh, Ngan hang Nha nước gửi\nben bảo lanh hoặc đại diện ben bảo lanh văn bản xac nhận đăng ký khoản thu hồi\nnợ bảo lanh bao gồm cac nội dung chinh sau: Ben bảo lanh hoặc Đại diện ben bảo\nlanh; ben được bảo lanh; ben nhận bảo lanh; cac điều kiện cơ bản của khoản thu\nhồi nợ bảo lanh: hạn mức bảo lanh, số tiền đa bảo lanh, mục đich bảo lanh, lai\nsuất thu hồi nợ, lai phạt, phi, kế hoạch thu hồi nợ; tổ chức tin dụng cung ứng\ndịch vụ tai khoản va cac nội dung khac lien quan đến khoản thu hồi nợ bảo lanh\n(nếu co).\n\n3\\. Trường hợp từ chối xac nhận đăng ký thay đổi, Ngan hang Nha nước co văn\nbản neu ro lý do.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện thủ tục đăng ký khoản thu\nhồi nợ bảo lanh. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}