{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2AE-hd-dieu-le-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều lệ của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien\ntập, toi la Hoang Thanh. Hiện tại toi đang tim hiểu về quy định phap luật lien\nquan đến lĩnh vực cac tổ chức tin dụng. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, điều lệ của tổ chức tin dụng được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 31 Luật cac tổ chức tin dụng 2010 va Khoản 18 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi điều lệ của tổ chức tin dụng được\nquy định cụ thể như sau:\n\n1\\. Điều lệ của tổ chức tin dụng la cong ty cổ phần, cong ty trach nhiệm hữu\nhạn khong được trai với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan. Điều lệ phải co nội dung chủ yếu sau đay:\n\na) Ten, địa điểm đặt trụ sở chinh;\n\nb) Nội dung, phạm vi hoạt động;\n\nc) Thời hạn hoạt động;\n\nd) Vốn điều lệ, phương thức gop vốn, tăng, giảm vốn điều lệ;\n\nđ) Nhiệm vụ, quyền hạn của Đại hội đồng cổ đong, Hội đồng quản trị, Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) va Ban kiểm soat;\n\ne) Thể thức bầu, bổ nhiệm, miễn nhiệm thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, Tổng giam đốc (Giam đốc) va Ban kiểm soat;\n\ng) Họ, ten, địa chỉ, quốc tịch va cac đặc điểm cơ bản khac của chủ sở hữu,\nthanh vien gop vốn đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn;\ncủa cổ đong sang lập đối với tổ chức tin dụng la cong ty cổ phần;\n\nh) Quyền, nghĩa vụ của chủ sở hữu, thanh vien gop vốn đối với tổ chức tin dụng\nla cong ty trach nhiệm hữu hạn; quyền, nghĩa vụ của cổ đong đối với tổ chức\ntin dụng la cong ty cổ phần;\n\ni) Người đại diện theo phap luật;\n\nk) Cac nguyen tắc tai chinh, kế toan, kiểm soat va kiểm toan nội bộ;\n\nl) Thể thức thong qua quyết định của tổ chức tin dụng; nguyen tắc giải quyết\ntranh chấp nội bộ;\n\nm) Căn cứ, phương phap xac định thu lao, tiền lương va thưởng cho người quản\nlý, người điều hanh, thanh vien Ban kiểm soat;\n\nn) Cac trường hợp giải thể;\n\no) Thủ tục sửa đổi, bổ sung Điều lệ.\n\n2\\. Điều lệ của ngan hang hợp tac xa, quỹ tin dụng nhan dan thực hiện theo quy\nđịnh tại Điều 77 của Luật nay.\n\n3\\. Điều lệ, nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin dụng phải gửi\ntại Ngan hang Nha nước trong thời hạn 15 ngay, kể từ ngay được thong qua.\n\nTren đay la nội dung tư vấn về điều lệ của tổ chức tin dụng. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}