{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C5EB-hd-sap-toi-to-chuc-tin-dung-se-tiep-tuc-no-luc-giam-mat-bang-lai-suat-huy-dong.html", "md": "**Xin h ỏi: Theo Nghị quyết mới của Chinh phủ thi sắp tới tổ chức tin dụng sẽ\ntiếp tục nỗ lực giảm mặt bằng lai suất huy động như thế nao?- Cau hỏi của chị\nLoan (Kien Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ắp tới tổ chức tin dụng sẽ tiếp tục nỗ lực giảm mặt bằng lai suất huy động?**\n  * **M ức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la bao nhieu 03/04/2023?**\n  * **L ai suất của tổ chức tin dụng được quy định như thế nao?**\n\n## **S ắp tới tổ chức tin dụng sẽ tiếp tục nỗ lực giảm mặt bằng lai suất huy\nđộng?**\n\nNgay 07/05/2023, Chinh phủ đa ban hanh [Nghị quyết 74/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZMU5UUXTl&mode=) về\nphien họp Chinh phủ thường kỳ thang 4.\n\nTại Tiểu mục 5 Mục I [Nghị quyết 74/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZMU5UUXTl&mode=),\nChinh phủ co đưa ra yeu cầu đối với Ngan hang Nha nước Việt Nam chỉ đạo cac tổ\nchức tin dụng như sau:\n\n> **V ề tinh hinh kinh tế \\- xa hội thang 4 va 4 thang đầu năm 2023**\n\n> **...**\n\n> **5\\. Ng an hang Nha nước Việt Nam chủ tri, phối hợp với cac cơ quan, địa\n> phương: **\n\n> a) Điều hanh chinh sach tiền tệ chắc chắn, linh hoạt, chủ động, kịp thời,\n> hiệu quả; phối hợp chặt chẽ, hai hoa với chinh sach tai khoa mở rộng hợp lý,\n> trọng tam, trọng điểm va cac chinh sach khac; giữ ổn định thị trường ngoại\n> tệ, phu hợp với tinh hinh, gop phần kiểm soat lạm phat, ổn định kinh tế vĩ\n> mo va hỗ trợ, ưu tien thuc đẩy tăng trưởng.\n\n> b) **Ch ỉ đạo cac tổ chức tin dụng, nhất la cac ngan hang thương mại nha\n> nước, tiếp tục nỗ lực giảm mặt bằng lai suất huy động** va cho vay can bằng\n> hợp lý, linh hoạt, hiệu quả với lạm phat, kịp thời thuc đẩy mở rộng tin dụng\n> phu hợp với xu hướng lạm phat giảm va yeu cầu thuc đẩy phat triển sản xuất\n> kinh doanh; nang cao chất lượng, hiệu quả cong tac thanh tra, kiểm tra, giam\n> sat ngan hang, bảo đảm an toan hệ thống cac tổ chức tin dụng. Theo doi chặt\n> chẽ việc triển khai thực hiện Thong tư số 02/2023/TT-NHNN va Thong tư số\n> 03/2023/TT-NHNN của Ngan hang Nha nước Việt Nam, kịp thời hướng dẫn, thao gỡ\n> cac vướng mắc phat sinh (nếu co), bảo đảm cac quy định về dự phong rủi ro\n> của cac tổ chức tin dụng, khong để lạm dụng, trục lợi chinh sach, thất\n> thoat, vi phạm phap luật.\n\n> c) Chỉ đạo cac ngan hang thương mại, trong đo chủ lực la 04 ngan hang thương\n> mại nha nước (Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam, Ngan\n> hang TMCP Cong Thương Việt Nam, Ngan hang TMCP Ngoại thương Việt Nam, Ngan\n> hang TMCP Đầu tư va Phat triển Việt Nam) triển khai chương trinh tin dụng\n> khoảng 120.000 tỷ đồng cho vay đối với chủ đầu tư va người mua nha của cac\n> dự an nha ở xa hội, nha ở cong nhan, dự an cải tạo, xay dựng lại chung cư cũ\n> theo chỉ đạo của Chinh phủ tại điểm d khoản 4 Mục I Nghị quyết số 50/NQ-CP\n> ngay 08 thang 4 năm 2023 va Nghị quyết số 33/NQ-CP ngay 11 thang 3 năm 2023\n> về một số giải phap thao gỡ va thuc đẩy thị trường bất động sản phat triển\n> an toan, lanh mạnh, bền vững.\n\n> d) Phối hợp với Bộ Cong an triển khai ứng dụng định danh điện tử va xac thực\n> điện tử (VneID) trong mở tai khoản va ứng dụng giải phap chấm điểm tin dụng;\n> chỉ đạo cac ngan hang, chi nhanh ngan hang nước ngoai co chinh sach phi\n> thanh toan vụ đai, hợp lý để khuyến khich thanh toan khong dung tiền mặt đối\n> với cac nhom đối tượng hưởng cac chinh sach an sinh xa hội.\n\n**Nh ư vậy, **một trong những yeu cầu của Chinh phủ đối với ngan hang Nha nước\nViệt Nam trong việc chỉ đạo cac tổ chức tin dụng la tiếp tục nỗ lực giảm mặt\nbằng [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=kw_sitemap) huy động.\n\nNgoai ra, cac tổ chức tin dụng cần phải cho vay can bằng hợp lý, linh hoạt,\nhiệu quả với lạm phat, kịp thời thuc đẩy mở rộng tin dụng phu hợp với xu hướng\nlạm phat giảm va yeu cầu thuc đẩy phat triển sản xuất kinh doanh;\n\nNang cao chất lượng, hiệu quả cong tac thanh tra, kiểm tra, giam sat ngan\nhang, bảo đảm an toan hệ thống cac tổ chức tin dụng.\n\n![Sắp tới tổ chức tín dụng sẽ tiếp tục nỗ lực giảm mặt bằng lãi suất huy\nđộng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/giam-\nlai-suat-huy-dong-von.jpg)\n\n_S ắp tới tổ chức tin dụng sẽ tiếp tục nỗ lực giảm mặt bằng lai suất huy động?\n(Hinh từ Internet)_\n\n## **M ức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\ndưới 6 thang la bao nhieu 03/04/2023?**\n\nTại Điều 1 [Quyết định 575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=g=dsbGRWOHWk)\nco quy định về mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ\nchức va ca nhan tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,5%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 6,0%/năm.\n\nNhư vậy, từ ngay 03/04/2023, mức [lai suất](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/lai-suat?loc=kw_sitemap) tối đa ap dụng đối với tiền gửi\nco kỳ hạn từ 1 thang đến dưới 6 thang la 5,5%/năm.\n\nTrường hợp đối với Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo thi ap\ndụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6\nthang la 6,0%/năm.\n\n## **L ai suất của tổ chức tin dụng được quy định như thế nao?**\n\nTại Điều 91 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nquy định về lai suất của cac tổ chức tin dụng như sau:\n\n\\- Tổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức lai suất\nhuy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của tổ chức\ntin dụng.\n\n\\- Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp tin\ndụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của phap\nluật.\n\n\\- Trong trường hợp hoạt động ngan hang co diễn biến bất thường thi\n\nĐể bảo đảm an toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền\nquy định cơ chế xac định phi, [lai suất](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/lai-suat?loc=kw_sitemap) trong hoạt động kinh doanh của tổ\nchức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 43}}