{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BFF3-hd-chi-thi-08ctttg-nam-2023-trong-linh-vuc-dau-tu-cong-can-tang-cuong-hau-kiem-khi-giai-ngan-nguon-von.html", "md": "**Nh ững tồn tại, hạn chế trong việc phan bổ, giải ngan vốn đầu tư cong? Quan\nđiểm về đầu tư cong đối với phat triển kinh tế \\- xa hội? Nhiệm vụ đối với\nChương trinh phục hồi va phat triển kinh tế \\- xa hội? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững tồn tại, hạn chế trong việc phan bổ, giải ngan vốn đầu tư cong?**\n  * **Ch ỉ thị 08/CT-TTg năm 2023: Trong lĩnh vực đầu tư cong, cần tăng cường hậu kiểm khi giải ngan nguồn vốn?**\n  * **Nhi ệm vụ đối với Chương trinh phục hồi va phat triển kinh tế \\- xa hội năm 2023 la gi?**\n\n## **Nh ững tồn tại, hạn chế trong việc phan bổ, giải ngan vốn đầu tư cong?**\n\nCăn cứ [Chỉ thị 08/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZd05EYzTl&mode=) về\nnhững tồn tại, hạn chế trong việc phan bổ, giải ngan vốn đầu tư cong, Thủ\ntướng chinh phủ đưa ra những quan điểm như sau:\n\n> \"Những tồn tại, hạn chế trong việc phan bổ, giải ngan vốn đầu tư cong co\n> nhiều nguyen nhan, trong đo nguyen nhan chủ quan vẫn la chủ yếu: cong tac tổ\n> chức thực hiện con nhiều hạn chế, ở một số nơi, cấp ủy, chinh quyền va người\n> đứng đầu con thiếu quyết tam, chưa sau sat đon đốc thực hiện; chưa tập trung\n> xử lý dứt điểm cac kho khăn, vướng mắc phat sinh của cac dự an; cong tac\n> chuẩn bị đầu tư con sơ sai, chất lượng chưa tốt, cong tac giải phong mặt\n> bằng con chậm trễ nen đa gặp vướng mắc trong triển khai; phan bổ vốn con dan\n> trải, thiếu tập trung; một số Ban quản lý, chủ đầu tư, nha thầu con yếu kem\n> về năng lực; kỷ luật, kỷ cương trong đầu tư cong chưa nghiem; cong tac kiểm\n> tra, giam sat chưa tốt; chấp hanh kỷ luật, kỷ cương chưa nghiem... Ben cạnh\n> đo, hệ thống phap luật điều chỉnh toan bộ hoạt động dự an đầu tư cong (từ\n> khau chuẩn bị đầu tư, thực hiện dự an, hoan thanh, quyết toan ban giao đưa\n> vao sử dụng) ở 07 lĩnh vực (đất đai, bảo vệ moi trường, đấu thầu, ngan sach\n> va cong sản, xay dựng, tai nguyen va khoang sản, đầu tư cong) con bất cập,\n> chồng cheo, chưa phu hợp với thực tiễn...mỗi một khau chậm sẽ ảnh hưởng đến\n> cac khau sau va toan bộ dự an.\"\n\n**Theo đo,** những tồn tại hạn chế trong việc phan bổ, giải ngan vốn đầu tư\ncong co nhiều nguyen nhan, trong đo nguyen nhan chủ quan la:\n\n\\- Cong tac tổ chức thực hiện con nhiều hạn chế, ở một số nơi, cấp ủy, chinh\nquyền va người đứng đầu con thiếu quyết tam, chưa sau sat đon đốc thực hiện;\n\n\\- Chưa tập trung xử lý dứt điểm cac kho khăn, vướng mắc phat sinh của cac dự\nan;\n\n\\- Cong tac chuẩn bị đầu tư con sơ sai, chất lượng chưa tốt, cong tac giải\nphong mặt bằng con chậm trễ nen đa gặp vướng mắc trong triển khai;\n\n\\- Phan bổ vốn con dan trải, thiếu tập trung; một số Ban quản lý, chủ đầu tư,\nnha thầu con yếu kem về năng lực;\n\n\\- Kỷ luật, kỷ cương trong đầu tư cong chưa nghiem;\n\n\\- Cong tac kiểm tra, giam sat chưa tốt; ý thức chấp hanh kỷ luật, kỷ cương\nchưa nghiem...\n\nBen cạnh đo, hệ thống phap luật điều chỉnh toan bộ hoạt động dự an đầu tư cong\n(từ khau chuẩn bị đầu tư, thực hiện dự an, hoan thanh, quyết toan ban giao đưa\nvao sử dụng) ở 07 lĩnh vực (đất đai, bảo vệ moi trường, đấu thầu, ngan sach va\ncong sản, xay dựng, tai nguyen va khoang sản, đầu tư cong) con bất cập, chồng\ncheo, chưa phu hợp với thực tiễn...mỗi một khau chậm sẽ ảnh hưởng đến cac khau\nsau va toan bộ dự an.\n\n![Có những tồn tại nào trong việc phân bổ, giải ngân vốn đầu tư công? Nhiệm vụ\nđối với Chương trình phục hồi và phát triển kinh tế - xã hội năm 2023 là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/VON-\nDAU-TU-CONG.jpg)\n\n_C o những tồn tại nao trong việc phan bổ, giải ngan vốn đầu tư cong? Nhiệm vụ\nđối với Chương trinh phục hồi va phat triển kinh tế \\- xa hội năm 2023 la gi?\n(Hinh từ Internet)_\n\n## **Ch ỉ thị 08/CT-TTg năm 2023: Trong lĩnh vực đầu tư cong, cần tăng cường\nhậu kiểm khi giải ngan nguồn vốn?**\n\nCăn cứ Mục I [Chỉ thị 08/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZd05EYzTl&mode=0=hWalh6RTYl)\nvề quan điểm, định hướng đầu tư cong đối với phat triển kinh tế \\- xa hội.\n\nTrong đo, cần tăng cường cong tac hậu kiểm trong giải ngan vốn đầu tư cong.\nNgoai ra, cần phải thực hiện cac nội dung khac như:\n\n\\- Quan triệt, bam sat chủ trương, đường lối của Đảng va chinh sach phap luật\ncủa Nha nước, nang cao nhận thức, vai tro, ý nghĩa của đầu tư cong đối với\nphat triển kinh tế \\- xa hội;\n\n\\- Xac định giải ngan vốn đầu tư cong la nhiệm vụ chinh trị quan trọng hang\nđầu, thực hiện điều hanh chủ động, linh hoạt, kịp thời, hiệu quả phu hợp với\ntinh hinh va yeu cầu thực tiễn tren cơ sở chức năng, nhiệm vụ, quyền hạn.\n\n\\- Bam sat, nhận diện va đanh gia đung tinh hinh, tăng cường năng lực dự bao,\nphản ứng chinh sach, chu trọng nang cao chất lượng cong tac chuẩn bị đầu tư,\nchuẩn bị dự an. Chủ động, linh hoạt, hiệu quả trong thao gỡ kho khăn, vướng\nmắc về thể chế, cơ chế, chinh sach.\n\n\\- Tăng cường kỷ luật, kỷ cương hanh chinh, đẩy mạnh phan cấp, phan quyền, đề\ncao trach nhiệm, neu gương người đứng đầu. Tăng cường phối hợp giữa cac bộ, cơ\nquan trung ương, địa phương, đơn vị, bảo đảm hiệu quả, lam việc nao dứt điểm\nviệc đo, khong để keo dai, gay ach tắc, lang phi nguồn lực.\n\n\\- Đẩy mạnh đổi mới sang tạo, chuyển đổi số, ứng dụng cong nghệ thong tin, cải\ncach thủ tục hanh chinh trong mọi mặt hoạt động đầu tư cong; Khơi thong, huy\nđộng va sử dụng hiệu quả nguồn lực cho đầu tư, lấy đầu tư cong dẫn dắt\n\n## **Nhi ệm vụ đối với Chương trinh phục hồi va phat triển kinh tế \\- xa hội\nnăm 2023 la gi?**\n\nCăn cứ tiểu mục 2 Mục III [Chỉ thị 08/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZd05EYzTl&mode=0=hWalh6TTYl)\nvề nhiệm vụ của Chương trinh phục hồi va phat triển kinh tế \\- xa hội co quy\nđịnh như sau:\n\n\\- Đối với Ngan hang Nha nước Việt Nam:\n\n\\+ Khẩn trương bao cao Chinh phủ, Thủ tướng Chinh phủ trước ngay 25/03/2023 về\nviệc sửa đổi, bổ sung [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=);\n\n\\+ Dự kiến khả năng thực hiện, số tiền co thể giải ngan đến hết thời hạn của\nChương trinh, phương an đối với số tiền con lại khong sử dụng hết.\n\n\\- Đối với Bộ Lao động - Thương binh va Xa hội: bao cao Chinh phủ, Thủ tướng\nChinh phủ trước ngay 25/03/2023 về cụ thể số tiền con dư sau khi thực hiện\nchinh sach hỗ trợ tiền thue nha cho người lao động, đề xuất phương an xử lý.\n\n\\- Đối với cac bộ, cơ quan trung ương va địa phương:\n\n\\+ Khẩn trương phe duyệt chủ trương đầu tư cac dự an dự kiến bố tri từ nguồn\nChương trinh đa được Thủ tướng Chinh phủ thong bao theo tiến độ yeu cầu.\n\n\\+ Phan cong cụ thể lanh đạo trực tiếp chỉ đạo theo doi tiến độ thực hiện dự\nan thuộc Chương trinh va chịu trach nhiệm về kết quả thực hiện va giải ngan\ncủa dự an nay.\n\n\\+ Định kỳ hằng thang bao cao tinh hinh thực hiện va giải ngan kế hoạch vốn\ncủa Chương trinh tren Hệ thống thong tin quốc gia về đầu tư cong.\n\n\\- Đối với Bộ Kế hoạch va Đầu tư: khẩn trương chủ tri, phối hợp với Bộ Tai\nchinh tiếp tục ra soat, tổng hợp cac dự an hoan thiện thủ tục đầu tư, đủ điều\nkiện giao vốn con lại của Chương trinh theo đung quy định tại [Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=)\nđể bao cao Ủy ban Thường vụ Quốc hội theo quy định.\n\nTran trọng!\n\n", "extras": {"page": 46}}