{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/362E2-hd-xu-ly-tai-chinh-hach-toan-ke-toan-bao-cao-thong-ke-khoan-phai-thu-tu-hop-dong-cho-thue-tai-chinh.html", "md": "**X ử lý tai chinh, hạch toan kế toan, bao cao thống ke khoản phải thu từ hợp\nđồng cho thue tai chinh được quy định như thế nao? Xin chao Ban bien tập, toi\nla Minh Long hiện đang lam việc trong một cong ty tin dụng. Vi nhu cầu tim\nhiểu toi co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup\ntoi. Cụ thể la việc xử lý tai chinh, hạch toan kế toan, bao cao thống ke khoản\nphải thu từ hợp đồng cho thue tai chinh được quy định như thế nao? Toi co thể\ntim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nXử lý tai chinh, hạch toan kế toan, bao cao thống ke khoản phải thu từ hợp\nđồng cho thue tai chinh được quy định tại Điều 12 Thong tư 20/2017/TT-NHNN về\nquy định ban khoản phải thu từ hợp đồng cho thue tai chinh do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh (co hiệu lực từ ngay 12/02/2018). Cụ thể như\nsau:\n\n1\\. Cong ty tai chinh, cong ty cho thue tai chinh thực hiện việc hạch toan kế\ntoan, bao cao thống ke đối với nghiệp vụ ban khoản phải thu theo quy định của\nphap luật hiện hanh về chế độ hạch toan kế toan va bao cao thống ke của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\n2\\. Trường hợp ban khoản phải thu khong co quyền truy đoi, ben ban xử lý phần\nchenh lệch giữa gia ban va gia trị ghi sổ của khoản phải thu như sau:\n\na) Trường hợp gia ban cao hơn gia trị ghi sổ đang hạch toan trong bảng can đối\nkế toan của khoản phải thu thi phần chenh lệch cao hơn được hạch toan vao thu\nnhập trong năm tai chinh của ben ban;\n\nb) Trường hợp gia ban thấp hơn gia trị ghi sổ đang hạch toan trong bảng can\nđối kế toan của khoản phải thu thi phần chenh lệch thấp hơn được bu đắp từ\ntiền bồi thường của ca nhan, tập thể (trong trường hợp tổn thất đa được xac\nđịnh do ca nhan, tập thể gay ra va phải bồi thường theo quy định), tiền bảo\nhiểm của tổ chức bảo hiểm va số tiền dự phong cụ thể đa được trich lập trong\nchi phi của khoản phải thu đo; phần con thiếu được hạch toan vao chi phi của\nben ban trong kỳ.\n\n3\\. Trường hợp ban khoản phải thu co quyền truy đoi, ben ban xử lý phần chenh\nlệch giữa gia ban va gia trị ghi sổ của khoản phải thu như sau:\n\na) Trường hợp gia ban cao hơn gia trị ghi sổ đang hạch toan trong bảng can đối\nkế toan của khoản phải thu thi phần chenh lệch cao hơn được hạch toan vao thu\nnhập của ben ban sau khi kết thuc thời hạn truy đoi theo hợp đồng ban khoản\nphải thu;\n\nb) Trường hợp gia ban khoản phải thu thấp hơn gia trị ghi sổ đang hạch toan\ntrong bảng can đối kế toan của khoản phải thu thi phần chenh lệch thấp hơn\nđược bu đắp từ tiền bồi thường của ca nhan, tập thể (trong trường hợp tổn thất\nđa được xac định do ca nhan, tập thể gay ra va phải bồi thường theo quy định),\ntiền bảo hiểm của tổ chức bảo hiểm va số tiền dự phong cụ thể đa được trich\nlập trong chi phi của khoản phải thu đo; phần con thiếu được hạch toan vao chi\nphi của ben ban trong kỳ.\n\nTren đay la nội dung cau trả lời về việc xử lý tai chinh, hạch toan kế toan,\nbao cao thống ke khoản phải thu từ hợp đồng cho thue tai chinh. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n20/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}