{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA96-hd-crypto-la-gi-tien-dien-tu-cryptoco-duoc-coi-laphuong-tien-thanh-toan-hop-phaptai-viet-nam-khong.html", "md": "**T oi muốn hỏi: Crypto la gi? Tiền điện tử crypto co được coi la phương tiện\nthanh toan hợp phap tại Việt Nam khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Crypto l a gi?**\n  * **Hi ện nay co những loại crypto nao?**\n  * **Ti ền điện tử crypto co được coi la phương tiện thanh toan hợp phap tại Việt Nam khong?**\n\n## **Crypto l a gi?**\n\nTiền điện tử, thường được gọi tắt la \"crypto,\" la một dạng của tiền tệ số hoặc\ntiền điện tử được sử dụng để giao dịch gia trị trực tuyến.\n\nCrypto được tạo ra va phat hanh bởi cac dự an blockchain, sử dụng cong nghệ ma\nhoa để đảm bảo tinh bảo mật va quản lý giao dịch.\n\nCrypto la một loại tai sản kỹ thuật số mới, co tiềm năng phat triển lớn. Tuy\nnhien, người dung cần tim hiểu kỹ về crypto trước khi tham gia đầu tư hoặc sử\ndụng.\n\nCrypto co thể được sử dụng để mua hang hoa va dịch vụ, hoặc co thể được đầu tư\nđể kiếm lợi nhuận.\n\nCrypto co một số ưu điểm so với cac loại tiền tệ truyền thống như tinh bảo mật\ncao, giao dịch crypto được bảo vệ bằng cong nghệ ma hoa, giup ngăn chặn gian\nlận va giả mạo.\n\nNgoai ra, mọi giao dịch crypto đều được ghi lại tren blockchain, giup người\ndung dễ dang truy cập, kiểm tra va minh bạch. Crypto chịu sự chi phối của một\nmay chủ trung tam nao, giup người dung co quyền kiểm soat tai sản của minh.\n\nTuy nhien, ben cạnh những ưu điểm thi crypto cũng co một số nhược điểm như\nbiến động cao. Giao dịch crypto co thể phức tạp va tốn thời gian, đoi hỏi\nngười dung phải co kiến thức về cong nghệ. Crypto la một loại tai sản mới,\nchưa được kiểm soat chặt chẽ, khiến người dung co thể gặp rủi ro khi đầu tư.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo._**\n\n![Crypto là gì? Tiền điện tử crypto có được coi là phương tiện thanh toán hợp\npháp tại Việt Nam\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/crypto.jpg)\n\n_Crypto l a gi? Tiền điện tử crypto co được coi la phương tiện thanh toan hợp\nphap tại Việt Nam khong? (Hinh từ Internet)_\n\n## **Hi ện nay co những loại crypto nao?**\n\nHiện nay, co khoảng hơn 20.000 loại crypto khac nhau tren thị trường. Tuy\nnhien, chỉ co một số loại crypto được coi la phổ biến va co gia trị cao. Cac\nloại crypto phổ biến nhất hiện nay bao gồm:\n\n**\\- Bitcoin (BTC)** : Bitcoin la loại crypto đầu tien được tạo ra va la loại\ncrypto phổ biến nhất hiện nay. Bitcoin được sử dụng để mua hang hoa va dịch\nvụ, hoặc co thể được đầu tư để kiếm lợi nhuận.\n\n**\\- Ethereum (ETH)** : Ethereum la một loại altcoin được phat triển dựa tren\nnền tảng cong nghệ smart contract. Ethereum cho phep người dung tạo ra cac ứng\ndụng phi tập trung (dApp) chẳng hạn như cac san giao dịch tiền điện tử, cac\ntro chơi trực tuyến va cac ứng dụng tai chinh ma khong cần sự cho phep của bất\nkỳ ben thứ ba nao.\n\n**\\- Litecoin (LTC)** : Litecoin la một loại altcoin tương tự như Bitcoin,\nnhưng co tốc độ giao dịch nhanh hơn.\n\n**\\- Binance Coin (BNB)** : Binance Coin la loại crypto được phat hanh bởi san\ngiao dịch tiền điện tử Binance. BNB co thể được sử dụng để giảm phi giao dịch\ntren san Binance, hoặc co thể được đầu tư để kiếm lợi nhuận.\n\n...\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo._**\n\n## **Ti ền điện tử crypto co được coi la phương tiện thanh toan hợp phap tại\nViệt Nam khong?**\n\nTại điểm a khoản 2 Điều 6 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nco quy định về ngoại hối như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Ngoại hối bao gồm:\n\n> a) Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền\n> chung khac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la\n> ngoại tệ);\n\n> ...\n\nTại Điều 16 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOZzWk)\nco quy định về đơn vị tiền như sau:\n\n> **Đ ơn vị tiền**\n\n> Đơn vị tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam la **\" Đồng\", ký\n> hiệu quốc gia la \"đ\", ký hiệu quốc tế la \"VND\"**, một đồng bằng mười hao,\n> một hao bằng mười xu.\n\nTại Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nco quy định về phat hanh tiền giấy, tiền kim loại như sau:\n\n> **Ph at hanh tiền giấy, tiền kim loại**\n\n> 1\\. Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. **Ti ền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương\n> tiện thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt\n> Nam.**\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nTại khoản 6, khoản 7 Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk),\nđược bổ sung bởi khoản 1 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZNVjYT)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 6\\. Phương tiện thanh toan khong dung tiền mặt sử dụng trong giao dịch thanh\n> toan (sau đay gọi la phương tiện thanh toan), bao gồm: **S ec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\n> toan khac** theo quy định của Ngan hang Nha nước.\n\n> 7\\. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại Khoản 6 Điều nay.\n\n> ...\n\nNhư vậy, đồng tiền được coi la phương tiện thanh toan hợp phap tại Việt Nam\nbao gồm:\n\n\\- Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh;\n\n\\- Sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac\nphương tiện thanh toan khac theo quy định của Ngan hang Nha nước;\n\n\\- Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền chung\nkhac được sử dụng trong thanh toan quốc tế va khu vực.\n\nDo đo, tiền điện tử Crypto khong thuộc cac đồng tiền tren va khong được coi la\nphương tiện thanh toan hợp phap tại Việt Nam. Cac hoạt động thanh toan bằng\ntiền điện tử crypto tại Việt Nam la vi phạm phap luật. Cac tổ chức, ca nhan\nthực hiện cac hoạt động nay co thể bị xử phạt hanh chinh hoặc truy cứu [trach\nnhiệm hinh sự](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/trach-\nnhiem-hinh-su?loc=explorer).\n\nTran trọng!\n\n", "extras": {"page": 32}}