{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27891-hd-cac-giao-dich-thu-chi-tren-tai-khoan-von-dau-tu-bang-dong-viet-nam-trong-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ac giao dịch thu, chi tren tai khoản vốn đầu tư bằng đồng Việt Nam trong\nquản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai được quy định như thế\nnao? Va văn bản phap luật nao hướng dẫn về điều nay? Toi lam việc tại một ngan\nhang thương mại, chi nhanh nước ngoai. Do yeu cầu cong việc va cũng la sự quan\ntam, toi thường xuyen tim hiểu cac quy định về quản lý ngoại hối đối với hoạt\nđộng đầu tư ra nước ngoai. Nhưng vẫn con một số điều chưa ro lắm, neu tren.\nMong cac anh chị trong Ban bien tập Thư Ký Luật trả lời gium toi. Tran trọng\ncảm ơn! **\n\nCac giao dịch thu, chi tren tai khoản vốn đầu tư bằng đồng Việt Nam trong quản\nlý ngoại hối đối với hoạt động đầu tư ra nước ngoai được hướng dẫn tại  Điều 7\nThong tư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu\ntư ra nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Cac giao dịch thu:\n\na) Thu chuyển khoản từ tai khoản đồng Việt Nam của nha đầu tư;\n\nb) Thu nợ gốc va lai của cac khoản cho vay của nha đầu tư đối với chinh phap\nnhan thực hiện dự an đầu tư ở nước ngoai phu hợp với quy định của phap luật;\n\nc) Thu hồi nợ từ ben được bảo lanh lien quan đến cac khoản bảo lanh của nha\nđầu tư cho chinh phap nhan thực hiện dự an đầu tư ở nước ngoai phu hợp với quy\nđịnh của phap luật;\n\nd) Thu lợi nhuận va thu nhập hợp phap chuyển về nước từ hoạt động đầu tư ra\nnước ngoai;\n\nđ) Thu chuyển vốn đầu tư ở nước ngoai về Việt Nam trong trường hợp chuyển\nnhượng vốn đầu tư ở nước ngoai, giảm vốn, thanh lý hoặc chấm dứt hoạt động đầu\ntư ở nước ngoai;\n\ne) Cac giao dịch thu khac bằng đồng Việt Nam lien quan đến hoạt động đầu tư ra\nnước ngoai.\n\n2\\. Cac giao dịch chi:\n\na) Chi chuyển khoản vốn đầu tư bằng đồng Việt Nam ra nước ngoai;\n\nb) Chi chuyển vao tai khoản đồng Việt Nam của nha đầu tư;\n\nc) Chi cho vay đối với chinh phap nhan thực hiện dự an đầu tư ở nước ngoai phu\nhợp với quy định của phap luật Việt Nam;\n\nd) Chi thực hiện nghĩa vụ bảo lanh lien quan đến khoản bảo lanh của nha đầu tư\ncho chinh phap nhan thực hiện dự an đầu tư ở nước ngoai phu hợp với quy định\ncủa phap luật Việt Nam;\n\nđ) Cac giao dịch chi khac bằng đồng Việt Nam lien quan đến hoạt động đầu tư ra\nnước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về cac giao dịch thu, chi\ntren tai khoản vốn đầu tư bằng đồng Việt Nam trong quản lý ngoại hối đối với\nhoạt động đầu tư ra nước ngoai, chi tren tai khoản vốn đầu tư bằng ngoại tệ,\nđược quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay\nđể co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}