{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D8E-hd-thoi-han-hieu-luc-cua-van-ban-chap-thuan-van-ban-chap-thuan-gia-han-dang-ky-dai-ly-chi-tra-ngoai-te-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời hạn hiệu lực của văn bản chấp thuận, văn bản chấp thuận gia hạn đăng\nký đại lý chi, trả ngoại tệ được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Ngọc Hằng hiện đang sống va lam việc tại Long An. Toi đang tim hiểu về\nviệc cung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin\ndụng. Vậy Ban bien tập cho toi hỏi thời hạn hiệu lực của văn bản chấp thuận,\nvăn bản chấp thuận gia hạn đăng ký đại lý chi, trả ngoại tệ được quy định như\nthế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập\ngiải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nThời hạn hiệu lực của văn bản chấp thuận, văn bản chấp thuận gia hạn đăng ký\nđại lý chi, trả ngoại tệ được quy định tại Khoản 4 Điều 15 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\na) Thời hạn hiệu lực của văn bản chấp thuận đăng ký đại lý chi, trả ngoại tệ,\nvăn bản chấp thuận gia hạn đăng ký đại lý chi, trả ngoại tệ căn cứ theo thời\nhạn hiệu lực của Hợp đồng đại lý chi, trả ngoại tệ ký với tổ chức ủy quyền\nhoặc căn cứ vao Hợp đồng đại lý chi, trả ngoại tệ co thời hạn hiệu lực dai\nnhất trong trường hợp co nhiều Hợp đồng đại lý chi, trả ngoại tệ va tối đa\nkhong qua 5 (năm) năm kể từ ngay ký;\n\nb) Trường hợp gia hạn hoạt động đại lý chi, trả ngoại tệ, trong thời hạn tối\nthiểu 30 (ba mươi) ngay trước khi văn bản chấp thuận đăng ký đại lý chi, trả\nngoại tệ hết thời hạn, tổ chức tin dụng, tổ chức kinh tế phải nộp hồ sơ đề\nnghị chấp thuận gia hạn theo quy định tại khoản 3 Điều 14 Thong tư nay.\n\nTren đay la tư vấn về thời hạn hiệu lực của văn bản chấp thuận, văn bản chấp\nthuận gia hạn đăng ký đại lý chi, trả ngoại tệ. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 256}}