{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57967-hd-to-chuc-tin-dung-nuoc-ngoai-co-duoc-thuc-hien-viec-bao-lanh-khong.html", "md": "**Ch ung toi la tổ chức tin dụng nước ngoai hoạt động tại Việt Nam. Hiện tại,\nchung toi co một số khach hang tổ chức la người khong cư tru muốn được chung\ntoi thực hiện việc bảo lanh. Chung toi hiện khong biết nếu thực hiện việc bảo\nlanh cho cac khach hang tren thi co được chấp thuận khong, cần co điều kiện\nnao? Hồ sơ đăng ký bảo lanh cần những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tổ chức tin dụng nước ngoai co được thực hiện việc bảo lanh khong?\n  * Hồ sơ đăng ký bảo lanh\n\n## Tổ chức tin dụng nước ngoai co được thực hiện việc bảo lanh khong?\n\nCăn cứ vao Khoản 1 Điều 11 Thong tư 07/2015/TT-NHNN quy định về việc bảo lanh\ncho khach hang la người khong cư tru như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho khach\nhang tổ chức la người khong cư tru. Việc bảo lanh cho khach hang tổ chức la\nngười khong cư tru phải đap ứng một trong những điều kiện dưới đay:\n\n\\+ Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn gop\ncủa doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c khoản 1\nĐiều 52 Luật Đầu tư 2014 hoặc dưới hinh thức đầu tư trực tiếp khac tại nước\nngoai theo phap luật của nước tiếp nhận đầu tư;\n\n+ Khach hang ký quỹ đủ 100% gia trị bảo lanh;\n\n+ Ben nhận bảo lanh la người cư tru.\n\n_**Nh ư vậy, trường hợp của bạn la tổ chức tinh dụng nước ngoai nen vi vậy\nhoan toan co thể thực hiện việc bảo lanh cho khach hang tổ chức la người khong\ncư tru. Tuy nhien khi thực hiện việc bảo lanh thi cần bảo đảm một trong cac\nyeu cầu tren thi mới được thực hiện bảo lanh.**_\n\n## Hồ sơ đăng ký bảo lanh\n\nNội dung chủ yếu trong hồ sơ đăng ký bảo lanh được quy định tại [Điều 13 Thong\ntư 07/2015/TT-NHNN ](https://thukyluat.vn/vb/thong-tu-07-2015-nhnn-quy-dinh-\nve-bao-lanh-ngan-hang-443ec.html?hash=dieu_13)như sau:\n\n- Hồ sơ đề nghị bảo lanh bao gồm cac loại tai liệu chủ yếu sau:\n\n+ Văn bản đề nghị bảo lanh;\n\n+ Tai liệu về khach hang;\n\n+ Tai liệu về nghĩa vụ được bảo lanh;\n\n+ Tai liệu về biện phap bảo đảm (nếu co);\n\n+ Tai liệu về cac ben lien quan khac (nếu co).\n\n- Căn cứ tinh hinh thực tế nghiệp vụ bảo lanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va đặc điểm cụ thể của từng nhom khach hang, tổ chức tin dụng, chi nhanh ngan hang nước ngoai hướng dẫn cụ thể, cong bố cong khai về yeu cầu hồ sơ cần gửi tới để tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet cấp bảo lanh.\n\nTran trọng!\n\n", "extras": {"page": 67}}