{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3945F-hd-danh-gia-nghiem-thu-dang-ky-luu-giu-cong-bo-va-ung-dung-ket-qua-nghien-cuu-khoa-hoc-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "** Đanh gia, nghiệm thu, đăng ký, lưu giữ, cong bố va ứng dụng kết quả nghien\ncứu khoa học thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Như Phương, hiện nay toi đang sống\nva lam việc tại Hưng Yen. Ban bien tập cho toi hỏi: Đanh gia, nghiệm thu, đăng\nký, lưu giữ, cong bố va ứng dụng kết quả nghien cứu khoa học thuộc trach nhiệm\nquản lý của Ngan hang Nha nước được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 40 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Chậm nhất 15 ngay trước khi kết thuc thời gian thực hiện theo Hợp đồng,\nchủ nhiệm nhiệm vụ cấp cơ sở phải nộp bao cao tổng kết va tai liệu kem theo về\nViện Chiến lược Ngan hang để tiến hanh đanh gia nghiệm thu.\n\n2\\. Hội đồng tư vấn đanh gia, nghiệm thu kết quả thực hiện nhiệm vụ khoa học\nva cong nghệ cấp cơ sở:\n\na) Hội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va\ncong nghệ cấp cơ sở do Viện trưởng Viện Chiến lược Ngan hang thanh lập;\n\nb) Hội đồng co nhiệm vụ xem xet, đanh gia, nghiệm thu nội dung va cac kết quả\nnghien cứu của nhiệm vụ khoa học va cong nghệ cấp cơ sở. Thanh phần, trinh tự,\nthủ tục, phương thức va nội dung lam việc của Hội đồng thực hiện theo quy định\ntại Điều 26 Thong tư nay;\n\nc) Đối với cac nhiệm vụ khoa học va cong nghệ do cac ca nhan thuộc Viện Chiến\nlược Ngan hang chủ tri, thanh phần Hội đồng ngoai việc tuan thủ quy định tại\nkhoản 3 Điều nay phải đảm co tren 50% thanh vien của Hội đồng la cac ca nhan\nkhong phải la can bộ đang cong tac tại Viện Chiến lược Ngan hang, trong đo co\nChủ tịch va it nhất 01 ủy vien phản biện.\n\n3\\. Xử lý kết quả nghiệm thu:\n\na) Nhiệm vụ được đanh gia xếp loại ở mức \"Đạt\" trở len:\n\n(i) Trong thời hạn 10 ngay kể từ ngay co kết quả đanh gia của Hội đồng, chủ\nnhiệm nhiệm vụ co trach nhiệm hoan thiện sản phẩm nghien cứu theo ý kiến Hội\nđồng gửi về Viện Chiến lược Ngan hang;\n\n(ii) Viện Chiến lược Ngan hang co trach nhiệm kiểm tra, xac nhận việc hoan\nthiện hồ sơ của nhiệm vụ cấp cơ sở;\n\nb) Nhiệm vụ được đanh gia \"Khong đạt\": nếu chưa được gia hạn trong qua trinh\ntriển khai thi được xem xet gia hạn thời gian thực hiện nhưng khong qua 02\nthang. Việc đanh gia lần 2 được thực hiện theo quy định của Thong tư nay nhưng\nkhong qua 01 lần đối với mỗi nhiệm vụ. Toan bộ chi phi cho việc hoan thiện cac\nnội dung ghi trong Hợp đồng, đanh gia lại do ca nhan chủ nhiệm va tổ chức chủ\ntri nhiệm vụ khoa học va cong nghệ chịu trach nhiệm chi trả.\n\nViện Chiến lược Ngan hang căn cứ vao kết luận của Hội đồng để xem xet thanh lý\nhợp đồng.\n\n4\\. Đăng ký kết quả nhiệm vụ cấp cơ sở:\n\na) Trong thời gian khong qua 20 ngay kể từ ngay ghi tren Bien bản đanh gia\nnghiệm thu, cac nhiệm vụ được đanh gia ở mức \"Đạt\" trở len phải thực hiện đăng\nký va giao nộp kết quả tại Viện Chiến lược Ngan hang;\n\nb) Hồ sơ đăng ký bao gồm: Phiếu đăng ký; bao cao tổng kết; 01 trang tom tắt\nkết quả nghien cứu; bao cao về việc hoan thiện Hồ sơ đanh gia nghiệm thu theo\ný kiến Hội đồng co xac nhận của đơn vị chủ tri thực hiện nhiệm vụ; đĩa CD lưu\ntrữ đầy đủ cac sản phẩm nghien cứu;\n\nc) Viện Chiến lược Ngan hang co trach nhiệm kiểm tra hồ sơ; xem xet cấp giấy\nchứng nhận đăng ký kết quả thực hiện nhiệm vụ cấp cơ sở cho tổ chức va ca nhan\nchủ tri nhiệm vụ.\n\n5\\. Lưu giữ kết quả thực hiện nhiệm vụ:\n\na) Sau khi đa đăng ký kết quả thực hiện nhiệm vụ khoa học va cong nghệ cấp cơ\nsở, chủ nhiệm nhiệm vụ phải nộp lưu giữ tại:\n\ni) Viện Chiến lược Ngan hang: 01 bộ;\n\n(ii) Đơn vị quản lý trực tiếp chủ nhiệm nhiệm vụ: 01 bộ;\n\nb) Hồ sơ lưu giữ bao gồm: Bao cao tổng hợp; Bao cao tom tắt; đĩa CD lưu trữ\nđầy đủ sản phẩm của nhiệm vụ.\n\n6\\. Trong thời hạn 10 ngay kể từ ngay nhận được hồ sơ lưu trữ kết quả, Viện\nchiến lược Ngan hang cong bố kết quả tren Cổng thong tin khoa học va cong nghệ\nnganh Ngan hang.\n\n7\\. Chuyển giao kết quả nghien cứu\n\na) Trong thời hạn 10 ngay kể từ ngay nhận được kết quả nghien cứu của cac\nnhiệm vụ khoa học va cong nghệ xếp loại Đạt trở len, Viện Chiến lược Ngan hang\nco trach nhiệm chủ tri, phối hợp với ca nhan chủ nhiệm nhiệm vụ chuyển giao\nkết quả nghien cứu tới cac địa chỉ đa được phe duyệt tại thuyết minh nhiệm vụ\nhoặc được đề xuất tại Bien bản họp của Hội đồng đanh gia nghiệm thu nhiệm vụ\nkhoa học va cong nghệ;\n\nb) Định kỳ thang 10 hang năm, trong 05 năm lien tiếp, thủ trưởng cac tổ chức\nđược chuyển giao kết quả nghien cứu của cac nhiệm vụ khoa học va cong nghệ co\ntrach nhiệm xay dựng bao cao kết quả ứng dụng, sử dụng kết quả nghien cứu được\nchuyển giao về Viện Chiến lược Ngan hang để tổng hợp bao cao Thống đốc NHNN;\n\nc) Chi cong tac chuyển giao, đanh gia việc ứng dụng, sử dụng kết quả nghien\ncứu từ nguồn chi quản lý nhiệm vụ khoa học va cong nghệ của NHNN.\n\nTren đay la nội dung tư vấn về Đanh gia, nghiệm thu, đăng ký, lưu giữ, cong bố\nva ứng dụng kết quả nghien cứu khoa học thuộc trach nhiệm quản lý của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}