{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33576-hd-hop-dong-ban-dau-gia-tai-san-do-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung.html", "md": "**H ợp đồng ban đấu gia tai sản do Cong ty Quản lý tai sản mua của tổ chức tin\ndụng được quy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang\nla sinh vien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một\nsố nội dung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ\nxấu va tai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của\ncac tổ chức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Hợp đồng ban đấu gia tai sản do Cong ty Quản lý tai sản mua\ncủa tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Đức Vĩnh (vinh***@gmail.com) **\n\nHợp đồng ban đấu gia tai sản do Cong ty Quản lý tai sản mua của tổ chức tin\ndụng được quy định tại Điều 11 Thong tư 18/2014/TT-BTP hướng dẫn việc ban đấu\ngia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư\nphap ban hanh như sau:\n\n1\\. Trong thời hạn hai (02) ngay lam việc, kể từ ngay thực hiện xong cuộc ban\nđấu gia, đại diện lanh đạo Cong ty Quản lý tai sản co trach nhiệm tổ chức thực\nhiện việc ban đấu gia hoặc tổ chức ban đấu gia chuyen nghiệp phải chuyển toan\nbộ hồ sơ va bien bản cuộc ban đấu gia, tiền đặt trước của người mua được tai\nsản cho Cong ty Quản lý tai sản.\n\n2\\. Cong ty Quản lý tai sản ký hợp đồng ban tai sản với ben mua tai sản. Hợp\nđồng ban tai sản được ký kết va thực hiện theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về hợp đồng ban đấu gia tai sản do Cong ty Quản lý\ntai sản mua của tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}