{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C79-hd-viec-xet-tang-danh-hieu-tap-the-lao-dong-xuat-sac-trong-nganh-ngan-hang-duoc-thuc-hien-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc xet tặng danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan\nhang được quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien trường\nHọc viện Ngan hang. Trong qua trinh học, em co tim hiểu them thong tin về cong\ntac thi đua, khen thưởng trong nganh. Qua một số tai liệu, em được biết, hoạt\nđộng thi đua nganh Ngan hang được tổ chức theo cac hinh thức như thi đua\nthường xuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn đối với mỗi danh\nhiệu thi đua, hinh thức khen thưởng được quy định khac nhau. Em thắc mắc khong\nbiết hiện nay, việc xet tặng danh hiệu \"Tập thể lao động xuất sắc\" trong nganh\nNgan hang được thực hiện theo nguyen tắc nao? Vấn đề nay em co thể tham khảo\nthem tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Chi Binh\n(binh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, việc xet tặng danh hiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Điều 14 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng cho tập thể tieu biểu,\nlựa chọn trong số cac tập thể đạt danh hiệu \"Tập thể lao động tien tiến\" đạt\ncac tieu chuẩn sau:\n\na) Sang tạo, vượt kho hoan thanh xuất sắc nhiệm vụ, thực hiện tốt cac nghĩa vụ\nđối với Nha nước;\n\nb) Co phong trao thi đua thường xuyen, thiết thực, hiệu quả;\n\nc) Co 100% ca nhan trong tập thể hoan thanh nhiệm vụ được giao, trong đo co it\nnhất 70% ca nhan đạt danh hiệu \"Lao động tien tiến\";\n\nd) Co ca nhan đạt danh hiệu \"Chiến sỹ thi đua cơ sở\" va khong co ca nhan bị kỷ\nluật từ hinh thức cảnh cao trở len đối với can bộ, cong chức, vien chức hoặc\nkhong co ca nhan bị kỷ luật từ hinh thức keo dai thời hạn nang lương khong qua\n6 thang hay cach chức trở len đối với ca nhan khong phải la can bộ, cong chức,\nvien chức;\n\nđ) Nội bộ đoan kết, gương mẫu, chấp hanh chủ trương, chinh sach của Đảng, phap\nluật của Nha nước.\n\n2\\. Danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng hằng năm vao dịp tổng\nkết năm.\n\n3\\. Hằng năm, Thống đốc khong xet danh hiệu \"Tập thể lao động xuất sắc\" cho\ncac đơn vị: cac ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan hang\nhợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam. Khi xem xet đề nghị khen\nthưởng cac danh hiệu thi đua, hinh thức khen thưởng co lien quan đến tieu\nchuẩn danh hiệu \"Tập thể lao động xuất sắc\" cho cac đơn vị nay thi căn cứ cac\ntieu chuẩn quy định va thanh tich của cac đơn vị trực thuộc trực tiếp để xet\nkhen thưởng, cụ thể: trong khoảng thời gian xet khen thưởng, hằng năm tập thể\nđo phải co từ 2/3 trở len số đơn vị trực thuộc trực tiếp đạt danh hiệu \"Tập\nthể lao động tien tiến\".\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc xet tặng danh\nhiệu \"Tập thể lao động xuất sắc\" trong nganh Ngan hang. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}