{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3356E-hd-rut-ngan-thoi-han-niem-yet-thong-bao-cong-khai-viec-ban-dau-gia-khoan-no-xau-cua-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung.html", "md": "**R ut ngắn thời hạn niem yết, thong bao cong khai việc ban đấu gia khoản nợ\nxấu của Cong ty Quản lý tai sản mua của tổ chức tin dụng được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập. Toi đang la sinh vien trường Đại học\nKinh tế TP. HCM, hiện tại đang muốn tim hiểu một số nội dung lien quan đến\ntrinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu va tai sản bảo đảm của\nkhoản nợ xấu được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt\nNam để phục vụ cho bai bao cao của minh. Tuy nhien, trong qua trinh tim hiểu\nco một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong\nnhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc rut\nngắn thời hạn niem yết, thong bao cong khai việc ban đấu gia khoản nợ xấu của\nCong ty Quản lý tai sản mua của tổ chức tin dụng được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thanh Hoa\n(hoa***@gmail.com) **\n\nRut ngắn thời hạn niem yết, thong bao cong khai việc ban đấu gia khoản nợ xấu\ncủa Cong ty Quản lý tai sản mua của tổ chức tin dụng được quy định tại Điều 9\nThong tư 18/2014/TT-BTP hướng dẫn việc ban đấu gia tai sản tại Nghị định\n53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư phap ban hanh như sau:\n\n1\\. Trong trường hợp ban đấu gia khoản nợ xấu thi thời hạn niem yết, thong bao\ncong khai được xac định như sau:\n\na) Trong trường hợp Cong ty Quản lý tai sản mua nợ xấu của tổ chức tin dụng\ntheo gia trị thị trường thi Cong ty Quản lý tai sản quyết định việc rut ngắn\nthời hạn niem yết, thong bao cong khai;\n\nb) Trong trường hợp Cong ty Quản lý tai sản mua nợ xấu của tổ chức tin dụng\ntheo gia trị ghi sổ bằng trai phiếu đặc biệt thi Cong ty Quản lý tai sản thỏa\nthuận với tổ chức tin dụng ban nợ về việc rut ngắn thời hạn niem yết, thong\nbao cong khai.\n\n2\\. Trong trường hợp Cong ty Quản lý tai sản tổ chức ban đấu gia tai sản bảo\nđảm đối với khoản nợ xấu thi Cong ty Quản lý tai sản thỏa thuận với chủ sở hữu\ntai sản bảo đảm đo về việc rut ngắn thời hạn niem yết, thong bao cong khai;\ntrong trường hợp ban đấu gia quyền sử dụng đất thi thỏa thuận với ben thế chấp\nquyền sử dụng đất đo.\n\n3\\. Thời hạn niem yết, thong bao cong khai quy định tại khoản 1 va khoản 2\nĐiều nay đối với tai sản la động sản khong được it hơn bốn (04) ngay lam việc,\nđối với tai sản la bất động sản khong được it hơn mười lăm (15) ngay trước\nngay mở cuộc ban đấu gia.\n\nTren đay la nội dung tư vấn về việc rut ngắn thời hạn niem yết, thong bao cong\nkhai việc ban đấu gia khoản nợ xấu của Cong ty Quản lý tai sản mua của tổ chức\ntin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}