{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343C6-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-chuyen-nhuong-von-gop-trong-truong-hop-mot-thanh-vien-gop-von-trong-ngan-hang-lien-doanh.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận chuyển nhượng vốn gop\ntrong trường hợp một thanh vien gop vốn trong ngan hang lien doanh được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Quốc Tuấn, hiện toi đang\nsinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc chuyển nhượng vốn gop trong trường hợp một thanh\nvien gop vốn trong ngan hang lien doanh, Ban bien tập cho toi hỏi việc chấp\nthuận chuyển nhượng vốn gop trong trường hợp một thanh vien gop vốn trong ngan\nhang lien doanh được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (tuan***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận\nchuyển nhượng vốn gop trong trường hợp một thanh vien gop vốn trong ngan hang\nlien doanh được quy định tại Tiểu mục 43 Mục III Phần A Phương an đơn giản hoa\nthủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận việc chuyển nhượng vốn gop trong trường hợp một thanh vien gop\nvốn trong ngan hang lien doanh (B-NHA-047183-TT)**\n\n\\- Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang;\n\n\\- Sửa đổi quy định về thời hạn giải quyết từ \"90 ngay lam việc\" thanh \"90\nngay kể từ ngay nhận đủ hồ sơ theo quy định\" (tại tiết b điểm 58, Thong tư số\n03/2009/TT-NHNN ngay 02 thang 3 năm 2009)\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận chuyển nhượng vốn gop trong trường hợp một thanh vien\ngop vốn trong ngan hang lien doanh. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}