{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC1D-hd-mau-chung-tu-uy-nhiem-chi-bao-gom-cac-yeu-to-chinh-nao.html", "md": "**M ẫu chứng từ ủy nhiệm chi bao gồm cac yếu tố chinh nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của\nphap luật lien quan đến dịch vụ thanh toan qua cac tổ chức cung ứng dịch vụ\nthanh toan, nhưng những nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Mẫu chứng từ ủy nhiệm chi bao gồm cac yếu tố chinh nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Quang Đại (093***) **\n\nMẫu chứng từ ủy nhiệm chi bao gồm cac yếu tố chinh được quy định tại Khoản 1\nĐiều 8 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan khong dung\ntiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\na) Chữ lệnh chi (hoặc ủy nhiệm chi), số chứng từ;\n\nb) Ngay, thang, năm lập ủy nhiệm chi;\n\nc) Ten, địa chỉ, số hiệu tai khoản thanh toan của ben trả tiền;\n\nd) Ten ngan hang phục vụ ben trả tiền;\n\nđ) Ten, địa chỉ, số hiệu tai khoản thanh toan của ben thụ hưởng;\n\ne) Ten ngan hang phục vụ ben thụ hưởng;\n\ng) Nội dung thanh toan;\n\nh) Số tiền thanh toan bằng chữ va bằng số;\n\ni) Ngay, thang, năm ủy nhiệm chi co gia trị thanh toan;\n\nk) Chữ ký (chữ ký tay đối với chứng từ giấy va chữ ký điện tử đối với chứng từ\nđiện tử) của chủ tai khoản hoặc người được chủ tai khoản ủy quyền va chữ ký\nnhững người co lien quan đến chứng từ theo quy định của phap luật; dấu đơn vị\n(nếu co).\n\nNgan hang được quy định them cac yếu tố tren ủy nhiệm chi cho phu hợp với yeu\ncầu quản lý va đặc thu hoạt động của đơn vị minh nhưng phải đảm bảo phu hợp\nvới quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac yếu tố chinh\ncủa mẫu chứng từ ủy nhiệm chi. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}