{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB3F-hd-nhiem-vu-quyen-han-cua-thanh-vien-ban-kiem-soat-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Nhiệm vụ, quyền hạn của thanh\nvien Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được\nquy định cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn\ngiải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 47 Luật cac tổ chức tin dụng 2010 thi Nhiệm vụ, quyền\nhạn của thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần, cong\nty TNHH được quy định cụ thể như sau:\n\n1\\. Tuan thủ quy định của phap luật, Điều lệ của tổ chức tin dụng va quy định\nnội bộ của Ban kiểm soat một cach trung thực, cẩn trọng vi lợi ich của tổ chức\ntin dụng va của cổ đong, thanh vien gop vốn, chủ sở hữu.\n\n2\\. Bầu một thanh vien Ban kiểm soat lam Trưởng Ban kiểm soat.\n\n3\\. Yeu cầu Trưởng Ban kiểm soat triệu tập Ban kiểm soat họp bất thường.\n\n4\\. Kiểm soat hoạt động kinh doanh, kiểm soat sổ sach kế toan, tai sản, bao\ncao tai chinh va kiến nghị biện phap khắc phục.\n\n5\\. Được quyền yeu cầu can bộ, nhan vien của tổ chức tin dụng cung cấp số liệu\nva giải trinh cac hoạt động kinh doanh để thực hiện nhiệm vụ được phan cong.\n\n6\\. Bao cao Trưởng Ban kiểm soat về hoạt động tai chinh bất thường va chịu\ntrach nhiệm về đanh gia va kết luận của minh.\n\n7\\. Tham dự cuộc họp của Ban kiểm soat, thảo luận va biểu quyết về vấn đề\nthuộc nhiệm vụ, quyền hạn của Ban kiểm soat, trừ những vấn đề co xung đột lợi\nich với thanh vien đo.\n\n8\\. Cac quyền, nghĩa vụ khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Nhiệm vụ, quyền hạn của thanh vien Ban kiểm\nsoat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}