{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338CD-hd-ho-so-de-nghi-chap-thuan-nha-dau-tu-nuoc-ngoai-mua-co-phan-va-tro-thanh-nha-dau-tu-chien-luoc-nuoc-ngoai-cua-mot-to-chuc-tin-dung-viet-nam.html", "md": "**H ồ sơ đề nghị chấp thuận nha đầu tư nước ngoai mua cổ phần va trở thanh nha\nđầu tư chiến lược nước ngoai của một tổ chức tin dụng Việt Nam được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Huỳnh Văn Cường. Toi đang tim hiểu\ncac quy định của phap luật lien quan đến việc nha đầu tư nước ngoai mua cổ\nphần của tổ chức tin dụng Việt Nam. Toi co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, hồ sơ đề nghị chấp thuận nha đầu tư nước ngoai mua cổ\nphần va trở thanh nha đầu tư chiến lược nước ngoai của một tổ chức tin dụng\nViệt Nam được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nHuỳnh Văn Cường (cuong*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 38/2014/TT-NHNN về hồ sơ, trinh tự, thủ tục\nchấp thuận việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt\nNam do Thống đốc Ngan hang Nha nước ban hanh thi hồ sơ đề nghị chấp thuận nha\nđầu tư nước ngoai mua cổ phần va trở thanh nha đầu tư chiến lược nước ngoai\ncủa một tổ chức tin dụng Việt Nam được quy định cụ thể như sau:\n\n\\- Thanh phần hồ sơ quy định tại Điều 6 Thong tư 38/2014/TT-NHNN.\n\n\\- Bao cao tom tắt về lịch sử hinh thanh, phat triển của nha đầu tư nước\nngoai.\n\n\\- Văn bản thỏa thuận hợp tac giữa nha đầu tư nước ngoai va tổ chức tin dụng\nViệt Nam bao gồm tối thiểu cac nội dung sau:\n\n\\+ Cam kết sở hữu từ 10% vốn điều lệ trở len của tổ chức tin dụng Việt Nam tại\nthời điểm nộp hồ sơ trong trường hợp nha đầu tư nước ngoai chưa sở hữu từ 10%\nvốn điều lệ trở len của tổ chức tin dụng Việt Nam ma tổ chức nước ngoai đề\nnghị mua cổ phần va trở thanh nha đầu tư chiến lược;\n\n\\+ Cam kết về việc gắn bo lợi ich lau dai với tổ chức tin dụng Việt Nam, hỗ\ntrợ tổ chức tin dụng Việt Nam trong việc ap dụng cong nghệ hiện đại; phat\ntriển sản phẩm, dịch vụ ngan hang; nang cao năng lực quản trị, điều hanh;\n\n\\+ Kế hoạch hỗ trợ tổ chức tin dụng Việt Nam trong việc ap dụng cong nghệ hiện\nđại; phat triển sản phẩm, dịch vụ ngan hang; nang cao năng lực quản trị điều\nhanh, tối thiểu bao gồm cac nội dung sau:\n\n++ Nội dung chi tiết va lộ trinh thực hiện đối với từng biện phap hỗ trợ cụ\nthể;\n\n++ Quyền, nghĩa vụ của nha đầu tư nước ngoai va tổ chức tin dụng Việt Nam.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận nha đầu tư nước ngoai\nmua cổ phần va trở thanh nha đầu tư chiến lược nước ngoai của một tổ chức tin\ndụng Việt Nam. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nThong tư 38/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}