{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CD63-hd-mua-ban-ngoai-te-tai-to-chuc-khong-duoc-phep-co-bi-xu-phat-hay-khong.html", "md": "**Ch ao anh chị Luật sư. Toi vừa qua được người than cho 700 Đo la Mỹ va muốn\nđổi ra đồng Việt Nam, nhưng do lần đầu khong biết nhiều nen toi co tham khảo ý\nkiến từ bạn be va nhiều người thi họ bảo muốn đổi ngoại tệ khong nen ra ngan\nhang vi thủ tục phức tạp tỉ gia cao, muốn đổi thi ra phố B ma đổi. Vậy cho toi\nhỏi la việc đổi ngoại tệ như vậy co hợp phap hay khong ma tỉ gia lại thấp hơn\nso với ngan hang? Kinh mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mua b an ngoại tệ tại tổ chức khong được phep co bị xử phạt hay khong?**\n  * **C ong dan Việt Nam co được đổi tiền Việt Nam sang ngoại tệ hay khong?**\n  * **T ỷ gia mua ban ngoại tệ được xac định thế nao?**\n\n## **Mua b an ngoại tệ tại tổ chức khong được phep co bị xử phạt hay khong?**\n\nTại khoản 1 Điều 23 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlNdzWk)\nquy định như sau:\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Mua, ban ngoại tệ giữa ca nhan với nhau ma ngoại tệ mua, ban co gia trị\n> dưới 1.000 đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương);\n\n> **b) Mua, b an ngoại tệ tại tổ chức khong được phep thu đối ngoại tệ ma\n> ngoại tệ mua, ban co gia trị dưới 1.000 đola Mỹ (hoặc ngoại tệ khac co gia\n> trị tương đương);**\n\n> c) Thanh toan tiền hang hoa, dịch vụ bằng ngoại tệ co gia trị dưới 1.000\n> đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương) khong đung quy định của\n> phap luật.\n\n**_Theo đo, khi bạn mang 700 Đo la Mỹ đi đổi tiền Việt Nam tại nơi khong được\nphep thu đối ngoại tệ thi bạn sẽ bị phạt cảnh cao do vi phạm lần đầu._**\n\n![Có bị xử phạt hay không khi mua bán ngoại tệ tại tổ chức không được\nphép?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230114/doi-\nngoai-te.jpg)\n\n_C o bị xử phạt hay khong khi mua ban ngoại tệ tại tổ chức khong được phep?\n(Hinh từ Internet)_\n\n## **C ong dan Việt Nam co được đổi tiền Việt Nam sang ngoại tệ hay khong?**\n\nTheo Điều 2 [Thong tư 20/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJNE5UQTTV&mode=k=dsbGRWOHWk)\nquy định đối tượng ap dụng, cụ thể như sau:\n\n> 1\\. Ca nhan la cong dan Việt Nam được mua ngoại tệ tiền mặt tại tổ chức tin\n> dụng được phep để đap ứng cac nhu cầu chi tieu của bản than va trẻ em chung\n> hộ chiếu với cha hoặc mẹ, bao gồm tiền ăn, tiền tieu vặt, tiền đi lại ở nước\n> ngoai lien quan đến cac mục đich sau:\n\n> a) Học tập, chữa bệnh ở nước ngoai;\n\n> b) Đi cong tac, du lịch, thăm viếng ở nước ngoai.\n\n> 2\\. Đối với cac mục đich hợp phap khac quy định tại Khoản 2 Điều 8 Nghị định\n> số 160/2006/NĐ-CP ngay 28/12/2006 của Chinh phủ quy định chi tiết thi hanh\n> Phap lệnh Ngoại hối, ca nhan co thể mua ngoại tệ tiền mặt tại tổ chức tin\n> dụng được phep tuy theo khả năng can đối nguồn ngoại tệ tiền mặt của tổ chức\n> tin dụng.\n\n> 3\\. Ca nhan la người nước ngoai co nguồn thu hợp phap bằng đồng Việt Nam\n> được mua ngoại tệ tiền mặt tại tổ chức tin dụng được phep phu hợp với cac\n> quy định hiện hanh về quản lý ngoại hối.\n\n> 4\\. Ca nhan ban ngoại tệ tiền mặt tại tổ chức tin dụng được phep va Đại lý\n> đổi ngoại tệ của tổ chức tin dụng được phep theo quy định hiện hanh về quản\n> lý ngoại hối.\n\n**_V ới quy định nay, cong dan Việt Nam đang cư tru tại Việt Nam co thể đổi\ntiền Việt Nam thanh ngoại tệ tại cac tổ chức tin dụng được phep đổi ngoại tệ\nđể phục vụ cho cac mục đich tren._**\n\n## **T ỷ gia mua ban ngoại tệ được xac định thế nao?**\n\nCăn cứ Điều 5 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=E=dsbGRWODWk)\nquy định đồng tiền giao dịch va tỷ gia giao dịch, cụ thể như sau:\n\n> 1\\. Tổ chức tin dụng được phep phải quy định cac loại ngoại tệ giao dịch tại\n> tổ chức tin dụng.\n\n> 2\\. Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch giao\n> ngay, giao dịch giao ngay trong giao dịch hoan đổi được xac định tren cơ sở\n> tỷ gia trung tam do Ngan hang Nha nước cong bố tại ngay giao dịch va phạm vi\n> bien độ do Ngan hang Nha nước quy định.\n\n> 3\\. Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn,\n> giao dịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa\n> thuận nhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n> a) Tỷ gia giao ngay tại ngay giao dịch;\n\n> b) Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do\n> Ngan hang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien\n> bang Mỹ (Federal Funds Target Rate). Trường hợp lai suất mục tieu Đo la Mỹ\n> nằm trong khoảng bien độ thi ap dụng mức lai suất thấp nhất trong khoảng\n> bien độ đo.\n\n> c) Kỳ hạn của giao dịch.\n\n> 4\\. Tỷ gia giữa Đồng Việt Nam với cac ngoại tệ khac ngoai Đo la Mỹ va tỷ gia\n> giữa cac ngoại tệ với nhau trong giao dịch ngoại tệ do cac ben thỏa thuận.\n\n> 5\\. Tổ chức tin dụng được phep phải niem yết tỷ gia giao ngay giữa Đồng Việt\n> Nam va cac ngoại tệ trong giao dịch với khach hang tại cac địa điểm giao\n> dịch ngoại tệ của tổ chức tin dụng được phep va tren trang thong tin điện tử\n> chinh thức (nếu co). Tổ chức tin dụng được phep thực hiện giao dịch với\n> khach hang theo tỷ gia niem yết, trừ trường hợp hai ben co thỏa thuận khac\n> về tỷ gia ap dụng tại thời điểm giao dịch.\n\n**_Nh ư vậy, tỷ gia mua ban ngoại tệ được xac định theo cac quy định tren của\nphap luật._**\n\nTran trọng!\n\n", "extras": {"page": 50}}