{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322BE-hd-phuong-thuc-gui-ho-so-dang-ky-su-dung-tai-khoan-cho-kho-bac-nha-nuoc.html", "md": "**Ph ương thức gửi hồ sơ đăng ký sử dụng tai khoản cho Kho bạc Nha nước như\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim\nhiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la việc đăng ký sử\ndụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim hiểu\ntoi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Hồ sơ đăng ký sử dụng\ntai khoản cho Kho bạc Nha nước được gửi theo phương thức như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Huệ Anh\n(anh***@gmail.com) **\n\nPhương thức gửi hồ sơ đăng ký sử dụng tai khoản cho Kho bạc Nha nước được quy\nđịnh tại Điều 10 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý\nNgan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\nViệc gửi va nhận hồ sơ đăng ký va sử dụng tai khoản của cac đơn vị, tổ chức,\nca nhan được thực hiện theo phương thức sau:\n\n- Cac đơn vị, tổ chức, ca nhan lập va gửi trực tiếp Hồ sơ đăng ký va sử dụng tai khoản (bản giấy) về KBNN, nơi đơn vị, tổ chức, ca nhan đăng ký va sử dụng tai khoản giao dịch.\n\n- Trường hợp đa thiết lập cổng thong tin điện tử: Bộ Tai chinh sẽ co văn bản hướng dẫn cụ thể đối với trường hợp cac đơn vị, tổ chức, ca nhan lập va gửi hồ sơ đăng ký sử dụng tai khoản cho KBNN trực tuyến qua cổngthong tin điện tử.\n\nTren đay la nội dung tư vấn về phương thức gửi hồ sơ đăng ký sử dụng tai khoản\ncho Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}