{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DB47-hd-co-phai-khoan-vay-nuoc-ngoai-cua-to-chuc-tin-dung-thi-moi-bat-buoc-co-phuong-an-su-dung-von-vay.html", "md": "**Cho t oi hỏi Co phải khoản vay nước ngoai của tổ chức tin dụng thi mới bắt\nbuộc co phương an sử dụng vốn vay? (Cau hỏi của chị Hằng - Bắc Ninh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o phải khoản vay nước ngoai của tổ chức tin dụng thi mới bắt buộc co phương an sử dụng vốn vay?**\n  * **T ổ chức tin dụng được vay nước ngoai đối với mục đich nao?**\n  * **Gi ới hạn vay nước ngoai của tổ chức tin dụng được quy định như thế nao?**\n\n## **C o phải khoản vay nước ngoai của tổ chức tin dụng thi mới bắt buộc co\nphương an sử dụng vốn vay?**\n\nCăn cứ theo điểm b khoản 4 Điều 17 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOdzWk)\nco quy định như sau:\n\n> **M ục đich vay nước ngoai**\n\n> ....\n\n> 4\\. Ben đi vay nước ngoai phải chứng minh mục đich vay nước ngoai thong qua:\n\n> a) Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký đầu tư hoặc văn bản chấp\n> thuận chủ trương đầu tư theo quy định của phap luật về đầu tư va cac quy\n> định hiện hanh của phap luật co lien quan trong trường hợp vay nước ngoai để\n> thực hiện dự an đầu tư của ben đi vay;\n\n> b) Phương an sử dụng vốn vay nước ngoai theo quy định tại khoản 3 Điều 7\n> Thong tư nay trong trường hợp vay nước ngoai để thực hiện kế hoạch sản xuất,\n> kinh doanh, dự an khac của ben đi vay;\n\n> .....\n\nThong qua cac quy định tren, đối với cac khoản [vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/vay-nuoc-\nngoai?loc=explorer) ma ben đi vay khong phải [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) hay chi nhanh ngan hang nước ngoai, ngoai đap ứng cac điều\nkiện chung về đồng tiền vay, thỏa thuận vay, chi phi vay,... thi phải đap ứng\nthem cac điều kiện bổ sung.\n\nTrong đo đối với điều kiện bổ sung về mục đich vay nước ngoai thi ben đi vay\nkhong phải [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer) hay chi nhanh ngan hang nước ngoai\nphải chứng minh mục đich vay nước ngoai thong qua phương an sử dụng vốn vay\nnước ngoai nếu vay nước ngoai nhằm thực hiện kế hoạch sản xuất, kinh doanh, dự\nan khac của ben đi vay.\n\nNội dung [phương an sử dụng vốn vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ph%C6%B0%C6%A1ng%20%C3%A1n%20s%E1%BB%AD%20d%E1%BB%A5ng%20v%E1%BB%91n%20vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer)\nđối với ben đi vay khong phải tổ chức tin dụng hay chi nhanh ngan hang nước\nngoai được quy định tại khoản 3 Điều 7 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=M=dsbGRWODWk),\ncụ thể như:\n\n(1) Ten ben đi vay, loại hinh doanh nghiệp, vốn điều lệ, địa chỉ, Giấy phep\nthanh lập, Giấy chứng nhận đăng ký kinh doanh. Giấy đăng ký hợp tac xa, lien\nhiệp hợp tac xa va cac văn bản sửa đổi, bổ sung hoặc cac giấy tờ khac co gia\ntrị tương đương, phạm vi nganh nghề sản xuất, kinh doanh hợp phap lien quan\nđến mục đich sử dụng vốn vay nước ngoai của ben đi vay.\n\n(2) Thong tin về khoản vay nước ngoai dự kiến thực hiện.\n\n(3) Mục đich va quy mo vay nước ngoai.\n\n\\- Thong tin về cac hoạt động sản xuất, kinh doanh, dự an khac sử dụng vốn vay\nnước ngoai thuộc phạm vi hoạt động hợp phap của ben đi vay:\n\n\\- Đối với khoản vay ngắn hạn nước ngoai: Bảng ke nhu cầu sử dụng vốn vay ngắn\nhạn nước ngoai được lập theo mẫu quy định tại Phụ lục ban hanh kem theo [Thong\ntư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) va\ntuan thủ cac nguyen tắc lập bảng ke nhu cầu sử dụng vốn\n\n\\- Đối với khoản vay trung, dai hạn nước ngoai: quy mo vốn tổng thể của hoạt\nđộng sản xuất, kinh doanh; cơ cấu nguồn vốn; quy mo vốn vay nước ngoai; cac\nchi phi dự kiến được thanh toan từ nguồn vốn vay trung, dai hạn nước ngoai;\n\n(4) Biện phap quản trị rủi ro phat sinh từ khoản vay nước ngoai (nếu co).\n\n(5) Thẩm quyền phe duyệt Phương an sử dụng vốn vay nước ngoai: cấp co thẩm\nquyền phe duyệt, căn cứ xac định thẩm quyền phe duyệt.\n\n(6) Cac nội dung khac.\n\nNhư vậy, khoản vay nước ngoai của ben vay khong phải la tổ chức tin dụng vẫn\nphải co phương an sử dụng vốn vay trong trường hợp vay để thực hiện kế hoạch\nsản xuất, kinh doanh, dự an khac của ben vay.\n\n![Có phải khoản vay nước ngoài của tổ chức tín dụng thì mới bắt buộc có phương\nán sử dụng vốn\nvay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/28082023/phuong-\nan-sd-von-vay.jpg)\n\n_C o phải khoản vay nước ngoai của tổ chức tin dụng thi mới bắt buộc co phương\nan sử dụng vốn vay? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được vay nước ngoai đối với mục đich nao?**\n\nTheo quy định tại Điều 14 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOQTWk),\ntổ chức tin dụng được vay nước ngoai đối với những mục đich sau:\n\n\\- Bổ sung nguồn vốn phục vụ hoạt động cấp tin dụng theo tăng trưởng tin dụng\ncủa ben đi vay.\n\n\\- Cơ cấu lại khoản nợ nước ngoai của ben đi vay.\n\nBen đi vay khi vay vốn nước ngoai phải chứng minh mục đich vay nước ngoai\nthong qua:\n\n\\- Phương an sử dụng vốn vay nước ngoai danh cho ben đi vay la tổ chức tin\ndụng trong trường hợp vay để bổ sung nguồn vốn phục vụ hoạt động cấp tin dụng\ntheo tăng trưởng tin dụng\n\n\\- Phương an cơ cấu nợ trong trường hợp vay để cơ cấu lại khoản nợ nước ngoai.\n\n## **Gi ới hạn vay nước ngoai của tổ chức tin dụng được quy định như thế\nnao?**\n\nCăn cứ tại Điều 15[ Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOUTWk)\nco quy định như sau:\n\n> **Gi ới hạn vay ngắn hạn nước ngoai**\n\n> Ben đi vay chỉ được vay ngắn hạn nước ngoai trong trường hợp đap ứng giới\n> hạn vay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm\n> phat sinh khoản vay. Giới hạn vay ngắn hạn nước ngoai la tỷ lệ tối đa tổng\n> dư nợ gốc của cac khoản vay ngắn hạn nước ngoai tinh tren vốn tự co rieng\n> lẻ, ap dụng với cac đối tượng cụ thể như sau:\n\n> 1\\. 30% đối với ngan hang thương mại;\n\n> 2\\. 150% đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng khac.\n\nTheo đo, giới hạn vay nước ngoai của tổ chức tin dụng được đặt ra đối với loại\ncho vay nước ngoai ngắn hạn.\n\nBen đi vay chỉ được vay ngắn hạn nước ngoai trong trường hợp đap ứng giới hạn\nvay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm phat\nsinh khoản vay\n\nGiới hạn vay ngắn hạn nước ngoai la tỷ lệ tối đa tổng dư nợ gốc của cac khoản\nvay ngắn hạn nước ngoai tinh tren vốn tự co rieng lẻ, ap dụng với cac đối\ntượng như sau:\n\n\\- 30% đối với ngan hang thương mại.\n\n\\- 150% đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng khac.\n\nTran trọng!\n\n", "extras": {"page": 37}}