{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC25-hd-quy-trinh-thanh-toan-uy-nhiem-thu.html", "md": "**Quy tr inh thanh toan ủy nhiệm thu được quy định thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của\nphap luật lien quan đến dịch vụ thanh toan qua cac tổ chức cung ứng dịch vụ\nthanh toan, nhưng những nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Quy trinh thanh toan ủy nhiệm thu được quy định thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Thanh Luan (luan***@gmail.com) **\n\nQuy trinh thanh toan ủy nhiệm thu được quy định tại Khoản 2 Điều 9 Thong tư\n46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan khong dung tiền mặt do Thống\nđốc Ngan hang Nha nước ban hanh như sau:\n\nNgan hang xay dựng, ban hanh quy trinh nội bộ thực hiện thanh toan ủy nhiệm\nthu, đảm bảo xử lý nhanh chong, chinh xac, an toan va đầy đủ cac bước sau:\n\na) Lập, giao nhận ủy nhiệm thu\n\nBen thụ hưởng lập ủy nhiệm thu kem theo văn bản thỏa thuận giữa ben trả tiền\nva ben thụ hưởng về việc ủy nhiệm thu va cac chứng từ khac (nếu co) gửi ngan\nhang phục vụ minh hoặc ngan hang phục vụ ben trả tiền. Ngan hang hướng dẫn\nkhach hang lập, phương thức giao nhận chứng từ đảm bảo phu hợp với quy định\ntại Thong tư nay va cac quy định hiện hanh của Ngan hang Nha nước.\n\nb) Kiểm soat ủy nhiệm thu\n\n\\- Tại ngan hang phục vụ ben thụ hưởng: Khi nhận được ủy nhiệm thu va cac\nchứng từ kem theo của khach hang, ngan hang phải kiểm soat chặt chẽ đảm bảo\ntinh hợp phap, hợp lệ của ủy nhiệm thu theo đung quy định về chế độ chứng từ\nkế toan ngan hang. Nếu ủy nhiệm thu khong hợp phap, hợp lệ thi ngan hang bao\ncho khach hang để chỉnh sửa, bổ sung hoặc trả lại cho khach hang.\n\n\\- Tại ngan hang phục vụ ben trả tiền: Khi nhận được hồ sơ thanh toan ủy nhiệm\nthu, ngan hang tiến hanh kiểm soat ủy nhiệm thu hợp phap, hợp lệ va kiểm tra\nsố dư tren tai khoản thanh toan va khả năng thanh toan của ben trả tiền.\n\nNếu ủy nhiệm thu co sai sot, chậm nhất trong 01 ngay lam việc kể từ thời điểm\nnhận ủy nhiệm thu, ngan hang phục vụ ben trả tiền gửi yeu cầu tra soat hoặc\ntrả lại ủy nhiệm thu cho ngan hang phục vụ ben thụ hưởng hoặc ben thụ hưởng.\nNếu tai khoản ben trả tiền đa đong, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận ủy nhiệm thu, ngan hang phục vụ ben trả tiền trả lại ủy nhiệm\nthu cho ngan hang phục vụ ben thụ hưởng hoặc ben thụ hưởng.\n\nc) Xử lý chứng từ va hạch toan\n\n\\- Đối với trường hợp ben trả tiền co tai khoản thanh toan tại ngan hang phục\nvụ ben thụ hưởng:\n\nSau khi kiểm soat ủy nhiệm thu, ngan hang kiểm tra thỏa thuận thanh toan bằng\nủy nhiệm thu giữa ben trả tiền va ben thụ hưởng va xử lý:\n\n\\+ Trường hợp ben trả tiền đa ủy quyền cho ngan hang được quyền tự động trich\nnợ tai khoản thanh toan của ben trả tiền để thanh toan ủy nhiệm thu:\n\nNếu ben trả tiền đảm bảo khả năng thanh toan, chậm nhất trong 01 ngay lam việc\nkể từ thời điểm nhận được ủy nhiệm thu, ngan hang phải hạch toan vao tai khoản\nthanh toan của ben trả tiền, ben thụ hưởng va bao Nợ cho ben trả tiền, bao Co\ncho ben thụ hưởng.\n\nNếu ben trả tiền khong đảm bảo khả năng thanh toan, chậm nhất trong 01 ngay\nlam việc kể từ thời điểm nhận được ủy nhiệm thu, ngan hang phải bao cho ben\ntrả tiền, ben thụ hưởng biết va trả lại ủy nhiệm thu cho ben thụ hưởng (nếu\nben thụ hưởng yeu cầu) hoặc tiếp tục lưu giữ ủy nhiệm thu đến khi ben trả tiền\nđảm bảo khả năng thanh toan va tiến hanh xử lý như tren.\n\n\\+ Trường hợp ben trả tiền chưa ủy quyền cho ngan hang được quyền tự động\ntrich nợ tai khoản thanh toan của ben trả tiền để thanh toan ủy nhiệm thu,\nngan hang phải thong bao ủy nhiệm thu cho ben trả tiền.\n\nNếu ben trả tiền chấp thuận ủy quyền trich nợ tai khoản thanh toan, chậm nhất\ntrong 01 ngay lam việc kể từ thời điểm nhận ủy quyền trich nợ của ben trả\ntiền, ngan hang tiến hanh xử lý hạch toan vao tai khoản thanh toan của ben trả\ntiền, ben thụ hưởng va bao Nợ cho ben trả tiền, bao Co cho ben thụ hưởng.\n\nNếu ben trả tiền khong chấp thuận ủy quyền trich nợ, ngan hang thong bao ngay\nva gửi trả ủy nhiệm thu cho ben thụ hưởng.\n\n\\+ Hinh thức ủy quyền trich nợ tai khoản thanh toan do ngan hang quy định phu\nhợp với quy định của phap luật về ủy quyền.\n\n\\- Đối với trường hợp ben trả tiền khong co tai khoản thanh toan tại ngan hang\nphục vụ ben thụ hưởng:\n\n\\+ Sau khi kiểm soat ủy nhiệm thu hợp phap, hợp lệ, ngan hang phục vụ ben thụ\nhưởng co hinh thức theo doi phu hợp chứng từ đa được xử lý va chậm nhất trong\n01 ngay lam việc kể từ thời điểm nhận được ủy nhiệm thu, ngan hang gửi đi cho\nngan hang phục vụ ben trả tiền.\n\n\\+ Khi nhận được ủy nhiệm thu va cac chứng từ kem theo (nếu co) do ngan hang\nphục vụ ben thụ hưởng hoặc ben thụ hưởng gửi đến, sau khi kiểm soat ủy nhiệm\nthu hợp phap, hợp lệ, ngan hang phục vụ ben trả tiền kiểm tra thỏa thuận ủy\nquyền trich nợ tai khoản thanh toan va tiến hanh xử lý, hạch toan vao tai\nkhoản thanh toan ben trả tiền như trường hợp ben trả tiền co tai khoản thanh\ntoan tại ngan hang phục vụ ben thụ hưởng; đồng thời lập lệnh chuyển tiền gửi\nngan hang phục vụ ben thụ hưởng theo hệ thống thanh toan thich hợp.\n\n\\+ Khi nhận được lệnh chuyển tiền do ngan hang phục vụ ben trả tiền chuyển\nđến, chậm nhất trong 01 ngay lam việc, ngan hang phục vụ ben thụ hưởng căn cứ\nlệnh chuyển tiền để hạch toan vao tai khoản thich hợp va bao Co cho ben thụ\nhưởng.\n\nd) Ngan hang thực hiện bao Nợ, bao Co đầy đủ, kịp thời cho khach hang theo\nphương thức, thời điểm bao Nợ, bao Co đa được thỏa thuận giữa ngan hang va\nkhach hang phu hợp với quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quy trinh thanh\ntoan ủy nhiệm thu. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}