{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07F1-hd-ca-nhan-mang-theo-ngoai-te-tien-mat-ra-nuoc-ngoai-co-can-khai-bao-voi-co-quan-hai-quan-khong.html", "md": "**C a nhan mang theo ngoại tệ ra nước ngoai co cần khai bao với cơ quan hải\nquan khong? Ca nhan mang theo ngoại tệ ra nước ngoai phải khai bao cần xuất\ntrinh giấy tờ gi với cơ quan hải quan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan mang theo ngoại tệ tiền mặt ra nước ngoai co cần khai bao với cơ quan hải quan khong?**\n  * **C a nhan mang theo ngoại tệ ra nước ngoai phải khai bao cần xuất trinh giấy tờ gi với cơ quan hải quan?**\n  * **Ai c o thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang theo ngoại tệ tiền mặt ra nước ngoai?**\n\n## **C a nhan mang theo ngoại tệ tiền mặt ra nước ngoai co cần khai bao với cơ\nquan hải quan khong?**\n\nCăn cứ theo Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nquy định như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\nTheo đo, ca nhan mang theo ngoại tệ tiền mặt ra nước ngoai phải khai bao với\ncơ quan hải quan nếu mang theo từ 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại\n[ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-te) khac\nco gia trị tương đương.\n\n![Cá nhân mang theo ngoại tệ tiền mặt ra nước ngoài có cần khai báo với cơ\nquan hải quan\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/14032024/ca-\nnhan-mang-theo-ngoai-te-tien-mat.jpg)\n\n_C a nhan mang theo ngoại tệ tiền mặt ra nước ngoai co cần khai bao với cơ\nquan hải quan khong? (Hinh từ Internet)_\n\n## **C a nhan mang theo ngoại tệ ra nước ngoai phải khai bao cần xuất trinh\ngiấy tờ gi với cơ quan hải quan?**\n\nCăn cứ theo Điều 3 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nquy định như sau:\n\n> **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao**\n\n> 1\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:\n\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n> 2\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại khoản 1 Điều 2 của Thong tư nay, nhưng khong vượt qua\n> số lượng đa mang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh\n> - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng\n> Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co\n> Giấy xac nhận của tổ chức tin dụng được phep.\n\n> Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất\n> chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra\n> nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\n> ghi tren Tờ khai nhập cảnh - xuất cảnh.\n\nNhư vậy, ca nhan mang theo ngoại tệ tiền mặt ra nước ngoai phải khai bao cần\nxuất trinh giấy tờ sau đay với cơ quan hải quan:\n\n\\- Giấy xac nhận mang ngoại tệ tiền mặt ra nước ngoai do tổ chức tin dụng được\nphep cấp phu hợp với quy định của phap luật về quản lý ngoại hối;\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n\\- Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\ntệ tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong bắt buộc phải co\nGiấy xac nhận của tổ chức tin dụng được phep trong trường hợp ca nhan xuất\ncảnh mang theo ngoại tệ tiền mặt, vượt mức 5.000 USD (Năm nghin Đola Mỹ) hoặc\ncac loại ngoại tệ khac co gia trị tương đương, nhưng khong vượt qua số lượng\nđa mang vao.\n\n## **Ai c o thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan\nmang theo ngoại tệ tiền mặt ra nước ngoai?**\n\nCăn cứ theo khoản 1 Điều 5 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=E=dsbGRWODWk)\nđược sửa đổi bởi điểm b khoản 4 Điều 18 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=09dsbGRWOHhPQTWk)\nquy định như sau:\n\n> **C ấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang ngoại tệ tiền\n> mặt, đồng Việt Nam tiền mặt ra nước ngoai**\n\n> 1\\. Thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai:\n\n> a) Tổ chức tin dụng được phep co trach nhiệm cấp Giấy xac nhận cho ca nhan\n> (bao gồm cả ca nhan đại diện cho người cư tru la tổ chức) mang ngoại tệ tiền\n> mặt, đồng Việt Nam tiền mặt cho cac mục đich quy định tại khoản 1, khoản 2\n> va khoản 3 Điều 7 của Nghị định số 70/2014/NĐ-CP ngay 17 thang 7 năm 2014\n> của Chinh phủ quy định chi tiết thi hanh một số điều của Phap lệnh Ngoại hối\n> va Phap lệnh sửa đổi, bổ sung một số điều của Phap lệnh Ngoại hối (theo mẫu\n> tại Phụ lục đinh kem Thong tư nay);\n\n> b) Ngoai cac trường hợp neu tại điểm a Khoản nay, Ngan hang Nha nước Việt\n> Nam xem xet, chấp thuận bằng văn bản cho ca nhan co nhu cầu mang ngoại tệ\n> tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai căn cứ vao tinh hinh thực tế\n> va tinh chất cần thiết của từng trường hợp.\n\nTheo quy định tren, tổ chức tin dụng co thẩm quyền cấp Giấy xac nhận va Ngan\nhang Nha nước Việt Nam co thẩm quyền cấp văn bản chấp thuận cho ca nhan mang\nngoại tệ tiền mặt ra nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 16}}