{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31356-hd-giam-sat-rui-ro-la-gi.html", "md": "**Gi am sat rủi ro được định nghĩa như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Toi hiện đang sinh sống va lam việc tại Thanh Hoa. Vừa rồi theo doi tin\ntức lĩnh vực tai chinh - ngan hang, toi thấy một vai bai viết đề cập đến việc\ntăng cường hiệu quả của hoạt động giam sat ngan hang, trong đo đặc biệt chu\ntrọng tới nguy cơ rủi ro hệ thống của cac ngan hang được giam sat bằng việc\ngiam sat rủi ro. Toi thắc mắc khong biết một cach chinh xac thi giam sat rủi\nro la gi? Co văn bản nao điều chỉnh vấn đề nay hay khong? Rất mong sớm nhận\nđược phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nĐức Tung (tung***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, thong tư nay quy định về trinh tự, thủ tục giam sat ngan hang đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nGiam sat rủi ro la một trong những nội dung trọng tam va được định nghĩa tại\nKhoản 9 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như sau:\n\nGiam sat rủi ro la phương phap giam sat ngan hang ma theo đo đơn vị thực hiện\ngiam sat ngan hang thực hiện giam sat hoạt động của đối tượng giam sat ngan\nhang thong qua việc đanh gia cac loại rủi ro của từng đối tượng giam sat ngan\nhang đang va sẽ gặp phải, bao gồm rủi ro tin dụng, rủi ro thị trường, rủi ro\nthanh khoản, rủi ro hoạt động va cac loại rủi ro khac; đanh gia rủi ro hệ\nthống của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhằm phan bổ\nnguồn lực giam sat va đưa ra cac biện phap xử lý thich hợp.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nmột số thong tin về rủi ro trong hoạt động giam sat ngan hang như sau:\n\n\\- Rủi ro la khả năng xảy ra tổn thất lam giảm vốn tự co, thu nhập dẫn đến lam\ngiảm tỷ lệ an toan vốn hoặc hạn chế khả năng đạt được mục tieu kinh doanh của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n- Rủi ro hệ thống la khả năng xảy ra tổn thất lan truyền từ sự đổ vỡ của một tổ chức tin dụng, chi nhanh ngan hang nước ngoai rieng lẻ tới cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, lam gian đoạn hoạt động của toan bộ cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va toan bộ nền kinh tế.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về giam sat rủi ro. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}