{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F52F-hd-chuyen-nhuong-von-doanh-nghiep-nuoc-ngoai-bat-buoc-phai-thuc-hien-qua-tai-khoan-dau-tu-truc-tiep-tr.html", "md": "**Cho t oi hỏi: Chuyển nhượng vốn doanh nghiệp nước ngoai bắt buộc phải thực\nhiện qua tai khoản đầu tư trực tiếp trong trường hợp nao? Cau hỏi của anh Phat\n- Hưng Yen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chuy ển nhượng vốn doanh nghiệp nước ngoai bắt buộc phải thực hiện qua tai khoản đầu tư trực tiếp trong trường hợp nao?**\n  * **Th ời điểm xac định thu nhập chịu thuế TNDN từ chuyển nhượng vốn la khi nao?**\n  * **Thu nh ập tinh thuế TNDN từ chuyển nhượng vốn được xac định như thế nao?**\n\n## **Chuy ển nhượng vốn doanh nghiệp nước ngoai bắt buộc phải thực hiện qua\ntai khoản đầu tư trực tiếp trong trường hợp nao?**\n\nCăn cứ theo khoản 2 Điều 3[ Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ......\n\n> 2\\. \"Doanh nghiệp co [vốn đầu tư](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/von-dau-tu) trực tiếp nước ngoai\" bao gồm:\n\n> a) Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\n> tế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải\n> thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap\n> luật về đầu tư;\n\n> b) Doanh nghiệp khong thuộc trường hợp quy định tại điểm a khoản nay co nha\n> đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp, bao\n> gồm:\n\n> .....\n\nMặt khac theo Điều 5 [Thong tư 06/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)quy\nđịnh về mở va sử dụng tai khoản vốn đầu tư trực tiếp như sau:\n\n> **M ở va sử dụng tai khoản [vốn đầu tư](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/von-dau-tu) trực tiếp**\n\n> 1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\n> a) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều\n> 3 Thong tư nay;\n\n> b) Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\n> tiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n> (sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\n> .....\n\nCăn cứ tại khoản 2 Điều 11 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhNUTWk)\nquy định về trach nhiệm của tổ chức tin dụng được phep cụ thể như:\n\n> **Tr ach nhiệm của tổ chức tin dụng được phep**\n\n> .....\n\n> 2\\. Thực hiện mở, đong tai khoản vốn đầu tư trực tiếp theo đề nghị của doanh\n> nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai phu hợp với\n> quy định tại Thong tư nay.\n\n> .....\n\nBen cạnh đo, theo khoản 1 Điều 10 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhNQTWk)\nvề chuyển nhượng vốn đầu tư va dự an đầu tư cụ thể như:\n\n> **Chuy ển nhượng vốn đầu tư va dự an đầu tư**\n\n> 1\\. Việc thanh toan gia trị chuyển nhượng cổ phần, phần vốn gop tại doanh\n> nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều 3 Thong\n> tư nay được thực hiện như sau:\n\n> a) Giữa cac nha đầu tư la người khong cư tru hoặc giữa cac nha đầu tư la\n> người cư tru khong thực hiện thong qua tai khoản vốn đầu tư trực tiếp;\n\n> b) Giữa nha đầu tư la người khong cư tru va nha đầu tư la người cư tru phải\n> thực hiện thong qua tai khoản vốn đầu tư trực tiếp.\n\n> ....\n\nThong qua cac quy định tren, [chuyển nhượng\nvốn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=chuy%E1%BB%83n+nh%C6%B0%E1%BB%A3ng+v%E1%BB%91n) doanh\nnghiệp nước ngoai bắt buộc phải thực hiện qua tai khoản đầu tư trực tiếp nếu\nđap ứng đủ cac tieu chi dưới đay:\n\n[1] Doanh nghiệp nước ngoai la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai\nthuộc cac trường hợp sau:\n\n\\- Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\ntế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải thực\nhiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap luật về\nđầu tư.\n\n\\- Doanh nghiệp khong thuộc trường hợp quy định tại điểm a khoản nay co nha\nđầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp, bao gồm:\n\n\\+ Doanh nghiệp co nha đầu tư nước ngoai gop vốn, mua cổ phần, phần vốn gop\nvao doanh nghiệp (hoạt động trong nganh, nghề đầu tư kinh doanh co điều kiện\nhoặc khong co điều kiện ap dụng đối với nha đầu tư nước ngoai) dẫn đến nha đầu\ntư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp.\n\n\\+ Doanh nghiệp được thanh lập sau khi chia tach, sap nhập, hợp nhất dẫn đến\nnha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp.\n\n\\+ Doanh nghiệp được thanh lập mới theo quy định của phap luật chuyen nganh.\n\n\\- Doanh nghiệp dự an do nha đầu tư nước ngoai thanh lập để thực hiện dự an\nPPP theo quy định của phap luật về đầu tư.\n\n[2] Chuyển nhượng vốn doanh nghiệp nước ngoai được thực hiện giữa cac chủ thể\nsau:\n\n\\- Giữa cac nha đầu tư la người khong cư tru hoặc giữa cac nha đầu tư la người\ncư tru khong thực hiện thong qua tai khoản vốn đầu tư trực tiếp.\n\n\\- Giữa nha đầu tư la người khong cư tru va nha đầu tư la người cư tru phải\nthực hiện thong qua tai khoản vốn đầu tư trực tiếp.\n\n![Chuyển nhượng vốn doanh nghiệp nước ngoài bắt buộc phải thực hiện qua tài\nkhoản đầu tư trực tiếp trong trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/22122023/chuyen-\nnhuong-von.jpg)\n\n_Chuy ển nhượng vốn doanh nghiệp nước ngoai bắt buộc phải thực hiện qua tai\nkhoản đầu tư trực tiếp trong trường hợp nao? (Hinh từ Internet)_\n\n## **Th ời điểm xac định thu nhập chịu thuế TNDN từ chuyển nhượng vốn la khi\nnao?**\n\nCăn cứ theo khoản 1 Điều 14 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=09dsbGRWOHhOQTWk)\nquy định về thu nhập từ chuyển nhượng vốn như sau:\n\n> **Thu nh ập từ chuyển nhượng vốn**\n\n> 1\\. Phạm vi ap dụng:\n\n> Thu nhập từ chuyển nhượng vốn của doanh nghiệp la thu nhập co được từ chuyển\n> nhượng một phần hoặc toan bộ số vốn của doanh nghiệp đa đầu tư cho một hoặc\n> nhiều tổ chức, ca nhan khac (bao gồm cả trường hợp ban doanh nghiệp). Thời\n> điểm xac định thu nhập từ chuyển nhượng vốn la thời điểm chuyển quyền sở hữu\n> vốn.\n\n> .....\n\nNhư vậy, thời điểm xac định thu nhập chịu thuế TNDN từ chuyển nhượng vốn la\nthời điểm chuyển quyền sở hữu vốn.\n\n## **Thu nh ập tinh thuế TNDN từ chuyển nhượng vốn được xac định như thế\nnao?**\n\nTheo quy định khoản 2 Điều 14 [Thong tư 78/2014/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode===JodllXNWZNbDh4TkE9PQYT)sửa\nđổi bởi Điều 8[ Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=Q=dsbGRWODWk),\nthu nhập tinh thuế TNDN từ chuyển nhượng vốn được xac định theo cong thức sau:\n\n**Thu nh ập tinh thuế**| **=**| **Gi a chuyển nhượng**| **-**| **Gi a mua của\nphần vốn chuyển nhượng**| **-**| **Chi ph i chuyển nhượng**  \n---|---|---|---|---|---|---  \n  \nTrong đo:\n\n_\\- Gi a chuyển nhượng được xac định la tổng gia trị thực tế ma ben chuyển\nnhượng thu được theo hợp đồng chuyển nhượng._\n\n_\\- Gi a mua của phần vốn chuyển nhượng được xac định đối với từng trường hợp\nnhư sau:_\n\n_\\+ N ếu la chuyển nhượng vốn gop thanh lập doanh nghiệp la gia trị phần vốn\ngop lũy kế đến thời điểm chuyển nhượng vốn tren cơ sở sổ sach, hồ sơ, chứng từ\nkế toan va được cac ben tham gia đầu tư vốn hoặc tham gia hợp đồng hợp tac\nkinh doanh xac nhận, hoặc kết quả kiểm toan của cong ty kiểm toan độc lập đối\nvới doanh nghiệp 100% vốn nước ngoai._\n\n_\\+ N ếu la phần vốn do mua lại thi gia mua la gia trị vốn tại thời điểm mua.\nGia mua được xac định căn cứ vao hợp đồng mua lại phần vốn gop, chứng từ thanh\ntoan._\n\nTran trọng!\n\n", "extras": {"page": 25}}