{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FD6E-hd-mau-van-ban-de-nghi-chap-thuan-xuat-nhap-khau-ngoai-te-tien-mat-nhu-the-nao.html", "md": "**Cho t oi hỏi: Mẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền\nmặt như thế nao? Hồ sơ đề nghị chấp thuận XNK ngoại tệ tiền mặt gồm những gi?\nNhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt như thế nao?**\n  * **H ồ sơ đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt gồm những gi?**\n  * **Ng an hang được phep thực hiện hoạt động xuất nhập khẩu ngoại tệ tiền mặt co trach nhiệm gi?**\n\n## **M ẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt như thế\nnao?**\n\nCăn cứ quy định Phụ lục 1 ban hanh kem theo [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=) bị\nthay thế bởi Điều 2 [Thong tư 17/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVNU5EUXTk&mode=k=dsbGRWOHWk)\nquy định về văn bản đề nghị chấp thuận [xuất nhập\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/xuat-nhap-khau)\nngoại tệ tiền mặt như sau:\n\n**D ưới đay la ****m ẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ\ntiền mặt:**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/VB-\nde-nghi.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/PL-1-ngoai-\nte.docx), mẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt.\n\n![Mẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/XNK-\nngoai-te.jpg)\n\n_M ẫu văn bản đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt như thế nao?\n(Hinh từ Internet)_\n\n## **H ồ sơ đề nghị chấp thuận xuất nhập khẩu ngoại tệ tiền mặt gồm những\ngi?**\n\nCăn cứ quy định khoản 2 Điều 3 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi Điều 1 [Thong tư 17/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVNU5EUXTk&mode=g=dsbGRWOHWk)\nquy định về thủ tục đề nghị chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt\ncủa cac ngan hang được phep như sau:\n\n> **Th ủ tục đề nghị chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt của cac\n> ngan hang được phep**\n\n> ....\n\n> 2\\. Hồ sơ bao gồm:\n\n> a) Văn bản đề nghị chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo\n> mẫu tại Phụ lục 01 ban hanh kem theo Thong tư nay;\n\n> b) Hợp đồng xuất khẩu va/hoặc nhập khẩu ngoại tệ tiền mặt ký kết giữa ngan\n> hang được phep với ngan hang hoặc tổ chức tai chinh nước ngoai kem bản dịch\n> tiếng Việt co xac nhận của người đại diện hợp phap của ngan hang được phep\n> (chỉ gửi lần đầu va gửi bổ sung khi co thay đổi);\n\n> c) Quy định nội bộ của ngan hang được phep về hoạt động xuất khẩu, nhập khẩu\n> ngoại tệ tiền mặt, trong đo quy định về phan cấp ủy quyền thực hiện hoạt\n> động xuất khẩu, nhập khẩu ngoại tệ tiền mặt trong nội bộ hệ thống va quy\n> định quản lý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va\n> vận chuyển ngoại tệ tiền mặt phải đảm bảo tuan thủ theo quy định của Ngan\n> hang Nha nước Việt Nam (chỉ gửi lần đầu va gửi bổ sung khi co thay đổi);\n\n> d) Giấy ủy quyền trong trường hợp người ký văn bản đề nghị chấp thuận la\n> người đại diện theo ủy quyền của ngan hang được phep (chỉ gửi lần đầu va gửi\n> bổ sung khi co thay đổi).\n\n> .....\n\nNhư vậy, hồ sơ đề nghị chấp thuận[ xuất nhập\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/xuat-nhap-khau)\nngoại tệ tiền mặt gồm co:\n\n\\- Văn bản đề nghị chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/PL-1-ngoai-\nte.docx).\n\n\\- Hợp đồng xuất khẩu va/hoặc nhập khẩu ngoại tệ tiền mặt ký kết giữa ngan\nhang được phep với ngan hang hoặc tổ chức tai chinh nước ngoai kem bản dịch\ntiếng Việt co xac nhận của người đại diện hợp phap của ngan hang được phep\n(chỉ gửi lần đầu va gửi bổ sung khi co thay đổi);\n\n\\- Quy định nội bộ của ngan hang được phep về hoạt động xuất khẩu, nhập khẩu\nngoại tệ tiền mặt, trong đo quy định về phan cấp ủy quyền thực hiện hoạt động\nxuất khẩu, nhập khẩu ngoại tệ tiền mặt trong nội bộ hệ thống va quy định quản\nlý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va vận chuyển\nngoại tệ tiền mặt phải đảm bảo tuan thủ theo quy định của Ngan hang Nha nước\nViệt Nam (chỉ gửi lần đầu va gửi bổ sung khi co thay đổi);\n\n\\- Giấy ủy quyền trong trường hợp người ký văn bản đề nghị chấp thuận la người\nđại diện theo ủy quyền của ngan hang được phep (chỉ gửi lần đầu va gửi bổ sung\nkhi co thay đổi).\n\n## **Ng an hang được phep thực hiện hoạt động xuất nhập khẩu ngoại tệ tiền mặt\nco trach nhiệm gi?**\n\nCăn cứ quy định Điều 4 [Thong tư 33/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=A=dsbGRWODWk)quy\nđịnh về trach nhiệm của cac ngan hang được phep như sau:\n\n> **Tr ach nhiệm của cac ngan hang được phep**\n\n> Cac ngan hang được phep thực hiện hoạt động xuất khẩu, nhập khẩu ngoại tệ\n> tiền mặt co trach nhiệm:\n\n> 1\\. Chấp hanh đung cac quy định tại Thong tư nay, cac quy định hiện hanh về\n> quản lý ngoại hối, phong, chống rửa tiền va cac quy định phap luật khac co\n> lien quan.\n\n> 2\\. Quản lý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va vận\n> chuyển ngoại tệ tiền mặt. Sử dụng số ngoại tệ tiền mặt nhập khẩu đung mục\n> đich theo quy định hiện hanh về quản lý ngoại hối.\n\n> 3\\. Bao cao định kỳ hang thang theo quy định tại Khoản 1 Điều 6 Thong tư\n> nay.\n\nNhư vậy, cac ngan hang được phep thực hiện hoạt động xuất nhập khẩu ngoại tệ\ntiền mặt co trach nhiệm sau đay:\n\n\\- Chấp hanh đung cac quy định tại [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=),\ncac quy định hiện hanh về quản lý ngoại hối, phong, chống rửa tiền va cac quy\nđịnh phap luật khac co lien quan.\n\n\\- Quản lý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va vận\nchuyển ngoại tệ tiền mặt.\n\nSử dụng số ngoại tệ tiền mặt nhập khẩu đung mục đich theo quy định hiện hanh\nvề quản lý ngoại hối.\n\n\\- Bao cao định kỳ hang thang theo quy định\n\nTran trọng!\n\n", "extras": {"page": 22}}