{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B688-hd-quyen-truy-doi-do-hoi-phieu-doi-no-khong-duoc-chap-nhan-hoac-khong-duoc-thanh-toan.html", "md": "**Quy ền truy đoi do hối phiếu đoi nợ khong được chấp nhận hoặc khong được\nthanh toan quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang la sinh vien trường Đại học Ngan hang TP.HCM, vi để phục vụ cho\nnhu cầu lam tiểu luận của minh, nen toi muốn tim hiểu những quy định của phap\nluật về truy đoi do hối phiếu đoi nợ khong được chấp nhận hoặc khong được\nthanh toan. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Quyền truy đoi do hối phiếu đoi nợ khong được chấp\nnhận hoặc khong được thanh toan quy định thế nao?Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Ngọc Khanh (khanh***@gmail.com) **\n\nQuyền truy đoi do hối phiếu đoi nợ khong được chấp nhận hoặc khong được thanh\ntoan được quy định tại Điều 48 Luật Cac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Người thụ hưởng co quyền truy đoi số tiền quy định tại Điều 52 của Luật\nnay đối với những người sau đay:\n\na) Người ký phat, người bảo lanh, người chuyển nhượng trước minh trong trường\nhợp hối phiếu đoi nợ bị từ chối chấp nhận một phần hoặc toan bộ theo quy định\ncủa Luật nay;\n\nb) Người ký phat, người chuyển nhượng, người bảo lanh, khi hối phiếu đoi nợ\nđến hạn thanh toan ma khong được thanh toan theo nội dung của hối phiếu đoi\nnợ;\n\nc) Người ký phat, người chuyển nhượng, người bảo lanh trong trường hợp người\nbị ký phat bị tuyen bố pha sản, giải thể, chết hoặc mất tich, kể cả trường hợp\nhối phiếu đoi nợ đa được chấp nhận hoặc chưa được chấp nhận;\n\nd) Người chuyển nhượng, người bảo lanh trong trường hợp hối phiếu đoi nợ chưa\nđến hạn thanh toan nhưng người ký phat bị tuyen bố pha sản, giải thể, chết\nhoặc mất tich va hối phiếu đoi nợ chưa được chấp nhận.\n\n2\\. Người chuyển nhượng đa trả tiền cho người thụ hưởng được quyền truy đoi\nđối với người ký phat hoặc người chuyển nhượng trước minh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền truy đoi do\nhối phiếu đoi nợ khong được chấp nhận hoặc khong được thanh toan. Để hiểu ro\nchi tiết hơn về điều nay bạn nen tham khảo them tại Luật Cac cong cụ chuyển\nnhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 372}}