{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C7F5-hd-du-tru-bat-buoc-duoc-xac-dinh-theo-cong-thuc-nao-viec-quy-doi-cac-loai-ngoai-te-thanh-usd-de-lam-co.html", "md": "**Xin h ỏi: Dự trữ bắt buộc được xac định theo cong thức nao? Việc quy đổi cac\nloại ngoại tệ thanh USD để lam cơ sở tinh dự trữ bắt buộc được quy định như\nthế nao?- Cau hỏi của anh Hưng (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ sở tiền gửi phải tinh dự trữ bắt buộc la những loại tiền gửi nao?**\n  * **Vi ệc quy đổi cac loại ngoại tệ thanh USD để lam cơ sở tinh dự trữ bắt buộc được quy định như thế nao?**\n  * **D ự trữ bắt buộc được xac định theo cong thức nao?**\n\n## **C ơ sở tiền gửi phải tinh dự trữ bắt buộc la những loại tiền gửi nao?**\n\nTại Điều 8 [Thong tư 30/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNeU1Ea3Tk&mode=Q=dsbGRWODWk)\nco quy định về cơ sở tiền gửi phải tinh dự trữ bắt buộc như sau:\n\n\\- Tiền gửi của tổ chức (khong bao gồm tổ chức tin dụng khac thanh lập va hoạt\nđộng tại Việt Nam) va ca nhan tại tổ chức tin dụng dưới cac hinh thức:\n\n\\+ Tiền gửi khong kỳ hạn;\n\n\\+ Tiền gửi co kỳ hạn;\n\n\\+ Tiền gửi tiết kiệm;\n\n\\+ Tiền gửi vốn chuyen dung.\n\n\\- Tiền tổ chức tin dụng thu được từ phat hanh chứng chỉ tiền gửi, kỳ phiếu,\ntin phiếu, trai phiếu.\n\n\\- Tiền gửi khac tại [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung?loc=explorer) theo nguyen tắc co hoan trả\nđầy đủ tiền gốc, lai cho người gửi tiền theo thỏa thuận, trừ tiền ký quỹ, tiền\ngửi của tổ chức tin dụng khac thanh lập va hoạt động tại Việt Nam.\n\n![Dự trữ bắt buộc được xác định theo công thức nào? Việc quy đổi các loại\nngoại tệ thành USD để làm cơ sở tính dự trữ bắt buộc được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/du-\ntru-bat-buoc.jpg)\n\n_D ự trữ bắt buộc được xac định theo cong thức nao? Việc quy đổi cac loại\nngoại tệ thanh USD để lam cơ sở tinh dự trữ bắt buộc được quy định như thế\nnao? (Hinh từ Internet)_\n\n## **Vi ệc quy đổi cac loại ngoại tệ thanh USD để lam cơ sở tinh dự trữ bắt\nbuộc được quy định như thế nao?**\n\nTại Điều 10 [Thong tư 30/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNeU1Ea3Tk&mode=09dsbGRWOHhNQTWk)\nco quy định về thực hiện dự trữ bắt buộc đối với tiền gửi bằng ngoại tệ như\nsau:\n\n> **Th ực hiện dự trữ bắt buộc đối với tiền gửi bằng ngoại tệ**\n\n> 1\\. Tiền gửi bằng ngoại tệ tại tổ chức tin dụng lam cơ sở tinh dự trữ bắt\n> buộc la tiền gửi bằng cac loại ngoại tệ tại tổ chức tin dụng, được quy đổi\n> thanh USD va duy tri dự trữ bắt buộc bằng USD.\n\n> 2\\. Trường hợp tổ chức tin dụng co số dư binh quan tiền gửi phải tinh dự trữ\n> bắt buộc bằng một trong cac loại ngoại tệ EUR, JPY, GBP, CHF chiếm tren 50%\n> tổng tiền gửi phải tinh dự trữ bắt buộc bằng ngoại tệ thi tiền gửi phải tinh\n> dự trữ bắt buộc bằng cac loại ngoại tệ co thể được quy đổi va duy tri dự trữ\n> bắt buộc bằng loại ngoại tệ nay.\n\n> **3\\. Vi ệc quy đổi cac loại ngoại tệ thanh USD để thực hiện quy định tại\n> khoản 1 Điều nay hoặc thanh loại ngoại tệ quy định tại khoản 2 Điều nay được\n> quy đổi thong qua đồng Việt Nam va theo tỷ gia tổ chức tin dụng quy đổi\n> ngoại tệ ra đồng Việt Nam để lập Bảng can đối tai khoản kế toan theo quy\n> định hiện hanh của Ngan hang Nha nước về hệ thống tai khoản kế toan cac tổ\n> chức tin dụng tại thang tương ứng với kỳ xac định dự trữ bắt buộc.**\n\nNhư vậy, việc quy đổi cac loại ngoại tệ thanh USD để lam cơ sở tinh dự trữ bắt\nbuộc thi sẽ được quy đổi:\n\n\\- Thong qua đồng Việt Nam;\n\n\\- Theo tỷ gia tổ chức tin dụng quy đổi ngoại tệ ra đồng Việt Nam để lập Bảng\ncan đối tai khoản kế toan theo quy định hiện hanh của Ngan hang Nha nước về hệ\nthống tai khoản kế toan cac tổ chức tin dụng tại thang tương ứng với kỳ xac\nđịnh dự trữ bắt buộc.\n\n## **D ự trữ bắt buộc được xac định theo cong thức nao?**\n\nTại khoản 1 Điều 5 [Thong tư 30/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNeU1Ea3Tk&mode=E=dsbGRWODWk)\nco quy định về cong thức xac định dự trữ bắt buộc như sau:\n\nDự trữ bắt buộc trong kỳ duy tri dự trữ bắt buộc được [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=kw_sitemap) xac định cho từng tổ chức tin dụng bằng cach:\n\nLấy tỷ lệ dự trữ bắt buộc quy định đối với tổ chức tin dụng theo từng loại\ntiền gửi trong kỳ duy tri dự trữ bắt buộc nhan với số dư binh quan tiền gửi\nphải tinh dự trữ bắt buộc tại [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) trong kỳ xac định dự trữ bắt buộc tương ứng theo từng loại\ntiền gửi.\n\nCong thức tinh dự trữ bắt buộc như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/so-\ndu-tien-gui.jpg)\n\nTrong đo:\n\nDTBB: Số tiền phải dự trữ bắt buộc trong kỳ duy tri dự trữ bắt buộc đối với tổ\nchức tin dụng;\n\nTỷ lệ DTBBi: Tỷ lệ dự trữ bắt buộc quy định đối với tổ chức tin dụng tương ứng\nvới tiền gửi phải tinh dự trữ bắt buộc loại i ap dụng trong kỳ duy tri dự trữ\nbắt buộc;\n\nHĐi: Số dư binh quan tiền gửi phải tinh dự trữ bắt buộc loại i tại tổ chức tin\ndụng trong kỳ xac định dự trữ bắt buộc.\n\nSố dư binh quan tiền gửi phải tinh dự trữ bắt buộc tại tổ chức tin dụng trong\nkỳ xac định dự trữ bắt buộc được tinh bằng cach:\n\nCộng cac số dư tiền gửi phải tinh dự trữ bắt buộc cuối mỗi ngay tại toan hệ\nthống của tổ chức tin dụng (bao gồm trụ sở chinh, chi nhanh ở trong nước va\ncac đơn vị trực thuộc hạch toan phụ thuộc ở trong nước của tổ chức tin dụng\nhoặc trụ sở của chi nhanh ngan hang nước ngoai) trong kỳ chia cho tổng số ngay\ntrong kỳ xac định dự trữ bắt buộc.\n\nCong thức:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/so-\ndu-binh-quan-tien-gui.jpg)\n\n**L ưu ý:** Kỳ duy tri dự trữ bắt buộc la khoảng thời gian của thang hiện hanh\nkể từ ngay đầu tien của thang đến hết ngay cuối cung của thang, bao gồm cả\nngay nghỉ, lễ, Tết.\n\nKỳ xac định dự trữ bắt buộc la khoảng thời gian của thang trước liền kề kể từ\nngay đầu tien của thang đến hết ngay cuối cung của thang, bao gồm cả ngay\nnghỉ, lễ, Tết.\n\nTran trọng!\n\n", "extras": {"page": 42}}