{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24428-hd-muc-phat-tien-va-tham-quyen-phat-tien-doi-voi-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**M ức phạt tiền va thẩm quyền phạt tiền đối với vi phạm hanh chinh trong lĩnh\nvực tiền tệ va ngan hang được quy định như thế nao? Hiện tại, em đang lam một\nđề tai tốt nghiệp lien quan đến lĩnh vực tiền tệ va ngan hang. Em co tim hiểu\nqua một số tai liệu va rất thắc mắc: Mức phạt tiền va thẩm quyền phạt tiền đối\nvới vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang được quy định ra\nsao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Em\nten la Thu Trang, email la tran***@gmail.com. **\n\nMức phạt tiền va thẩm quyền phạt tiền đối với vi phạm hanh chinh trong lĩnh\nvực tiền tệ va ngan hang đa được quy định cụ thể tại Khoản 3 Điều 3 Nghị định\n96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, mức phạt tiền va thẩm quyền phạt tiền đối với vi phạm hanh chinh\ntrong lĩnh vực tiền tệ va ngan hang được quy định như sau:\n\na) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va ngan\nhang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan vi phạm\nla 1.000.000.000 đồng;\n\nb) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap dụng\nđối với ca nhan, trừ cac trường hợp quy định đối tượng vi phạm la tổ chức. Mức\nphạt tiền đối với tổ chức bằng 02 lần mức phạt tiền đối với ca nhan;\n\nc) Mức phạt tiền đối với hanh vi vi phạm khi thực hiện cong việc của ca nhan\nthuộc quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% (mười phần trăm)\nmức phạt tiền quy định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ\ntin dụng nhan dan, tổ chức tai chinh vi mo gấp đoi mức phạt tiền đối với ca\nnhan thuộc quỹ tin dụng nhan dan, tổ chức tai chinh vi mo;\n\nd) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\nnay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\ndụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca nhan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về mức phạt tiền va\nthẩm quyền phạt tiền đối với vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan\nhang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định\n96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}