{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B307-hd-xu-ly-khi-tai-khoan-cua-mot-thanh-vien-trong-he-thong-thanh-toan-lien-ngan-hang-khong-du-kha-nang-thanh-toan.html", "md": "**X ử lý khi tai khoản của một thanh vien trong hệ thống thanh toan lien ngan\nhang khong đủ khả năng thanh toan. Chao Ban bien tập Thư Ký Luật, toi co vấn\nđề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định\nvề Xử lý khi tai khoản của một thanh vien trong hệ thống thanh toan lien ngan\nhang khong đủ khả năng thanh toan như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 26 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nTrường hợp tai khoản của một thanh vien khong đủ khả năng thanh toan thi Trung\ntam Xử lý Quốc gia xử lý như sau:\n\na) Giữ lại cac Lệnh thanh toan gia trị cao hoặc kết quả bu trừ gia trị thấp\nhoặc kết quả quyết toan rong từ cac hệ thống khac tại hang đợi quyết toan đối\nvới thanh toan bằng Đồng Việt Nam;\n\nb) Giữ lại cac Lệnh thanh toan bằng ngoại tệ đối với thanh toan bằng loại\nngoại tệ tương ứng;\n\nc) Khi tiền được bổ sung vao tai khoản thanh toan của loại tiền tương ứng của\nthanh vien thiếu hụt đo, Trung tam Xử lý Quốc gia thực hiện xử lý cac Lệnh\nthanh toan theo thứ tự đến trước xử lý trước. Trường hợp Lệnh thanh toan với\nkhoản tiền vượt qua số dư trong tai khoản thanh toan của thanh vien gay ach\ntắc cho việc xử lý cac Lệnh thanh toan khac trong hang đợi quyết toan thi\nTrung tam Xử lý Quốc gia co thể chuyển (đảo hang đợi) cac Lệnh thanh toan\ntrong hang đợi quyết toan co số tiền nhỏ hơn hoặc bằng số dư trong tai khoản\nthanh toan của thanh vien len xử lý trước theo thứ tự đến trước xử lý trước.\nCac thanh vien, đơn vị thanh vien thực hiện vấn tin để kiểm tra tinh trạng cac\nLệnh thanh toan trong hang đợi quyết toan;\n\nd) Thực hiện quản lý hang đợi quyết toan như sau:\n\n\\- Kiểm tra số dư cac tai khoản thanh toan theo định kỳ;\n\n\\- Thực hiện quyết toan theo thứ tự sau: kết quả bu trừ gia trị thấp, kết quả\nquyết toan rong từ cac hệ thống khac, cac Lệnh thanh toan gia trị cao va Lệnh\nthanh toan bằng ngoại tệ nếu đủ số dư tai khoản thanh toan của loại tiền tương\nứng;\n\n\\- Xử lý cac yeu cầu hủy bỏ Lệnh thanh toan theo nguyen tắc đến trước xử lý\ntrước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý khi tai khoản của một\nthanh vien trong hệ thống thanh toan lien ngan hang khong đủ khả năng thanh\ntoan. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 271}}