{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/583FD-hd-truong-hop-to-chuc-tin-dung-chua-dang-ky-dieu-le-ma-khai-truong-thi-bi-phat-the-nao.html", "md": "**Tr ường hợp Tổ chức tin dụng chưa đăng ký điều lệ ma khai trương thi bị phạt\nthế nao? Phạt thế nao khi tổ chức tin dụng hoạt động nhưng chưa cong bố thong\ntin hoạt động? Ban kiểm soat đặc biệt co phải la 1 cơ quan trong cơ cấu tổ\nchức tin dụng khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trường hợp Tổ chức tin dụng chưa đăng ký điều lệ ma khai trương thi bị phạt thế nao?\n  * Phạt thế nao khi tổ chức tin dụng hoạt động nhưng chưa cong bố thong tin hoạt động?\n  * Ban kiểm soat đặc biệt co phải la 1 cơ quan trong cơ cấu tổ chức tin dụng khong?\n\n> ## Trường hợp Tổ chức tin dụng chưa đăng ký điều lệ ma khai trương thi bị\n> phạt thế nao?\n>\n> Chao tổ tư vấn, toi muốn hỏi: Đối với tổ chức tin dụng hay chi nhanh ngan\n> hang nước ngoai khi thực hiện khai trương ma chưa đăng ký điều lệ thi bị\n> phạt bao nhieu? Chan thanh cảm ơn.\n\n**Tr ả lời:** Tại Khoản 2 Điều 26 Luật Cac tổ chức tin dụng 2010 quy định:\n\n2\\. Để khai trương hoạt động, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược cấp Giấy phep phải co đủ cac điều kiện sau đay:\n\na) Đa đăng ký Điều lệ tại Ngan hang Nha nước;  \n...\n\nCăn cứ Khoản 2 Điều 4 Nghị định 88/2019/NĐ-CP về xử phạt hanh chinh trong lĩnh\nvực tiền tệ, ngan hang co quy định:\n\nPhạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi khong đảm bảo\nđủ cac điều kiện quy định về điều kiện khai trương hoạt động quy định tại\nkhoản 2 Điều 26 Luật Cac tổ chức tin dụng.\n\nĐồng thời, căn cứ Điểm b Khoản 3 Điều 3 Nghị định 88/2019/NĐ-CP quy định:\n\nMức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap dụng\nđối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm\nhanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n**Nh ư vậy, tổ chức tin dụng khi khong đăng ký điều lệ ma thực hiện khai\ntrương hoạt động thi bị phạt từ 80 triệu đến 100 triệu.**\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\n> ## Phạt thế nao khi tổ chức tin dụng hoạt động nhưng chưa cong bố thong tin\n> hoạt động?\n>\n> Chao anh chị, em co nội dung thắc mắc tỏng lĩnh vực ngan hang, tiền tệ, cụ\n> thể la khi tổ chức tin dụng chưa cong bố thong tin hoạt động theo quy định\n> ma thực hiện khai trương đưa tổ chức vao hoạt động luon thi bị phạt thế nao\n> vậy ạ?\n\n**Tr ả lời:** Tại Khoản 2 Điều 26 Luật Cac tổ chức tin dụng 2010 quy định:\n\n2\\. Để khai trương hoạt động, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược cấp Giấy phep phải co đủ cac điều kiện sau đay:  \n...  \ng) Đa cong bố thong tin hoạt động theo quy định tại Điều 25 của Luật nay.  \n...\n\nCăn cứ Khoản 2 Điều 4 Nghị định 88/2019/NĐ-CP về xử phạt hanh chinh trong lĩnh\nvực tiền tệ, ngan hang co quy định:\n\nPhạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi khong đảm bảo\nđủ cac điều kiện quy định về điều kiện khai trương hoạt động quy định tại\nkhoản 2 Điều 26 Luật Cac tổ chức tin dụng.\n\nĐồng thời, căn cứ Điểm b Khoản 3 Điều 3 Nghị định 88/2019/NĐ-CP quy định:\n\nMức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap dụng\nđối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm\nhanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n**Nh ư vậy, tổ chức tin dụng chưa cong bố thong tin hoạt động ma khai trương\nthi bị phạt từ 80 triệu đến 100 triệu đồng.**\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\n> ## Ban kiểm soat đặc biệt co phải la 1 cơ quan trong cơ cấu tổ chức tin dụng\n> khong?\n>\n> Cho minh hỏi: Ban kiểm soat đặc biệt co phải la một cơ quan trong cơ cấu tổ\n> chức của tổ chức tin dụng khong?\n\n**Tr ả lời:** Theo Khoản 1 Điều 147 Luật cac tổ chức tin dụng 2010 quy định:\nNgan hang Nha nước quyết định đặt tổ chức tin dụng vao tinh trạng kiểm soat\nđặc biệt va thanh lập Ban kiểm soat đặc biệt.\n\n**Nh ư vậy, Ban kiểm soat đặc biệt khong phải 1 cơ quan trong cơ cấu tổ chức\ncủa tổ chức tin dụng, ma đay la cơ quan được Ngan hang nha nước thanh lập khi\nquyết định đặt tổ chức tin dụng vao tinh trạng đặc biệt.**\n\nBan bien tập phản hồi đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 66}}