{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20874-hd-lai-suat-qua-han-trong-giai-doan-thi-hanh-an-doi-voi-cac-hop-dong-tin-dung.html", "md": "**Hi ện nay Ngan hang Nha nước đa quy định lai suất qua hạn (mức trần) để cac\nngan hang thương mại ap dụng chưa? THA cho ap dụng mức lai suất qua hạn trong\ngiai đoạn thi hanh an đối với cac HĐTD la căn cứ vao mức lai thỏa thuận trong\nhợp đồng vay tin dụng x 150% (cụ thể 1,75 x150%) co đung khong? Trong quyết\nđịnh cong nhận sự thỏa thuận của cac đương sự ngan hang cho hạn trả la 3\nthang, vậy trong 3 thang nay người phải THA co bị trả lai nợ qua hạn tren vốn\ngốc khong nếu trong 3 thang nay chưa trả được tiền vay cho ngan hang? **\n\n1\\. Việc thi hanh an dan sự đối với khoản lai suất chậm thi hanh an trong hoạt\nđộng thi hanh an dan sự phải thực hiện đung quy định của phap luật.\n\nHiện nay, việc tinh lai suất chậm thi hanh an vẫn căn cứ khoản 1 mục III Thong\ntư lien tịch số 01/TTLT ngay 19/6/1997 của Toa an nhan dan tối cao, Viện kiểm\nsat nhan dan tối cao, Bộ Tư phap va Bộ Tai chinh, Cong văn số 165/KHXX ngay\n18/10/2007 của Toa an nhan dan tối cao). Tuy nhien, Thong tư lien tịch nay co\nnhững nội dung khong con phu hợp với văn bản quy phạm phap luật được ban hanh\nsau đo (như: lai đối với số tiền chậm trả theo \"lai suất cơ bản do Ngan hang\nNha nước cong bố\" quy định tại khoản 2 Điều 305 Bộ luật Dan sự năm 2005 thay\ncho \"lai suất nợ qua hạn do Ngan hang Nha nước quy định\" theo quy định tại\nkhoản 2 Điều 313 Bộ luật Dan sự năm 1995). Vi vậy, cach xac định thời điểm va\ncach tinh lai phat sinh do chậm thi hanh an hiện nay căn cứ theo quy định tại\nkhoản 2 Điều 305 Bộ luật Dan sự năm 2005, Thong tư lien tịch số 01/TTLT ngay\n19/6/1997, Cong văn số 165/KHXX ngay 18/10/2007 của Toa an nhan dan tối cao va\nQuyết định của Thống đốc Ngan hang Nha nước cong bố mức lai suất cơ bản cho\ntừng thời điểm.\n\nLai suất chậm thi hanh an được tinh theo từng loại việc như sau: Kể từ ngay\nbản an, quyết định của Toa an co hiệu lực phap luật (đối với trường hợp chủ\nđộng thi hanh) va từ ngay co đơn yeu cầu thi hanh an (trường hợp thi hanh theo\nđơn yeu cầu) cho đến khi thi hanh xong tất cả cac khoản tiền, hang thang ben\nphải thi hanh an con phải chịu khoản tiền lai của số tiền con phải thi hanh an\ntheo mức lai suất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời gian\nchưa thi hanh an. Khi tinh lai chậm thi hanh an chỉ tinh lai của số tiền con\nphải thi hanh an, ma khong tinh lai của số tiền chưa trả trong qua trinh thi\nhanh an.\n\nMức lai suất cơ bản theo Quyết định số 2665/QĐ-NHNN ngay 01/12/2009 của Thống\nđốc Ngan hang Nha nước la 8%/năm.\n\nNhư vậy, hiện nay cơ quan thi hanh an cho ap dụng mức lai suất qua hạn trong\ngiai đoạn thi hanh an đối với cac HĐTD căn cứ vao mức lai thỏa thuận trong hợp\nđồng vay tin dụng x 150% (cụ thể 1,75 x150%) la khong co cơ sở phap luật. Nếu\nbản an, quyết định của Toa an tuyen lai suất chậm thi hanh an theo mức lai\nsuất nợ qua hạn khong đung phap luật, thi cơ quan thi hanh kiến nghị Toa an\nxem xet lại bản an, quyết định đo cho đung quy định của phap luật.\n\n2\\. Trường hợp trong quyết định cong nhận sự thỏa thuận của cac đương sự, ngan\nhang cho hạn trả la 3 thang, thi trong thời hạn 3 thang nay người phải chưa co\nnghĩa vụ thi hanh an trả nợ (trừ trường hợp họ tự nguyện thi hanh an), nghĩa\nvụ thi hanh an trả nợ bắt đầu tinh từ sau thời hạn 3 thang theo thoả thuận của\ncac đương sự. Thời hạn thực hiện nghĩa vụ được ấn định trong quyết định của\nToa an, nen theo quy định tại Điều 30 Luật Thi hanh an dan sự thi thời hạn yeu\ncầu thi hanh an la 05 năm được tinh từ ngay nghĩa vụ đến hạn (thời điểm sau\nthời hạn 3 thang theo thoả thuận của cac đương sự). Do vậy, khong co cơ sở để\nbuộc người phải thi hanh an phải chịu lai suất chậm thi hanh an trong thời\ngian nghĩa vụ thi hanh an chưa đến hạn đo, trừ trường hợp đương sự co thoả\nthuận va quyết định của Toa an co tuyen ro về nội dung nay.\n\n", "extras": {"page": 446}}