{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE0E-hd-muc-phat-vi-pham-quy-dinh-ve-phan-loai-tai-san-co-cam-ket-ngoai-bang-trich-lap-va-su-dung-du-phong-de-xu-ly-rui-ro.html", "md": "**Ch ao ban bien tập, anh chị cho hỏi theo quy định mới nhất thi khi co hanh\nvi vi phạm quy định về phan loại tai sản co, cam kết ngoại bảng, trich lập va\nsử dụng dự phong để xử lý rủi ro thi bị xử lý hanh chinh thế nao? **\n\nCăn cứ Điều 36 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về phan loại tai sản co, cam\nkết ngoại bảng, trich lập va sử dụng dự phong để xử lý rủi ro như sau:\n\n1\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thực hiện phan loại tai sản co, cam kết ngoại bảng khong đung quy định của\nphap luật;\n\nb) Trich lập dự phong rủi ro khong đung quy định của phap luật, trừ trường hợp\nviệc trich lập dự phong rủi ro khong đung quy định của phap luật la hậu quả\ncủa hanh vi vi phạm tại điểm a khoản 1 Điều nay;\n\nc) Sử dụng dự phong để xử lý rủi ro khong đung quy định của phap luật;\n\nd) Khong co biện phap thu hồi nợ đầy đủ, triệt để đối với khoản nợ đa được sử\ndụng dự phong để xử lý rủi ro.\n\n2\\. Biện phap khắc phục hậu quả:\n\na) Buộc phan loại tai sản co, trich lập dự phong rủi ro; hoan nhập số tiền dự\nphong rủi ro đa sử dụng khong đung quy định, chuyển khoản nợ đa xử lý bằng dự\nphong rủi ro hạch toan nội bảng theo quy định của phap luật trong thời hạn tối\nđa 01 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu lực đối\nvới hanh vi vi phạm tại khoản 1 Điều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 1 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}