{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31347-hd-viec-di-cong-tac-nuoc-ngoai-theo-quy-dinh-cua-ngan-hang-nha-nuoc.html", "md": "**Vi ệc đi cong tac nước ngoai của Ngan hang Nha nước được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em ten la Dương Hung, em\nđang la sinh vien năm cuối Học viện ngoại giao. Để hoan thanh bai bao cao tốt\nnghiệp của minh, em co thắc mắc muốn nhờ Ban bien tập tư vấn giup em, cụ thể\nla việc đi cong tac nước ngoai của Ngan hang Nha nước được quy định như thế\nnao? Văn bản phap luật nao quy định vấn đề nay? Em mong Ban bien tập co thể tư\nvấn giup em. Em xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (09805***) **\n\nViệc đi cong tac nước ngoai của Ngan hang Nha nước được quy định tại Điều 36\nQuy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo Quyết định\n2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Tham gia cac đoan cong tac của lanh đạo Đảng, Nha nước, Quốc hội, Chinh\nphủ va lien nganh:\n\na) Can bộ, cong chức, vien chức Ngan hang Nha nước được cử tham gia cac đoan\ncong tac phải chuẩn bị bằng văn bản những vấn đề lien quan đến hoạt động ngan\nhang theo yeu cầu của đoan cong tac va chịu trach nhiệm trước phap luật về nội\ndung cac văn bản đo;\n\nb) Sau khi hoan thanh chương trinh cong tac, trong thời hạn 05 ngay lam việc,\ncan bộ tham gia đoan phải bao cao Thống đốc va Pho Thống đốc phụ trach bằng\nvăn bản về kết quả lam việc, ý kiến kết luận của trưởng đoan.\n\n2\\. Cac đoan cong tac của Ngan hang Nha nước:\n\na) Đoan do Thống đốc hoặc Pho Thống đốc lam trưởng đoan đi thăm va lam việc\nchinh thức với ngan hang trung ương cac nước, cac tổ chức tai chinh tiền tệ\nquốc tế hoặc dự hội nghị quốc tế, hội nghị Ủy ban lien Chinh phủ với cac nước:\nVụ Hợp tac Quốc tế chủ tri phối hợp với cac đơn vị lien quan chuẩn bị thủ tục\nthanh lập đoan, nội dung chương trinh, chuẩn bị bao cao trinh trưởng đoan phe\nduyệt; cử can bộ tham gia va chủ tri tổ chức thực hiện chương trinh cong tac\nva bao cao kết quả cong tac theo quy định;\n\nb) Đoan do Thống đốc, Pho Thống đốc chủ tri dự hội nghị, hội thảo, tham quan,\nkhảo sat khac ở nước ngoai: Vụ Hợp tac quốc tế lam đầu mối phối hợp với đơn vị\nchủ tri nội dung va cac đơn vị lien quan chuẩn bị va tổ chức thực hiện chương\ntrinh va thong bao bằng văn bản cho Văn phong để theo doi, tổng hợp;\n\nc) Cac đoan cong tac khac: Vụ Tổ chức can bộ chỉ trinh Thống đốc cử cac đoan\nđi cong tac theo kế hoạch đa được duyệt trong chương trinh cong tac của Ngan\nhang Nha nước va theo cac dự an, chương trinh hợp tac giữa Ngan hang Nha nước\nvới cac đối tac nước ngoai. Trường hợp cần thiết, Thủ trưởng đơn vị phải co\nvăn bản bao cao ro mục đich, nội dung của đợt cong tac, thanh phần, thời gian,\nđịa điểm, chương trinh, nguồn kinh phi, trinh Lanh đạo Ngan hang Nha nước\nduyệt. Vụ Hợp tac Quốc tế chỉ thong bao cho đối tac nước ngoai mời va lam cac\nthủ tục khac, sau khi được sự đồng ý của Lanh đạo Ngan hang Nha nước.\n\n3\\. Trach nhiệm của Vụ Hợp tac Quốc tế:\n\nHướng dẫn cac quy định của Nha nước, của nước ngoai va cac vấn đề co lien quan\nđến chương trinh cong tac của đoan cho cac đơn vị lien quan. Trường hợp co yeu\ncầu, bố tri Lanh đạo Vụ tiễn, đon cac đoan đi cong tac quy định tại Khoản 1 va\nĐiểm a Khoản 2 Điều nay.\n\n4\\. Trach nhiệm của trưởng đoan do Thống đốc cử:\n\na) Tổ chức thực hiện nội dung chương trinh va mọi hoạt động của đoan ở nước\nngoai theo đung chương trinh đa duyệt va theo quy định của phap luật;\n\nb) Sau khi kết thuc chương trinh cong tac, trong thời hạn 05 ngay lam việc,\nphải co bao cao bằng văn bản gửi Thống đốc va cac đơn vị co lien quan.\n\nTren đay la nội dung quy định về việc đi cong tac nước ngoai của Ngan hang Nha\nnước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định\n2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 331}}