{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1602D-hd-ve-chung-minh-thu-nhap-de-vay-von-ngan-hang.html", "md": "**V ợ chồng ba Nguyễn Lan Anh (Phu Xuyen, Ha Nội) co đăng ký mua nha ở xa hội\ntại Khu đo thị Đặng Xa, huyện Gia Lam, TP. Ha Nội, trị gia căn hộ la 590 triệu\nđồng. Hiện vợ chồng ba Lan Anh gặp vướng mắc về thủ tục vay vốn va đề nghị cơ\nquan chức năng giải đap. Theo yeu cầu của Ngan hang VietinBank, vợ chồng ba\nLan Anh phải chứng minh thu nhập ca nhan. Nhưng ba lam nghề buon ban tự do nen\nkhong thể chứng minh được thu nhập. Chồng ba co thu nhập khoảng 9 triệu\nđồng/thang, thu nhập của ba khoảng 5 triệu đồng/thang; tổng thu nhập của 2 vợ\nchồng la khoảng 14 triệu đồng (co thể hơn). Tai sản thế chấp vay vốn của gia\nđinh ba la mảnh đất co gia trị gần 1 tỷ đồng. Tuy nhien, Ngan hang cho biết,\nthu nhập của vợ chồng ba khong đủ điều kiện để vay vốn. Ba Lan Anh muốn được\nbiết, mức thu nhập như thế nao thi được coi la thu nhập thấp? Những người kinh\ndoanh tự do như ba co phải chứng thực thu nhập khong? Nếu co thi phải chứng\nthực như thế nao? **\n\nTheo quy định tại khoản 1, Điều 3 Thong tư số 07/2013/TT-BXD ngay 15/5/2013\ncủa Bộ Xay dựng thi để được vay vốn mua nha ở xa hội, ba phải co hợp đồng mua\nban nha ở xa hội đa ký kết với chủ đầu tư. Tuy nhien, theo ba phản anh, \"vợ\nchồng ba đăng ký mua nha thu nhập thấp tại Khu đo thị Đặng Xa, huyện Gia Lam,\nTP. Ha Nội\". Trong trường hợp ba mới chỉ đăng ký mua nha ở xa hội thi ba khong\nthuộc đối tượng được vay vốn hỗ trợ nha ở theo Nghị quyết 02/NQ-CP của Chinh\nphủ.\n\nTrường hợp ba đa mua được nha thu nhập thấp tại Khu đo thị Đặng Xa, huyện Gia\nLam, TP. Ha Nội thi gia đinh ba thuộc diện co thu nhập thấp va nằm trong đối\ntượng được vay vốn hỗ trợ nha ở theo Nghị quyết 02/NQ-CP của Chinh phủ.\n\nTuy nhien, đay mới chỉ la điều kiện \"cần\" để tiếp cận goi tin dụng hỗ trợ nha\nở, để được ngan hang cho vay thi ba phải chứng minh được khả năng trả nợ của\nminh cho ngan hang (bao gồm thu nhập thường xuyen của cac thanh vien trong gia\nđinh, chi phi sinh hoạt va khoản tiền co thể dung để trả nợ ngan hang theo\nđịnh kỳ) do đay la khoản cho vay của ngan hang thương mại nhằm hỗ trợ về nha\nở, Nha nước chỉ hỗ trợ về lai suất va thời hạn cho vay, việc cho vay vẫn phải\nđược thực hiện theo cơ chế tin dụng thong thường.\n\nDo vậy, việc ngan hang yeu cầu ba phải chứng minh thu nhập của gia đinh để\nchứng minh khả năng trả nợ của ba đối với ngan hang la cần thiết. Khi ngan\nhang xem xet cho vay thi khả năng trả nợ của khach hang la điều kiện quan\ntrọng nhất, tai sản đảm bảo chỉ la điều kiện thứ yếu.\n\nNếu ba co thể chứng minh được khả năng trả nợ của minh thi theo quy định tại\nkhoản 5, Điều 13, Nghị định 188/2013/NĐ-CP ngay 20/11/2013 của Chinh phủ về\nphat triển va quản lý nha ở xa hội, ba co thể dung chinh căn nha ở xa hội ma\nba đa mua để lam tai sản thế chấp vay vốn ngan hang (hướng dẫn chi tiết quy\nđịnh tại Thong tư lien tịch số 01/2014/TTLT-NHNN-BXD-BTP-BTNMT ngay 25/4/2014\nvề việc hướng dẫn thủ tục thế chấp nha ở hinh thanh trong tương lai).\n\nĐề nghị ba Lan Anh lam việc lại với Ngan hang VietinBank về cac nội dung tren\nva nếu con vướng mắc, đề nghị ba cung cấp chi tiết hơn về cac nội dung co lien\nquan để được xem xet, giải quyết.\n\n", "extras": {"page": 441}}