{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D72-hd-cach-tinh-ti-le-du-tru-thanh-khoan-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-tai-viet-nam.html", "md": "**C ach tinh tỉ lệ dự trữ thanh khoản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tại Việt Nam được quy định như thế nao? Xin chao Quy Ban bien\ntập. Em la sinh vien khoa Luật dan sự, trường Đại học Luật TP.HCM. Học kỳ nay\nem đang học mon Luật ngan hang. Trong qua trinh học, em co tim hiểu them về tổ\nchức va hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tuy\nnhien một vai vấn đề em chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy\nđịnh hiện hanh thi trong qua trinh hoạt động tại Việt Nam, tỉ lệ dự trữ thanh\nkhoản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được tinh ra sao?\nVấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ\ncac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Thanh Lộc\n(0902****) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, cach tinh tỉ lệ dự trữ thanh khoản của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai tại Việt Nam la một trong những nội dung trọng tam va\nđược quy định tại Khoản 15 Điều 1 Thong tư 19/2017/TT-NHNN, sửa đổi Điểm b, c\nKhoản 2 Điều 15 Thong tư 36/2014/TT-NHNN. Cụ thể như sau:\n\nTỷ lệ dự trữ thanh khoản được xac định theo cong thức sau:\n\nTỷ lệ dự trữ thanh khoản (%) |  = |  Tai sản co tinh thanh khoản cao |  x 100  \n---|---|---|---  \nTổng Nợ phải trả  \n  \nTrong đo:\n\n\\- Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 kem theo Thong\ntư nay;\n\n\\- Tổng Nợ phải trả la khoản mục Tổng Nợ phải trả tren Bảng can đối kế toan,\ntrừ đi:\n\n\\+ Khoản tai cấp vốn của Ngan hang Nha nước dưới hinh thức khoản chiết khấu\ngiấy tờ co gia, khoản vay được cầm cố bằng giấy tờ co gia (trừ đi khoản tai\ncấp vốn của Ngan hang Nha nước tren cơ sở trai phiếu của Cong ty Quản lý tai\nsản của cac tổ chức tin dụng Việt Nam phat hanh); khoản vay qua đem trong\nthanh toan điện tử lien ngan hang; khoản ban co kỳ hạn giấy tờ co gia qua\nnghiệp vụ thị trường mở của Ngan hang Nha nước.\n\n\\+ Khoản cấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhac dưới cac hinh thức ban co kỳ hạn, chiết khấu, tai chiết khấu va khoản vay\nđược cầm cố: (i) cac loại giấy tờ co gia được sử dụng trong cac giao dịch của\nNgan hang Nha nước; (ii) cac loại trai phiếu, tin phiếu do Chinh phủ cac nước,\nNgan hang Trung ương cac nước phat hanh hoặc bảo lanh thanh toan, được tổ chức\nxếp hạng quốc tế (Standard & Poor's, Fitch Rating) xếp hạng từ mức AA hoặc\ntương đương trở len hoặc thang thứ hạng tương ứng của doanh nghiệp xếp hạng\ntin nhiệm độc lập khac.\n\nc) Tai sản co tinh thanh khoản cao va tổng Nợ phải trả được tinh theo đồng\nViệt Nam, bao gồm đồng Việt Nam va cac loại ngoại tệ tự do chuyển đổi khac quy\nđổi sang đồng Việt Nam (theo tỷ gia trung tam, tỷ gia tinh cheo của đồng Việt\nNam va một số ngoại tệ khac do Ngan hang Nha nước cong bố hang ngay hoặc theo\ntỷ gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan trong\ntrường hợp khong co tỷ gia trung tam, tỷ gia tinh cheo của đồng Việt Nam va\nmột số ngoại tệ khac).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cach tinh tỉ lệ dự trữ thanh khoản của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai tại Việt Nam. Để hiểu chi tiết hơn vấn đề, bạn vui long\nxem them tại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 256}}