{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57CEC-hd-vay-ngoai-te-tra-bang-viet-nam-dong-duoc-khong-co-the-mua-ngoai-te-de-thanh-toan-khoan-vay-ngoai-te-tai-dau.html", "md": "**Vay ngo ại tệ co thể trả bằng Việt Nam đồng được khong? Co thể mua, đổi\nngoại tệ để thanh toan khoản vay ngoại tệ khong? Doanh nghiệp toi co vay tiền\nngoại tệ, toi muốn hỏi la trong trường hợp trả tiền vay toi co thể trả bằng\nViệt Nam đồng khong? Trong trường hợp khong được thi toi co thể mua ngoại tệ\nđể trả tiền vay tại đau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Vay ngoại tệ co thể trả bằng Việt Nam đồng được khong?\n  * Mua ngoại tệ để thanh toan khoản vay ngoại tệ tại đau?\n\n## Vay ngoại tệ co thể trả bằng Việt Nam đồng được khong?\n\nCăn cứ Khoản 2 Điều 1 Thong tư 42/2018/TT-NHNN quy định về đồng tiền trả nợ\nnhư sau:  \n  \n1\\. Đối với khoản vay bằng ngoại tệ ma tại thời điểm trước khi ký kết hợp đồng\ntin dụng hoặc thỏa thuận cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thẩm định khach hang vay co đủ nguồn thu bằng ngoại tệ để trả nợ vay:  \n  \n**a) Kh ach hang vay bằng loại ngoại tệ nao phải trả nợ gốc va lai vốn vay\nbằng loại ngoại tệ đo; trường hợp trả nợ bằng loại ngoại tệ khac được thực\nhiện theo thoả thuận giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\nkhach hang phu hợp với quy định của phap luật lien quan;**  \n  \nb) Trường hợp khi đến hạn trả nợ vay, khach hang vay chứng minh được do nguyen\nnhan khach quan dẫn đến nguồn ngoại tệ từ hoạt động sản xuất, kinh doanh của\nkhach hang vay bị chậm thanh toan, khach hang vay khong co hoặc chưa co đủ\nngoại tệ để trả nợ vay, khach hang vay được mua ngoại tệ tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cho vay hoặc tại tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khac để trả nợ vay.  \n  \nTrường hợp khach hang vay co nhu cầu mua ngoại tệ tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cho vay phải ban ngoại tệ cho khach hang. Trường hợp khach hang vay mua\nngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ phải chuyển số ngoại tệ\nđo cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay.  \n  \nKhach hang vay phải ban ngoại tệ cho tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đa ban ngoại tệ trong trường hợp nhận được ngoại tệ từ hoạt động\nsản xuất, kinh doanh.\n\n**Nh ư vậy**, theo quy định hiện hanh thi khi tiến hanh vay bằng loại ngoại tệ\nnao sẽ phải thanh toan bằng chinh loại ngoại tệ đo, trừ trường hợp cac ben co\nthỏa thuận khac. Do đo, nếu bạn khong co thỏa thuận khac đối với tổ chức tin\ndụng nơi bạn đăng ký thi khong thể thanh toan bằng Việt Nam đồng.\n\n## Mua ngoại tệ để thanh toan khoản vay ngoại tệ tại đau?\n\nCăn cứ Khoản 2 Điều 5 Thong tư nay cũng quy định về việc thanh toan khoản vay\nngoại tệ như sau:\n\nĐối với khoản vay bằng ngoại tệ ma tại thời điểm trước khi ký kết hợp đồng tin\ndụng hoặc thỏa thuận cho vay, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthẩm định khach hang vay khong co hoặc khong đủ nguồn thu ngoại tệ để trả nợ\nvay: Khach hang vay được mua ngoại tệ tại tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cho vay hoặc tại tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khac để trả nợ vay.  \n  \nTrường hợp khach hang vay co nhu cầu mua ngoại tệ tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho vay, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cho vay phải ban ngoại tệ cho khach hang. Trường hợp khach hang vay mua\nngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ phải chuyển số ngoại tệ\nđo cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay.\n\n**Theo đo** thi khach hang vay co thể mua ngoại tệ để trả nợ vay. Việc mua\nngoại tệ nay co thể mua tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho vay hoặc tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac đều\nđược.\n\nTran trọng!\n\n", "extras": {"page": 66}}