{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59098-hd-ban-vang-trang-suc-la-nghe-kinh-doanh-co-dieu-kien-hay-khong.html", "md": "**B an vang trang sức co phải nghề kinh doanh co điều kiện khong? Trach nhiệm\ncủa doanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ? Em muốn kinh\ndoanh ban vang trang sức nhưng khong biết la hoạt động kinh doanh nay co điều\nkiện khong? Ban vang trang sức phải co trach nhiệm thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ban vang trang sức la nghề kinh doanh co điều kiện hay khong?\n  * Trach nhiệm của doanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ?\n\n## Ban vang trang sức la nghề kinh doanh co điều kiện hay khong?\n\nCăn cứ Điều 8 Nghị định 24/2012/NĐ-CP quy định về điều kiện hoạt động kinh\ndoanh mua, ban vang trang sức, mỹ nghệ như sau:\n\nDoanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ phải đap ứng đủ cac\nđiều kiện sau đay:\n\n1\\. La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký\nkinh doanh mua, ban vang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký\ndoanh nghiệp.\n\n2\\. Co địa điểm, cơ sở vật chất va cac trang thiết bị cần thiết phục vụ cho\nhoạt động mua, ban vang trang sức, mỹ nghệ.\n\nBen cạnh đo, tại số thứ tự 226 Phụ lục IV Luật Đầu tư 2020 Danh mục nganh,\nnghề đầu tư kinh doanh co điều kiện quy định hoạt động kinh doanh vang thuộc\nnganh nghề kinh doanh co điều kiện.\n\n**Nh ư vậy,** theo quy định hiện hanh thi hoạt động kinh doanh vang bao gồm cả\nban vang trang sức nen bạn phải đăng ký kinh doanh va đap ứng cac điều kiện\nđược quy định như tren để co thể kinh doanh nganh nghề nay.\n\n## Trach nhiệm của doanh nghiệp kinh doanh mua, ban vang trang sức, mỹ nghệ?\n\nTheo Điều 9 Nghị định 24/2012/NĐ-CP quy định về trach nhiệm của doanh nghiệp\nkinh doanh mua, ban vang trang sức, mỹ nghệ như sau:\n\n1\\. Niem yết cong khai tại địa điểm giao dịch về khối lượng, ham lượng vang,\ngia mua, gia ban cac loại sản phẩm vang trang sức, mỹ nghệ va chịu trach nhiệm\ntrước phap luật về chất lượng sản phẩm ban ra thị trường.\n\n2\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n3\\. Tuan thủ cac quy định của phap luật về đo lường.\n\n4\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n5\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật khac\nco lien quan.\n\nTran trọng!\n\n", "extras": {"page": 62}}