{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EB67-hd-lai-suat-cho-vay-cua-quy-ho-tro-nong-dan-duoc-xac-dinh-the-nao.html", "md": "**T oi co cau hỏi muốn được giải đap như sau: Lai suất cho vay của Quỹ Hỗ trợ\nnong dan được xac định thế nao? Cậu hỏi chị An Như \\- Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất cho vay của Quỹ Hỗ trợ nong dan được xac định thế nao?**\n  * **Đ iều kiện để được vay vốn của Quỹ Hỗ trợ nong dan la gi?**\n  * **Th ẩm quyền quyết định cho vay Quỹ Hỗ trợ nong dan la ai?**\n  * **C ac trường hợp được cơ cấu lại thời hạn trả nợ Quỹ Hỗ trợ nong dan?**\n\n## **L ai suất cho vay của Quỹ Hỗ trợ nong dan được xac định thế nao?**\n\nCăn cứ điểm a khoản 1 Điều 16 [Nghị định 37/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjd09EWXTl&mode=09dsbGRWOHhOZzWk)\nquy định lai suất cho vay va đồng tiền cho vay như sau:\n\n> **L ai suất cho vay va đồng tiền cho vay**\n\n> 1\\. Lai suất cho vay:\n\n> **a) L ai suất cho vay của Quỹ Hỗ trợ nong dan được xac định trong từng thời\n> kỳ, theo nguyen tắc đảm bảo bu đắp đủ chi phi quản lý va cac chi phi khac co\n> lien quan đến hoạt động cho vay;**\n\n> b) Căn cứ nguyen tắc xac định lai suất cho vay quy định tại điểm a khoản\n> nay, Hội đồng quản lý quyết định mức lai suất cho vay cụ thể của Quỹ Hỗ trợ\n> nong dan trong từng thời kỳ;\n\n> c) Đối với phương an vay vốn sử dụng nguồn vốn nhận ủy thac co quy định về\n> lai suất cho vay khac với quy định tại Nghị định nay thi thực hiện theo thỏa\n> thuận đa ký kết với ben ủy thac.\n\n> 2\\. Đồng tiền cho vay va thu nợ la Đồng Việt Nam (VND).\n\nNhư vậy, [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=explorer) cho vay của Quỹ Hỗ trợ nong dan được xac định trong từng\nthời kỳ, theo nguyen tắc đảm bảo bu đắp đủ chi phi quản lý va cac chi phi khac\nco lien quan đến hoạt động cho vay.\n\n![Lãi suất cho vay của Quỹ Hỗ trợ nông dân được xác định thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/13112023/lai-\nsuat-quy-ho-tro-nong-dan.jpg)\n\n_L ai suất cho vay của Quỹ Hỗ trợ nong dan được xac định thế nao? (Hinh từ\nInternet)_\n\n## **Đ iều kiện để được vay vốn của Quỹ Hỗ trợ nong dan la gi?**\n\nTại khoản 2 Điều 14 [Nghị định 37/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjd09EWXTl&mode=09dsbGRWOHhOQTWk)\nquy định điều kiện để được vay vốn của Quỹ Hỗ trợ nong dan như sau:\n\n\\- Khach hang vay vốn phải thuộc đối tượng vay vốn theo quy định tại khoản 1\nĐiều nay, co năng lực hanh vi dan sự đầy đủ theo quy định của phap luật;\n\n\\- Khach hang vay vốn được Ủy ban nhan dan cấp xa xac nhận đang cư tru ở địa\nphương nơi Quỹ Hỗ trợ nong dan cho vay vốn tại thời điểm đề xuất vay vốn từ\nQuỹ Hỗ trợ nong dan;\n\n\\- Mục đich sử dụng vốn vay hợp phap;\n\n\\- Phương an vay vốn của khach hang phải được tập hợp thanh phương an chung\ncủa nhom hội vien Hội nong dan cung sản xuất, kinh doanh một loại hinh sản\nphẩm, tren cung một địa ban cấp xa. Phương an vay vốn của từng khach hang va\nphương an chung của nhom hội vien Hội nong dan được Quỹ Hỗ trợ nong dan đanh\ngia la khả thi, co khả năng trả được nợ vay;\n\n\\- Tại một thời điểm, một khach hang chỉ được vay vốn tại 01 phương an chung\ncủa nhom hội vien Hội nong dan từ Quỹ Hỗ trợ nong dan;\n\n\\- Cac thanh vien trong cung một hộ gia đinh khong được phat sinh dư nợ vay\ntại Quỹ Hỗ trợ nong dan trong cung một thời điểm;\n\n\\- Cac điều kiện cho vay khac quy định cụ thể tại quy định nội bộ về cho vay\nva quản lý nợ của Quỹ Hỗ trợ nong dan do Hội đồng quản lý Quỹ Hỗ trợ nong dan\ncac cấp ban hanh theo quy định.\n\n## **Th ẩm quyền quyết định cho vay Quỹ Hỗ trợ nong dan la ai?**\n\nCăn cứ Điều 18 [Nghị định 37/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjd09EWXTl&mode=09dsbGRWOHhPQTWk)\nquy định thẩm quyền quyết định cho vay Quỹ Hỗ trợ nong dan như sau:\n\n**\\- Gi am đốc Quỹ Hỗ trợ nong dan** quyết định cho vay đối với phương an\nchung của nhom hội vien Hội nong dan co mức vốn vay khong qua 15% vốn chủ sở\nhữu của Quỹ Hỗ trợ nong dan ghi tren bao cao tai chinh năm hoặc bao cao tai\nchinh 06 thang gần nhất được Hội đồng quản lý phe duyệt. Hội đồng quản lý quy\nđịnh mức cho vay tối đa cụ thể phan cấp cho Giam đốc quyết định tại quy chế\nnội bộ về cho vay va quản lý nợ của Quỹ Hỗ trợ nong dan.\n\n**\\- H ội đồng quản lý Quỹ Hỗ trợ nong dan** quyết định cho vay đối với phương\nan chung của nhom hội vien Hội nong dan co mức vốn vay vượt thẩm quyền quyết\nđịnh của Giam đốc theo quy định tại khoản 1 Điều nay, đảm bảo đap ứng quy định\nvề giới hạn cho vay quy định tại Điều 19 [Nghị định 37/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjd09EWXTl&mode=09dsbGRWOHhPUTWk)\n\n## **C ac trường hợp được cơ cấu lại thời hạn trả nợ Quỹ Hỗ trợ nong dan?**\n\nCăn cứ Điều 20 [Nghị định 37/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjd09EWXTl&mode=09dsbGRWOHlNQTWk)\nquy định về cơ cấu lại thời hạn trả nợ như sau:\n\nQuỹ Hỗ trợ nong dan xem xet, quyết định cơ cấu lại thời hạn trả nợ (bao gồm\nbiện phap điều chỉnh kỳ hạn nợ va gia hạn nợ) tren cơ sở đề nghị của khach\nhang vay vốn, khả năng tai chinh của Quỹ Hỗ trợ nong dan va kết quả đanh gia\ncủa Quỹ Hỗ trợ nong dan về khả năng trả nợ của khach hang vay vốn, cụ thể:\n\n\\- Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay\nva được Quỹ Hỗ trợ nong dan đanh gia la co khả năng trả đầy đủ nợ gốc va/hoặc\nlai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi Quỹ Hỗ trợ nong dan xem\nxet, điều chỉnh kỳ hạn trả nợ gốc va/hoặc lai tiền vay đo phu hợp với khả năng\ntrả nợ của khach hang; thời hạn cho vay khong thay đổi.\n\n\\- Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay\nđung thời hạn cho vay đa thỏa thuận va được Quỹ Hỗ trợ nong dan đanh gia la co\nkhả năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian\nnhất định sau thời hạn cho vay, thi Quỹ Hỗ trợ nong dan xem xet cho gia hạn nợ\nvay với thời gian phu hợp với khả năng trả nợ của khach hang, tối đa khong qua\n1/2 thời gian vay vốn tại hợp đồng tin dụng lần đầu đa ký.\n\n\\- Nội dung va thẩm quyền quyết định cơ cấu lại thời hạn trả nợ theo Điều lệ\ntổ chức va hoạt động của Quỹ Hỗ trợ nong dan va quy chế nội bộ về cho vay va\nquản lý nợ của Quỹ Hỗ trợ nong dan.\n\nTran trọng!\n\n", "extras": {"page": 31}}