{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5E6-hd-trach-nhiem-cua-ngan-hang-cung-ung-dich-vu-tai-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-la-gi.html", "md": "**Tr ach nhiệm của ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự vay,\ntự trả la gi? Vụ Quản lý ngoại hối đối với tai khoản vay nước ngoai tự vay, tự\ntrả co trach nhiệm gi? Trach nhiệm của Trung tam Thong tin Tin dụng Quốc gia\nViệt Nam đối với khoản vay tự vay, tự trả như thế nao? Nhờ tư vấn giup toi\ntheo quy định mới nhất của luật, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ach nhiệm của ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự vay, tự trả la gi?**\n  * **V ụ Quản lý ngoại hối đối với tai khoản vay nước ngoai tự vay, tự trả co trach nhiệm gi?**\n  * **Tr ach nhiệm của Trung tam Thong tin Tin dụng Quốc gia Việt Nam đối với khoản vay tự vay, tự trả như thế nao?**\n\n## **Tr ach nhiệm của ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự\nvay, tự trả la gi?**\n\nTại Điều 45 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBOUTWk)\nquy định trach nhiệm của ngan hang cung ứng dịch vụ tai khoản vay nước ngoai\ntự vay, tự trả như sau:\n\n> 1\\. Thực hiện việc cung ứng dịch vụ tai khoản cho cac giao dịch lien quan\n> đến khoản vay nước ngoai (rut vốn, trả nợ, trả phi, giao dịch chuyển tiền\n> lien quan đến bảo đảm khoản vay nước ngoai theo quy định tại Thong tư nay)\n> tren cơ sở:\n\n> a) Văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai (trong\n> trường hợp khoản vay thuộc đối tượng phải đăng ký, đăng ký thay đổi), văn\n> bản lien quan đến việc chấm dứt hiệu lực văn bản xac nhận đăng ký, xac nhận\n> đăng ký thay đổi khoản vay nước ngoai;\n\n> b) Thỏa thuận vay, thỏa thuận thay đổi thỏa thuận vay va cac thỏa thuận khac\n> co lien quan đến khoản vay nước ngoai;\n\n> c) Phương an sử dụng vốn vay, Dự an đầu tư sử dụng vốn vay nước ngoai ngắn\n> hạn của khoản vay nước ngoai ngắn hạn (co cam kết của ben đi vay về việc\n> Phương an nay đa được cấp co thẩm quyền phe duyệt phu hợp với quy định về\n> điều kiện vay, trả nợ nước ngoai), ap dụng với khoản vay nước ngoai ngắn\n> hạn;\n\n> d) Chứng từ chứng minh việc ben bảo đảm đa thực hiện nghĩa vụ bảo đảm lien\n> quan đến khoản vay tự vay, tự trả (chứng từ chuyển tiền chứng minh ben bảo\n> lanh đa trả nợ thay cho ben đi vay, chứng từ chứng minh số tiền đa được ben\n> bảo đảm hoặc tổ chức đại diện xử lý tai sản bảo đảm chuyển tiền cho ben cho\n> vay hoặc đại diện cac ben cho vay hoặc tai liệu khac co gia trị tương\n> đương);\n\n> đ) Tai liệu chứng minh ben đi vay chấp hanh chế độ bao cao trực tuyến về\n> tinh hinh vay, trả nợ nước ngoai ngắn hạn theo quy định tại Thong tư nay\n> (bản chụp man hinh bao cao tren Trang điện tử co xac nhận của ben đi vay);\n\n> e) Tai liệu chứng minh ben đi vay thực hiện nghiệp vụ phong ngừa rủi ro\n> ngoại tệ đối với kỳ thanh toan khoản vay nước ngoai theo quy định hiện hanh\n> về quản lý vay, trả nợ nước ngoai (nếu co);\n\n> g) Hồ sơ, tai liệu khac theo quy định nội bộ của ngan hang cung ứng dịch vụ\n> tai khoản.\n\n> 2\\. Thực hiện việc kiểm tra, đối chiếu tinh khớp đung của cac đề nghị chuyển\n> tiền (rut vốn, trả nợ) với cac tai liệu do ben đi vay va cac ben lien quan\n> xuất trinh để đảm bảo cac giao dịch chuyển tiền lien quan đến khoản vay nước\n> ngoai phu hợp với văn bản xac nhận đăng ký, xac nhận đăng ký thay đổi (trong\n> trường hợp khoản vay phải đăng ký, đăng ký thay đổi), thỏa thuận vay va cac\n> thỏa thuận khac co lien quan; đung quy định về quản lý ngoại hối.\n\n> 3\\. Cung cấp thong tin chinh xac về khoản vay nước ngoai của ben đi vay (bao\n> gồm cac nội dung số tiền đa rut vốn, trả nợ; thời gian rut vốn, trả nợ;\n> thong tin tham chiếu thỏa thuận vay, ben cho vay) tại văn bản xac nhận tinh\n> hinh thực hiện khoản vay nước ngoai của ben đi vay theo yeu cầu của ben đi\n> vay hoặc khi được cơ quan co thẩm quyền yeu cầu.\n\nTheo đo, ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự vay, tự trả\nthực hiện việc cung ứng dịch vụ tai khoản cho cac giao dịch lien quan đến\nkhoản vay nước ngoai (rut vốn, trả nợ, trả phi, giao dịch chuyển tiền lien\nquan đến bảo đảm khoản vay nước ngoai.\n\nThực hiện việc kiểm tra, đối chiếu tinh khớp đung của cac đề nghị chuyển tiền\n(rut vốn, trả nợ). Cung cấp thong tin chinh xac về khoản vay nước ngoai của\nben đi vay (bao gồm cac nội dung số tiền đa rut vốn, trả nợ.\n\n![ngân hàng cung ứng dịch vụ tài khoản vay nước\nngoài](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0102/vay-\nnuoc-ngoai.jpg)\n\n_Tr ach nhiệm của ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự vay,\ntự trả la gi? (Hinh từ Internet)_\n\n## **V ụ Quản lý ngoại hối đối với tai khoản vay nước ngoai tự vay, tự trả co\ntrach nhiệm gi?**\n\nTại Điều 46 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBOZzWk)\nquy định Vụ Quản lý ngoại hối đối với tai khoản vay nước ngoai tự vay, tự trả\nco trach nhiệm sau:\n\n> 1\\. Chủ tri xay dựng mo hinh quản lý thong tin vay, trả nợ nước ngoai thong\n> qua Trang điện tử.\n\n> 2\\. Thực hiện cac chức năng, nhiệm vụ theo quy định tại Thong tư nay.\n\n> 3\\. Khai thac, sử dụng cơ sở dữ liệu về vay, trả nợ nước ngoai phục vụ cong\n> tac xay dựng, điều hanh chinh sach phu hợp với chức năng, nhiệm vụ.\n\n> 4\\. Chủ tri, phối hợp với Trung tam Thong tin Tin dụng quốc gia Việt Nam:\n\n> a) Xay dựng Tai liệu hướng dẫn người sử dụng, đăng tải va cập nhật thường\n> xuyen tren Trang điện tử;\n\n> b) Chỉnh sửa va nang cấp nội dung Trang điện tử để tạo điều kiện thuận lợi\n> cho người sử dụng, đảm bảo cơ sở dữ liệu phục vụ cong tac quản lý vay, trả\n> nợ nước ngoai khong được Chinh phủ bảo lanh;\n\n> c) Giải đap vướng mắc lien quan đến Trang điện tử; tiếp nhận va kịp thời\n> hướng dẫn, xử lý cac vướng mắc, kiến nghị của người sử dụng trong qua trinh\n> khai thac, vận hanh Trang điện tử;\n\n> d) Hướng dẫn việc đăng ký va cấp tai khoản truy cập, đăng ký thay đổi thong\n> tin tai khoản truy cập cho cac đối tượng quy định tại điểm b va c khoản 1\n> Điều 10 Thong tư nay.\n\nVụ Quản lý ngoại hối đối với tai khoản vay nước ngoai tự vay, tự trả chủ tri\nxay dựng mo hinh quản lý thong tin vay, trả nợ nước ngoai thong qua Trang điện\ntử; khai thac, sử dụng cơ sở dữ liệu về vay, trả nợ nước ngoai phục vụ cong\ntac xay dựng, điều hanh chinh sach phu hợp với chức năng, nhiệm vụ...\n\n## **Tr ach nhiệm của Trung tam Thong tin Tin dụng Quốc gia Việt Nam đối với\nkhoản vay tự vay, tự trả như thế nao?**\n\nTại Điều 47 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBOdzWk)\nquy định trach nhiệm của Trung tam Thong tin Tin dụng Quốc gia Việt Nam đối\nvới khoản vay tự vay, tự trả như sau:\n\n> 1\\. Duy tri vận hanh Trang điện tử an toan va ổn định, đảm bảo Trang điện tử\n> va cơ sở dữ liệu quản lý vay, trả nợ nước ngoai khong bị truy cập trai phep.\n\n> 2\\. Sử dụng thong tin vay, trả nợ nước ngoai của doanh nghiệp để xay dựng cơ\n> sở dữ liệu thong tin tin dụng quốc gia, phục vụ yeu cầu quản lý của Ngan\n> hang Nha nước va hoạt động kinh doanh, quản trị rủi ro của cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai.\n\n> 3\\. Phối hợp với Vụ Quản lý ngoại hối thực hiện cac nội dung quy định tại\n> khoản 4 Điều 46 Thong tư nay.\n\nĐối với khoản vay tự vay, tự trả, Trung tam Thong tin Tin dụng Quốc gia Việt\nNam duy tri vận hanh Trang điện tử an toan va ổn định, đảm bảo Trang điện tử\nva cơ sở dữ liệu quản lý vay, trả nợ nước ngoai khong bị truy cập trai phep.\n\nSử dụng thong tin vay, trả nợ nước ngoai của doanh nghiệp để xay dựng cơ sở dữ\nliệu thong tin tin dụng quốc gia, phục vụ yeu cầu quản lý của Ngan hang Nha\nnước va hoạt động kinh doanh, quản trị rủi ro của cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 52}}