{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3822F-hd-noi-dung-hoat-dong-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**N ội dung hoạt động của tổ chức tai chinh vi mo được quy định như thế nao?\nXin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va lam việc tại\nHải Phong trong lĩnh vực tai chinh, ngan hang. Toi được biết, Ngan hang nha\nnước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh vi mo.\nCho toi hỏi, theo quy định nay thi tổ chức tai chinh vi mo hoạt động theo\nnhững nội dung nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm\nnhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh\nchao! Đức Huy (huy***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, nội dung hoạt động của tổ chức tai chinh vi mo la một trong những nội\ndung trọng tam va được quy định tại Điều 32 Thong tư 03/2018/TT-NHNN. Cụ thể\nnhư sau:\n\n1\\. Tổ chức tai chinh vi mo được thực hiện cac hoạt động theo nội dung ghi\ntrong Giấy phep do Ngan hang Nha nước cấp.\n\n2\\. Tổ chức tai chinh vi mo được thực hiện cac hoạt động huy động vốn sau:\n\na) Nhận tiền gửi bằng đồng Việt Nam dưới cac hinh thức sau đay:\n\n(i) Tiết kiệm bắt buộc;\n\n(ii) Tiền gửi tự nguyện;\n\nb) Vay vốn của tổ chức tin dụng, tổ chức tai chinh, va cac ca nhan, tổ chức\nkhac trong nước va nước ngoai theo quy định của phap luật.\n\n3\\. Tổ chức tai chinh vi mo chỉ được thực hiện cho vay bằng đồng Việt Nam đối\nvới cac khach hang tai chinh vi mo va khach hang khac để sử dụng vao cac hoạt\nđộng tạo thu nhập va cải thiện điều kiện sống. Khoản cho vay của tổ chức tai\nchinh vi mo co thể được bảo đảm bằng tiết kiệm bắt buộc, bảo lanh của nhom\nkhach hang tiết kiệm va vay vốn theo quy định của tổ chức tai chinh vi mo.\n\n4\\. Tổ chức tai chinh vi mo phải duy tri tỷ lệ tổng dư nợ cac khoản cho vay\nđối với khach hang tai chinh vi mo trong tổng dư nợ cho vay tối thiểu 90%.\n\n5\\. Tổng dư nợ cho vay của tổ chức tai chinh vi mo đối với một khach hang tai\nchinh vi mo khong được vượt qua 50 (năm mươi) triệu đồng.\n\nTổng dư nợ cho vay của tổ chức tai chinh vi mo đối với một khach hang khac\nkhong được vượt qua 100 (một trăm) triệu đồng.\n\n6\\. Tổ chức tai chinh vi mo được mở tai khoản tiền gửi tại Ngan hang Nha nước,\nngan hang thương mại. Tổ chức tai chinh vi mo khong được mở tai khoản thanh\ntoan cho khach hang.\n\n7\\. Tổ chức tai chinh vi mo được thực hiện một số hoạt động kinh doanh khac\nsau:\n\na) Ủy thac, nhận ủy thac cho vay vốn;\n\nb) Cung ứng cac dịch vụ tư vấn tai chinh lien quan đến lĩnh vực tai chinh vi\nmo;\n\nc) Cung ứng dịch vụ thu hộ, chi hộ va chuyển tiền cho khach hang tai chinh vi\nmo;\n\nd) Lam đại lý cung ứng dịch vụ bảo hiểm.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về nội dung hoạt\nđộng của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}