{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A208A-hd-ho-so-de-nghi-gia-han-thoi-han-hoat-dong-cua-ngan-hang-thuong-mai-can-chuan-bi-giay-to-gi.html", "md": "**H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại cần chuẩn\nbị giấy tờ gi? Mức vốn phap định của ngan hang thương mại la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại cần chuẩn bị giấy tờ gi?**\n  * **M ức vốn phap định của ngan hang thương mại la bao nhieu?**\n  * **Ng an hang thương mại được thực hiện cac hoạt động ngan hang nao?**\n  * **Tr ụ sở chinh của ngan hang thương mại đặt tại nước ngoai được khong?**\n\n## **H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại cần\nchuẩn bị giấy tờ gi?**\n\nCăn cứ theo khoản 1 Điều 9[ Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=U=dsbGRWODWk),\nhồ sơ đề nghị gia hạn thời hạn hoạt động của [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+th%C6%B0%C6%A1ng+m%E1%BA%A1i) cần chuẩn\nbị giấy tờ dưới đay:\n\n\\- Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n\\+ Thời hạn hoạt động hiện tại.\n\n\\+ Thời hạn hoạt động dự kiến gia hạn.\n\n\\+ Lý do gia hạn thời hạn hoạt động.\n\n\\- Nghị quyết hoặc quyết định của Đại hội đồng cổ đong đối với ngan hang\nthương mại cổ phần.\n\n\\- Nghị quyết hoặc quyết định của Hội đồng thanh vien đối với ngan hang thương\nmại trach nhiệm hữu hạn hai thanh vien trở len.\n\n\\- Quyết định của chủ sở hữu đối với ngan hang thương mại trach nhiệm hữu hạn\nmột thanh vien thong qua việc gia hạn thời gian hoạt động của ngan hang thương\nmại.\n\n\\- Văn bản của ngan hang mẹ thong qua việc gia hạn thời hạn hoạt động của chi\nnhanh ngan hang nước ngoai tại Việt Nam.\n\n\\- Bao cao tổng quan tinh hinh tổ chức va hoạt động của ngan hang thương mại,\nchi nhanh ngan hang nước ngoai tại Việt Nam trong đo neu ro:\n\n\\+ Đanh gia tổng kết hoạt động trong 03 năm liền kề trước năm nộp hồ sơ đề\nnghị, bao gồm cac chỉ tieu hoạt động chinh lien quan đến cơ cấu nguồn vốn, sử\ndụng vốn va kết quả kinh doanh; tổ chức va hoạt động của bộ may quản trị, điều\nhanh, kiểm toan nội bộ va hệ thống kiểm soat nội bộ.\n\n\\+ Dự kiến kế hoạch kinh doanh cho 03 năm tiếp theo.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/12062024/ngan-\nhang-thuong-\nmai.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/12062024/ngan-\nhang-thuong-mai.jpg)\n\n_H ồ sơ đề nghị gia hạn thời hạn hoạt động của ngan hang thương mại cần chuẩn\nbị giấy tờ gi? (Hinh từ Internet)_\n\n## **M ức vốn phap định của ngan hang thương mại la bao nhieu?**\n\nCăn cứ theo Điều 2[ Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 2. Mức vốn phap định**\n\n> **1\\. Ng an hang thương mại: 3.000 tỷ đồng.**\n\n> 2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n> 3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n> 4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n> 5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n> 6\\. Cong ty cho thue tai chinh: 150 tỷ đồng.\n\n> 7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\nTheo quy định nay, hiện nay mức vốn phap định của ngan hang thương mại la\n3.000 tỷ đồng.\n\n## **Ng an hang thương mại được thực hiện cac hoạt động ngan hang nao?**\n\nCăn cứ theo Điều 98 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk),\nngan hang thương mại được thực hiện cac hoạt động ngan hang dưới đay:\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n\\- Cấp tin dụng dưới cac hinh thức sau đay:\n\n\\+ Cho vay.\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac.\n\n\\+ Bảo lanh ngan hang.\n\n\\+ Phat hanh thẻ tin dụng.\n\n\\+ Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế.\n\n\\+ Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n\\- Mở tai khoản thanh toan cho khach hang.\n\n\\- Cung ứng cac phương tiện thanh toan.\n\n\\- Cung ứng cac dịch vụ thanh toan sau đay:\n\n\\+ Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ.\n\n\\+ Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\n## **Tr ụ sở chinh của ngan hang thương mại đặt tại nước ngoai được khong?**\n\nCăn cứ theo khoản 2 Điều 23 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHlNdzWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Thong tư 28/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=g=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Đ iều 23. Ten, trụ sở chinh của ngan hang thương mại, chi nhanh ngan hang\n> nước ngoai, văn phong đại diện**\n\n> ...\n\n> 2\\. Trụ sở chinh của ngan hang thương mại phải đảm bảo đap ứng cac quy định\n> về trụ sở chinh của doanh nghiệp theo quy định của Luật Doanh nghiệp va cac\n> điều kiện sau:\n\n> a) La nơi lam việc của Hội đồng quản trị, Hội đồng thanh vien, Ban điều\n> hanh, được ghi trong Giấy phep va đăng ký kinh doanh theo quy định của phap\n> luật;\n\n> **b) Ph ải ở tren lanh thổ Việt Nam**, co địa chỉ được xac định gồm ten toa\n> nha (nếu co), số nha, ngach, hẻm, ngo phố, phố, đường hoặc thon, xom, ấp,\n> xa, phường, thị trấn, huyện, quận, thị xa, thanh phố thuộc tỉnh, tỉnh, thanh\n> phố trực thuộc trung ương; số điện thoại, số fax va thư điện tử (nếu co).\n> Trường hợp ngan hang thương mại đăng ký đặt trụ sở chinh tại nhiều hơn một\n> số nha hoặc toa nha co địa chỉ khac nhau, cac số nha hoặc toa nha nay phải\n> liền kề nhau;\n\n> c) Đảm bảo an toan tai sản va phu hợp với yeu cầu hoạt động ngan hang;\n\n> d) Co hệ thống thong tin quản lý kết nối trực tuyến giữa trụ sở chinh với\n> cac chi nhanh va cac bộ phận kinh doanh của ngan hang đap ứng cac yeu cầu về\n> quản trị điều hanh va quản lý rủi ro của ngan hang thương mại va yeu cầu về\n> quản lý của Ngan hang Nha nước.\n\nNhư vậy, trụ sở chinh của ngan hang thương mại đặt tại nước ngoai khong được\nđặt tại nước ngoai ma phải ở tren lanh thổ Việt Nam, co địa chỉ được xac định\ngồm ten toa nha (nếu co), số nha, ngach, hẻm, ngo phố, phố, đường hoặc thon,\nxom, ấp, xa, phường, thị trấn, huyện, quận, thị xa, thanh phố thuộc tỉnh,\ntỉnh, thanh phố trực thuộc trung ương; số điện thoại, số fax va thư điện tử\n(nếu co).\n\n", "extras": {"page": 6}}