{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12DA-hd-mau-thong-bao-dau-thau-vang-mieng-cua-ngan-hang-nha-nuoc-moi-nhat-2024.html", "md": "**Cho t oi hỏi: Mẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới\nnhất 2024 la mẫu nao? Nguyen tắc xet thầu được quy định như thế nao? Cau hỏi\ntừ anh Xuyen - Bến Tre **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới nhất 2024?**\n  * **Nguy en tắc xet thầu trong đấu thầu vang miếng được quy định như thế nao?**\n  * **Ph ương an mua, ban vang miếng của Ngan hang Nha nước được quy định cụ thể ra sao?**\n\n## **M ẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới nhất\n2024?**\n\nCăn cứ Điều 3 Quy trinh mua, ban vang miếng của Ngan hang Nha nước Việt Nam\nban hanh theo [Quyết định 563/QĐ-NHNN\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=U9dsbGRWOHpYekWk)\nquy định về thong bao đấu thầu vang miếng như sau:\n\n> **Đ iều 3. Thong bao đấu thầu vang miếng**\n\n> Chậm nhất trong ngay lam việc liền kề trước ngay Ngan hang Nha nước tổ chức\n> đấu thầu, Sở Giao dịch gửi thong bao đấu thầu (theo mẫu tại Phụ lục 1) qua\n> fax cho cac tổ chức tin dụng, doanh nghiệp đa thiết lập quan hệ mua, ban\n> vang miếng với Ngan hang Nha nước theo số fax đa đăng ký.\n\nNhư vậy, mẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới nhất\n2024 được quy định tại Phụ lục 1 ban hanh theo [Quyết định 563/QĐ-NHNN\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/vang.png)\n\nTải Mẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới nhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/pl-1-dau-\ngia-vang-mieng.docx)\n\n![Mẫu thông báo đấu thầu vàng miếng của ngân hàng nhà nước mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/19042024/vang.jpg)\n\n _M ẫu thong bao đấu thầu vang miếng của ngan hang nha nước mới nhất 2024?\n(Hinh từ Internet)_\n\n## **Nguy en tắc xet thầu trong đấu thầu vang miếng được quy định như thế\nnao?**\n\nCăn cứ khoản 3, khoản 4 Điều 9 [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=U=dsbGRWODWk),\nnguyen tắc xet thầu trong đấu thầu vang miếng quy định như sau:\n\nĐấu thầu vang miếng sẽ co 02 nguyen tắc xet thầu như sau:\n\n**(1) Nguy en tắc xet thầu đối với đấu thầu theo khối lượng:**\n\n\\- Trường hợp tổng khối lượng đặt thầu của cac tổ chức tin dụng, doanh nghiệp\ndự thầu bằng hoặc thấp hơn tổng khối lượng Ngan hang Nha nước dự kiến mua hoặc\nban thi khối lượng trung thầu của từng tổ chức tin dụng, doanh nghiệp bằng\nkhối lượng đặt thầu của chinh tổ chức tin dụng, doanh nghiệp đo.\n\n\\- Trường hợp tổng khối lượng đặt thầu của cac tổ chức tin dụng, doanh nghiệp\ntham gia vượt qua tổng khối lượng Ngan hang Nha nước dự kiến mua hoặc ban thi\nkhối lượng trung thầu của cac tổ chức tin dụng, doanh nghiệp tham gia được xac\nđịnh theo nguyen tắc từ khối lượng đặt thầu cao nhất xuống thấp cho tới khi\nNgan hang Nha nước mua hoặc ban được tối đa khối lượng dự kiến mua hoặc ban.\n\nTrường hợp ở mức khối lượng trung thầu thấp nhất co nhiều tổ chức tin dụng,\ndoanh nghiệp đặt mua hoặc ban cung khối lượng thi khối lượng cần mua, ban con\nlại được chia đều cho cac tổ chức tin dụng, doanh nghiệp đo. Trường hợp khối\nlượng trung thầu co lẻ lo sẽ được lam tron xuống chẵn lo.\n\n**(2) Nguy en tắc xet thầu đối với đấu thầu theo gia:**\n\n\\- Nguyen tắc xet thầu la xet theo thứ tự giảm dần từ gia trung thầu cao nhất\ncho tới gia trung thầu thấp nhất ma tại đo Ngan hang Nha nước ban được khối\nlượng tối đa dự kiến ban (trong trường hợp Ngan hang Nha nước ban vang miếng)\n\nHoặc xet theo thứ tự tăng dần từ gia trung thầu thấp nhất cho tới gia trung\nthầu cao nhất ma tại đo Ngan hang Nha nước mua được tối đa khối lượng dự kiến\nmua (trong trường hợp Ngan hang Nha nước đấu thầu mua vang miếng).\n\nTrong trường hợp ở mức gia trung thầu thấp nhất (đối với trường hợp Ngan hang\nNha nước ban vang miếng) hoặc trường hợp ở mức gia trung thầu cao nhất (đối\nvới trường hợp Ngan hang Nha nước mua vang miếng) co nhiều tổ chức tin dụng,\ndoanh nghiệp đặt cung một mức gia thi khối lượng trung thầu của từng tổ chức\ntin dụng, doanh nghiệp nay sẽ được xac định theo tỷ lệ thuận giữa khối lượng\ncần mua, ban con lại va khối lượng đặt thầu của từng tổ chức tin dụng, doanh\nnghiệp đo.Trường hợp khối lượng trung thầu co lẻ lo sẽ được lam tron xuống\nchẵn lo.\n\n\\- Gia trung thầu của từng tổ chức tin dụng, doanh nghiệp la gia đặt thầu của\nchinh tổ chức tin dụng, doanh nghiệp đo.\n\n## **Ph ương an mua, ban vang miếng của Ngan hang Nha nước được quy định cụ\nthể ra sao?**\n\nCăn cứ Điều 11 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhNUTWk)\nmột số cụm từ bị thay thế bởi điểm a khoản 7 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=k=dsbGRWOHWk),\nphương an mua, ban vang miếng của Ngan hang Nha nước cụ thể như sau:\n\n\\- Vụ Quản lý Ngoại hối lam đầu mối phối hợp với Vụ Chinh sach tiền tệ va Cục\nQuản lý dự trữ ngoại hối nha nước xay dựng va trinh Trưởng ban điều hanh Dự\ntrữ ngoại hối thong qua để trinh Thống đốc phe duyệt phương an mua, ban vang\nmiếng can thiệp thị trường vang trong từng thời kỳ.\n\n\\- Phương an mua, ban vang miếng bao gồm cac nội dung:\n\n\\+ Thời điểm can thiệp;\n\n\\+ Loại vang miếng mua, ban;\n\n\\+ Tổng khối lượng vang miếng mua, ban can thiệp; Khối lượng vang miếng của\nmột lo giao dịch mua, ban; Khối lượng vang miếng tối thiểu, tối đa trong một\ngiao dịch mua, ban với một đối tac; Bước gia, bước khối lượng dự thầu;\n\n\\+ Hinh thức mua, ban;\n\n\\+ Đối tượng dự kiến thực hiện mua, ban;\n\n\\+ Nguyen tắc xac định gia mua, ban (đối với hinh thức mua, ban trực tiếp);\nnguyen tắc xac định mức gia mua, gia ban (đối với hinh thức đầu thầu theo khối\nlượng); nguyen tắc xac định mức gia san, gia trần (đối với hinh thức đấu thầu\ntheo gia);\n\n\\+ Tỷ lệ đặt cọc, khối lượng tham chiếu, nguyen tắc xac định gia tham chiếu;\n\n\\+ Nguyen tắc, căn cứ xac định gia va mức biến động gia vang để quyết định\nngừng mua, ban trong trường hợp mua, ban trực tiếp hoặc hủy đấu thầu;\n\n\\+ Việc mua vang, ban vang tren tai khoản ở nước ngoai hoặc mua vang ở nước\nngoai để nhập khẩu vang hoặc ban vang ra nước ngoai để đối ứng với khối lượng\nvang đa ban, mua can thiệp.\n\n\\- Sau khi phương an mua, ban vang miếng đa được phe duyệt, Cục Quản lý dự trữ\nngoại hối nha nước phối hợp với cac Vụ, Cục co lien quan của Ngan hang Nha\nnước tổ chức thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 12}}