{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED52-hd-08-dau-hieu-dang-ngo-co-ban-lien-quan-den-rua-tien-trong-truong-hop-nao-phai-bao-cao-giao-dich-dang.html", "md": "**Cho t oi hỏi: Dấu hiệu đang ngờ cơ bản nao lien quan đến rửa tiền? Trong\ntrường hợp nao phải bao cao giao dịch đang ngờ?- Cau hỏi của chị Linh (Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **D ấu hiệu đang ngờ nao trong lĩnh vực chứng khoan lien quan đến rửa tiền?**\n  * **08 d ấu hiệu đang ngờ cơ bản lien quan đến rửa tiền?**\n  * **Trong tr ường hợp nao phải bao cao giao dịch đang ngờ?**\n\n## **D ấu hiệu đang ngờ nao trong lĩnh vực chứng khoan lien quan đến rửa\ntiền?**\n\nTại Điều 31 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpNUTWk)\nco quy định cac dấu hiệu đang ngờ trong lĩnh vực [chứng\nkhoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/chung-\nkhoan?loc=explorer) lien quan đến rửa tiền bao gồm:\n\n\\- Giao dịch mua, ban chứng khoan co dấu hiệu bất thường trong một ngay hoặc\nmột số ngay do một tổ chức hoặc một ca nhan thực hiện.\n\n\\- Cong ty chứng khoan chuyển tiền khong phu hợp với hoạt động kinh doanh\nchứng khoan.\n\n\\- Người khong cư tru chuyển số tiền lớn từ tai khoản giao dịch chứng khoan\nhoặc thanh lý hợp đồng ủy thac đầu tư chứng khoan để chuyển tiền ra khỏi Việt\nNam.\n\n\\- Khach hang thường xuyen ban tất cả cổ phiếu trong danh mục đầu tư va đề\nnghị cong ty chứng khoan ký ủy nhiệm chi để khach hang rut tiền mặt từ ngan\nhang thương mại.\n\n\\- Khach hang đầu tư bất thường vao nhiều loại chứng khoan khong co lợi trong\nkhoảng thời gian ngắn.\n\n\\- Tai khoản chứng khoan của khach hang đột nhien nhận được một khoản tiền lớn\nkhong phu hợp với khả năng tai chinh của khach hang.\n\n\\- Giao dịch mua, ban chứng khoan co nguồn tiền từ quỹ đầu tư được mở ở quốc\ngia, vung lanh thổ co rủi ro cao về rửa tiền.\n\n\\- Nha đầu tư nước ngoai cư tru ở quốc gia, vung lanh thổ co rủi ro cao về rửa\ntiền gop vốn thanh lập quỹ đầu tư chứng khoan, cong ty đầu tư chứng khoan tại\nViệt Nam.\n\n![08 dấu hiệu đáng ngờ cơ bản liên quan đến rửa tiền? Trong trường hợp nào\nphải báo cáo giao dịch đáng\nngờ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/rua-\ntien.jpg)\n\n_08 d ấu hiệu đang ngờ cơ bản lien quan đến rửa tiền? Trong trường hợp nao\nphải bao cao giao dịch đang ngờ? (Hinh từ Internet)_\n\n## **08 d ấu hiệu đang ngờ cơ bản lien quan đến rửa tiền?**\n\nTại Điều 27 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOdzWk)\nco quy định 08 dấu hiệu đang ngờ cơ bản lien quan đến rửa tiền như sau:\n\n(1) Khach hang từ chối cung cấp thong tin hoặc cung cấp thong tin nhận biết\nkhach hang khong chinh xac, khong đầy đủ, khong nhất quan.\n\n(2) Khach hang thuyết phục đối tượng bao cao khong bao cao giao dịch cho cơ\nquan nha nước co thẩm quyền.\n\n(3) Khong thể xac định được khach hang theo thong tin khach hang cung cấp hoặc\ngiao dịch lien quan đến một ben khong xac định được danh tinh.\n\n(4) Số điện thoại do khach hang cung cấp khong thể lien lạc được hoặc khong\ntồn tại số điện thoại nay sau khi mở tai khoản hoặc thực hiện giao dịch.\n\n(5) Giao dịch được thực hiện theo lệnh hoặc theo ủy quyền của tổ chức, ca nhan\nco trong Danh sach cảnh bao.\n\n(6) Giao dịch ma qua thong tin nhận biết khach hang hoặc qua xem xet về cơ sở\nkinh tế va phap lý của giao dịch co thể xac định được mối lien hệ giữa cac ben\ntham gia giao dịch với cac hoạt động phạm tội hoặc co lien quan đến tổ chức,\nca nhan co trong Danh sach cảnh bao.\n\n(7) Tổ chức, ca nhan tham gia giao dịch với số tiền lớn khong phu hợp với hoạt\nđộng kinh doanh, thu nhập của tổ chức, ca nhan nay.\n\n(8) Khach hang yeu cầu đối tượng bao cao thực hiện giao dịch khong đung trinh\ntự, thủ tục theo quy định của phap luật.\n\n## **Trong tr ường hợp nao phải bao cao giao dịch đang ngờ?**\n\nTại Điều 26 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOZzWk)\nco quy định bao cao giao dịch đang ngờ như sau:\n\n> **B ao cao giao dịch đang ngờ**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao giao dịch đang ngờ cho Ngan\n> hang Nha nước Việt Nam trong trường hợp sau đay:\n\n> a) Khi biết giao dịch được thực hiện theo yeu cầu của bị can, bị cao, người\n> bị kết an va co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch la tai sản\n> thuộc quyền sở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của\n> bị can, bị cao, người bị kết an đo. Việc xac định bị can, bị cao, người bị\n> kết an theo thong bao của cơ quan nha nước co thẩm quyền;\n\n> b) Khi co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch lien quan đến rửa\n> tiền được xac định từ việc xem xet, thu thập va phan tich thong tin khi\n> khach hang, giao dịch co một hoặc nhiều dấu hiệu đang ngờ quy định tại cac\n> điều 27, 28, 29, 30, 31, 32 va 33 của Luật nay va co thể từ cac dấu hiệu\n> khac do đối tượng bao cao xac định.\n\n> 2\\. Khi phat hiện dấu hiệu đang ngờ ngoai cac dấu hiệu quy định tại cac điều\n> 27, 28, 29, 30, 31, 32 va 33 của Luật nay, đối tượng bao cao, cac Bộ, nganh\n> co lien quan thong bao cho Ngan hang Nha nước Việt Nam.\n\n> 3\\. Căn cứ yeu cầu của cong tac phong, chống rửa tiền trong từng thời kỳ,\n> Ngan hang Nha nước Việt Nam trinh Chinh phủ bổ sung cac dấu hiệu đang ngờ\n> theo cac nganh, lĩnh vực ngoai cac dấu hiệu quy định tại cac điều 27, 28,\n> 29, 30, 31, 32 va 33 của Luật nay.\n\n> 4\\. Thống đốc Ngan hang Nha nước Việt Nam quy định chế độ bao cao về giao\n> dịch đang ngờ.\n\nNhư vậy, phải bao cao giao dịch đang ngờ khi:\n\n\\- Biết giao dịch được thực hiện theo yeu cầu của bị can, bị cao, người bị kết\nan va co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch la tai sản thuộc\nquyền sở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của bị can,\nbị cao, người bị kết an đo.\n\nViệc xac định bị can, bị cao, người bị kết an theo thong bao của cơ quan nha\nnước co thẩm quyền;\n\n\\- Co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch lien quan đến rửa tiền\nđược xac định từ việc xem xet, thu thập va phan tich thong tin khi khach hang,\ngiao dịch co một hoặc nhiều dấu hiệu đang ngờ như:\n\n\\+ Dấu hiệu đang ngờ cơ bản;\n\n\\+ Dấu hiệu đang ngờ trong lĩnh vực ngan hang; trung gian thanh toan; kinh\ndoanh bảo hiểm nhan thọ; chứng khoan; kinh doanh tro chơi co thưởng; kinh\ndoanh bất động sản.\n\nVa co thể từ cac dấu hiệu khac do đối tượng bao cao xac định.\n\nTran trọng!\n\n", "extras": {"page": 28}}