{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FB83-hd-trong-thoi-gian-an-han-vay-tin-dung-dau-tu-cua-nha-nuoc-khach-hang-co-phai-tra-lai-theo-hop-dong-ti.html", "md": "**Xin cho t oi hỏi: Trong thời gian an hạn vay tin dụng đầu tư của Nha nước\nkhach hang co phải trả lai theo hợp đồng tin dụng đa ký hay khong? Nhờ anh chị\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trong th ời gian an hạn vay tin dụng đầu tư của Nha nước khach hang co phải trả lai theo hợp đồng tin dụng đa ký hay khong?**\n  * **Nguy en tắc cho vay tin dụng đầu tư của Nha nước gồm những gi?**\n  * **K ế hoạch vốn tin dụng đầu tư của Nha nước phải được lập trước ngay bao nhieu?**\n\n## **Trong th ời gian an hạn vay tin dụng đầu tư của Nha nước khach hang co\nphải trả lai theo hợp đồng tin dụng đa ký hay khong?**\n\nCăn cứ quy định Điều 14 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhOQTWk)\nquy định về trả nợ vay như sau:\n\n> **Tr ả nợ vay**\n\n> 1\\. Khach hang co nghĩa vụ va trach nhiệm trả nợ cho Ngan hang Phat triển\n> Việt Nam đầy đủ va đung hạn theo đung [hợp đồng tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=h%E1%BB%A3p+%C4%91%E1%BB%93ng+t%C3%ADn+d%E1%BB%A5ng) đa\n> ký.\n\n> 2\\. Trong thời gian an hạn, khach hang chưa phải trả nợ gốc nhưng phải trả\n> lai theo hợp đồng tin dụng đa ký.\n\n> 3\\. Kể từ ngay đến hạn trả nợ, khach hang vay vốn khong trả được nợ vay của\n> kỳ hạn đo va khong được Ngan hang Phat triển Việt Nam điều chỉnh kỳ hạn trả\n> nợ hoặc gia hạn nợ thi số nợ gốc đến hạn nhưng chưa trả phải chịu lai suất\n> qua hạn theo quy định.\n\nTheo như quy định thi trong thời gian an hạn, khach hang chưa phải trả nợ gốc\nnhưng phải trả lai theo hợp đồng tin dụng đa ký.\n\nDo đo trong thời gian an hạn khach hang vẫn co nghĩa vụ phải trả lai theo [hợp\nđồng tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%A3p+%C4%91%E1%BB%93ng+t%C3%ADn+d%E1%BB%A5ng) đa ký.\n\n![Trong thời gian ân hạn vay tín dụng đầu tư của Nhà nước khách hàng có phải\ntrả lãi theo hợp đồng tín dụng đã ký hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/ngay0801/cho-\nvay-tin-dung.jpg)\n\n_Trong th ời gian an hạn vay tin dụng đầu tư của Nha nước khach hang co phải\ntrả lai theo hợp đồng tin dụng đa ký hay khong? (Hinh từ Internet)_\n\n## **Nguy en tắc cho vay tin dụng đầu tư của Nha nước gồm những gi?**\n\nCăn cứ quy định Điều 2 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=k=dsbGRWOHWk)\nmột số nội dung bị bai bỏ bởi khoản 4 Điều 2 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=k=dsbGRWOHWk)\nquy định về nguyen tắc cho vay tin dụng đầu tư của Nha nước như sau:\n\n> **Nguy en tắc cho vay tin dụng đầu tư của Nha nước**\n\n> 1\\. Cho vay đung đối tượng về tin dụng đầu tư của Nha nước quy định tại Nghị\n> định nay.\n\n> 2\\. Dự an vay vốn tin dụng đầu tư của Nha nước phải la cac dự an được Ngan\n> hang Phat triển Việt Nam thẩm định va đanh gia la co hiệu quả, đảm bảo trả\n> nợ đầy đủ cả nợ gốc va nợ lai.\n\n> 3\\. Việc cho vay phải đung quy trinh thủ tục phu hợp với quy định của phap\n> luật.\n\n> 4\\. Khach hang vay vốn phải sử dụng vốn vay đung mục đich; trả nợ gốc, lai\n> vay đầy đủ va đung thời hạn theo hợp đồng tin dụng đa ký; thực hiện đầy đủ\n> cac cam kết trong hợp đồng va cac quy định của Nghị định nay.\n\nNhư vậy, nguyen tắc cho vay tin dụng đầu tư của Nha nước gồm co:\n\n\\- Cho vay đung đối tượng về tin dụng đầu tư của Nha nước quy định tại Nghị\nđịnh nay.\n\n\\- Dự an vay vốn tin dụng đầu tư của Nha nước phải la cac dự an được Ngan hang\nPhat triển Việt Nam thẩm định va đanh gia la co hiệu quả, đảm bảo trả nợ đầy\nđủ cả nợ gốc va nợ lai.\n\n\\- Việc cho vay phải đung quy trinh thủ tục phu hợp với quy định của phap\nluật.\n\n\\- Khach hang vay vốn phải sử dụng vốn vay đung mục đich; trả nợ gốc, lai vay\nđầy đủ va đung thời hạn theo hợp đồng tin dụng đa ký; thực hiện đầy đủ cac cam\nkết trong hợp đồng va cac quy định của [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=).\n\n## **K ế hoạch vốn tin dụng đầu tư của Nha nước phải được lập trước ngay bao\nnhieu?**\n\nCăn cứ quy định khoản1 Điều 4 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=A=dsbGRWODWk)\nđược sửa đổi bởi Khoản 2 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZNbDYT)\nquy định về kế hoạch vốn tin dụng đầu tư của Nha nước như sau:\n\n> **K ế hoạch vốn tin dụng đầu tư của Nha nước**\n\n> 1\\. Trước ngay 31 thang 7 hằng năm, Ngan hang Phat triển Việt Nam xay dựng\n> kế hoạch vốn tin dụng đầu tư của Nha nước năm sau gửi Bộ Kế hoạch va Đầu tư,\n> Bộ Tai chinh với cac nội dung gồm:\n\n> a) Tinh hinh triển khai va kết quả thực hiện kế hoạch vốn tin dụng đầu tư\n> của Nha nước năm thực hiện, dự kiến kế hoạch vốn tin dụng đầu tư của Nha\n> nước năm sau;\n\n> b) Khả năng huy động vốn va can đối nguồn vốn để thực hiện kế hoạch vốn tin\n> dụng đầu tư của Nha nước;\n\n> c) Kế hoạch cấp bu lai suất tin dụng ưu đai, phi quản lý, vốn điều lệ của\n> Ngan hang Phat triển Việt Nam để thực hiện kế hoạch vốn tin dụng đầu tư của\n> Nha nước năm sau;\n\n> d) Giải phap điều hanh, tổ chức thực hiện va dự kiến kết quả đạt được.\n\n> .....\n\nNhư vậy, kế hoạch vốn tin dụng đầu tư của Nha nước phải được lập trước ngay 31\nthang 7 hằng năm.\n\nTheo đo trước ngay 31 thang 7 hằng năm, Ngan hang Phat triển Việt Nam xay dựng\nkế hoạch vốn tin dụng đầu tư của Nha nước năm sau gửi Bộ Kế hoạch va Đầu tư,\nBộ Tai chinh với cac nội dung gồm:\n\n\\- Tinh hinh triển khai va kết quả thực hiện kế hoạch vốn tin dụng đầu tư của\nNha nước năm thực hiện, dự kiến kế hoạch vốn tin dụng đầu tư của Nha nước năm\nsau;\n\n\\- Khả năng huy động vốn va can đối nguồn vốn để thực hiện kế hoạch vốn tin\ndụng đầu tư của Nha nước;\n\n\\- Kế hoạch cấp bu lai suất tin dụng ưu đai, phi quản lý, vốn điều lệ của Ngan\nhang Phat triển Việt Nam để thực hiện kế hoạch vốn tin dụng đầu tư của Nha\nnước năm sau;\n\n\\- Giải phap điều hanh, tổ chức thực hiện va dự kiến kết quả đạt được.\n\nTran trọng!\n\n", "extras": {"page": 23}}