{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/288F6-hd-tam-dung-chung-thu-so-trong-giao-dich-dien-tu-cua-ngan-hang-duoc-quy-dinh-the-nao.html", "md": "**T ạm dừng chứng thư số trong giao dịch điện tử của Ngan hang được quy định\nthế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim hiểu\nnhững quy định của phap luật lien quan đến dịch vụ chứng thực chữ ký số trong\ngiao dịch điện tử của Ngan hang. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Tạm dừng chứng thư số trong giao\ndịch điện tử của Ngan hang được quy định thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Nguyen Vũ (vu***@gmail.com) **\n\nTạm dừng chứng thư số trong giao dịch điện tử của Ngan hang được quy định tại\nĐiều 7 Thong tư 28/2015/TT-NHNN Quy định về quản lý, sử dụng chữ ký số, chứng\nthư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước như sau:\n\n1\\. Chứng thư số của thue bao bị tạm dừng khi xảy ra một trong cac trường hợp\nsau đay:\n\na) Khoa bi mật bị lộ hoặc nghi bị lộ; thiết bị lưu giữ khoa bi mật bị thất\nlạc, bị sao chep trai phep hoặc cac trường hợp mất an toan khac, thue bao gửi\nGiấy đề nghị tạm dừng chứng thư số theo Mẫu biểu 04 đinh kem Thong tư nay qua\nmạng, nộp trực tiếp hoặc theo đường bưu điện đến tổ chức cung cấp dịch vụ chữ\nký số;\n\nb) Theo yeu cầu bằng văn bản của cơ quan tiến hanh tố tụng, cơ quan an ninh\nhoặc Bộ Thong tin va Truyền thong;\n\nc) Theo yeu cầu bằng văn bản của tổ chức quản lý thue bao;\n\nd) Tổ chức cung cấp dịch vụ chữ ký số phat hiện ra bất cứ sai sot, sự cố nao\nco thể ảnh hưởng đến quyền lợi của thue bao hoặc an ninh, an toan của hệ thống\ncung cấp dịch vụ chứng thực chữ ký số;\n\nđ) Thời gian tạm dừng chứng thư số theo quy định tại điểm a, c Khoản nay theo\nyeu cầu của thue bao hoặc tổ chức quản lý thue bao. Thời gian tạm dừng chứng\nthư số theo quy định tại điểm b Khoản nay theo yeu cầu của cơ quan tiến hanh\ntố tụng, cơ quan an ninh hoặc Bộ Thong tin va Truyền thong.\n\n2\\. Khi co cac thong tin, yeu cầu như Khoản 1 Điều nay, tổ chức cung cấp dịch\nvụ chữ ký số lập tức tiến hanh tạm dừng chứng thư số, thong bao kết quả qua\nmạng hoặc qua đường bưu điện trong thời hạn 05 ngay lam việc va cập nhật thong\ntin tren trang thong tin điện tử của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tạm dừng chứng thư\nsố trong giao dịch điện tử của Ngan hang. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 28/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 395}}