{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3274E-hd-hoi-dong-tieu-huy-tien-gom-nhung-thanh-phan-nao.html", "md": "**Th anh phần Hội đồng tieu hủy tiền được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh tai chinh - ngan hang trường Đại\nhọc Cong nghiệp TP.HCM. Trong qua trinh học, em co tim hiểu them về cong tac\nquản lý tiền tệ trong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em\nđược biết, việc tieu hủy tiền được tiến hanh bởi Hội đồng tieu hủy tiền. Vậy,\nHội đồng nay gồm những thanh phần nao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Trần Minh Anh (anh***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, thanh phần Hội đồng tieu hủy tiền la một trong những nội dung trọng\ntam va được quy định tại Khoản 1 Điều 6 Thong tư 27/2012/TT-NHNN. Cụ thể như\nsau:\n\nHang năm, Thống đốc Ngan hang Nha nước quyết định thanh lập Hội đồng tieu hủy,\nthanh phần gồm:\n\na) Chủ tịch: Cục trưởng Cục Phat hanh va Kho quỹ;\n\nb) 01 (Một) Pho Chủ tịch thường trực: Pho Cục trưởng Cục Phat hanh va Kho quỹ\ntrực tiếp phụ trach cụm phia Bắc;\n\nc) 01 (Một) Pho Chủ tịch la Pho Vụ trưởng Vụ Tai chinh - Kế toan;\n\nd) 01 (Một) Pho Chủ tịch la Chi Cục trưởng Chi Cục Phat hanh va Kho quỹ tại\nthanh phố Hồ Chi Minh trực tiếp phụ trach cụm phia Nam;\n\ne) Cac ủy vien gồm một số Trưởng phong của Cục Phat hanh va Kho quỹ; Pho Chi\nCục trưởng, một số Trưởng phong của Chi Cục Phat hanh va Kho quỹ tại thanh phố\nHồ Chi Minh. Trong đo co một ủy vien kiem thư ký Hội đồng tieu hủy va hai ủy\nvien kiem thư ký tại hai cụm phia Bắc va phia Nam.\n\nCũng theo quy định nay, hội đồng tieu hủy tổ chức va chỉ đạo thực hiện cong\ntac tieu hủy tiền tại cac cụm tieu hủy dưới sự giam sat của Hội đồng giam sat\ntieu hủy tiền (gọi tắt la Hội đồng giam sat).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thanh phần Hội đồng\ntieu hủy tiền. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}