{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47CEF-hd-quy-tin-dung-nhan-dan-duoc-xem-xet-chap-thuan-hoat-dong-tren-dia-ban-lien-xa-phai-dap-ung-dieu-kien-nao.html", "md": "**Hi ện toi đang cong tac trong nganh tin dụng. Ban bien tập cho toi hỏi: Quỹ\ntin dụng nhan dan được xem xet chấp thuận hoạt động tren địa ban lien xa phải\nđap ứng điều kiện nao? **\n\nQuỹ tin dụng nhan dan được xem xet chấp thuận hoạt động tren địa ban lien xa\nphải đap ứng điều kiện quy định tại Khoản 3 Điều 8 Thong tư 04/2015/TT-NHNN\nQuy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n\\- Địa ban hoạt động lien xa của quỹ tin dụng nhan dan phải la cac xa liền kề\nvới xa nơi quỹ tin dụng nhan dan đặt trụ sở chinh thuộc phạm vi trong cung một\nquận, huyện, thị xa, thanh phố trực thuộc tỉnh.\n\n\\- Co tối thiểu 300 thanh vien tại thời điểm đề nghị;\n\n\\- Co vốn điều lệ tối thiểu gấp 05 lần mức vốn phap định tại thời điểm đề\nnghị;\n\n\\- Kinh doanh co lai trong 02 năm lien tiếp trước năm đề nghị;\n\n\\- Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, hệ thống\nkiểm soat nội bộ theo quy định của Luật cac tổ chức tin dụng va Thong tư nay;\n\n\\- Khong vi phạm quy định về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt\nđộng của quỹ tin dụng nhan dan theo quy định của Ngan hang Nha nước trong 12\nthang lien tiếp trước thời điểm đề nghị;\n\n\\- Thực hiện phan loại nợ, trich lập dự phong rủi ro theo đung quy định của\nNgan hang Nha nước trong năm trước thời điểm đề nghị;\n\n\\- Co tỷ lệ nợ xấu dưới 3% trong 02 năm lien tiếp trước năm đề nghị;\n\n\\- Co tai liệu chứng minh khả năng lien kết cộng đồng tại địa ban xa liền kề\ntren cơ sở co sự lien kết về chung lợi ich cộng đồng, điều kiện địa lý, văn\nhoa, tập quan địa phương, vung, miền, nganh nghề, cac đặc thu khac tren địa\nban;\n\n\\- Khong thuộc diện quỹ tin dụng nhan dan yếu kem phải thực hiện cơ cấu lại\ntheo yeu cầu của Ngan hang Nha nước;\n\n\\- Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan tối thiểu\nbằng 60% tổng mức nhận tiền gửi của quỹ tin dụng nhan dan trong 02 năm lien\ntiếp trước năm đề nghị.\n\nBna bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 124}}