{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DB66-hd-theo-quy-dinh-mau-giay-de-nghi-gia-han-vay-tai-cap-von-tren-co-so-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-ra-sao.html", "md": "**Gi ấy đề nghị gia hạn vay tai cấp vốn tren cơ sở trai phiếu đặc biệt của\nCong ty Quản lý tai sản của cac tổ chức tin dụng như thế nao? Bảng ke trai\nphiếu đặc biệt lam cơ sở vay tai cấp vốn/gia hạn vay tai cấp vốn tại ngan hang\nnha nước Việt Nam như thế nao? Bảng ke số dư trai phiếu đặc biệt của tổ chức\ntin dụng đang lưu ký tại sở giao dịch lam cơ sở tai cấp vốn hoặc gia hạn tai\ncấp vốn như thế nao? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Giấy đề nghị gia hạn vay tai cấp vốn tren cơ sở trai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ chức tin dụng như thế nao?**\n  * **B ảng ke số dư trai phiếu đặc biệt của tổ chức tin dụng đang lưu ký tại sở giao dịch lam cơ sở tai cấp vốn hoặc gia hạn tai cấp vốn như thế nao?**\n\n## **M ẫu Giấy đề nghị gia hạn vay tai cấp vốn tren cơ sở trai phiếu đặc biệt\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng như thế nao?**\n\nTại Phụ lục số 03 [Thong tư 15/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode===JoMWIyNW5YM0JzWHpNPQWT)co\nquy định về mẫu Giấy đề nghị gia hạn vay tai cấp vốn tren cơ sở trai phiếu đặc\nbiệt của Cong ty Quản lý tai sản của cac tổ chức tin dụng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-1.png)![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-2.png)\n\n**_M ẫu Giấy đề nghị gia hạn vay tai cấp vốn tren cơ sở trai phiếu đặc biệt\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định theo Phụ\nlục số 03 Thong tư 15/2022/TT-NHNN._**\n\n**B ảng ke trai phiếu đặc biệt lam cơ sở vay tai cấp vốn/gia hạn vay tai cấp\nvốn tại ngan hang nha nước Việt Nam như thế nao?**\n\nTại Phụ lục số 04 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode===JoMWIyNW5YM0JzWHpRPQWT)\nco quy định về bảng ke trai phiếu đặc biệt lam cơ sở vay tai cấp vốn/gia hạn\nvay tai cấp vốn tại ngan hang nha nước Việt Nam như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-3.png)![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-4.png)\n\n## **B ảng ke số dư trai phiếu đặc biệt của tổ chức tin dụng đang lưu ký tại\nsở giao dịch lam cơ sở tai cấp vốn hoặc gia hạn tai cấp vốn như thế nao?**\n\nTại Phụ lục số 05 [Thong tư 15/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qRTTl&mode===JoMWIyNW5YM0JzWHpVPQWT)\nco quy định về bảng ke số dư trai phiếu đặc biệt của tổ chức tin dụng đang lưu\nký tại sở giao dịch lam cơ sở tai cấp vốn hoặc gia hạn tai cấp vốn như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/vay-\nvon-5.png)\n\nTran trọng!\n\n", "extras": {"page": 49}}