{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4174F-hd-quyen-va-nghia-vu-cua-vu-du-bao-thong-ke-tien-te.html", "md": "**T oi ten Hải Băng, toi hiện co vấn để về phap lý kinh mong Ban bien tập hỗ\ntrợ giup: Quyền va nghĩa vụ của Vụ Dự bao, thống ke tiền tệ được quy định như\nthế nao? văn bản nao quy định vấn đề nay? **\n\nCăn cứ theo quy định tại Điều 16 Thong tư 06/2011/TT-NHNN quy định về điều tra\nthống ke tiền tệ, hoạt động ngan hang va ngoại hối do Ngan hang Nha nước Việt\nNam ban hanh, co quy định quyền va nghĩa vụ của Vụ Dự bao, thống ke tiền tệ\nnhư sau:\n\n1\\. Chủ tri, phối hợp với cac đơn vị lien quan xay dựng danh mục cac cuộc điều\ntra thống ke trong lĩnh vực tiền tệ va ngan hang thuộc chương trinh điều tra\nthống ke quốc gia trinh Thống đốc phe duyệt, gửi Tổng cục Thống ke.\n\n2\\. Chủ tri, phối hợp với cac đơn vị lien quan xay dựng, trinh Thống đốc ban\nhanh, sửa đổi, bổ sung chương trinh điều tra thống ke trong lĩnh vực tiền tệ\nva ngan hang.\n\n3\\. Chủ tri, phối hợp với cac đơn vị lien quan tổ chức triển khai chương trinh\nđiều tra thống ke trong lĩnh vực tiền tệ va ngan hang.\n\n4\\. Hướng dẫn, theo doi, kiểm tra cac đơn vị lien quan trong việc triển khai\nchương trinh điều tra thống ke trong lĩnh vực tiền tệ va ngan hang đa được phe\nduyệt.\n\n5\\. Phối hợp với đơn vị chủ tri thực hiện cuộc điều tra thống ke xay dựng,\ntrinh Thống đốc ban hanh Quyết định cuộc điều tra thống ke va phe duyệt phương\nan điều tra thống ke, mẫu phiếu điều tra thống ke.\n\n6\\. Chủ tri thực hiện cac cuộc điều tra thống ke thuộc chương trinh điều tra\nthống ke trong lĩnh vực tiền tệ va ngan hang, trừ cuộc điều tra thống ke được\nThống đốc giao đơn vị khac chủ tri thực hiện.\n\n7\\. Hướng dẫn, phổ biến nghiệp vụ điều tra thống ke cho cac tổ chức, đơn vị\ntrong nganh ngan hang.\n\n8\\. Tiếp nhận, thẩm tra hồ sơ điều tra thống ke về tiền tệ va ngan hang của\ncac tổ chức, ca nhan ngoai hệ thống tổ chức thống ke nha nước va khong co chức\nnăng hoạt động ngan hang trinh Thống đốc xem xet, chấp thuận.\n\n9\\. Thực hiện nhiệm vụ điều tra thống ke khac do Thống đốc giao va cac quy\nđịnh co lien quan của phap luật về thống ke.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 165}}