{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D91B-hd-xu-ly-ho-so-dang-ky-khoan-vay-trong-truong-hop-ben-di-vay-co-hanh-vi-vi-pham-hanh-chinh-trong-linh-vuc-quan-ly-vay-nuoc-ngoai.html", "md": "**X ử lý hồ sơ đăng ký Khoản vay nước ngoai trong trường hợp Ben đi vay co\nhanh vi vi phạm hanh chinh trong lĩnh vực quản lý vay nước ngoai như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những\nquy định của phap luật về việc xac nhận đăng ký, xac nhận đăng ký thay đổi\nkhoản vay nước ngoai khong được Chinh phủ bảo lanh, nhưng co một số vấn đề toi\nchưa được ro lắm. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ\nphia anh/chị trong Ban bien tập. Hồ sơ đăng ký Khoản vay nước ngoai trong\ntrường hợp Ben đi vay co hanh vi vi phạm hanh chinh trong lĩnh vực quản lý vay\nnước ngoai bị xử lý như thế nao? Văn bản nao quy định nội dung nay? Rất mong\nnhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư\nKý Luật. Thien Anh (anh***@gmail.com)  **\n\nXử lý hồ sơ đăng ký Khoản vay nước ngoai trong trường hợp Ben đi vay co hanh\nvi vi phạm hanh chinh trong lĩnh vực quản lý vay nước ngoai được quy định tại\nĐiều 20 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc\nvay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh như sau:\n\nTrong qua trinh xử lý hồ sơ đăng ký, đăng ký thay đổi Khoản vay, trường hợp\nNgan hang Nha nước phat hiện Ben đi vay co hanh vi vi phạm hanh chinh trong\nlĩnh vực quản lý ngoại hối, quản lý vay, trả nợ nước ngoai (bao gồm cả hanh vi\nkhong tuan thủ chế độ bao cao về vay, trả nợ nước ngoai), việc xem xet xac\nnhận đăng ký, xac nhận đăng ký thay đổi Khoản vay của Ben đi vay được thực\nhiện sau khi hoan tất xử lý vi phạm hanh chinh theo quy định hiện hanh của\nphap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hồ sơ\nđăng ký Khoản vay nước ngoai trong trường hợp Ben đi vay co hanh vi vi phạm\nhanh chinh trong lĩnh vực quản lý vay nước ngoai. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}