{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244A3-hd-xu-ly-vi-pham-hanh-chinh-ve-hoat-dong-thanh-toan-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm hanh chinh về hoạt động thanh toan trong lĩnh vực tiền tệ va\nngan hang được quy định ra sao? Va được quy định cụ thể ở đau? Gần đay, em co\nđọc bao tren mạng va thấy co rất nhiều trường hợp vi phạm về hoạt động thanh\ntoan trong lĩnh vực tiền tệ va ngan hang. Em muốn nhờ Ban bien tập tư vấn\ngiup: việc xử lý hanh chinh những vi phạm nay như thế nao? Rất mong nhận được\nsự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc xử lý vi phạm hanh chinh về hoạt động thanh toan trong lĩnh vực tiền tệ\nva ngan hang đa được quy định cụ thể tại Điều 27 Nghị định 96/2014/NĐ-CP xử\nphạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm hanh chinh về hoạt động thanh toan trong lĩnh vực\ntiền tệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hanh vi khong trả\nlời tra soat, khiếu nại của khach hang theo quy định của phap luật.\n\n2\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi khong\nthực hiện đung quy định của phap luật về thời gian trong thanh toan, chuyển\ntiền.\n\n3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sửa chữa, tẩy xoa khong đung quy định tren cac phương tiện thanh toan,\nchứng từ thanh toan;\n\nb) Cung cấp, tiết lộ thong tin lien quan đến tiền gửi của chủ tai khoản tại tổ\nchức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian thanh\ntoan khong đung quy định của phap luật;\n\nc) Cung cấp thong tin khong trung thực trong qua trinh cung ứng dịch vụ thanh\ntoan, dịch vụ trung gian thanh toan;\n\nd) Khong tuan thủ quy định của phap luật về sử dụng va ủy quyền sử dụng tai\nkhoản thanh toan; ký duyệt lệnh thanh toan khong đung thẩm quyền hoặc sử dụng\nchữ ký điện tử của người khac;\n\nđ) Mở, sử dụng tai khoản thanh toan khong đung quy định của phap luật.\n\n4\\. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hanh vi cung ứng\ndịch vụ thanh toan, dịch vụ trung gian thanh toan khong đung quy định của phap\nluật.\n\n5\\. Phạt tiền từ 60.000.000 đồng đến 100.000.000 đồng đối với hanh vi mở tai\nkhoản cho khach hang, sử dụng tai khoản thanh toan khong đung quy định của\nphap luật.\n\n6\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Lam giả phương tiện thanh toan, lưu giữ, chuyển nhượng, sử dụng phương tiện\nthanh toan giả;\n\nb) Lam giả chứng từ khi sử dụng dịch vụ trung gian thanh toan;\n\nc) Vi phạm quy định thanh toan bằng tiền mặt;\n\nd) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap.\n\n7\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi che\ngiấu, thanh toan đối với những khoản tiền co nguồn gốc bất hợp phap.\n\n8\\. Áp dụng hinh thức xử phạt bổ sung:\n\nTịch thu tang vật, phương tiện vi phạm đối với hanh vi vi phạm quy định tại\nĐiểm a Khoản 3, cac Điểm a, b, d Khoản 6 Điều nay.\n\n9\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian chưa\nkhắc phục xong vi phạm đối với hanh vi vi phạm quy định tại Điểm d Khoản 6 va\nKhoản 7 Điều nay;\n\nb) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại cac Khoản 3, 4, 5, 6 va 7 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nhanh chinh về hoạt động thanh toan trong lĩnh vực tiền tệ va ngan hang. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 422}}