{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/D6A9-hd-nguoi-nha-khong-tra-duoc-no-sinh-vien-co-duoc-vay-von.html", "md": "**T oi hiện đang la sinh vien năm cuối tại một trường đại học, nha toi chỉ con\nong ba nội đa gia, bố toi thi đau ốm khong đi lam được. Bắt đầu từ năm 3, toi\nco vay vốn sinh vien ở địa phương tổng số tiền vay la 10 triệu đồng. Nhưng đến\nnăm 4, Ủy ban huyện khong cho toi vay nữa với lý do bố toi trước đo co vay nha\nnước một khoản tiền la 03 triệu đồng nhưng chưa trả được. Đề nghị luật sư tư\nvấn, Ủy ban huyện lam thế co đung khong? (Khanh My - Quảng Ngai) **\n\nLuật gia Vũ Thị Nhung - Cong ty Luật TNHH Everest - trả lời:\n\nChung toi trich dẫn một số quy định của Quyết định số 157/2007/QĐ-TTg để anh\n(chị) tham khảo, như sau:\n\n\\- Đối tượng được vay vốn: \"Học sinh, sinh vien co hoan cảnh kho khăn theo học\ntại cac trường đại học (hoặc tương đương đại học), cao đẳng, trung cấp chuyen\nnghiệp va tại cac cơ sở đao tạo nghề được thanh lập va hoạt động theo quy định\ncủa phap luật Việt Nam, gồm: 1- Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc\nchỉ mồ coi cha hoặc mẹ nhưng người con lại khong co khả năng lao động. 2- Học\nsinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng: -\nHộ ngheo theo tieu chuẩn quy định của phap luật. - Hộ gia đinh co mức thu nhập\nbinh quan đầu người tối đa bằng 150% mức thu nhập binh quan đầu người của hộ\ngia đinh ngheo theo quy định của phap luật. 3- Học sinh, sinh vien ma gia đinh\ngặp kho khăn về tai chinh do tai nạn, bệnh tật, thien tai, hỏa hoạn, dịch bệnh\ntrong thời gian theo học co xac nhận của Ủy ban nhan dan xa, phường, thị trấn\nnơi cư tru\" (Điều 2).\n\n\\- Điều kiện được vay vốn: \"1- Học sinh, sinh vien đang sinh sống trong hộ gia\nđinh cư tru hợp phap tại địa phương nơi cho vay co đủ cac tieu chuẩn quy định\ntại Điều 2 Quyết định nay. 2- Đối với học sinh, sinh vien năm thứ nhất phải co\ngiấy bao trung tuyển hoặc giấy xac nhận được vao học của nha trường. 3- Đối\nvới học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của nha trường\nvề việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len về cac\nhanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu\" (Điều 4).\n\nNhư vậy, theo quy định dẫn chiếu ở tren, anh (chị) thuộc đối tượng được vay\nvốn học sinh, sinh vien. Việc người nha của anh (chị) vay ngan hang nhưng chưa\ntrả được nợ, thi đay la quan hệ khac, khong lien quan tới anh (chị) va cũng\nkhong nằm trong cac điều kiện để được vay vốn sinh vien.\n\n", "extras": {"page": 439}}