{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44D01-hd-thu-tuc-gui-tien-gui-tiet-kiem-tai-dia-diem-giao-dich-cua-to-chuc-tin-dung.html", "md": "**Hi ện tại toi đang lam nhan vien tin dụng tại Ngan hang, về thủ tục gửi tiền\ngửi tiết kiệm toi đa được ngan hang tập huấn rất bai bản. Tuy nhien, toi muốn\nbiết theo quy định của phap luật thi thủ tục gửi tiền tiết kiệm tại địa điểm\ngiao dịch của tổ chức tin dụng được quy định như thế nao? Co khac nhiều so với\nkhi toi được tập huấn thực tế khong? Mong anh chị giải đap giup toi **\n\nTại Điều 12 Thong tư 48/2018/TT-NHNN, co hiệu lực ngay 05/07/2019, quy định\nthủ tục gửi tiền gửi tiết kiệm tại địa điểm giao dịch của tổ chức tin dụng như\nsau:\n\n1\\. Người gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin dụng\nva xuất trinh Giấy tờ xac minh thong tin của người gửi tiền; trường hợp gửi\ntiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất trinh Giấy\ntờ xac minh thong tin của minh. Trường hợp gửi tiền gửi tiết kiệm thong qua\nngười đại diện theo phap luật, người đại diện theo phap luật phải xuất trinh\ngiấy tờ chứng minh tư cach đại diện của người đại diện theo phap luật, Giấy tờ\nxac minh thong tin của người đại diện theo phap luật va Giấy tờ xac minh thong\ntin của người gửi tiền.\n\n2\\. Người gửi tiền đăng ký chữ ký mẫu trong trường hợp thay đổi chữ ký mẫu\nhoặc chưa co chữ ký mẫu được lưu tại tổ chức tin dụng. Đối với người gửi tiền\nla người khong viết được, người khong đọc được, người khong nhin được: người\ngửi tiền thực hiện theo hướng dẫn của tổ chức tin dụng.\n\n3\\. Tổ chức tin dụng đối chiếu, cập nhật cac thong tin người gửi tiền theo quy\nđịnh của phap luật về phong, chống rửa tiền.\n\n4\\. Người gửi tiền thực hiện thủ tục khac theo hướng dẫn của tổ chức tin dụng.\n\n5\\. Sau khi hoan thanh cac thủ tục quy định tại khoản 1, 2, 3 va 4 Điều nay,\ntổ chức tin dụng thực hiện việc nhận tiền gửi tiết kiệm va giao Thẻ tiết kiệm\ncho người gửi tiền.\n\n6\\. Đối với việc gửi tiền gửi tiết kiệm vao Thẻ tiết kiệm đa cấp:\n\n\\- Trường hợp gửi bằng tiền mặt: Người gửi tiền thực hiện cac thủ tục quy định\ntại khoản 1, 2, 3 va 4 Điều nay, xuất trinh Thẻ tiết kiệm đa cấp. Tổ chức tin\ndụng nhận tiền gửi tiết kiệm, ghi nhận tiền gửi tiết kiệm vao Thẻ tiết kiệm đa\ncấp va giao Thẻ tiết kiệm cho người gửi tiền;\n\n\\- Trường hợp gửi từ tai khoản thanh toan của người gửi tiền: người gửi tiền\nthực hiện cac thủ tục do tổ chức tin dụng hướng dẫn.\n\nTren đay la quy định về thủ tục gửi tiền giử tiết kiệm tại địa điểm giao dịch\ncủa tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 143}}