{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4642B-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-hoat-dong-cua-to-chuc-dang-nganh-ngan-hang-la-bao-lau.html", "md": "**L a Đảng vien khi con đang la sinh vien, sau khi ra trường toi đầu quan cho\nmột ngan hang thương mại. Sau khi vao lam việc tại đay ben cong việc chuyen\nnganh, toi con phải đảm nhận them cong tac đảng. Vi yeu cầu cong việc toi co\nthắc mắc sau. Thời hạn bảo quản hồ sơ, tai liệu về hoạt động của tổ chức Đảng\nnganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về hoạt động của tổ chức Đảng nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**_TT_** |  **_T ÊN LOẠI TÀI LIỆU _**  \n---|---  \n|  **_25.1. H ồ sơ, tai liệu về hoạt động của tổ chức Đảng_** |  ** _TH ỜI HẠN BẢO QUẢN_**  \n528 |  Tập văn bản chỉ đạo, hướng dẫn của tổ chức Đảng cấp tren gửi chung đến cac cơ quan. |  Đến khi văn bản hết hiệu lực thi hanh  \n529 |  Hồ sơ Đại hội nhiệm kỳ |  Vĩnh viễn  \n530 |  Chương trinh, kế hoạch cong tac của tổ chức Đảng. \\- Tổng kết năm, nhiệm kỳ. \\- 6 thang, quý, thang. |  Vĩnh viễn 10 năm  \n531 |  Hồ sơ, tai liệu chỉ đạo triển khai thực hiện văn bản của tổ chức Đảng cấp tren. |   \n\\- Loại quan trọng lien quan hoạt động ngan hang. \\- Loại để biết. |  Vĩnh viễn 5 năm  \n532 |  Hồ sơ tổ chức thực hiện cac cuộc vận động lớn, chỉ thị, nghị quyết của Trung ương va cac cấp ủy Đảng. |  Vĩnh viễn  \n533 |  Hồ sơ, tai liệu về đanh gia, xếp loại tổ chức cơ sở Đảng, Đảng vien. |  70 năm  \n534 |  Hồ sơ về thanh lập/sap nhập, cong nhận tổ chức Đảng. |  Vĩnh viễn  \n535 |  Hồ sơ về tiếp nhận, ban giao cong tac Đảng. |  10 năm  \n536 |  Hồ sơ về hoạt động kiểm tra, giam sat. |  20 năm  \n537 |  Hồ sơ, tai liệu về cong tac tổ chức va nhan sự Đảng. |  70 năm  \n538 |  Sổ ghi bien bản cac cuộc họp thường kỳ va đột xuất của tổ chức Đảng. |  20 năm  \n539 |  Hồ sơ Đảng vien. |  70 năm  \n540 |  Hồ sơ, tai liệu về tặng huy hiệu của Đảng. |  Vĩnh viễn  \n541 |  Sổ sach về đăng ký Đảng vien, Đảng phi. |  20 năm  \n542 |  Bao cao cong tac Đảng. \\- Tổng kết năm, nhiệm kỳ. \\- Thang, quý, 6 thang. |  Vĩnh viễn 10 năm  \n543 |  Cong văn trao đổi về cong tac Đảng |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}