{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E2E9-hd-yeu-cau-ngan-hang-nha-nuoc-thuc-day-giai-ngan-de-ho-tro-nguoi-dan.html", "md": "**Cho t oi hỏi co phải 01 trong những nội dung của phien họp thường kỳ la yeu\ncầu Ngan hang Nha nước thuc đẩy giải ngan để hỗ trợ người dan khong? Mong được\ngiải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Y eu cầu Ngan hang Nha nước thuc đẩy giải ngan để hỗ trợ người dan?**\n  * **Ng an hang Nha nước co phải đơn vị quyết định việc sử dụng cong cụ thự chiện chinh sach tiền tệ quốc gia khong?**\n  * **C ơ cấu tổ chức của Ngan hang Nha nước quy định như thế nao?**\n\n## **Y eu cầu Ngan hang Nha nước thuc đẩy giải ngan để hỗ trợ người dan?**\n\nTheo Tiểu mục 4 Mục 1 [Nghị quyết 164/NQ-CP năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneE5ETXTl&mode=)để nỗ\nlực phấn đấu hoan thanh đạt mức cao nhất cac nhiệm vụ, chỉ tieu kế hoạch phat\ntriển kinh tế \\- xa hội năm 2023 nhiệm vụ của Ngan hang Nha nước như sau:\n\n\\- Tiếp tục chỉ đạo, hướng dẫn cac tổ chức tin dụng ra soat, đơn giản hoa quy\ntrinh, thủ tục cho vay để tăng tiếp cận tin dụng cho doanh nghiệp va**th uc\nđẩy giải ngan cac goi tin dụng 40 nghin tỷ đồng hỗ trợ lai suất, 120 nghin tỷ\nđồng cho vay nha ở xa hội, 15 nghin tỷ đồng cho lĩnh vực lam sản, thủy sản;**\nhướng tin dụng vao cac lĩnh vực sản xuất kinh doanh, lĩnh vực ưu tien va cac\nđộng lực tăng trưởng; tiếp tục phấn đấu giảm mặt bằng lai suất cho vay.\n\nNgoai ra, Ngan hang Nha nước con co một số nhiệm vụ khac như:\n\n\\- Bam sat diễn biến thị trường để tiếp tục điều hanh chinh sach tiền tệ chủ\nđộng, linh hoạt, kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ, hai hoa với\nchinh sach tai khoa va cac chinh sach khac, khong tạo ra những biến động mạnh,\nthay đổi đột ngột, ảnh hưởng đến tam lý thị trường, doanh nghiệp, nha đầu tư,\nngười dan; điều hanh tỷ gia phu hợp với tinh hinh, gop phần kiểm soat lạm\nphat, ổn định kinh tế vĩ mo, thị trường tiền tệ va ngoại hối.\n\n\\- Tiếp tục theo doi tinh hinh thực hiện [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=),\n[Thong tư 03/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZME1qa3Tl&mode=),\n[Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) va\ncac Thong tư đa ban hanh để kịp thời hướng dẫn, thao gỡ hiệu quả cac vướng mắc\nphat sinh trong thực tế về tiếp cận vốn của người dan, doanh nghiệp.\n\n\\- Giam sat chặt chẽ tinh hinh nợ xấu, co giải phap hạn chế nợ xấu phat sinh\ntăng, nang cao chất lượng tin dụng, bảo đảm an toan hệ thống cac tổ chức tin\ndụng; khẩn trương bao cao cấp co thẩm quyền phương an xử lý cac ngan hang yếu\nkem theo chỉ đạo của Chinh phủ tại điểm d khoản 4 Mục 1 [Nghị quyết 144/NQ-CP\nnăm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RjNE9URTTl&mode=U9dsbGRWODBYekWk).\n\n![Yêu cầu Ngân hàng Nhà nước thúc đẩy giải ngân để hỗ trợ người\ndân?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/06102023/giai-\nngan.jpg)\n\n_Y eu cầu Ngan hang Nha nước thuc đẩy giải ngan để hỗ trợ người dan? (Hinh từ\nInternet)_\n\n## **Ng an hang Nha nước co phải đơn vị quyết định việc sử dụng cong cụ thự\nchiện chinh sach tiền tệ quốc gia khong?**\n\nCăn cứ theo Điều 3 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)quy\nđịnh về chinh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach tiền\ntệ quốc gia như sau:\n\n> **Ch inh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach tiền tệ\n> quốc gia**\n\n> 1\\. Chinh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm quốc gia\n> của cơ quan nha nước co thẩm quyền, bao gồm quyết định mục tieu ổn định gia\n> trị đồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng cac cong\n> cụ va biện phap để thực hiện mục tieu đề ra.\n\n> 2\\. Quốc hội quyết định chỉ tieu lạm phat hằng năm được thể hiện thong qua\n> việc quyết định chỉ số gia tieu dung va giam sat việc thực hiện chinh sach\n> tiền tệ quốc gia.\n\n> 3\\. Chủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến phap va phap luật\n> quy định trong việc đam phan, ký kết, gia nhập điều ước quốc tế nhan danh\n> Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ va ngan\n> hang.\n\n> 4\\. Chinh phủ trinh Quốc hội quyết định chỉ tieu lạm phat hằng năm. Thủ\n> tướng Chinh phủ, Thống đốc Ngan hang Nha nước quyết định việc sử dụng cac\n> cong cụ va biện phap điều hanh để thực hiện mục tieu chinh sach tiền tệ quốc\n> gia theo quy định của Chinh phủ.\n\nĐồng thời tại Điều 10 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\nquy định về cong cụ thự chiện chinh sach tiền tệ quốc gia như sau:\n\n> **C ong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, nghiệp vụ thị trường mở va cac cong cụ, biện phap khac theo\n> quy định của Chinh phủ.\n\nTheo đo, chinh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm quốc\ngia của cơ quan nha nước co thẩm quyền, bao gồm quyết định mục tieu ổn định\ngia trị đồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng cac\ncong cụ va biện phap để thực hiện mục tieu đề ra.\n\nNgười co thẩm quyền quyết định sử dụng cong cụ thực hiện chinh sach tiền tệ\nquốc gia la Thống đốc Ngan hang Nha nước.\n\n## **C ơ cấu tổ chức của Ngan hang Nha nước quy định như thế nao?**\n\nCăn cứ theo Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nquy định về cơ cấu tổ chức của Ngan hang Nha nước như sau:\n\n\\- Vụ Chinh sach tiền tệ.\n\n\\- Vụ Quản lý ngoại hối.\n\n\\- Vụ Thanh toan.\n\n\\- Vụ Tin dụng cac nganh kinh tế.\n\n\\- Vụ Dự bao, thống ke.\n\n\\- Vụ Hợp tac quốc tế.\n\n\\- Vụ Ổn định tiền tệ \\- tai chinh.\n\n\\- Vụ Kiểm toan nội bộ.\n\n\\- Vụ Phap chế.\n\n\\- Vụ Tai chinh - Kế toan.\n\n\\- Vụ Tổ chức can bộ.\n\n\\- Vụ Truyền thong.\n\n\\- Văn phong.\n\n\\- Cục Cong nghệ thong tin.\n\n\\- Cục Phat hanh va kho quỹ.\n\n\\- Cục Quản lý dự trữ ngoại hối nha nước.\n\n\\- Cục Quản trị.\n\n\\- Sở Giao dịch.\n\n\\- Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n\\- Viện Chiến lược ngan hang.\n\n\\- Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n\\- Thời bao Ngan hang.\n\n\\- Tạp chi Ngan hang.\n\n\\- Học viện Ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 35}}