{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38580-hd-xu-ly-tai-san-the-chap-trong-truong-hop-ben-nhan-the-chap-thuc-hien-quyen-thu-hoi-tai-san-the-chap.html", "md": "**X ử lý tai sản thế chấp trong trường hợp ben nhận thế chấp thực hiện quyền\nthu hồi tai sản thế chấp được quy định như thế nao? Xin chao Ban bien tập, toi\nla Văn Thiết, toi đang tim hiểu quy định của phap luật về xử lý tai sản bảo\nđảm. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup, cụ thể la xử lý tai sản thế chấp trong trường hợp ben nhận thế chấp thực\nhiện quyền thu hồi tai sản thế chấp được quy định như thế nao? Toi co thể tim\nhiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nXử lý tai sản thế chấp trong trường hợp ben nhận thế chấp thực hiện quyền thu\nhồi tai sản thế chấp được quy định tại Khoản 1 Điều 4 Thong tư lien tịch\n16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai sản bảo đảm do Bộ trưởng Bộ\nTư phap - Bộ trưởng Tai nguyen va Moi trường - Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, cụ thể như sau:\n\n\\- Ben nhận thế chấp gửi trực tiếp hoặc qua đường bưu điện văn bản thong bao\ncho ben nhận chuyển quyền sở hữu, quyền sử dụng tai sản về việc thu hồi tai\nsản, kem theo một (01) bản chinh hợp đồng bảo đảm đa được cong chứng theo quy\nđịnh của phap luật hoặc một (01) bản sao hợp đồng bảo đảm được Ủy ban nhan dan\ncấp xa chứng thực, tổ chức hanh nghề cong chứng cấp từ bản chinh hoặc một (01)\nbản sao Giấy chứng nhận đăng ký giao dịch bảo đảm do cơ quan đăng ký giao dịch\nbảo đảm cấp.\n\nVăn bản thong bao gửi ben nhận chuyển quyền sở hữu, quyền sử dụng phải xac\nđịnh ro tai sản thế chấp, thời hạn, địa điểm giao nhận tai sản thế chấp, chủ\nthể co quyền nhận tai sản thế chấp.\n\n\\- Nếu ben nhận chuyển quyền sở hữu, quyền sử dụng tai sản thực hiện việc giao\nlại tai sản theo đung yeu cầu của ben nhận thế chấp thi cac ben lập bien bản\nban giao tai sản, co chữ ký, con dấu (nếu co) của cac ben.\n\n\\- Chi phi lien quan đến việc bảo quản tai sản thế chấp được tinh vao chi phi\nxử lý tai sản bảo đảm. Sau khi nhận lại tai sản thế chấp thi ben nhận thế chấp\nco trach nhiệm bảo quản, giữ gin tai sản thế chấp; nếu lam mất hoặc hư hỏng\ntai sản thế chấp thi phải bồi thường thiệt hại cho ben thế chấp trừ những hư\nhỏng, mất mat đa co trước khi ben nhận thế chấp thu hồi tai sản thế chấp hoặc\ndo sự kiện bất khả khang.\n\n\\- Nếu ben nhận chuyển quyền sở hữu, quyền sử dụng tai sản khong thực hiện\nviệc giao lại tai sản theo đung yeu cầu của ben nhận thế chấp thi ben nhận thế\nchấp co quyền thực hiện việc thu giữ tai sản bảo đảm theo quy định tại Điều 63\nNghị định số 163/2006/NĐ-CP hoặc khởi kiện theo quy định của phap luật về tố\ntụng dan sự.\n\nTren đay la nội dung cau trả lời về việc xử lý tai sản thế chấp trong trường\nhợp ben nhận thế chấp thực hiện quyền thu hồi tai sản thế chấp. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\nlien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}