{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390AD-hd-cac-yeu-cau-ve-thiet-lap-va-quan-ly-cau-hinh-thiet-bi-an-ninh-mang-ngan-hang.html", "md": "**C ac yeu cầu về thiết lập va quản lý cấu hinh thiết bị an ninh mạng ngan\nhang được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Uyen, hiện\nnay toi đang sống va lam việc tại Huế. Toi cần tim hiểu một số nội dung về\nthiết bị phục vụ thanh toan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần\nđược Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Cac yeu cầu về thiết lập\nva quản lý cấu hinh thiết bị an ninh mạng ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 3 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu\nkỹ thuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\na) Việc thiết lập va thay đổi cấu hinh thiết bị an ninh mạng phải được kiểm\nthử va được người co thẩm quyền phe duyệt trước khi thực hiện;\n\nb) Sơ đồ kết nối hệ thống mạng phải được thiết kế đap ứng yeu cầu:\n\n\\- Tach biệt giữa vung dữ liệu chủ thẻ va cac vung mạng khac bao gồm cả vung\nmạng khong day;\n\n\\- Tach biệt chức năng của may chủ theo nguyen tắc cac may chủ ứng dụng, may\nchủ cơ sở dữ liệu, may chủ quản lý ten miền phải để tren cac may chủ khac nhau\n(co thể la cac may chủ ảo tren một may chủ vật lý);\n\n\\- Co tường lửa tại cac điểm kết nối giữa cac vung của hệ thống mạng;\n\n\\- Sơ đồ mạng phải mo tả được toan bộ đường đi của dữ liệu chủ thẻ.\n\nc) Phan định trach nhiệm va quyền hạn đối với bộ phận, ca nhan trong quản lý,\ncấu hinh cac thiết bị an ninh mạng bằng văn bản;\n\nd) Khong cung cấp địa chỉ mạng (địa chỉ IP) nội bộ va thong tin định tuyến cho\ncac tổ chức khac khi chưa được người co thẩm quyền phe duyệt;\n\nđ) Quy định bằng văn bản cac cổng, dịch vụ, giao thức sử dụng tren hệ thống\nmạng bao gồm cả những cổng, giao thức, dịch vụ khong an toan. Triển khai đầy\nđủ cac giải phap an ninh khi sử dụng cac cổng, dịch vụ va giao thức khong an\ntoan;\n\ne) Thực hiện đanh gia lại cac chinh sach thiết lập tren thiết bị an ninh mạng\ntối thiểu 02 lần/năm nhằm loại bỏ cac chinh sach khong sử dụng, hết thời hạn\nhoặc thiết lập sai chinh sach, đảm bảo chinh sach được thiết lập tren thiết bị\nđung với cac chinh sach đa được người co thẩm quyền phe duyệt.\n\nTren đay la nội dung tư vấn về Cac yeu cầu về thiết lập va quản lý cấu hinh\nthiết bị an ninh mạng ngan hang. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 232}}