{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46293-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-thanh-tra-giam-sat-nganh-ngan-hang-la-bao-lau.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Minh Bảo. Hiện đang cong tac tại một ngan\nhang thương mại tại Tp Hồ Chi Minh. Co thắc mắc sau toi mong nhận phản hồi. Cụ\nthể: Thời hạn bảo quản hồ sơ, tai liệu về thanh tra, giam sat nganh ngan hang\nla bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về thanh tra, giam sat nganh ngan hang quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n84 |  Cong văn trao đổi. |  10 năm  \n---|---|---  \n|  **11\\. H Ồ SƠ, TÀI LIỆU VỀ THANH TRA, GIÁM SÁT** |   \n185 |  Chiến lược, kế hoạch, dự an, đề an phat triển thanh tra ngan hang. |  Vĩnh viễn  \n186 |  Hồ sơ về việc xay dựng, ban hanh quy định, quy chế, hướng dẫn về thanh tra, kiểm tra, xet khiếu nại, tố cao, chống tham nhũng, xử phạt vi phạm |  Vĩnh viễn  \n187 |  Hồ sơ thanh tra, hồ sơ xử lý sau thanh tra: \\- Cac vụ việc nghiem trọng, phức tạp, điển hinh. \\- Cac vụ việc khac. |  Vĩnh viễn 15 năm  \n188 |  Hồ sơ kiểm tra, hồ sơ xử lý sau kiểm tra: \\- Cac vụ việc nghiem trọng, phức tạp, điển hinh. \\- Cac vụ việc khac. |  Vĩnh viễn 15 năm  \n189 |  Hồ sơ về giải quyết khiếu nại va sau giải quyết khiếu nại: \\- Vụ việc nghiem trọng. \\- Vụ việc khac. |  Vĩnh viễn 15 năm  \n190 |  Hồ sơ về giải quyết tố cao va sau giải quyết tố cao: \\- Vụ việc nghiem trọng. \\- Vụ việc khac. |  Vĩnh viễn 15 năm  \n191 |  Cong văn trả lời cho ca nhan va tập thể co đơn khiếu nại, tố cao. |  10 năm  \n192 |  Hồ sơ, tai liệu xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va hoạt động ngan hang. |  10 năm  \n193 |  Hồ sơ giải quyết vụ việc vi phạm phat hiện trong cac đợt đấu tranh chống tham nhũng |  20 năm  \n194 |  Cac loại bao cao về đối tượng giam sat ngan hang được lập bởi đơn vị thực hiện giam sat ngan hang |  10 năm  \n195 |  Văn bản về thong bao, cảnh bao, khuyến nghị, tiếp xuc với đối tượng giam sat ngan hang. |  5 năm  \n196 |  Hồ sơ, tai liệu của đối tượng giam sat ngan hang về thực hiện, chấp hanh, khắc phục những cảnh bao, khuyến nghị qua hoạt động giam sat ngan hang. |  10 năm  \n197 |  Số liệu, bao cao tinh hinh hoạt động, tinh hinh tai chinh của đối tượng giam sat ngan hang. |  10 năm  \n198 |  Bao cao cong tac phong chống tham nhũng: \\- Hang năm. \\- 6 thang, quý, thang, đột xuất. |  20 năm 10 năm  \n199 |  Kế hoạch, bao cao về cong tac thanh tra va giải quyết khiếu nại, tố cao: \\- Dai hạn, hang năm. \\- 6 thang, 9 thang, đột xuất. \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n200 |  Cong văn trao đổi về thanh tra |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}