{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3956C-hd-thoi-han-gui-bao-cao-thong-ke-ap-dung-doi-voi-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Th ời hạn gửi bao cao thống ke ap dụng đối với cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập.\nToi ten Mỹ Linh, hiện nay toi đang sống va lam việc tại Gia Lai. Toi đang lam\nviệc trong lĩnh vực ngan hang va co một số thắc mắc rất cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Thời hạn gửi bao cao thống ke ap dụng đối\nvới cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban\nbien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 11 Thong tư 35/2015/TT-NHNN quy định Chế độ bao\ncao thống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\na) Bao cao ngay: cac đơn vị bao cao gửi bao cao chậm nhất vao 14 giờ ngay lam\nviệc tiếp theo ngay sau ngay bao cao;\n\nb) Bao cao 10 ngay (3 kỳ/thang), 15 ngay (2 kỳ/thang): cac đơn vị bao cao gửi\nbao cao chậm nhất 02 ngay lam việc tiếp theo ngay sau ngay cuối cung của kỳ\nbao cao;\n\nc) Bao cao thang: cac đơn vị bao cao gửi bao cao chậm nhất vao ngay 12 của\nthang tiếp theo ngay sau kỳ bao cao;\n\nd) Bao cao quý: cac đơn vị bao cao gửi bao cao chậm nhất vao ngay 18 của thang\nđầu quý tiếp theo ngay sau kỳ bao cao;\n\nđ) Bao cao 6 thang: cac đơn vị bao cao gửi bao cao chậm nhất vao ngay 20 của\nthang tiếp theo ngay sau kỳ bao cao;\n\ne) Bao cao năm: cac đơn vị bao cao gửi bao cao chậm nhất vao ngay 20 của thang\nđầu năm tiếp theo ngay sau kỳ bao cao;\n\ng) Trường hợp thời hạn gửi bao cao khac với cac quy định neu tren thi cac đơn\nvị bao cao thực hiện theo quy định cụ thể tren mẫu biểu bao cao tại Phần 3 Phụ\nlục 1 đinh kem Thong tư nay.\n\nTren đay la nội dung tư vấn về Thời hạn gửi bao cao thống ke ap dụng đối với\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}