{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1378-hd-tien-viet-nam-bi-co-lai-do-tiep-xuc-nhiet-do-cao-co-duoc-doi-khong.html", "md": "**Cho t oi hỏi Tiền Việt Nam bị co lại do tiếp xuc nhiệt độ cao co được đổi\nkhong? Mẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong la mẫu nao? Cau\nhỏi từ chị Thắm (Nam Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền Việt Nam bị co lại do tiếp xuc nhiệt độ cao co được đổi khong?**\n  * **Ti ền Việt Nam khong đủ tieu chuẩn lưu thong khi nao?**\n  * **M ẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong mới nhất năm 2024?**\n\n## **Ti ền Việt Nam bị co lại do tiếp xuc nhiệt độ cao co được đổi khong?**\n\nCăn cứ khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định đổi tiền khong đủ tieu chuẩn lưu thong:\n\n> **Đ iều 6. Đổi tiền khong đủ tieu chuẩn lưu thong**\n\n> ...\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> Đối với tiền polymer bị chay **ho ặc biến dạng co nhỏ lại do tiếp xuc với\n> nguồn nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện\n> tich tờ tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận\n> biết được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa\n> sổ nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu\n> tố IRIODIN, chan dung Chủ tịch Hồ Chi Minh.**\n\n> Căn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\n> nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho\n> khach hang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh,\n> Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va\n> thong bao lý do.\n\n> Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\n> khach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nTheo quy định tren, tiền Việt Nam bị co lại do tiếp xuc nhiệt độ cao nhưng\ndiện tich con lại tối thiểu phải bằng 30% so với diện tich tờ tiền cung loại\nva con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được it nhất hai\ntrong cac yếu tố bảo an sau thi được đổi lại:\n\n\\- Yếu tố hinh ẩn trong cửa sổ nhỏ.\n\n\\- Mực khong mau phat quang.\n\n\\- Phat quang hang số seri, day bảo hiểm.\n\n\\- Yếu tố IRIODIN.\n\n\\- Chan dung Chủ tịch Hồ Chi Minh.\n\n![Tiền Việt Nam bị co lại do tiếp xúc nhiệt độ cao có được đổi\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang4/0423/TIEN-\nVIET-NAM.png)\n\n_Ti ền Việt Nam bị co lại do tiếp xuc nhiệt độ cao co được đổi khong? (Hinh từ\nInternet)_\n\n## **Ti ền Việt Nam khong đủ tieu chuẩn lưu thong khi nao?**\n\nCăn cứ Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nquy định tiền Việt Nam khong đủ tieu chuẩn lưu thong khi đap ứng cac tieu\nchuẩn sau:\n\n**\\- Ti ền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):**\n\n\\+ Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số.\n\n\\+ Tiền giấy bị nhau, nat, nhoe, bẩn, cũ.\n\n\\+ Tiền giấy bị rach rời hay liền mảnh được can dan lại nhưng con nguyen tờ\ntiền.\n\n\\+ Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n**\\- Ti ền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\nquan):**\n\n\\+ Tiền giấy bị thủng lỗ, rach mất một phần.\n\n\\+ Tiền được can dan; chay hoặc biến dạng do tiếp xuc với nguồn nhiệt cao;\ngiấy in, mau sắc, đặc điểm kỹ thuật bảo an của đồng tiền bị biến đổi do tac\nđộng của hoa chất; viết, vẽ, tẩy xoa.\n\n\\+ Đồng tiền bị mục hoặc biến dạng bởi cac lý do khac nhưng khong do hanh vi\nhủy hoại.\n\n\\+ Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n**\\- Ti ền bị lỗi kỹ thuật do qua trinh in, đuc** của nha sản xuất như giấy in\nbị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\ntrong khau in, đuc.\n\n## **M ẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong mới nhất năm\n2024?**\n\nCăn cứ Phụ lục 1 ban hanh kem theo [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode===JoMWIyNW5YM0JzWHpFPQWT)\nquy định mẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang4/0424/Giay-\nde-nghi-doi-tien.jpg)\n\nTải về mẫu giấy đề nghị đổi tiền khong đủ tieu chuẩn lưu thong mới nhất năm\n2024 [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang4/0424/Giay-\nde-nghi-doi-tien.docx)\n\nTran trọng!\n\n", "extras": {"page": 12}}