{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/F716-hd-boi-thuong-thiet-hai-do-cham-thanh-toan.html", "md": "**C ong ty toi đang vướng phải một vụ kiện như sau kinh nhờ quý Luật sư tư\nvấn: - CÔng ty toi co đặt hang gia cong sản phẩm xuất khẩu tại cong ty A, thời\nhạn giao hang la 25/9 - 05/10/08, thanh toan: sau 30 ngay kể từ ngay nhận đủ\nhang. - Khi thực hiện hợp đồng, lo hang cuối cong ty A giao vao ngay 10/10/08\nchậm so với hợp đồng. Khi thanh toan phia cong ty toi thanh toan cũng chậm so\nvới hợp đồng: thanh toan lần cuối cung la thang 3/2009 (thay vi 11/2009). Việc\ngiao hang chậm của Cong ty A dẫn đến Cong ty toi giao hang chậm cho phia đối\ntac nước ngoai la 1 ngay. - Nay Cong ty A kiện yeu cầu cong ty toi phải trả\ntiền lai do chậm thanh toan theo hợp đồng la 85 triệu đồng. Cong ty toi khong\nchấp nhận vi cho rằng việc giao hang chậm của Cong ty A dẫn đến cong ty toi\ngiao hang chậm cho phia đối tac nước ngoai, dẫn đến phia đối tac nước ngoai\nyeu cầu cong ty toi giảm gia ban, chậm thanh toan (đến nay vẫn chưa thanh\ntoan) va khong nhận hết hang như thỏa thuan ban đầu. \\- Về hồ sơ: Cong ty toi\nco hợp đồng, hồ sơ chứng minh Cong ty A giao hang chậm (bien bản giao nhận)\nnhưng khong co lập bien bản xac định thiệt hại tại thời điểm ma cong ty A giao\nhang chậm; co hồ sơ chứng minh giao hang chậm cho phia đối tac nước ngoai, co\nbien bản giảm gia với phia đối tac nước ngoai. Ngoai ra, năm 2008 la năm khủng\nhoảng kinh tế toan cần nen ảnh hưởng đến việc thanh toan của phia đối tac nước\nngoai dẫn đến cong ty toi chậm thanh toan cho cong ty A. Xin hỏi quý Luật sư\ntrường hpợ nay co thể xem la bất khả khang hay khong? Kinh nhờ Quý Luật sư tư\nvấn! **\n\nChao bạn!\n\nĐể co thể tư vấn chinh xac thi phải co hợp đồng cụ thể va sự trao đổi trực\ntiếp với cong ty bạn về hợp đồng. Tuy nhien với những thong tin ban đưa ra toi\nco thể neu ra một số quy định của phap luật để bạn co thể định hướng cac hanh\nvi phap lý phu hợp.\n\n**Th ứ nhất: **Sự kiện bất khả khang la sự kiện xảy ra một cach khach quan\nkhong thể lường trước được va khong thể khắc phục được mặc du đa ap dụng mọi\nbiện phap cần thiết va khả năng cho phep.\n\n**Th ứ hai:** Việc phạt vi phạm do chậm thanh toan phải được ghi cụ thể trong\nhợp đồng. Nếu trong hợp đồng khong co điều khoản phạm vi phạm thi khong ap\ndụng. [Điều 300 Luật Thương\nmại](http://www.thuvienphapluat.vn/search/advanced.aspx?keyword=lu%E1%BA%ADt%20th%C6%B0%C6%A1ng%20m%E1%BA%A1i%202005&area=1&match=False&type=10&org=0&signer=0&bdate=01/01/1945&edate=14/10/2010&sort=1&lan=1)\nquy định về phạt vi phạm như sau: Phạt vi phạm la việc ben bị vi phạm yeu cầu\nben vi phạm trả một khoản tiền phạt do vi phạm hợp đồng nếu trong hợp đồng co\nthoả thuận, trừ cac trường hợp miễn trach nhiệm quy định tại Điều 294 của Luật\nnay.\n\nNgoai ra, theo [điều 301 Lụat thương\nmại](http://www.thuvienphapluat.vn/search/advanced.aspx?keyword=lu%E1%BA%ADt%20th%C6%B0%C6%A1ng%20m%E1%BA%A1i%202005&area=1&match=False&type=10&org=0&signer=0&bdate=01/01/1945&edate=14/10/2010&sort=1&lan=1)\nthi: Mức phạt đối với vi phạm nghĩa vụ hợp đồng hoặc tổng mức phạt đối với\nnhiều vi phạm do cac ben thoả thuận trong hợp đồng, nhưng khong qua 8% gia trị\nphần nghĩa vụ hợp đồng bị vi phạm, trừ trường hợp quy định tại Điều 266 của\nLuật Thương mại\n\nNhư vậy việc cong ty A yeu cầu phạt vi phạm chậm thanh toan phải được ghi\ntrong hợp đồng. Ngược lại, cong ty bạn co quyền yeu cầu phản tố đối với việc\nchậm giao hang của cong ty A để yeu cầu bồi thường thiệt hại cho cong ty bạn.\n[Điều 302 Luật thương\nmại](http://www.thuvienphapluat.vn/search/advanced.aspx?keyword=lu%E1%BA%ADt%20th%C6%B0%C6%A1ng%20m%E1%BA%A1i%202005&area=1&match=False&type=10&org=0&signer=0&bdate=01/01/1945&edate=14/10/2010&sort=1&lan=1)\nquy định về Bồi thường thiệt hại như sau:\n\n_1. Bồi thường thiệt hại la việc ben vi phạm bồi thường những tổn thất do hanh\nvi vi phạm hợp đồng gay ra cho ben bị vi phạm._\n\n_2\\. Gi a trị bồi thường thiệt hại bao gồm gia trị tổn thất thực tế, trực tiếp\nma ben bị vi phạm phải chịu do ben vi phạm gay ra va khoản lợi trực tiếp ma\nben bị vi phạm đang lẽ được hưởng nếu khong co hanh vi vi phạm._\n\n_Đ ể phản tố về hanh vi chamạgiao hang gay thiệt hại cho Cong ty bạn, bạn phải\nđưa ra Căn cứ phat sinh trach nhiệm bồi thường thiệt hại va chứng minh tổn\nthất như sau:_\n\n_Đ iều 303 Luật thương mại:_\n\n_Tr ừ cac trường hợp miễn trach nhiệm quy định tại Điều 294 của Luật nay,\ntrach nhiệm bồi thường thiệt hại phat sinh khi co đủ cac yếu tố sau đay:_\n\n_1\\. C o hanh vi vi phạm hợp đồng;_\n\n_2\\. C o thiệt hại thực tế;_\n\n_3\\. H anh vi vi phạm hợp đồng la nguyen nhan trực tiếp gay ra thiệt hại. _\n\nĐiều 304. Nghĩa vụ chứng minh tổn thất\n\n_B en yeu cầu bồi thường thiệt hại phải chứng minh tổn thất, mức độ tổn thất\ndo hanh vi vi phạm gay ra va khoản lợi trực tiếp ma ben bị vi phạm đang lẽ\nđược hưởng nếu khong co hanh vi vi phạm._\n\nToi nghĩ rằng với những căn cứ toi neu tren thi cong ty bạn sẽ đưa ra được\nquyết định phu hợp, đảm bảo lợi ich của cong ty. Nếu cần, Cong ty bạn co thể\nlien hệ trực tiếp với toi\n\nChuc bạn vui.\n\nLuật sư Nong Minh Đức\n\nĐT: 0988796368\n\n", "extras": {"page": 450}}