{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B305-hd-dieu-kien-su-dung-dich-vu-quyet-toan-rong-cho-cac-he-thong-khac-trong-he-thong-thanh-toan-lien-ngan-hang-nhu-the-nao.html", "md": "** Điều kiện sử dụng dịch vụ quyết toan rong cho cac hệ thống khac trong hệ\nthống thanh toan lien ngan hang như thế nao? Chao Ban bien tập Thư Ký Luật,\ntoi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện\nhanh quy định về Điều kiện sử dụng dịch vụ quyết toan rong cho cac hệ thống\nkhac trong hệ thống thanh toan lien ngan hang như thế nao? Mong nhận được tư\nvấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 4 Điều 25 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐể sử dụng dịch vụ quyết toan rong cho cac hệ thống khac, đơn vị chủ tri hệ\nthống thanh toan bu trừ phải đap ứng cac yeu cầu sau:\n\na) Gửi văn bản đăng ký kết nối Hệ thống TTLNH theo Mẫu số TTLNH-29 đến Ngan\nhang Nha nước (đơn vị vận hanh Hệ thống TTLNH) qua mạng may tinh;\n\nb) Yeu cầu về nguồn nhan lực:\n\n\\- Co tối thiểu 02 can bộ vận hanh được Ngan hang Nha nước cấp chứng chỉ hoặc\ngiấy xac nhận đa tham gia đao tạo về quy trinh xử lý nghiệp vụ va quy trinh\nvận hanh Hệ thống TTLNH;\n\n\\- Đối với can bộ được giao trach nhiệm hoặc ủy quyền thực hiện truyền, nhận\ndữ liệu thanh toan, ký duyệt Lệnh thanh toan phải co chữ ký điện tử do Ngan\nhang Nha nước cấp theo quy định tại Thong tư về việc quản lý, sử dụng chữ ký\nsố, chứng thư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước;\n\nc) Yeu cầu về kỹ thuật:\n\n\\- Co hệ thống chinh va hệ thống dự phong đối với phần mềm, cơ sở dữ liệu;\n\n\\- Co tối thiểu 01 đường truyền chinh va 01 đường truyền dự phong thuộc 02 nha\ncung cấp dịch vụ khac nhau kết nối đến Hệ thống TTLNH;\n\n\\- Co tối thiểu 02 chữ ký điện tử được kich hoạt thanh cong (01 chữ ký truyền\nthong va 01 chữ ký ký duyệt);\n\nd) Thanh vien tham gia quyết toan phải la thanh vien Hệ thống TTLNH;\n\nđ) Co văn bản thỏa thuận trước về việc thực hiện nghĩa vụ quyết toan bu trừ\ngiữa đơn vị chủ tri hệ thống thanh toan bu trừ va cac thanh vien tham gia\nquyết toan, văn bản thỏa thuận nay phải được gửi đến Ngan hang Nha nước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Điều kiện sử dụng dịch vụ\nquyết toan rong cho cac hệ thống khac trong hệ thống thanh toan lien ngan\nhang. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 271}}