{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDCE-hd-thu-hoi-tien-thay-the-mot-phan-hay-toan-bo-cac-loai-tien-dang-luu-hanh-duoc-phap-luat-quy-dinh-nhu-the-nao.html", "md": "**Thu h ồi tiền, thay thế một phần hay toan bộ cac loại tiền đang lưu hanh\nđược phap luật quy định như thế nao? Toi la một cong chức nha nước đa về hưu,\nco một thắc mắc muốn nhờ Ban bien tập Thư Ký Luật giải đap như sau. Thu hồi\ntiền, thay thế một phần hay toan bộ cac loại tiền đang lưu hanh được phap luật\nquy định như thế nao? Nội dung nay toi co thể tham khảo them tại đau? Rất mong\nBan bien tập danh thời gian giải đap giup em. Cảm ơn Quý anh chị rất nhiều!\nMinh Tuấn (0977******) **\n\nThu hồi tiền, thay thế một phần hay toan bộ cac loại tiền đang lưu hanh được\nphap luật quy định tại Điều 21 Nghị định 40/2012/NĐ-CP về nghiệp vụ phat hanh\ntiền; bảo quản, vận chuyển tai sản quý va giấy tờ co gia trong hệ thống Ngan\nhang Nha nước, tổ chức tin dụng va chi nhanh ngan hang nước ngoai như sau:\n\n1\\. Cong bố thu hồi va thay thế tiền\n\nThủ tướng Chinh phủ quyết định việc đinh chỉ lưu hanh va thay thế cac loại\ntiền trong lưu thong. Căn cứ quyết định của Thủ tướng Chinh phủ, Ngan hang Nha\nnước thong bao tren cac phương tiện thong tin đại chung về:\n\na) Chủ trương của Chinh phủ về đinh chỉ lưu hanh va thu hồi tiền đinh chỉ lưu\nhanh từ lưu thong; thay thế một phần hay toan bộ cac loại tiền đang lưu hanh.\n\nb) Hinh thức, thủ tục, thời hạn thu hồi cac loại tiền đinh chỉ lưu hanh.\n\n2\\. Thu hồi, thay thế tiền\n\na) Ngan hang Nha nước tổ chức thu hồi cac loại tiền đinh chỉ lưu hanh theo quy\nđịnh.\n\nb) Cac loại tiền thu hồi được đổi lấy cac loại tiền khac với gia trị tương\nđương trong thời hạn do Ngan hang Nha nước quy định.\n\nc) Việc phat hanh cac loại tiền khac thay thế thực hiện theo quyết định của\nThủ tướng Chinh phủ.\n\nTren đay la nội dung cau trả lời về việc thu hồi tiền, thay thế một phần hay\ntoan bộ cac loại tiền đang lưu hanh. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Nghị định 40/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 340}}