{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43C33-hd-nguyen-tac-chuyen-ngoai-te-ra-nuoc-ngoai-truoc-dau-tu-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết nha nước quản lý rất chặt chẽ đối với hoạt động ngoai\nhối nhằm đảm bảo an ninh ngoại tệ. Ngan hang nha nước vừa ban hanh văn bản về\nquản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi. Anh\nchị cho toi hỏi Nguyen tắc chuyển ngoại tệ ra nước ngoai trước đầu tư trong\nhoạt động dầu khi được quy định như thế nao? **\n\nTại Điều 5 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nNguyen tắc chuyển ngoại tệ ra nước ngoai trước đầu tư trong hoạt động dầu khi\nnhư sau:\n\n1\\. Nha đầu tư được chuyển ngoại tệ ra nước ngoai để nghien cứu thị trường,\ntim kiếm cơ hội va chuẩn bị đầu tư trước khi được cấp Giấy chứng nhận đăng ký\nđầu tư ra nước ngoai trong hoạt động dầu khi theo quy định tại khoản 1, khoản\n4 Điều 5 Nghị định 124/2017/NĐ-CP.\n\n2\\. Việc chuyển ngoại tệ ra nước ngoai trước đầu tư của nha đầu tư phải được\nthực hiện thong qua tai khoản ngoại tệ trước đầu tư quy định tại Điều 7, Điều\n8 Thong tư nay.\n\n3\\. Hạn mức chuyển ngoại tệ ra nước ngoai trước đầu tư quy định tại khoản 2,\nkhoản 4 Điều 5 Nghị định 124/2017/NĐ-CP của một dự an la tổng số ngoại tệ\nchuyển ra nước ngoai trước đầu tư của dự an đo. Trường hợp dự an đầu tư ở nước\nngoai co sự tham gia của nhiều nha đầu tư, hạn mức chuyển ngoại tệ ra nước\nngoai trước đầu tư la tổng số ngoại tệ chuyển ra nước ngoai của cac nha đầu tư\ntham gia dự an đo.\n\n4\\. Tổng số ngoại tệ chuyển ra nước ngoai trước đầu tư va số tiền đăng ký\nchuyển ra nước ngoai sau khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai trong hoạt động dầu khi của mỗi dự an khong vượt qua tổng vốn đầu tư ra\nnước ngoai bằng tiền của dự an đo theo Giấy chứng nhận đăng ký đầu tư ra nước\nngoai. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu\ntư, tổng số ngoại tệ chuyển ra nước ngoai trước đầu tư va số tiền đăng ký\nchuyển ra nước ngoai sau khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai của mỗi nha đầu tư khong vượt qua tỷ lệ phần vốn gop của nha đầu tư đo\ntheo Giấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n5\\. Trường hợp khong hinh thanh dự an đầu tư, dự an đầu tư ra nước ngoai khong\ntiếp tục triển khai hoặc khong được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai, nha đầu tư phải thực hiện chuyển số ngoại tệ đa chuyển ra nhưng chưa sử\ndụng hết về Việt Nam (nếu co), sau đo phải đong tai khoản ngoại tệ trước đầu\ntư.\n\n6\\. Nha đầu tư chịu trach nhiệm trước phap luật về tinh hợp phap, mục đich va\nhiệu quả của số ngoại tệ chuyển ra nước ngoai trước đầu tư.\n\nTren đay la quy định về nguyen tắc chuyển ngoại tệ ra nước ngoai trước đầu tư\ntrong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 151}}