{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E8BD-hd-the-ghi-no-quoc-te-la-gi-bao-nhieu-tuoi-thi-duoc-su-dung-the-ghi-no.html", "md": "**Xin h ỏi: Thẻ ghi nợ quốc tế la gi? Bao nhieu tuổi thi được sử dụng thẻ ghi\nnợ?- Cau hỏi của anh Hoai (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ghi nợ quốc tế la gi?**\n  * **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ?**\n  * **C o được phat hanh thẻ ghi nợ bằng phương thức điện tử khong?**\n  * **T ổng hạn mức giao dịch của thẻ ghi nợ mở bằng phương thức điện tử tối đa la bao nhieu?**\n\n## **Th ẻ ghi nợ quốc tế la gi?**\n\nTại khoản 2 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nco quy định về [thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/the-ghi-no?loc=explorer) như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. [Thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\n> ngan-hang?loc=explorer) la phương tiện thanh toan do tổ chức phat hanh thẻ\n> phat hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được\n> cac ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> **2.[Thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\n> ghi-no?loc=explorer) (debit card) la thẻ cho phep chủ thẻ thực hiện giao\n> dịch thẻ trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai Khoản\n> thanh toan của chủ thẻ mở tại tổ chức phat hanh thẻ.**\n\n> **...**\n\nNhư vậy, [thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\nghi-no?loc=explorer) quốc tế co thể hiểu la thẻ cho phep chủ thẻ thực hiện\ngiao dịch thẻ để thanh toan thay cho tiền mặt trong phạm vi số tiền va hạn mức\nthấu chi (nếu co) tren tai khoản thanh toan của chủ thẻ mở tại tổ chức phat\nhanh thẻ.\n\nThẻ ghi nợ quốc tế co thể được sử dụng để mua hang hoa va dịch vụ tại cac điểm\nchấp nhận thẻ tren toan thế giới.\n\n![Thẻ ghi nợ quốc tế là gì? Bao nhiêu tuổi thì được sử dụng thẻ ghi\nnợ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang10/the-\nghi-no.jpg)\n\n_Th ẻ ghi nợ quốc tế la gi? Bao nhieu tuổi thi được sử dụng thẻ ghi nợ? (Hinh\ntừ Internet)_\n\n## **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ?**\n\nTại khoản 1 Điều 16 [Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)được\nsửa đổi bởi khoản 7 Điều 1[ Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nva khoản 8 Điều 1 [Thong tư 17/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT)co\nquy định đối tượng được sử dụng thẻ ghi nợ như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) **Ng ười từ đủ 18 tuổi trở len **co năng lực hanh vi dan sự đầy đủ theo\n> quy định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) **Ng ười từ đủ 15 tuổi đến chưa đủ 18 tuổi** khong bị mất hoặc hạn chế\n> năng lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả\n> trước.\n\n> 2\\. Đối với chủ thẻ chinh la tổ chức: Tổ chức đủ điều kiện mở tai khoản\n> thanh toan được sử dụng thẻ ghi nợ. Tổ chức la phap nhan được thanh lập va\n> hoạt động hợp phap theo quy định của phap luật Việt Nam được sử dụng thẻ tin\n> dụng, thẻ trả trước định danh. Chủ thẻ la tổ chức được ủy quyền bằng văn bản\n> cho ca nhan sử dụng thẻ của tổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ\n> theo quy định tại Thong tư nay.\n\n> ...\n\nNhư vậy, người từ đủ 15 tuổi trở len thi co thể sử dụng thẻ ghi nợ.\n\n**_L ưu ý: Người từ đủ 15 tuổi đến chưa đủ 18 tuổi được sử dụng thẻ ghi nợ\nphải la người khong bị mất hoặc hạn chế năng lực hanh vi dan sự. Người từ đủ\n18 tuổi trở len phải co năng lực hanh vi dan sự đầy đủ._**\n\n## **C o được phat hanh thẻ ghi nợ bằng phương thức điện tử khong?**\n\nTại khoản 10 Điều 10 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk)\nđược bổ sung bởi khoản 4 Điều 1[ Thong tư 17/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZORjYT)co\nquy định thủ tục phat hanh thẻ như sau:\n\n> **Th ủ tục phat hanh thẻ**\n\n> ...\n\n> 10\\. TCPHT co thể thực hiện phat hanh thẻ ghi nợ, thẻ tin dụng, thẻ trả\n> trước định danh đối với chủ thẻ chinh la ca nhan bằng phương thức điện tử.\n> Thủ tục phat hanh thẻ của ca nhan bằng phương thức điện tử được thực hiện\n> theo quy định tại Điều nay va Điều 10a Thong tư nay.\n\nNhư vậy, tổ chức phat hanh thẻ co thể thực hiện phat hanh thẻ ghi nợ đối với\nchủ thẻ chinh la ca nhan bằng phương thức điện tử.\n\n## **T ổng hạn mức giao dịch của thẻ ghi nợ mở bằng phương thức điện tử tối đa\nla bao nhieu?**\n\nTại Điều 10a [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk)\nđược bổ sung khoản 5 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZOVjYT)\nco quy định về phat hanh thẻ bằng phương thức điện tử như sau:\n\n> **Ph at hanh thẻ bằng phương thức điện tử**\n\n> ...\n\n> 3\\. TCPHT căn cứ điều kiện cong nghệ ap dụng khi nhận biết va xac minh khach\n> hang để đanh gia rủi ro, quyết định ap dụng hạn mức giao dịch của khach hang\n> mở bằng phương thức điện tử tại khoản 2 Điều nay nhưng phải đảm bảo tổng hạn\n> mức giao dịch (bao gồm rut tiền mặt, chuyển khoản, thanh toan) của thẻ ghi\n> nợ hoặc thẻ trả trước định danh hoặc thẻ tin dụng của một khach hang khong\n> vượt qua 100 (một trăm) triệu đồng Việt Nam trong một thang va khong thực\n> hiện rut ngoại tệ tiền mặt tại nước ngoai, thanh toan quốc tế.\n\nNhư vậy, tổng hạn mức giao dịch của thẻ ghi nợ mở bằng phương thức điện tử tối\nđa khong vượt qua 100 triệu đồng Việt Nam trong một thang va khong thực hiện\nrut ngoại tệ tiền mặt tại nước ngoai, thanh toan quốc tế.\n\nTran trọng!\n\n", "extras": {"page": 33}}