{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/286D4-hd-trach-nhiem-cua-cuc-phat-hanh-va-kho-quy-thuoc-ngan-hang-nha-nuoc-trong-viec-giam-sat-kiem-tra-thanh-tra-nha-may-in-tien-quoc-gia-la-gi.html", "md": "**Tr ach nhiệm của Cục Phat hanh va Kho quỹ thuộc Ngan hang Nha nước trong\nviệc giam sat, kiểm tra, thanh tra nha may in tiền quốc gia la gi? Chao quý\nanh chị ban bien tập Thư Ký Luật! Hiện tại em đang co một thắc mắc kinh mong\nđược cac anh chị trợ giup. cac anh chị cho em hỏi: Trach nhiệm của Cục Phat\nhanh va Kho quỹ thuộc Ngan hang Nha nước trong việc giam sat, kiểm tra, thanh\ntra nha may in tiền quốc gia la gi? Rất mong nhận được cau trả lời của quý anh\nchị, em xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 3 Điều 10 Thong tư 26/2016/TT-NHNN thi trach\nnhiệm của Cục Phat hanh va Kho quỹ thuộc Ngan hang Nha nước trong việc giam\nsat, kiểm tra, thanh tra nha may in tiền quốc gia được quy định như sau:\n\na) Thực hiện việc giam sat đối với Nha may theo quy định tại Điểm b Khoản 1\nĐiều 5 Thong tư nay;\n\nb) Thực hiện kiểm tra đối với Nha may theo kế hoạch kiểm tra đa được Thống đốc\nphe duyệt;\n\nc) Thực hiện kiểm tra đột xuất đối với Nha may theo quy định tại Điểm b Khoản\n1 Điều 6 Thong tư nay;\n\nd) Gửi Vụ Kiểm toan nội bộ cac văn bản của Ngan hang Nha nước về nhiệm vụ in,\nđuc tiền va sản xuất vang miếng, vật phẩm lưu niệm bằng vang như quyết định\nin, đuc tiền, hợp đồng in, đuc tiền va sản xuất vang miếng, vật phẩm lưu niệm\nbằng vang va cac văn bản lien quan khac khi được yeu cầu;\n\nđ) Cung cấp thong tin, tai liệu, kết quả giam sat, kiểm tra cho cac đơn vị\nlien quan khi được yeu cầu;\n\ne) Lập kế hoạch giam sat, kiểm tra va bao cao kết quả kiểm tra hang năm đối\nvới Nha may gửi Vụ Kiểm toan nội bộ;\n\ng) Gửi Vụ Tai chinh - Kế toan bao cao kết quả giam sat Nha may theo quy định\ntại Khoản 3 Điều 5 Thong tư nay.\n\nTrach nhiệm của Cục Phat hanh va Kho quỹ thuộc Ngan hang Nha nước trong việc\ngiam sat, kiểm tra, thanh tra nha may in tiền quốc gia được quy định tại Thong\ntư 26/2016/TT-NHNN quy định về giam sat, kiểm tra, thanh tra đối với nha may\nin tiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 400}}