{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28691-hd-trach-nhiem-cua-hoi-dong-thanh-vien-chu-tich-hoi-dong-thanh-vien-nha-may-in-tien-quoc-gia-la-gi.html", "md": "**Tr ach nhiệm của hội đồng thanh vien, Chủ tịch Hội đồng thanh vien nha may\nin tiền quốc gia la gi? Chao quý anh chị ban bien tập Thư Ký Luật! Hiện tại em\nđang co một thắc mắc kinh mong được cac anh chị trợ giup. cac anh chị cho em\nhỏi: Trach nhiệm của hội đồng thanh vien, Chủ tịch Hội đồng thanh vien nha may\nin tiền quốc gia la gi? Rất mong nhận được cau trả lời của quý anh chị, em xin\nchan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 1 Điều 8 Thong tư 26/2016/TT-NHNN thi trach\nnhiệm của hội đồng thanh vien, Chủ tịch Hội đồng thanh vien nha may in tiền\nquốc gia được quy định như sau:\n\na) Chịu trach nhiệm tổ chức va chỉ đạo thực hiện cong tac tự giam sat, kiểm\ntra, kiểm soat nội bộ toan diện cac mặt hoạt động của Nha may nhằm đảm bảo\ntuyệt đối an toan trong qua trinh sản xuất in, đuc tiền va sản xuất vang\nmiếng, vật phẩm lưu niệm bằng vang theo quy định hiện hanh của Ngan hang Nha\nnước va cac quy định khac của phap luật co lien quan;\n\nb) Tổ chức kiểm tra, giam sat thường xuyen việc đầu tư, mua sắm, nhập, xuất\nkho, thanh quyết toan va kiểm ke định kỳ vật tư, thiết bị, phụ tung phục vụ\nin, đuc tiền va sản xuất vang miếng, vật phẩm lưu niệm bằng vang của Nha may\ntheo quy định hiện hanh của Ngan hang Nha nước va cac quy định khac của phap\nluật co lien quan;\n\nc) Chủ động xem xet, ra soat hoạt động của Nha may khi co cac dấu hiệu bất\nthường xảy ra trong qua trinh sản xuất, sử dụng va mua sắm vật tư, hang hoa\nthực hiện in, đuc tiền va sản xuất vang miếng, vật phẩm lưu niệm bằng vang để\nxử lý kịp thời, trường hợp vượt qua thẩm quyền phải bao cao Thống đốc;\n\nd) Cung cấp tai liệu cần thiết va tạo điều kiện thuận lợi cho cong tac giam\nsat, kiểm tra, thanh tra của Ngan hang Nha nước đối với hoạt động của Nha may;\n\nđ) Việc gửi, lưu giữ va sử dụng cac bao cao, tai liệu co lien quan đến Nha may\nphải tuan thủ cac quy định của phap luật về bảo vệ bi mật Nha nước;\n\ne) Thực hiện chế độ thong tin, bao cao theo quy định của Ngan hang Nha nước va\ncac quy định khac của phap luật co lien quan.\n\nTrach nhiệm của hội đồng thanh vien, Chủ tịch Hội đồng thanh vien nha may in\ntiền quốc gia được quy định tại Thong tư 26/2016/TT-NHNN quy định về giam sat,\nkiểm tra, thanh tra đối với nha may in tiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 400}}