{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/17805-hd-thue-suat-thue-tndn-doi-voi-lai-tien-gui-ngan-hang.html", "md": "**C ong ty Review Đa Nẵng đề nghị cơ quan chức năng giải đap cau hỏi lien quan\nđến việc tinh thuế suất thuế thu nhập doanh nghiệp (TNDN) đối với lai tiền gửi\nngan hang: Giấy phep đầu tư ghi ro được hưởng thuế suất 15% trong thời gian dự\nan, vậy doanh nghiệp co thu nhập khac như lai tiền gửi ngan hang thi hưởng\nthuế suất thuế TNDN la 15% hay 25%? **\n\nTại khoản 2, Điều 3, Luật thuế TNDN số 14/2008/QH12 ngay 3/6/2008 quy định:\nThu nhập khac bao gồm thu nhập từ chuyển nhượng vốn, chuyển nhượng bất động\nsản; thu nhập từ quyền sở hữu, quyền sử dụng tai sản; thu nhập từ chuyển\nnhượng, cho thue, thanh lý tai sản; thu nhập từ lai tiền gửi, cho vay vốn, ban\nngoại tệ; hoan nhập cac khoản dự phong; thu khoản nợ kho đoi đa xoa nay đoi\nđược; thu khoản nợ phải trả khong xac định được chủ; khoản thu nhập từ kinh\ndoanh của những năm trước bị bỏ sot va cac khoản thu nhập khac, kể cả thu nhập\nnhận được từ hoạt động sản xuất, kinh doanh ở ngoai Việt Nam.\n\nQua qua trinh triển khai thực hiện cac văn bản về thuế TNDN, Bộ Tai chinh đa\nco Cong văn số 7250/BTC - TCT ngay 7/6/2010 về một số điểm cần lưu ý khi thực\nhiện quyết toan thuế TNDN năm 2009.\n\nTheo đo, trong năm tinh thuế doanh nghiệp co phat sinh thu từ lai tiền gửi,\nlai cho vay vốn dưới mọi hinh thức theo quy định của phap luật va chi phi trả\nlai tiền vay theo quy định thi thu nhập từ lai tiền gửi, lai cho vay vốn được\nxac định như sau: Trường hợp khoản thu từ lai tiền gửi, lai cho vay vốn phat\nsinh cao hơn khoản chi phi trả lai tiền vay theo quy định, sau khi bu trừ phần\nchenh lệch con lại tinh vao thu nhập khac để tinh thuế thu nhập doanh nghiệp\ntheo quy định. Nếu thấp hơn thi sau khi bu trừ phần chenh lệch con lại tinh\nvao chi phi khi xac định thu nhập chịu thuế.\n\nCăn cứ cac quy định tren, Tổng cục Thuế hướng dẫn: Trường hợp doanh nghiệp co\nkhoản thu nhập khac như lai tiền gửi ngan hang phat sinh trong năm 2009 thi\ndoanh nghiệp sẽ bu trừ giữa cac khoản thu từ lai tiền gửi, lai cho vay vốn va\nchi phi trả lai tiền vay. Nếu khoản thu từ lai tiền gửi, lai cho vay vốn cao\nhơn khoản chi phi trả lai tiền vay thi phần chenh lệch con lại tinh vao thu\nnhập khac khi xac định thu nhập chịu thuế va chịu thuế suất 25% khi tinh thuế\nTNDN.\n\n", "extras": {"page": 445}}