{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38202-hd-ke-toan-truong-giam-doc-chi-nhanh-to-chuc-tai-chinh-vi-mo-phai-dap-ung-dieu-kien-tieu-chuan-nao.html", "md": "**Ti eu chuẩn, điều kiện đối với Kế toan trưởng, Giam đốc chi nhanh tổ chức\ntai chinh vi mo được quy định như thế nao? Xin chao cac bạn trong Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Quảng Nam trong lĩnh vực tai\nchinh, ngan hang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản điều\nchỉnh hoạt động của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay\nthi Kế toan trưởng, Giam đốc chi nhanh tổ chức tai chinh vi mo phải đap ứng\ntieu chuẩn, điều kiện nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất\nmong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va tran trọng\nkinh chao! Thanh Vinh (vinh***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, tieu chuẩn, điều kiện đối với Kế toan trưởng, Giam đốc chi nhanh tổ\nchức tai chinh vi mo la một trong những nội dung trọng tam va được quy định\ntại Điều 23 Thong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\n1. Kế toan trưởng, Giam đốc chi nhanh khong thuộc đối tượng quy định tại khoản 2 Điều 33 Luật cac tổ chức tin dụng.\n\n2\\. Co bằng đại học trở len về một trong cac chuyen nganh kinh tế\n\n2\\. Co bằng đại học trở len về một trong cac chuyen nganh kinh tế, tai chinh,\nkế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật hoặc lĩnh vực chuyen\nmon ma minh sẽ đảm nhiệm hoặc co bằng đại học trở len ngoai cac nganh, lĩnh\nvực nay va co it nhất 02 (hai) năm lam việc trực tiếp trong lĩnh vực ngan\nhang, tai chinh hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm.\n\n3\\. Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở\nkhung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản\ntrị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua\ntrai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về\nxử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian\n24 (hai mươi tư) thang liền kề trước thời điểm được bầu.\n\n4\\. Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về tieu chuẩn,\nđiều kiện đối với Kế toan trưởng, Giam đốc chi nhanh tổ chức tai chinh vi mo.\nĐể hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể\ntại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}