{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54B06-hd-trach-nhiem-cua-ngan-hang-chinh-sach-xa-hoi-khi-duoc-ngan-hang-nha-nuoc-cho-vay-covid-19.html", "md": "**Theo quy định hiện hanh thi Ngan hang Nha nước Việt Nam tai cấp vốn đối với\nNgan hang Chinh sach xa hội để cho người sử dụng lao động vay thực hiện một số\nchinh sach hỗ trợ người lao động va người sử dụng lao động gặp kho khăn do đại\ndịch COVID-19 thi Ngan hang Chinh sach xa hội phải co tranh nhiệm? **\n\nCăn cứ Điều 8 Thong tư 10/2021/TT-NHNN quy định về trach nhiệm của Ngan hang\nChinh sach xa hội khi được Ngan hang Nha nước cho vay do dịch Covid-19 như\nsau:\n\n1\\. Cung cấp đầy đủ, kịp thời, chinh xac cho Ngan hang Nha nước cac văn bản,\ntai liệu về việc vay tai cấp vốn. Chịu trach nhiệm trước phap luật về tinh\nchinh xac, hợp phap của cac văn bản, tai liệu đa cung cấp.\n\n2\\. Thực hiện ký Hợp đồng nguyen tắc về tai cấp vốn, khế ước nhận nợ với Sở\nGiao dịch Ngan hang Nha nước, nhận giải ngan tiền vay tai cấp vốn va trả nợ\nvay tai cấp vốn theo quy định tại Thong tư nay.\n\n3\\. Sử dụng tiền vay tai cấp vốn đung mục đich; theo doi, hạch toan, quản lý\nrieng khoản vay tai cấp vốn quy định tại Thong tư nay.\n\n4\\. Trước ngay 20 thang 4 năm 2022, bao cao Thống đốc Ngan hang Nha nước số\nliệu tiền vay tai cấp vốn đa giải ngan theo Quyết định số 23/2021/QĐ-TTg theo\nPhụ lục V ban hanh kem theo Thong tư nay, đồng thời gửi Vụ Chinh sach tiền tệ,\nCơ quan Thanh tra, giam sat ngan hang, Sở Giao dịch Ngan hang Nha nước, Vụ Tin\ndụng cac nganh kinh tế.\n\n5\\. Trong thời hạn 10 ngay lam việc đầu thang, bao cao Ngan hang Nha nước (Vụ\nChinh sach tiền tệ, Cơ quan Thanh tra, giam sat ngan hang, Sở Giao dịch Ngan\nhang Nha nước, Vụ Tin dụng cac nganh kinh tế) về việc trả nợ vay tai cấp vốn\ntừ tiền trả nợ của người sử dụng lao động theo Phụ lục VI ban hanh kem theo\nThong tư nay.\n\n6\\. Đon đốc, thu hồi khoản cho vay người sử dụng lao động để trả nợ vay tai\ncấp vốn Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 73}}