{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A272A-hd-tu-172024-the-tra-truoc-ngan-hang-co-han-muc-giao-dich-khong-qua-100-trieuthang.html", "md": "**T ừ 1/7/2024, thẻ trả trước ngan hang co hạn mức giao dịch khong qua 100\ntriệu/thang? Thẻ trả trước vo danh chỉ được sử dụng để lam gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 1/7/2024, thẻ trả trước ngan hang co hạn mức giao dịch khong qua 100 triệu/thang?**\n  * **Th ẻ trả trước vo danh chỉ được sử dụng để lam gi?**\n  * **Th ời hạn hiệu lực đối với thẻ trả trước định danh tối đa la bao nhieu năm?**\n\n## **T ừ 1/7/2024, thẻ trả trước ngan hang co hạn mức giao dịch khong qua 100\ntriệu/thang?**\n\nCăn cứ khoản 4 Điều 13 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhNdzWk)\nquy định về hạn mức thẻ như sau:\n\n> **Đ iều 13. Hạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va quy định phap luật co lien quan.\n\n> 2\\. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> 3\\. Đối với thẻ tin dụng, tổng hạn mức rut tiền mặt tinh theo BIN của thẻ\n> tin dụng tối đa la 100 (một trăm) triệu đồng Việt Nam trong 01 thang.\n\n> 4\\. Đối với thẻ trả trước, TCPHT quy định cụ thể hạn mức số dư, hạn mức nạp\n> them tiền vao thẻ va hạn mức giao dịch; đảm bảo số dư tại mọi thời điểm tren\n> một thẻ trả trước vo danh khong được qua 05 (năm) triệu đồng Việt Nam; tổng\n> hạn mức giao dịch (bao gồm giao dịch rut tiền mặt, giao dịch chuyển khoản,\n> giao dịch thanh toan tiền hang hoa, dịch vụ) tren một thẻ trả trước định\n> danh khong được qua 100 (một trăm) triệu đồng Việt Nam trong 01 thang.\n\nTheo đo, đối với thẻ trả trước, tổ chức phat hanh thẻ quy định cụ thể hạn mức\nsố dư, hạn mức nạp them tiền vao thẻ va hạn mức giao dịch; đảm bảo số dư tại\nmọi thời điểm tren một thẻ trả trước vo danh khong được qua 05 triệu đồng Việt\nNam;\n\nTổng hạn mức giao dịch (bao gồm giao dịch rut tiền mặt, giao dịch chuyển\nkhoản, giao dịch thanh toan tiền hang hoa, dịch vụ) tren một thẻ trả trước\nđịnh danh khong được qua 100 triệu đồng Việt Nam trong 01 thang.\n\n![Từ 1/7/2024, thẻ trả trước ngân hàng có hạn mức giao dịch không quá 100\ntriệu/tháng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/03072024/the.jpg)\n\n_T ừ 1/7/2024, thẻ trả trước ngan hang co hạn mức giao dịch khong qua 100\ntriệu/thang? (Hinh từ Internet)_\n\n## **Th ẻ trả trước vo danh chỉ được sử dụng để lam gi?**\n\nCăn cứ Điều 16 [Thong tư 18/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhOZzWk)quy\nđịnh về phạm vi sử dụng thẻ như sau:\n\n> **Đ iều 16. Phạm vi sử dụng thẻ**\n\n> 1\\. Thẻ ghi nợ, thẻ trả trước định danh được sử dụng để thực hiện cac giao\n> dịch thẻ theo thỏa thuận giữa chủ thẻ với TCPHT.\n\n> 2\\. Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ hợp phap;\n> rut tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ\n> tin dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ,\n> thẻ trả trước.\n\n> 3\\. Thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa, dịch\n> vụ hợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt Nam;\n> khong được sử dụng để thực hiện giao dịch thẻ bằng phương tiện điện tử va\n> khong được rut tiền mặt.\n\n> 4\\. Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt\n> va chỉ được sử dụng để thanh toan hang hoa, dịch vụ hợp phap va phu hợp với\n> phạm vi sử dụng theo thỏa thuận bằng văn bản giữa TCPHT va chủ thẻ chinh.\n\n> 5\\. Thẻ được sử dụng để thanh toan tiền mua cac hang hoa, dịch vụ hợp phap\n> theo quy định của phap luật Việt Nam, bao gồm cả trường hợp mua hang hoa,\n> dịch vụ ở nước ngoai.\n\n> ...\n\nNhư vậy, thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa,\ndịch vụ hợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt\nNam; khong được sử dụng để thực hiện giao dịch thẻ bằng phương tiện điện tử va\nkhong được rut tiền mặt.\n\n## **Th ời hạn hiệu lực đối với thẻ trả trước định danh tối đa la bao nhieu\nnăm?**\n\nTại khoản 5 Điều 9 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=U=dsbGRWODWk)\nquy định về thủ tục phat hanh thẻ như sau:\n\n> **Đ iều 9. Thủ tục phat hanh thẻ**\n\n> ...\n\n> 5\\. TCPHT phải quy định về thời hạn hiệu lực của thẻ, trong đo thời hạn hiệu\n> lực đối với thẻ trả trước định danh khong được qua 03 năm. Trước khi tiếp\n> tục gia hạn thẻ cho khach hang, TCPHT phải thực hiện cac biện phap xac thực,\n> xac minh lại khach hang theo quy định phap luật về phong, chống rửa tiền va\n> quy định tại Thong tư nay.\n\n> 6\\. Trong thời hạn it nhất 15 ngay trước ngay dự kiến phat hanh loại thẻ mới\n> hoặc co thay đổi về mẫu thẻ đa phat hanh, TCPHT gửi thong bao về mẫu thẻ\n> phat hanh cho Ngan hang Nha nước theo mẫu tại Phụ lục số 01 ban hanh kem\n> theo Thong tư nay. Trong thời hạn 15 ngay kể từ ngay ngừng phat hanh them\n> loại thẻ đa phat hanh, TCPHT phải thong bao bằng văn bản cho Ngan hang Nha\n> nước để theo doi, quản lý.\n\n> 7\\. TCPHT căn cứ điều kiện, khả năng cung ứng của đơn vị minh để hướng dẫn\n> về thủ tục phat hanh thẻ cho khach hang la người khuyết tật nhưng phải đảm\n> bảo thu thập đủ tai liệu, thong tin, dữ liệu để xac minh thong tin nhận biết\n> khach hang theo quy định phap luật về phong, chống rửa tiền va Thong tư nay.\n\n> ...\n\nTheo đo, TCPHT phải quy định về thời hạn hiệu lực của thẻ, trong đo thời hạn\nhiệu lực đối với thẻ trả trước định danh khong được qua 03 năm.\n\nLưu ý: Trước khi tiếp tục gia hạn thẻ cho khach hang, TCPHT phải thực hiện cac\nbiện phap xac thực, xac minh lại khach hang theo quy định phap luật về phong,\nchống rửa tiền va quy định tại Thong tư nay.\n\n", "extras": {"page": 3}}