{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27E8-hd-khach-hang-vay-von-duoc-de-nghi-cap-tin-dung-vuot-gioi-han-phai-dap-ung-dieu-kien-gi.html", "md": "**Kh ach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng\nđiều kiện gi? Hồ sơ đề nghị cấp tin dụng vượt giới hạn gồm những giấy tờ gi?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kh ach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng điều kiện gi?**\n  * **H ồ sơ đề nghị cấp tin dụng vượt giới hạn gồm những giấy tờ gi?**\n  * **C ấp tin dụng gồm những hoạt động nao? **\n\n## **Kh ach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng\nđiều kiện gi?**\n\nCăn cứ theo khoản 1 Điều 3 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=o=dsbGRWOHWk),\nkhach hang vay vốn được đề nghị [cấp tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=c%E1%BA%A5p+t%C3%ADn+d%E1%BB%A5ng)\nvượt giới hạn phải đap ứng cac điều kiện dưới đay:\n\n\\- Khach hang đap ứng đủ điều kiện cấp tin dụng theo quy định của phap luật,\nkhong co nợ xấu tại cac tổ chức tin dụng trong 03 năm liền kề trước thời điểm\nđề nghị cấp tin dụng vượt giới hạn, co hệ số nợ phải trả tren vốn chủ sở hữu\nđược ghi tren bao cao tai chinh năm của khach hang tại thời điểm gần nhất với\nthời điểm đề nghị cấp tin dụng vượt giới hạn khong qua ba lần.\n\n\\- Khach hang co nhu cầu vốn để thực hiện cac dự an, phương an sản xuất kinh\ndoanh nhằm thực hiện nhiệm vụ kinh tế xa hội của đất nước thuộc một trong cac\ntrường hợp sau:\n\n\\+ Triển khai cac dự an, phương an co ý nghĩa kinh tế \\- xa hội quan trọng,\ncấp thiết nhằm thực hiện nhiệm vụ phat triển kinh tế xa hội, phục vụ nhu cầu\nthiết yếu của đời sống nhan dan thuộc cac nganh, lĩnh vực: điện, than, dầu\nkhi, xăng dầu, giao thong, vận tải cong cộng va cac lĩnh vực khac theo chỉ đạo\ncủa Chinh phủ, Thủ tướng Chinh phủ trong từng thời kỳ.\n\n\\+ Triển khai cac chương trinh, dự an đầu tư được Quốc hội hoặc Thủ tướng\nChinh phủ quyết định chủ trương đầu tư.\n\n\\+ Đầu tư vao cac lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội,\nChinh phủ về phat triển kinh tế xa hội trong từng thời kỳ.\n\n\\- Dự an, phương an đề nghị cấp tin dụng vượt giới hạn đa được tổ chức tin\ndụng thẩm định va đanh gia la khả thi, khach hang co khả năng trả nợ va quyết\nđịnh cấp tin dụng; đap ứng cac quy định hiện hanh về đầu tư va xay dựng, phu\nhợp với quy hoạch, kế hoạch sản xuất kinh doanh va đa được cấp co thẩm quyền\nphe duyệt hoặc cấp Giấy chứng nhận đăng ký đầu tư.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/05072024/to-\nchuc-tin-\ndung%20\\(3\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/05072024/to-\nchuc-tin-dung%20\\(3\\).jpg)\n\n_Kh ach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng điều\nkiện gi? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp tin dụng vượt giới hạn gồm những giấy tờ gi?**\n\nCăn cứ theo Điều 4 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=A=dsbGRWODWk),\nhồ sơ đề nghị cấp tin dụng vượt giới hạn gồm những giấy tờ sau:\n\n**(1) H ồ sơ tổ chức tin dụng bao cao Ngan hang Nha nước Việt Nam:**\n\nHồ sơ đề nghị cấp tin dụng vượt giới hạn của tổ chức tin dụng đối với một\nkhach hang, một khach hang va người co lien quan của khach hang đo gửi Ngan\nhang Nha nước Việt Nam la bản sao được cấp từ sổ gốc hoặc bản sao co chứng\nthực hoặc bản sao co dấu xac nhận của tổ chức tin dụng, bao gồm:\n\n\\- Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam bao cao\nThủ tướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach\nhang, một khach hang va người co lien quan của khach hang đo theo mẫu tại Phụ\nlục đinh kem [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=).\n\n\\- Cac hồ sơ, tai liệu chứng minh tổ chức tin dụng đa đap ứng điều kiện về cấp\ntin dụng hợp vốn tại điểm a khoản 2 Điều 3 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=o=dsbGRWOHWk).\n\n\\- Văn bản thẩm định của tổ chức tin dụng đối với khach hang, dự an, phương an\nvay vốn của khach hang.\n\n\\- Văn bản phe duyệt cấp tin dụng đối với khach hang của cấp co thẩm quyền của\ntổ chức tin dụng đề nghị.\n\n\\- Văn bản đề nghị được cấp tin dụng tại tổ chức tin dụng của khach hang.\n\n\\- Hồ sơ lien quan đến khach hang đề nghị cấp tin dụng, bao gồm:\n\n\\+ Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận thanh lập hoặc\nQuyết định thanh lập.\n\n\\+ Bao cao tai chinh đa được kiểm toan của 03 năm liền kề trước thời điểm đề\nnghị cấp tin dụng vượt giới hạn.\n\n\\+ Cac tai liệu lien quan khac (nếu co).\n\n\\- Hồ sơ phap lý lien quan đến dự an, phương an đề nghị cấp tin dụng, bao gồm:\n\n\\+ Giấy chứng nhận đăng ký đầu tư hoặc văn bản phe duyệt, chấp thuận dự an,\nphương an của cấp co thẩm quyền.\n\n\\+ Cac tai liệu co lien quan khac.\n\n\\- Bao cao về tinh hinh quan hệ tin dụng va nhu cầu cấp tin dụng vượt giới hạn\ncủa một khach hang, một khach hang va người co lien quan của khach hang đo\ntheo Mẫu biểu số 01 tại Phụ lục đinh kem [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=).\n\n**(2) H ồ sơ Ngan hang Nha nước Việt Nam bao cao Thủ tướng Chinh phủ:**\n\n\\- Tờ trinh của Ngan hang Nha nước Việt Nam.\n\n\\- Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam bao cao\nThủ tướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach\nhang, một khach hang va người co lien quan của khach hang đo.\n\n\\- Văn bản tham gia ý kiến của cac bộ, nganh, địa phương co lien quan.\n\n\\- Văn bản giải trinh của tổ chức tin dụng, khach hang (nếu co).\n\n\\- Cac tai liệu co lien quan khac (nếu co).\n\n## **C ấp tin dụng gồm những hoạt động nao? **\n\nCăn cứ theo khoản 4 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang, thư tin dụng va cac nghiệp vụ cấp tin dụng khac.\n\n> ...\n\nNhư vậy, cấp tin dụng gồm những hoạt động sau:\n\n\\- Cho vay.\n\n\\- Chiết khấu.\n\n\\- Cho thue tai chinh.\n\n\\- Bao thanh toan.\n\n\\- Bảo lanh ngan hang.\n\n\\- Thư tin dụng.\n\n\\- Cac nghiệp vụ cấp tin dụng khac.\n\n", "extras": {"page": 2}}