{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F9DE-hd-tieu-chuan-doi-voi-kho-tien-cua-to-chuc-tin-dung-tu-ngay-12022024.html", "md": "**Cho t oi hỏi: Tieu chuẩn đối với kho tiền của tổ chức tin dụng từ ngay\n12/02/2024 như thế nao? Cau hỏi từ chị Thanh - Đống Đa **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti eu chuẩn đối với kho tiền của tổ chức tin dụng từ ngay 12/02/2024?**\n  * **Y eu cầu về cac hệ thống thiết bị lắp đặt tại kho tiền của tổ chức tin dụng như thế nao?**\n  * **Quy định chung về kho tiền của tổ chức tin dụng ra sao?**\n\n## **Ti eu chuẩn đối với kho tiền của tổ chức tin dụng từ ngay 12/02/2024?**\n\nNgay 29/12/2023, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n23/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=)quy định\ntieu chuẩn kỹ thuật kho tiền va xe chở tiền của [tổ chức tin\ndụng,](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nchi nhanh ngan hang nước ngoai.\n\nTheo đo, tại Điều 5 [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=E=dsbGRWODWk)\nquy định về kết cấu va tieu chuẩn kỹ thuật kho tiền như sau:\n\n**[1]** Nền, tường va trần kho bằng be tong cốt thep lien kết với nhau thanh\nmột khối hộp va phải đảm bảo cac tieu chuẩn sau:\n\n\\- Mặt nền kho tiền bằng phẳng. Nền kho từ tren xuống gồm cac lớp: Lớp bề mặt\nchống trượt, chịu nen, va đập; be tong cốt thep; be tong đa; cat vang; đất tự\nnhien va được xử lý chống mối, chống ẩm;\n\nTrong trường hợp kho tiền xay dựng ở tren tầng thi nền kho phải co tieu chuẩn\nkỹ thuật như trần kho, nhưng co them lớp bề mặt chống trượt, chịu nen, va đập;\n\n\\- Tường kho co chiều cao phu hợp với chiều cao của tầng trụ sở nơi xay dựng\nkho tiền;\n\n\\- Trần kho bằng be tong cốt thep liền khối;\n\n\\- Hanh lang bảo vệ kho tiền (nếu co) co cửa rieng va lắp đặt hệ thống bao\nđộng chống đột nhập;\n\n\\- Ô thong gio được bố tri thich hợp tại tường kho, tường gian kho va gian đệm\n(nếu co);\n\n\\- Thang may vận chuyển lắp đặt cho kho tiền xay dựng ở tầng tren hoặc tầng\nhầm để vận chuyển tiền, tai sản quý va giấy tờ co gia.\n\n**[2]** Kho tiền tại trụ sở chinh, chi nhanh của tổ chức tin dụng va trụ sở\ncủa chi nhanh ngan hang nước ngoai phải đảm bảo tieu chuẩn kỹ thuật tối thiểu\nđược quy định tại Phụ lục 1 ban hanh kem theo [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=).\n\n![Tiêu chuẩn đối với kho tiền của tổ chức tín dụng từ ngày\n12/02/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/10012024/kho-\ntien.jpg)\n\n_Ti eu chuẩn đối với kho tiền của tổ chức tin dụng từ ngay 12/02/2024? (Hinh\ntừ Internet)_\n\n## **Y eu cầu về cac hệ thống thiết bị lắp đặt tại kho tiền của tổ chức tin\ndụng như thế nao?**\n\nCăn cứ khoản 1 Điều 7 [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=M=dsbGRWODWk)\nquy định yeu cầu về cac hệ thống thiết bị lắp đặt tại kho tiền như sau:\n\n**[1]** Nguồn điện cung cấp cho cac hệ thống thiết bị hoạt động ổn định, co\nnguồn điện dự phong khi mất điện lưới. Thiết bị đong, ngắt nguồn điện lắp đặt\nở ngoai kho tiền; bố tri cong tắc, ổ cắm trong kho tiền để phục vụ cho hoạt\nđộng của cac thiết bị khac phục vụ cho kho tiền;\n\nTrong kho tiền lắp đặt hệ thống đen chiếu sang tỏa nhiệt thấp co khung hoặc\nhộp bảo vệ, sử dụng điện lưới va đen chiếu sang khẩn cấp (nếu co);\n\n**[2]** Lắp đặt quạt đủ cong suất tại cac o thong gio co vị tri thich hợp để\nđảm bảo khong khi trong kho thong thoang, giảm o nhiễm. Khong khi đẩy từ trong\nkho tiền ra ngoai khong gay o nhiễm khu vực lam việc xung quanh;\n\n**[3]** Trang bị va lắp đặt hệ thống bao chay va chữa chay theo quy định của\ncơ quan co thẩm quyền về phong chay chữa chay, đảm bảo Tieu chuẩn Việt Nam về\nphong chay, chữa chay;\n\n**[4]** Trang bị va lắp đặt hệ thống bao động chống đột nhập co cac thiết bị\nphat hiện đột nhập như:\n\n**[5]** Đầu bao hồng ngoại lắp đặt trong kho tiền; gian đệm kho tiền va hanh\nlang bảo vệ kho tiền (nếu co) để kiểm soat sự di chuyển trong cac khu vực nay;\n\n**[6]** Cong tắc từ lắp đặt tại mặt trong cac cửa: lớp canh ngoai cửa kho\ntiền; cửa gian kho, cửa gian đệm, cửa hanh lang bảo vệ kho tiền (nếu co) va\nmột số cửa cần thiết khac;\n\n**[7]** Nut ấn bao động khẩn cấp lắp đặt trong kho tiền; gian đệm (nếu co) va\nmột số khu vực cần thiết khac để bao động khi co sự cố bất trắc xảy ra;\n\n**[8]** Camera quan sat lắp đặt tại những vị tri cần thiết để đảm bảo quan sat\nkhu vực cửa kho tiền; gian đệm, hanh lang bảo vệ kho tiền, thang vận chuyển\n(nếu co); trong kho tiền (nếu cần thiết) va một số khu vực cần thiết khac. Hệ\nthống camera phải đảm bảo việc ghi, phat hinh va trich xuất hinh ảnh phục vụ\ncong tac quản lý, theo doi, kiểm tra, giam sat.\n\n## **Quy định chung về kho tiền của tổ chức tin dụng ra sao?**\n\nCăn cứ Điều 4 [Thong tư 23/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=A=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Quy định chung về kho tiền**\n\n> 1\\. Kho tiền được xay dựng trong trụ sở của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai; co diện tich sử dụng đap ứng yeu cầu bảo quản tiền, tai sản\n> quý va giấy tờ co gia.\n\n> Tổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> quyết định việc xay dựng kho tiền ở địa điểm ngoai trụ sở tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai nhưng phải đảm bảo cac yeu cầu kỹ thuật kho\n> tiền quy định tại Thong tư nay.\n\n> 2\\. Kho tiền phải co vị tri hợp lý, đảm bảo thuận tiện cho hoạt động kho quỹ\n> được khep kin, an toan.\n\n> 3\\. Kho tiền được lắp đặt cac hệ thống thiết bị.\n\n> 4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai lam dịch vụ bảo quản\n> tai sản, cho thue tủ, ket an toan phải sử dụng gian kho co cửa rieng theo\n> tieu chuẩn cửa kho tiền hoặc kho rieng biệt; hoặc trang bị tủ, ket sắt rieng\n> đặt trong kho, gian kho để lam dịch vụ bảo quản tai sản.\n\nTheo đo, quy định chung về kho tiền của tổ chức tin dụng như sau:\n\n\\- Kho tiền được xay dựng trong trụ sở của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; co diện tich sử dụng đap ứng yeu cầu bảo quản tiền, tai sản\nquý va giấy tờ co gia.\n\nTổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nquyết định việc xay dựng kho tiền ở địa điểm ngoai trụ sở tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai nhưng phải đảm bảo cac yeu cầu kỹ thuật kho\ntiền quy định tại Thong tư nay.\n\n\\- Kho tiền phải co vị tri hợp lý, đảm bảo thuận tiện cho hoạt động kho quỹ\nđược khep kin, an toan.\n\n\\- Kho tiền được lắp đặt cac hệ thống thiết bị.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai lam dịch vụ bảo quản tai\nsản, cho thue tủ, ket an toan phải sử dụng gian kho co cửa rieng theo tieu\nchuẩn cửa kho tiền hoặc kho rieng biệt; hoặc trang bị tủ, ket sắt rieng đặt\ntrong kho, gian kho để lam dịch vụ bảo quản tai sản.\n\n**_L ưu ý:_**_[Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=) co\nhiệu lực kể từ ngay 12/02/2024._\n\nTran trọng\n\n", "extras": {"page": 23}}