{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24522-hd-tham-quyen-lap-bien-ban-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-ngan-hang.html", "md": "**Th ẩm quyền lập bien bản vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang\nđược quy định như thế nao? Va được quy định cụ thể ở đau? Em ten la Le Anh\nThư, que ở Ca Mau. Hiện em đang la sinh vien năm 2 Trường Đại học Ton Đức\nThắng. Em đang co một vấn đề thắc mắc rất mong nhận được sự tư vấn từ Ban bien\ntập: thẩm quyền lập bien bản vi phạm hanh chinh trong lĩnh vực tiền tệ ngan\nhang như thế nao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Mail của em la thu***@gmail.com. **\n\nThẩm quyền lập bien bản vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang đa\nđược quy định cụ thể tại Điều 52 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh\nlĩnh vực tiền tệ ngan hang.\n\nTheo đo, thẩm quyền lập bien bản vi phạm hanh chinh trong lĩnh vực tiền tệ\nngan hang được quy định như sau:\n\n1\\. Những người sau đay co thẩm quyền lập bien bản vi phạm hanh chinh:\n\na) Người co thẩm quyền xử phạt vi phạm hanh chinh quy định tại Nghị định\n96/2014/NĐ-CP khi đang thi hanh cong vụ;\n\nb) Cong chức khi đang thực hiện nhiệm vụ quản lý nha nước trong lĩnh vực tiền\ntệ va ngan hang.\n\n2\\. Người co thẩm quyền xử phạt vi phạm hanh chinh quy định tại Điều 45 Luật\nXử lý vi phạm hanh chinh, khi phat hiện ca nhan, tổ chức khong phải la tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co hanh vi vi phạm quy định tại Khoản\n1, Điểm c Khoản 6 Điều 24 va cac Điểm a, b Khoản 2 Điều 25 Nghị định nay co\ntrach nhiệm lập bien bản đối với hanh vi vi phạm hanh chinh va chuyển cho\nngười co thẩm quyền quy định tại Điều 45 Luật Xử lý vi phạm hanh chinh để xử\nphạt theo quy định tại Nghị định nay; đồng thời phải thong bao cho Ngan hang\nNha nước Việt Nam, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\nTrung ương biết.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền lập\nbien bản vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang. Nếu muốn tim\nhiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}