{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/14B54-hd-vay-tien-ngan-hang-sai-muc-dich-su-dung-khong-du-kha-nang-tra-tien.html", "md": "**Xin ch ao luật sư, Gia đinh toi la Doanh nghiệp tư nhan kinh doanh vận tải\nđường song với phương tiện la sa lan. Năm 2008, gia đinh toi co quen biết với\nmột ngan hang. Do thấy hoạt động kinh doanh đang ổn định nen gia đinh đa mạnh\ndạn đầu tư tiền để mua them phương tiện giao thong la sa lan để mở rộng quy mo\nkinh doanh. Thong qua sự quen biết với giam đốc ngan hang va trưởng phong tin\ndụng ma chung toi đa được cho vay gần như 100% gia trị tai sản (tai sản thế\nchấp chinh la chiếc sa lan). Với sự giup đỡ từ phia ngan hang ma chung toi đa\nvay them tiền để mua them 7 chiếc sa lan nữa (tai sản thế chấp chinh la 7\nchiếc sa lan đang được đong mới ở xưởng tau). Mục đich vay luon la đầu tư tiền\nđể chăn nuoi ca tra (mặc du khong co ao ca nao va phương an vay vốn đều do\nnhan vien tin dụng soạn thảo). 7 chiếc sa lan đều được người than đứng ten\n(người than của chung toi rất ngheo ). Thời gian đầu, 8 chiếc sa lan hoạt động\nem xuoi, chung toi đều đong lai va tiền gốc đều đặn. Giai đoạn khủng hoảng\nkinh tế 2008-2009 đa lam tinh hinh hoạt động sa lan thay đổi. Doanh nghiệp\nchung toi đa cố gắng hết sức để co tiền thanh toan khoảng nợ ngan hang. Khi\nđo, chung toi lấy tai sản đất đai đem vay ở chinh ngan hang đo, cũng với mục\nđich vay la chăn nuoi ca tra, để lấy tiền vay bất động sản trả cho khoản nợ sa\nlan. Hiện nay, doanh nghiệp chung toi đa khong con tai sản nao nữa để đem vay,\ncũng như hoan toan khong co khả năng thanh toan số nợ đa vay (sa lan + bất\nđộng sản). Ngan hang gửi giấy bao nợ qua hạn va thong bao sẽ kiện ra toa để\nthu hồi nợ nếu chung toi khong thanh toan nợ. Số nợ hiện tại của doanh nghiệp\nchung toi la 50 tỷ (sa lan + bất động sản). Xin cho hỏi, nếu đưa nhau ra toa,\nchung toi sẽ bị phạm luật gi va ngan hang co phạm luật gi khong? Xin chan\nthanh cảm ơn cac luật sư đa đọc tin. **\n\nBạn la ben vay tiền trong hợp đồng cho vay, nếu bạn vi phạm về trả nợ bạn co\nthể:  \n  \n\\- Bị Ngan hang khởi kiện Toa an để yeu cầu trả nợ gốc va lai suất.  \n  \n\\- Nếu bạn mất khả năng chi trả, Ngan hang sẽ yeu cầu phat mai tai sản thế\nchấp (căn nha) va yeu cầu Toa an ap dụng biện phap ngăn chặn khong cho bạn\nchuyển dịch cac tai sản khac như 8 chiếc sa lan hoặc tai sản co gia trị khac\nđể đảm bảo việc thanh toan cac khoản nợ con lại.  \n  \nNgoai nợ gốc bạn con phải trả lai suất qua hạn theo quy định ngan hang hoặc\nhợp đồng cho vay.  \n  \nLưu ý hợp đồng cho vay phải được cong chứng nếu khong bị coi vo hiệu.  \n  \n\\- Khi ra Toa bạn cũng co quyền xin Toa an cho bạn một thời gian để khắc phục\nvi hiện do ảnh hưởng khủng hoảng kinh tế nen bạn bị mất khả năng chi trả, Bạn\ncũng nen tổ chức sắp xếp va chứng minh khả năng khắc phục va sẽ thanh toan\ntiếp nợ trong tương lai, Toa an cũng co thể xem xet để hoa giải va yeu cầu Toa\nan cho bạn một thời gian khắc phục.  \n\n", "extras": {"page": 434}}