{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37599-hd-giay-in-tien-hong-gom-nhung-loai-nao.html", "md": "**C ac loại giấy in tiền hỏng được quy định như thế nao? Xin chao Quý Ban bien\ntập. Em la sinh vien khoa Luật hanh chinh, trường Đại học Luật TP.HCM. Trong\nqua trinh học, khi học đến mon Luật Ngan hang, em co tim hiểu them một số\nthong tin về hoạt động in đuc, quản lý qua trinh lưu thong tiền tệ ở nước ta.\nEm thấy một vai tai liệu đề cập đến hoạt động xử lý giấy in tiền hỏng. Vậy,\nmột cach chinh xac thi giấy in tiền hỏng bao gồm những loại nao? Vấn đề nay em\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac chuyen\ngia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Vũ Minh Nguyệt\n(nguyet***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, cac loại giấy in tiền hỏng la một trong những nội dung trọng tam va\nđược quy định tại Khoản 3 Điều 3 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n\"Giấy in tiền hỏng\" la cac loại giấy in tiền khong đảm bảo đung yeu cầu kỹ\nthuật của Ngan hang Nha nước, cụ thể:\n\na) Giấy bị lai trong qua trinh sản xuất, đong goi va vận chuyển của nha cung\ncấp như khong đảm bảo cac thong số kỹ thuật (về kich thước, chất lượng,...) bị\nẩm, kết dinh, bị rach, mất goc;\n\nb) Giấy bị hỏng trong qua trinh bảo quản như bị nhan do độ ẩm cao, bị ướt, bị\nrach khong đảm bảo tieu chuẩn kỹ thuật để in;\n\nc) Giấy bị hỏng trong qua trinh in do lỗi của thiết bị, lỗi vận hanh may moc\nnhư bị rach, bị quấn lo, nghiền nat, bị day bẩn;\n\nd) Giấy đa in bị hỏng loại ra tại cac cong đoạn sản xuất do khong đạt tieu\nchuẩn kỹ thuật;\n\nđ) Giấy in tiền hỏng do những nguyen nhan khac.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cac loại giấy in tiền hỏng. Để hiểu chi tiết hơn vấn đề, bạn vui\nlong xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}