{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11DF-hd-cong-ty-tai-chinh-tong-hop-la-gi-cong-ty-tai-chinh-tong-hop-co-duoc-nhan-tien-gui-khong.html", "md": "**Cho t oi hỏi: Cong ty tai chinh tổng hợp cong ty gi? Cong ty tai chinh tổng\nhợp co được nhận tiền gửi hay khong? Cau hỏi từ bạn Van Anh đến từ Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh tổng hợp la gi? **\n  * **C ong ty tai chinh tổng hợp được nhận tiền gửi khong?**\n  * **H inh thức phap lý của cong ty tai chinh tổng hợp la gi?**\n  * **Ng ười đại diện theo phap luật của cong ty tai chinh tổng hợp la ai?**\n\n## **C ong ty tai chinh tổng hợp la gi? **\n\nCăn cứ tại khoản 13 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/7/2024) co quy định về cong ty tai chinh tổng hợp như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **13\\. C ong ty tai chinh tổng hợp la loại hinh tổ chức tin dụng phi ngan\n> hang thực hiện cac hoạt động theo quy định tại Mục 3 Chương V của Luật\n> nay.**\n\n> ...\n\nNhư vậy, [cong ty tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/cong-ty-tai-chinh) tổng hợp la loại hinh tổ chức tin dụng phi ngan hang\nthực hiện cac hoạt động theo quy định tại Mục 3 Chương 5 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09hWalh6TmZOUTYl).\n\n![Công ty tài chính tổng hợp là gì? Công ty tài chính tổng hợp được thực hiện\nnhững hoạt động\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/cong-\nty-tai-chinh-tong-hop.jpg)\n\n_C ong ty tai chinh tổng hợp la gi? Cong ty tai chinh tổng hợp co được nhận\ntiền gửi khong? (Hinh từ Internet)_\n\n## **C ong ty tai chinh tổng hợp được nhận tiền gửi khong?**\n\nTại khoản 27 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về nhận tiền gửi như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **27\\. Nh ận tiền gửi la hoạt động nhận tiền của tổ chức, ca nhan dưới hinh\n> thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm, phat\n> hanh chứng chỉ tiền gửi va hinh thức nhận tiền gửi khac theo nguyen tắc co\n> hoan trả đầy đủ tiền gốc, lai theo thỏa thuận cho tổ chức, ca nhan gửi tiền\n> (sau đay gọi la người gửi tiền).**\n\n> ...\n\nCăn cứ tại Điều 115 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk)\nco quy định về hoạt động ngan hang của cong ty tai chinh tổng hợp như sau:\n\n> **Đ iều 115. Hoạt động ngan hang của cong ty tai chinh tổng hợp**\n\n> **1\\. Nh ận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn của tổ chức.**\n\n> 2\\. Phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức.\n\n> 3\\. Cho vay.\n\n> 4\\. Bảo lanh ngan hang.\n\n> 5\\. Chiết khấu, tai chiết khấu.\n\n> 6\\. Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh.\n\n> 7\\. Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha\n> nước.\n\nNhư vậy, theo quy định thi cong ty tai chinh tổng hợp được nhận tiền gửi, tuy\nnhien, việc nhận tiền gửi của cong ty tai chinh tổng hợp chỉ trong giới hạn\nnhận tiền gửi khong kỳ hạn, co kỳ hạn của tổ chức.\n\n## **H inh thức phap lý của cong ty tai chinh tổng hợp la gi?**\n\nCăn cứ tại Điều 6 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=I=dsbGRWODWk)\nco quy định như sau:\n\n> **Đ iều 6. Hinh thức phap lý của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay va trường hợp\n> thực hiện phương an chuyển giao bắt buộc được phe duyệt.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\n> lệ.\n\n> **3\\. T ổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức\n> dưới hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.**\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nCong ty tai chinh tổng hợp la loại hinh tổ chức tin dụng phi ngan hang. Như\nvậy, cong ty tai chinh tổng hợp được tổ chức dưới hinh thức cong ty cổ phần,\ncong ty trach nhiệm hữu hạn.\n\n## **Ng ười đại diện theo phap luật của cong ty tai chinh tổng hợp la ai?**\n\nTại khoản 1 Điều 11 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNUTWk)\nco quy định về người đại diện của tổ chức tin dụng như sau:\n\n> **Đ iều 11. Người đại diện theo phap luật của tổ chức tin dụng**\n\n> **1\\. Ng ười đại diện theo phap luật của tổ chức tin dụng được quy định tại\n> Điều lệ của tổ chức tin dụng va phải la một trong những người sau đay:**\n\n> **a) Ch ủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ\n> chức tin dụng;**\n\n> **b) T ổng giam đốc (Giam đốc) của tổ chức tin dụng.**\n\n> 2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\n> Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\n> khac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\n> Nam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ\n> chức tin dụng.\n\n> 3\\. Tổ chức tin dụng phải thong bao cho Ngan hang Nha nước về người đại diện\n> theo phap luật của tổ chức tin dụng trong thời hạn 10 ngay kể từ ngay bầu,\n> bổ nhiệm chức danh đảm nhiệm người đại diện theo phap luật theo quy định tại\n> Điều lệ của tổ chức tin dụng hoặc thay đổi người đại diện theo phap luật.\n> Ngan hang Nha nước thong bao người đại diện theo phap luật của tổ chức tin\n> dụng cho cơ quan đăng ký kinh doanh để cập nhật vao hệ thống thong tin quốc\n> gia về đăng ký doanh nghiệp, hợp tac xa.\n\nNhư vậy, người đại diện theo phap luật của cong ty tai chinh tổng hợp được quy\nđịnh tại Điều lệ của cong ty tai chinh tổng hợp va phải la một trong những\nngười sau:\n\n\\- Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của cong ty\ntai chinh tổng hợp;\n\n\\- Tổng giam đốc (Giam đốc) của cong ty tai chinh tổng hợp.\n\nTran trọng!\n\n", "extras": {"page": 11}}