{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331CF-hd-dong-tien-va-ty-gia-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-cac-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "** Đồng tiền va tỷ gia giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ\nchức tin dụng được phep hoạt động ngoại hối được quy định như thế nao? Xin\nchao Ban bien tập, toi la Bảo Thanh hiện đang sống va lam việc tại Long An.\nToi đang tim hiểu về việc giao dịch ngoại tệ của cac tổ chức tin dụng được\nphep hoạt động ngoại hối. Vậy Ban bien tập cho toi hỏi đồng tiền va tỷ gia\ngiao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin dụng được phep\nhoạt động ngoại hối được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nĐồng tiền va tỷ gia giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ\nchức tin dụng được phep hoạt động ngoại hối được quy định tại Điều 5 Thong tư\n15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac\ntổ chức tin dụng được phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước\nban hanh, theo đo:\n\n1. Tổ chức tin dụng được phep quy định cac loại ngoại tệ giao dịch tại tổ chức tin dụng.\n\n2. Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ của giao dịch giao ngay, giao dịch giao ngay trong giao dịch hoan đổi được xac định theo tỷ gia binh quan tren thị trường ngoại tệ lien ngan hang do Ngan hang Nha nước cong bố va trong phạm vi bien độ do Ngan hang Nha nước quyết định.\n\n3. Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, giao dịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa thuận nhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\na) Tỷ gia giao ngay vao ngay giao dịch;\n\nb) Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan\nhang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang\nMỹ (Federal Funds Target Rate);\n\nc) Kỳ hạn của giao dịch.\n\n4. Tỷ gia giữa Đồng Việt Nam với cac ngoại tệ khac ngoai Đo la Mỹ va giữa cac ngoại tệ với nhau trong cac giao dịch ngoại tệ do cac ben thỏa thuận.\n\n5. Tổ chức tin dụng được phep phải niem yết cong khai loại ngoại tệ giao dịch, tỷ gia giữa Đồng Việt Nam va cac ngoại tệ trong giao dịch với khach hang.\n\nTren đay la tư vấn về đồng tiền va tỷ gia giao dịch ngoại tệ tren thị trường\nngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối. Để biết them\nthong tin chi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 313}}