{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26B8-hd-thanh-toan-lien-ngan-hang-tu-500-trieu-co-phai-dung-dich-vu-thanh-toan-gia-tri-cao-khong.html", "md": "**Thanh to an lien ngan hang từ 500 triệu co phải dung dịch vụ thanh toan gia\ntrị cao khong? Thanh toan nợ trong Hệ thống thanh toan lien ngan hang Quốc gia\nnhư thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh to an lien ngan hang từ 500 triệu co phải dung dịch vụ thanh toan gia trị cao khong?**\n  * **Thanh to an nợ trong Hệ thống thanh toan lien ngan hang Quốc gia như thế nao?**\n  * **Ch ữ ký điẹn tử tham gia Hệ thống thanh toan lien ngan hang Quốc gia được chia lam mấy loại?**\n\n## **Thanh to an lien ngan hang từ 500 triệu co phải dung dịch vụ thanh toan\ngia trị cao khong?**\n\nCăn cứ theo Điều 10 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=09dsbGRWOHhNQTWk)\nquy định về sử dụng dịch vụ thanh toan cụ thể như sau:\n\n> **Đ iều 10. Quy định về sử dụng dịch vụ thanh toan**\n\n> 1\\. Lệnh thanh toan bằng đồng Việt Nam co gia trị từ 500.000.000 VND (năm\n> trăm triệu đồng) trở len phải sử dụng dịch vụ thanh toan gia trị cao.\n\n> 2\\. Lệnh thanh toan bằng đồng Việt Nam co gia trị nhỏ hơn 500.000.000 VND\n> (năm trăm triệu đồng) co thể sử dụng dịch vụ thanh toan gia trị cao hoặc\n> dịch vụ thanh toan gia trị thấp.\n\n> 3\\. Lệnh thanh toan bằng ngoại tệ phải sử dụng dịch vụ thanh toan ngoại tệ.\n\nNhư vậy, theo quy định tren thi việc thanh toan lien ngan hang từ 500 triệu\nphải dung dịch vụ thanh toan gia trị cao.\n\nLệnh thanh toan bằng đồng Việt Nam co gia trị nhỏ hơn 500 triệu đồng co thể sử\ndụng dịch vụ thanh toan gia trị cao hoặc dịch vụ thanh toan gia trị thấp.\n\n![Thanh toán liên ngân hàng từ 500 triệu có phải dùng dịch vụ thanh toán giá\ntrị cao\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0701/THANH-\nTOAN-LIEN-NH.jpg)\n\n_Thanh to an lien ngan hang từ 500 triệu co phải dung dịch vụ thanh toan gia\ntrị cao khong? (Hinh từ Internet)_\n\n## **Thanh to an nợ trong Hệ thống thanh toan lien ngan hang Quốc gia như thế\nnao?**\n\nTheo Điều 9 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=U=dsbGRWODWk)\nhướng dẫn về thanh toan nợ trong Hệ thống thanh toan lien ngan hang Quốc gia\ncụ thể như sau:\n\n> **Đ iều 9. Thanh toan Nợ trong Hệ thống TTLNH Quốc gia**\n\n> 1\\. Thanh toan Nợ giữa cac thanh vien khong phải la đơn vị Ngan hang Nha\n> nước phải co hợp đồng ủy quyền trước.\n\n> 2\\. Thanh toan Nợ giữa cac thanh vien la đơn vị Ngan hang Nha nước với cac\n> thanh vien khong phải la đơn vị Ngan hang Nha nước phải co văn bản thỏa\n> thuận trước.\n\n> 3\\. Hợp đồng ủy quyền hoặc văn bản thỏa thuận về việc thanh toan Nợ giữa cac\n> thanh vien phải bao gồm tối thiểu cac yếu tố sau:\n\n> a) Hạn mức tối đa trong ngay được thanh toan Nợ giữa cac thanh vien;\n\n> b) Hạn mức tối đa của một lệnh thanh toan Nợ khong cần xac nhận nợ;\n\n> c) Thời hạn hiệu lực của hợp đồng ủy quyền hoặc văn bản thỏa thuận.\n\nTheo quy định tren, co thể thấy việc thanh toan nợ trong Hệ thống thanh toan\nlien ngan hang Quốc gia như sau:\n\n\\- Thanh toan nợ giữa cac thanh vien khong phải la đơn vị Ngan hang Nha nước\nphải co hợp đồng ủy quyền trước.\n\n\\- Thanh toan nợ giữa cac thanh vien la đơn vị Ngan hang Nha nước với cac\nthanh vien khong phải la đơn vị Ngan hang Nha nước phải co văn bản thỏa thuận\ntrước.\n\n\\- Hợp đồng ủy quyền hoặc văn bản thỏa thuận về việc thanh toan Nợ giữa cac\nthanh vien phải bao gồm tối thiểu cac yếu tố sau:\n\nHạn mức tối đa trong ngay được thanh toan Nợ giữa cac thanh vien;\n\nHạn mức tối đa của một lệnh thanh toan Nợ khong cần xac nhận nợ;\n\nThời hạn hiệu lực của hợp đồng ủy quyền hoặc văn bản thỏa thuận.\n\n## **Ch ữ ký điẹn tử tham gia Hệ thống thanh toan lien ngan hang Quốc gia\nđược chia lam mấy loại?**\n\nCăn cứ theo khoản 1 Điều 8 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=Q=dsbGRWODWk)\nquy định về cấp phat, quản lý va sử dụng chứng thư chữ ký điện tử, chữ ký\nđiẹn tử tham gia Hệ thống TTLNH Quốc gia như sau:\n\n> **Đ iều 8. Cấp phat, quản lý va sử dụng chứng thư chữ ký điện tử, chữ ký\n> điẹn tử tham gia Hệ thống TTLNH Quốc gia**\n\n> 1\\. Chữ ký điẹn tử được chia lam 3 loại:\n\n> a) Chữ ký điẹn tử của người lập lệnh;\n\n> b) Chữ ký điẹn tử của người kiểm soat lệnh;\n\n> c) Chữ ký điẹn tử của người duyệt lệnh.\n\n> 2\\. Việc tổ chức phan quyền người lập lệnh, người kiểm soat lệnh va người\n> duyệt lệnh tại cac thanh vien, đơn vị thanh vien do người co thẩm quyền của\n> đơn vị quy định, đảm bảo nguyen tắc người lập lệnh độc lập với người kiểm\n> soat lệnh va người duyệt lệnh.\n\n> 3\\. Ngan hang Nha nước cấp phat chứng thư chữ ký điện tử cho người duyệt\n> lệnh va chứng thư chữ ký điện tử để xac thực kết nối (chứng thư kết nối)\n> giữa phần mềm cai đặt tại cac đơn vị thanh vien va cac đơn vị thanh vien với\n> Trung tam Xử lý Quốc gia.\n\n> 4\\. Việc cấp phat, quản lý, sử dụng chứng thư chữ ký điện tử cho người duyệt\n> lệnh va chứng thư chữ ký điện tử để xac thực kết nối tham gia Hệ thống TTLNH\n> Quốc gia thực hiện theo quy định của Ngan hang Nha nước.\n\nNhư vậy, chữ ký điẹn tử tham gia Hệ thống thanh toan lien ngan hang Quốc\ngia được chia lam 03 loại:\n\n\\- Chữ ký điẹn tử của người lập lệnh;\n\n\\- Chữ ký điẹn tử của người kiểm soat lệnh;\n\n\\- Chữ ký điẹn tử của người duyệt lệnh.\n\n**_L ưu ý:_** [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=) co\nhiệu lực từ ngay 15/8/2024.\n\n", "extras": {"page": 4}}