{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B6AB-hd-ty-le-toi-da-cua-nguon-von-ngan-han-duoc-su-dung-de-cho-vay-trung-han-va-dai-han-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**T ỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn của tổ chức tin dụng phi ngan hang? Tỷ lệ mua, đầu tư trai phiếu Chinh\nphủ, trai phiếu được Chinh phủ bảo lanh của tổ chức tin dụng phi ngan hang\nđược quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn của tổ chức tin dụng phi ngan hang?**\n  * **T ỷ lệ mua, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\n## **T ỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn của tổ chức tin dụng phi ngan hang?**\n\nCăn cứ Điều 16 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=0=dOZk1UWTWk)\ntỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai\nhạn của tổ chức tin dụng phi ngan hang được quy định như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang xac định tỷ lệ tối đa của nguồn vốn ngắn\n> hạn được sử dụng để cho vay trung hạn va dai hạn theo đồng Việt Nam, bao gồm\n> đồng Việt Nam, cac loại ngoại tệ được quy đổi sang đồng Việt Nam (theo tỷ\n> gia quy định tại điểm a khoản 24 Điều 3 Thong tư nay) theo cong thức sau\n> đay:\n\n> A (%) = (B/C) x 100%\n\n>  \n>\n\n> Trong đo:\n\n> \\- A: Tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai\n> hạn.\n\n> \\- B: Tổng dư nợ cho vay trung hạn, dai hạn quy định tại khoản 2 Điều nay\n> trừ đi tổng nguồn vốn trung hạn, dai hạn quy định tại khoản 3 Điều nay.\n\n> \\- C: Nguồn vốn ngắn hạn quy định tại khoản 4 Điều nay.\n\n> 2\\. Tổng dư nợ cho vay trung hạn, dai hạn bao gồm:\n\n> a) Dư nợ cac khoản sau đay co thời hạn con lại tren 01 (một) năm:\n\n> (i) Cac khoản cho vay, cho thue tai chinh (bao gồm cả khoản cho vay, cho\n> thue tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\n> tại Việt Nam), trừ:\n\n> \\- Khoản cho vay, cho thue tai chinh bằng nguồn ủy thac của Chinh phủ, ca\n> nhan va của tổ chức khac (bao gồm cả tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai khac tại Việt Nam) ma cac rủi ro lien quan đến khoản cho vay, cho\n> thue tai chinh nay do Chinh phủ, ca nhan va tổ chức nay chịu;\n\n> \\- Khoản cho vay, cho thue tai chinh cac chương trinh, dự an được Ngan hang\n> Nha nước tai cấp vốn theo quyết định của Chinh phủ, Thủ tướng Chinh phủ.\n\n> (ii) Cac khoản ủy thac cho tổ chức tin dụng khac cho vay, cho thue tai chinh\n> ma tổ chức tin dụng phi ngan hang ủy thac chịu rủi ro;\n\n> (iii) Cac khoản mua, đầu tư vao giấy tờ co gia, trừ giấy tờ co gia được sử\n> dụng trong cac giao dịch của Ngan hang Nha nước (khong bao gồm trai phiếu do\n> Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam phat hanh);\n\n> (iv) Đối với khoản cho vay, cho thue tai chinh**,** ủy thac cho vay, ủy thac\n> cho thue tai chinh quy định tại tiết (i) va tiết (ii) điểm nay co nhiều kỳ\n> hạn trả nợ gốc khac nhau thi thời hạn con lại để tinh vao dư nợ cho vay, cho\n> thue tai chinh trung, dai hạn được xac định đối với từng kỳ hạn trả nợ gốc\n> của khoản nợ đo.\n\n> b) Dư nợ gốc bị qua hạn của khoản cho vay, cho thue tai chinh, ủy thac cho\n> vay, cho thue tai chinh, số dư mua, đầu tư giấy tờ co gia.\n\n> 3\\. Nguồn vốn trung hạn, dai hạn bao gồm số dư co thời hạn con lại tren 01\n> (một) năm của cac khoản sau đay:\n\n> a) Tiền gửi của tổ chức trong nước va nước ngoai (bao gồm cả tiền gửi của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam), trừ tiền\n> gửi cac loại của Kho bạc Nha nước;\n\n> b) Tiền vay tổ chức tai chinh trong nước va ở nước ngoai (bao gồm cả tiền\n> vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam);\n\n> c) Vốn tai trợ ủy thac đầu tư nhận của Chinh phủ ma tổ chức tin dụng phi\n> ngan hang chịu rủi ro;\n\n> d) Tiền vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đầu mối\n> trong trường hợp tổ chức tin dụng phi ngan hang tham gia cho vay lại đối với\n> cac dự an tai trợ, ủy thac đầu tư va cac rủi ro lien quan đến khoản cho vay\n> do tổ chức tin dụng phi ngan hang chịu;\n\n> đ) Tiền huy động từ phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\n> phiếu;\n\n> e) Vốn điều lệ, quỹ dự trữ bổ sung vốn điều lệ, quỹ đầu tư phat triển va quỹ\n> dự phong tai chinh con lại sau khi trừ đi lỗ lũy kế (được xac định tren bảng\n> can đối tai khoản kế toan tại thời điểm tinh tỷ lệ tối đa của nguồn vốn ngắn\n> hạn được sử dụng để cho vay trung hạn va dai hạn), gia trị nguyen gia của\n> cac khoản mua, đầu tư tai sản cố định, gop vốn, mua cổ phần theo quy định\n> của phap luật;\n\n> g) Thặng dư vốn cổ phần, lợi nhuận chưa phan phối (được xac định tren bảng\n> can đối tai khoản kế toan tại thời điểm tinh tỷ lệ tối đa của nguồn vốn ngắn\n> hạn được sử dụng để cho vay trung hạn va dai hạn) con lại sau khi mua cổ\n> phiếu quỹ;\n\n> h) Chenh lệch tỷ gia hối đoai do đanh gia lại vốn chủ sở hữu co gốc ngoại tệ\n> thuộc khoản mục Vốn chủ sở hữu được ghi nhận tren Bảng can đối kế toan tại\n> thời điểm gần nhất khi chuyển đổi Bao cao tai chinh được lập bằng ngoại tệ\n> ra đồng Việt Nam.\n\n> 4\\. Nguồn vốn ngắn hạn bao gồm số dư co thời hạn con lại đến 01 (một) năm\n> (bao gồm cả cac khoản tiền gửi khong kỳ hạn) của cac khoản sau đay:\n\n> a) Tiền gửi của tổ chức trong nước va nước ngoai (bao gồm cả tiền gửi của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam), trừ cac\n> khoản sau đay:\n\n> (i) Tiền gửi cac loại của Kho bạc Nha nước;\n\n> (ii) Tiền ký quỹ va tiền gửi vốn chuyen dung của khach hang;\n\n> b) Tiền vay tổ chức tai chinh trong nước va ở nước ngoai (bao gồm cả __ tiền\n> vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam);\n\n> c) Vốn tai trợ ủy thac đầu tư nhận của Chinh phủ ma tổ chức tin dụng phi\n> ngan hang chịu rủi ro;\n\n> d) Tiền vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đầu mối\n> trong trường hợp tổ chức tin dụng phi ngan hang tham gia cho vay lại đối với\n> cac dự an tai trợ, ủy thac đầu tư va cac rủi ro lien quan đến khoản cho vay\n> do tổ chức tin dụng phi ngan hang chịu;\n\n> đ) Tiền huy động từ phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\n> phiếu.\n\n> 5\\. Tổ chức tin dụng phi ngan hang phải tuan thủ tỷ lệ tối đa của nguồn vốn\n> ngắn hạn được sử dụng để cho vay trung hạn va dai hạn la 90%.\n\n**_Theo đo_**, tổ chức tin dụng phi ngan hang xac định tỷ lệ tối đa của nguồn\nvốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn theo đồng Việt Nam,\nbao gồm đồng Việt Nam, cac loại ngoại tệ được quy đổi sang đồng Việt Nam (theo\ntỷ gia quy định tại điểm a khoản 24 Điều 3 Thong tư nay) theo cong thức sau\nđay:\n\nA (%) = (B/C) x 100%\n\nTrong đo:\n\n\\- A: Tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai\nhạn.\n\n\\- B: Tổng dư nợ cho vay trung hạn, dai hạn quy định tại khoản 2 Điều nay trừ\nđi tổng nguồn vốn trung hạn, dai hạn quy định tại khoản 3 Điều nay.\n\n\\- C: Nguồn vốn ngắn hạn quy định tại khoản 4 Điều nay.\n\n![Tổ chức tín dụng phi ngân hàng có tỷ lệ tối đa của nguồn vốn ngắn hạn được\nsử dụng để cho vay trung hạn và dài hạn như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230304/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng phi ngan hang co tỷ lệ tối đa của nguồn vốn ngắn hạn được\nsử dụng để cho vay trung hạn va dai hạn như thế nao? (Hinh từ Internet)_\n\n## **T ỷ lệ mua, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo\nlanh của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 17 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhOdzWk)\ntỷ lệ mua, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh của\ntổ chức tin dụng phi ngan hang được quy định như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang được mua, đầu tư trai phiếu Chinh phủ,\n> trai phiếu được Chinh phủ bảo lanh so với Tổng Nợ phải trả binh quan của\n> thang liền kề trước đo theo tỷ lệ tối đa la 10%.\n\n> 2\\. Trai phiếu Chinh phủ bao gồm:\n\n> a) Tin phiếu Kho bạc;\n\n> b) Trai phiếu Kho bạc;\n\n> c) Cong trai xay dựng Tổ quốc.\n\n> 3\\. Trai phiếu được Chinh phủ bảo lanh bao gồm:\n\n> a) Trai phiếu doanh nghiệp phat hanh được Chinh phủ bảo lanh;\n\n> b) Trai phiếu do ngan hang chinh sach phat hanh được Chinh phủ bảo lanh;\n\n> c) Trai phiếu do tổ chức tai chinh, tổ chức tin dụng phat hanh được Chinh\n> phủ bảo lanh.\n\n> 4\\. Số dư mua, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo\n> lanh để xac định tỷ lệ tối đa quy định tại khoản 1 Điều nay la gia mua trai\n> phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh thuộc sở hữu của tổ chức\n> tin dụng phi ngan hang, khong bao gồm cac khoản mua, đầu tư trai phiếu Chinh\n> phủ, trai phiếu được Chinh phủ bảo lanh bằng nguồn vốn ủy thac theo quy định\n> của phap luật ma tổ chức tin dụng phi ngan hang khong chịu rủi ro.\n\n> 5\\. Tổ chức tin dụng phi ngan hang mới thanh lập (khong bao gồm tổ chức tin\n> dụng phi ngan hang được tổ chức lại theo quy định tại Luật Cac tổ chức tin\n> dụng), co thời gian hoạt động dưới hai (02) năm kể từ ngay khai trương hoạt\n> động va Tổng Nợ phải trả nhỏ hơn vốn điều lệ thi được mua, đầu tư trai phiếu\n> Chinh phủ, trai phiếu được Chinh phủ bảo lanh theo tỷ lệ tối đa 30% so với\n> vốn điều lệ.\n\nNhư vậy, tổ chức tin dụng phi ngan hang được mua, đầu tư trai phiếu Chinh phủ,\ntrai phiếu được Chinh phủ bảo lanh so với Tổng Nợ phải trả binh quan của thang\nliền kề trước đo theo tỷ lệ tối đa la 10%.\n\nTran trọng!\n\n", "extras": {"page": 55}}