{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312BB-hd-theo-doi-va-danh-gia-ket-qua-thuc-hien-chuong-trinh-cong-tac-cua-ngan-hang-nha-nuoc.html", "md": "**Vi ệc theo doi va đanh gia kết quả thực hiện chương trinh cong tac của Ngan\nhang Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Ánh Mai. Toi đang tim hiểu cac quy định lien quan đến chế độ lam việc\ncủa Ngan hang nha nước Việt Nam. Toi co thắc mắc cần Ban bien tập giải đap\ngiup cho toi. Cho toi hỏi, hoạt động theo doi va đanh gia kết quả thực hiện\nchương trinh cong tac của Ngan hang nha nước được thực hiện như thế nao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! (anh_mai***@gmail.com) **\n\nViệc theo doi va đanh gia kết quả thực hiện chương trinh cong tac của Ngan\nhang Nha nước được quy định tại Điều 13 Quy chế lam việc của Ngan hang nha\nnước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n\\- Hang thang, hang quý, sau thang va hang năm, Thủ trưởng cac đơn vị ra soat,\nthống ke đanh gia việc thực hiện chương trinh cong tac của đơn vị, gửi Văn\nphong để tổng hợp, bao cao Thống đốc về kết quả xử lý cac cong việc được giao,\nnhững cong việc con tồn đọng, hướng xử lý tiếp theo, kiến nghị việc điều\nchỉnh, bổ sung chương trinh cong tac thời gian tới.\n\n\\- Pho Thống đốc được phan cong phụ trach đề an co trach nhiệm chỉ đạo cac đơn\nvị triển khai thực hiện theo kế hoạch được duyệt; bao cao Thống đốc trước khi\nnghiệm thu, phe duyệt hoặc trinh cấp tren.\n\n\\- Văn phong co nhiệm vụ thường xuyen theo doi, kiểm tra, đon đốc việc chuẩn\nbị đề an va thực hiện chương trinh cong tac của cac đơn vị; hang thang, hang\nquý, 6 thang va cuối năm co bao cao đanh gia kết quả thực hiện chương trinh\ncong tac của Ngan hang Nha nước. Kết quả thực hiện chương trinh cong tac phải\nđược coi la một tieu chi quan trọng để xem xet, đanh gia việc hoan thanh nhiệm\nvụ của mỗi đơn vị.\n\nTren đay la nội dung quy định về việc theo doi va đanh gia kết quả thực hiện\nchương trinh cong tac của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}