{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C66A-hd-mau-bao-cao-viec-tuan-thu-cac-gioi-han-ty-le-bao-dam-an-toan-doi-voi-khoan-vay-nuoc-ngoai.html", "md": "**M ẫu Bao cao việc tuan thủ cac giới hạn, tỷ lệ bảo đảm an toan đối với khoản\nvay nước ngoai? Mẫu Đơn trả lời đề nghị Đơn đăng ký khoản vay nước ngoai của\nNgan hang Nha nước Việt Nam? Nhờ tư vấn giup toi theo quy định mới nhất của\nluật, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Mẫu Bao cao việc tuan thủ cac giới hạn, tỷ lệ bảo đảm an toan đối với khoản vay nước ngoai?\n  * 2\\. Mẫu Đơn trả lời đề nghị Đơn đăng ký khoản vay nước ngoai của Ngan hang Nha nước Việt Nam?\n\n## 1\\. Mẫu Bao cao việc tuan thủ cac giới hạn, tỷ lệ bảo đảm an toan đối với\nkhoản vay nước ngoai?\n\nTại Phụ lục 02 Thong tư 12/2022/TT-NHNN (co hiệu lực từ 15/11/2022) Mẫu Bao\ncao việc tuan thủ cac giới hạn, tỷ lệ bảo đảm an toan đối với khoản vay nước\nngoai:\n\n**T ÊN BÊN ĐI VAY  \n\\-------** |   \n---|---  \n  \n**B ao cao việc tuan thủ cac giới hạn, tỷ lệ bảo đảm an toan**\n\nSTT |  Ten chi tieu |  Quy định của NHNN |  Tại cuối thang …/…… |  Tại cuối thang …/…… |  Tại cuối thang …/…… (thang gần nhất trước ngay ký hợp đồng vay/thỏa thuận tăng kim ngạch vay) |  Tại cuối thang …/…… |  … |  Tại cuối thang (thang gần nhất trước ngay hoan thiện hồ sơ)  \n---|---|---|---|---|---|---|---|---  \n(1) |  (2) |  (3) |  (4) |  (5) |  (6) |  (7) |  (…) |  (*)  \n1 |  … |  |  |  |  |  |  |   \n2 |  |  |  |  |  |  |  |   \n… |  |  |  |  |  |  |  |   \n  \n*** Ghi ch u:**\n\nTrường hợp ben đi vay chưa tuan thủ quy định về cac giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động của TCTD, chi nhanh ngan hang nước ngoai song việc chưa\ntuan thủ đa được Thủ tướng Chinh phủ hoặc Thống đốc Ngan hang Nha nước chấp\nthuận theo quy định của phap luật, ben đi vay neu ro tỷ lệ chưa tuan thủ, liệt\nke đầy đủ (cac) văn bản chấp thuận của Thủ tướng Chinh phủ hoặc Thống đốc Ngan\nhang Nha nước.\n\n**H ướng dẫn lập bao cao:**\n\n\\- Cột (2): Cac tỷ lệ bảo đảm an toan theo quy định tại Điều 130 Luật cac tổ\nchức tin dụng\n\n\\- Cột (3): quy định của Ngan hang Nha nước đối với từng tỷ lệ tại Cột (2)\ntheo văn bản hướng dẫn của Ngan hang Nha nước đang co hiệu lực thi hanh tại\nthời điểm nộp hồ sơ đăng ký khoản vay nước ngoai.\n\n\\- Cột (4) (5) (6): la cac tỷ lệ bảo đảm an toan tại thời điểm cuối thang\ntrong giai đoạn 03 thang gần nhất trước ngay ký thỏa thuận vay.\n\n\\- Cột (7), (...) (*): la cac tỷ lệ bảo đảm an toan tại thời điểm cuối thang\ncủa cac thang lien tục từ ngay ký thỏa thuận vay/thỏa thuận tăng kim ngạch vay\nđến ngay nộp hồ sơ đầy đủ, hợp lệ.\n\nVi dụ: Thỏa thuận vay ký ngay 23/3/2020. Ngay 20/4/2020, ben đi vay nộp hồ sơ\nđăng ký khoản vay nước ngoai theo quy định. Ngay 05/6/2020, ben đi vay nộp hồ\nsơ đầy đủ, hợp lệ theo cac Phiếu hướng dẫn hoan thiện hồ sơ, cong văn lam ro\nva cac văn bản co gia trị tương đương .... Như vậy, cac thang cần bao cao về\ntỷ lệ bảo đảm an toan sẽ bao gồm: bao cao tỷ lệ bảo đảm an toan tại thời điểm\n31/12/2019, 31/01/2020, 28/02/2020 (ba thang lien tục trước ngay ký thỏa thuận\nvay), 31/3/2020, 30/4/2020, 31/05/2020 (cac thang lien tục từ khi ký thỏa\nthuận vay đến khi hoan thiện hồ sơ đăng ký khoản vay nước ngoai).\n\n## 2\\. Mẫu Đơn trả lời đề nghị Đơn đăng ký khoản vay nước ngoai của Ngan hang\nNha nước Việt Nam?\n\nTại Phụ lục 03 Thong tư 12/2022/TT-NHNN (co hiệu lực từ 15/11/2022) Mẫu Đơn\ntrả lời đề nghị Đơn đăng ký khoản vay nước ngoai của Ngan hang Nha nước Việt\nNam:\n\n**NG ÂN HÀNG NHÀ NƯỚC  \n****VI ỆT NAM  \n\\-------** |  **C ỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phuc  \n\\---------------**  \n---|---  \nSố: ……………  \n _V/v x ac nhận đăng ký khoản vay nước ngoai_ |  _… ……_ _, ng ay ……_ _ thang ……_ _ năm ………_  \n  \n**K inh gửi:** ………………………………………\n\nTrả lời đề nghị của …… (ten doanh nghiệp) tại Đơn đăng ký khoản vay nước ngoai\nsố …… ngay …… kem theo hồ sơ lien quan, Ngan hang Nha nước Việt Nam (NHNN) co\ný kiến như sau:\n\n1\\. Xac nhận (ten doanh nghiệp) đa đăng ký khoản vay nước ngoai tại NHNN theo\ncac quy định hiện hanh về quản lý vay, trả nợ nước ngoai va cac văn bản quy\nphạm phap luật co lien quan.\n\nMa số khoản vay nước ngoai la: …………………………\n\n2\\. Một số nội dung chinh của khoản vay nước ngoai:\n\n2.1. Ben đi vay: Ten; địa chỉ\n\n2.2. Ben cho vay1: Ten, quốc gia chủ nợ\n\n2.3. Cac ben lien quan khac2 (nếu co):\n\n2.4. Ngay ký thỏa thuận vay nước ngoai:\n\n2.5. Mục đich vay:\n\n2.6. Số tiền vay:\n\n2.7. Hinh thức vay:\n\n2.8. Đồng tiền nhận nợ, rut vốn, trả nợ:\n\n2.9. Thời hạn vay:\n\n2.10. Lai suất vay3:\n\n2.11. Lai phạt:\n\n2.12. Cac loại phi:\n\n2.13. Kế hoạch rut vốn, trả nợ:\n\n\\- Kế hoạch rut vốn:\n\n\\- Kế hoạch trả nợ gốc:\n\n\\- Kế hoạch trả nợ lai:\n\n2.14. Cac nội dung lien quan khac (nếu co);\n\n3\\. Cac biện phap bảo đảm khoản vay theo khai bao của ben đi vay:\n\nCong ty [_v a cac ben lien quan_] [_t en hinh thức bảo đảm_] [_t en tai sản\nbảo đảm_] theo quy định tại cac văn kiện bảo đảm được neu tại điều .... thỏa\nthuận vay nước ngoai.\n\nCong ty [_v a cac ben lien quan_] tự chịu trach nhiệm ký kết va thực hiện cac\nhợp đồng, thỏa thuận bảo đảm đối với khoản vay nước ngoai. Việc thực hiện cac\ngiao dịch bảo đảm cho khoản vay nước ngoai phải phu hợp với cac quy định hiện\nhanh của phap luật về giao dịch bảo đảm va cac quy định khac của phap luật co\nlien quan.\n\nNgan hang phục vụ giao dịch bảo đảm:\n\nKhi cung ứng dịch vụ chuyển tiền lien quan đến giao dịch bảo đảm cho khoản vay\nnước ngoai của (ten doanh nghiệp), ngan hang ……… cần thực hiện đung trach\nnhiệm của ngan hang thương mại theo quy định của NHNN hướng dẫn việc vay va\ntrả nợ nước ngoai của doanh nghiệp va cac văn bản quy phạm phap luật khac co\nlien quan.\n\n4\\. Khoản vay được thực hiện thong qua tai khoản vay, trả nợ nước ngoai bằng\n[_lo ại tiền tệ_] tại ngan hang …………\n\nKhi cung ứng dịch vụ tai khoản cho khoản vay nước ngoai của (ten doanh\nnghiệp), ngan hang ……… cần thực hiện đung trach nhiệm của ngan hang thương mại\ntheo quy định của NHNN hướng dẫn việc vay va trả nợ nước ngoai của doanh\nnghiệp va cac văn bản quy phạm phap luật khac co lien quan.\n\n5\\. (Ten doanh nghiệp) tự chịu trach nhiệm trước phap luật về việc ký va thực\nhiện cac thỏa thuận vay nước ngoai tren nguyen tắc tự vay - tự chịu trach\nnhiệm trả nợ. NHNN khong chịu bất cứ trach nhiệm phap lý va tai chinh nao\nngoai việc xac nhận (ten doanh nghiệp) đa đăng ký khoản vay nước ngoai với một\nsố nội dung chinh được neu tại văn bản nay.\n\n6\\. Cac nội dung khac (nếu co)\n\n7\\. NHNN yeu cầu (ten doanh nghiệp):\n\n7.1. Nghiem chỉnh chấp hanh cac quy định về quản lý vay va trả nợ nước ngoai;\nquản lý ngoại hối va cac quy định khac của phap luật co lien quan.\n\n7.2. Thực hiện đung cac nội dung trong thỏa thuận vay nước ngoai đa ký va cac\nthỏa thuận khac lien quan đến khoản vay với nội dung khong trai với quy định\ncủa phap luật Việt Nam.\n\n7.3. Tự chịu trach nhiệm toan diện trong việc xay dựng, phe duyệt va triển\nkhai phương an sử dụng vốn vay nước ngoai theo đung quy định của phap luật; sử\ndụng vốn vay nước ngoai đung mục đich được xac nhận tại cong văn nay, đảm bảo\ntuan thủ cac quy định của phap luật về doanh nghiệp, về đầu tư va cac quy định\nkhac của phap luật co lien quan;\n\n7.4. Thực hiện bao cao tren Trang Điện tử theo quy định hiện hanh về bao cao\nvay, trả nợ nước ngoai của doanh nghiệp.\n\n8\\. Trường hợp vi phạm cac quy định về quản lý vay, trả nợ nước ngoai, tuy mức\nđộ vi phạm, (ten doanh nghiệp) sẽ bị xử lý theo quy định hiện hanh về xử phạt\nvi phạm hanh chinh trong lĩnh vực tiền tệ va hoạt động ngan hang.\n\nNgan hang Nha nước Việt Nam thong bao để (ten doanh nghiệp) biết va thực hiện.\n\n**_  \nN ơi nhận:  \n_**\\- …… |  **TH ỐNG ĐỐC**  \n---|---  \n  \n_____________________\n\n1 Ben cho vay (đối với khoản vay nước ngoai song phương, khoản vay nước ngoai\nhợp vốn khong sử dụng đại diện ben cho vay) hoặc đại diện ben cho vay (đối với\nkhoản vay nước ngoai hợp vốn sử dụng đại diện ben cho vay). Lưu ý việc xac\nnhận đại diện ben cho vay co thể đi kem với xac nhận cac ben cho vay ban đầu.\nTrường hợp co đại diện ben cho vay nhưng **t ổ chức nay khong chịu trach nhiệm\nđại diện chuyển va nhận tiền khoản vay**,  _v ẫn xac nh_ _ậ_ _n_ cac ben cho\nvay cụ thể để lam cơ sở cho việc chuyển tiền/nhận tiền.\n\n2 Chỉ xac nhận cac ben lien quan co phat sinh dong tiền giữa ben đi vay va cac\nben lien quan nay.\n\n3 Ghi lai suất vay va tham chiếu điều khoản tại thỏa thuận vay để thể hiện\nđược nguyen tắc xac định lai suất va tinh lai.\n\nTran trọng!\n\n", "extras": {"page": 52}}