{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34357-hd-viec-chuyen-tiep-doi-voi-dia-ban-hoat-dong-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "**Vi ệc chuyển tiếp đối với địa ban hoạt động của quỹ tin dụng nhan dan như\nthế nao? Xin chao Quý Ban bien tập, toi la Quảng Dương hiện đang sing sống va\nlam việc tại Ha Trung, Thanh Hoa, đang tim hiểu quy định của phap luật về quỹ\ntin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup\ncụ thể như sau: Việc chuyển tiếp đối với địa ban hoạt động của quỹ tin dụng\nnhan dan như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nViệc chuyển tiếp đối với địa ban hoạt động của quỹ tin dụng nhan dan được quy\nđịnh tại Điều 47 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Tại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan\nđang hoạt động tren địa ban xa liền kề xa nơi đặt trụ sở chinh thuộc phạm vi\nmột tỉnh, thanh phố trực thuộc Trung ương đa được Ngan hang Nha nước chi nhanh\nchấp thuận được tiếp tục hoạt động tren địa ban đo. Trong thời hạn 30 ngay kể\ntừ ngay Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan phải bao cao\nNgan hang Nha nước chi nhanh ở tỉnh, thanh phố trực thuộc Trung ương khong co\nCục Thanh tra, giam sat ngan hang hoặc Cục Thanh tra, giam sat ngan hang ở\ntỉnh, thanh phố trực thuộc Trung ương ma quỹ tin dụng nhan dan đặt trụ sở\nchinh về việc đap ứng từng điều kiện được hoạt động lien xa theo quy định tại\nkhoản 3 Điều 8 Thong tư nay.\n\n2\\. Tại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan co\nđịa ban hoạt động tại xa liền kề xa nơi đặt trụ sở chinh thuộc phạm vi một\ntỉnh khong đap ứng điều kiện được hoạt động lien xa theo quy định tại khoản 3\nĐiều 8 Thong tư nay phải xay dựng phương an xử lý, trong đo tối thiểu co cac\nnội dung sau:\n\na) Thực trạng về địa ban hoạt động lien xa;\n\nb) Mức độ đap ứng đối với từng điều kiện hoạt động lien xa theo quy định tại\nkhoản 3 Điều 8 Thong tư nay;\n\nc) Kế hoạch, biện phap xử lý va cam kết thực hiện đảm bảo trong thời hạn tối\nđa 24 thang, kể từ ngay Thong tư nay co hiệu lực thi hanh đap ứng đủ điều kiện\nhoạt động lien xa theo quy định tại khoản 3 Điều 8 Thong tư nay.\n\n3\\. Sau thời hạn xử lý tối đa quy định tại khoản 2 Điều nay, quỹ tin dụng nhan\ndan vẫn khong đap ứng điều kiện hoạt động lien xa phải xay dựng phương an xử\nlý, trong đo tối thiểu co cac nội dung sau:\n\na) Thực trạng về địa ban hoạt động lien xa;\n\nb) Mức độ đap ứng đối với từng điều kiện hoạt động lien xa theo quy định tại\nkhoản 3 Điều 8 Thong tư nay;\n\nc) Kế hoạch, biện phap xử lý va cam kết thực hiện đảm bảo trong thời hạn tối\nđa 12 thang kể từ ngay kết thuc phương an xử lý neu tại khoản 2 Điều nay, quỹ\ntin dụng nhan dan chấm dứt hoạt động tại xa liền kề, điều chỉnh hoạt động về\nđịa ban xa nơi đặt trụ sở chinh.\n\n4\\. Tại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan co\nđịa ban hoạt động tại cac xa khong liền kề xa nơi đặt trụ sở chinh phải xay\ndựng phương an xử lý, trong đo tối thiểu co cac nội dung sau:\n\na) Thực trạng về địa ban hoạt động lien xa của quỹ tin dụng nhan dan;\n\nb) Mức độ đap ứng đối với từng điều kiện được hoạt động lien xa theo quy định\ntại khoản 3 Điều 8 Thong tư nay;\n\nc) Kế hoạch, biện phap xử lý, kể cả tổ chức lại dưới hinh thức chia, tach theo\nquy định của phap luật va cam kết thực hiện để đảm bảo sau thời hạn tối đa 36\nthang kể từ ngay Thong tư nay co hiệu lực thi hanh khong con địa ban hoạt động\ntại cac xa khong liền kề.\n\nTren đay la nội dung cau trả lời về việc chuyển tiếp đối với địa ban hoạt động\ncủa quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}