{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27770-hd-thu-tuc-cho-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-nhu-the-nao.html", "md": "**Th ủ tục cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội như thế nao?\nChao cac anh chị trong Ban bien tập Thư Ký Luật. Toi đang co nhu cầu vay tiền\nđể mua nha ở theo diện nha ở xa hội nhưng toi khong biết quy trinh, thủ tục cụ\nthể để vay ra sao. Vi thế, toi co một thắc mắc kinh mong nhận được sự tư vấn\ncủa Ban bien tập. Thủ tục cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Khanh Thư\n(kthu***@gmail.com) **\n\nThủ tục cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định tại\nĐiều 11 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện chinh\nsach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nTổ chức tin dụng được chỉ định hướng dẫn cụ thể, chi tiết va niem yết cong\nkhai về quy trinh thủ tục vay vốn đảm bảo cac nội dung sau:\n\n1\\. Khi co nhu cầu vay vốn, khach hang chuẩn bị va gửi cho tổ chức tin dụng\nđược chỉ định nơi muốn vay hồ sơ vay vốn theo hướng dẫn của tổ chức tin dụng\nđược chỉ định.\n\n2\\. Tren cơ sở hồ sơ vay vốn do khach hang cung cấp, tổ chức tin dụng thực\nhiện thẩm định va quyết định cho vay theo quy định tại Thong tư nay va quy\nđịnh của phap luật hiện hanh về cho vay của tổ chức tin dụng đối với khach\nhang.\n\nTổ chức tin dụng quy định cụ thể va niem yết cong khai thời hạn tối đa phải\nthong bao quyết định cho vay hoặc khong cho vay đối với khach hang. Trường hợp\nquyết định khong cho vay, tổ chức tin dụng thong bao bằng văn bản cho khach\nhang lý do từ chối cho vay khi khach hang co yeu cầu.\n\n3\\. Việc cho vay của tổ chức tin dụng được chỉ định va khach hang phải được\nlập thanh hợp đồng cho vay. Hợp đồng cho vay phải co cac nội dung theo quy\nđịnh của phap luật hiện hanh về cho vay của tổ chức tin dụng đối với khach\nhang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục cho vay\nvốn ưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 409}}