{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318BC-hd-dieu-kien-cap-giay-phep-tam-nhap-vang-nguyen-lieu-de-tai-xuat-san-pham-doi-voi-doanh-nghiep-co-hop-dong-gia-cong-vang-voi-nuoc-ngoai.html", "md": "** Điều kiện cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm đối\nvới doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai\nla gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại toi đang muốn\nlam việc tại một doanh nghiệp chuyen về sản xuất vang, toi muốn tim hiểu một\nsố quy định lien quan đến điều kiện cấp Giấy phep xuất, nhập khẩu vang nguyen\nliệu để phục vụ cho cong việc của minh. Chinh vi vậy, toi co cau hỏi nay mong\nnhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Đối với\ndoanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai thi\nđiều kiện cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Mỹ Linh\n(linh***@gmail.com) **\n\nĐiều kiện cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm đối với\ndoanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai được\nquy định tại Điều 4 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP\nvề quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh\n(được sửa đổi bởi Khoản 1 Điều 2 Thong tư 38/2015/TT-NHNN ) như sau:\n\n1\\. Co Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ do Ngan\nhang Nha nước cấp.\n\n2\\. Nhu cầu nhập khẩu vang nguyen liệu phu hợp với kế hoạch sản xuất vang\ntrang sức, mỹ nghệ va hợp đồng gia cong vang trang sức, mỹ nghệ với nước\nngoai.\n\n3\\. Khong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh vang\ntrong thời hạn 12 (mười hai) thang liền kề trước thời điểm đề nghị cấp Giấy\nphep tạm nhập vang nguyen liệu để tai xuất sản phẩm.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep tạm nhập vang nguyen\nliệu để tai xuất sản phẩm đối với doanh nghiệp co hợp đồng gia cong vang trang\nsức, mỹ nghệ với nước ngoai. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}