{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D6BB-hd-tai-khoan-thanh-toan-cua-khach-hang-bi-phong-toa-trong-truong-hop-nao.html", "md": "**Cho t oi hỏi Tai khoản thanh toan của khach hang bị phong tỏa trong trường\nhợp nao? (Cau hỏi của chị Tường Vy- Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao mở tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh toan?**\n  * **Ch ủ tai khoản thanh toan co quyền như thế nao?**\n  * **T ai khoản thanh toan của khach hang bị phong tỏa trong trường hợp nao?**\n\n## **Đ ối tượng nao mở tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh\ntoan?**\n\nCăn cứ theo quy định tại Điều 7 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=M=dsbGRWODWk)\nquy định cac đối tượng được mở[ tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-thanh-\ntoan?loc=explorer) cụ thể như sau:\n\n**Th ứ nhất:** Sở Giao dịch Ngan hang Nha nước mở tai khoản thanh toan cho cac\ntổ chức sau:\n\n\\- Tổ chức tin dụng (trụ sở chinh).\n\n\\- Chi nhanh ngan hang nước ngoai tại Việt Nam.\n\n\\- Kho bạc Nha nước Trung ương.\n\n**Th ứ hai:** Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương mở tai khoản thanh toan cho cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, Kho bạc Nha nước tren địa ban.\n\n![Tài khoản thanh toán của khách hàng bị phong tỏa trong trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/04082023/tai-\nkhoan-thanh-toan.jpg)\n\n_T ai khoản thanh toan của khach hang bị phong tỏa trong trường hợp nao? (Hinh\ntừ Internet)_\n\n## **Ch ủ tai khoản thanh toan co quyền như thế nao?**\n\nCăn cứ theo khoản 1 Điều 5 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk),\nchủ tai khoản thanh toan co cac quyền như sau:\n\n\\- Sử dụng số tiền tren tai khoản thanh toan của minh để thực hiện cac lệnh\nthanh toan hợp phap, hợp lệ.\n\n\\- Được tổ chức cung ứng dịch vụ thanh toan (nơi mở tai khoản) tạo điều kiện\nđể sử dụng tai khoản thanh toan của minh thuận tiện va an toan.\n\n\\- Lựa chọn sử dụng cac phương tiện thanh toan, dịch vụ va tiện ich thanh toan\ndo tổ chức cung ứng dịch vụ thanh toan cung ứng.\n\n\\- Ủy quyền cho người khac sử dụng tai khoản thanh toan theo quy định phap\nluật.\n\n\\- Yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thực hiện cac\nlệnh thanh toan hợp phap, hợp lệ va được cung cấp thong tin về cac giao dịch\nthanh toan, số dư tren tai khoản thanh toan của minh theo thỏa thuận với tổ\nchức cung ứng dịch vụ thanh toan.\n\n\\- Được yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản tạm khoa,\nđong tai khoản thanh toan khi cần thiết; được gửi thong bao cho tổ chức cung\nứng dịch vụ thanh toan về việc phat sinh tranh chấp về tai khoản thanh toan\nchung giữa cac chủ tai khoản thanh toan chung.\n\n\\- Cac quyền khac theo quy định của phap luật hoặc theo thỏa thuận trước bằng\nvăn bản giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan khong trai\nvới quy định của phap luật hiện hanh.\n\n## **T ai khoản thanh toan của khach hang bị phong tỏa trong trường hợp nao?**\n\nCăn cứ tại Điều 12 [Nghị định 101/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNZzWk)được\nsửa đổi bởi khoản 5 va khoản 6 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZOVjYT)\nquy định về việc tạm khoa va[ phong tỏa tai\nkhoản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phong-toa-tai-\nkhoan?loc=explorer) thanh toan cụ thể như:\n\n> **T ạm khoa va phong tỏa tai khoản thanh toan**\n\n> 1\\. Tai khoản thanh toan được tạm khoa (tạm dừng giao dịch) một phần hoặc\n> toan bộ số tiền tren tai khoản khi chủ tai khoản yeu cầu hoặc theo thỏa\n> thuận trước giữa chủ tai khoản va tổ chức cung ứng dịch vụ thanh toan.\n\n> 2\\. Tai khoản thanh toan bị phong tỏa một phần hoặc toan bộ số tiền tren tai\n> khoản trong cac trường hợp sau:\n\n> a) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền\n> theo quy định của phap luật;\n\n> b) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot về\n> chuyển tiền. Số tiền bị phong tỏa tren tai khoản thanh toan khong vượt qua\n> số tiền bị nhầm lẫn, sai sot.\n\n> d) Khi co tranh chấp giữa cac chủ tai khoản thanh toan chung.\n\n> 3\\. Việc chấm dứt phong tỏa tai khoản thanh toan được thực hiện khi co quyết\n> định của cơ quan co thẩm quyền theo quy định của phap luật hoặc cac tranh\n> chấp theo quy định tại khoản 2 Điều nay đa được giải quyết.\n\n> 4\\. Việc phong tỏa tai khoản thanh toan nếu trai phap luật gay thiệt hại cho\n> chủ tai khoản thi ben ra lệnh phong tỏa tai khoản phải chịu tranh nhiệm bồi\n> thường theo quy định của phap luật.\n\nNhư vậy, co hai hinh thức phong tỏa tai khoản thanh toan của khach hang gồm:\nphong tỏa một phần hoặc phong tỏa toan bộ số tiền tren tai khoản nếu thuộc cac\ntrường hợp dưới đay:\n\n\\- Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền theo\nquy định của phap luật.\n\n\\- Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot về\nchuyển tiền. Số tiền bị phong tỏa tren tai khoản thanh toan khong vượt qua số\ntiền bị nhầm lẫn, sai sot.\n\n\\- Khi co tranh chấp giữa cac chủ tai khoản thanh toan chung.\n\n**_L ưu ý:_**\n\nViệc phong tỏa tai khoản thanh toan sẽ được chấm dứt khi co quyết định của cơ\nquan co thẩm quyền theo quy định của phap luật hoặc cac tranh chấp đa được\ngiải quyết.\n\nNgoai ra, việc phong tỏa tai khoản thanh toan trai phap luật va gay thiệt hại\ncho chủ tai khoản thi ben ra lệnh phong tỏa tai khoản phải chịu tranh nhiệm\nbồi thường theo quy định của luật.\n\nTran trọng!\n\n", "extras": {"page": 38}}