{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07B0-hd-chinh-thuc-kho-bac-nha-nuoc-thong-bao-chi-tieu-tuyen-dung-cong-chuc-tai-54-tinh-thanh-nam-2024.html", "md": "**Ch inh thức: Kho bạc Nha nước thong bao chỉ tieu tuyển dụng cong chức tại 54\ntỉnh thanh năm 2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh thức: Kho bạc Nha nước thong bao chỉ tieu tuyển dụng cong chức tại 54 tỉnh thanh năm 2024?**\n  * **Th ời hạn đăng ký dự thi cong chức Kho bạc Nha nước năm 2024?**\n  * **Đ iều kiện đăng ký dự tuyển cong chức năm 2024 được quy định như thế nao?**\n\n## **Ch inh thức: Kho bạc Nha nước thong bao chỉ tieu tuyển dụng cong chức tại\n54 tỉnh thanh năm 2024?**\n\nCăn cứ [Thong bao 1337/TB-KBNN năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBeU1ETTTm&mode=) của\nKho bạc Nha nước ban hanh ngay 14/3/2024, Kho bạc Nha nước sẽ tuyển dụng 601\ncong chức cho 24 tỉnh thanh ở khu vực miền Bắc, 30 tỉnh ở khu vực miền Nam va\ncơ quan Kho bạc Nha nước với 04 vị tri:\n\n\\- Vị tri Chuyen vien nghiệp vụ: 211 chỉ tieu tại Kho bạc Nha nước cac tỉnh;\n\n\\- Vị tri Kế toan vien: 351 chỉ tieu tại Kho bạc Nha nước cac tỉnh;\n\n\\- Vị tri Chuyen vien tin học: 24 chỉ tieu tại Kho bạc Nha nước cac tỉnh va 12\nchỉ tieu tại Cơ quan Kho bạc Nha nước;\n\n\\- Vị tri Văn thư vien: 02 chỉ tieu tại Kho bạc Nha nước cac tỉnh va 01 chỉ\ntieu tại Cơ quan Kho bạc Nha nước.\n\n**C ụ thể chỉ tieu [tuyển dụng cong chức](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/tuyen-dung-cong-chuc) Kho bạc Nha nước tại cac tỉnh thanh như\nsau:**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/chi-\ntieu-kbnn-1.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/chi-\ntieu-kbnn-2.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/chi-\ntieu-kbnn-3.jpg)\n\n## **Th ời hạn đăng ký dự thi cong chức Kho bạc Nha nước năm 2024?**\n\nCăn cứ [Thong bao 1337/TB-KBNN năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBeU1ETTTm&mode=) của\nKho bạc Nha nước, Kho bạc Nha nước dự kiến tổ chức thi tuyển vao Quý 2/2024\ntại Thanh phố Ha Nội va thanh phố Hồ Chi Minh.\n\n**Th ong tin đăng ký dự [thi cong chức ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/thi-tuyen-cong-chuc)Kho bạc Nha nước cụ thể như sau:**\n\n\\- **Th ời hạn nộp Phiếu đăng ký dự tuyển:** Từ ngay 14/3/2024 đến ngay\n12/4/2024 trong khung giờ hanh chinh.\n\n**- Địa điểm nộp hồ sơ:**\n\n\\+ Đăng ký dự tuyển va cơ quan Kho bạc Nha nước: nộp trực tiếp tại cơ quan Kho\nbạc Nha nước;\n\n\\+ Đăng ký dự tuyển vao Kho bạc Nha nước ở cac tỉnh, thanh phố khac: nộp trực\ntiếp tại nơi đăng ký dự tuyển.\n\n**\\- L ệ phi đăng ký:** 300.000 đồng/người.\n\nNgoai ra, kỳ thi tuyển dụng cong chức Kho bạc Nha nước năm 2024 sẽ co tổng\ncộng 02 vong thi:\n\n**\\- V ong 1:** Thi trắc nghiệm tren may tinh gồm 02 phần:\n\n\\+ Phần 01: 60 cau hỏi kiến thức chung;\n\n\\+ Phần 02: 30 cau hỏi ngoại ngữ tiếng Anh.\n\n**\\- V ong 2: **Thi mon nghiệp vụ chuyen nganh theo hinh thức thi viết.\n\n**L ưu ý: **Mỗi thi sinh chỉ được nộp Phiếu đăng ký dự tuyển vao 01 vị tri dự\ntuyển tại 01 Kho bạc Nha nước nơi co chỉ tieu.\n\nThi sinh quan tam thong tin Tuyển dụng cong chức Kho bạc Nha nước co thể xem\nchi tiết [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/thong-\nbao-tuyen-dung-kbnn.pdf).\n\n![Chính thức: Kho bạc Nhà nước thông báo chỉ tiêu tuyển dụng công chức tại 54\ntỉnh thành năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/tuyen-\ndung-cong-chuc.jpg)\n\n_Ch inh thức: Kho bạc Nha nước thong bao chỉ tieu tuyển dụng cong chức tại 54\ntỉnh thanh năm 2024? (Hinh từ Internet)_\n\n## **Đ iều kiện đăng ký dự tuyển cong chức năm 2024 được quy định như thế\nnao?**\n\nCăn cứ Điều 36[ Luật can bộ, cong chức\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJeU1ESTT0&mode=09dsbGRWOHpOZzWk)\nsửa đổi bởi điểm đ khoản 20 Điều 1 [Luật Can bộ, cong chức va Luật Vien chức\nsửa đổi\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBMU56STTk&mode===JodllXNWZNakJmTVE9PQYT)\nquy định về điều kiện đăng ký dự tuyển cong chức như sau:\n\n> **Đ iều kiện đăng ký dự tuyển cong chức**\n\n> 1\\. Người co đủ cac điều kiện sau đay khong phan biệt dan tộc, nam nữ, thanh\n> phần xa hội, tin ngưỡng, ton giao được đăng ký dự tuyển cong chức:\n\n> a) Co một quốc tịch la quốc tịch Việt Nam;\n\n> b) Đủ 18 tuổi trở len;\n\n> c) Co đơn dự tuyển; co lý lịch ro rang;\n\n> d) Co văn bằng, chứng chỉ phu hợp;\n\n> đ) Co phẩm chất chinh trị, đạo đức tốt;\n\n> e) Đủ sức khoẻ để thực hiện nhiệm vụ;\n\n> g) Cac điều kiện khac theo yeu cầu của vị tri dự tuyển.\n\n> 2\\. Những người sau đay khong được đăng ký dự tuyển cong chức:\n\n> a) Khong cư tru tại Việt Nam;\n\n> b) Mất hoặc bị hạn chế năng lực hanh vi dan sự;\n\n> c) Đang bị truy cứu trach nhiệm hinh sự; đang chấp hanh hoặc đa chấp hanh\n> xong bản an, quyết định về hinh sự của Toa an ma chưa được xoa an tich; đang\n> bị ap dụng biện phap xử lý hanh chinh đưa vao cơ sở cai nghiện bắt buộc, đưa\n> vao cơ sở giao dục bắt buộc.\n\nNhư vậy, cong dan muốn đăng ký dự tuyển cong chức năm 2024 thi phải đap ứng\ncac điều kiện sau:\n\n\\- Co một quốc tịch la quốc tịch Việt Nam;\n\n\\- Đủ 18 tuổi trở len;\n\n\\- Co đơn dự tuyển;\n\n\\- Co lý lịch ro rang;\n\n\\- Co văn bằng, chứng chỉ phu hợp với vị tri dự tuyển;\n\n\\- Co phẩm chất chinh trị, đạo đức tốt;\n\n\\- Đủ sức khoẻ để thực hiện nhiệm vụ;\n\n\\- Đap ứng cac điều kiện khac theo yeu cầu của vị tri dự tuyển.\n\n\\- Khong thuộc trường hợp khong được đăng ký dự tuyển bao gồm:\n\n\\+ Khong cư tru tại Việt Nam;\n\n\\+ Mất hoặc bị hạn chế năng lực hanh vi dan sự;\n\n\\+ Đang bị truy cứu trach nhiệm hinh sự;\n\n\\+ Đang chấp hanh hoặc đa chấp hanh xong bản an, quyết định về hinh sự của Toa\nan ma chưa được xoa an tich;\n\n\\+ Đang bị ap dụng biện phap xử lý hanh chinh đưa vao cơ sở cai nghiện bắt\nbuộc, đưa vao cơ sở giao dục bắt buộc.\n\nTran trọng!\n\n", "extras": {"page": 17}}