{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A97-hd-04-van-de-can-luu-y-khi-chuyen-doi-ngoai-te.html", "md": "**Ch ao ban bien tập, toi ten Thien Ninh hiện sinh sống tại Tp.HCM. Toi co\nnghe một người bạn noi vao thang 02/2019 co văn bản mới hướng dẫn quy trinh\nchuyển đổi ngoại tệ của Ngan hang Nha nước cho dự an được Chinh phủ cam kết\nbảo lanh va hỗ trợ chuyển đổi ngoại tệ. Vậy toi muốn biết khi chuyển đổi ngoại\ntệ cần lưu ý vấn đề gi? Ban bien tập hỗ trợ giup. (******@hmail.com) **\n\nTại Điều 4 Thong tư 32/2018/TT-NHNN hướng dẫn quy trinh chuyển đổi ngoại tệ\ncủa Ngan hang Nha nước cho dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ, co hiệu lực từ 01/02/2019, co quy định khi chuyển đổi\nngoại tệ cần lưu ý vấn đề sau:\n\n1\\. Doanh nghiệp dự an, nha đầu tư chủ động thực hiện chuyển đổi số lượng tiền\nđồng Việt Nam tren tai khoản số 1 sang ngoại tệ tren thị trường theo cac mục\nđich quy định tại GGU.\n\n2\\. Vao ngay thong bao tỷ gia, doanh nghiệp dự an, nha đầu tư phải thong bao\ncho Ngan hang Nha nước (Sở Giao dịch) về số lượng đồng Việt Nam cần chuyển đổi\nva một (01) ngan hang chuyển đổi được chỉ định để thực hiện chuyển đổi ngoại\ntệ cho dự an.\n\n3\\. Trường hợp trạng thai ngoại tệ của ngan hang chuyển đổi ở mức am hoặc mức\ndương nhưng khong đap ứng được hết nhu cầu chuyển đổi ngoại tệ của cac dự an\ntại cung một thời điểm, ngan hang chuyển đổi hoặc doanh nghiệp dự an, nha đầu\ntư (thong qua ngan hang chuyển đổi) xac định số lượng đồng Việt Nam cần bảo\nlanh, hỗ trợ chuyển đổi con lại để thực hiện việc chuyển đổi ngoại tệ theo quy\nđịnh tại Điều 5 Thong tư nay.\n\n4\\. Tren cơ sở đề nghị của doanh nghiệp dự an, nha đầu tư va ngan hang chuyển\nđổi về số lượng đồng Việt Nam cần bảo lanh, hỗ trợ chuyển đổi con lại xac định\ntại khoản 3 Điều nay, Ngan hang Nha nước xem xet thực hiện ban ngoại tệ cho\nngan hang chuyển đổi theo quy định tại Điều 5 Thong tư nay.\n\nBạn co thể tham khảo them:\n\n_- [Mua ban ngoại tệ tren thị trường tự do bị xử phạt ra\nsao?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/mua-ban-ngoai-te-tren-thi-truong-tu-do-bi-xu-phat-ra-sao-267364)_\n\n_- [Cac trường hợp nao được mua, chuyển, mang ngoại tệ ra nước\nngoai?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-\nchinh/cac-truong-hop-nao-duoc-mua-chuyen-mang-ngoai-te-ra-nuoc-ngoai-268515)_\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 151}}