{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284D9-hd-trinh-tu-thu-tuc-chap-thuan-chuyen-doi-hinh-thuc-phap-ly-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự, thủ tục chấp thuận chuyển đổi hinh thức phap lý tổ chức tin dụng\nđược quy định như thế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin\ndụng. Toi co một thắc mắc mong được ban bien tập tư vấn giup. Trinh tự, thủ\ntục chấp thuận chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Mai Như\n(nhu****@gmail.com) **\n\nTrinh tự, thủ tục chấp thuận chuyển đổi hinh thức phap lý tổ chức tin dụng\nđược quy định tại Điều 20 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại\ntổ chức tin dụng như sau:\n\n1. Chấp thuận nguyen tắc chuyển đổi hinh thức phap lý:\n\na) Tổ chức tin dụng lập 01 bộ hồ sơ đề nghị chấp thuận nguyen tắc chuyển đổi\nhinh thức phap lý theo quy định tại khoản 1 Điều 18 Thong tư nay va gửi bằng\nđường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước.\n\nTrong thời hạn 20 ngay kể từ ngay nhận được hồ sơ neu tren, Ngan hang Nha nước\nco văn bản gửi tổ chức tin dụng xac nhận đa nhận đủ hồ sơ hợp lệ hoặc yeu cầu\nbổ sung, hoan thiện hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản gửi lấy ý kiến của Ngan hang Nha nước chi nhanh tỉnh, thanh phố\ntrực thuộc Trung ương nơi tổ chức tin dụng đặt trụ sở chinh về thực trạng tổ\nchức va hoạt động của tổ chức tin dụng;\n\nc) Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận nguyen tắc chuyển đổi hinh thức phap lý tổ chức tin\ndụng, chấp thuận danh sach nhan sự dự kiến. Trường hợp khong chấp thuận, Ngan\nhang Nha nước co văn bản neu ro lý do.\n\n2. Trong thời gian tối đa 05 ngay lam việc kể từ ngay Ngan hang Nha nước chấp thuận nguyen tắc chuyển đổi hinh thức phap lý, tổ chức tin dụng được chuyển đổi hinh thức phap lý thực hiện cong bố thong tin theo quy định tại khoản 1 Điều 8 Thong tư nay.\n\n3. Chấp thuận chuyển đổi hinh thức phap lý:\n\na) Trong thời hạn 120 ngay kể từ ngay Ngan hang Nha nước chấp thuận nguyen tắc\nchuyển đổi hinh thức phap lý, tổ chức tin dụng gửi bằng đường bưu điện hoặc\nnộp trực tiếp tại Ngan hang Nha nước 01 bộ hồ sơ đề nghị chấp thuận chuyển đổi\nhinh thức phap lý quy định tại khoản 2 Điều 18 Thong tư nay. Qua thời hạn nay,\nNgan hang Nha nước khong nhận được đầy đủ cac hồ sơ neu tren thi văn bản chấp\nthuận nguyen tắc khong con gia trị.\n\nTrong thời hạn 10 ngay lam việc kể từ ngay nhận được cac hồ sơ neu tren, Ngan\nhang Nha nước co văn bản gửi tổ chức tin dụng xac nhận về việc đa nhận đủ hồ\nsơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận chuyển đổi hinh thức phap lý của tổ chức tin dụng, cấp\nGiấy phep thanh lập va hoạt động của tổ chức tin dụng, xac nhận đăng ký Điều\nlệ va chấp thuận cac nội dung khac (nếu co). Trường hợp khong chấp thuận, Ngan\nhang Nha nước co văn bản neu ro lý do.\n\n4. Trong thời hạn 45 ngay kể từ ngay văn bản chấp thuận chuyển đổi hinh thức phap lý co hiệu lực, tổ chức tin dụng thực hiện cac thủ tục đăng ký doanh nghiệp theo quy định của phap luật; cong bố thong tin theo quy định tại khoản 2 Điều 8 Thong tư nay; tổ chức khai trương hoạt động theo quy định của phap luật va co văn bản bao cao việc hoan tất chuyển đổi hinh thức phap lý gửi Ngan hang Nha nước.\n\n5. Trong thời hạn 05 ngay lam việc kể từ ngay Giấy phep thanh lập va hoạt động của tổ chức tin dụng được chuyển đổi hinh thức phap lý hết hiệu lực, tổ chức tin dụng được chuyển đổi hinh thức phap lý co trach nhiệm hoan trả Ngan hang Nha nước Giấy phep thanh lập va hoạt động đa hết hiệu lực.\n\nTren đay la quy định về Trinh tự, thủ tục chấp thuận chuyển đổi hinh thức phap\nlý tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}