{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/542AA-hd-trich-lap-du-phong-rui-ro-tin-dung-cua-nh-phat-trien-duoc-quy-dinh-the-nao.html", "md": "**Xin được hỏi, trich lập dự phong rủi ro tin dụng của Ngan hang Phat triển\nđược quy định như thế nao? **\n\nTheo Điều 16 Nghị định 46/2021/NĐ-CP quy định về trich lập dự phong rủi ro tin\ndụng, cụ thể như sau:\n\nNgan hang Phat triển tinh vao chi phi hoạt động hằng năm để trich lập dự phong\nrủi ro đối với tin dụng đầu tư, tin dụng xuất khẩu của Nha nước; nợ vay bắt\nbuộc bảo lanh va cac khoản nợ vay khac ma Ngan hang Phat triển chịu rủi ro tin\ndụng. Việc trich lập như sau:\n\n1\\. Đối với dự phong rủi ro tin dụng đầu tư, tin dụng xuất khẩu của Nha nước,\nnợ vay bắt buộc bảo lanh (sau đay gọi tắt la dự phong rủi ro tin dụng đầu tư,\ntin dụng xuất khẩu, nợ vay bắt buộc bảo lanh): Hằng năm, Ngan hang Phat triển\ncăn cứ chenh lệch thu chi tai chinh để quyết định mức trich lập nhưng tối\nthiểu bằng 0,75% tổng dư nợ tin dụng đầu tư, tin dụng xuất khẩu, nợ vay bắt\nbuộc bảo lanh va đảm bảo số dư quỹ dự phong rủi ro khong vượt qua tổng mức\nphải trich lập theo quy định tại khoản 2 Điều 15 của Nghị định nay.\n\n2\\. Đối với dự phong rủi ro cac khoản cho vay khac:\n\na) Đối với cac khoản cho vay từ nguồn cho vay lại vốn vay nước ngoai của Chinh\nphủ:\n\nĐối với cac khoản cho vay theo Hợp đồng ủy quyền cho vay lại giữa Bộ Tai chinh\nva Ngan hang Phat triển được ký kết kể từ ngay Nghị định số 97/2018/NĐ-CP ngay\n30 thang 6 năm 2018 của Chinh phủ về cho vay lại vốn ODA, vay ưu đai nước\nngoai của Chinh phủ co hiệu lực thi hanh (sau đay gọi tắt la Nghị định số\n97/2018/NĐ-CP), Ngan hang Phat triển thực hiện trich lập va sử dụng dự phong\nrủi ro theo quy định tại Nghị định số 97/2018/NĐ-CP va cac văn bản sửa đổi, bổ\nsung (nếu co);\n\nĐối với cac khoản cho vay theo Hợp đồng ủy quyền cho vay lại giữa Bộ Tai chinh\nva Ngan hang Phat triển được ký kết trước ngay Nghị định số 97/2018/NĐ-CP co\nhiệu lực thi hanh, Ngan hang Phat triển thực hiện trich lập dự phong rủi ro\ntheo Hợp đồng ủy quyền cho vay lại vốn vay nước ngoai ký với Bộ Tai chinh.\nTrường hợp Hợp đồng ủy quyền cho vay lại khong quy định về việc trich lập dự\nphong rủi ro thi Ngan hang Phat triển thực hiện trich lập theo quy định tại\nđiểm b khoản nay;\n\nb) Đối với cac khoản cho vay khac con lại Ngan hang Phat triển chịu rủi ro tin\ndụng: Hằng năm, Ngan hang Phat triển dung chenh lệch dương giữa thu lai cho\nvay với chi phi huy động vốn của toan bộ cac hoạt động cho vay nay để trich\nlập dự phong rủi ro va đảm bảo số dư quỹ dự phong rủi ro cac khoản nợ vay khac\nkhong vượt qua mức phải trich lập theo quy định tại khoản 2 Điều 15 của Nghị\nđịnh nay.\n\n3\\. Việc trich lập dự phong rủi ro tin dụng được thực hiện hằng quý. Rieng đối\nvới kỳ kế toan năm, trich vao thời điểm quyết toan căn cứ vao kết quả phan\nloại nợ tại thời điểm 30 thang 11 của năm kế toan.\n\nTran trọng!\n\n", "extras": {"page": 77}}