{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA23-hd-cach-tra-cuu-phi-thuong-nien-cua-cac-tai-khoan-thu-phi-thuong-nien.html", "md": "**Cho t oi hỏi cach tra cứu mức phi thường nien của tai khoản thu phi thường\nnien thực hiện như thế nao? Cau hỏi của anh Thịnh - Nghệ An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tra cứu phi thường nien của cac tai khoản thu phi thường nien?**\n  * **M ức phi thường nien của thẻ ATM hiện nay la bao nhieu?**\n  * **Kh ach hang ở độ tuổi nao co thể co tai khoản thu phi thường nien?**\n\n## **C ach tra cứu phi thường nien của cac tai khoản thu phi thường nien?**\n\nPhi thường nien của cac tai khoản thu phi thường nien la khoản phi ma [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) thu mỗi năm đối với khach hang sử dụng thẻ của ngan hang để\nduy tri tinh năng va dịch vụ thẻ. Phi thường nien ap dụng cho tất cả cac thẻ\nma ngan hang phat hanh như thẻ ghi nợ nội địa, thẻ ghi nợ quốc tế, thẻ tin\ndụng, thẻ trả trước.\n\nĐể biết khoản phi thường nien ma minh cần nộp mỗi năm cho thẻ [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) đang sử dụng thi khach hang co thể thực hiện tra cứu thong\nqua cac cach sau:\n\n**C ach 1: **Tra cứu trực tiếp tại quầy giao dịch của [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer).\n\nKhach hang co thể đến quầy giao dịch tại chi nhanh ngan hang ma minh mở thẻ ở\nnơi gần nhất va khong nhất thiết phải la chi nhanh ma khach hang đa mở thẻ.\n\nSau đo thong bao với nhan vien ở quầy giao dịch về nhu cầu tra cứu khoản thu\nphi thường nien, sau đo bạn cần cung cấp căn cước cong dan cho giao dịch vien\nđể tra cứu số tai khoản. Nhan vien giao dịch sẽ thong bao kết quả về khoản phi\nthường nien của khach hang.\n\n**C ach 2: **Tra cứu bằng cach gọi điện thoại tới tổng đai chăm soc khach hang\ncủa ngan hang phat hanh thẻ.\n\nKhach hang co thể gọi điện đến ngan hang thong qua tổng đai chăm soc khach\nhang để yeu cầu nhan vien tra cứu phi thường nien của minh ma khong cần phải\nđến trực tiếp quầy giao dịch.\n\n**C ach 3:** Tra cứu bằng SMS Banking.\n\nĐối với khach hang co đăng ký sử dụng SMS Banking thi khach hang sẽ được nhận\nthong bao về tất cả cac biến động trong tai khoản của minh, bao gồm cả khoản\nphi thường nien cần nộp.\n\n**C ach 4: **Tra cứu thong qua cay ATM.\n\nKhach hang co thể đến cay ATM gần nhất sau đo nhập ma PIN, chọn chức năng Tham\nvấn số dư va sau đo thong tin tai khoản thu phi thường nien của khach hang sẽ\nđược hiển thị tren man hinh để tra cứu.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo._**\n\n![Cách tra cứu phí thường niên của các tài khoản thu phí thường\nniên?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/08112023/phi-\nthuong-nien.jpg)\n\n_C ach tra cứu phi thường nien của cac tai khoản thu phi thường nien? (Hinh từ\nInternet)_\n\n## **M ức phi thường nien của thẻ ATM hiện nay la bao nhieu?**\n\nTheo Điều 4 [Thong tư 35/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeU16Y3TV&mode=A=dsbGRWODWk)\nquy định về nguyen tắc thu thu phi dịch vụ thẻ như sau:\n\n> **Nguy en tắc thu phi dịch vụ thẻ**\n\n> 1\\. Tổ chức phat hanh thẻ được thu phi dịch vụ thẻ đối với chủ thẻ theo loại\n> phi, mức phi do Tổng Giam đốc (Giam đốc) tổ chức phat hanh thẻ quy định tại\n> biểu phi dịch vụ thẻ của tổ chức minh nhưng phải bảo đảm nằm trong khuon khổ\n> va lộ trinh quy định đối với cac loại phi neu tại Biểu khung mức phi dịch vụ\n> thẻ ghi nợ nội địa (Phụ lục) ban hanh kem theo Thong tư nay.\n\n> 2\\. Tổ chức phat hanh thẻ khong được thu them phi ngoai biểu phi dịch vụ thẻ\n> đa ban hanh.\n\n> 3\\. Tổ chức phat hanh thẻ khong được thu phi từ chủ thẻ đối với những giao\n> dịch thẻ khong thanh cong hoặc giao dịch thẻ bị sai sot khong phải do lỗi\n> của chủ thẻ.\n\n> 4\\. Tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ khong được thu phi dịch\n> vụ thẻ đối với chủ thẻ.\n\n> 5\\. Đơn vị chấp nhận thẻ khong được thu phi giao dịch POS đối với chủ thẻ.\n\nĐồng thời tại Phụ lục ban hanh kem theo [Thong tư 35/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeU16Y3TV&mode=g=JoMWIyNW5YM0JvZFd4MVkxOHWT)\nvề biểu khung mức phi dịch vụ thẻ ghi nợ nội địa (thẻ ATM) như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/07112023/muc-\nphi.jpg)\n\nTheo đo, mức phi thường nien cụ thể của từng ngan hang sẽ do Tổng giam đốc\n(Giam đốc) ngan hang đo quy định, tuy nhien sẽ đảm bảo nằm trong khuon khổ va\nlộ trinh quy định đối với cac loại phi ma Ngan hang Nha nước quy định\n\n## **Kh ach hang ở độ tuổi nao co thể co tai khoản thu phi thường nien?**\n\nTheo khoản 1 Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nsửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nvề đối tượng được sử dụng thẻ như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> ....\n\n> 4\\. Trường hợp đối tượng được sử dụng thẻ quy định tại khoản 1, khoản 3 Điều\n> nay la người nước ngoai thi phải được phep cư tru tại Việt Nam với thời hạn\n> từ 12 thang trở len.\n\nTheo đo, khach hang được sử dụng cac loại thẻ ngan hang cũng la khach hang co\ntai khoản thu phi thường nien, cụ thể la:\n\n**Đ ối với người Việt Nam:**\n\n[1] Đối với người từ đủ 18 tuổi: yeu cầu co năng lực hanh vi dan sự đầy đủ\n\n[2] Đối với người từ đủ 15 tuổi đến dưới 18 tuổi: yeu cầu khong mất hoặc hạn\nchế năng lực hanh vi dan sự\n\n**Đ ối với người nước ngoai: **\n\nĐảm bảo cac điều kiện giống như người Việt Nam va phải được phep cư tru tại\nViệt Nam với thời hạn từ 12 thang trở len.\n\nTran trọng!\n\n", "extras": {"page": 32}}