{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED95-hd-chinh-thuc-tang-von-dieu-le-cua-bao-hiem-tien-gui-viet-nam-tu-ngay-20112023.html", "md": "**Cho t oi hỏi: Vốn điều lệ của Bảo hiểm tiền gửi Việt Nam tăng len bao nhieu\ntừ ngay 20/11/2023?- Cau hỏi của anh Bảo (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh thức: Tăng vốn điều lệ của Bảo hiểm tiền gửi Việt Nam từ ngay 20/11/2023?**\n  * **B ảo hiểm tiền gửi Việt Nam co chức năng gi?**\n  * **Nhi ệm vụ, quyền hạn của Bảo hiểm tiền gửi Việt Nam la gi?**\n\n## **Ch inh thức: Tăng vốn điều lệ của Bảo hiểm tiền gửi Việt Nam từ ngay\n20/11/2023?**\n\nNgay 20/11/2023, Thủ tướng Chinh phủ ban hanh [Quyết định 1434/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnM016TTTl&mode=) sửa\nđổi [Quyết định 1394/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=U=pBME1qSTTW&mode=) về\nthanh lập Bảo hiểm tiền gửi Việt Nam va quy định chức năng, nhiệm vụ của Bảo\nhiểm tiền gửi Việt Nam; sửa đổi [Quyết định 1395/QĐ-TTg năm 2013\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBME1qTTTW&mode=)phe\nduyệt Điều lệ về tổ chức va hoạt động của Bảo hiểm tiền gửi Việt Nam.\n\nTheo đo, tại Điều 1 [Quyết định 1394/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=U=pBME1qSTTW&mode=g=dsbGRWOHWk)\nco quy định về vốn điều lệ của Bảo hiểm tiền gửi Việt Nam như sau:\n\n> **V ề thanh lập Bảo hiểm tiền gửi Việt Nam**\n\n> Thanh lập Bảo hiểm tiền gửi Việt Nam theo quy định tại Luật Bảo hiểm tiền\n> gửi ngay 18 thang 6 năm 2012.\n\n> **B ảo hiểm tiền gửi Việt Nam co vốn điều lệ la 5.000 tỷ đồng (Bằng chữ: Năm\n> nghin tỷ đồng) do Ngan hang Nha nước cấp.**\n\n> Bảo hiểm tiền gửi Việt Nam co trụ sở chinh ở thanh phố Ha Nội, văn phong đại\n> diện va cac chi nhanh ở một số khu vực.\n\n> Bảo hiểm tiền gửi Việt Nam co ten giao dịch quốc tế bằng tiếng Anh la\n> Deposit Insurance of Vietnam, viết tắt la DIV.\n\nTại Điều 1 [Quyết định 1434/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnM016TTTl&mode=) co\nquy định vốn điều lệ của Bảo hiểm tiền gửi Việt Nam từ ngay 20/11/2023 như\nsau:\n\n> **S ửa đổi Điều 1 Quyết định số 1394/QĐ-TTg ngay 13 thang 8 năm 2013 của Thủ\n> tướng Chinh phủ về việc thanh lập Bảo hiểm tiền gửi Việt Nam va quy định\n> chức năng, nhiệm vụ của Bảo hiểm tiền gửi Việt Nam như sau:**\n\n> \"1\\. Thanh lập Bảo hiểm tiền gửi Việt Nam theo quy định tại Luật Bảo hiểm\n> tiền gửi ngay 18 thang 6 năm 2012.\n\n> 2\\. Vốn điều lệ của Bảo hiểm tiền gửi Việt Nam la 5.281.018.572.109 đồng.\n\n> 3\\. Bảo hiểm tiền gửi Việt Nam co trụ sở chinh ở thanh phố Ha Nội, văn phong\n> đại diện va cac chi nhanh ở một số khu vực.\n\n> 4\\. Bảo hiểm tiền gửi Việt Nam co ten giao dịch quốc tế bằng tiếng Anh la\n> Deposit Insurance of Vietnam, viết tắt la DIV\".\n\nNhư vậy, từ ngay 20/11/2023, vốn điều lệ của Bảo hiểm tiền gửi Việt Nam được\ntăng từ 5.000 tỷ đồng len 5.281.018.572.109 đồng.\n\n![Chính thức: Tăng vốn điều lệ của Bảo hiểm tiền gửi Việt Nam lên hơn 5.281 tỷ\nđồng từ ngày\n20/11/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/bao-\nhiem-tien-gui.jpg)\n\n_Ch inh thức: Tăng vốn điều lệ của Bảo hiểm tiền gửi Việt Nam từ ngay\n20/11/2023? (Hinh từ Internet)_\n\n## **B ảo hiểm tiền gửi Việt Nam co chức năng gi?**\n\nTại Điều 2 [Quyết định 1394/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=U=pBME1qSTTW&mode=k=dsbGRWOHWk)\nco quy định về vị tri va chức năng của Bảo hiểm tiền gửi Việt Nam như sau:\n\n> **V ị tri va chức năng**\n\n> 1\\. Bảo hiểm tiền gửi Việt Nam la tổ chức tai chinh nha nước hoạt động khong\n> vi mục tieu lợi nhuận, nhằm bảo vệ quyền va lợi ich hợp phap của người gửi\n> tiền, thực hiện chinh sach bảo hiểm tiền gửi gop phần duy tri sự ổn định của\n> hệ thống cac tổ chức tin dụng, bảo đảm sự phat triển an toan, lanh mạnh của\n> hoạt động ngan hang.\n\n> 2\\. Bảo hiểm tiền gửi Việt Nam hoạt động bảo đảm an toan vốn va tự bu đắp\n> chi phi. Bảo hiểm tiền gửi Việt Nam co tư cach phap nhan, hạch toan độc lập,\n> co con dấu, tai khoản rieng theo quy định của phap luật.\n\n> 3\\. Bảo hiểm tiền gửi Việt Nam được miễn nộp cac loại thuế theo quy định của\n> phap luật.\n\n> Chế độ tai chinh của Bảo hiểm tiền gửi Việt Nam do Bộ Tai chinh chủ tri,\n> phối hợp với Ngan hang Nha nước Việt Nam quy định.\n\nNhư vậy, Bảo hiểm tiền gửi Việt Nam co chức năng sau:\n\n\\- Bảo vệ quyền va lợi ich hợp phap của người gửi tiền, thực hiện chinh sach\nbảo hiểm tiền gửi gop phần duy tri sự ổn định của hệ thống cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer);\n\n\\- Bảo đảm sự phat triển an toan, lanh mạnh của hoạt động ngan hang.\n\n## **Nhi ệm vụ, quyền hạn của Bảo hiểm tiền gửi Việt Nam la gi?**\n\nTại Điều 3[ Quyết định 1394/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=U=pBME1qSTTW&mode=o=dsbGRWOHWk)\nco quy định nhiệm vụ va quyền hạn của Bảo hiểm tiền gửi Việt Nam như sau:\n\n\\- Xay dựng chiến lược phat triển bảo hiểm tiền gửi để Ngan hang Nha nước\ntrinh Thủ tướng Chinh phủ phe duyệt va tổ chức thực hiện.\n\n\\- Kiến nghị, đề xuất với Ngan hang Nha nước va cac cơ quan quản lý nha nước\nco thẩm quyền về việc xay dựng, sửa đổi, bổ sung cac chủ trương, chinh sach về\nbảo hiểm tiền gửi, ban hanh mới hoặc sửa đổi, bổ sung, thay thế, bai bỏ, đinh\nchỉ việc thi hanh văn bản quy phạm phap luật co lien quan đến hoạt động bảo\nhiểm tiền gửi.\n\n\\- Cấp, cấp lại va thu hồi Chứng nhận tham gia bảo hiểm tiền gửi.\n\n\\- Yeu cầu tổ chức tham gia bảo hiểm tiền gửi cung cấp thong tin về tiền gửi\nđược bảo hiểm theo định kỳ hay đột xuất.\n\n\\- Cung cấp thong tin cho Ngan hang Nha nước va tiếp cận thong tin của Ngan\nhang Nha nước thực hiện theo Điều 8, Điều 9 va Điều 10 [Nghị định 68/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrM01qSTTV&mode=09dsbGRWOHhNQTWk).\n\n\\- Tinh va thu phi bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền\ngửi theo quy định của Luật bảo hiểm tiền gửi va cac văn bản phap luật co lien\nquan.\n\n\\- Quản lý, sử dụng va bảo toan nguồn vốn bảo hiểm tiền gửi.\n\n\\- Chi trả va ủy quyền chi trả tiền bảo hiểm cho người được bảo hiểm tiền gửi\ntheo quy định của Luật bảo hiểm tiền gửi va cac văn bản phap luật co lien\nquan.\n\n\\- Theo doi va kiểm tra việc chấp hanh cac quy định phap luật về bảo hiểm tiền\ngửi; kiến nghị Ngan hang Nha nước xử lý hanh vi vi phạm quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Tổng hợp, phan tich va xử lý thong tin về tổ chức tham gia bảo hiểm tiền\ngửi nhằm phat triển va kiến nghị Ngan hang Nha nước xử lý kịp thời những vi\nphạm quy định về an toan hoạt động ngan hang, rủi ro gay mất an toan trong hệ\nthống ngan hang.\n\n\\- Bảo đảm bi mật số liệu tiền gửi va tai liệu lien quan đến bảo hiểm tiền gửi\ncủa tổ chức tham gia bảo hiểm tiền gửi theo quy định của phap luật.\n\n\\- Tiếp nhận hỗ trợ theo nguyen tắc co hoan trả từ ngan sach nha nước theo\nquyết định của Thủ tướng Chinh phủ hoặc vay của tổ chức tin dụng, tổ chức khac\nco bảo lanh của Chinh phủ trong trường hợp nguồn vốn của tổ chức bảo hiểm tiền\ngửi tạm thời khong đủ để trả tiền bảo hiểm;\n\nTiếp nhận cac nguồn tai trợ của cac tổ chức, ca nhan trong nước va nước ngoai\nđể tăng cường năng lực hoạt động.\n\n\\- Tham gia vao qua trinh kiểm soat đặc biệt đối với tổ chức tham gia bảo hiểm\ntiền gửi theo quy định của Ngan hang Nha nước; tham gia quản lý, thanh lý tai\nsản va thu hồi số tiền bảo hiểm phải trả của tổ chức tham gia bảo hiểm tiền\ngửi theo quy định của phap luật.\n\n\\- Tổ chức tuyen truyền chinh sach, phap luật về bảo hiểm tiền gửi; tổ chức\nđao tạo, bồi dưỡng nghiệp vụ về bảo hiểm tiền gửi, nghien cứu ứng dụng khoa\nhọc, cong nghệ va phương thức quản lý phu hợp với yeu cầu phat triển của tổ\nchức bảo hiểm tiền gửi.\n\n\\- Thực hiện cac cam kết đối với tổ chức tham gia bảo hiểm tiền gửi va cac cam\nkết khac thuộc trach nhiệm của Bảo hiểm tiền gửi Việt Nam.\n\n\\- Đổi mới, hiện đại hoa cong nghệ va phương thức quản lý phu hợp với yeu cầu\nphat triển của Bảo hiểm tiền gửi Việt Nam.\n\n\\- Thực hiện nghĩa vụ đối với người lao động theo quy định của phap luật;\ntuyển chọn, thue mướn, bố tri, đao tạo nguồn nhan lực, lựa chọn hinh thức trả\nlương, thưởng theo quy định của phap luật.\n\n\\- Tiếp nhận, quản lý va sử dụng đung mục đich vốn điều lệ; nguồn vốn được bổ\nsung; đất đai va cac nguồn lực khac do Nha nước giao theo quy định của phap\nluật.\n\n\\- Chuyển nhượng, cho thue, thế chấp, cầm cố tai sản thuộc quyền quản lý theo\nquy định phap luật.\n\n\\- Hợp tac với cac tổ chức trong va ngoai nước nhằm tăng cường năng lực hoạt\nđộng của Bảo hiểm tiền gửi Việt Nam va của tổ chức tham gia bảo hiểm tiền gửi.\n\n\\- Chịu sự kiểm tra, thanh tra, giam sat của Ngan hang Nha nước va cac cơ quan\nnha nước co thẩm quyền theo quy định của phap luật.\n\n\\- Thực hiện cac nhiệm vụ va quyền hạn khac khi được Thủ tướng Chinh phủ hoặc\nThống đốc Ngan hang Nha nước giao.\n\nTran trọng!\n\n", "extras": {"page": 30}}