{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A04DC-hd-doanh-nghiep-cung-cap-dich-vu-phap-ly-co-phai-la-doi-tuong-cua-bao-cao-trong-hoat-dong-phong-chong-.html", "md": "**Doanh nghi ệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao\ntrong hoạt động phong chống rửa tiền hay khong? Cau hỏi của anh Long - Nghệ An\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao trong hoạt động phong chống rửa tiền hay khong? **\n  * **Vi ệc đanh gia rủi ro quốc gia về rửa tiền dựa tren tieu chi nao? **\n  * **Vi ệc đanh gia rủi ro quốc gia về rửa tiền dựa theo phương phap nao?**\n\n## **Doanh nghi ệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao\ntrong hoạt động phong chống rửa tiền hay khong? **\n\nDoanh nghiệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao trong\nhoạt động phong chống rửa tiền hay khong cần căn cứ quy định tại khoản 2 Điều\n4[ Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk),\nnội dung như sau:\n\n> **Đ ối tượng bao cao**\n\n> ...\n\n> 2\\. Đối tượng bao cao la tổ chức, ca nhan kinh doanh nganh, nghề phi tai\n> chinh co lien quan theo quy định của phap luật thực hiện một hoặc một số\n> hoạt động sau đay:\n\n> a) Kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử co thưởng; tro\n> chơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt cược;\n\n> b) Kinh doanh bất động sản, trừ hoạt động cho thue, cho thue lại bất động\n> sản va dịch vụ tư vấn bất động sản;\n\n> c) Kinh doanh kim khi quý, đa quý;\n\n> **d) Kinh doanh d ịch vụ kế toan; cung cấp dịch vụ cong chứng; cung cấp dịch\n> vụ phap lý của luật sư, tổ chức hanh nghề luật sư;**\n\n> đ) Cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh nghiệp; cung cấp\n> dịch vụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận\n> phap lý.\n\n> 3\\. Chinh phủ quy định hoạt động mới phat sinh co rủi ro về[ rửa\n> tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/hanh-vi-rua-tien)\n> của đối tượng bao cao chưa được quy định tại khoản 1 va khoản 2 Điều nay sau\n> khi được sự đồng ý của Ủy ban Thường vụ Quốc hội.\n\nTheo quy định tren, tổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh bao\ngồm kinh doanh cung cấp dịch vụ phap lý la đối tượng bao cao. Vi vậy, doanh\nnghiệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao trong hoạt\nđộng phong chống rửa tiền.\n\n![Doanh nghiệp cung cấp dịch vụ pháp lý có phải là đối tượng của báo cáo trong\nhoạt động phòng chống rửa tiền hay\nkhông?](https://cdn.thuvienphapluat.vn//phap-luat/2022-2/HMH/240103/Danh-gia-\nrui-ro-quoc-gia-ve-rua-tien.png)\n\n_Doanh nghi ệp cung cấp dịch vụ phap lý co phải la đối tượng của bao cao trong\nhoạt động phong chống rửa tiền hay khong? (Hinh từ Internet)_\n\n## **Vi ệc đanh gia rủi ro quốc gia về rửa tiền dựa tren tieu chi nao? **\n\nDoanh nghiệp cung cấp dịch vụ phap lý đanh gia rủi ro quốc gia về rửa tiền dựa\ntren tieu chi được quy định tại Điều 4 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=A=dsbGRWODWk),\nnội dung như sau:\n\n> **Ti eu chi đanh gia rủi ro quốc gia về rửa tiền**\n\n> 1\\. Tieu chi đanh gia rủi ro quốc gia về [rửa\n> tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/hanh-vi-rua-tien)\n> bao gồm tieu chi nguy cơ rửa tiền; tieu chi mức độ phu hợp của cac chinh\n> sach, biện phap phong, chống rửa tiền va tieu chi hậu quả rửa tiền của quốc\n> gia va của nganh, lĩnh vực.\n\n> ...\n\nNhư vậy, việc đanh gia rủi ro quốc gia về rửa tiền dựa tren tieu chi như sau:\n\n\\- Tieu chi nguy cơ rửa tiền.\n\n\\- Tieu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền.\n\n\\- Tieu chi hậu quả rửa tiền của quốc gia va của nganh, lĩnh vực.\n\n## **Vi ệc đanh gia rủi ro quốc gia về rửa tiền dựa theo phương phap nao?**\n\nViệc đanh gia rủi ro quốc gia về rửa tiền dựa theo phương phap quy định tại\nĐiều 5 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=E=dsbGRWODWk),\nnội dung như sau:\n\n> **Ph ương phap đanh gia rủi ro quốc gia về rửa tiền**\n\n> 1\\. Phương phap đanh gia rủi ro quốc gia về rửa tiền la phương phap chấm\n> điểm.\n\n> 2\\. Phương phap chấm điểm được thực hiện tren cơ sở sử dụng bộ cong cụ tinh\n> điểm đối với từng tieu chi neu tại Điều 4 Nghị định nay để xếp hạng theo\n> thang điểm từ 1 đến 5, cụ thể như sau:\n\n> a) Đối với tieu chi nguy cơ rửa tiền: điểm 5 la co nguy cơ rửa tiền cao;\n> điểm 4 la co nguy cơ rửa tiền trung binh cao; điểm 3 la co nguy cơ rửa tiền\n> trung binh; điểm 2 la co nguy cơ rửa tiền trung binh thấp; điểm 1 la co nguy\n> cơ rửa tiền thấp;\n\n> b) Đối với tieu chi mức độ phu hợp của cac chinh sach, biện phap phong,\n> chống rửa tiền: điểm 5 la co mức độ phu hợp của cac chinh sach, biện phap\n> phong, chống rửa tiền thấp; điểm 4 la co mức độ phu hợp của cac chinh sach,\n> biện phap phong, chống rửa tiền trung binh thấp; điểm 3 la co mức độ phu hợp\n> của cac chinh sach, biện phap phong, chống rửa tiền trung binh; điểm 2 la co\n> mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa tiền trung\n> binh cao; điểm 1 la co mức độ phu hợp của cac chinh sach, biện phap phong,\n> chống rửa tiền cao;\n\n> c) Đối với tieu chi hậu quả của rửa tiền: điểm 5 la co hậu quả của rửa tiền\n> cao; điểm 4 la co hậu quả của rửa tiền trung binh cao; điểm 3 la co hậu quả\n> của rửa tiền trung binh; điểm 2 la co hậu quả của rửa tiền trung binh thấp;\n> điểm 1 la co hậu quả của rửa tiền thấp;\n\n> d) Đối với tieu chi đanh gia rủi ro quốc gia về rửa tiền: điểm 5 la co rủi\n> ro quốc gia về rửa tiền cao; điểm 4 la co rủi ro quốc gia về rửa tiền trung\n> binh cao; điểm 3 la co rủi ro quốc gia về rửa tiền trung binh; điểm 2 la co\n> rủi ro quốc gia về rửa tiền trung binh thấp; điểm 1 la co rủi ro quốc gia về\n> rửa tiền thấp.\n\nNhư vậy, việc đanh gia rủi ro quốc gia về rửa tiền dựa theo phương phap chấm\nđiểm xếp hạng theo thang điểm từ 1 đến 5 tương ứng với mức độ của từng tieu\nchi đanh gia rủi ro bao gồm:\n\n\\- Tieu chi nguy cơ rửa tiền.\n\n\\- Tieu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền.\n\n\\- Tieu chi hậu quả của rửa tiền.\n\n\\- Tieu chi đanh gia rủi ro quốc gia về rửa tiền.\n\nTran trọng!\n\n", "extras": {"page": 18}}