{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3437B-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-thanh-lap-cong-ty-kieu-hoi-truc-thuoc-ngan-hang-thuong-mai-co-phan.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thanh lập cong ty\nkiều hối trực thuộc ngan hang thương mại cổ phần được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Ngọc Hiền, hiện toi đang sinh sống tại Nam\nĐịnh. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc thanh lập cong ty kiều hối, Ban bien tập cho toi hỏi việc chấp\nthuận thanh lập cong ty kiều hối trực thuộc ngan hang thương mại cổ phần được\nđơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(ngoc.hien***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận thanh\nlập cong ty kiều hối trực thuộc ngan hang thương mại cổ phần được quy định tại\nTiểu mục 27 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận thanh lập cong ty kiều hối trực thuộc ngan hang thương mại cổ\nphần (B-NHA-003701-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện gửi tới Cơ quan Thanh\ntra, giam sat ngan hang, quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nb) Bai bỏ cac loại giấy tờ sau trong thanh phần hồ sơ quy định tại khoản 5, 6,\n8 Điều 4 Quyết định 951/2003/QĐ-NHNN ngay 18 thang 8 năm 2003:\n\n\\- Ý kiến chấp thuận bằng văn bản của Ủy ban nhan dan tỉnh, thanh phố về nơi\nđặt trụ sở chinh của Cong ty kiều hối trực thuộc;\n\n\\- Quyết định của Thống đốc NHNN cho phep thực hiện cac nghiệp vụ kinh doanh\nngoại tệ;\n\n\\- Ý kiến Ngan hang Nha nước Chi nhanh tỉnh, thanh phố nơi Cong ty kiều hối\ntrực thuộc đặt trụ sở chinh (trường hợp trụ sở chinh Cong ty kiều hối trực\nthuộc đặt khac địa phương nơi Ngan hang thương mại cổ phần đặt trụ sở chinh);\n\nc) Quy định thời gian trả kết quả la 30 ngay lam việc kể từ ngay NHNN (Cơ quan\nThanh tra, giam sat ngan hang) nhận được đủ hồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận thanh lập cong ty kiều hối trực thuộc ngan hang thương\nmại cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}