{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07C3-hd-muc-lai-suat-tien-gui-nam-2024-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Mức lai suất tiền gửi năm 2024 la bao nhieu? Lai suất rut toan\nbộ tiền gửi trước hạn được xac định như thế nao? (Cau hỏi của chị Hương - Thai\nBinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức lai suất tiền gửi năm 2024 la bao nhieu?**\n  * **04 h inh thức tiền gửi rut trước hạn?**\n  * **L ai suất rut toan bộ tiền gửi trước hạn được xac định như thế nao?**\n  * **Bao nhi eu tuổi được gửi tiền tiết kiệm ngan hang?**\n\n## **M ức lai suất tiền gửi năm 2024 la bao nhieu?**\n\nTại Điều 1 [Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nco quy định về mức[ lai suất tiền gửi](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=+l%C3%A3i+su%E1%BA%A5t+ti%E1%BB%81n+g%E1%BB%ADi) như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nNhư vậy, mức lai suất tiền gửi năm 2024 như sau:\n\n\\- Tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang tối đa la 0,5%/năm.\n\n\\- Tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang tối đa la 4,75%/năm;\n\nRieng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6\nthang của Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo la 5,25%/năm.\n\n![Mức lãi suất tiền gửi năm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/lai-\nsuat-tien-gui.jpg)\n\n_M ức lai suất tiền gửi năm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **04 h inh thức tiền gửi rut trước hạn?**\n\nTại Điều 3 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=o=dsbGRWOHWk)\nco quy định 04 hinh thức tiền gửi rut trước hạn\n\n\\- Tiền gửi tiết kiệm co kỳ hạn.\n\n\\- Tiền gửi co kỳ hạn.\n\n\\- Chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va trai phiếu do tổ chức tin dụng\nphat hanh.\n\n\\- Cac hinh thức nhận tiền gửi co kỳ hạn khac theo quy định tại [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n## **L ai suất rut toan bộ tiền gửi trước hạn được xac định như thế nao?**\n\nTại Điều 5 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=E=dsbGRWODWk)\nco quy định về lai suất rut trước hạn tiền gửi như sau:\n\n> **L ai suất rut trước hạn tiền gửi**\n\n> 1\\. Trường hợp khach hang rut trước hạn toan bộ tiền gửi: tổ chức tin dụng\n> ap dụng mức lai suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn thấp\n> nhất của tổ chức tin dụng đo theo đối tượng khach hang va/hoặc theo loại\n> đồng tiền đa gửi tại thời điểm khach hang rut trước hạn tiền gửi.\n\n> 2\\. Trường hợp khach hang rut trước hạn một phần tiền gửi:\n\n> a) Đối với phần tiền gửi rut trước hạn, tổ chức tin dụng ap dụng mức lai\n> suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn thấp nhất của tổ chức\n> tin dụng đo theo đối tượng khach hang va/hoặc theo loại đồng tiền đa gửi tại\n> thời điểm khach hang rut trước hạn tiền gửi;\n\n> b) Đối với phần tiền gửi con lại, tổ chức tin dụng ap dụng mức lai suất đang\n> ap dụng đối với khoản tiền gửi ma khach hang rut trước hạn một phần.\n\nNhư vậy, trong trường hợp rut toan bộ tiền gửi trước hạn thi sẽ nhận được mức\nlai suất tối đa = mức lai suất tiền gửi khong kỳ hạn thấp nhất của ngan hang\ntheo đối tượng khach hang va/hoặc theo loại đồng tiền đa gửi tại thời điểm rut\ntrước hạn tiền gửi.\n\n## **Bao nhi eu tuổi được gửi tiền tiết kiệm ngan hang?**\n\nTại khoản 2 Điều 3 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=o=dsbGRWOHWk)\nquy định về người gửi tiền như sau:\n\n> **Ng ười gửi tiền**\n\n> 1\\. Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\n> đủ theo quy định của phap luật.\n\n> 2\\. Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế\n> năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định\n> của phap luật.\n\n> 3\\. Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực\n> hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện\n> giao dịch tiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong\n> dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của\n> phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nNhư vậy, độ tuổi được gửi tiền tiết kiệm ngan hang như sau:\n\n\\- 18 tuổi trở len được tự minh gửi tiết kiệm.\n\n\\- Từ đủ 15 đến chưa đủ 18 tuổi được tự gửi nếu khong bị hạn chế hoặc khong\nmất năng lực năng lực hanh vi.\n\n\\- Dưới 15 tuổi gửi tiền gửi thong qua người đại diện.\n\nTran trọng!\n\n", "extras": {"page": 17}}