{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41560-hd-chuong-trinh-dieu-tra-thong-ke-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**Em l a sinh vien tai chinh ngan hang, trong qua trinh học giảng vien co nhắc\nqua thống ke tiền tệ, hoạt động ngan hang va ngoại hối, tuy nhien em chưa theo\nkịp, nen nhờ đến Ban bien tập hỗ trợ giup em: Chương trinh điều tra thống ke\ntrong lĩnh vực tiền tệ va ngan hang được quy định như thế nao? Mong Ban bien\ntập sớm phản hồi, cảm ơn! Huỳnh My (****@gmail.com) **\n\nCăn cứ theo quy định tại Điều 7 Thong tư 06/2011/TT-NHNN quy định về điều tra\nthống ke tiền tệ, hoạt động ngan hang va ngoại hối do Ngan hang Nha nước Việt\nNam ban hanh, co quy định chương trinh điều tra thống ke trong lĩnh vực tiền\ntệ va ngan hang như sau:\n\n1\\. Chương trinh điều tra thống ke trong lĩnh vực tiền tệ va ngan hang bao gồm\ndanh mục cac cuộc điều tra thống ke do Ngan hang Nha nước chủ tri thực hiện,\nthời kỳ điều tra, thời điểm điều tra, đơn vị chủ tri, đơn vị phối hợp thực\nhiện điều tra, dự toan kinh phi va nguồn kinh phi điều tra.\n\n2\\. Cac cuộc điều tra thống ke thuộc chương trinh điều tra thống ke trong lĩnh\nvực tiền tệ va ngan hang bao gồm:\n\na) Cac cuộc điều tra thống ke trong lĩnh vực tiền tệ va ngan hang thuộc chương\ntrinh điều tra thống ke quốc gia do Thủ tướng Chinh phủ quyết định vao giao\nNgan hang Nha nước thực hiện;\n\nb) Cac cuộc điều tra thống ke trong lĩnh vực tiền tệ va ngan hang do Ngan hang\nNha nước chủ tri tiến hanh ngoai chương trinh điều tra thống ke quốc gia.\n\n3\\. Thống đốc Ngan hang Nha nước (sau đay gọi la Thống đốc) phe duyệt, sửa\nđổi, bổ sung, hủy bỏ chương trinh điều tra thống ke trong lĩnh vực tiền tệ va\nngan hang, trừ cac cuộc điều tra thống ke thuộc chương trinh điều tra thống ke\nquốc gia.\n\n4\\. Thống đốc đề nghị Tổng cục Thống ke trinh Thủ tướng Chinh phủ quyết định,\nbổ sung, bai bỏ cac cuộc điều tra thống ke quốc gia dai hạn va hang năm trong\nlĩnh vực tiền tệ va ngan hang theo quy định của phap luật về thống ke.\n\n5\\. Căn cứ chức năng, nhiệm vụ được giao, cac đơn vị thuộc Ngan hang Nha nước\nđề xuất cac cuộc điều tra thống ke của năm sau gửi Vụ Dự bao, thống ke tiền tệ\n(trước ngay 01/5 hang năm đối với cuộc điều tra thống ke thuộc chương trinh\nđiều tra thống ke quốc gia va trước ngay 01/10 hang năm đối với cuộc điều tra\nthống ke ngoai chương trinh điều tra thống ke quốc gia).\n\nTren đay la nội dung tư vấn. Mong la những thong tin chia sẻ tren đay sẽ giup\nich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 167}}