{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D993-hd-noi-dung-quy-dinh-noi-bo-ve-quan-ly-rui-ro-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi nội dung quy định nội bộ về quản lý rủi ro của ngan\nhang thương mại gồm những gi? Hy vọng anh/chị giải đap giup toi trong thời\ngian sớm nhất. Chan thanh cảm ơn! Thiện Thanh - Đồng Nai **\n\nNội dung quy định nội bộ về quản lý rủi ro của ngan hang thương mại được quy\nđịnh tại Khoản 1 Điều 23 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm\nsoat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019),\ntheo đo:\n\nQuy định nội bộ về hệ thống kiểm soat nội bộ của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai quy định tại khoản 2 Điều 5 Thong tư nay phải co\nquy định nội bộ về quản lý rủi ro, trong đo tối thiểu co cac nội dung sau đay:\n\na) Việc xay dựng, ban hanh va thực hiện chinh sach quản lý rủi ro;\n\nb) Việc xay dựng, ban hanh va thực hiện hạn mức rủi ro đối với từng loại rủi\nro trọng yếu (bao gồm cả cac phương phap xay dựng hạn mức rủi ro, ca nhan, bộ\nphận thực hiện xay dựng hạn mức rủi ro, phan bổ hạn mức rủi ro va xử lý vi\nphạm đối với cac trường hợp vi phạm hạn mức rủi ro);\n\nc) Nhận dạng, đo lường, theo doi va kiểm soat rủi ro đối với từng loại rủi ro\ntrọng yếu (bao gồm cả phương phap, mo hinh đo lường, kiểm soat rủi ro);\n\nd) Kiểm tra sức chịu đựng;\n\nđ) Cơ chế bao cao nội bộ về quản lý rủi ro;\n\ne) Quản lý rủi ro đối với sản phẩm mới, hoạt động tren thị trường mới;\n\ng) Cac nội dung cần thiết khac theo yeu cầu quản lý đối với từng loại rủi ro\ntrọng yếu.\n\nTren đay la tư vấn về nội dung quy định nội bộ về quản lý rủi ro của ngan hang\nthương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}