{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D8C-hd-ho-so-de-nghi-chap-thuan-gia-han-dang-ky-dai-ly-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị chấp thuận gia hạn đăng ký đại lý chi, trả ngoại tệ của tổ\nchức tin dụng, tổ chức kinh tế gồm những gi? Xin chao Ban bien tập, toi la Thế\nThanh hiện đang sống va lam việc tại Bến Tre. Toi đang tim hiểu về việc cung\nứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Vậy\nBan bien tập cho toi hỏi hồ sơ đề nghị chấp thuận gia hạn đăng ký đại lý chi,\ntrả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế gồm những gi? Vấn đề nay\nđược quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị chấp thuận gia hạn đăng ký đại lý chi, trả ngoại tệ của tổ chức\ntin dụng, tổ chức kinh tế được quy định tại Khoản 3 Điều 14 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, được bổ sung bởi Khoản 6\nĐiều 1 Thong tư 11/2016/TT-NHNN, theo đo bao gồm:\n\na) Đơn đề nghị chấp thuận thay đổi, bổ sung, gia hạn đăng ký đại lý chi, trả\nngoại tệ (theo mẫu tại Phụ lục 5 ban hanh kem theo Thong tư nay);\n\nb) Bản sao văn bản chấp thuận đăng ký đại lý chi, trả ngoại tệ đa được cấp;\n\nc) Bản sao hợp đồng đại lý chi, trả ngoại tệ ký với tổ chức ủy quyền con hiệu\nlực;\n\nd) Thanh phần hồ sơ theo quy định tại điểm b va d khoản 1 Điều nay gồm: Bản\nsao cac giấy tờ chứng minh việc tổ chức được thanh lập va hoạt động hợp phap:\nGiấy chứng nhận đăng ký doanh nghiệp, Giấy phep thanh lập va hoạt động, Giấy\nchứng nhận đăng ký đầu tư hoặc cac giấy tờ khac tương đương theo quy định của\nphap luật; Bao cao về tinh hinh trang thiết bị va cơ sở vật chất.\n\nTren đay la tư vấn về hồ sơ đề nghị chấp thuận gia hạn đăng ký đại lý chi, trả\nngoại tệ của tổ chức tin dụng, tổ chức kinh tế. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 256}}