{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58144-hd-ngan-hang-co-duoc-tu-minh-kinh-doanh-bao-hiem-co-duoc-mua-co-phan-cua-doanh-nghiep-kinh-doanh-bao-hiem.html", "md": "**Cho h ỏi ngan hang thương mại tại việt nam co được tự minh kinh doanh bảo\nhiểm? Co được mua cổ phần của doanh nghiệp kinh doanh bảo hiểm? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang co được tự minh kinh doanh bảo hiểm?\n  * Ngan hang co được mua cổ phần của doanh nghiệp kinh doanh bảo hiểm?\n\n## Ngan hang co được tự minh kinh doanh bảo hiểm?\n\nCăn cứ Khoản 2 Điều 103 Luật cac tổ chức tin dụng 2010 co quy định như sau:\n\nNgan hang thương mại phải thanh lập hoặc mua lại cong ty con, cong ty lien kết\nđể thực hiện hoạt động kinh doanh sau đay:\n\na) Bảo lanh phat hanh chứng khoan, moi giới chứng khoan; quản lý, phan phối\nchứng chỉ quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan va mua,\nban cổ phiếu;\n\nb) Cho thue tai chinh;\n\nc) Bảo hiểm.\n\n**Nh ư vậy, ngan hang thương mại sẽ khong được tự kinh doanh bảo hiểm ma phải\nthanh lập hoặc mua lại cong ty con, cong ty lien kết để thực hiện hoạt động\nkinh doanh nay.**\n\n## Ngan hang co được mua cổ phần của doanh nghiệp kinh doanh bảo hiểm?\n\nCăn cứ Khoản 4, Khoản 5 Điều nay co quy định như sau:\n\n4\\. Ngan hang thương mại được gop vốn, mua cổ phần của doanh nghiệp hoạt động\ntrong cac lĩnh vực sau đay:\n\na) Bảo hiểm, chứng khoan, kiều hối, kinh doanh ngoại hối, vang, bao thanh\ntoan, phat hanh thẻ tin dụng, tin dụng tieu dung, dịch vụ trung gian thanh\ntoan, thong tin tin dụng;\n\nb) Lĩnh vực khac khong quy định tại điểm a khoản nay.\n\n5\\. Việc thanh lập, mua lại cong ty con, cong ty lien kết theo quy định tại\nkhoản 2 va khoản 3 Điều nay va việc gop vốn, mua cổ phần của ngan hang thương\nmại theo quy định tại điểm b khoản 4 Điều nay phải được sự chấp thuận trước\nbằng văn bản của Ngan hang Nha nước. Ngan hang Nha nước quy định cụ thể điều\nkiện, hồ sơ, trinh tự, thủ tục chấp thuận.\n\nĐiều kiện, thủ tục va trinh tự thanh lập cong ty con, cong ty lien kết của\nngan hang thương mại thực hiện theo quy định của phap luật co lien quan.\n\n**Theo đo, Ngan hang thương mại co quyền được mua cổ phần của doanh nghiệp\nhoạt động trong lĩnh vực bảo hiểm.**\n\nTran trọng!\n\n", "extras": {"page": 66}}