{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46333-hd-thoi-han-bao-quan-tai-lieu-lao-dong-tien-luong-nganh-hai-quan-la-bao-lau.html", "md": "**T oi vừa mới đậu kỳ thi cong chức văn thư lưu trữ nganh Hải quan. Sắp tới\nđay toi được nhận vao lam việc tại một chi cục Hải quan. Co thắc mắc sau toi\nmong nhận phản hồi. Cụ thể: Thời hạn bảo quản tai liệu lao động, tiền lương\nnganh Hải quan la bao lau? **\n\nThời hạn bảo quản tai liệu lao động, tiền lương nganh Hải quan quy định tại\nQuyết định 888/QĐ-TCHQ năm 2014 quy định thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như\nsau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **5\\. T ai liệu lao động****, ti ền lương** |   \n84. |  Tập văn bản về cong tac lao động, tiền lương gửi chung đến cac cơ quan (hồ sơ nguyen tắc) |  Đến khi văn bản hết hiệu lực  \n85. |  Kế hoạch, bao cao cong tac lao động, tiền lương của cơ quan: - Dai hạn, hang năm - 6 thang, 9 thang - Thang, quý |  Vĩnh viễn 20 năm 05 năm  \n86. |  Hồ sơ xay dựng, ban hanh định mức lao động của nganh |  Vĩnh viễn  \n87. |  Hồ sơ xay dựng, ban hanh thang bảng lương, chế độ phụ cấp nghề, phụ cấp nganh va phụ cấp độc hại |  Vĩnh viễn  \n88. |  Bao cao tổng hợp tinh hinh lao động va tai nạn lao động, bệnh nghề nghiệp hang năm của nganh, cơ quan |  Vĩnh viễn  \n89. |  Hồ sơ cac vụ tai nạn lao động va giải phap khắc phục: \\- Vụ việc nghiem trọng \\- Vụ việc khac |  Vĩnh viễn 20 năm  \n90. |  Hồ sơ hợp đồng khoan việc, hợp đồng thời vụ |  05 năm sau khi chấm dứt HĐ  \n91. |  Hồ sơ nang lương thường xuyen, nang lương trước hạn của can bộ, cong chức, vien chức |  20 năm  \n92. |  Tập quyết định nang lương cho can bộ cong chức, vien chức - Của cơ quan - Của đơn vị thuộc quyền quản lý |  70 năm 10 năm  \n93. |  Hồ sơ, cong văn trao đổi về cong tac lao động, tiền lương, phụ cấp |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}