{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/397EE-hd-cac-giao-dich-thu-chi-tren-tai-khoan-von-dau-tu-truc-tiep-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "**C ac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp ra nước ngoai\ntrong hoạt đọng dàu khí được quy định như thé nào? Xin chao Quý Ban\nbien tập, toi la Vương Khang, đang làm viẹc cho cong ty dàu khí Viẹt Nam.\nCong ty toi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ thực hiẹn\nhoạt đọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho toi hỏi:\nCac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp ra nước ngoai trong\nhoạt đọng dàu khí được quy định như thé nào? Vấn đề nay được quy định\ntại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan\nthanh cảm ơn! 0121****  **\n\nTheo quy định tại Điều 5 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Cac giao dịch thu:\n\na) Thu từ tai khoản ngoại tệ của nha đầu tư;\n\nb) Thu từ nguồn ngoại tệ mua từ tổ chức tin dụng được phep phu hợp với quy\nđịnh của phap luật hiện hanh;\n\nc) Thu từ nguồn ngoại tệ đi vay (bao gồm cac khoản vay trong va ngoai nước)\nphu hợp với quy định của phap luật hiện hanh;\n\nd) Thu từ lợi nhuận chuyển về nước từ hoạt động đầu tư trực tiếp ra nước\nngoai;\n\nđ) Thu vốn bằng ngoại tệ đa đầu tư về Việt Nam khi giảm vốn, thanh lý hoặc kết\nthuc hoạt động đầu tư ở nước ngoai;\n\ne) Thu nợ gốc va lai của cac khoản cho vay cổ đong đối với dự an đầu tư ở nước\nngoai phu hợp với quy định của phap luật hiện hanh;\n\ng) Cac giao dịch thu khac lien quan đến hoạt động đầu tư trực tiếp ra nước\nngoai.\n\n2\\. Cac giao dịch chi:\n\na) Chi chuyển vốn đầu tư ra nước ngoai;\n\nb) Chi cho vay cổ đong đối với dự an đầu tư ở nước ngoai phu hợp với quy định\ncủa phap luật hiện hanh;\n\nc) Chi chuyển ngoại tệ vao tai khoản ngoại tệ của nha đầu tư;\n\nd) Cac giao dịch chi khac lien quan đến hoạt động đầu tư trực tiếp ra nước\nngoai.\n\nTren đay la nội dung tư vấn về Cac giao dịch thu, chi tren tai khoản vốn đầu\ntư trực tiếp ra nước ngoai trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề\nnay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}