{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44333-hd-bao-nhieu-tuoi-duoc-vay-tien-ngan-hang.html", "md": "**Em hi ện đang la học sinh lớp 12 (em 17 tuổi) của một trường phổ thong tại\nthanh phố Hồ Chi Minh. Em muốn vay vốn ngan hang để mở tiệm kinh doanh tra sữa\ntại nha thi co được hay khong? **\n\nTheo quy định tại Luật Cac tổ chức tin dụng 2010 thi tổ chức tin dụng la doanh\nnghiệp thực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin\ndụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi\nmo va quỹ tin dụng nhan dan.\n\n_Trong đo, ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất\ncả cac hoạt động ngan hang theo quy định của Luật Cac tổ chức tin dụng 2010.\nTheo tinh chất va mục tieu hoạt động, cac loại hinh ngan hang bao gồm ngan\nhang thương mại, ngan hang chinh sach, ngan hang hợp tac xa._\n\n_Theo quy định tại Điều 7 Thong tư 39/2016/TT-NHNN thi ngan hang được xem xet,\nquyết định cho vay khi khach hang la ca nhan co đủ cac điều kiện sau đay:_\n\n\\- Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định của\nphap luật;\n\nHoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh\nvi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n\\- Trường hợp khach hang vay vốn của ngan hang theo lai suất cho vay do cac\nben tự thỏa thuận, thi khach hang được ngan hang đanh gia la co tinh hinh tai\nchinh minh bạch, lanh mạnh.\n\n_Ngo ai ra, việc vay vốn con phải tuan thủ cac quy định, quy chế cho vay noi\nbộ của cac ngan hang (cac quy định, quy chế nay khong trai với quy định của\nphap luật)._\n\n_**M ặt khac,** theo quy định tại Khoản 4 Điều 21 Bộ luật dan sự 2015 thi\nngười từ đủ 15 tuổi đến chưa đủ 18 tuổi tự minh xac lập, thực hiện giao dịch\ndan sự, trừ giao dịch dan sự lien quan đến bất động sản, động sản phải đăng ký\nva giao dịch dan sự khac theo quy định của luật phải được người đại diện theo\nphap luật đồng ý._\n\n**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi người từ đủ 15 tuổi\ntrở len năng lực hanh vi dan sự đầy đủ thuộc đối tượng được vay vốn tại cac\nngan hang khi đap ứng đủ cac điều kiện vay vốn con lại (kể tren). Đối với giao\ndịch vay vốn giữa người từ đủ 15 tuổi đến chưa đủ 18 tuổi ma co lien quan đến\nbất động sản, động sản phải đăng ký thi phải được người đại diện theo phap\nluật đồng ý.\n\n_**Do đo:** Đối với trường hợp bạn cung cấp cho chung toi thi bạn 17 tuổi,\nhiện đang la học sinh lớp 12 của một trường phổ thong tại thanh phố Hồ Chi\nMinh. Nen co thể xac định bạn đủ tuổi để vay vốn ngan hang. Tuy nhien, để được\nvay vốn tại ngan hang thi bạn cần phải đap ứng cac điều kiện khac (cac điều\nkiện kể tren va cac điều kiện theo quy định, quy chế nội bộ của ngan hang\nkhong trai với quy định của phap luật) va phải được ngan hang chấp nhận cho\nvay._\n\n_Tr ường hợp bạn vay tiền ma co thế chấp bất động sản, động sản phải đăng ký\n(vi dụ như thế chấp nha, thế chấp xe,... thuộc quyền sở hữu hợp phap của bạn)\nthi cần phải được người đại diện theo phap luật của bạn đồng ý._\n\n_Ng ười đại diện theo phap luật ở đay được xac định la cha, mẹ của bạn._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 146}}