{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C6B-hd-de-dat-danh-hieu-tap-the-lao-dong-tien-tien-trong-nganh-ngan-hang-phai-dap-ung-nhung-tieu-chuan-nao.html", "md": "**Ti eu chuẩn danh hiệu \"Tập thể lao động tien tiến\" trong nganh Ngan hangđược\nquy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh\nngan hang trường Đại học Kinh tế quốc dan. Trong qua trinh học, em co tim hiểu\nthem thong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai\nliệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac\nhinh thức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề va tieu\nchuẩn đối với mỗi danh hiệu thi đua, hinh thức khen thưởng được quy định khac\nnhau. Em thắc mắc khong biết hiện nay, để đạt danh hiệu \"Tập thể lao động tien\ntiến\" trong nganh Ngan hang phải đap ứng những tieu chuẩn nao? Vấn đề nay em\nco thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!\nPhương Linh (linh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn danh hiệu \"Tập thể lao động tien tiến\" trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Điều 11 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Danh hiệu \"Tập thể lao động tien tiến\" được xet cong nhận cho tập thể đạt\ncac tieu chuẩn sau:\n\na) Hoan thanh tốt nhiệm vụ va kế hoạch được giao;\n\nb) Co phong trao thi đua thường xuyen, thiết thực, co hiệu quả;\n\nc) Co tren 50% ca nhan trong tập thể đạt danh hiệu \"Lao động tien tiến\" va\nkhong co ca nhan bị kỷ luật từ hinh thức cảnh cao trở len đối với can bộ, cong\nchức, vien chức hoặc khong co ca nhan bị kỷ luật từ hinh thức keo dai thời hạn\nnang lương khong qua 6 thang hoặc cach chức trở len đối với ca nhan khong phải\nla can bộ, cong chức, vien chức;\n\nd) Nội bộ đoan kết, chấp hanh tốt chủ trương, chinh sach của Đảng, phap luật\ncủa Nha nước.\n\n2\\. Danh hiệu \"Tập thể lao động tien tiến\" được xet cong nhận hằng năm vao dịp\ntổng kết năm.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn danh hiệu\n\"Tập thể lao động tien tiến\" trong nganh Ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}