{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F4DA-hd-tien-gui-duoc-thong-ke-trong-can-can-thanh-toan-quoc-te-gom-nhung-dong-tien-nao.html", "md": "**Cho t oi hỏi tiền gửi được thống ke trong can can thanh toan quốc tế gồm\nnhững đồng tiền nao? Lập can can thanh toan quốc tế theo nguyen tắc nao? Mong\nđược giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ập can can thanh toan quốc tế theo nguyen tắc nao?**\n  * **Ti ền gửi được thống ke trong can can thanh toan quốc tế gồm những đồng tiền nao?**\n  * **C ac Bộ lien quan co trach nhiệm như thế nao trong quản lý can can thanh toan quốc tế?**\n\n## **L ập can can thanh toan quốc tế theo nguyen tắc nao?**\n\nCăn cứ Điều 8 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=Q=dsbGRWODWk)\nquy định nguyen tắc lập [can can thanh toan quốc\ntế](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=c%C3%A1n+c%C3%A2n+thanh+to%C3%A1n+qu%E1%BB%91c+t%E1%BA%BF)\nnhư sau:\n\n\\- Phu hợp với thong lệ quốc tế về thống ke can can thanh toan va điều kiện\nthực tiễn của Việt Nam.\n\n\\- Đơn vị tiền tệ lập can can thanh toan la đồng đola Mỹ (USD).\n\n\\- Tỷ gia quy đổi đồng Việt Nam (VND) sang USD la tỷ gia binh quan lien ngan\nhang do Ngan hang Nha nước cong bố tại thời điểm cuối kỳ bao cao.\n\n\\- Quy đổi cac ngoại tệ khong phải USD sang USD được thực hiện như sau:\n\n\\+ Quy đổi ngoại tệ sang VND theo tỷ gia tinh cheo của VND so với loại ngoại\ntệ đo do Ngan hang Nha nước cong bố để tinh thuế xuất khẩu va thuế nhập khẩu\nap dụng trong kỳ bao cao;\n\n\\+ Sau khi quy đổi sang VND, việc quy đổi sang USD được thực hiện theo tỷ gia\nquy định.\n\n\\- Thời điểm thống ke cac giao dịch la thời điểm thay đổi quyền sở hữu giữa\nngười cư tru va người khong cư tru.\n\n\\- Gia trị của giao dịch được xac định theo nguyen tắc thị trường tại thời\nđiểm giao dịch.\n\n![Tiền gửi được thống kê trong cán cân thanh toán quốc tế gồm những đồng tiền\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang12/20231221/CAN-\nCAN-THANH-TOAN.jpg)\n\n_Ti ền gửi được thống ke trong can can thanh toan quốc tế gồm những đồng tiền\nnao? (Hinh từ Internet)_\n\n## **Ti ền gửi được thống ke trong can can thanh toan quốc tế gồm những đồng\ntiền nao?**\n\nCăn cứ Điều 24 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHlOQTWk)\nquy định tiền va tiền gửi:\n\n> **Ti ền va tiền gửi**\n\n> Tiền va tiền gửi được thống ke trong can can thanh toan gồm:\n\n> 1\\. Tiền mặt bằng đồng Việt Nam của nước Cộng hoa xa hội chủ nghĩa Việt Nam\n> do người khong cư tru nắm giữ.\n\n> 2\\. Ngoại tệ do người cư tru nắm giữ.\n\n> 3\\. Cac khoản tiền gửi của người cư tru tại cac tổ chức nhận tiền gửi la\n> người khong cư tru (trừ tien gửi tại cac Ngan hang Trung ương), cac khoản\n> tiền gửi tại Việt Nam (trừ tiền gửi tại Ngan hang Nha nước) của người khong\n> cư tru.\n\nTheo đo, tiền gửi được thống ke trong can can thanh toan quốc tế gồm cac đồng\ntiền sau:\n\n\\- Tiền mặt bằng đồng Việt Nam\n\n\\- Ngoại tệ\n\n\\- Cac khoản tiền gửi của người cư tru tại cac tổ chức nhận tiền gửi la người\nkhong cư tru (trừ tien gửi tại cac Ngan hang Trung ương);\n\n\\- Cac khoản tiền gửi tại Việt Nam (trừ tiền gửi tại Ngan hang Nha nước) của\nngười khong cư tru.\n\n## **C ac Bộ lien quan co trach nhiệm như thế nao trong quản lý can can thanh\ntoan quốc tế?**\n\nCăn cứ Điều 26 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHlOZzWk)\nquy định trach nhiệm của cac Bộ lien quan:\n\n> **Tr ach nhiệm của cac Bộ lien quan**\n\n> Cac Bộ quy định tại Khoản 2, Điều 2 Nghị định nay co trach nhiệm cung cấp\n> cho Ngan hang Nha nước cac thong tin sau đay:\n\n> 1\\. Cac thong tin quy định tại Điểm a Khoản 1 Điều 6 lien quan đến chức\n> năng, nhiệm vụ của cơ quan minh.\n\n> 2\\. Cac giải phap ổn định can can thanh toan lien quan đến chức năng, nhiệm\n> vụ của cơ quan minh.\n\n> 3\\. Ngoai cung cấp cac thong tin quy định tại Khoản 1, 2 Điều nay:\n\n> a) Bộ Kế hoạch va Đầu tư co trach nhiệm cung cấp cac thong tin quy định tại\n> Phụ lục II ban hanh kem theo Nghị định nay; phan tich diễn biến va dự bao\n> hoạt động xuất, nhập khẩu dịch vụ, đầu tư trực tiếp nước ngoai;\n\n> b) Bộ Tai chinh co trach nhiệm cung cấp cac thong tin quy định tại Phụ lục\n> III ban hanh kem theo Nghị định nay; phan tich diễn biến va dự bao hoạt động\n> chuyển giao vang lai của khu vực Chinh phủ, vay, trả nợ nước ngoai của Chinh\n> phủ, đầu tư gian tiếp nước ngoai;\n\n> c) Bộ Cong Thương co trach nhiệm cung cấp thong tin phan tich diễn biến va\n> dự bao hoạt động xuất, nhập khẩu hang hoa;\n\n> d) Bộ Lao động - Thương binh va Xa hội co trach nhiệm cung cấp cac thong tin\n> quy định tại Phụ lục IV ban hanh kem theo Nghị định nay; đanh gia về tinh\n> hinh người lao động Việt Nam lam việc tại nước ngoai theo hợp đồng va người\n> nước ngoai lam việc tại Việt Nam.\n\nNhư vậy, trong quản lý can can thanh toan quốc tế thi cac Bộ lien quan co\ntrach nhiệm cung cấp cho Ngan hang Nha nước cac thong tin sau đay:\n\n\\- Cac thong tin lien quan đến chức năng, nhiệm vụ của cơ quan minh như chủ\ntrương, chinh sach, kế hoạch, chiến lược phat triển - kinh tế xa hội của Việt\nNam trong từng thời kỳ lien quan đến hoạt động xuất, nhập khẩu hang hoa, dịch\nvụ, lao động, thu hut vốn đầu tư nước ngoai, đầu tư ra nước ngoai, vay trả nợ\nnước ngoai ngắn hạn, trung hạn, dai hạn va tinh hinh thực hiện cac chủ trương,\nchinh sach, kế hoạch, chiến lược đo;\n\n\\- Cac giải phap ổn định can can thanh toan lien quan đến chức năng, nhiệm vụ\ncủa cơ quan minh.\n\n\\- Bộ Kế hoạch va Đầu tư co trach nhiệm cung cấp cac thong tin sau:\n\n\\+ Tinh hinh cấp Giấy Chứng nhận đầu tư (GCNĐT) trực tiếp nước ngoai vao Việt\nNam phan theo nganh Kinh tế.\n\n\\+ Tinh hinh cấp Giấy chứng nhận đầu tư (GCNĐT) trực tiếp nước ngoai vao Việt\nNam phan theo quốc gia đầu tư.\n\n\\+ Tinh hinh thực hiện vốn đầu tư trực tiếp nước ngoai vao Việt Nam phan theo\nnganh kinh tế.\n\n\\+ Tinh hinh thực hiện vốn đầu tư trực tiếp nước ngoai vao Việt Nam phan theo\nquốc gia đầu tư.\n\n\\+ Cơ cấu vốn đầu tư trực tiếp nước ngoai vao Việt Nam.\n\n\\+ Tinh hinh cấp giấy chứng nhận đầu tư (GCNĐT) trực tiếp của Việt Nam ra nước\nngoai phan theo nganh kinh tế.\n\n\\+ Tinh hinh cấp Giấy chứng nhận đầu tư (GCNĐT) trực tiếp của Việt Nam ra nước\nngoai phan theo quốc gia nhận đầu tư.\n\n\\+ Tinh hinh thực hiện vốn đầu tư trực tiếp của Việt Nam ra nước ngoai phan\ntheo nganh kinh tế.\n\n\\+ Tinh hinh thực hiện vốn đầu tư trực tiếp của Việt Nam ra nước ngoai phan\ntheo quốc gia đầu tư.\n\n\\+ Tinh hinh tiếp nhận viện trợ của Việt Nam phan theo nha tai trợ.\n\n\\+ Tinh hinh tiếp nhận viện trợ của Việt Nam phan theo mục đich sử dụng.\n\n\\+ Viện trợ khong hoan lại của Việt Nam cho nước ngoai.\n\n\\+ Tinh hinh xuất, nhập khẩu dịch vụ của Việt Nam.\n\n\\+ Tinh hinh xuất, nhập khẩu hang hoa của Việt Nam.\n\n\\- Bộ Kế hoạch va Đầu tư phan tich diễn biến va dự bao hoạt động xuất, nhập\nkhẩu dịch vụ, đầu tư trực tiếp nước ngoai.\n\n\\- Bộ Tai chinh co trach nhiệm cung cấp cac thong tin sau:\n\n\\+ Rut vốn vay nợ nước ngoai của Chinh phủ va vay nợ nước ngoai được Chinh phủ\nbảo lanh\n\n\\+ Tinh hinh trả nợ nước ngoai của Chinh phủ va trả nợ nước ngoai được Chinh\nphủ bảo lanh\n\n\\+ Số dư vay nợ nước ngoai của Chinh phủ va vay nợ nước ngoai được Chinh phủ\nbảo lanh\n\n\\+ Thuế thu nhập doanh nghiệp của doanh nghiệp co vốn đầu tư trực tiếp nước\nngoai\n\n\\+ Tinh hinh giao dịch chứng khoan của nha đầu tư nước ngoai\n\n\\+ Tinh hinh phat hanh chứng khoan ra cong chung, phat hanh them chứng khoan\nđa niem yết/đăng ký giao dịch\n\n\\+ Tinh hinh nắm giữ chứng khoan của người khong cư tru\n\n\\+ Tinh hinh chia cổ tức, lợi tức cho nha đầu tư nước ngoai la người khong cư\ntru\n\n\\- Bộ Tai chinh phan tich diễn biến va dự bao hoạt động chuyển giao vang lai\ncủa khu vực Chinh phủ, vay, trả nợ nước ngoai của Chinh phủ, đầu tư gian tiếp\nnước ngoai;\n\n\\- Bộ Cong Thương co trach nhiệm cung cấp thong tin phan tich diễn biến va dự\nbao hoạt động xuất, nhập khẩu hang hoa;\n\n\\- Bộ Lao động - Thương binh va Xa hội co trach nhiệm cung cấp cac thong tin\nsau:\n\n\\+ Tinh hinh lao động Việt Nam lam việc tại nước ngoai co thời hạn tren 01 năm\n\n\\+ Tinh hinh lao động la người nước ngoai lam việc tại Việt Nam dưới 01 năm\n\n\\- Bộ Lao động - Thương binh va Xa hội đanh gia về tinh hinh người lao động\nViệt Nam lam việc tại nước ngoai theo hợp đồng va người nước ngoai lam việc\ntại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 25}}