{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3820E-hd-trach-nhiem-cua-uy-ban-nhan-dan-xa-phuong-thi-tran-trong-quan-ly-khach-hang-vay-tien-mua-may-moc-thiet-bi-phuc-vu-san-xuat-nong-nghiep.html", "md": "**Tr ach nhiệm của Ủy ban nhan dan xa, phường, thị trấn trong quản lý khach\nhang vay tiền mua may moc, thiết bị phục vụ sản xuất nong nghiệp được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Khanh Ngan, hiện nay toi đang sống\nva lam việc tại Binh Dương. Toi cần tim hiểu quy định về bảo vệ moi trường\ntrong thi cong xay dựng cong trinh va chế độ bao cao cong tac bảo vệ moi\ntrường nganh Xay dựng. Ban bien tập cho toi hỏi: Trach nhiệm của Ủy ban nhan\ndan xa, phường, thị trấn trong quản lý khach hang vay tiền mua may moc, thiết\nbị phục vụ sản xuất nong nghiệp được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 6 Thong tư 09/2009/TT-NHNN quy định chi tiết thi hanh\nviệc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ sản xuất\nnong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang Nha nước\nViệt Nam ban hanh thi nội dung nay được quy định như sau:\n\nXac nhận khach hang vay la đối tượng được vay vốn hỗ trợ lai suất theo quy\nđịnh tại Quyết định số 497/QĐ-TTg.\n\nĐối tượng va phạm vi ap dụng của quyết định tren:\n\n1\\. Cac ngan hang thương mại nha nước, ngan hang thương mại cổ phần, ngan hang\nlien doanh, chi nhanh ngan hang nước ngoai hoạt động tại Việt Nam, ngan hang\n100% vốn nước ngoai, cong ty tai chinh va Quỹ tin dụng nhan dan Trung ương\n(gọi chung la ngan hang thương mại).\n\n2\\. Cac khoản vay bằng đồng Việt Nam của cac tổ chức, ca nhan vay để mua sắm\nmay moc, thiết bị, phương tiện, vật tư phục vụ sản xuất nong nghiệp va vật\nliệu xay dựng ở khu vực nong thon, trừ cac khoản vay đa được hỗ trợ lai suất\ntheo quy định tại Quyết định số 131/QĐ-TTg ngay 23 thang 01 năm 2009 của Thủ\ntướng Chinh phủ va Quyết định số 443/QĐ-TTg ngay 04 thang 4 năm 2009 của Thủ\ntướng Chinh phủ.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Ủy ban nhan dan xa, phường, thị\ntrấn trong quản lý khach hang vay tiền mua may moc, thiết bị phục vụ sản xuất\nnong nghiệp. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}