{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D124-hd-thu-tuc-mien-nhiem-giam-dinh-vien-tu-phap-tai-ngan-hang-nha-nuoc-bao-gom-buoc-nao.html", "md": "**Th ủ tục miễn nhiệm giam định vien tư phap tại Ngan hang Nha nước bao gồm\nbước nao? Xin chao Ban bien tập Thư Ký Luật. Em ten Cao Thục Tan, hiện tại la\nsinh vien năm nhất đại học Kinh tế. Em đang học mon Luật Ngan hang, đay la một\nmon học kha kho đối với em, thực tế la em it tiếp cận được cac tai liệu lien\nquan đến mon học nay. Bỏi vậy co rất nhiều vấn đề em con chưa ro, cụ thể mong\nanh chị Ban bien tập Thư Ký Luật giải đap cho em biết Thủ tục miễn nhiệm giam\nđịnh vien tư phap tại Ngan hang Nha nước bao gồm bước nao? Quy định tại văn\nbản phap luật nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. 0500***  **\n\nHồ sơ đề nghị bổ nhiệm giam định vien tư phap tại Ngan hang Nha nước được quy\nđịnh tại Điều 10 Thong tư 44/2014/TT-NHNN hướng dẫn về giam định tư phap trong\nlĩnh vực tiền tệ va ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh cụ thể như sau:\n\n1\\. Cac trường hợp miễn nhiệm giam định vien tư phap:  \n  \na) Khong con đủ tieu chuẩn quy định tại khoản 1 Điều 7 của Luật nay;  \n  \nb) Thuộc một trong cac trường hợp quy định tại khoản 2 Điều 7 của Luật nay;  \n  \nc) Bị xử lý kỷ luật từ hinh thức cảnh cao trở len hoặc bị xử phạt hanh chinh\ndo cố ý vi phạm quy định của phap luật về giam định tư phap;  \n  \nd) Thực hiện một trong cac hanh vi quy định tại Điều 6 của Luật nay;  \n  \nđ) Theo đề nghị của giam định vien tư phap la cong chức, vien chức, sĩ quan\nquan đội, sĩ quan cong an nhan dan, quan nhan chuyen nghiệp, cong nhan quốc\nphong co quyết định nghỉ việc để hưởng chế độ hưu tri hoặc thoi việc.  \n  \n2\\. Hồ sơ đề nghị miễn nhiệm giam định vien tư phap bao gồm:  \n  \na) Văn bản đề nghị miễn nhiệm giam định vien tư phap của cơ quan, tổ chức đa\nđề nghị bổ nhiệm người đo;  \n  \nb) Văn bản, giấy tờ chứng minh giam định vien tư phap thuộc một trong cac\ntrường hợp quy định tại khoản 1 Điều nay.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về thủ tục miễn nhiệm\ngiam định vien tư phap tại Ngan hang Nha nước quy định tại Thong tư\n44/2014/TT-NHNN hướng dẫn về giam định tư phap trong lĩnh vực tiền tệ va ngan\nhang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 44/2014/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 365}}