{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3935E-hd-thoi-han-gui-bao-cao-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Th ời hạn gửi bao cao của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Vinh, toi đang\ntim hiểu quy định của phap luật về chế độ tai chinh đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai, co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup cụ thể la thời hạn gửi bao cao của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nThời hạn gửi bao cao của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định tại Khoản 4 Điều 8 Thong tư 16/2018/TT-BTC hướng dẫn về chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Bộ trưởng Bộ\nTai chinh ban hanh, cụ thể như sau:\n\n\\- Thời hạn gửi bao cao kế hoạch tai chinh năm theo quy định tại Điều 25 Nghị\nđịnh số 93/2017/NĐ-CP.\n\n\\- Thời hạn gửi bao cao thang: chậm nhất la ngay 10 của thang kế tiếp.\n\n\\- Thời hạn gửi bao cao tai chinh giữa nien độ chậm nhất la ngay 30 thang đầu\ncủa quý kế tiếp.\n\n\\- Thời hạn gửi bao cao tai chinh năm chưa kiểm toan chậm nhất la 180 ngay đối\nvới tổ chức tin dụng nước ngoai va 90 ngay đối với cac tổ chức tin dụng khac\nkể từ ngay kết thuc năm tai chinh.\n\n\\- Thời hạn gửi bao cao tai chinh năm đa được kiểm toan kem theo kết luận của\ntổ chức kiểm toan độc lập (bao cao kiểm toan): ngay sau khi kết thuc kiểm\ntoan.\n\n\\- Nếu ngay cuối cung của thời hạn gửi bao cao tai chinh la ngay lễ, ngay Tết\nhoặc ngay nghỉ cuối tuần thi ngay nộp bao cao tai chinh chậm nhất la ngay lam\nviệc tiếp theo ngay sau ngay đo.\n\nTren đay la nội dung cau trả lời về thời hạn gửi bao cao của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 226}}