{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1D4F4-hd-xu-ly-tai-san-the-chap-tai-ngan-hang.html", "md": "**Hi ện gia đinh chung toi đang gặp tinh huống như sau: Chung toi trước đay\nvay ngan hang ( Ngan hang nha nước) số tiền la 500 triệu đồng. Tuy nhien đến\nthời điểm hiện tại, kinh tế kho khăn, gia đinh mong ngan hang tạo điều kiện\ncho phep chỉ trả lai, an hạn vốn gốc nhưng khong được ngan hang chấp nhận.\nKhoản vay của gia đinh chung toi tại ngan hang đa bị chuyển sang nợ qua hạn.\nThời điểm nay, can bộ ngan hang gọi điện đến rất nhiều thuc ep về việc trả nợ\nnếu khong sẽ xử lý tai sản. Trong đo neu ra la nếu đến ngay 25/05/2013 khong\ntrả nợ ngan hang, ngan hang sẽ cho người ( Kem theo cả cơ quan cong an) xuống\nniem phong nha cửa thế chấp tại ngan hang. Trong hợp đồng thế chấp giữa gia\nđinh toi ký với ngan hang cũng co ghi ( Giờ toi đọc lại mới thấy): Điều 7.2:\n\"Ben thế chấp co trach nhiệm giao tai sản cho Người xử lý tai sản để xử lý\ntheo thong bao của Người xử lý tai sản. Nếu hết thời hạn ấn định trong thong\nbao ma ben giữ Tai sản khong giao tai sản hoặc trong qua trinh thu giữ tai sản\nben giữ tai sản co dấu hiệu chống đối, cản trở, gay mất an ninh trật tự nơi\ncong cộng hoặc co hanh vi vi phạm phap luật khac thi Người xử lý tai sản co\nquyền yeu cầu Ủy ban nhan dan cấp xa va cơ quan cong an nơi tiến hanh thu giữ\ntai sản ap dụng cac biện phap theo quy định của phap luật để bảo đảm cho người\nxử lý tai sản thu giữ tai sản \"  Như vậy, cac luật sư cho gia đinh hỏi la\ntrong trường hợp nay, gia đinh chung toi nếu khong ban giao tai sản ( Nha cửa\nva quyền sử dụng đất- ngan hang đa giữ bản chinh) cho ngan hang, thi sẽ bị\nniem phong nha cửa va co sự can thiệp của cơ quan cong an đung khong? Theo\nluật phap hiện hanh của Việt Nam, gia đinh chung toi nghĩ rằng, để cưỡng chế\nva thu hồi tai sản thế chấp, ngan hang cần khởi kiện ra toa an, sau khi co bản\nan rồi mới tiến hanh xử lý tai sản co đung khong a? Trong trường hợp nay, hợp\nđồng thế chấp va trinh tự xử lý của ngan hang (Niem phong bất động sản thế\nchấp khi chưa thong qua toa an) như tren liệu co đung khong? Rất cảm ơn cac\nluật sư! **\n\nCăn cứ điều 63 nghị định 163/2006/NĐ-CP ngay 29/12/2006\n\nĐiều 63. Thu giữ tai sản bảo đảm để xử lý\n\n1\\. Ben giữ tai sản bảo đảm phải giao tai sản đo cho người xử lý tai sản theo\nthong bao của người nay; nếu hết thời hạn ấn định trong thong bao ma ben giữ\ntai sản bảo đảm khong giao tai sản thi người xử lý tai sản co quyền thu giữ\ntai sản bảo đảm theo quy định tại khoản 2 Điều nay để xử lý hoặc yeu cầu Toa\nan giải quyết.\n\n2\\. Khi thực hiện việc thu giữ tai sản bảo đảm, người xử lý tai sản co trach\nnhiệm:\n\na) Thong bao trước cho người giữ tai sản về việc ap dụng biện phap thu giữ tai\nsản bảo đảm trong một thời hạn hợp lý. Văn bản thong bao phải ghi ro lý do,\nthời gian thực hiện việc thu giữ tai sản bảo đảm, quyền va nghĩa vụ của cac\nben.\n\nb) Khong được ap dụng cac biện phap vi phạm điều cấm của phap luật, trai đạo\nđức xa hội trong qua trinh thu giữ tai sản bảo đảm.\n\n3\\. Trong trường hợp người giữ tai sản bảo đảm la người thứ ba thi ben bảo đảm\nco trach nhiệm phối hợp với người xử lý tai sản thực hiện việc thu giữ tai sản\nbảo đảm.\n\n4\\. Ben bảo đảm hoặc người thứ ba giữ tai sản bảo đảm phải chịu cac chi phi\nhợp lý, cần thiết cho việc thu giữ tai sản bảo đảm; trong trường hợp khong\ngiao tai sản để xử lý hoặc co hanh vi cản trở việc thu giữ hợp phap tai sản\nbảo đảm ma gay thiệt hại cho ben nhận bảo đảm thi phải bồi thường.\n\n5\\. Trong qua trinh tiến hanh thu giữ tai sản bảo đảm, nếu ben giữ tai sản bảo\nđảm co dấu hiệu chống đối, cản trở, gay mất an ninh, trật tự nơi cong cộng\nhoặc co hanh vi vi phạm phap luật khac thi người xử lý tai sản bảo đảm co\nquyền yeu cầu Ủy ban nhan dan xa, phường, thị trấn va cơ quan Cong an nơi tiến\nhanh thu giữ tai sản bảo đảm, trong phạm vi chức năng, nhiệm vụ, quyền hạn của\nminh ap dụng cac biện phap theo quy định của phap luật để giữ gin an ninh,\ntrật tự, bảo đảm cho người xử lý tai sản thực hiện quyền thu giữ tai sản bảo\nđảm.\n\nNhư vậy trinh tự xử lý của ngan hang như bạn neu la hoan toan co căn cứ.\n\n", "extras": {"page": 393}}