{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A227F-hd-ngan-chan-hanh-vi-mua-ban-tai-khoan-thanh-toan-cua-hoc-sinh-sinh-vien.html", "md": "**Ng ăn chặn hanh vi mua, ban tai khoản thanh toan của học sinh, sinh vien?\nCho mượn tai khoản thanh toan bị phạt bao nhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ăn chặn hanh vi mua, ban tai khoản thanh toan của học sinh, sinh vien?**\n  * **Ch ủ tai khoản co được cho mượn tai khoản thanh toan của minh khong?**\n  * **Cho m ượn tai khoản thanh toan bị phạt bao nhieu tiền?**\n\n## **Ng ăn chặn hanh vi mua, ban tai khoản thanh toan của học sinh, sinh\nvien?**\n\nNgay 13/6/2024, Ngan hang Nha nước vừa ban hanh [Cong văn 4932/NHNN-TT năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFME1ESXTm&mode=)\nphối hợp ngăn chặn hoạt động mua, ban tai khoản thanh toan của học sinh, sinh\nvien.\n\nTheo đo, tại [Cong văn 4932/NHNN-TT năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFME1ESXTm&mode=) co\nneu ro về phương thức thủ đoạn của hanh vi mua, ban tai khoản thanh toan của\nhọc sinh, sinh vien như sau:\n\nĐối tượng tội phạm loi keo, dụ dỗ học sinh, sinh vien đa được cấp Căn cước\ncong dan mở tai khoản thanh toan va trả cong cho người mở.\n\nĐối tượng cung cấp cho học sinh điện thoại co sẵn sim để đăng ký mở tai khoản\nthanh toan va dịch vụ Internet Banking, SMS Banking.\n\nSau đo, đối tượng yeu cầu học sinh trả lại điện thoại, cung cấp thong tin ten,\nmật khẩu đăng nhập, mật khẩu xac thực (OTP)...\n\nCac đối tượng nay cũng thu thập dữ liệu sinh trắc học (khuon mặt) của cac học\nsinh (Face ID) để phục vụ xac minh danh tinh của khach hang khi co yeu cầu.\nCac tai khoản nay sau đo thường được lợi dụng vao cac mục đich vi phạm phap\nluật như rửa tiền, trốn thuế, lừa đảo chiếm đoạt tai sản, tai trợ khủng bố...\n\n![Ngăn chặn hành vi mua, bán tài khoản thanh toán của học sinh, sinh\nviên?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/tai-\nkhoan-thanh-toan.jpg)\n\n_Ng ăn chặn hanh vi mua, ban tai khoản thanh toan của học sinh, sinh vien?\n(Hinh từ Internet)_\n\n## **Ch ủ tai khoản co được cho mượn tai khoản thanh toan của minh khong?**\n\nTại điểm h khoản 2 Điều 5[ Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)\nco quy định về nghĩa vụ của chủ tai khoản thanh toan như sau:\n\n> **Đ iều 5. Quyền va nghĩa vụ của chủ tai khoản thanh toan**\n\n> ...\n\n> 2\\. Chủ tai khoản thanh toan co cac nghĩa vụ sau:\n\n> a) Đảm bảo co đủ tiền tren tai khoản thanh toan để thực hiện cac lệnh thanh\n> toan đa lập. Trường hợp co thỏa thuận thấu chi với tổ chức cung ứng dịch vụ\n> thanh toan nơi mở tai khoản thi phải thực hiện cac nghĩa vụ lien quan khi\n> chi trả vượt qua số dư Co tren tai khoản;\n\n> b) Chấp hanh cac quy định về mở va sử dụng tai khoản thanh toan tại Thong tư\n> nay;\n\n> c) Kịp thời thong bao cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai\n> khoản khi phat hiện thấy co sai sot, nhầm lẫn tren tai khoản của minh hoặc\n> nghi ngờ tai khoản của minh bị lợi dụng;\n\n> d) Hoan trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan trả\n> cac khoản tiền do sai sot, nhầm lẫn đa ghi Co vao tai khoản thanh toan của\n> minh;\n\n> đ) Cung cấp đầy đủ, ro rang, chinh xac cac thong tin lien quan về mở va sử\n> dụng tai khoản thanh toan. Thong bao kịp thời va gửi cac giấy tờ lien quan\n> cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản khi co sự thay đổi\n> về thong tin trong hồ sơ mở tai khoản thanh toan. Việc thay đổi thong tin về\n> tai khoản thanh toan mở tại Ngan hang Nha nước thực hiện theo Phụ lục số 03\n> đinh kem Thong tư nay;\n\n> e) Duy tri số dư tối thiểu tren tai khoản thanh toan theo quy định của tổ\n> chức cung ứng dịch vụ thanh toan;\n\n> g) Chịu trach nhiệm về những thiệt hại do sai sot hoặc bị lợi dụng, lừa đảo\n> khi sử dụng dịch vụ thanh toan qua tai khoản do lỗi của minh;\n\n> **h) Kh ong được cho thue, cho mượn tai khoản thanh toan của minh;**\n\n> i) Khong được sử dụng tai khoản thanh toan để thực hiện cho cac giao dịch\n> nhằm mục đich rửa tiền, tai trợ khủng bố, lừa đảo, gian lận hoặc cac hanh vi\n> vi phạm phap luật khac.\n\nNhư vậy, chủ tai khoản khong được cho mượn tai khoản thanh toan của minh.\n\n## **Cho m ượn tai khoản thanh toan bị phạt bao nhieu tiền?**\n\nTại Điều 26 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOZzWk)\nđược sửa đổi bởi khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===dsbGJWOWhYekUxWHpFPQWk)\nco quy định về hanh vi cho mượn tai khoản thanh toan như sau:\n\n> **Đ iều 26. Vi phạm quy định về hoạt động thanh toan**\n\n> 1\\. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hanh vi sửa chữa,\n> tẩy xoa khong đung quy định tren cac phương tiện thanh toan, chứng từ thanh\n> toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n> ...\n\n> 5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến dưới 10\n> tai khoản thanh toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> b) Lam giả chứng từ thanh toan khi cung ứng, sử dụng dịch vụ thanh toan ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n> 6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\n> khoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\n> dịch vụ thanh toan;\n\n> **b) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở len ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> c) Lam giả phương tiện thanh toan, lưu giữ, lưu hanh, chuyển nhượng, sử dụng\n> phương tiện thanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> d) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> đ) Hoạt động khong đung nội dung chấp thuận của Ngan hang Nha nước về việc\n> cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> ...\n\nNhư vậy, chủ tai khoản cho mượn tai khoản thanh toan của minh sẽ bị phạt tiền\nnhư sau:\n\n\\- Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng khi cho mượn với số lượng\ntừ 01 tai khoản thanh toan đến dưới 10 tai khoản thanh toan ma chưa đến mức bị\ntruy cứu trach nhiệm hinh sự;\n\n\\- Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng khi cho mượn với số lượng\ntừ 10 tai khoản thanh toan trở len ma chưa đến mức bị truy cứu trach nhiệm\nhinh sự.\n\n_M ức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan; mức phạt tiền\nđối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02 lần mức phạt\ntiền đối với ca nhan (điểm b khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk))._\n\n", "extras": {"page": 5}}