{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EABF-hd-lai-thu-duoc-tu-tien-vang-duoc-mien-thue-tncn-trong-truong-hop-nao.html", "md": "**Cho t oi hỏi Lai thu được từ tiền vang được miễn thuế TNCN trong trường hợp\nnao? (Cau hỏi của chị Oanh - TPHCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai thu được từ tiền vang được miễn thuế TNCN trong trường hợp nao?**\n  * **Hi ện nay khoản thu nhập nao được miễn thuế TNCN?**\n  * **C a nhan được hoan thuế TNCN trong trường hợp nao?**\n\n## **L ai thu được từ tiền vang được miễn thuế TNCN trong trường hợp nao?**\n\nTheo điểm g khoản 1 Điều 3 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=0=dOZk13PTWk)\nbổ sung bởi khoản 4 Điều 12 [Thong tư 92/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pneU1EZzTW&mode===JodllXNWZORjh4TWc9PQYT);\nbổ sung bởi khoản 5 Điều 12 [Thong tư 92/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pneU1EZzTW&mode===JodllXNWZOVjh4TWc9PQYT)\nquy định về cac khoản thu nhập được miễn thuế như sau:\n\n> **C ac khoản thu nhập được miễn thuế**\n\n> 1\\. Căn cứ quy định tại Điều 4 của Luật Thuế thu nhập ca nhan, Điều 4 của\n> Nghị định số 65/2013/NĐ-CP, cac khoản thu nhập được miễn thuế bao gồm:\n\n> ....\n\n> g) Thu nhập từ lai tiền gửi tại tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, lai từ hợp đồng bảo hiểm nhan thọ; thu nhập từ lai trai phiếu Chinh\n> phủ.\n\n> g.1) Lai tiền gửi được miễn thuế theo quy định tại điểm nay la thu nhập ca\n> nhan nhận được từ lai gửi Đồng Việt Nam, vang, ngoại tệ tại cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai được thanh lập va hoạt động theo quy\n> định của Luật cac tổ chức tin dụng dưới cac hinh thức gửi khong kỳ hạn, co\n> kỳ hạn, gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh\n> thức nhận tiền gửi khac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho\n> người gửi theo thỏa thuận.\n\n> Căn cứ để xac định thu nhập miễn thuế đối với thu nhập từ lai tiền gửi la sổ\n> tiết kiệm (hoặc thẻ tiết kiệm), chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va\n> cac giấy tờ khac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người\n> gửi theo thỏa thuận.\n\n> ....\n\nThong qua quy định tren, lai thu được từ [tiền\nvang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20v%C3%A0ng&loc=explorer) được miễn [thuế TNCN\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thu%E1%BA%BF%20TNCN&loc=explorer)nếu như đay la lai từ việc\ngửi tiền vang tại cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nthanh lập va hoạt động theo quy định của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\ndưới cac hinh thức như sau:\n\n\\- Gửi khong kỳ hạn.\n\n\\- Gửi co kỳ hạn.\n\n\\- Gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu.\n\n\\- Cac hinh thức nhận tiền gửi khac theo nguyen tắc co hoan trả đầy đủ tiền\ngốc, lai cho người gửi theo thỏa thuận.\n\n![Lãi thu được từ tiền vàng được miễn thuế TNCN trong trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/10112023/tien-\nvang.jpg)\n\n_L ai thu được từ tiền vang được miễn thuế TNCN trong trường hợp nao? (Hinh từ\nInternet)_\n\n## **Hi ện nay khoản thu nhập nao được miễn thuế TNCN?**\n\nCăn cứ tại Điều 4 [Luật Thuế thu nhập ca nhan 2007\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5USTTl&mode=A=dsbGRWODWk)bổ\nsung bởi khoản 3 Điều 2 [Luật Sửa đổi, bổ sung một số điều của cac Luật về\nthuế\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=prd05URXTX&mode=h5JodllXNWZNMTYT);\nsửa đổi bởi khoản 2 Điều 1 [Luật thuế thu nhập ca nhan sửa đổi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVeU56RTTV&mode=0=dOZk1nPTWk)\nkhoản thu nhập được miễn thuế TNCN hiện nay, bao gồm:\n\n[1] Thu nhập từ chuyển nhượng bất động sản giữa cac mối quan hệ sau:\n\n\\- Vợ với chồng.\n\n\\- Cha đẻ, mẹ đẻ với con đẻ.\n\n\\- Cha nuoi, mẹ nuoi với con nuoi.\n\n\\- Cha chồng, mẹ chồng với con dau.\n\n\\- Cha vợ, mẹ vợ với con rể; ong nội, ba nội với chau nội.\n\n\\- Ông ngoại, ba ngoại với chau ngoại.\n\n\\- Anh, chị, em ruột với nhau.\n\n[2] Thu nhập từ chuyển nhượng nha ở, quyền sử dụng đất ở va tai sản gắn liền\nvới đất ở của ca nhan trong trường hợp ca nhan chỉ co một nha ở, đất ở duy\nnhất.\n\n[3] Thu nhập từ gia trị quyền sử dụng đất của ca nhan được Nha nước giao đất.\n\n[4] Thu nhập từ nhận thừa kế, qua tặng la bất động sản giữa vợ với chồng; cha\nđẻ, mẹ đẻ với con đẻ; cha nuoi, mẹ nuoi với con nuoi; cha chồng, mẹ chồng với\ncon dau; cha vợ, mẹ vợ với con rể; ong nội, ba nội với chau nội; ong ngoại, ba\nngoại với chau ngoại; anh, chị, em ruột với nhau.\n\n[5] Thu nhập của hộ gia đinh, ca nhan trực tiếp sản xuất nong nghiệp, lam\nnghiệp, lam muối, nuoi trồng, đanh bắt thuỷ sản chưa qua chế biến thanh cac\nsản phẩm khac hoặc chỉ qua sơ chế thong thường.\n\n[6] Thu nhập từ chuyển đổi đất nong nghiệp của hộ gia đinh, ca nhan được Nha\nnước giao để sản xuất.\n\n[7] Thu nhập từ lai tiền gửi tại tổ chức tin dụng, lai từ hợp đồng bảo hiểm\nnhan thọ.\n\n[8] Thu nhập từ kiều hối.\n\n[9] Phần tiền lương lam việc ban đem, lam them giờ được trả cao hơn so với\ntiền lương lam việc ban ngay, lam trong giờ theo quy định của phap luật.\n\n[10] Tiền lương hưu do Quỹ bảo hiểm xa hội chi trả; tiền lương hưu do quỹ hưu\ntri tự nguyện chi trả hang thang.\n\n[11] Thu nhập từ học bổng, bao gồm:\n\n\\- Học bổng nhận được từ ngan sach nha nước;\n\n\\- Học bổng nhận được từ tổ chức trong nước va ngoai nước theo chương trinh hỗ\ntrợ khuyến học của tổ chức đo.\n\n[12] Thu nhập từ bồi thường hợp đồng bảo hiểm nhan thọ, phi nhan thọ, tiền bồi\nthường tai nạn lao động, khoản bồi thường nha nước va cac khoản bồi thường\nkhac theo quy định của phap luật.\n\n[13] Thu nhập nhận được từ quỹ từ thiện được cơ quan nha nước co thẩm quyền\ncho phep thanh lập hoặc cong nhận, hoạt động vi mục đich từ thiện, nhan đạo,\nkhong nhằm mục đich lợi nhuận.\n\n[14] Thu nhập nhận được từ nguồn viện trợ nước ngoai vi mục đich từ thiện,\nnhan đạo dưới hinh thức chinh phủ va phi chinh phủ được cơ quan nha nước co\nthẩm quyền phe duyệt.\n\n[15] Thu nhập từ tiền lương, tiền cong của thuyền vien la người Việt Nam lam\nviệc cho cac hang tau nước ngoai hoặc cac hang tau Việt Nam vận tải quốc tế.\n\n[16] Thu nhập của ca nhan la chủ tau, ca nhan co quyền sử dụng tau và cá\nnhan làm viẹc tren tàu từ hoạt động cung cấp hang hoa, dịch vụ trực tiếp\nphục vụ hoạt động khai thac, đanh bắt thủy sản xa bờ.\n\n## **C a nhan được hoan thuế TNCN trong trường hợp nao?**\n\nTheo quy định tại khoản 2 Điều 8 [Luật Thuế thu nhập ca nhan\n2007](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5USTTl&mode=Q=dsbGRWODWk),\nca nhan được hoan thuế TNCN trong cac trường hợp dưới đay:\n\n\\- Số tiền thuế đa nộp lớn hơn số thuế phải nộp.\n\n\\- Ca nhan đa nộp thuế nhưng co thu nhập tinh thuế chưa đến mức phải nộp thuế.\n\n\\- Cac trường hợp khac theo quyết định của cơ quan nha nước co thẩm quyền.\n\nTran trọng!\n\n", "extras": {"page": 31}}