{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396C9-hd-quyen-han-va-trach-nhiem-cua-giam-doc-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy ền hạn va trach nhiệm của Giam đốc Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Xin chao Ban bien tập, toi la\nNgọc Thanh hiện đang sống va lam việc tại Đồng Nai. Toi hiện đang tim hiểu về\nQuỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi\nhỏi quyền hạn va trach nhiệm của Giam đốc Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nQuyền hạn va trach nhiệm của Giam đốc Quỹ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa được quy định tại Khoản 2 Điều 12 Nghị định 34/2018/NĐ-CP về thanh\nlập, tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa do Chinh phủ ban hanh, theo đo:\n\na) Tổ chức điều hanh mọi hoạt động của Quỹ bảo lanh tin dụng; thực hiện va\nđanh gia kết quả thực hiện cac quyết định của Chủ tịch Quỹ bảo lanh tin dụng\nva Chủ tịch Ủy ban nhan dan cấp tỉnh;\n\nb) Quyết định cac vấn đề lien quan đến hoạt động hang ngay của Quỹ bảo lanh\ntin dụng; quyết định phương an đầu tư, huy động vốn, sử dụng vốn, phương an\nmua, ban, cho thue, thanh lý tai sản va cac vấn đề khac thuộc thẩm quyền theo\nquy định tại Nghị định nay va Điều lệ tổ chức va hoạt động của Quỹ bảo lanh\ntin dụng;\n\nc) Đề xuất, xay dựng trinh Chủ tịch Quỹ bảo lanh tin dụng quyết định theo thẩm\nquyền về chiến lược hoạt động, kế hoạch hoạt động, kế hoạch tai chinh dai hạn,\ntrung hạn va kế hoạch hang năm, kế hoạch nhan sự, tiền lương của Quỹ bảo lanh\ntin dụng theo quy định tại Nghị định nay va Điều lệ tổ chức va hoạt động của\nQuỹ; tổ chức thực hiện cac kế hoạch nay sau khi được cac cấp co thẩm quyền phe\nduyệt;\n\nd) Ban hanh cac văn bản quản lý nội bộ va cac quy định khac lien quan đến hoạt\nđộng của Quỹ bảo lanh tin dụng theo quy định tại Nghị định nay va Điều lệ tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng;\n\nđ) Trinh Chủ tịch Quỹ bảo lanh tin dụng quyết định việc quy hoạch, bổ nhiệm,\nmiễn nhiệm, khen thưởng, kỷ luật đối với cac chức danh quản lý Quỹ theo quy\nđịnh tại Nghị định nay va Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin\ndụng;\n\ne) Thực hiện cac quyền va nhiệm vụ khac theo yeu cầu quản lý của Chủ tịch Quỹ\nbảo lanh tin dụng va Chủ tịch Ủy ban nhan dan cấp tỉnh quy định tại Nghị định\nnay va Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng.\n\nTren đay la tư vấn về quyền hạn va trach nhiệm của Giam đốc Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham\nkhảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 220}}