{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38197-hd-ho-so-de-nghi-cap-giay-phep-khi-chuyen-doi-chuong-trinh-du-an-tai-chinh-vi-mo.html", "md": "**H ồ sơ đề nghị cấp giấy phep khi chuyển đổi chương trinh, dự an tai chinh vi\nmo được quy định như thế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Đa Nẵng trong lĩnh vực tai chinh, ngan hang.\nToi được biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động\ncủa tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi trường hợp\nchuyển đổi chương trinh, dự an tai chinh vi mo, hồ sơ đề nghị cấp giấy phep\ngồm những tai liệu, giấy tờ gi? Vấn đề nay toi co thể tham khảo them tại đau?\nRất mong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va tran\ntrọng kinh chao! Văn Cong (0907****) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nHồ sơ đề nghị cấp giấy phep khi chuyển đổi chương trinh, dự an tai chinh vi mo\nla một trong những nội dung trọng tam va được quy định tại Điều 13 Thong tư\n03/2018/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Đơn đề nghị cấp Giấy phep theo mẫu tại Phụ lục số 01b ban hanh kem theo\nThong tư nay do người đại diện hợp phap của tổ chức chinh trị, tổ chức chinh\ntrị \\- xa hội, hội, quỹ xa hội, quỹ từ thiện thực hiện chương trinh, dự an tai\nchinh vi mo ký (trong trường hợp chuyển đổi chương trinh, dự an tai chinh vi\nmo thanh tổ chức tai chinh vi mo la cong ty trach nhiệm hữu hạn một thanh\nvien) hoặc do cac thanh vien gop vốn ký (trong trường hợp chuyển đổi chương\ntrinh, dự an tai chinh vi mo thanh tổ chức tai chinh vi mo la cong ty trach\nnhiệm hữu hạn hai thanh vien trở len), trong đo cam kết tổ chức tai chinh vi\nmo hinh thanh từ việc chuyển đổi kế thừa toan bộ quyền va nghĩa vụ co lien\nquan của chương trinh, dự an tai chinh vi mo được chuyển đổi.\n\n2\\. Hồ sơ, giấy tờ chứng minh việc ban giao vốn cho tổ chức thực hiện chương\ntrinh, dự an tai chinh vi mo.\n\n3\\. Cam kết của người đại diện hợp phap của tổ chức thực hiện chương trinh, dự\nan tai chinh vi mo về số vốn của chương trinh, dự an tai chinh vi mo. Chương\ntrinh, dự an tai chinh vi mo phải thong bao cho Ngan hang Nha nước về biến\nđộng lam ảnh hưởng đến gia trị của số vốn nay cho đến khi được cấp Giấy phep.\n\n4\\. Văn bản của cac thanh vien gop vốn cam kết gop vốn cho tổ chức tai chinh\nvi mo đung tiến độ, mức vốn gop va chịu trach nhiệm về tinh hợp phap của nguồn\nvốn gop.\n\n5\\. Phương an kinh doanh dự kiến trong 03 (ba) năm đầu, trong đo tối thiểu\nphải bao gồm cac nội dung sau đay: Phan tich thị trường, chiến lược va kế\nhoạch kinh doanh, cac bao cao tai chinh dự kiến của từng năm (bảng can đối kế\ntoan, bao cao kết quả kinh doanh, bao cao lưu chuyển tiền tệ, chỉ tieu an toan\nvốn tối thiểu, cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực\nhiện cac chỉ tieu tai chinh trong từng năm).\n\n6\\. Hồ sơ, tai liệu chứng minh đap ứng cac quy định về mạng lưới hoạt động\ntheo quy định của Ngan hang Nha nước về mạng lưới hoạt động của tổ chức tai\nchinh vi mo trong trường hợp chương trinh, dự an tai chinh vi mo co hoạt động\ntừ 02 (hai) tỉnh, thanh phố trở len.\n\n7\\. Dự thảo cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật cac tổ\nchức tin dụng, cac quy định về tổ chức va hoạt động của Hội đồng thanh vien,\nBan kiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo.\n\n8\\. Danh sach nhan sự dự kiến trong đo mo tả chi tiết trinh độ chuyen mon,\nkinh nghiệm cong tac đap ứng được cac yeu cầu của từng vị tri, chức danh:\n\na) Chủ tịch, thanh vien Hội đồng thanh vien, Trưởng ban cac Ủy ban thuộc Hội\nđồng thanh vien;\n\nb) Trưởng ban, thanh vien, thanh vien chuyen trach Ban kiểm soat;\n\nc) Tổng giam đốc (Giam đốc), cac Pho Tổng giam đốc (Pho giam đốc), Kế toan\ntrưởng va người đứng đầu cac đơn vị trực thuộc trong cơ cấu tổ chức.\n\n9\\. Thanh phần hồ sơ quy định tại điểm b, d khoản 1 Điều 9 Thong tư nay.\n\n10\\. Đối với chương trinh, dự an tai chinh vi mo chuyển đổi thanh tổ chức tai\nchinh vi mo la cong ty trach nhiệm hữu hạn một thanh vien ngoai cac thanh phần\nhồ sơ quy định tại khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 Điều nay, phải nộp them:\n\na) Bao cao của tổ chức kiểm toan độc lập xac định tai sản co, nợ phải trả của\nchương trinh, dự an tai chinh vi mo;\n\nb) Bao cao tinh hinh hoạt động năm liền kề trước năm nộp hồ sơ đề nghị cấp\nGiấy phep của chương trinh, dự an tai chinh vi mo, trong đo bao cao tom tắt về\ncơ cấu tổ chức, tinh hinh tai chinh va cac dịch vụ hiện đang cung cấp cho\nkhach hang;\n\nc) Thanh phần hồ sơ quy định tại điểm đ, e, g, h khoản 1 Điều 9 Thong tư nay.\n\n11\\. Đối với chương trinh, dự an tai chinh vi mo chuyển đổi thanh tổ chức tai\nchinh vi mo la cong ty trach nhiệm hữu hạn hai thanh vien trở len ngoai cac\nthanh phần hồ sơ quy định tại khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 Điều nay, phải\nnộp them thanh phần hồ sơ quy định tại điểm c, d, đ khoản 1 Điều 11 Thong tư\nnay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hồ sơ đề nghị\ncấp giấy phep khi chuyển đổi chương trinh, dự an tai chinh vi mo. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}