{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31270-hd-xu-ly-truong-hop-thua-hoac-thieu-tien-mat-tai-san-quy-giay-to-co-gia-bao-quan-trong-kho-tien-quay-giao-dich-tren-duong-van-chuyen.html", "md": "**Vi ệc xử lý trường hợp thừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia\nbảo quản trong kho tiền, quầy giao dịch, tren đường vận chuyển thực hiện như\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang muốn tim\nhiểu một số nội dung quy định về việc xử lý thừa hoặc thiếu tiền mặt, tai sản\nquý va giấy tờ co gia của tổ chức tin dụng để phục vụ cho bai bao cao tiểu\nluận sắp tới của minh. Chinh vi vậy, mong Ban bien tập vui long giải đap cho\nem thắc mắc sau: Trường hợp thừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co\ngia bảo quản trong kho tiền, quầy giao dịch, tren đường vận chuyển được xử lý\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh\nTuấn (tuan***@gmail.com) **\n\nViệc xử lý trường hợp thừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia\nbảo quản trong kho tiền, quầy giao dịch, tren đường vận chuyển được quy định\ntại Điều 65 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Cac trường hợp phat hiện thừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia trong kho tiền, quầy giao dịch, trong qua trinh vận chuyển, Giam đốc phải quyết định kiểm ke toan bộ tai sản co lien quan. Giam đốc, Trưởng cac phong, ban hoặc bộ phận Kế toan, Kiểm soat, Kho quỹ co lien quan phải trực tiếp xem xet, kiểm tra, lập bien bản, ghi sổ sach va truy cứu trach nhiệm ca nhan của người được giao nhiệm vụ bảo quản tai sản, trach nhiệm của những người co lien quan để kịp thời thu hồi toan bộ gia trị tai sản thiếu, mất.\n\n2. Những vụ thiếu, mất tiền mặt, tai sản quý, giấy tờ co gia co gia trị từ 50 (năm mươi) triệu đồng trở len hoặc cac trường hợp thiếu, mất tiền mặt thuộc Quỹ dự trữ phat hanh, phải điện bao cao cấp tren theo hệ thống dọc (nếu co); tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao cao Ngan hang Nha nước chi nhanh, Ngan hang Nha nước chi nhanh điện bao cao Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) trong 24 giờ.\n\n3. Những vụ mất tiền co dấu hiệu do kẻ gian đột nhập lấy cắp, cướp tai sản; do tham o, lợi dụng (co yếu tố cấu thanh tội phạm), phải giữ nguyen hiện trường va bao cao cơ quan cong an.\n\nTren đay la nội dung tư vấn về việc xử lý trường hợp thừa hoặc thiếu tiền mặt,\ntai sản quý, giấy tờ co gia bảo quản trong kho tiền, quầy giao dịch, tren\nđường vận chuyển. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 328}}