{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322B8-hd-lap-ho-so-dang-ky-su-dung-tai-khoan-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**L ập hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được quy định như\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim\nhiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la việc đăng ký sử\ndụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim hiểu\ntoi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Hồ sơ đăng ký sử dụng\ntai khoản tại Kho bạc Nha nước được lập như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn\nva chuc sức khỏe anh/chị rất nhiều. Khanh Hoa (hoa***@gmail.com) **\n\nLập hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được quy định tại\nKhoản 1 Điều 8 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản\ntại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan\nsach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Cac đơn vị, tổ chức sử dụng ngan sach nha nước\n\n- Đối với tai khoản của cac đơn vị, tổ chức sử dụng kinh phi NSNN (trừ trường hợp Ban quản lý được giao quản lý dự an đầu tư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư đăng ký sử dụng tai khoản), hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số: 01a/MTK);\n\n\\+ Quyết định (hoặc giấy chứng thực) thanh lập đơn vị của cấp co thẩm quyền,\ntrừ một số trường hợp đặc biệt quy định tại điểm b, Khoản 5, Điều 9 Thong tư\nnay;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan);\n\n+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban hanh kem theo Quyết định số 90/2007/QĐ-BTC).\n\n- Đối với tai khoản của Ban quản lý được giao quản lý dự an đầu tư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư, hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Quyết định thanh lập Ban quản lý dự an hoặc Quyết định phe duyệt dự an,\nQuyết định giao nhiệm vụ đơn vị chủ đầu tư;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan) nếu chưa neu trong Quyết định thanh lập Ban quản lý dự an,\nQuyết định phe duyệt dự an, Quyết định giao nhiệm vụ đơn vị chủ đầu tư;\n\n\\+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban\nhanh kem theo Quyết định số 90/2007/QĐ-BTC).\n\nb) Cac cơ quan tai chinh địa phương (Sở Tai chinh, phong Tai chinh - Kế hoạch,\nUBND xa)\n\nĐối với tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai\nkhoản chi bằng dự toan chi chuyển giao của từng cấp ngan sach do Thủ trưởng cơ\nquan Tai chinh đồng cấp (ngan sach cấp tỉnh, huyện), chủ tịch UBND xa (ngan\nsach cấp xa) lam Chủ tai khoản. Hồ sơ đăng ký sử dụng tai khoản gồm:\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số: 01a/MTK);\n\n- Quyết định bổ nhiệm chức vụ của Chủ tai khoản;\n\n- Văn bản giao nhiệm vụ cho can bộ theo doi tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản chi dự toan chi chuyển giao được ký chức danh \"Kế toan trưởng\" tren chứng từ kế toan giao dịch với KBNN.\n\nc) Cac ca nhan\n\nTrường hợp ca nhan được cơ quan Nha nước co thẩm quyền yeu cầu hoặc cho phep\nđăng ký sử dụng tai khoản tại KBNN theo quy định tại điểm b, Khoản 2, Điều 13\nThong tư nay, hồ sơ đăng ký va sử dụng tai khoản gồm:\n\n- Giấy chứng minh nhan dan hoặc Hộ chiếu;\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n- Giấy chứng nhận cấp ma số đơn vị giao dịch với KBNN do KBNN cấp.\n\nd) Cac doanh nghiệp, tổ chức khac\n\n- Đối với doanh nghiệp co vốn nha nước (bao gồm cac doanh nghiệp co vốn nha nước va cac Cong ty trach nhiệm hữu hạn nha nước 1 thanh vien), hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Quyết định thanh lập doanh nghiệp;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan);\n\n\\+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban\nhanh kem theo Quyết định số 90/2007/QĐ-BTC) hoặc Giấy chứng nhận cấp ma số đơn\nvị giao dịch với KBNN do KBNN cấp;\n\n- Đối với doanh nghiệp tư nhan, hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Giấy chứng nhận đăng ký kinh doanh; Giấy chứng nhận cấp ma số đơn vị giao\ndịch với KBNN do KBNN cấp;\n\n\\+ Quyết định bổ nhiệm chức vụ của Kế toan trưởng (Phụ trach kế toan) hoặc văn\nbản phan cong can bộ Phụ trach kế toan.\n\nđ) Cac đơn vị, tổ chức co thẩm quyền hoan trả cac khoản thu NSNN\n\nĐể KBNN co căn cứ kiểm soat mẫu dấu, mẫu chữ ký tren chứng từ (Lệnh hoan trả\ncac khoản thu NSNN) va thực hiện hoan trả cac khoản thu NSNN cho người được\nthụ hưởng, đơn vị, tổ chức co thẩm quyền quyết định hoan trả thu NSNN lập va\ngửi KBNN đồng cấp Hồ sơ đăng ký sử dụng tai khoản tại KBNN, gồm:\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n- Quyết định bổ nhiệm chức vụ của Chủ tai khoản.\n\nTren đay la nội dung tư vấn về việc lập hồ sơ đăng ký sử dụng tai khoản tại\nKho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}