{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1D176-hd-thu-tuc-mo-van-phong-dai-dien-cua-ngan-hang-nuoc-ngoai-tai-viet-nam.html", "md": "**T oi co đang lam việc cho một ngan hang của Úc. Hiện nay ban giam đốc co ý\nđịnh thanh lập Văn phong đại diện tại Ha Nội. Thủ tục mở văn phong đại diện\ncủa ngan hang nước ngoai tại Việt Namnhư thế nao? **\n\nCăn cứ:  \n\\- Luật cac tổ chức tin dụng số 47/2010/QH12 ngay 16 thang 6 năm 2010;  \n- Thong tư số 40/2011/TT-NHNN ngay 15/12/2011 Quy định về việc cấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang tại Việt Nam;  \n  \nThủ tục thanh lập Văn phong đại diện của ngan hang nước ngoai như sau:  \nA. Trinh tự thực hiện:  \n1\\. Ngan hang nước ngoai gửi trực tiếp hoặc thong qua bưu điện đến Ngan hang\nNha nước hồ sơ đề nghị cấp Giấy phep được lập theo quy định tại Thong tư neu\ntren  \n2\\. Trong thời hạn 30 ngay kể từ ngay nhận được hồ sơ đề nghị cấp Giấy phep,\nNgan hang Nha nước co văn bản gửi ngan hang nước ngoai xac nhận đa nhận đầy đủ\nhồ sơ hợp lệ. Nếu hồ sơ đề nghị cấp Giấy phep chưa đầy đủ, hợp lệ, Ngan hang\nNha nước co văn bản yeu cầu bổ sung, hoan thiện hồ sơ theo quy định.  \n3\\. Ngan hang Nha nước tiến hanh thẩm định va tiếp tục xem xet hồ sơ.  \n4\\. Trong thời hạn 60 ngay kể từ ngay gửi văn bản xac nhận đa nhận đầy đủ hồ\nsơ hợp lệ, Ngan hang Nha nước tiến hanh cấp Giấp phep theo quy định hoặc co\nvăn bản trả lời ngan hang nước ngoai lý do khong cấp Giấy phep.  \nB . Hồ sơ thanh lập văn phong đại diện của ngan hang nước ngoai tại Việt Nam  \n1\\. Đơn đề nghị cấp Giấy phep thanh lập văn phong đại diện do người đại diện\ntheo phap luật của ngan hang nước ngoai ký theo mẫu quy định  \n2\\. Bản sao Giấy phep hoạt động hoặc văn bản tương đương do cơ quan co thẩm\nquyền của nước sở tại cấp cho ngan hang nước ngoai.  \n3\\. Văn bản của cơ quan co thẩm quyền của nước sở tại cung cấp thong tin về\ntinh hinh tuan thủ phap luật của ngan hang.  \n4\\. Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cho phep ngan hang\nnước ngoai thanh lập Văn phong đại diện tại Việt Nam; trường hợp quy định của\nnước sở tại khong yeu cầu phải co văn bản cho phep thi phải co bằng chứng\nchứng minh việc nay.  \n5\\. Bao cao qua trinh thanh lập, hoạt động của ngan hang cho đến thời điểm nộp\nhồ sơ đề nghị cấp Giấy phep va định hướng phat triển của ngan hang tại Việt\nNam.  \n6\\. Bao cao tai chinh năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep đa được\nkiểm toan của ngan hang.  \n7\\. Sơ yếu lý lịch của Trưởng Văn phong đại diện dự kiến (theo mẫu) va co xac\nnhận của ngan hang; cac văn bằng, chứng chỉ chứng minh năng lực, trinh độ\nchuyen mon của Trưởng Văn phong đại diện dự kiến tại Việt Nam.  \n8\\. Văn bản chứng minh quyền sử dụng hợp phap trụ sở của văn phong đại diện.  \nDanh sach tai liệu  \n\\- Số lượng hồ sơ: 01 bộ gồm 01 bản tiếng Anh va 01 bản tiếng Việt.  \nThời hạn giải quyết: 60 ngay kể từ ngay nhận đầy đủ hồ sơ, hợp lệ.  \nYeu cầu, điều kiện thực hiện thủ tục hanh chinh:  \n1\\. Ngan hang la phap nhan được phep hoạt động ngan hang ở nước ngoai;  \n2\\. Quy định của phap luật của nước nơi ngan hang đặt trụ sở chinh cho phep\nngan hang được phep thanh lập văn phong đại diện tại Việt Nam.  \n3\\. Trưởng văn phong đại diện đảm bảo đủ năng lực trach nhiệm dan sự theo quy\nđịnh của phap luật Việt Nam, khong thuộc đối tượng bị cấm quản lý doanh nghiệp\ntheo quy định của Luật Doanh nghiệp.\n\n", "extras": {"page": 452}}