{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/201F8-hd-ve-hop-dong-tin-dung.html", "md": "**N ăm 2010 Toi co dung tai sản của minh bảo lanh cho một khoản vay của bạn\nToi tại Ngan hang (Hợp đồng thế chấp la 60 thang, đến nay đa hết thời hạn thế\nchấp). Toi đa nhiều lần đề nghị bạn Toi thanh toan khoản vay tại Ngan hang\nnhưng bạn Toi khong đồng ý. Hiện nay gia đinh Toi co ý định kiện len Toa Án,\nkhi nghien cứu lại hợp đồng Tin Dụng toi thấy nhiều điểm khong hợp lý: 1. Bạn\nToi vay tiền dưới ten một Cty nhưng theo toi tim hiểu Cty nay trước khi vay\nngan hang đa dừng hoạt động ma ngan hang vẫn chấp nhận cho vay thi co đung\nphap luật ko? 2. Trong hợp đồng tin dụng co ghi mục đich vay la để xay dựng\ncong trinh nhưng thực tế lại ko co bất kỳ cong trinh nao được xay dựng cả, ở\nđay đều nhờ mối quan hệ của bạn toi với nhan vien ngan hang đa lam hợp đồng ko\nđung sự thật. Vậy hợp đồng tin dụng nay co hợp phap ko va toi co thể kiện nhan\nvien ngan hang va bạn toi ko? Nếu hợp đồng nay ko hợp phap thi trach nhiệm của\nngan hang ra sao với tai sản thế chấp của Toi? 3. Bạn Toi luc vay ngan hang cả\nhai vợ chồng đều co đăng ký kết hon nhưng trong hợp đồng tin dụng ngan hang\nchỉ ghi ten vợ vậy co đung quy định khong? Toi xin chan thanh cảm ơn! **\n\nVề nguyen tắc đay la trường hợp người thứ ba đứng ra bảo đảm cho nghĩa vụ trả\nnợ của người vay vốn của ngan hang, trường hợp người vay vốn vi phạm nghĩa vụ\ncủa minh va ngan hang khởi kiện để thu hồi vốn đa cho vay ma người vay khong\ntrả được thi sẽ phat sinh nghĩa vụ của người bảo lanh - nghĩa vụ của người thế\nchấp.\n\nViệc doanh nghiệp đo co đủ điều kiện để vay vốn của ngan hang hay khong thi\nphụ thuộc vao nhiều yếu tố như phương an sản xuất kinh doanh, uy tin của doanh\nnghiệp đo với cac tổ chức tin dụng- cac ngan hang... khi co đủ điều kiện theo\nquy định của ngan hang thi doanh nghiệp sẽ được vay.\n\nMột vấn đề nữa luật sư chưa thấy bạn cung cấp đo la trong thời gian vay nay\ndoanh nghiệp đo co hoan thanh cac nghĩa vụ trả lai, trả nợ gốc cho ngan hang\nhay khong? Trường hợp doanh nghiệp nay đa hoan thanh nghĩa vụ trả nợ hoặc\nkhong co sự vi phạm hợp đồng tin dụng thi hết thời hạn hợp đồng cac ben co\nlien quan được quyền yeu cầu thanh lý hợp đồng.\n\nTrường hợp doanh nghiệp vi phạm nghĩa vụ trả nợ thi chắc chắn ngan hang sẽ yeu\ncầu xử lý cac tai sản để thu hồi số tiền đo trước thời hạn.\n\nRất tiếc văn bản hợp đồng va cac tai liệu lien quan bạn chưa cung cấp được cho\nluật sư nen việc tư vấn cho bạn trong trường hợp nay chưa được chi tiết chinh\nxac. Nếu con cac thong tin khac lien quan hoặc bạn co nắm giữ hồ sơ tai liệu\nthi co thể cung cấp để luật sư tiếp tục tư vấn.\n\n", "extras": {"page": 393}}