{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC38-hd-quyen-cua-to-chuc-ca-nhan-su-dung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**Quy ền của tổ chức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt\nđược quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện\ntoi đang muốn tim hiểu những quy định của phap luật lien quan đến quyền va\nnghĩa vụ của cac ben tham gia dịch vụ thanh toan khong dung tiền mặt, nhưng\nnhững nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Quyền của tổ\nchức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Thanh Nhan\n(nhan***@gmail.com) **\n\nQuyền của tổ chức, ca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt được\nquy định tại Điều 13 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan\nkhong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Được lựa chọn sử dụng dịch vụ thanh toan của tổ chức cung ứng dịch vụ\nthanh toan.\n\n2\\. Được thỏa thuận với tổ chức cung ứng dịch vụ thanh toan về quyền va nghĩa\nvụ khi sử dụng dịch vụ thanh toan phu hợp với cac quy định của phap luật.\n\n3\\. Được yeu cầu tổ chức cung ứng dịch vụ thanh toan cung cấp thong tin về\nviệc thực hiện cac dịch vụ thanh toan theo thỏa thuận với tổ chức cung ứng\ndịch vụ thanh toan.\n\n4\\. Được khiếu nại va yeu cầu tổ chức cung ứng dịch vụ thanh toan bồi thường\nthiệt hại khi: tổ chức cung ứng dịch vụ thanh toan thực hiện giao dịch thanh\ntoan chậm so với thỏa thuận, khong thực hiện giao dịch thanh toan hoặc thực\nhiện giao dịch thanh toan khong khớp đung với lệnh thanh toan, thu phi dịch vụ\nthanh toan khong đung loại phi hoặc mức phi ma tổ chức cung ứng dịch vụ thanh\ntoan đa cong bố va cac vi phạm khac trong thỏa thuận.\n\n5\\. Cac quyền khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền của tổ chức,\nca nhan sử dụng dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 251}}