{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/393E9-hd-cong-nhan-ket-qua-thanh-ly-hop-dong-chuyen-giao-ket-qua-khoa-hoc-cong-nghe-thuoc-trach-nhiem-cua-ngan-hang-nha-nuoc.html", "md": "**C ong nhận kết quả, thanh lý Hợp đồng, chuyển giao kết quả khoa học cong\nnghệ thuộc trach nhiệm của Ngan hang Nha nước được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Khanh Linh, hiện nay toi đang sống va lam việc tại\nBinh Thuận. Ban bien tập cho toi hỏi: Cong nhận kết quả, thanh lý Hợp đồng,\nchuyển giao kết quả khoa học cong nghệ thuộc trach nhiệm của Ngan hang Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 29 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Hồ sơ cong nhận kết quả thực hiện nhiệm vụ, bao gồm:\n\na) Bien bản họp Hội đồng tư vấn đanh gia, nghiệm thu kết quả thực hiện nhiệm\nvụ khoa học va cong nghệ cấp Bộ;\n\nb) Bao cao về việc hoan thiện sản phẩm nhiệm vụ khoa học va cong nghệ theo mẫu\n(Phụ lục 4k) ban hanh kem theo Thong tư nay;\n\nc) Ý kiến của cac chuyen gia hoặc tổ chức tư vấn độc lập (nếu co).\n\n2\\. Cong nhận kết quả thực hiện nhiệm vụ\n\nTrong thời hạn 10 ngay lam việc kể từ khi nhận đủ cac tai liệu quy định tại\nkhoản 1 Điều nay, Viện Chiến lược Ngan hang co trach nhiệm trinh Thống đốc\nNHNN ban hanh Quyết định cong nhận kết quả thực hiện nhiệm vụ theo mẫu (Phụ\nlục 4l) ban hanh kem theo Thong tư nay.\n\n3\\. Thanh lý hợp đồng:\n\na) Khi kết thuc nhiệm vụ khoa học va cong nghệ, chủ nhiệm nhiệm vụ khoa học va\ncong nghệ, tổ chức khoa học va cong nghệ chủ tri phải thực hiện nộp bao cao\nquyết toan cho Viện Chiến lược Ngan hang;\n\nb) Sau khi co quyết định cong nhận kết quả của Thống đốc NHNN, Viện Chiến lược\nNgan hang thực hiện đanh gia, kiểm ke, va trinh Thống đốc NHNN quyết định xử\nlý cac tai sản đa mua sắm bằng kinh phi thực hiện nhiệm vụ khoa học va cong\nnghệ;\n\nc) Việc thanh lý Hợp đồng giữa cac ben được tiến hanh sau khi co kết quả quyết\ntoan va kiểm ke tai sản của nhiệm vụ khoa học va cong nghệ theo mẫu Bien bản\nthanh lý hợp đồng do Bộ trưởng Bộ Khoa học va Cong nghệ ban hanh.\n\n4\\. Chuyển giao kết quả nghien cứu\n\na) Trong thời hạn 10 ngay kể từ ngay kể từ ngay nhận được kết quả nghien cứu\ncủa cac nhiệm vụ khoa học va cong nghệ xếp loại Đạt trở len, Viện Chiến lược\nNgan hang co trach nhiệm chủ tri, phối hợp với tổ chức khoa học va cong nghệ\nchủ tri nhiệm vụ va ca nhan chủ nhiệm nhiệm vụ chuyển giao kết quả nghien cứu\ntới cac địa chỉ đa được phe duyệt tại thuyết minh nhiệm vụ hoặc được đề xuất\ntại Bien bản họp của Hội đồng đanh gia nghiệm thu nhiệm vụ khoa học va cong\nnghệ;\n\nb) Định kỳ thang 10 hang năm, trong 05 năm lien tiếp, thủ trưởng cac tổ chức\nđược chuyển giao kết quả nghien cứu của cac nhiệm vụ khoa học va cong nghệ co\ntrach nhiệm xay dựng bao cao kết quả ứng dụng, sử dụng kết quả nghien cứu được\nchuyển giao về Viện Chiến lược Ngan hang để tổng hợp bao cao Thống đốc NHNN;\n\nc) Chi cong tac chuyển giao, đanh gia việc ứng dụng, sử dụng kết quả nghien\ncứu từ nguồn chi quản lý nhiệm vụ khoa học va cong nghệ của NHNN.\n\nTren đay la nội dung tư vấn về Cong nhận kết quả, thanh lý Hợp đồng va chuyển\ngiao kết quả nghien cứu khoa học cong nghệ thuộc trach nhiệm quản lý của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}