{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE00-hd-phat-vi-pham-hanh-chinh-khi-co-hanh-vi-vi-pham-quy-dinh-ve-trung-gian-thanh-toan.html", "md": "**Ch ao tổ tư vấn, anh chị cho em hỏi: Theo quy định mới nhất hiện nay thi khi\nco hanh vi vi phạm về cac quy định về trung gian thanh toan sẽ bị xử lý hanh\nchinh như thế nao? Mong anh chị phản hồi! **\n\nCăn cứ Điều 27 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về trung gian thanh toan như\nsau:\n\n1\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Cung cấp thong tin khong trung thực trong qua trinh sử dụng dịch vụ trung\ngian thanh toan, qua trinh cung ứng dịch vụ trung gian thanh toan;\n\nb) Tiếp nhận, xử lý tra soat, khiếu nại của khach hang khong đung quy định của\nphap luật;\n\nc) Vi phạm quy định về cong cụ để Ngan hang Nha nước giam sat hoạt động cung\nứng dịch vụ vi điện tử.\n\n2\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Vi phạm quy định về tai khoản đảm bảo thanh toan;\n\nb) Cấp tin dụng cho khach hang sử dụng vi điện tử, trả lai tren số dư vi điện\ntử hoặc bất kỳ hanh động nao co thể lam gia tăng gia trị tiền tệ tren vi điện\ntử so với gia trị tiền khach hang nạp vao vi điện tử;\n\nc) Vi phạm quy định về thực hiện việc nạp tiền vao vi điện tử, rut tiền ra\nkhỏi vi điện tử;\n\nd) Khong thực hiện trach nhiệm yeu cầu khach hang phải co tai khoản thanh toan\nmở tại ngan hang trước khi sử dụng dịch vụ vi điện tử.\n\n3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cung cấp, tiết lộ thong tin khach hang tại tổ chức cung ứng dịch vụ trung\ngian thanh toan khong đung quy định của phap luật;\n\nb) Thue, cho thue, mượn, cho mượn vi điện tử hoặc mua, ban thong tin vi điện\ntử tử 01 vi điện tử đến dưới 10 vi điện tử.\n\n4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp giấy phep\nhoạt động cung ứng dịch vụ trung gian thanh toan trong hồ sơ đề nghị cấp giấy\nphep ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\nb) Lam giả, tẩy xoa, sửa chữa lam thay đổi nội dung ghi trong giấy phep ma\nchưa đến mức bị truy cứu trach nhiệm hinh sự; chuyển nhượng, cho thue, cho\nmượn giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan; ủy thac, giao\nđại lý cho tổ chức, ca nhan khac thực hiện hoạt động được phep theo giấy phep\nhoạt động cung ứng dịch vụ trung gian thanh toan;\n\nc) Hoạt động khong đung nội dung quy định trong giấy phep hoạt động cung ứng\ndịch vụ trung gian thanh toan;\n\nd) Thue, cho thue, mượn, cho mượn vi điện tử hoặc mua, ban thong tin vi điện\ntử từ 10 vi điện tử trở len;\n\nđ) Lam giả chứng từ khi cung ứng dịch vụ trung gian thanh toan ma chưa đến mức\nbị truy cứu trach nhiệm hinh sự.\n\n5\\. Phạt tiền từ 150.000.000 đồng đến 250.000.000 đồng đối với hanh vi cung\nứng dịch vụ trung gian thanh toan khong co giấy phep.\n\n6\\. Hinh thức xử phạt bổ sung:\n\nTịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi quy định tại\nđiểm b va điểm đ khoản 4 Điều nay.\n\n7\\. Biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại khoản 2, điểm b khoản 3, khoản 4, khoản 5 Điều\nnay;\n\nb) Đề nghị cấp co thẩm quyền thu hồi giấy phep đối với hanh vi vi phạm tại cac\nđiểm a, b, c khoản 4 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}