{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24507-hd-xu-ly-hanh-chinh-vi-pham-ve-nghia-vu-cua-doi-tuong-thanh-tra-giam-sat-ngan-hang.html", "md": "**X ử lý hanh chinh vi phạm về nghĩa vụ của đối tượng thanh tra, giam sat ngan\nhang được quy định như thế nao? Va được quy định cụ thể ở đau? Em ten la Le\nHoang Vy, hiện đang la sinh vien năm 2 Trường Đại học Sai Gon. Em đang co một\nvấn đề thắc mắc rất mong nhận được sự tư vấn từ Ban bien tập: vi phạm về nghĩa\nvụ của đối tượng thanh tra, giam sat ngan hang co thể bị xử lý như thế nao?\nRất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Mail của\nem la vy***@gmail.com. **\n\nViệc xử lý hanh chinh vi phạm về nghĩa vụ của đối tượng thanh tra, giam sat\nngan hang đa được quy định cụ thể tại Điều 49 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm về nghĩa vụ của đối tượng thanh tra, giam sat ngan hang co\nthể bị xử lý như sau:\n\n1\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Khong cung cấp kịp thời, đầy đủ, chinh xac thong tin, tai liệu theo yeu cầu\ncủa Ngan hang Nha nước;\n\nb) Khong thực hiện khuyến nghị, cảnh bao rủi ro va an toan hoạt động của Ngan\nhang Nha nước;\n\nc) Khong bao cao, giải trinh đối với khuyến nghị, cảnh bao rủi ro va an toan\nhoạt động của Ngan hang Nha nước.\n\n2\\. Phạt tiền từ 80.000.000 đồng đến 120.000.000 đồng đối với hanh vi khong\nchấp hanh kết luận, kiến nghị, quyết định xử lý về thanh tra.\n\n3\\. Áp dụng biện phap khắc phục hậu quả:\n\nĐề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ từ\n01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 2 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về nghĩa vụ của đối tượng thanh tra, giam sat ngan hang. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 421}}