{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/451AB-hd-tien-bi-nhoe-mau-thi-co-su-dung-duoc-khong.html", "md": "**H om qua em đi mua đồ thi được người ta thối lại tiền ma đa bị nhoe mau,\nkhong con thấy hinh Bac Hồ đau hết, tiền rất cũ, tờ tiền vẫn con nguyen khong\nco bị rach ma chỉ bị nhoe mau thoi. Vậy Ban tư vấn cho em hỏi tiền bị nhoe mau\nthi co sử dụng được khong? Mong Ban tư vấn hay giải đap giup giup em vấn đề\ntren trong thời gian sớm nhất. Chan thanh cảm ơn Ban tư vấn rất nhiều! Ngọc\nAnh - anh*****@gmail.com **\n\nTheo quy định tại Khoản 1 Điều 4 Thong tư 25/2013/TT-NHNN về tiền khong đủ\ntieu chuẩn lưu thong thi:\n\nTiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach quan)\ngồm:\n\n- **Ti ền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số**; nhau, nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen tờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n_**== > Như bạn trinh bay thi bạn co đi mua hang va được thối lại tờ tiền rất\ncũ va đa bị nhoe mau. Theo quy định thi tờ tiền ma bạn đa được thối lại khi\nmua hang thuộc trường hợp tiền khong đủ tieu chuẩn lưu thong. Co nghĩa la bạn\nkhong thể sử dụng tờ tiền nay.**_\n\nTheo quy định tại Khoản 1 Điều 6 Thong tư 25/2013/TT-NHNN thi:\n\nĐối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản 3\nĐiều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha\nnước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach\nhang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\n_**== > Do tiền đa bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số nen\nbạn khong thể sử dụng tờ tiền đo. Theo quy định tren đay thi bạn co thể đổi\ntiền rach đo tại bất kỳ ngan hang nao. Việc đổi tiền đo khong hạn chế số lượng\nva yeu cầu thủ tục giấy tờ va cũng khong tốn phi.**_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 141}}