{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D903-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-thay-doi-khoan-vay-nuoc-ngoai-nhu-the-nao.html", "md": "**Tr inh tự thực hiện thủ tục đăng ký thay đổi Khoản vay nước ngoai như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về thủ tục đăng ký, đăng ký thay đổi khoản vay\nnước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh, nhưng co một số vấn\nđề toi chưa được ro lắm. Vi thế, toi co một thắc mắc mong nhận được sự giải\nđap từ phia anh/chị trong Ban bien tập. Trinh tự thực hiện thủ tục đăng ký\nthay đổi Khoản vay nước ngoai được quy định như thế nao? Văn bản nao quy định\nnội dung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh\ncảm ơn Ban bien tập Thư Ký Luật. Le Dũng (dung***@gmail.com) **\n\nTrinh tự thực hiện thủ tục đăng ký thay đổi Khoản vay nước ngoai được quy định\ntại Điều 16 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với\nviệc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Chuẩn bị Đơn đăng ký thay đổi Khoản vay:\n\na) Trường hợp Ben đi vay lựa chọn hinh thức trực tuyến: Ben đi vay thực hiện\nkhai bao Đơn đăng ký thay đổi Khoản vay tren Trang điện tử, in Đơn từ Trang\nđiện tử, ký va đong dấu;\n\nb) Trường hợp Ben đi vay lựa chọn hinh thức truyền thống: Ben đi vay hoan\nthanh mẫu đơn theo Phụ lục 03 kem theo Thong tư nay.\n\n2. Gửi hồ sơ\n\na) Trong thời hạn 30 (ba mươi) ngay kể từ ngay ký thỏa thuận thay đổi hoặc\ntrước thời Điểm diễn ra nội dung thay đổi (đối với trường hợp nội dung thay\nđổi khong cần ký thỏa thuận thay đổi song vẫn đảm bảo phu hợp với Thỏa thuận\nvay nước ngoai), Ben đi vay gửi hồ sơ đăng ký thay đổi Khoản vay qua đường bưu\nđiện hoặc nộp trực tiếp tại cơ quan xac nhận đăng ký Khoản vay hoặc cơ quan\nxac nhận đăng ký thay đổi Khoản vay lần gần nhất đối với trường hợp đa co đăng\nký thay đổi Khoản vay để thực hiện việc đăng ký thay đổi Khoản vay theo thẩm\nquyền quy định tại Điều 18 Thong tư nay.\n\nb) Ben đi vay lựa chọn hinh thức trực tuyến co thể lựa chọn việc gửi them hồ\nsơ trực tuyến theo hướng dẫn tại Trang điện tử.\n\n3. Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng ký thay đổi Khoản vay trong thời hạn:\n\na) 12 (mười hai) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của\nBen đi vay (trường hợp Ben đi vay lựa chọn hinh thức trực tuyến), hoặc;\n\nb) 15 (mười lăm) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của\nBen đi vay (trường hợp Ben đi vay lựa chọn hinh thức truyền thống);\n\nc) Trường hợp từ chối xac nhận đăng ký thay đổi Khoản vay, Ngan hang Nha nước\nco văn bản neu ro lý do.\n\n4. Cơ quan co thẩm quyền theo quy định tại Điều 18 Thong tư nay co trach nhiệm:\n\na) Kiểm tra tinh thống nhất, chinh xac của hồ sơ đăng ký thay đổi Khoản vay va\ncac thong tin khai bao tren Trang điện tử; cập nhật tinh hinh xử lý hồ sơ tren\nTrang điện tử để Ben đi vay kịp thời theo doi trong trường hợp Ben đi vay lựa\nchọn hinh thức trực tuyến;\n\nb) Tổ chức nhập cac thong tin lien quan của Khoản vay tren Trang điện tử để\nlưu trữ thong tin vao cơ sở dữ liệu vay, trả nợ nước ngoai của doanh nghiệp\nkhong được Chinh phủ bảo lanh trong trường hợp Ben đi vay lựa chọn hinh thức\ntruyền thống.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trinh tự thực hiện\nthủ tục đăng ký thay đổi Khoản vay nước ngoai. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}