{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D804-hd-chuyen-nham-tien-vao-tai-khoan-cua-nguoi-khac-co-duoc-hoan-tra-khong.html", "md": "**Ch ao anh chị Luật sư. Hom qua, em gai toi cần tiền nen co mượn toi 70 triệu\nđồng gửi vao tai khoản ngan hang của em toi nhưng do sơ ý nen toi đa chuyển\nnhầm số tiền nay vao tai khoản anh A. Bay giờ toi muốn lấy lại số tiền nay thi\ntoi co được tim anh A để yeu cầu hoan trả khong? Nếu toi yeu cầu Ngan hang anh\nA thực hiện cung cấp thong tin chuyển tiền trong tai khoản cho toi co được\nkhong? Mong anh chị Luật sư tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chuy ển nhầm tiền vao tai khoản của người khac co được hoan trả khong?**\n  * **Ng an hang co cung cấp thong tin chuyển tiền trong tai khoản của người nhận nhầm tiền khong?**\n  * **Ch ủ tai khoản nhận nhầm tiền khong tiến hanh trả tiền lại co bị truy cứu hinh sự khong? **\n\n## **Chuy ển nhầm tiền vao tai khoản của người khac co được hoan trả khong?**\n\nTại Khoản 2 Điều 5 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi Khoản 3 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZNMTYT)\nquy định chủ tai khoản thanh toan co cac nghĩa vụ sau:\n\n> a) Đảm bảo co đủ tiền tren tai khoản thanh toan để thực hiện cac lệnh thanh\n> toan đa lập. Trường hợp co thỏa thuận thấu chi với tổ chức cung ứng dịch vụ\n> thanh toan nơi mở tai khoản thi phải thực hiện cac nghĩa vụ lien quan khi\n> chi trả vượt qua số dư Co tren tai khoản;\n\n> b) Chấp hanh cac quy định về mở va sử dụng tai khoản thanh toan tại Thong tư\n> nay;\n\n> c) Kịp thời thong bao cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai\n> khoản khi phat hiện thấy co sai sot, nhầm lẫn tren tai khoản của minh hoặc\n> nghi ngờ tai khoản của minh bị lợi dụng;\n\n> **d) Ho an trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan\n> trả cac khoản tiền do sai sot, nhầm lẫn đa ghi Co vao tai khoản thanh toan\n> của minh;**\n\n> đ) Cung cấp đầy đủ, ro rang, chinh xac cac thong tin lien quan về mở va sử\n> dụng tai khoản thanh toan. Thong bao kịp thời va gửi cac giấy tờ lien quan\n> cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản khi co sự thay đổi\n> về thong tin trong hồ sơ mở tai khoản thanh toan. Việc thay đổi thong tin về\n> tai khoản thanh toan mở tại Ngan hang Nha nước thực hiện theo Phụ lục số 03\n> đinh kem Thong tư nay;\n\n> e) Duy tri số dư tối thiểu tren tai khoản thanh toan theo quy định của tổ\n> chức cung ứng dịch vụ thanh toan;\n\n> g) Chịu trach nhiệm về những thiệt hại do sai sot hoặc bị lợi dụng, lừa đảo\n> khi sử dụng dịch vụ thanh toan qua tai khoản do lỗi của minh;\n\n> h) Khong được cho thue, cho mượn tai khoản thanh toan của minh;\n\n> i) Khong được sử dụng tai khoản thanh toan để thực hiện cho cac giao dịch\n> nhằm mục đich rửa tiền, tai trợ khủng bố, lừa đảo, gian lận hoặc cac hanh vi\n> vi phạm phap luật khac.\n\n**_Theo đo, người được nhận nhầm tiền phải co nghĩa vụ hoan trả va phối hợp\nvới Ngan hang để thực hiện hoan trả khoản tiền nhầm lẫn đa ghi co vao tai\nkhoản thanh toan của minh._**\n\n**_N ếu Ngan hang của người nhận nhầm tiền đa xac nhận được thong tin giao\ndịch la nhầm lẫn thi phia Ngan hang sẽ lien hệ với đại diện chi nhanh Ngan\nhang ma bạn đang sử dụng va yeu cầu chuyển hoan lại. Nếu người được chuyển\nnhầm khong hợp tac, ngan hang sẽ yeu cầu cơ quan điều tra giải quyết._**\n\n![Có được hoàn trả không khi chuyển nhầm tiền vào tài khoản người\nkhác?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/03-1/chuyen-\ntien-nham-vao-tai-khoan-cua-nguoi-khac.jpg)\n\n_C o được hoan trả khong khi chuyển nhầm tiền vao tai khoản người khac? (Hinh\ntừ Internet)_\n\n## **Ng an hang co cung cấp thong tin chuyển tiền trong tai khoản của người\nnhận nhầm tiền khong?**\n\nTheo Điều 10 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\nquy định bảo vệ quyền lợi của khach hang, cụ thể như sau:\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm sau đay:\n\n> 1\\. Tham gia tổ chức bảo toan, bảo hiểm tiền gửi theo quy định của phap luật\n> va cong bố cong khai việc tham gia tổ chức bảo toan, bảo hiểm tiền gửi tại\n> trụ sở chinh va chi nhanh;\n\n> 2\\. Tạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ,\n> đung hạn gốc va lai của cac khoản tiền gửi;\n\n> **3\\. T ừ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của\n> khach hang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền\n> theo quy định của phap luật hoặc được sự chấp thuận của khach hang;**\n\n> 4\\. Thong bao cong khai lai suất tiền gửi, phi dịch vụ, cac quyền, nghĩa vụ\n> của khach hang đối với từng loại sản phẩm, dịch vụ đang cung ứng;\n\n> 5\\. Cong bố thời gian giao dịch chinh thức va khong được tự ý ngừng giao\n> dịch vao thời gian đa cong bố. Trường hợp ngừng giao dịch trong thời gian\n> giao dịch chinh thức, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\n> niem yết tại nơi giao dịch chậm nhất la 24 giờ trước thời điểm ngừng giao\n> dịch. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được phep ngừng\n> giao dịch qua 01 ngay lam việc, trừ trường hợp quy định tại điểm e khoản 1\n> Điều 29 của Luật nay.\n\n**_Nh ư vậy, Ngan hang của anh A co thể từ chối thực hiện cung cấp thong tin\nchuyển tiền ở trong tai khoản anh A để đối chiếu va chỉ khi cơ quan nha nước\nco thẩm quyền yeu cầu hoặc được sự chấp thuận của anh A thi Ngan hang mới thực\nhiện cung cấp cho bạn. _**\n\n## **Ch ủ tai khoản nhận nhầm tiền khong tiến hanh trả tiền lại co bị truy cứu\nhinh sự khong? **\n\nCăn cứ Điều 176 [Bộ luật hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=k9dsbGRWOHhOelWk)\nđược bổ sung bởi Điểm d Khoản 1 Điều 2 [Luật sửa đổi Bộ luật Hinh sự 2017\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=h5JodllXNWZNVjYT)quy\nđịnh tội chiếm giữ trai phep tai sản, theo đo:\n\n> 1\\. Người nao cố tinh khong trả lại cho chủ sở hữu, người quản lý hợp phap\n> hoặc khong giao nộp cho cơ quan co trach nhiệm tai sản trị gia từ 10.000.000\n> đồng đến dưới 200.000.000 đồng, hoặc dưới 10.000.000 đồng nhưng tai sản la\n> di vật, cổ vật hoặc vật co gia trị lịch sử, văn hoa bị giao nhầm hoặc do\n> minh tim được, bắt được, sau khi chủ sở hữu, người quản lý hợp phap hoặc cơ\n> quan co trach nhiệm yeu cầu được nhận lại tai sản đo theo quy định của phap\n> luật, thi bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo\n> khong giam giữ đến 02 năm hoặc phạt tu từ 03 thang đến 02 năm.\n\n> 2\\. Phạm tội chiếm giữ tai sản trị gia 200.000.000 đồng trở len hoặc bảo vật\n> quốc gia, thi bị phạt tu từ 01 năm đến 05 năm.\n\n**_V ới quy định nay thi khi anh A cố tinh khong trả lại tiền cho bạn số tiền\n70.000.000 đồng thi co thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000\nđồng, phạt cải tạo khong giam giữ đến 02 năm hoặc phạt tu từ 03 thang đến 02\nnăm._**\n\nTran trọng!\n\n", "extras": {"page": 49}}