{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A16B1-hd-ngan-hang-nha-nuoc-tiep-tuc-dau-thau-vang-mieng-vao-ngay-0852024-doanh-nghiep-nao-khong-duoc-tham-g.html", "md": "**Xin cho t oi hỏi: Co phải vao ngay 08/5/2024 sắp tới, Ngan hang Nha nước sẽ\ntiếp tục đấu thầu vang miếng đung khong? (Cau hỏi từ anh Vinh - Hải Phong). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước tiếp tục đấu thầu vang miếng vao ngay 08/5/2024? **\n  * **Doanh nghi ệp nao khong được tham gia đấu thầu vang miếng?**\n  * **Đ ấu thầu vang miếng theo hinh thức đấu thầu theo gia thi ap dụng nguyen tắc xet thầu nao?**\n\n## **Ng an hang Nha nước tiếp tục đấu thầu vang miếng vao ngay 08/5/2024? **\n\nCăn cứ Thong bao 491/QLDTNH2 năm 2024 do Ngan hang Nha nước Việt Nam ban hanh\nngay 07/5/2024. [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) sẽ tiếp tục mở đấu thầu vang miếng\nvao ngay 08/5/2024.\n\nCụ thể thong tin đấu thầu vang miếng của Ngan hang Nha nước vao ngay 08/5/2024\nnhư sau:\n\n**\\- Lo ại vang miếng đấu thầu: **Vang miếng SJC do Ngan hang Nha nước tổ chức\nsản xuất;\n\n**\\- Th ời gian bắt đầu:** 9h30, thứ Tư ngay 08/5/2024;\n\n**- Địa điểm tổ chức:** Cục Quản lý dự trữ ngoại hối nha nước - Ngan hang nha\nnước, P.217, Tầng 2, 25 Lý Thường Kiệt, Hoan Kiếm, Ha Nội;\n\n**\\- H inh thức đấu thầu:** Đấu thầu theo gia;\n\n**\\- T ổng khối lượng vang miếng dự kiến đấu gia:** 16.800 lượng;\n\n**\\- T ỷ lệ đặt cọc: **10%.\n\nXem them thong tin chi tiết Thong bao 491/QLDTNH2 năm 2024 về đấu thầu vang\nmiếng của Ngan hang Nha nước\n\n[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/thong-\nbao-dau-thau-vang-mieng-8-5.pdf).\n\n![Ngân hàng Nhà nước tiếp tục đấu thầu vàng miếng vào ngày 08/5/2024? Doanh\nnghiệp nào không được tham gia đấu thầu vàng\nmiếng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/dau-\nthau-vang-mieng.jpg)\n\n_Ng an hang Nha nước tiếp tục đấu thầu vang miếng vao ngay 08/5/2024? Doanh\nnghiệp nao khong được tham gia đấu thầu vang miếng? (Hinh từ Internet)_\n\n## **Doanh nghi ệp nao khong được tham gia đấu thầu vang miếng?**\n\nCăn cứ khoản 3 Điều 5 Quy trinh mua, ban vang miếng của Ngan hang Nha nước\nViệt Nam ban hanh kem theo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=E=dsbGRWODWk)\nquy định về cac trường hợp doanh nghiệp khong được tham gia [đấu thầu vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=v%C3%A0ng+mi%E1%BA%BFng&searchField=0) như sau:\n\n> **Đ iều 5. Kiểm tra va thong bao tư cach dự thầu của tổ chức tin dụng, doanh\n> nghiệp**\n\n> ...\n\n> 3\\. Tổ chức tin dụng, doanh nghiệp khong đủ tư cach tham gia đấu thầu vang\n> miếng với Ngan hang Nha nước trong cac trường hợp sau:\n\n> a) Tổ chức tin dụng, doanh nghiệp đang trong thời gian bị tạm ngừng quan hệ\n> giao dịch hoặc bị hủy quan hệ giao dịch;\n\n> b) Người đại diện của tổ chức tin dụng, doanh nghiệp khong xuất trinh giấy\n> tờ tuy than theo quy định;\n\n> c) Giấy tờ tuy than khong hợp lệ;\n\n> d) Người tham dự khong phải la người đại diện giao dịch do tổ chức tin dụng,\n> doanh nghiệp đa đăng ký;\n\n> e) Tổ chức tin dụng, doanh nghiệp khong tuan thủ quy định về đặt cọc theo\n> quy định tại Khoản 2 Điều nay.\n\n> 4\\. Sở Giao dịch thong bao bằng văn bản cho tổ chức tin dụng, doanh nghiệp\n> khong đủ tư cach tham gia đấu thầu vang miếng với Ngan hang Nha nước, trong\n> đo neu ro lý do.\n\nNhư vậy, doanh nghiệp khong được tham gia đấu thầu vang miếng la cac doanh\nnghiệp thuộc một trong cac trường hợp sau:\n\n\\- Doanh nghiệp đang trong thời gian bị tạm ngừng quan hệ giao dịch hoặc bị\nhủy quan hệ giao dịch;\n\n\\- Người đại diện của doanh nghiệp khong xuất trinh giấy tờ tuy than theo quy\nđịnh;\n\n\\- Giấy tờ tuy than khong hợp lệ;\n\n\\- Người tham dự khong phải la người đại diện giao dịch do doanh nghiệp đa\nđăng ký;\n\n\\- Doanh nghiệp khong tuan thủ quy định về đặt cọc.\n\n## **Đ ấu thầu vang miếng theo hinh thức đấu thầu theo gia thi ap dụng nguyen\ntắc xet thầu nao?**\n\nCăn cứ khoản 4 Điều 9 [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=U=dsbGRWODWk)\nquy định về nguyen tắc xet thầu khi đấu thầu theo gia như sau:\n\n> **Đ iều 9. Thực hiện xet thầu va xac định kết quả đấu thầu**\n\n> ...\n\n> 4\\. Nguyen tắc xet thầu đối với đấu thầu theo gia:\n\n> a) Nguyen tắc xet thầu la xet theo thứ tự giảm dần từ gia trung thầu cao\n> nhất cho tới gia trung thầu thấp nhất ma tại đo Ngan hang Nha nước ban được\n> khối lượng tối đa dự kiến ban (trong trường hợp Ngan hang Nha nước ban vang\n> miếng) hoặc xet theo thứ tự tăng dần từ gia trung thầu thấp nhất cho tới gia\n> trung thầu cao nhất ma tại đo Ngan hang Nha nước mua được tối đa khối lượng\n> dự kiến mua (trong trường hợp Ngan hang Nha nước đấu thầu mua vang miếng).\n> Trong trường hợp ở mức gia trung thầu thấp nhất (đối với trường hợp Ngan\n> hang Nha nước ban vang miếng) hoặc trường hợp ở mức gia trung thầu cao nhất\n> (đối với trường hợp Ngan hang Nha nước mua vang miếng) co nhiều tổ chức tin\n> dụng, doanh nghiệp đặt cung một mức gia thi khối lượng trung thầu của từng\n> tổ chức tin dụng, doanh nghiệp nay sẽ được xac định theo tỷ lệ thuận giữa\n> khối lượng cần mua, ban con lại va khối lượng đặt thầu của từng tổ chức tin\n> dụng, doanh nghiệp đo. Trường hợp khối lượng trung thầu co lẻ lo sẽ được lam\n> tron xuống chẵn lo.\n\n> b) Gia trung thầu của từng tổ chức tin dụng, doanh nghiệp la gia đặt thầu\n> của chinh tổ chức tin dụng, doanh nghiệp đo.\n\nNhư vậy, đấu thầu vang miếng theo hinh thức đấu thầu theo gia thi ap dụng\nnguyen tắc xet thầu như sau:\n\n**\\- Tr ường hợp đấu thầu ban vang miếng: **\n\n\\+ Xet theo thứ tự giảm dần từ gia trung thầu cao nhất cho tới gia trung thầu\nthấp nhất ma tại đo Ngan hang Nha nước ban được khối lượng tối đa dự kiến ban;\n\n\\+ Trong trường hợp ở mức gia trung thầu thấp nhất co nhiều tổ chức tin dụng,\ndoanh nghiệp đặt cung một mức gia thi khối lượng trung thầu sẽ được xac định\ntheo tỷ lệ thuận giữa khối lượng cần mua, ban con lại va khối lượng đặt thầu\ncủa từng tổ chức tin dụng, doanh nghiệp đo.\n\n**\\- Tr ường hợp đấu thầu mua vang miếng: **\n\n\\+ Xet theo thứ tự tăng dần từ gia trung thầu thấp nhất cho tới gia trung thầu\ncao nhất ma tại đo Ngan hang Nha nước mua được tối đa khối lượng dự kiến mua;\n\n\\+ Trong trường hợp ở mức gia trung thầu cao nhất co nhiều tổ chức tin dụng,\ndoanh nghiệp đặt cung một mức gia thi khối lượng trung thầu sẽ được xac định\ntheo tỷ lệ thuận giữa khối lượng cần mua, ban con lại va khối lượng đặt thầu\ncủa từng tổ chức tin dụng, doanh nghiệp đo.\n\n**\\- Tr ường hợp khối lượng trung thầu co lẻ lo:** lam tron xuống chẵn lo.\n\n**\\- Gi a trung thầu** của từng tổ chức tin dụng, doanh nghiệp la gia đặt thầu\ncủa chinh tổ chức tin dụng, doanh nghiệp đo.\n\nTran trọng!\n\n", "extras": {"page": 11}}