{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F4FD-hd-nguyen-tac-nop-vnd-tien-mat-hoac-cny-tien-mat-vao-tai-khoan-ngan-hang.html", "md": "**Xin ch ao, toi ten Gia Hưng toi co tham gia vao hoạt động mua ban hang hoa\nkhu vực bien giới đặc biệt la khu vực bien giới Việt-Trung. Theo như thong tin\ntoi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong tư về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc. Theo\nđo, du nghe noi như vậy nhưng toi vẫn chưa ro lắm, cần tuan thủ theo những\nnguyen tắc gi để nộp VND tiền mặt hoặc CNY tiền mặt vao tai khoản ngan hang?\nRất mong nhận được sự phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 5 Thong tư 19/2018/TT-NHNN hướng dẫn về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc do Ngan\nhang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, thanh toan bằng\nVND tiền mặt hoặc CNY tiền mặt được quy định như sau:\n\n1\\. Thương nhan Việt Nam được thu VND tiền mặt hoặc CNY tiền mặt từ hoạt động\nxuất khẩu hang hoa qua cửa khẩu phụ, lối mở bien giới theo quy định của phap\nluật về hoạt động thương mại bien giới va nộp vao tai Khoản thanh toan mở tại\nchi nhanh ngan hang bien giới.\n\n2\\. Nguyen tắc nộp tiền mặt vao tai Khoản:\n\na) Nguồn thu tiền mặt từ mỗi hợp đồng xuất khẩu hang hoa qua cửa khẩu phụ, lối\nmở bien giới chỉ được nộp vao 01 (một) tai Khoản thanh toan (bằng VND hoặc\nCNY) mở tại chi nhanh ngan hang bien giới;\n\nb) Thương nhan Việt Nam khi nộp tiền mặt vao tai Khoản co trach nhiệm xuất\ntrinh chứng từ va chịu trach nhiệm trước phap luật về tinh xac thực của cac\nloại giấy tờ, chứng từ đa xuất trinh cho chi nhanh ngan hang bien giới, bao\ngồm:\n\n(i) Bản chinh hợp đồng xuất khẩu hang hoa hoặc bảng ke ban hang;\n\n(ii) Tờ khai hải quan hang hoa xuất khẩu qua cửa khẩu phụ, lối mở bien giới đa\nđược xac nhận tren hệ thống hang đa qua khu vực giam sat hải quan in ra từ hệ\nthống thong quan tự động. Trường hợp hang hoa của thương nhan Việt Nam được\nxuất khẩu thong qua cư dan bien giới thi nộp tờ khai xuất khẩu hang hoa cư dan\nbien giới đa được Chi cục hải quan cửa khẩu xac nhận;\n\n(iii) Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số\nCNY tiền mặt mang vao Việt Nam trong thời hạn 7 (bảy) ngay kể từ ngay nhập\ncảnh ghi tren tờ khai nhập cảnh - xuất cảnh (đối với trường hợp nộp CNY tiền\nmặt).\n\n3\\. Tren cơ sở kiểm tra cac chứng từ quy định tại điểm b Khoản 2 Điều nay, chi\nnhanh ngan hang bien giới đong dấu xac nhận số tiền thương nhan Việt Nam đa\nnộp vao tai Khoản tren bản chinh hợp đồng xuất khẩu hang hoa hoặc bảng ke ban\nhang.\n\nTren đay la nội dung tư vấn về Thanh toan bằng VND tiền mặt hoặc CNY tiền mặt\ntrong thương mại bien giới Việt - Trung. Để hiểu ro va chi tiết hơn vui long\ntham khảo them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}