{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33207-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-doi-voi-giao-dich-ngoai-te-tren-thi-truong-ngoai-te.html", "md": "**Tr ach nhiệm của ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\nTrung ương đối với giao dịch ngoại tệ tren thị trường ngoại tệ được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Thai Thanh hiện đang sống va lam\nviệc tại Kien Giang. Toi đang tim hiểu về giao dịch ngoại tệ của cac tổ chức\ntin dụng được phep hoạt động ngoại hối. Vậy Ban bien tập cho toi hỏi trach\nnhiệm của ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\nđối với giao dịch ngoại tệ tren thị trường ngoại tệ được quy định như thế nao?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTrach nhiệm của ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương đối với giao dịch ngoại tệ tren thị trường ngoại tệ được quy định tại\nKhoản 2 Điều 15 Thong tư 15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị\ntrường ngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối do\nThống đốc Ngan hang Nha nước ban hanh, theo đo:\n\na) Kiểm tra, thanh tra, giam sat việc thực hiện cac quy định của Thong tư nay\nva xử lý cac hanh vi vi phạm theo quy định của phap luật;\n\nb) Thong bao cho Vụ Chinh sach tiền tệ việc cấp Giấy phep thanh lập va hoạt\nđộng, Quyết định sửa đổi, bổ sung Giấy phep thanh lập va hoạt động, văn bản\nchấp thuận hoạt động ngoại hối hoặc cac văn bản khac lien quan đến hoạt động\nngoại hối do Ngan hang Nha nước cấp cho tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\nTren đay la tư vấn về trach nhiệm của ngan hang Nha nước chi nhanh tỉnh, thanh\nphố trực thuộc Trung ương đối với giao dịch ngoại tệ tren thị trường ngoại tệ.\nĐể biết them thong tin chi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 312}}