{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2735-hd-to-chuc-tin-dung-hoat-dong-bao-thanh-toan-qua-phuong-tien-dien-tu-nhu-the-nao.html", "md": "**Y eu cầu tối thiểu của tổ chức tin dụng khi tự quyết định biện phap đối với\ntoan bộ khau trong quy trinh nghiệp vụ la gi? Khach hang co quyền va nghĩa vụ\nnhư thế nao khi sử dụng bao thanh toan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng hoạt động bao thanh toan qua phương tiện điện tử như thế nao?**\n  * **Y eu cầu tối thiểu của tổ chức tin dụng khi tự quyết định biện phap đối với toan bộ khau trong quy trinh nghiệp vụ la gi?**\n  * **Kh ach hang co quyền va nghĩa vụ như thế nao khi sử dụng bao thanh toan?**\n\n## **T ổ chức tin dụng hoạt động bao thanh toan qua phương tiện điện tử như\nthế nao?**\n\nCăn cứ theo Điều 22 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHlNZzWk)\nquy định hoạt động bao thanh toan bằng phương tiện điện tử như sau:\n\n\\- Đơn vị bao thanh toan va khach hang được lựa chọn thực hiện bao thanh toan\nqua việc sử dụng cac phương tiện điện tử (sau đay gọi la bao thanh toan điện\ntử).\n\nViệc thực hiện bao thanh toan điện tử phải phu hợp với quy định tại [Thong tư\n20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=),\nquy định của phap luật về phong, chống rửa tiền, quy định về giao dịch điện\ntử, bảo vệ dữ liệu ca nhan, quy định về an toan, bảo mật cho việc cung cấp\ndịch vụ trực tuyến trong nganh ngan hang va cac quy định của phap luật co lien\nquan.\n\n\\- Khi thực hiện nhận biết va xac minh thong tin nhận biết khach hang qua\nphương tiện điện tử đối với khach hang lần đầu thiết lập mối quan hệ với đơn\nvị bao thanh toan đơn vị bao thanh toan thực hiện như sau:\n\n_L ưu ý:_ Trừ trường hợp khach hang gửi thong tin, dữ liệu bằng điện xac thực\nthong qua hệ thống SWIFT hoặc khach hang sử dụng chữ ký điện tử theo quy định\ncủa phap luật.\n\n\\+ Đối với khach hang la người cư tru: Đơn vị bao thanh toan thực hiện nhận\nbiết va xac minh thong tin nhận biết khach hang theo quy định của Ngan hang\nNha nước về việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch\nvụ thanh toan.\n\n\\+ Đối với khach hang la người khong cư tru: Đơn vị bao thanh toan thực hiện\nnhận biết va xac minh thong tin nhận biết khach hang tren cơ sở tự đanh gia\nmức độ rủi ro để lựa chọn, quyết định biện phap, hinh thức, cong nghệ xac thực\ngiao dịch điện tử phu hợp, đảm bảo an toan va tự chịu rủi ro phat sinh.\n\n![Tổ chức tín dụng hoạt động bao thanh toán qua phương tiện điện tử như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LNMT/240704/hoat_dong_thanh_toan%20\\(1\\).jpg)\n\n_T ổ chức tin dụng hoạt động bao thanh toan qua phương tiện điện tử như thế\nnao? (Hinh từ Internet)_\n\n## **Y eu cầu tối thiểu của tổ chức tin dụng khi tự quyết định biện phap đối\nvới toan bộ khau trong quy trinh nghiệp vụ la gi?**\n\nCăn cứ tại khoản 3, khoản 4 Điều 22 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHlNZzWk)\nquy định hoạt động bao thanh toan bằng phương tiện điện tử như sau:\n\n\\- Đơn vị bao thanh toan tự quyết định biện phap, hinh thức, cong nghệ thực\nhiện bao thanh toan điện tử đối với toan bộ hoặc từng khau trong quy trinh\nnghiệp vụ, tự chịu rủi ro phat sinh (nếu co) va phải đap ứng cac yeu cầu tối\nthiểu sau:\n\n\\+ Biện phap, hinh thức, cong nghệ được đơn vị bao thanh toan lựa chọn phải\nđảm bảo tieu chuẩn về an ninh, an toan, bảo mật theo quy định của Ngan hang\nNha nước;\n\n\\+ Áp dụng cac hinh thức xac thực giao dịch điện tử để xac nhận việc khach\nhang chấp thuận với đơn vị bao thanh toan khi thực hiện cac giao dịch điện tử\ntrong qua trinh thực hiện bao thanh toan điện tử theo quy định của phap luật\nlien quan.\n\n\\+ Lưu trữ, bảo quản đầy đủ, chi tiết đối với cac tai liệu, thong tin, dữ liệu\nnhận biết khach hang trong qua trinh thực hiện bao thanh toan điện tử. Cac\nthong tin, dữ liệu phải được:\n\n++ Lưu trữ an toan, bảo mật, được sao lưu dự phong, đảm bảo tinh đầy đủ, toan\nvẹn của dữ liệu để phục vụ cho cong tac kiểm tra, đối chiếu, xac thực khach\nhang trong qua trinh thực hiện bao thanh toan điện tử;\n\n++ Giải quyết tra soat, khiếu nại, tranh chấp va cung cấp thong tin khi co yeu\ncầu từ cơ quan co thẩm quyền.\n\nThời gian lưu trữ, bảo quản thong tin, dữ liệu bao thanh toan điện tử thực\nhiện theo quy định của phap luật về phong chống rửa tiền va [Luật Giao dịch\nđiện tử\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFek16UTTl&mode=);\n\n\\- Đơn vị bao thanh toan phải thực hiện kiểm tra, đanh gia mức độ an toan, bảo\nmật của biện phap, hinh thức, cong nghệ va thực hiện tạm dừng cung cấp dịch vụ\nđể nang cấp, chỉnh sửa, hoan thiện trong trường hợp co dấu hiệu mất an toan;\n\n\\- Phan cong trach nhiệm cụ thể của từng ca nhan, bộ phận xay dựng, thiết lập\nva vận hanh hệ thống thong tin phục vụ khau thẩm định va quyết định cấp tin\ndụng trong hoạt động bao thanh toan điện tử.\n\nTrường hợp co rủi ro phat sinh, đơn vị bao thanh toan phải co cơ chế để xac\nđịnh từng ca nhan, bộ phận chịu trach nhiệm va xử lý kịp thời cac vấn đề, rủi\nro phat sinh để đảm bảo hiệu quả, an toan trong qua trinh thực hiện bao thanh\ntoan điện tử.\n\n\\- Hệ thống thong tin thực hiện bao thanh toan điện tử phải tuan thủ theo quy\nđịnh về bảo đảm an toan hệ thống thong tin cấp độ 3 trở len theo quy định của\nChinh phủ về bảo đảm an toan hệ thống thong tin theo cấp độ va quy định của\nNgan hang Nha nước về an toan hệ thống thong tin trong hoạt động ngan hang.\n\n## **Kh ach hang co quyền va nghĩa vụ như thế nao khi sử dụng bao thanh\ntoan?**\n\nCăn cứ theo Điều 24 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHlOQTWk)\nquy định quyền va nghĩa vụ của khach hang như sau:\n\n\\- Khach hang co cac quyền sau đay:\n\n\\+ Mua ngoại tệ tại cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nphep khi thực hiện nghĩa vụ theo cam kết để trả nợ bao thanh toan;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n\\- Khach hang co cac nghĩa vụ sau đay:\n\n\\+ Cung cấp đầy đủ, chinh xac va trung thực cac thong tin, tai liệu, dữ liệu\nlien quan đến khoản phải thu;\n\n\\+ Bảo đảm khoản phải thu khong được sử dụng để đảm bảo cho nghĩa vụ nợ khac\nva khong co tranh chấp;\n\n\\+ Chịu trach nhiệm trước phap luật về tinh chinh xac, trung thực, đầy đủ va\nhợp lệ của cac thong tin, tai liệu, dữ liệu, hồ sơ, chứng từ đa cung cấp;\n\n\\+ Chuyển giao quyền va lợi ich hợp phap lien quan đến khoản phải thu theo\nthỏa thuận;\n\n\\+ Thực hiện đầy đủ va đung hạn nghĩa vụ, trach nhiệm đa cam kết tại hợp đồng\nbao thanh toan;\n\n\\+ Sử dụng vốn cho mục đich hợp phap va trả nợ theo nội dung thỏa thuận;\n\n\\+ Phối hợp với đơn vị bao thanh toan va cac ben lien quan trong qua trinh\nthực hiện biện phap bảo đảm (nếu co);\n\n\\+ Gửi thong bao bao thanh toan cho ben mua hang va ben lien quan khac co\nnghĩa vụ (nếu co);\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n", "extras": {"page": 3}}