{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE7B-hd-04-bao-cao-noi-bo-ve-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-phi-ngan-hang-va-thoi-diem-bao-.html", "md": "**Cho h ỏi theo quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\nngan hang vừa được ban hanh thi co những bao cao nội bộ nao về hệ thống kiểm\nsoat? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang la gi?**\n  * **04 b ao cao nội bộ về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang va nội dung?**\n  * **Th ời gian tổ chức tin dụng phi ngan hang cần bao cao nội bộ về hệ thống kiểm soat nội bộ?**\n\n## **H ệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang la gi?**\n\nTheo khoản 1 Điều 3 [Thong tư 14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=)giải\nthich về hệ thống kiểm soat nội bộ như sau:\n\n> **Gi ải thich từ ngữ **\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Hệ thống kiểm soat nội bộ la tập hợp cac cơ chế, chinh sach, quy trinh,\n> quy định nội bộ, cơ cấu tổ chức của tổ chức tin dụng phi ngan hang được xay\n> dựng phu hợp với quy định tại Luật Cac tổ chức tin dụng. Thong tư nay va cac\n> quy định của phap luật co lien quan va được tổ chức thực hiện nhằm kiểm\n> soat, phong ngừa, phat hiện, xử lý kịp thời rủi ro va đạt được yeu cầu đề\n> ra. Hệ thống 2 kiểm soat nội bộ thực hiện giam sat của quản lý cấp cao, kiểm\n> soat nội bộ, quản lý rủi ro va kiểm toan nội bộ.\n\n> ...\n\nTheo đo, co thể hiểu hệ thống kiểm soat nội bộ của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) phi ngan hang la tập hợp cac cơ chế, chinh sach, quy trinh,\nquy định nội bộ, cơ cấu tổ chức của tổ chức tin dụng phi ngan hang được xay\ndựng phu hợp với quy định tại [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\n\nHệ thống kiểm soat nội bộ của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) phi ngan hang cần đap đứng cac yeu cầu sau:\n\n\\- Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan, hiệu\nquả tai sản va cac nguồn lực;\n\n\\- Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\nđủ va kịp thời;\n\n\\- Tuan thủ phap luật va cac quy chế, quy trinh, quy định nội bộ.\n\n\\- Phu hợp với quy mo, điều kiện va mức độ phức tạp trong hoạt động kinh doanh\ncủa tổ chức tin dụng phi ngan hang;\n\n\\- Co đủ nguồn lực về tai chinh, con người, cong nghệ thong tin để đảm bảo\nhiệu quả của hệ thống kiểm soat nội bộ;\n\n\\- Xay dựng, duy tri văn hoa kiểm soat, chuẩn mực đạo đức nghề nghiệp cho tổ\nchức tin dụng phi ngan hang.\n\n![04 báo cáo nội bộ về hệ thống kiểm soát nội bộ của tổ chức tín dụng phi ngân\nhàng và thời điểm báo\ncáo?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/24112023/tctd-\nphi-nh.jpg)\n\n_04 b ao cao nội bộ về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan\nhang va thời điểm bao cao? (Hinh từ Internet)_\n\n## **04 b ao cao nội bộ về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\nngan hang va nội dung?**\n\nTheo Điều 7 [Thong tư 14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=)quy định\n04 bao cao nội bộ về hệ thống kiểm soat nội bộ gồm những nội dung sau:\n\n**[1]** Bao cao nội bộ về kiểm soat nội bộ gồm nhũng nội dung sau:\n\n\\- Nội dung đanh gia về hoạt động kiểm soat\n\n\\- Nội dung khac theo quy định nội bộ của tổ chức tin dụng phi ngan hang.\n\n**[2]** Bao cao nội bộ về rủi ro tin dụng gồm những nội dung tối thiếu sau:\n\n\\- Chất lượng tin dụng đối với cac khoản cấp tin dụng, danh mục cấp tin dụng\ntheo đối tượng khach hang va theo sản phẩm;\n\n\\- Khoản cấp tin dụng co vấn đề, cac biện phap xử lý khoản cấp tin dụng co vấn\nđề;\n\n\\- Khach hang co dư nợ tin dụng thực tế cao hơn hạn mức rủi ro tin dụng;\n\n\\- Tinh hinh trich lập dự phong rủi ro, sử dụng dự phong rủi ro để xử lý rủi\nro tin dụng;\n\n\\- Cảnh bao sớm khả năng vi phạm cac giới hạn, hạn mức rủi ro tin dụng;\n\n\\- Cac vi phạm về quản lý rủi ro tin dụng va lý do vi phạm;\n\n\\- Cac đề xuất, kiến nghị về quản lý rủi ro tin dụng;\n\n\\- Kết quả thực hiện cac yeu cầu, kiến nghị về quản lý rủi ro tin dụng của\nkiểm toan nội bộ, Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac.\n\n**[3]** Bao cao nội bộ về rủi ro hoạt động tối thiểu bao gồm cac nội dung sau:\n\n\\- Cac trường hợp phat sinh rủi ro hoạt động trong kỳ bao cao va lý do;\n\n\\- Số liệu tổn thất do rủi ro hoạt động, cac biện phap xử lý tổn thất va duy\ntri hoạt động lien tục (nếu co);\n\n\\- Sự kiện, tac động ben ngoai ảnh hưởng đến rủi ro hoạt động của tổ chức tin\ndụng phi ngan hang;\n\n\\- Tinh hinh hoạt động thue ngoai va quản lý rủi ro hoạt động đối với hoạt\nđộng thue ngoai;\n\n\\- Thay đổi về ứng dụng cong nghệ (nếu co) va tinh hinh quản lý rủi ro hoạt\nđộng trong ứng dụng cong nghệ;\n\n\\- Cac đề xuất, kiến nghị về quản lý rủi ro hoạt động;\n\n\\- Kết quả thực hiện cac yeu cầu, kiến nghị về quản lý rủi ro hoạt động của\nkiểm toan nội bộ, Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac.\n\n**[4]** Bao cao nội bộ kết quả kiểm toan nội bộ bao gồm cac nội dung sau:\n\n\\- Tinh hinh thực hiện nội dung, phạm vi kiểm toan trong năm tai chinh;\n\n\\- Việc tuan thủ cơ chế, chinh sach, quy định nội bộ về giam sat của quản lý\ncấp cao, kiểm soat nội bộ, quản lý rủi ro của Hội đồng quản trị, Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc), ca nhan, bộ phận;\n\n\\- Sự phu hợp, tuan thủ quy định của phap luật của cơ chế, chinh sach, quy\nđịnh nội bộ về giam sat của quản lý cấp cao kiểm soat nội bộ, quản lý rủi ro;\n\n\\- Cac tồn tại, hạn chế được phat hiện khi thực hiện kiểm toan nội bộ va cac\nkiến nghị đối với cấp co thẩm quyền va cac bộ phận lien quan;\n\n\\- Cac nội dung khac theo quy định nội bộ của Ban Kiểm soat của tổ chức tin\ndụng phi ngan hang.\n\n## **Th ời gian tổ chức tin dụng phi ngan hang cần bao cao nội bộ về hệ thống\nkiểm soat nội bộ?**\n\nTheo khoản 6 Điều 7[ Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về bao cao nội bộ về hệ thống kiểm soat nội bộ như sau:\n\n> **B ao cao nội bộ về hệ thống kiểm soat nội bộ**\n\n> ...\n\n> 6\\. Thời hạn bao cao:\n\n> a) Bao cao nội bộ về kiểm soat nội bộ: Định kỳ hằng năm hoặc đột xuất theo\n> quy định nội bộ của tổ chức tin dụng phi ngan hang;\n\n> b) Bao cao nội bộ về rủi ro tin dụng: Định kỳ tối thiểu hang quý hoặc đột\n> xuất theo quy định nội bộ của tổ chức tin dụng phi ngan hang;\n\n> c) Bao cao nội bộ về rủi ro hoạt động: Định kỳ tối thiểu 06 thang hoặc đột\n> xuất theo quy định nội bộ của tổ chức tin dụng phi ngan hang;\n\n> d) Bao cao nội bộ kết quả kiểm toan nội bộ: Sau khi kết thuc kiểm toan nội\n> bộ, bộ phận kiểm toan nội bộ trinh Ban kiểm soat phe duyệt bao cao kết quả\n> kiểm toan nội bộ để gửi Hội đồng quản trị, Hội đồng thanh vien, Tổng giam\n> đốc (Giam đốc) theo quy định nội bộ của Ban kiểm soat của tổ chức tin dụng\n> phi ngan hang.\n\n> ...\n\nTheo đo, quy định về thời gian bao cao nội bộ về hệ thống kiểm soat nội bộ của\ntổ chức tin dụng phi ngan hang la:\n\n**[1]** Bao cao nội bộ về kiểm soat nội bộ: Định kỳ hằng năm;\n\n**[2]** Bao cao nội bộ về rủi ro tin dụng: Định kỳ tối thiểu hang quý;\n\n**[3]** Bao cao nội bộ về rủi ro hoạt động: Định kỳ tối thiểu 06 thang\n\n**[4]** Bao cao nội bộ kết quả kiểm toan nội bộ: Sau khi kết thuc kiểm toan\nnội bộ, bộ phận kiểm toan nội bộ trinh Ban kiểm soat phe duyệt bao cao kết quả\nkiểm toan nội bộ để gửi Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc\n(Giam đốc) theo quy định nội bộ của Ban kiểm soat của tổ chức tin dụng phi\nngan hang.\n\n**_L ưu ý: _**_C ac chế độ bao cao tại mục [1], [2], [3] co thể thực hiện đột\nxuất theo quy định nội bộ của tổ chức tin dụng phi ngan hang_\n\n** _[Thong tư 14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=)co hiệu\nlực từ ngay 01/10/2024_**\n\nTran trọng!\n\n", "extras": {"page": 29}}