{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C041-hd-nhiem-vu-quyen-han-cua-chu-tich-hoi-dong-tieu-huy-cua-ngan-hang-nha-nuoc-viet-nam-nhu-the-nao.html", "md": "**Nhi ệm vụ, quyền hạn của Chủ tịch Hội đồng tieu hủy của ngan hang nha nước\nViệt Nam như thế nao? Nhiệm vụ, quyền hạn của Pho Chủ tịch; ủy vien, ủy vien\nkiem thư ký Hội đồng tieu hủy của ngan hang nha nước Việt Nam la gi? Nhiệm vụ\ncủa cac tổ chuyen trach của ngan hang nha nước Việt Nam được quy định ra sao?\nNhờ Ban bien tập trả lời giup toi. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1. Nhiệm vụ, quyền hạn của Chủ tịch Hội đồng tieu hủy của ngan hang nha nước Việt Nam như thế nao?\n  * 2. Nhiệm vụ, quyền hạn của Pho Chủ tịch; ủy vien, ủy vien kiem thư ký Hội đồng tieu hủy của ngan hang nha nước Việt Nam la gi?\n  * 3. Nhiệm vụ của cac tổ chuyen trach của ngan hang nha nước Việt Nam được quy định ra sao?\n\n## 1. Nhiệm vụ, quyền hạn của Chủ tịch Hội đồng tieu hủy của ngan hang nha\nnước Việt Nam như thế nao?\n\nTại Điều 8 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ, quyền hạn của Chủ\ntịch Hội đồng tieu hủy của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Chịu trach nhiệm trước Thống đốc Ngan hang Nha nước va trước phap luật\n> về cong tac tieu hủy tiền của Ngan hang Nha nước.\n>\n> 2\\. Ban hanh nội quy, quy chế lam việc của Hội đồng tieu hủy.\n>\n> 3\\. Chỉ đạo, điều hanh chung; xay dựng kế hoạch, chương trinh cong tac của\n> Hội đồng tieu hủy; quyết định tỷ lệ kiểm đếm từng loại tiền tieu hủy.\n>\n> 4\\. Phan cong nhiệm vụ cho cac Pho Chủ tịch va cac ủy vien Hội đồng tieu\n> hủy; tổ chức bộ may, nhiệm vụ của cac tổ chuyen trach theo quy định tại Điều\n> 10 Thong tư nay.\n\n## 2. Nhiệm vụ, quyền hạn của Pho Chủ tịch; ủy vien, ủy vien kiem thư ký Hội\nđồng tieu hủy của ngan hang nha nước Việt Nam la gi?\n\nTại Điều 9 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ, quyền hạn của Pho\nChủ tịch; ủy vien, ủy vien kiem thư ký Hội đồng tieu hủy của ngan hang nha\nnước Việt Nam như sau:\n\n> 1\\. Pho Chủ tịch Hội đồng tieu hủy\n>\n> a) Chấp hanh sự phan cong, chỉ đạo của Chủ tịch Hội đồng tieu hủy.\n>\n> b) Giup Chủ tịch Hội đồng tieu hủy chỉ đạo, điều hanh thực hiện nhiệm vụ\n> tieu hủy tiền.\n>\n> c) Pho Chủ tịch thường trực thay mặt Chủ tịch Hội đồng tieu hủy chịu trach\n> nhiệm chỉ đạo, điều hanh cong việc của Hội đồng tieu hủy khi được ủy quyền.\n>\n> d) Pho Chủ tịch phụ trach cụm tieu hủy phan cong nhiệm vụ cho cac ủy vien,\n> Tổ trưởng, Tổ pho va nhan vien tổ chuyen trach thuộc cụm tieu hủy do minh\n> phụ trach; phe duyệt kế hoạch nhận tiền tieu hủy từ Kho tiền Trung ương của\n> cụm tieu hủy.\n>\n> 2\\. Ủy vien, ủy vien kiem thư ký Hội đồng tieu hủy\n>\n> a) Chịu trach nhiệm trước Chủ tịch Hội đồng tieu hủy về nhiệm vụ được phan\n> cong.\n>\n> b) Ủy vien kiem thư ký Hội đồng tieu hủy co nhiệm vụ theo doi, tổng hợp bao\n> cao kết quả tieu hủy tiền định kỳ va đột xuất theo quy định; tham mưu cho\n> Chủ tịch Hội đồng tieu hủy thực hiện cac chế độ lien quan đến quyền lợi của\n> cong chức, người lao động tham gia cong tac tieu hủy tiền; tổng hợp bao cao\n> những hanh vi vi phạm cac quy định về tieu hủy tiền; phối hợp với thư ký Hội\n> đồng giam sat hoan thanh cac thủ tục cần thiết phục vụ cong tac sơ kết, tổng\n> kết cong tac tieu hủy tiền.\n\n## 3. Nhiệm vụ của cac tổ chuyen trach của ngan hang nha nước Việt Nam được\nquy định ra sao?\n\nTại Điều 10 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ của cac tổ chuyen\ntrach của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Tổ giao nhận va bảo quản tiền tieu hủy (sau đay gọi la Tổ 1): Tiếp nhận\n> cac loại tiền tieu hủy từ Kho tiền Trung ương để bảo quản trong kho tiền\n> tieu hủy; xuất giao cho Tổ kiểm đếm tiền tieu hủy va Tổ cắt hủy tiền; bảo\n> quản tiền do cac tổ chuyen trach gửi lại; nhập kho tiền đủ tieu chuẩn lưu\n> thong chọn ra từ kiểm đếm tiền tieu hủy.\n>\n> 2\\. Tổ kiểm đếm tiền tieu hủy (sau đay gọi la Tổ 2): Nhận tiền từ Tổ 1, thực\n> hiện kiểm đếm tờ (miếng) số tiền đa nhận va xử lý thừa, thiếu, tiền lẫn\n> loại, tiền giả, tiền đủ tieu chuẩn lưu thong trước khi giao sang Tổ cắt hủy\n> tiền; kiem đếm tờ (miếng) trong trường hợp bo (tui) tiền thừa hoặc thiếu\n> thếp, cac bo (tui) tiền niem phong, đong goi khong đung quy cach phat hiện\n> trong qua trinh giao nhận.\n>\n> 3\\. Tổ cắt hủy tiền (sau đay gọi la Tổ 3): Thực hiện cắt hủy số tiền nhận từ\n> Tổ 1 va Tổ 2 bằng thiết bị chuyen dung va thu hồi phế liệu đa được cắt hủy.\n>\n> 4\\. Tổ tổng hợp (sau đay gọi la Tổ 4): Thực hiện cac cong việc hanh chinh,\n> kế toan, thống ke; theo doi việc nhập, xuất phế liệu tiền tieu hủy; đề xuất\n> nhu cầu mua sắm vật tư, vật liệu phục vụ cong tac tieu hủy tiền.\n>\n> 5\\. Mỗi tổ chuyen trach co Tổ trưởng va Tổ pho giup việc do Pho Chủ tịch phụ\n> trach cụm tieu hủy xem xet, quyết định.\n\nTran trọng!\n\n", "extras": {"page": 54}}