{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322B0-hd-nhiem-vu-quyen-han-cua-kho-bac-nha-nuoc-trong-quan-ly-viec-dang-ky-va-su-dung-tai-khoan-tai-kho-bac-nha-nuoc.html", "md": "**Nhi ệm vụ, quyền hạn của Kho bạc Nha nước trong quản lý việc đăng ký va sử\ndụng tai khoản tại Kho bạc Nha nước la gi? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Toi đang muốn tim hiểu một số quy định lien quan đến việc đăng ký\nva sử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống\nthong tin quản lý Ngan sach va Kho bạc để phục vụ cho nhu cầu cong việc của\nminh cụ thể la nhiệm vụ va quyền hạn của cac đơn vị lien quan trong việc đăng\nký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim\nhiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Kho bạc Nha\nnước co nhiệm vụ va quyền hạn như thế nao trong quản lý việc đăng ký va sử\ndụng tai khoản tại Kho bạc Nha nước? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Duy Anh (anh***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Kho bạc Nha nước trong quản lý việc đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước được quy định tại Điều 6 Thong tư 61/2014/TT-\nBTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong điều\nkiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ trưởng Bộ\nTai chinh ban hanh như sau:\n\n1. Nhiệm vụ\n\n- Hướng dẫn cac đơn vị, tổ chức thực hiện đung chế độ đăng ký va sử dụng tai khoản tại KBNN.\n\n- Tổ chức tiếp nhận, giải quyết hồ sơ đăng ký va sử dụng tai khoản cho cac đơn vị tổ chức ca nhan co giao dịch với KBNN.\n\n- Hạch toan đung tai khoản kế toan phu hợp theo từng nội dung phat sinh tren chứng từ kế toan của đơn vị giao dịch.\n\n- Chấp hanh đung chế độ, nguyen tắc quản lý tai chinh hiện hanh đối với cac đơn vị, tổ chức đăng ký va sử dụng tai khoản tại KBNN; giải quyết xử lý theo quyết định của cơ quan Nha nước co thẩm quyền.\n\n- Kiểm tra, kiểm soat việc chấp hanh chế độ tai chinh, tiền tệ, chế độ đăng ký va sử dụng tai khoản tại KBNN.\n\n- Giữ bi mật cac thong tin kinh tế lien quan tới tai khoản tiền gửi của cac đơn vị, tổ chức theo quy định hiện hanh.\n\n- Lập Bảng thống ke cac đơn vị co quan hệ với ngan sach ngừng hoạt động theo từng năm (Mẫu số 09-MSNS-BTC-QĐ số 90/2007/QĐ-BTC) trong trường hợp cac đơn vị khong được cấp kinh phi, khong tiến hanh giao dịch tại KBNN trong năm, cac dự an đầu tư xay dựng cơ bản đa tất toan tai khoản; đồng thời gửi cơ quan tai chinh đồng cấp lam thủ tục đong ma số ĐVQHNS (đối với ma ĐVQHNS do cơ quan tai chinh cấp).\n\n- Phối hợp với cơ quan Tai chinh trong việc cấp ma ĐVQHNS cho cac đơn vị, tổ chức lien quan.\n\n- Cấp Giấy chứng nhận ma số đơn vị giao dịch với KBNN cho cac đơn vị, tổ chức theo quy định tại Quyết định số 990/QĐ-KBNN ngay 24/11/2008 của Tổng Giam đốc KBNN.\n\n- Thong bao số hiệu tai khoản cho đơn vị, tổ chức, ca nhan theo quy định tại Điều 12 Thong tư nay.\n\n2. Quyền hạn\n\n- Từ chối việc đăng ký sử dụng tai khoản của cac đối tượng khong thuộc phạm vi được phep mở tai khoản tại KBNN va cac đơn vị khong thực hiện đung cac quy định về chế độ đăng ký va sử dụng tai khoản tại KBNN quy định tại Thong tư nay.\n\n- Từ chối việc chi trả cho đơn vị, tổ chức, ca nhan trong cac trường hợp sau:\n\n\\+ Vi phạm chế độ quản lý tai chinh, chế độ mở va sử dụng tai khoản tại KBNN;\n\n\\+ Khong thực hiện đung thủ tục thanh toan; khong chấp hanh đung cac quy định\nvề chi trả, thanh toan qua KBNN.\n\n- Phong tỏa hoặc tự động trich tai khoản của Chủ tai khoản theo quyết định của cơ quan Nha nước co thẩm quyền.\n\n- Cung cấp thong tin kinh tế về hoạt động của Chủ tai khoản theo yeu cầu bằng văn bản của cơ quan Nha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Kho bạc Nha nước trong\nquản lý việc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước. Để co thể hiểu\nchi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 319}}