{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02C3-hd-doi-tien-usd-sang-vnd-o-dau-phi-doi-tien-usd-sang-tien-viet-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Đổi tiền usd sang vnd ở đau? Phi đổi tiền usd sang tiền Việt\nla bao nhieu? Tỷ gia giao dịch ngoại tệ được quy định như thế nao? Cau hỏi của\nanh Phat - Hưng Yen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ổi tiền usd sang vnd ở đau?**\n  * **T ỷ gia giao dịch ngoại tệ được quy định như thế nao?**\n  * **Ph i đổi tiền USD sang tiền Việt la bao nhieu?**\n\n## **Đ ổi tiền usd sang vnd ở đau?**\n\nTại Điều 3 [Thong tư 20/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJNE5UQTTV&mode=o=dsbGRWOHWk)\nco quy định về địa điểm đổi tiền đổi từ usd sang vnd như sau:\n\n> **Đ ịa điểm [mua, ban ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/mua-ban-ngoai-te)**\n\n> 1\\. Việc mua ngoại tệ tiền mặt của ca nhan được thực hiện tại cac địa điểm\n> được phep ban ngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin\n> dụng được phep phu hợp với quy định của phap luật.\n\n> 2\\. Việc ban ngoại tệ tiền mặt của ca nhan được thực hiện tại cac địa điểm\n> được phep mua ngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin\n> dụng được phep phu hợp với quy định của phap luật va cac Đại lý đổi ngoại tệ\n> của tổ chức tin dụng được phep.\n\nNhư vậy, người dan co thể đổi tiền usd sang vnd tại cac ngan hang. Ben cạnh\nngan hang, thi một số tổ chức kinh tế cũng được thực hiện hoạt động đại lý đổi\nngoại tệ nếu được Ngan hang Nha nước Việt Nam cấp Giấy chứng nhận đăng ký đại\nlý đổi ngoại tệ va đap ứng cac điều kiện sau (Điều 4 [Nghị định 89/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=A=dsbGRWODWk)):\n\n\\- Co địa điểm đặt đại lý đổi ngoại tệ tại một hoặc nhiều địa điểm theo quy\nđịnh sau:\n\n\\+ Cơ sở lưu tru du lịch đa được cơ quan quản lý nha nước về du lịch xếp hạng\ntừ 3 sao trở len;\n\n\\+ Cửa khẩu quốc tế (đường bộ, đường khong, đường thủy);\n\n\\+ Khu vui chơi giải tri co thưởng danh cho người nước ngoai được cấp phep\ntheo quy định phap luật;\n\n\\+ Văn phong ban ve của cac hang hang khong, hang hải, du lịch của nước ngoai\nva văn phong ban ve quốc tế của cac hang hang khong Việt Nam;\n\n\\+ Khu du lịch, trung tam thương mại, sieu thị co khach nước ngoai tham quan,\nmua sắm.\n\n\\- Co quy trinh nghiệp vụ đổi ngoại tệ, co biện phap đảm bảo an ninh, an toan\ntrong qua trinh đổi ngoại tệ; tại nơi giao dịch phải co bảng thong bao tỷ gia\ncong khai, bảng hiệu ghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi ngoại\ntệ.\n\n\\- Được tổ chức tin dụng được phep ủy quyền lam đại lý đổi ngoại tệ.\n\n\\- Một tổ chức kinh tế chỉ được lam đại lý đổi ngoại tệ cho một tổ chức tin\ndụng được phep.\n\n![Đổi tiền usd sang vnd ở đâu? Phí đổi tiền usd sang tiền Việt là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang2/doi-\ntien.jpg)\n\n_Đ ổi tiền usd sang vnd ở đau? Phi đổi tiền usd sang tiền Việt la bao nhieu?\n(Hinh từ Internet)_\n\n## **T ỷ gia giao dịch ngoại tệ được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=E=dsbGRWODWk)\nco quy định về đồng tiền giao dịch va tỷ gia giao dịch ngoại tệ như sau:\n\n\\- Tổ chức tin dụng được phep phải quy định cac loại ngoại tệ giao dịch tại tổ\nchức tin dụng.\n\n\\- Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch giao ngay,\ngiao dịch giao ngay trong giao dịch hoan đổi được xac định tren cơ sở tỷ gia\ntrung tam do Ngan hang Nha nước cong bố tại ngay giao dịch va phạm vi bien độ\ndo Ngan hang Nha nước quy định.\n\n\\- Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, giao\ndịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa thuận\nnhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n\\+ Tỷ gia giao ngay tại ngay giao dịch;\n\n\\+ Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan\nhang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang\nMỹ.\n\nTrường hợp lai suất mục tieu Đo la Mỹ nằm trong khoảng bien độ thi ap dụng mức\nlai suất thấp nhất trong khoảng bien độ đo.\n\n\\+ Kỳ hạn của giao dịch.\n\n\\- Tỷ gia giữa Đồng Việt Nam với cac ngoại tệ khac ngoai Đo la Mỹ va tỷ gia\ngiữa cac ngoại tệ với nhau trong giao dịch ngoại tệ do cac ben thỏa thuận.\n\n\\- Tổ chức tin dụng được phep phải niem yết tỷ gia giao ngay giữa Đồng Việt\nNam va cac ngoại tệ trong giao dịch với khach hang tại cac địa điểm giao dịch\nngoại tệ của tổ chức tin dụng được phep va tren trang thong tin điện tử chinh\nthức (nếu co).\n\nTổ chức tin dụng được phep thực hiện giao dịch với khach hang theo tỷ gia niem\nyết, trừ trường hợp hai ben co thỏa thuận khac về tỷ gia ap dụng tại thời điểm\ngiao dịch.\n\n## **Ph i đổi tiền USD sang tiền Việt la bao nhieu?**\n\nTại Điều 8 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=Q=dsbGRWODWk)\nco quy định phi đổi tiền đổi từ usd sang vnd như sau:\n\n> **Ph i giao dịch**\n\n> Tổ chức tin dụng được phep khong được thu phi giao dịch đối với giao dịch\n> ngoại tệ.\n\nNhư vậy, đổi tiền USD sang tiền Việt tại ngan hang sẽ khong tốn phi.\n\nTran trọng!\n\n", "extras": {"page": 19}}