{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0DD-hd-thu-tuc-chap-thuan-danh-sach-du-kien-nhan-su-cua-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**Ban bi en tập cho hỏi thủ tục chấp thuận danh sach dự kiến nhan sự của tổ\nchức tin dụng nước ngoai được quy định như thế nao? Mong nhận được phản hồi.\n**\n\nTheo Khoản 8 Điều 2 Thong tư 13/2019/TT-NHNN (Co hiệu lực ngay 05/10/2019) quy\nđịnh thủ tục chấp thuận danh sach dự kiến nhan sự của tổ chức tin dụng nước\nngoai, cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai lập 01 bộ hồ sơ theo quy\nđịnh tại Điều 6, Điều 7 Thong tư 13/2019/TT-NHNN gửi Ngan hang Nha nước đối\nvới đối tượng quy định tại khoản 1 Điều 4 Thong tư 13/2019/TT-NHNN hoặc Ngan\nhang Nha nước chi nhanh đối với đối tượng quy định tại khoản 2 Điều 4 Thong tư\n13/2019/TT-NHNN. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay\nlam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước (Cơ quan Thanh tra,\ngiam sat ngan hang) hoặc Ngan hang Nha nước chi nhanh co văn bản yeu cầu tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai bổ sung hồ sơ.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai bổ sung, hoan chỉnh hồ sơ\ntheo yeu cầu của Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang)\nhoặc Ngan hang Nha nước chi nhanh trong thời hạn tối đa 45 ngay lam việc kể từ\nngay Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) hoặc Ngan hang\nNha nước chi nhanh co văn bản yeu cầu bổ sung hồ sơ. Qua thời hạn nay, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải nộp lại bộ hồ sơ theo quy định\ntại Thong tư 13/2019/TT-NHNN để Ngan hang Nha nước hoặc Ngan hang Nha nước chi\nnhanh xem xet, chấp thuận.\n\n\\- Trong thời hạn 30 ngay lam việc kể từ ngay nhận đầy đủ hồ sơ theo quy định\ntại Điều 6, Điều 7 Thong tư 13/2019/TT-NHNN, Ngan hang Nha nước hoặc Ngan hang\nNha nước chi nhanh co văn bản chấp thuận hoặc khong chấp thuận dự kiến nhan sự\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Trường hợp khong chấp\nthuận, văn bản trả lời tổ chức tin dụng, chi nhanh ngan hang nước ngoai của\nNgan hang Nha nước hoặc Ngan hang Nha nước chi nhanh phải neu ro lý do.\n\n_**Tr en đay la quy định về thủ tục chấp thuận danh sach dự kiến nhan sự của\ntổ chức tin dụng nước ngoai.**_\n\nTran trọng!\n\n", "extras": {"page": 116}}