{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284BF-hd-dieu-kien-chuyen-doi-hinh-thuc-phap-ly-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều kiện chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định như\nthế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc\nmắc mong được ban bien tập tư vấn giup. Điều kiện chuyển đổi hinh thức phap lý\ntổ chức tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Thanh Trường (truong****@gmail.com) **\n\nĐiều kiện chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định tại Điều\n17 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như\nsau:\n\n1\\. Tổ chức tin dụng được chuyển đổi hinh thức phap lý phải co Phương an\nchuyển đổi hinh thức phap lý theo quy định tại Điều 19 Thong tư nay va được cơ\nquan co thẩm quyền quyết định của tổ chức tin dụng thong qua.\n\n2. Đối với trường hợp tổ chức tin dụng chuyển đổi từ cong ty trach nhiệm hữu hạn thanh cong ty cổ phần, phải đap ứng đầy đủ cac điều kiện sau đay:\n\na) Điều kiện quy định tại khoản 1 Điều nay;\n\nb) Tổ chức tin dụng được chuyển đổi hinh thức phap lý phải đap ứng điều kiện\nthực hiện chao ban cổ phiếu theo quy định của phap luật về chứng khoan va quy\nđịnh của phap luật co lien quan;\n\nc) Cổ đong sang lập (nếu co), cổ đong lớn, cổ đong chiến lược của tổ chức tin\ndụng chuyển đổi hinh thức phap lý phải đap ứng điều kiện theo quy định của\nphap luật đối với cổ đong sang lập của tổ chức tin dụng khi thanh lập mới;\n\nd) Cổ đong, cổ đong chiến lược la nha đầu tư nước ngoai của tổ chức tin dụng\nchuyển đổi hinh thức phap lý phải đap ứng điều kiện theo quy định của phap\nluật về nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam;\n\nđ) Tổ chức, ca nhan mua cổ phần phải bảo đảm tuan thủ quy định của phap luật\nvề tỷ lệ sở hữu cổ phần.\n\n3. Đối với trường hợp tổ chức tin dụng chuyển đổi từ cong ty trach nhiệm hữu hạn một thanh vien thanh cong ty trach nhiệm hữu hạn hai thanh vien trở len va ngược lại, tổ chức tin dụng chuyển đổi từ cong ty cổ phần thanh cong ty trach nhiệm hữu hạn, phải đap ứng đầy đủ cac điều kiện sau đay:\n\na) Điều kiện quy định tại khoản 1 Điều nay;\n\nb) Chủ sở hữu, thanh vien gop vốn nhận chuyển nhượng, thanh vien gop vốn mới\ncủa tổ chức tin dụng chuyển đổi hinh thức phap lý phải đap ứng cac điều kiện\ntheo quy định của phap luật đối với chủ sở hữu, thanh vien sang lập của tổ\nchức tin dụng khi thanh lập mới;\n\nc) Chủ sở hữu, thanh vien gop vốn nhận chuyển nhượng, thanh vien gop vốn mới\ncủa tổ chức tin dụng chuyển đổi hinh thức phap lý phải tuan thủ quy định của\nphap luật về tỷ lệ phần vốn gop.\n\nTren đay la quy định về Điều kiện chuyển đổi hinh thức phap lý tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}