{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4905D-hd-thuc-hien-nghia-vu-cua-nguoi-bao-lanh-cua-bien-phap-dam-bao-tra-no-trai-phieu.html", "md": "**Xin ch ao ban bien tập toi đang tim hiểu cac biện phap đảm bảo trả nợ trai\nphiếu chinh phủ được bảo lanh của ngan hang chinh sach. Anh chị cho toi hỏi\nthực hiện nghĩa vụ của người bảo lanh của biện phap đảm bảo trả nợ trai phiếu\nđược quy định như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 54 Nghị định 91/2018/NĐ-CP thi thực hiện nghĩa vụ của\nngười bảo lanh như sau:\n\n1\\. Trường hợp ngan hang chinh sach khong thể thực hiện hoặc thực hiện khong\nđầy đủ nghĩa vụ thanh toan gốc, lai trai phiếu khi đến hạn, ngan hang chinh\nsach co trach nhiệm bao cao Bộ Tai chinh 03 thang trước ngay đến hạn trả nợ về\ntinh hinh thực tế va đề xuất phương an thực hiện nghĩa vụ thanh toan trong\nphạm vi gia trị trai phiếu được Chinh phủ bảo lanh đa cấp.\n\n2\\. Hồ sơ đề nghị Bộ Tai chinh thực hiện nghĩa vụ thanh toan nợ trai phiếu đến\nhạn gồm co:\n\n\\- Văn bản đề nghị Bộ Tai chinh thực hiện nghĩa vụ thanh toan cho khoản trai\nphiếu được Chinh phủ bảo lanh, bao gồm cac thong tin sau: Ma trai phiếu; số\ntiền gốc, lai đến hạn; kỳ hạn thanh toan; tinh hinh tai chinh của đối tượng\nđược bảo lanh; giải trinh lý do đề nghị Bộ Tai chinh thực hiện nghĩa vụ bảo\nlanh; đề xuất thời hạn va nguồn thanh toan cho Bộ Tai chinh đối với khoản nợ\ntrai phiếu đề nghị Bộ Tai chinh trả thay;\n\n\\- Bao cao tai chinh của năm thực hiện va hai năm liền kề trước đo của đối\ntượng được bảo lanh.\n\n3\\. Tren cơ sở đề xuất của ngan hang chinh sach, Bộ Tai chinh xem xet, bao cao\nThủ tướng Chinh phủ phương an trả nợ thay đối với trai phiếu được Chinh phủ\nbảo lanh, cụ thể như sau:\n\n\\- Điều kiện trả nợ thay;\n\n\\- Gia trị va số kỳ trả nợ thay;\n\n\\- Nguồn trả nợ thay.\n\n4\\. Bộ Tai chinh co trach nhiệm trả nợ cho người sở hữu trai phiếu theo quyết\nđịnh của Thủ tướng Chinh phủ.\n\nTren đay la quy định về thực hiện nghĩa vụ của người bảo lanh của biện phap\nđảm bảo trả nợ trai phiếu.\n\nTran trọng!\n\n", "extras": {"page": 120}}