{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2795-hd-tu-ngay-01102024-thu-tuc-phat-hanh-the-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T ừ ngay 01/10/2024, thủ tục phat hanh thẻ ngan hang được quy định như thế\nnao? Đồng tiền được sử dụng trong giao dịch thẻ ngan hang la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 01/10/2024, thủ tục phat hanh thẻ ngan hang được quy định như thế nao?**\n  * **Đ ồng tiền được sử dụng trong giao dịch thẻ ngan hang la gi?**\n  * **Th ẻ ngan hang bị thu hồi trong cac trường hợp nao?**\n\n## **T ừ ngay 01/10/2024, thủ tục phat hanh thẻ ngan hang được quy định như\nthế nao?**\n\nCăn cứ theo Điều 9 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=U=dsbGRWODWk)\nquy định thủ tục phat hanh thẻ ngan hang được quy định như sau:\n\n**B ước 1:** Thỏa thuận về việc phat hanh va sử dụng thẻ phải được lập thanh\nhợp đồng phat hanh va sử dụng thẻ phu hợp.\n\nNội dung của hợp đồng thực hiện theo quy định tại Điều 12 [Thong tư\n18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhNZzWk).\n\n**B ước 2:** Trước khi giao kết hợp đồng phat hanh va sử dụng thẻ theo yeu cầu\ncủa khach hang, tổ chức phat hanh thẻ yeu cầu chủ thẻ cung cấp đầy đủ cac tai\nliệu, thong tin, dữ liệu nhằm nhận biết khach hang theo quy định phap luật về\nphong, chống rửa tiền va quy định phap luật co lien quan:\n\n\\- Đối với ca nhan la người Việt Nam, tổ chức phat hanh thẻ yeu cầu khach hang\ncung cấp giấy tờ tuy than để nhận biết khach hang: Thẻ căn cước cong dan hoặc\nthẻ căn cước hoặc Căn cước điện tử hoặc Chứng minh nhan dan;\n\n\\- Đối với ca nhan la người gốc Việt Nam chưa xac định được quốc tịch, tổ chức\nphat hanh thẻ yeu cầu khach hang cung cấp giấy tờ tuy than để nhận biết khach\nhang: Giấy chứng nhận căn cước;\n\n\\- Đối với ca nhan la người nước ngoai, tổ chức phat hanh thẻ yeu cầu khach\nhang cung cấp cac giấy tờ tuy than để nhận biết khach hang: Hộ chiếu va thị\nthực nhập cảnh hoặc giấy tờ co gia trị thay thị thực hoặc giấy tờ chứng minh\nđược miễn thị thực nhập cảnh; hoặc danh tinh điện tử.\n\nTổ chức phat hanh thẻ yeu cầu khach hang cung cấp giấy tờ cần thiết để xac\nminh thời hạn cư tru tại Việt Nam như giấy phep lao động hoặc cac giấy tờ do\ncơ quan nha nước co thẩm quyền cấp chứng minh thời hạn cư tru tại Việt Nam;\n\n\\- Đối với tổ chức, tổ chức phat hanh thẻ yeu cầu khach hang cung cấp thong\ntin, tai liệu, dữ liệu để nhận biết khach hang theo quy định phap luật về\nphong, chống rửa tiền va quy định tại Điều 9 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=U=dsbGRWODWk).\n\nViệc thu thập, lưu trữ cac tai liệu, thong tin, dữ liệu của khach hang phải\nđap ứng yeu cầu sau:\n\n\\- Cac tai liệu la văn bản giấy phải la bản chinh hoặc bản sao được chứng thực\nhoặc bản sao cấp từ sổ gốc hoặc bản sao kem bản chinh để đối chiếu phu hợp với\nquy định của phap luật.\n\n\\- Đối với cac tai liệu, thong tin, dữ liệu la dữ liệu điện tử, tổ chức phat\nhanh thẻ phải kiểm tra, đối chiếu, xac nhận đảm bảo nội dung đầy đủ, chinh xac\nva lưu trữ;\n\n\\- Trường hợp cac tai liệu, thong tin, dữ liệu bằng tiếng nước ngoai, tổ chức\nphat hanh thẻ được thỏa thuận với khach hang về việc dịch hoặc khong dịch ra\ntiếng Việt nhưng phải đảm bảo cac nguyen tắc sau:\n\n\\+ Tổ chức phat hanh thẻ phải kiểm tra, kiểm soat va chịu trach nhiệm xac nhận\nvề nội dung của cac tai liệu, thong tin, dữ liệu bằng tiếng nước ngoai;\n\n\\+ Cac tai liệu, thong tin, dữ liệu bằng tiếng nước ngoai phải được dịch khi\nco yeu cầu của cơ quan co thẩm quyền;\n\n\\- Cac tai liệu, thong tin, dữ liệu phải con hiệu lực va thời hạn sử dụng\ntrong suốt qua trinh phat hanh va sử dụng thẻ.\n\n![Từ ngày 01/10/2024, thủ tục phát hành thẻ ngân hàng được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/0705/THE-\nNGAN-HANG.png)\n\n_T ừ ngay 01/10/2024, thủ tục phat hanh thẻ ngan hang được quy định như thế\nnao? (Hinh từ Internet)_\n\n## **Đ ồng tiền được sử dụng trong giao dịch thẻ ngan hang la gi?**\n\nTheo Điều 4 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=A=dsbGRWODWk)\nquy định về đồng tiền được sử dụng trong giao dịch thẻ ngan hang như sau:\n\n**[1] Đối với tren lanh thổ Việt Nam:**\n\n\\- Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\+ Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối để\ngiao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể hiện\ntrong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n\\+ Đồng tiền thanh toan la đồng Việt Nam. Cac đơn vị chấp nhận thẻ chỉ được\nnhận thanh toan bằng đồng Việt Nam từ tổ chức thanh toan thẻ;\n\n\\- Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng Việt\nNam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của\nNgan hang Nha nước.\n\n**[2] Đối với ngoai lanh thổ Việt Nam:**\n\nKhi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\nthanh toan cho tổ chức phat hanh thẻ bằng đồng Việt Nam theo tỷ gia do cac ben\nthỏa thuận phu hợp với quy định của Ngan hang Nha nước.\n\n## **Th ẻ ngan hang bị thu hồi trong cac trường hợp nao?**\n\nCăn cứ theo Điều 7 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=M=dsbGRWODWk)\nquy định về việc thu hồi thẻ cụ thể như sau:\n\n> **Đ iều 7. Thu hồi thẻ**\n\n> Thẻ bị thu hồi trong cac trường hợp sau:\n\n> 1\\. Thẻ giả.\n\n> 2\\. Thẻ sử dụng trai phep.\n\n> 3\\. Phục vụ cong tac điều tra, xử lý tội phạm theo quy định của phap luật.\n\n> 4\\. Cac trường hợp thu hồi thẻ khac được thỏa thuận tại hợp đồng phat hanh\n> va sử dụng thẻ.\n\nTheo đo, thẻ ngan hang bị thu hồi trong cac trường hợp sau đay:\n\n\\- Thẻ giả.\n\n\\- Thẻ sử dụng trai phep.\n\n\\- Phục vụ cong tac điều tra, xử lý tội phạm theo quy định của phap luật.\n\n\\- Cac trường hợp thu hồi thẻ khac được thỏa thuận tại hợp đồng phat hanh va\nsử dụng thẻ.\n\n", "extras": {"page": 2}}