{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D4CB-hd-so-tiet-kiem-trang-la-gi-so-tiet-kiem-co-phai-giay-to-co-gia-khong.html", "md": "**Cho t oi hỏi thế nao la sổ tiết kiệm trắng va sổ tiết kiệm co phải giấy tờ\nco gia khong? Cau hỏi của Quỳnh Chi - Ha Tĩnh **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la sổ tiết kiệm trắng?**\n  * **S ổ tiết kiệm co phải giấy tờ co gia khong?**\n  * **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n\n## **Th ế nao la sổ tiết kiệm trắng?**\n\nCăn cứ tại khoản 1 Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk)\nquy định về thẻ tiết kiệm như sau:\n\n> **Th ẻ tiết kiệm**\n\n> 1\\. Thẻ tiết kiệm hoặc sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la\n> chứng chỉ xac nhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại tổ\n> chức tin dụng, được ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại\n> địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n> ...\n\nKhi tiến hanh gửi tiết kiệm tại Ngan hang, phia Ngan hang sẽ gửi cho người dan\nmột cuốn sổ tiết kiệm, đay la giấy tờ thể hiện số tiền người đo đa gửi tại\nngan hang cung lai suất gửi va kỳ hạn gửi.\n\nCăn cứ theo Điều 36b [Thong tư 31/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RVek5qUTTV&mode=09dsbGRWOHpOZzWk)\nđược bổ sung bởi khoản 19 Điều 1 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode=g=dsbGRWOHWk)\nquy định về sổ tiết kiệm trắng như sau:\n\n> **S ổ tiết kiệm trắng**\n\n> 1\\. Kể từ ngay 01/01/2020, cac quỹ tin dụng nhan dan chỉ được sử dụng sổ\n> tiết kiệm trắng theo mẫu do ngan hang hợp tac xa ban hanh, cung cấp để nhận\n> tiền gửi tiết kiệm của khach hang khi thực hiện hoạt động quy định tại khoản\n> 1 Điều 36 Thong tư nay.\n\n> ...\n\nNhư vậy, [sổ tiết kiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/so-tiet-kiem?loc=explorer) trắng la phoi trắng của sổ tiết kiệm, đối với\nquỹ tin dụng nhan dan chỉ được sử dụng sổ tiết kiệm trắng theo mẫu do ngan\nhang hợp tac xa ban hanh.\n\n![Sổ tiết kiệm trắng là gì? Sổ tiết kiệm có phải giấy tờ có giá\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/26072023/so-\ntiet-kiem.jpg)\n\n_S ổ tiết kiệm trắng la gi? Sổ tiết kiệm co phải giấy tờ co gia khong? (Hinh\ntừ Internet)_\n\n## **S ổ tiết kiệm co phải giấy tờ co gia khong?**\n\nCăn cứ theo khoản 8 Điều 6 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\ngiải thich về giấy tờ co gia như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 8\\. Giấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức phat\n> hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một thời hạn nhất\n> định, điều kiện trả lai va cac điều kiện khac.\n\n> ...\n\nĐồng thời tại khoản 1 Điều 3 [Thong tư 16/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qSTTl&mode=o=dsbGRWOHWk)\ngiải thich về giấy tờ co gia như sau:\n\n> **Gi ải thich từ ngữ**\n\n> 1\\. Giấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức phat\n> hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một thời hạn nhất\n> định, điều kiện trả lai va cac điều kiện khac. Giấy tờ co gia bao gồm: giấy\n> tờ co gia loại ghi sổ (dưới hinh thức but toan ghi sổ hoặc dữ liệu điện tử)\n> va giấy tờ co gia loại chứng chỉ.\n\n> ...\n\nNhư vậy, sổ tiết kiệm khong phải la giấy tờ co gia vi no khong phải la giấy tờ\nđể xac nhận nghĩa vụ trả nợ giữa người được cấp sổ tiết kiệm với tổ chức phat\nhanh.\n\nSổ tiết kiệm co thể xem la một loại giấy tờ chứng minh quyền sở hữu tai sản,\ntai sản đo la số tiền gửi ngan hang.\n\n## **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n\nCăn cứ theo Điều 8 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định về địa điểm nhận va chi trả tiền gửi tiết kiệm như sau:\n\n> **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm**\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> 2\\. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\nTheo đo, tổ chức tin dụng sẽ thực hiện nhận va chi trả tiền gửi tiết kiệm tại\ncac địa điểm tại địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ\nchức tin dụng, trừ trường hợp gửi tiết kiệm theo hinh thức trực tuyến.\n\nMột sổ tiết kiệm co thể được thực hiện gửi va nhận ở cac địa điểm giao dịch\nkhac nhau của cung tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 39}}