{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F0AC-hd-phan-biet-cac-nhom-no-tin-dung-cua-ngan-hang-nha-nuoc.html", "md": "**Xin h ướng dẫn giup toi cach phan biệt cac nhom nợ tin dụng của ngan hang\nNha nước? - Cau hỏi của anh Phước (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản nợ nao được phan loại vao nhom nợ co rủi ro thấp hơn?**\n  * **H ướng dẫn phan biệt cac nhom nợ tin dụng của ngan hang Nha nước?**\n  * **Kho ản nợ nao được phan loại vao nhom nợ co rủi ro cao hơn?**\n\n## **Kho ản nợ nao được phan loại vao nhom nợ co rủi ro thấp hơn?**\n\nTại khoản 2 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNQTWk)co\nquy định khoản nợ được phan loại vao cac nhom nợ co rủi ro thấp hơn như sau:\n\n\\- Đối với khoản nợ qua hạn, [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer), chi nhanh ngan hang nước ngoai phan loại lại vao nhom nợ\nco rủi ro thấp hơn (kể cả nhom 1) khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Khach hang đa trả đầy đủ phần nợ gốc va lai bị qua hạn (kể cả lai ap dụng\nđối với nợ gốc qua hạn) va nợ gốc va lai của cac kỳ hạn trả nợ tiếp theo trong\nthời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn, 01 (một)\nthang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai bị qua\nhạn;\n\n\\+ Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n\\+ [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer), chi nhanh ngan hang nước ngoai co đủ cơ sở thong\ntin, tai liệu đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại\nđung thời hạn.\n\n\\- Đối với nợ cơ cấu lại thời hạn trả nợ, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp hơn (kể cả nhom 1)\nkhi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Khach hang đa trả đầy đủ nợ gốc va lai theo thời hạn trả nợ được cơ cấu lại\ntrong thời gian tối thiểu 03 (ba) thang đối với nợ trung hạn, dai hạn, 01\n(một) thang đối với nợ ngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai\ntheo thời hạn được cơ cấu lại;\n\n\\+ Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co đủ cơ sở thong tin, tai\nliệu để đanh gia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại đung\nthời hạn đa được cơ cấu lại.\n\n## **H ướng dẫn phan biệt cac nhom nợ tin dụng của ngan hang Nha nước?**\n\nTại khoản 1 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nco quy định cac nhom [nợ tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=n%E1%BB%A3+t%C3%ADn+d%E1%BB%A5ng) như sau:\n\nNhom 1 (Nợ đủ tieu chuẩn)| \\- Khoản nợ trong hạn va được đanh gia la co khả\nnăng thu hồi đầy đủ cả nợ gốc va lai đung hạn;\\- Khoản nợ qua hạn dưới 10 ngay\nva được đanh gia la co khả năng thu hồi đầy đủ nợ gốc va lai bị qua hạn va thu\nhồi đầy đủ nợ gốc va lai con lại đung thời hạn;\\- Khoản nợ được phan loại vao\nnhom 1 (nhom nợ co rủi ro thấp hơn).  \n---|---  \nNhom 2 (Nợ cần chu ý)| \\- Khoản nợ qua hạn đến 90 ngay, trừ khoản nợ qua hạn\ndưới 10 ngay va được đanh gia la co khả năng thu hồi đầy đủ nợ gốc va lai bị\nqua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung thời hạn, khoản nợ được\nphan loại vao nhom nợ co rủi ro cao hơn;\\- Khoản nợ được điều chỉnh kỳ hạn trả\nnợ lần đầu con trong hạn, trừ khoản nợ cơ cấu lại thời hạn trả nợ, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp\nhơn (kể cả nhom 1), khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn;\\-\nKhoản nợ được phan loại vao nhom 2 (khoản nợ được phan loại vao nhom nợ co rủi\nro thấp hơn hoặc cao hơn)  \nNhom 3 (Nợ dưới tieu chuẩn)| \\- Khoản nợ qua hạn từ 91 ngay đến 180 ngay, trừ\nkhoản nợ được phan loại vao nhom nợ co rủi ro cao hơn;\\- Khoản nợ gia hạn nợ\nlần đầu con trong hạn, trừ khoản nợ cơ cấu lại thời hạn trả nợ, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phan loại lại vao nhom nợ co rủi ro thấp\nhơn (kể cả nhom 1), khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn;\\-\nKhoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai đầy\nđủ theo thỏa thuận, trừ khoản nợ được phan loại vao nhom nợ co rủi ro cao\nhơn;\\- Khoản nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong\nthời gian dưới 30 ngay kể từ ngay co quyết định thu hồi:\\- Khoản nợ vi phạm\nquy định tại cac khoản 1, 3, 4, 5, 6 Điều 126[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZObDh4TWpZPQYT);\\-\nKhoản nợ vi phạm quy định tại cac khoản 1, 2, 3, 4 Điều 127 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZORjh4TWpjPQYT);\\-\nKhoản nợ vi phạm quy định tại cac khoản 1, 2, 5 Điều 128 [Luật Cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZOVjh4TWpnPQYT);\\-\nKhoản nợ trong thời hạn thu hồi theo kết luận thanh tra, kiểm tra;\\- Khoản nợ\nphải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận với tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai chưa thu hồi được trong thời gian dưới 30\nngay kể từ ngay co quyết định thu hồi;\\- Khoản nợ được phan loại vao nhom 3\nkhoản nợ được phan loại vao nhom nợ co rủi ro thấp hơn hoặc cao hơn;\\- Khoản\nnợ phải phan loại vao nhom 3 theo quy định tại khoản 4 Điều 8 [Thong tư\n11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=Q=dsbGRWODWk).  \n  \nNhom 4 (Nợ nghi ngờ)| \\- Khoản nợ qua hạn từ 181 ngay đến 360 ngay, trừ khoản\nnợ được phan loại vao nhom nợ co rủi ro cao hơn;\\- Khoản nợ cơ cấu lại thời\nhạn trả nợ lần đầu qua hạn đến 90 ngay theo thời hạn trả nợ được cơ cấu lại\nlần đầu, trừ khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn;\\- Khoản nợ\ncơ cấu lại thời hạn trả nợ lần thứ hai con trong hạn, trừ khoản nợ cơ cấu lại\nthời hạn trả nợ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại\nlại vao nhom nợ co rủi ro thấp hơn (kể cả nhom 1), khoản nợ được phan loại vao\nnhom nợ co rủi ro cao hơn;\\- Khoản nợ quy định tại điểm c(iv) khoản 1 Điều 10\n[Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nchưa thu hồi được trong thời gian từ 30 ngay đến 60 ngay kể từ ngay co quyết\nđịnh thu hồi;\\- Khoản nợ phải thu hồi theo kết luận thanh tra, kiểm tra nhưng\nqua thời hạn thu hồi theo kết luận thanh tra, kiểm tra đến 60 ngay ma chưa thu\nhồi được;\\- Khoản nợ phải thu hồi theo quyết định thu hồi nợ trước hạn của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa thu hồi được trong\nthời gian từ 30 ngay đến 60 ngay kể từ ngay co quyết định thu hồi;\\- Khoản nợ\nđược phan loại vao nhom 4 khoản nợ được phan loại vao nhom nợ co rủi ro thấp\nhơn hoặc cao hơn;\\- Khoản nợ phải phan loại vao nhom 4 theo quy định tại khoản\n4 Điều 8[ Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=Q=dsbGRWODWk).  \nNhom 5 (Nợ co khả năng mất vốn)| \\- Khoản nợ qua hạn tren 360 ngay;\\- Khoản nợ\ncơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 91 ngay trở len theo thời hạn\ntrả nợ được cơ cấu lại lần đầu;\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ\nhai qua hạn theo thời hạn trả nợ được cơ cấu lại lần thứ hai;\\- Khoản nợ cơ\ncấu lại thời hạn trả nợ lần thứ ba trở len, trừ khoản nợ cơ cấu lại thời hạn\ntrả nợ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại lại vao\nnhom nợ co rủi ro thấp hơn (kể cả nhom 1);\\- Khoản nợ quy định tại điểm c(iv)\nkhoản 1 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nchưa thu hồi được tren 60 ngay kể từ ngay co quyết định thu hồi;\\- Khoản nợ\nphải thu hồi theo kết luận thanh tra, kiểm tra nhưng qua thời hạn thu hồi theo\nkết luận thanh tra, kiểm tra tren 60 ngay ma chưa thu hồi được;\\- Khoản nợ\nphải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận với tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai chưa thu hồi được tren 60 ngay kể từ ngay\nco quyết định thu hồi;\\- Khoản nợ của khach hang la tổ chức tin dụng đang được\nkiểm soat đặc biệt, chi nhanh ngan hang nước ngoai đang bị phong tỏa vốn va\ntai sản;\\- Khoản nợ được phan loại vao nhom 5 khoản nợ được phan loại vao nhom\nnợ co rủi ro cao hơn;\\- Khoản nợ phải phan loại vao nhom 5 theo quy định tại\nkhoản 4 Điều 8 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=Q=dsbGRWODWk).  \n  \nLưu ý: Khong ap dụng quy định tren đối với cac khoản trả thay theo cam kết\nngoại bảng.\n\n![Phân biệt các nhóm nợ tín dụng của ngân hàng Nhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/no-\ntin-dung.jpg)\n\n_H ướng dẫn phan biệt cac nhom nợ tin dụng của ngan hang Nha nước? (Hinh từ\nInternet)_\n\n## **Kho ản nợ nao được phan loại vao nhom nợ co rủi ro cao hơn?**\n\nTại khoản 3 Điều 10 [Thong tư 11/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)co\nquy định khoản nợ được phan loại vao cac nhom nợ co rủi ro cao hơn bao gồm:\n\n\\- Cac chỉ tieu về khả năng sinh lời, khả năng thanh toan, tỷ lệ nợ tren vốn,\ndong tiền, khả năng trả nợ của khach hang suy giảm lien tục qua 03 lần đanh\ngia, phan loại nợ lien tục;\n\n\\- Khach hang khong cung cấp đầy đủ, kịp thời va trung thực cac thong tin theo\nyeu cầu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai để đanh gia khả\nnăng trả nợ của khach hang;\n\n\\- Khoản nợ đa được phan loại vao nhom 2, nhom 3, nhom 4 từ 01 (một) năm trở\nlen nhưng khong đủ điều kiện phan loại vao nhom nợ co rủi ro thấp hơn;\n\n\\- Khoản nợ ma hanh vi cấp tin dụng bị xử phạt [vi phạm hanh\nchinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=vi+ph%E1%BA%A1m+h%C3%A0nh+ch%C3%ADnh) theo quy định của\nphap luật.\n\nTran trọng!\n\n", "extras": {"page": 28}}