{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390D9-hd-vo-hieu-hoa-cac-tham-so-chuc-nang-mac-dinh-trong-he-thong-trang-thiet-bi-phuc-vu-thanh-toan-the-ngan-hang.html", "md": "**V o hiệu hoa cac tham số, chức năng mặc định trong hệ thống trang thiết bị\nphục vụ thanh toan thẻ ngan hang được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Như Uyen, hiện nay toi đang sống va lam việc tại Binh Định. Toi\ncần tim hiểu một số nội dung về thiết bị phục vụ thanh toan thẻ ngan hang. Vi\nvậy, toi co một số cau hỏi cần được Ban bien tập hỗ trợ. Ban bien tập cho toi\nhỏi: Vo hiệu hoa cac tham số, chức năng mặc định trong hệ thống trang thiết bị\nphục vụ thanh toan thẻ ngan hang được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 4 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Thay đổi hoặc vo hiệu hoa cac tham số va chức năng mặc định của hệ thống\n(tai khoản, ma khoa bi mật, tham số hệ điều hanh, phần mềm, ứng dụng khong sử\ndụng; tham số tren may POS khong sử dụng; chuỗi ký tự mặc định trong giao thức\ngiam sat mạng (giao thức SNMP)).\n\n2\\. Thay đổi cac tham số mặc định (khoa ma hoa trong mạng khong day; cac ma\nkhoa bi mật; chuỗi ký tự mặc định trong giao thức SNMP tại cac moi trường mạng\nkhong day co kết nối đến dữ liệu thẻ).\n\n3\\. Chỉ bật hoặc cai đặt cac chức năng mặc định (dịch vụ, giao thức, cac\nchương trinh nền) khi co nhu cầu sử dụng.\n\n4\\. Loại bỏ cac chức năng, dịch vụ, tập tin, ổ đĩa khong cần thiết. Thực hiện\nthem cac biện phap an toan bổ sung (cac cong nghệ SSH, S-FTP, SSL, IPSec VPN)\nkhi sử dụng cac dịch vụ, giao thức khong an toan để truyền dữ liệu tren mạng\n(chia sẻ tệp tin (File Sharing), NetBIOS, Telnet, FTP).\n\nTren đay la nội dung tư vấn về Vo hiệu hoa cac tham số, chức năng mặc định\ntrong hệ thống trang thiết bị phục vụ thanh toan thẻ ngan hang. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}