{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1C4-hd-bang-xep-hang-dong-tien-thap-nhat-the-gioi-hien-nay-dong-viet-nam-dung-thu-may-tren-the-gioi.html", "md": "**Cho t oi hỏi hiện nay những đồng tiền nao thấp nhất thế giới va Đồng Việt\nnam đứng thứ mấy tren thế giới? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảng xếp hạng đồng tiền thấp nhất thế giới hiện nay? Đồng Việt nam đứng thứ mấy tren thế giới?**\n  * **Vi ệc phat hanh tiền giấy va tiền kim loại được quy quy định như thế nao?**\n  * **C ong cụ thực hiện chinh sach tiền tệ quốc gia gồm những gi?**\n\n## **B ảng xếp hạng đồng tiền thấp nhất thế giới hiện nay? Đồng Việt nam đứng\nthứ mấy tren thế giới?**\n\nTheo dữ liệu của Ngan hang Thế giới (World Bank), tinh đến ngay 08 thang 12\nnăm 2023, bảng xếp hạng đồng tiền thấp nhất thế giới hiện nay co thể tham khảo\nnhư sau:\n\n**1 Shilingi**\n\nĐơn vị tiền tệ của Tanzania, một quốc gia ngheo ở miền đong chau Phi.\n\nShillingi được sử dụng để thay thế cho đồng Rupee cũ ở Đong Phi.\n\nGia trị Shillingi/USD: Khoảng 2.344 Shillingi/USD.\n\nMa tiền tệ: TZS.\n\n**2 Peso**\n\nĐơn vị tiền tệ của Colombia.\n\nTrong 5 năm gần đay, đồng Peso co xu hướng giảm gia.\n\nGia trị Peso/USD: Khoảng 3.140 Peso/USD.\n\nMa tiền tệ: COP.\n\n**3 Malagassy Ariary**\n\nĐơn vị tiền tệ của Cộng hoa Madagascar.\n\nMalagassy Ariary đa được sử dụng tại Madagascar trong 60 năm, từ năm 1961.\n\nGia trị Malagassy Ariary/USD: Khoảng 3.551 Malagassy Ariary/USD.\n\nMa tiền tệ: MGA.\n\n**4 Shandand**\n\nĐơn vị tiền tệ của Cộng hoa Uganda.\n\nĐược phat hanh bởi Ngan hang Uganda vao năm 1966.\n\nGia trị Shilling/USD: Khoảng 3.701 Shilling/USD.\n\nMa tiền tệ: UGX.\n\n**5 Riel Campuchia**\n\nĐơn vị tiền tệ của Campuchia.\n\nDo đồng Riel Campuchia ra đời trong giai đoạn thực dan hoa va đồng USD phổ\nbiến, gia trị tiền tệ của Campuchia thấp.\n\nGia trị Riel Campuchia/USD: Khoảng 4.000 Riel Campuchia/USD.\n\nMa tiền tệ: KHR.\n\n**6 Guarani Paraguay**\n\nĐơn vị tiền tệ của Paraguay, quốc gia ở Nam Mỹ.\n\nQuốc gia nay co nền kinh tế yếu kem, dẫn đến gia trị đồng tiền khong cao.\n\nGia trị Guarani Paraguay/USD: Khoảng 6.085 Guarani Paraguay/USD.\n\nMa tiền tệ: PYG.\n\n**7 Lao Kip hay Laotian Kip**\n\nĐơn vị tiền tệ của Lao\n\nGia trị tiền tệ của Lao đang co xu hướng tăng, nhưng vẫn nằm trong nhom co gia\ntrị thấp.\n\nGia trị Lao Kip/USD: Khoảng 8.578 Lao Kip/USD.\n\nMa tiền tệ: LAK.\n\n**8 Sierra Leonean Leone (SLL)**\n\nLa đơn vị tiền tệ của Sierra Leone, quốc gia ở Tay Phi bị ảnh hưởng bởi chiến\ntranh va dịch bệnh. Hiện nay, Sierra Leone vẫn la quốc gia ngheo nhất tren thế\ngiới.\n\nGia trị Sierra Leonean Leone/USD: ≈8600 Sierra Leonean Leone/USD\n\n**9 Francean**\n\nLa đơn vị tiền tệ của Guinea, một quốc gia nhỏ nằm ở bờ biển phia Tay Chau\nPhi, co nguồn tai nguyen thien nhien dồi dao. Tuy nhien, vi tỷ lệ l.ạm phat\ncao va tỷ lệ giao dục thấp, Guinea vẫn nằm trong nhom cac quốc gia co gia trị\ntiền tệ thấp.\n\nGia trị Francean/USD: ≈9131 Francean/USD\n\nMa tiền tệ: GNF\n\n**10 Pupiah Indonesia**\n\nLa đơn vị tiền tệ của quốc gia Indonesia. Đồng Pupiah Indonesia co gia trị\nthấp do tỷ lệ hối đoai thấp.\n\nGia trị Pupiah Indonesia/USD: ≈14.071 Pupiah Indonesia/USD\n\nMa tiền tệ: IDR\n\n**11 Sao Tome v a Principe Dobra**\n\nLa đơn vị tiền tệ của hai quốc gia Sao Tome va Principe. Sao Tome va Principe\nla hai vung đất nổi tiếng chuyen xuất khẩu ca cao, ca phe va dừa. Trong tương\nlai, hai đơn vị tiền tệ nay được kỳ vọng sẽ thoat khỏi nhom cac đồng tiền tệ\nco gia trị thấp nhờ co them lợi thế về dầu khi.\n\nGia trị Sao Tome/USD: ≈21.051 Sao Tome/USD\n\nMa tiền tệ: STN\n\n**12 VND**\n\nVND la đơn vị tiền tệ của Việt Nam. Mặc du la quốc gia đang phat triển va ngay\ncang được nhiều nước tren thế giới quan tam đầu tư, nhưng do tỷ gia hối đoai\nthấp, VNĐ chỉ nằm thứ 3 trong danh sach cac đồng tiền tệ co gia trị thấp nhất\nthế giới, trước Iran va Venezuela.\n\nGia trị VNĐ/USD: ≈23.200 VNĐ/USD\n\nMa tiền tệ: VND\n\nHiện nay, đồng tiền thấp nhất thế giới la Shilingi của Tanzania với tỷ gia\nkhoảng 2.344 Shillingi/USD.\n\nĐồng Việt Nam nằm ở vị tri thứ 12 trong bảng xếp hạng đồng tiền thấp nhất thế\ngiới\n\n![Bảng xếp hạng đồng tiền thấp nhất thế giới hiện nay? Đồng Việt Nam đứng thứ\nmấy trên thế\ngiới?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/08122023/gtri-\ntien.jpg)\n\n _B ảng xếp hạng đồng tiền thấp nhất thế giới hiện nay? Đồng Việt Nam đứng thứ\nmấy tren thế giới? (hinh từ Internet)_\n\n## **Vi ệc phat hanh tiền giấy va tiền kim loại được quy quy định như thế\nnao?**\n\nTheo Điều 17 [Luật Ngan hang nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nquy định về phat hanh tiền giấy va tiền kim loại như sau:\n\n\\- [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-nha-nuoc?loc=explorer) la cơ quan duy nhất phat hanh tiền giấy,\ntiền kim loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n\\- Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\nthanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n\\- [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-nha-nuoc?loc=explorer) bảo đảm cung ứng đủ số lượng va cơ cấu\ntiền giấy, tiền kim loại cho nền kinh tế.\n\n\\- Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\nnền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\n## **C ong cụ thực hiện chinh sach tiền tệ quốc gia gồm những gi?**\n\nTheo Điều 10 [Luật Ngan hang nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\nquy định về cong cụ thực hiện chinh sach tiền tệ quốc gia như sau:\n\n> **C ong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, nghiệp vụ thị trường mở va cac cong cụ, biện phap khac theo\n> quy định của Chinh phủ.\n\nTheo đo, cong cụ thực hiện chinh sach tiền tệ quốc gia gồm: tai cấp vốn, lai\nsuất, tỷ gia hối đoai, dự trữ bắt buộc, nghiệp vụ thị trường mở va cac cong\ncụ, biện phap khac\n\nTran trọng!\n\n", "extras": {"page": 27}}