{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31951-hd-trach-nhiem-bao-cao-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-trong-quan-ly-hoat-dong-kinh-doanh-vang.html", "md": "**Tr ach nhiệm bao cao của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong\nquản lý hoạt động kinh doanh vang được quy định như thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện nay toi thấy co nhiều cơ sở, doanh nghiệp\nkinh doanh va sản xuất vang trang sức, mỹ nghệ. Nhưng toi khong biết cong tac\nquản lý hoạt động kinh doanh vang nay được phap luật hiện hanh quy định như\nthế nao nhất la về chế độ bao cao cũng như cong tac thanh tra, giam sat. Chinh\nvi vậy, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Trach nhiệm bao cao của Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trong quản lý hoạt động kinh doanh vang được quy định ra sao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thụy Khanh\n(khanh***@gmail.com) **\n\nTrach nhiệm bao cao của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong\nquản lý hoạt động kinh doanh vang được quy định tại Điều 19 Thong tư\n16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh\ndoanh vang do Ngan hang Nha nước Việt Nam ban hanh (được sửa đổi bởi Khoản 4\nĐiều 1 Thong tư 03/2017/TT-NHNN) như sau:\n\n1\\. Định kỳ hang quý, năm, Ngan hang Nha nước chi nhanh tỉnh, thanh phố tổng\nhợp bao cao Thống đốc Ngan hang Nha nước Việt Nam (qua Vụ Quản lý ngoại hối)\ntinh hinh quản lý hoạt động kinh doanh vang tren địa ban (theo mẫu tại Phụ lục\n12 Thong tư nay).\n\n2\\. Định kỳ hang quý, Ngan hang Nha nước chi nhanh tỉnh, thanh phố bao cao\nNgan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối) tinh hinh cấp, thu hồi,\nđiều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ trong\nquý liền kề trước đo (theo mẫu tại Phụ lục 12a Thong tư nay).\n\n3\\. Định kỳ hang quý, Ngan hang Nha nước chi nhanh tỉnh, thanh phố tổng hợp\nbao cao tinh hinh mua vang nguyen liệu của cac doanh nghiệp tren địa ban trong\nquý liền kề trước đo gửi cơ quan quản lý thị trường, cơ quan quản lý thuế để\nphối hợp theo doi, kiểm tra.\n\n4\\. Khi cấp Giấy phep nhập khẩu vang nguyen liệu để sản xuất vang trang sức,\nmỹ nghệ, khi cấp, điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm cho doanh nghiệp, Ngan hang Nha nước chi nhanh tỉnh, thanh phố gửi 01\n(một) bản sao đến Ngan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối).\n\n5\\. Thời hạn nộp bao cao định kỳ quy định tại khoản 1, 2, 3 Điều nay như sau:\n\na) Đối với bao cao quý: ngay 20 (hai mươi) của thang đầu tien quý tiếp theo;\n\nb) Đối với bao cao năm: ngay 20 (hai mươi) thang 1 (một) của năm tiếp theo.\n\nTren đay la nội dung tư vấn về trach nhiệm bao cao của Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trong quản lý hoạt động kinh doanh vang. Để co thể hiểu\nchi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}