{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3437E-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-tu-nguyen-cham-dut-hoat-dong-cua-so-giao-dich-chi-nhanh-vpdd-don-vi-su-nghiep-cua-ngan-hang.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc tự nguyện chấm dứt hoạt động của\nsở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự nghiệp của ngan hang được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten la Thu Thủy, hiện toi\nđang sinh sống tại Hải Phong. Gần đay, toi co nghe noi về việc đơn giản hoa\ncac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam\nđến những giấy tờ lien quan đến việc tự nguyện chấm dứt hoạt động của chi\nnhanh của ngan hang, Ban bien tập cho toi hỏi việc tự nguyện chấm dứt hoạt\nđộng của sở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự nghiệp của ngan\nhang được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định\nvấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(thu_thuy***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc tự nguyện chấm\ndứt hoạt động của sở giao dịch/chi nhanh/văn phong đại diện/đơn vị sự nghiệp\ncủa ngan hang được quy định tại Tiểu mục 28 Mục III Phần A Phương an đơn giản\nhoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước\nViệt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**T ự nguyện chấm dứt hoạt động của sở giao dịch/chi nhanh/văn phong đại\ndiện/đơn vị sự nghiệp của ngan hang (B-NHA-003772-TT)**\n\na) Bai bỏ thủ tục tự nguyện chấm dứt hoạt động của văn phong đại diện va đơn\nvị sự nghiệp của ngan hang; cho phep ngan hang thương mại được chủ động chấm\ndứt hoạt động của văn phong đại diện, đơn vị sự nghiệp;\n\nb) Đối với Thủ tục tự nguyện chấm dứt hoạt động của sở giao dịch/chi nhanh của\nngan hang hoan thiện theo hướng sau đay:\n\n\\- Về mẫu đơn: bỏ đối tượng phải ke khai la văn phong đại diện, đơn vị sự\nnghiệp ở trong nước;\n\n\\- Quy định thời gian giải quyết thủ tục hanh chinh la 15 ngay lam việc, kể từ\nngay nhận đủ hồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc tự nguyện chấm dứt hoạt động của sở giao dịch/chi nhanh/văn phong\nđại diện/đơn vị sự nghiệp của ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}