{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A171F-hd-nha-dau-tu-nuoc-ngoai-mua-10-phan-von-gop-cua-cong-ty-100-von-viet-nam-thi-co-can-phai-mo-tai-khoan.html", "md": "**Nh a đầu tư nước ngoai mua 10% phần vốn gop của cong ty 100% vốn Việt Nam\nthi co cần phải mở tai khoản vốn đầu tư trực tiếp khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư nước ngoai mua 10% phần vốn gop của cong ty 100% vốn Việt Nam thi co cần phải mở tai khoản vốn đầu tư trực tiếp khong?**\n  * **T ai khoản vốn đầu tư gian tiếp được sử dụng để thực hiện cac hoạt động thu chi nao?**\n  * **Khi th ực hiện cac giao dịch thu chi tren tai khoản vốn đầu tư gian tiếp, nha đầu tư nước ngoai cần đảm bảo thực hiện những trach nhiệm nao?**\n\n## **Nh a đầu tư nước ngoai mua 10% phần vốn gop của cong ty 100% vốn Việt Nam\nthi co cần phải mở tai khoản vốn đầu tư trực tiếp khong?**\n\nTheo quy định tại khoản 2 Điều 3 [Thong tư 06/2019/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\nvề doanh nghiệp co vốn đầu tư trực tiếp nước ngoai như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> ...\n\n> 2\\. \"Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai\" bao gồm:\n\n> a) Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\n> tế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải\n> thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap\n> luật về đầu tư;\n\n> b) Doanh nghiệp khong thuộc trường hợp quy định tại điểm a khoản nay co nha\n> đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp, bao\n> gồm:\n\n> (i) Doanh nghiệp co nha đầu tư nước ngoai gop vốn, mua cổ phần, phần vốn gop\n> vao doanh nghiệp (hoạt động trong nganh, nghề đầu tư kinh doanh co điều kiện\n> hoặc khong co điều kiện ap dụng đối với nha đầu tư nước ngoai) dẫn đến nha\n> đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n> (ii) Doanh nghiệp được thanh lập sau khi chia tach, sap nhập, hợp nhất dẫn\n> đến nha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh\n> nghiệp;\n\n> (iii) Doanh nghiệp được thanh lập mới theo quy định của phap luật chuyen\n> nganh;\n\n> c) Doanh nghiệp dự an do nha đầu tư nước ngoai thanh lập để thực hiện dự an\n> PPP theo quy định của phap luật về đầu tư.\n\n> ...\n\nĐồng thời theo quy định tại khoản 1 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nvề cac đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp như sau:\n\n> **Đ iều 5. Mở va sử dụng tai khoản vốn đầu tư trực tiếp**\n\n> 1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\n> a) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều\n> 3 Thong tư nay;\n\n> b) Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\n> tiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n> (sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\nCăn cứ theo quy định tại khoản 1 Điều 6 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=I=dsbGRWODWk)\nvề mở tai khoản vốn đầu tư gian tiếp như sau:\n\n> **Đ iều 6. Mở tai khoản vốn đầu tư gian tiếp**\n\n> 1\\. Khi thực hiện hoạt động đầu tư gian tiếp tại Việt Nam, nha đầu tư nước\n> ngoai phải mở một (01) tai khoản vốn đầu tư gian tiếp tại một (01) ngan hang\n> được phep để thực hiện cac giao dịch thu chi được phep theo quy định tại\n> Điều 7 của Thong tư nay.\n\n> ...\n\nNhư vậy, trường hợp nha đầu tư nước ngoai mua 10% phần vốn gop của cong ty\n100% vốn Việt Nam thi khong cần thực hiện đăng ký mở tai khoản vốn đầu tư trực\ntiếp tuy nhien nha đầu tư nước ngoai cần đăng ký mở tai khoản vốn đầu tư gian\ntiếp để thực hiện giao dịch mua phần vốn gop.\n\n![Nhà đầu tư nước ngoài mua 10% phần vốn góp của công ty 100% vốn Việt Nam thì\ncó cần phải mở tài khoản vốn đầu tư trực tiếp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNM/09052024/tai-\nkhoan-von-truc-tiep.jpg)\n\n_Nh a đầu tư nước ngoai mua 10% phần vốn gop của cong ty 100% vốn Việt Nam thi\nco cần phải mở tai khoản vốn đầu tư trực tiếp khong? (Hinh từ Internet)_\n\n## **T ai khoản vốn đầu tư gian tiếp được sử dụng để thực hiện cac hoạt động\nthu chi nao?**\n\nCăn cứ theo quy định tại Điều 7 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=M=dsbGRWODWk),\ntai khoản vốn đầu tư gian tiếp được sử dụng để thực hiện cac hoạt động thu chi\nlien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam sau đay:\n\n**[1] Ph ần thu:**\n\n\\- Thu từ ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\- Thu từ chuyển nhượng vốn gop, cổ phần, ban chứng khoan va cac giấy tờ co\ngia khac, nhận cổ tức, lai từ trai phiếu va giấy tờ co gia phat sinh bằng đồng\nViệt Nam từ hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam;\n\n\\- Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư\nnước ngoai mở tại ngan hang được phep;\n\n\\- Thu chuyển khoản từ tai khoản của cong ty quản lý quỹ, cong ty chứng khoan,\ntổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực hiện nghiệp\nvụ ủy thac đầu tư cho nha đầu tư nước ngoai (ap dụng trong trường hợp nha đầu\ntư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức ủy thac\nđầu tư);\n\n\\- Cac giao dịch thu hợp phap khac bằng đồng Việt Nam của nha đầu tư nước\nngoai lien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam.\n\n**[2] Ph ần chi:**\n\n\\- Chi thực hiện hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam dưới cac\nhinh thức quy định tại Điều 5 của [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=E=dsbGRWODWk)\n\n\\- Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển vốn, lợi nhuận va\ncac nguồn thu hợp phap ra nước ngoai;\n\n\\- Chi thanh toan cac chi phi hợp phap phat sinh tại Việt Nam;\n\n\\- Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư nước\nngoai mở tại ngan hang được phep;\n\n\\- Chi chuyển khoản sang tai khoản của cac cong ty quản lý quỹ, cong ty chứng\nkhoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư cho nha đầu\ntư nước ngoai (ap dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư\ngian tiếp tại Việt Nam dưới hinh thức ủy thac đầu tư);\n\n\\- Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam.\n\n## **Khi th ực hiện cac giao dịch thu chi tren tai khoản vốn đầu tư gian tiếp,\nnha đầu tư nước ngoai cần đảm bảo thực hiện những trach nhiệm nao?**\n\nCăn cứ theo quy định tại khoản 2 Điều 11 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=09dsbGRWOHhNUTWk)\nnha đầu tư khi thực hiện cac giao dịch thu chi tren tai khoản vốn đầu tư gian\ntiếp, nha đầu tư nước ngoai co cac trach nhiệm:\n\n\\- Ke khai nội dung giao dịch thu chi lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam theo yeu cầu va hướng dẫn của ngan hang được phep;\n\n\\- Xuất trinh, bổ sung cac hồ sơ, tai liệu, chứng từ theo yeu cầu của ngan\nhang được phep.\n\nTran trọng!\n\n", "extras": {"page": 7}}