{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A13-hd-thanh-ly-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ho ạt động thanh lý tai sản tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Đức Minh. Toi đang tim hiểu cac quy định lien quan đến chế độ tai chinh\nđối với tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup\ncho toi. Cho toi hỏi, hoạt động thanh lý tai sản của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được thực hiện ra sao? Mong nhận được sự phản hồi\ntừ Ban bien tập Thư Ký Luật. Xin cảm ơn! Đức Minh (ducminh*****@gmail.com) **\n\nHoạt động thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 15 Nghị định 93/2017/NĐ-CP về chế độ tai chinh\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai\nchinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước\nnắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ\nngay 25/09/2017. Cụ thể la:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thanh lý những tai\nsản kem, mất phẩm chất; tai sản hư hỏng khong co khả năng phục hồi; tai sản\nlạc hậu kỹ thuật khong co nhu cầu sử dụng hoặc sử dụng khong co hiệu quả va\nkhong thể nhượng ban nguyen trạng; tai sản đa sử dụng vượt qua thời gian sử\ndụng theo quy định ma khong thể tiếp tục sử dụng.\n\n2\\. Thẩm quyền quyết định thanh lý tai sản thực hiện theo quy định của Luật\ncac tổ chức tin dụng, cac quy định của phap luật khac co lien quan va Điều lệ\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Đối với tổ chức tin dụng\ndo Nha nước nắm giữ 100% vốn điều lệ con phải tuan thủ quy định của phap luật\nvề thanh lý tai sản đối với doanh nghiệp nha nước.\n\n3\\. Khi thanh lý tai sản, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải thanh lập Hội đồng thanh lý. Đối với những tai sản phap luật quy định\nphải ban đấu gia khi thanh lý, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải tổ chức ban đấu gia theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về hoạt động thanh lý tai sản của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 336}}