{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A13A9-hd-mau-giay-uy-quyen-giao-dich-tai-ngan-hang-rut-bao-nhieu-tien-thi-phai-bao-truoc-ngan-hang-nha-nuoc.html", "md": "**Cho t oi hỏi: Mẫu giấy uỷ quyền giao dịch tại ngan hang? Rut bao nhieu tiền\nthi phải bao trước ngan hang? Rut bao nhieu tiền thi phải bao trước Ngan hang\nnha nước? (Cau hỏi của chị Oanh - Phước Hải) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu giấy uỷ quyền giao dịch tại ngan hang?**\n  * **R ut bao nhieu tiền thi phải bao trước Ngan hang nha nước?**\n  * **Đ ối tượng nao phải bao cao khi thực hiện cac giao dịch co gia trị lớn?**\n\n## **M ẫu giấy uỷ quyền giao dịch tại ngan hang?**\n\nGiấy ủy quyền giao dịch tại ngan hang co thể hiểu la giấy do người ủy quyền\nlập ra, ủy quyền cho một người khac thực hiện cac giao dịch ngan hang thay cho\nminh.\n\nAnh/chị co thể tham khảo mẫu giấy ủy quyền giao dịch tại ngan hang như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/mau-\nuy-quyen-giao-dich.jpg)\n\nXem chi tiết mẫu giấy ủy quyền giao dịch tại ngan hang\n\n[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/mau-\ngiay-uy-quyen-nhan-tien.docx).\n\n## **R ut bao nhieu tiền thi phải bao trước Ngan hang nha nước?**\n\nTại Điều 3 [Quyết định 11/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZME9EZ3Tl&mode=o=dsbGRWOHWk)\nquy định mức giao dịch co gia trị lớn phải bao cao như sau:\n\n> **M ức giao dịch co gia trị lớn phải bao cao**\n\n> Mức giao dịch co gia trị lớn phải bao cao la từ 400.000.000 (bốn trăm triệu)\n> đồng trở len.\n\nNhư vậy, nếu rut tiền co mức gia trị từ 400 triệu đồng trở len thi phải thực\nhiện việc bao cao với Ngan hang nha nước.\n\n![Mẫu giấy uỷ quyền giao dịch tại ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/giao-\ndich-tai-ngan-hang.jpg)\n\n_M ẫu giấy uỷ quyền giao dịch tại ngan hang? Rut bao nhieu tiền thi phải bao\ntrước Ngan hang nha nước? (Hinh từ Internet)_\n\n## **Đ ối tượng nao phải bao cao khi thực hiện cac giao dịch co gia trị lớn?**\n\nTại Điều 25 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOUTWk)\nco quy định về bao cao giao dịch co gia trị lớn phải bao cao như sau:\n\n> **B ao cao giao dịch co gia trị lớn phải bao cao**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha nước Việt Nam khi\n> thực hiện cac giao dịch co gia trị lớn phải bao cao.\n\n> 2\\. Thủ tướng Chinh phủ quyết định mức giao dịch co gia trị lớn phải bao cao\n> phu hợp với điều kiện kinh tế \\- xa hội trong từng thời kỳ.\n\n> 3\\. Thống đốc Ngan hang Nha nước Việt Nam quy định chế độ bao cao về giao\n> dịch co gia trị lớn phải bao cao.\n\nTại Điều 4 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk)\nco quy định về đối tượng bao cao như sau:\n\n> ** Đối tượng bao cao**\n\n> 1\\. Đối tượng bao cao la tổ chức tai chinh được cấp giấy phep thực hiện một\n> hoặc một số hoạt động sau đay:\n\n> a) Nhận tiền gửi;\n\n> b) Cho vay;\n\n> c) Cho thue tai chinh;\n\n> d) Dịch vụ thanh toan;\n\n> đ) Dịch vụ trung gian thanh toan;\n\n> e) Phat hanh cong cụ chuyển nhượng, thẻ ngan hang, lệnh chuyển tiền;\n\n> g) Bảo lanh ngan hang, cam kết tai chinh;\n\n> h) Cung ứng dịch vụ ngoại hối, cac cong cụ tiền tệ tren thị trường tiền tệ;\n\n> i) Moi giới chứng khoan; tư vấn đầu tư chứng khoan, bảo lanh phat hanh chứng\n> khoan;\n\n> k) Quản lý quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan;\n\n> l) Kinh doanh bảo hiểm nhan thọ;\n\n> m) Đổi tiền.\n\n> 2\\. Đối tượng bao cao la tổ chức, ca nhan kinh doanh nganh, nghề phi tai\n> chinh co lien quan theo quy định của phap luật thực hiện một hoặc một số\n> hoạt động sau đay:\n\n> a) Kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử co thưởng; tro\n> chơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt cược;\n\n> b) Kinh doanh bất động sản, trừ hoạt động cho thue, cho thue lại bất động\n> sản va dịch vụ tư vấn bất động sản;\n\n> c) Kinh doanh kim khi quý, đa quý;\n\n> d) Kinh doanh dịch vụ kế toan; cung cấp dịch vụ cong chứng; cung cấp dịch vụ\n> phap lý của luật sư, tổ chức hanh nghề luật sư;\n\n> đ) Cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh nghiệp; cung cấp\n> dịch vụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận\n> phap lý.\n\n> 3\\. Chinh phủ quy định hoạt động mới phat sinh co rủi ro về rửa tiền của đối\n> tượng bao cao chưa được quy định tại khoản 1 va khoản 2 Điều nay sau khi\n> được sự đồng ý của Ủy ban Thường vụ Quốc hội.\n\nNhư vậy, đối tượng phải bao cao khi thực hiện cac giao dịch co gia trị lớn bao\ngồm:\n\n**(1)T ổ chức tai chinh được cấp giấy phep để hoạt động:**\n\n\\- Nhận tiền gửi;\n\n\\- Cho vay;\n\n\\- Cho thue tai chinh;\n\n\\- Dịch vụ thanh toan;\n\n\\- Dịch vụ trung gian thanh toan;\n\n\\- Phat hanh cong cụ chuyển nhượng, thẻ ngan hang, lệnh chuyển tiền;\n\n\\- Bảo lanh ngan hang, cam kết tai chinh;\n\n\\- Cung ứng dịch vụ ngoại hối, cac cong cụ tiền tệ tren thị trường tiền tệ;\n\n\\- Moi giới chứng khoan; tư vấn đầu tư chứng khoan, bảo lanh phat hanh chứng\nkhoan;\n\n\\- Quản lý quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan;\n\n\\- Kinh doanh bảo hiểm nhan thọ;\n\n\\- Đổi tiền.\n\n**(2) T ổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan hoạt\nđộng:**\n\n\\- Kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử co thưởng; tro\nchơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt cược;\n\n\\- Kinh doanh bất động sản, trừ hoạt động cho thue, cho thue lại bất động sản\nva dịch vụ tư vấn bất động sản;\n\n\\- Kinh doanh kim khi quý, đa quý;\n\n\\- Kinh doanh dịch vụ kế toan; cung cấp dịch vụ cong chứng; cung cấp dịch vụ\nphap lý của luật sư, tổ chức hanh nghề luật sư;\n\n\\- Cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh nghiệp; cung cấp dịch\nvụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận phap\nlý.\n\nTran trọng!\n\n", "extras": {"page": 12}}