{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E3AD-hd-lam-phat-la-gi-nguyen-nhan-va-bien-phap-kiem-soat-lam-phat-la-gi.html", "md": "**Cho t oi hỏi lạm phat la gi va nguyen nhan sinh ra lạm phat la từ đau? Mong\nđược giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ạm phat la gi?**\n  * **Nguy en nhan sinh ra lạm phat la gi?**\n  * **C ac biện phap kiểm soat lạm phat la gi?**\n\n## **L ạm phat la gi?**\n\nLạm phat la một vấn đề của kinh tế vĩ mo được rất nhiều người quan tam. Để\nhiểu được [lạm phat](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%E1%BA%A1m%20ph%C3%A1t&loc=explorer) la gi co thể tham\nkhảo nội dung phan tich sau:\n\nĐay la sự tăng mức gia chung của hang hoa va dịch vụ theo thời gian, dẫn đến\nsự mất gia của đồng tiền.\n\nKhi mức gia chung tăng cao, một đơn vị tiền tệ sẽ mua được it hang hoa va dịch\nvụ hơn so với trước đay, do đo lạm phat phản anh sự suy giảm sức mua tren một\nđơn vị tiền tệ.\n\nLạm phat co thể được phan loại thanh cac mức độ khac nhau, dựa tren tỷ lệ lạm\nphat va tinh chất của lạm phat.\n\n**[1]** Theo tỷ lệ [lạm phat](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=L%E1%BA%A1m%20ph%C3%A1t&loc=explorer)\n\n\\- Lạm phat tự nhien: Tỷ lệ lạm phat dưới 10%/năm.\n\n\\- Lạm phat phi ma: Tỷ lệ lạm phat từ 10% đến 100%/năm.\n\nSieu lạm phat: Tỷ lệ lạm phat tren 100%/năm.\n\n**[2]** Theo tinh chất của lạm phat:\n\n\\- Lạm phat dự kiếm\n\n\\- Lạm phat khong dự kiến\n\nTheo Điều 3 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)\nquy định về chinh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach\ntiền tệ quốc gia như sau:\n\n\\- Chinh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm quốc gia của\ncơ quan nha nước co thẩm quyền, bao gồm quyết định mục tieu ổn định gia trị\nđồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng cac cong cụ va\nbiện phap để thực hiện mục tieu đề ra.\n\n\\- Quốc hội quyết định chỉ tieu lạm phat hằng năm được thể hiện thong qua việc\nquyết định chỉ số gia tieu dung va giam sat việc thực hiện chinh sach tiền tệ\nquốc gia.\n\n\\- Chủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến phap va phap luật quy\nđịnh trong việc đam phan, ký kết, gia nhập điều ước quốc tế nhan danh Nha nước\nCộng hoa xa hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ va ngan hang.\n\n\\- Chinh phủ trinh Quốc hội quyết định chỉ tieu lạm phat hằng năm. Thủ tướng\nChinh phủ, Thống đốc Ngan hang Nha nước quyết định việc sử dụng cac cong cụ va\nbiện phap điều hanh để thực hiện mục tieu chinh sach tiền tệ quốc gia theo quy\nđịnh của Chinh phủ.\n\nNhư vậy, chỉ tieu lạm phat la biểu hiện của mục tieu ổn định gia trị đồng tiền\nnằm trong chinh sach tiền tệ quốc gia do Quốc hội quyết định.\n\n![Lạm phát là gì? Nguyên nhân và biện pháp kiểm soát lạm phát là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/09102023/lam-\nphat.jpg)\n\n_L ạm phat la gi? Nguyen nhan va biện phap kiểm soat lạm phat la gi? (Hinh từ\nInternet)_\n\n## **Nguy en nhan sinh ra lạm phat la gi?**\n\nĐể kiểm soat được tinh trạng lạm phat xảy ra thi việc xac định nguyen nhan lạm\nphat la một việc rất quan trọng. Sau đay la một số nguyen nhan chinh sinh ra\nlạm phat:\n\n**[1]** Do hiệu ứng chi phi đẩy\n\nLa loại lạm phat xảy ra khi chi phi sản xuất hang hoa va dịch vụ tăng len, dẫn\nđến gia cả của hang hoa va dịch vụ cũng tăng len.\n\nChung xuất hiện khi nguồn tiền được chuyển vao thị trường hang hoa hay tai sản\nkhac, hay một cu sốc kinh tế tieu cực,... Điều nay dẫn đến chi phi thanh phẩm,\nhang hoa hay dịch vụ co mức gia cao hơn.\n\n**[2]** [Lạm phat](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%E1%BA%A1m%20ph%C3%A1t&loc=explorer) do cầu keo\n\nLạm phat do cầu keo xảy ra khi nhu cầu về hang hoa va dịch vụ tăng len, trong\nkhi cung hang hoa va dịch vụ khong tăng kịp.\n\n**[3]** Lạm phat do cầu thay đổi\n\nKhi thị trường giảm nhu cầu tieu thụ về một mặt hang nao đo, trong khi lượng\ncầu về một mặt hang khac lại tăng len. Nếu thị trường co người cung cấp độc\nquyền va gia cả co tinh chất cứng nhắc phia dưới (chỉ co thể tăng ma khong thể\ngiảm, như gia điện ở Việt Nam), thi mặt hang ma lượng cầu giảm vẫn khong giảm\ngia. Trong khi đo mặt hang co lượng cầu tăng thi lại tăng gia. Kết quả la mức\ngia chung tăng len, dẫn đến lạm phat.\n\n## **C ac biện phap kiểm soat lạm phat la gi?**\n\nLạm phat la một vấn đề kinh tế vĩ mo quan trọng, co thể gay ra nhiều tac động\ntieu cực đến nền kinh tế va đời sống của người dan. Để kiểm soat lạm phat, cac\nchinh phủ cần thực hiện cac biện phap phu hợp.\n\nTheo [Nghị quyết 11/NQ-CP năm 2011\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFNU1qRXTV&mode=)thi cac\nbiện phap kiểm soat lạm phat của Chinh phủ đề ra gồm co:\n\n**[1]** Thực hiện chinh sach tiền tệ chặt chẽ, thận trọng;\n\n**[2]** Thực hiện chinh sach tai khoa thắt chặt, cắt giảm đầu tư cong, giảm\nbội chi ngan sach nha nước;\n\n**[3]** Thuc đẩy sản xuất, kinh doanh, khuyến khich xuất khẩu, kiềm chế nhập\nsieu, sử dụng tiết kiệm năng lượng;\n\n**[4]** Điều chỉnh gia điện, xăng dầu gắn với hỗ trợ hộ ngheo;\n\n**[5]** Tăng cường bảo đảm an sinh xa hội;\n\nTran trọng!\n\n", "extras": {"page": 34}}