{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6B3E-hd-mua-nha-the-chap-co-an-toan.html", "md": "**Ch ao luật sư, hiện toi đang muốn mua một căn nha co thế chấp sổ đỏ tại ngan\nhang. Toi muốn hỏi la giao dịch mua ban nha, đất thế chấp co được phap luật\nbảo vệ hay khong? Quy trinh trong mua ban nha thế chấp la gi? Co an toan\nkhong. Chan thanh cam ơn. **\n\nTheo quy định tại khoản 4 Điều 718 Bộ luật Dan sự 2005 thi ben thế chấp \"_đ\nược chuyển đổi, chuyển nhượng, cho thue, cho thue lại quyền sử dụng đất đa thế\nchấp nếu được ben nhận thế chấp đồng ý_\". Qua đo cho thấy, phap luật khong cấm\nthực hiện giao dịch đối với nha đất đa thế chấp nhưng cac giao dịch mua ban\nlien quan đến nha, đất nay chỉ được thực hiện khi được Ben đang nhận thế chấp\nđồng ý.\n\nVi vậy, để thực hiện việc mua ban nha đất đang thế chấp một cach an toan cac\nben (Ben thế chấp, Ben nhận thế chấp va người nhận chuyển nhượng tai sản thế\nchấp) ký Bien bản thỏa thuận Ba Ben về việc giải quyết khoản tiền vay, trước\nkhi thực hiện thủ tục mua, ban nha ở theo quy định phap luật.\n\nNgoai ra, lien quan đến vấn đề nay, chung toi cũng cung cấp them một số thong\ntin co lien quan để khach hang lưu ý khi mua nha ở hinh thanh trong tương đang\nthế chấp từ chủ đầu tư trong dự an nha ở.Theo quy định tại khoản 4 Điều 7\nThong tư số 01/2014/TTLT-NHNN-BXD-BTP-BTNMT ngay 25/4/2014 của lien Bộ Xay\ndựng, Bộ Tư phap, Bộ Tai nguyen & Moi trường va Ngan Hang Nha nước về hướng\ndẫn thủ tục thế chấp nha ở hinh thanh trong tương lai thi trường hợp dự an đầu\ntư xay dựng nha ở đa được doanh nghiệp kinh doanh bất động sản thế chấp để\nthực hiện nghĩa vụ dan sự khac thi doanh nghiệp kinh doanh bất động sản phải\nthực hiện thủ tục đăng ký thay đổi nội dung thế chấp đa đăng ký (rut bớt tai\nsản thế chấp) trước khi ban nha ở trong dự an đo cho khach hang.Do đo, khi mua\nban nha ở từ chủ đầu tư thi khach hang cũng cần yeu cầu chủ đầu tư cung cấp\ncac thong tin, tai liệu lien quan đến vấn đề nay trước khi ký kết hợp đồng.\n\n_CafeLand k ết hợp Cong ty Đất Luật_\n\n", "extras": {"page": 449}}