{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37057-hd-quan-ly-tai-san-vat-ly-trong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Qu ản lý tai sản vật lý trong ngan hang được quy định như thế nao? Xin chao\nBan Bien tập. Toi ten Hoang Trần Khanh Vy, hiện nay toi đang lam việc trong\nlĩnh vực ngan hang. Toi cần tim hiểu một số quy định về đảm bảo an toan, bảo\nmật hệ thống cong nghệ thong tin trong hoạt động ngan hang. Ban Bien tập cho\ntoi hỏi: Quản lý tai sản vật lý trong ngan hang được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 6 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống đốc\nNgan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Danh sach tai sản vật lý được lập với cac thong tin cơ bản gồm: ten tai\nsản, gia trị, mức độ quan trọng, vị tri lắp đặt, mục đich sử dụng, tinh trạng\nsử dụng, thong tin về bản quyền (nếu co).\n\n2\\. Đơn vị phải xac định, đanh gia mức độ rủi ro, mức độ quan trọng, yeu cầu\nvề tinh sẵn sang của tai sản vật lý để phan loại, sắp xếp tai sản va thực hiện\nviệc trang bị, biện phap bảo vệ phu hợp. Đối với tai sản vật lý la cấu phần\ncủa hệ thống cong nghệ thong tin quan trọng tại trung tam dữ liệu chinh phải\nco biện phap dự phong đảm bảo tinh sẵn sang cao cho hoạt động lien tục.\n\n3\\. Tai sản vật lý phải được giao, gan trach nhiệm cho ca nhan hoặc tập thể\nquản lý, sử dụng.\n\n4\\. Tai sản vật lý khi mang ra khỏi đơn vị phải được sự phe duyệt của thủ\ntrưởng đơn vị hoặc người được thủ trưởng ủy quyền. Đối với tai sản vật lý co\nchứa thong tin, dữ liệu nhạy cảm trước khi mang ra khỏi đơn vị phải thực hiện\nbiện phap bảo vệ để giữ bi mật đối với thong tin, dữ liệu lưu trữ tren tai sản\nđo.\n\n5\\. Đơn vị phải xay dựng kế hoạch, quy trinh bảo tri, bảo dưỡng va tổ chức\nthực hiện đối với từng chủng loại tai sản vật lý theo quy định của Ngan hang\nNha nước về bảo tri trang thiết bị tin học trong nganh ngan hang.\n\n6\\. Tai sản vật lý co lưu trữ dữ liệu nhạy cảm khi thay đổi mục đich sử dụng\nhoặc thanh lý, đơn vị phải thực hiện cac biện phap xoa, tieu hủy dữ liệu đo\nđảm bảo khong co khả năng phục hồi. Trường hợpkhong thể tieu hủy được dữ liệu,\nđơn vị phải thực hiện biện phap tieu hủy cấu phần lưu trữ dữ liệu tren tai sản\nđo.\n\n7\\. Đối với tai sản vật lý la thiết bị di động, vật mang tin, ngoai cac quy\nđịnh tại Điều nay, đơn vị xay dựng va thực hiện quản lý theo quy định tại Điều\n9, Điều 10 Thong tư nay.\n\nTren đay la nội dung tư vấn về Quản lý tai sản vật lý trong ngan hang. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}