{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CEBA-hd-quy-dinh-moi-ve-cho-vay-von-bang-phuong-tien-dien-tu-tu-ngay-0192023.html", "md": "**Xin h ỏi: Một khach hang la ca nhan co dư nợ cho vay bằng phương tiện điện\ntử để phục vụ nhu cầu đời sống la bao nhieu?- Cau hỏi của anh Khiem (Ha Nội).\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định mới về cho vay vốn bằng phương tiện điện tử từ ngay 01/9/2023?**\n  * **H ồ sơ đề nghị vay vốn bằng phương tiện điện tử bao gồm những tai liệu chứng minh điều kiện gi?**\n  * **Ho ạt động vay vốn bằng phương tiện điện tử phải đảm bảo cac nguyen tắc gi?**\n\n## **Quy định mới về cho vay vốn bằng phương tiện điện tử từ ngay 01/9/2023?**\n\nNgay 28/6/2023, Thống đốc Ngan hang Nha nước đa ban hanh [Thong tư 06/2023/TT-\nNHNN ](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=)sửa\nđổi [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=)quy định\nvề hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối\nvới khach hang.\n\nTại Điều 32c [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nco quy định dư nợ cho vay như sau:\n\n> **D ư nợ cho vay**\n\n> Dư nợ cho vay đối với một khach hang la ca nhan vay vốn phục vụ nhu cầu đời\n> sống va được nhận biết, xac minh thong tin nhận biết khach hang theo quy\n> định tại Điều 32b Thong tư nay khong vượt qua 100.000.000 (một trăm triệu)\n> đồng Việt Nam tại một tổ chức tin dụng.\n\nNhư vậy, một ca nhan khach hang vay vốn bằng phương tiện điện tử để phục vụ\nnhu cầu đời sống co dư nợ cho vay tối đa 100.000.000 đồng tại một [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=kw_sitemap).\n\n**L ưu ý: **Dư nợ cho vay bằng phương tiện điện tử tren được ap dụng đối với\nkhach hang đa được nhận biết, xac minh thong tin nhận biết khach hang.\n\n![Quy định mới về cho vay vốn bằng phương tiện điện tử từ ngày\n01/9/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/vay-\nvon-bang-phuong-tien-dien-tu.jpg)\n\n_Quy định mới về cho vay vốn bằng phương tiện điện tử từ ngay 01/9/2023? (Hinh\ntừ Internet)_\n\n## **H ồ sơ đề nghị vay vốn bằng phương tiện điện tử bao gồm những tai liệu\nchứng minh điều kiện gi?**\n\nTại Điều 32d [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHpNZzWk)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nco quy định hồ sơ đề nghị vay vốn như sau:\n\n> **H ồ sơ đề nghị vay vốn**\n\n> Khi co nhu cầu vay vốn, khach hang phải gửi cho tổ chức tin dụng cac tai\n> liệu, dữ liệu chứng minh đủ điều kiện vay vốn theo quy định tại Điều 7 Thong\n> tư nay va cac tai liệu, dữ liệu khac theo hướng dẫn của tổ chức tin dụng.\n\nTại Điều 7[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nđược sửa đổi bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nco quy định điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, hồ sơ đề nghị vay vốn bằng phương tiện điện tử phải co những tai liệu\nchứng minh cac điều kiện sau:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự\nđầy đủ hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\nlực hanh vi dan sự.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **Ho ạt động vay vốn bằng phương tiện điện tử phải đảm bảo cac nguyen tắc\ngi?**\n\nTại Điều 32a [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHpNZzWk)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nco quy định về hoạt động vay vốn bằng phương tiện điện tử phải đảm bảo cac\nnguyen tắc sau:\n\n\\- Phu hợp với điều kiện hoạt động kinh doanh của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=kw_sitemap), đặc điểm của khoản vay, đảm bảo an ninh, an toan, bảo vệ\nthong điệp dữ liệu va bảo mật thong tin phu hợp với quy định về phong, chống\nrửa tiền, giao dịch điện tử, hướng dẫn của Ngan hang Nha nước Việt Nam về quản\nlý rủi ro va cac văn bản phap luật co lien quan.\n\n\\- Hệ thống thong tin thực hiện hoạt động cho vay bằng phương tiện điện tử\nphải tuan thủ quy định về bảo đảm an toan hệ thống thong tin cấp độ 3 trở len\nvề bảo đảm an toan hệ thống thong tin theo cấp độ va về an toan hệ thống thong\ntin trong hoạt động ngan hang.\n\n\\- Tổ chức tin dụng phải lưu trữ, bảo quản thong tin, dữ liệu, đảm bảo an\ntoan, bảo mật va được sao lưu dự phong đảm bảo tinh đầy đủ, toan vẹn của hồ sơ\ncho phep truy cập, sử dụng khi cần thiết hoặc để phục vụ cong tac kiểm tra,\nđối chiếu, giải quyết tra soat, khiếu nại, tranh chấp va cung cấp thong tin\nkhi co yeu cầu từ cơ quan quản lý nha nước co thẩm quyền.\n\n\\- Tổ chức tin dụng tự quyết định biện phap, hinh thức, cong nghệ phục vụ hoạt\nđộng cho vay bằng phương tiện điện tử, tự chịu rủi ro phat sinh (nếu co) va\nphải đap ứng tối thiểu cac yeu cầu:\n\n\\+ Co giải phap, cong nghệ kỹ thuật đảm bảo tinh chinh xac, bảo mật, an toan\ntrong qua trinh thu thập, sử dụng, kiểm tra thong tin, dữ liệu;\n\n\\+ Co biện phap kiểm tra, đối chiếu, cập nhật, xac minh thong tin, dữ liệu; co\nbiện phap ngăn chặn cac hanh vi giả mạo, can thiệp, chỉnh sửa lam sai lệch\nthong tin, dữ liệu;\n\n\\+ Co biện phap theo doi, nhận dạng, đo lường va kiểm soat rủi ro; co phương\nan xử lý rủi ro;\n\n\\+ Phan cong trach nhiệm cụ thể từng ca nhan, bộ phận co lien quan trong hoạt\nđộng cho vay bằng phương tiện điện tử va trong việc quản lý, giam sat rủi ro.\n\n**_L ưu ý: [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) co\nhiệu lực từ 01/9/2023._**\n\nTran trọng!\n\n", "extras": {"page": 40}}