{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3C1-hd-sao-luu-du-phong-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Minh Ha sinh sống va lam việc tại Thủ đo Ha Nội. Theo thong tin toi\nđược biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Sao lưu dự phong trong\nhoạt động ngan hang được quy định như thế nao? Mong sớm nhận được phản hồi từ\ncac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 21 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, sao lưu dự phong được quy định như sau:\n\n1\\. Lập danh sach hệ thống thong tin theo mức độ quan trọng cần được sao lưu,\nkem theo thời gian lưu trữ, định kỳ sao lưu, phương phap sao lưu va thời gian\nkiểm tra phục hồi hệ thống từ dữ liệu sao lưu.\n\n2\\. Dữ liệu của cac hệ thống thong tin từ mức độ 2 trở len phải co phương an\ntự động sao lưu phu hợp với tần suất thay đổi của dữ liệu va bảo đảm nguyen\ntắc dữ liệu phat sinh phải được sao lưu trong vong 24 giờ. Dữ liệu sao lưu\nphải được lưu trữ ra phương tiện lưu trữ ngoai (như băng từ, đĩa cứng, đĩa\nquang hoặc phương tiện lưu trữ khac) va cất giữ, bảo quản an toan tach rời với\nkhu vực lắp đặt hệ thống thong tin nguồn.\n\n3\\. Đối với hệ thống thong tin từ mức độ 2 trở len phải kiểm tra, phục hồi dữ\nliệu sao lưu từ phương tiện lưu trữ ngoai tối thiểu sau thang một lần.\n\n4\\. Tổ chức co cả hệ thống thong tin chinh va dự phong đặt ngoai lanh thổ Việt\nNam phải thực hiện lưu trữ thong tin ca nhan, dữ liệu giao dịch của khach hang\ntại Việt Nam theo quy định của phap luật Việt Nam.\n\nTren đay la nội dung tư vấn về Sao lưu dự phong trong hoạt động ngan hang. Để\nhiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\nMong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}