{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A13B3-hd-ket-qua-dau-thau-vang-mieng-2024-phien-dau-thau-vang-mieng-thu-2-nam-2024-dien-ra-ngay-nao.html", "md": "**Cho t oi hỏi: Kết quả đấu thầu vang miếng 2024 như thế nao? Phien đấu thầu\nvang miếng thứ 2 năm 2024 diễn ra ngay nao? Cau hỏi từ anh Binh - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **K ết quả đấu thầu vang miếng 2024 như thế nao? **\n  * **Phi en đấu thầu vang miếng thứ 2 năm 2024 diễn ra ngay nao?**\n  * **Nguy en tắc đấu thầu vang miếng được quy định như thế nao?**\n  * **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach nhiệm gi?**\n\n## **K ết quả đấu thầu vang miếng 2024 như thế nao? **\n\nKết quả phien đấu thầu vang miếng sang nay 23-4, trong số 11 thanh vien tham\ngia đấu thầu, co 2 thanh vien đa trung thầu với tổng khối lượng trung thầu la\n3.400 lượng vang\n\nNgan hang Nha nước Việt Nam vừa thong bao kết quả tổng hợp đấu thầu vao miếng\nngay 23-4.\n\nTheo đo, tổng số thanh vien trung thầu la 2 thanh vien.\n\nTổng khối lượng trung thầu: 34 lo (3.400 lượng vang).\n\nGia trung thầu cao nhất: 81.330.000 đồng/lượng, gia trung thầu thấp nhất la\n81.320.000 đồng/lượng.\n\nĐược biết, gia khởi điểm được đưa ra trong phien đấu thầu vang hom nay la\n81.300.000 đồng/lượng, cao hơn so với gia thong bao trước đo khoảng 600 ngan\nđồng/lượng.\n\n_Th ong tin tham khảo: https://xaydungchinhsach.chinhphu.vn/ngay-22-4-nhnn-\ndau-thau-vang-mieng-119240419125844884.htm_\n\n![Kết quả đấu thầu vàng miếng 2024? Phiên đấu thầu vàng miếng thứ 2 năm 2024\nđiễn ra ngày\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/23042024/vang.jpg)\n\n _K ết quả đấu thầu vang miếng 2024? Phien đấu thầu vang miếng thứ 2 năm 2024\ndiễn ra ngay nao? (Hinh từ Internet)_\n\n## **Phi en đấu thầu vang miếng thứ 2 năm 2024 diễn ra ngay nao?**\n\nTrưa 24.4, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) (NHNN) phat đi thong bao ngay mai\n(tức ngay 25.4.2024) đơn vị nay tiếp tục tổ chức phien đấu thầu vang miếng SJC\nthứ 2.\n\nTheo NHNN, việc tổ chức đấu thầu vang miếng nhằm tiếp tục thực hiện quyết liệt\nchỉ đạo của Thủ tướng Chinh phủ về triển khai ngay cac giải phap binh ổn thị\ntrường vang để xử lý tinh trạng chenh lệch giữa gia vang miếng trong nước va\nvang quốc tế ở mức cao.\n\nTổng khối lượng vang miếng dự kiến đấu thầu tiếp tục la 16.800 lượng.\n\nTỉ lệ đặt cọc la 10%. Khối lượng đấu thầu tối thiểu của một thanh vien la\n1.400 lượng, khối lượng đấu thầu tối đa của một thanh vien la 2.000 lượng.\n\nỞ phien nay, Ngan hang Nha nước khong cong bố cụ thể mức gia tham chiếu. So\nsanh với phien liền trước, khối lượng đặt thầu tối thiểu va tối đa của cac\nthanh vien khong thay đổi.\n\n**_Nh ư vậy, phien đấu thầu vang miếng thứ 2 năm 2024 sẽ tiếp tục diễn ra ngay\n25.4.2024_**\n\n## **Nguy en tắc đấu thầu vang miếng được quy định như thế nao?**\n\nCăn cứ tại Điều 2 Quy trinh mua ban vang miếng của Ngan hang Nha nước Việt Nam\nđược ban hanh kem theo [Quyết định 563/QĐ-NHNN năm 2013\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=k=dsbGRWOHWk)co\nquy định về nguyen tắc chung như sau:\n\n> **Đ iều 2. Nguyen tắc chung**\n\n> Việc mua, ban vang miếng giữa Ngan hang Nha nước va cac tổ chức tin dụng,\n> doanh nghiệp được thực hiện tren cơ sở tuan thủ cac quy định của Thong tư\n> 06/2013/TT-NHNN , Quy trinh nay va Phương an mua, ban vang miếng đa được phe\n> duyệt.\n\nNhư vậy, nguyen tắc đấu thầu vang miếng la phải thực hiện dựa tren việc tuan\nthủ cac quy định của [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=),\nQuy trinh mua ban vang miếng của Ngan hang Nha nước Việt Nam được ban hanh kem\ntheo [Quyết định 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=) va\nPhương an mua, ban vang miếng đa được phe duyệt.\n\n## **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach\nnhiệm gi?**\n\nCăn cứ Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định về trach nhiệm của tổ chức tin dụng hoạt động kinh doanh mua ban vang\nmiếng như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, tổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải thực\nhiện cac trach nhiệm sau:\n\n\\- Chỉ được phep mua, ban cac loại vang miếng la vang được dập thanh miếng, co\nđong chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của doanh nghiệp va tổ\nchức tin dụng được Ngan hang Nha nước cho phep sản xuất hoặc vang miếng do\nNgan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n\\- Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\nnhiệm.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n\\- Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang miếng.\n\n\\- Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n\\- Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật khac\nco lien quan.\n\nTran trọng!\n\n", "extras": {"page": 12}}