{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/594F3-hd-dich-vu-gia-cong-kim-loai-co-duoc-giam-thue-gia-tri-gia-tang-khong.html", "md": "**D ịch vụ gia cong kim loại co được giảm thuế gia trị gia tăng khong? Mẫu ke\nkhai cac dịch vụ được giảm thuế gia trị gia tăng như thế nao?Cong ty toi co\nđang hoạt động gia cong kim loại. Nguyen liệu la sắt thep do khach hang cung\ncấp va cong ty toi chỉ co việc thực hiện gia cong. Vậy cho toi hỏi dịch vụ nay\ncủa cong ty toi co được giảm thuế gia trị gia tăng khong? Va mẫu ke khai cac\ndịch vụ được giảm thuế gia trị gia tăng được quy định như thế nao? Xin cảm ơn!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Dịch vụ gia cong kim loại co được giảm thuế gia trị gia tăng khong?\n  * Mẫu ke khai cac dịch vụ được giảm thuế gia trị gia tăng\n\n## Dịch vụ gia cong kim loại co được giảm thuế gia trị gia tăng khong?\n\nCăn cứ Nghị định 15/2022/NĐ-CP thi ma nganh \"gia cong cơ khi, trang phủ kim\nloại\" khong co trong Phụ lục I, II, III ban hanh kem theo Nghị định\n15/2022/NĐ-CP.\n\nTheo Khoản 1 Điều 1 Nghị định 15/2022/NĐ-CP quy định về giảm thuế gia trị gia\ntăng như sau:\n\n1\\. Giảm thuế gia trị gia tăng đối với cac nhom hang hoa, dịch vụ đang ap dụng\nmức thuế suất 10%, trừ nhom hang hoa, dịch vụ sau:\n\na) Viễn thong, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh\ndoanh bất động sản, kim loại va sản phẩm từ kim loại đuc sẵn, sản phẩm khai\nkhoang (khong kể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa\nchất. Chi tiết tại Phụ lục I ban hanh kem theo Nghị định nay.\n\nb) Sản phẩm hang hoa va dịch vụ chịu thuế tieu thụ đặc biệt. Chi tiết tại Phụ\nlục II ban hanh kem theo Nghị định nay.\n\nc) Cong nghệ thong tin theo phap luật về cong nghệ thong tin. Chi tiết tại Phụ\nlục III ban hanh kem theo Nghị định nay.\n\nd) Việc giảm thuế gia trị gia tăng cho từng loại hang hoa, dịch vụ quy định\ntại khoản 1 Điều nay được ap dụng thống nhất tại cac khau nhập khẩu, sản xuất,\ngia cong, kinh doanh thương mại. Đối với mặt hang than khai thac ban ra (bao\ngồm cả trường hợp than khai thac sau đo qua sang tuyển, phan loại theo quy\ntrinh khep kin mới ban ra) thuộc đối tượng giảm thuế gia trị gia tăng. Mặt\nhang than thuộc Phụ lục I ban hanh kem theo Nghị định nay, tại cac khau khac\nngoai khau khai thac ban ra khong được giảm thuế gia trị gia tăng.\n\nTrường hợp hang hoa, dịch vụ neu tại cac Phụ lục I, II va III ban hanh kem\ntheo Nghị định nay thuộc đối tượng khong chịu thuế gia trị gia tăng hoặc đối\ntượng chịu thuế gia trị gia tăng 5% theo quy định của Luật Thuế gia trị gia\ntăng thi thực hiện theo quy định của Luật Thuế gia trị gia tăng va khong được\ngiảm thuế gia trị gia tăng.\n\nTheo đo, nếu dịch vụ gia cong kim loại khong thuộc đối tượng quy định tại Phụ\nlục I, II va III ban hanh kem theo Nghị định 15/2022/NĐ-CP va khong thuộc đối\ntượng khong chịu thuế gia trị gia tăng hoặc đối tượng chịu thuế gia trị gia\ntăng 5% theo quy định của Luật Thuế gia trị gia tăng thi cac dự an của Sở Giao\nthong vận tải được giảm thuế gia trị gia tăng kể từ ngay 1/2/2022 đến hết ngay\n31/12/2022 theo quy định.\n\nCong ty bạn co thể tra cứu tại hệ thống nganh sản phẩm Việt Nam để tự xac định\ndanh mục dịch vụ được giảm, lập hoa đơn rieng cho dịch vụ được giảm thuế gia\ntrị gia tăng va thực hiện ke khai cac dịch vụ được giảm thuế gia trị gia tăng\ntheo Mẫu số 01 tại Phụ lục IV ban hanh kem theo Nghị định số 15/2022/NĐ-CP của\nChinh phủ cung với Tờ khai thuế gia trị gia tăng. Trường hợp cong ty khong lập\nhoa đơn rieng cho dịch vụ được giảm thuế gia trị gia tăng thi khong được giảm\nthuế gia trị gia tăng.\n\n## Mẫu ke khai cac dịch vụ được giảm thuế gia trị gia tăng\n\nCăn cứ Mẫu số 01 Phụ lục IV ban hanh kem theo Nghị định 15/2022/NĐ-CP khai cac\ndịch vụ được giảm thuế gia trị gia tăng như sau:\n\n**M ẫu số 01**\n\n**C ỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM**  \n**Đ ộc lập - Tự do - Hạnh phuc****  \n\\---------------**\n\n**GI ẢM THUẾ GIÁ TRỊ GIA TĂNG THEO NGHỊ QUYẾT SỐ 43/2022/QH15**\n\n_(K em theo Tờ khai thuế GTGT Kỳ tinh thuế: Thang... năm ... /Quý... năm ...\n/Lần phat sinh ngay... thang... năm ...)_\n\n[01] Ten người nộp thuế ………………………\n\n[02] Ma số thuế: |  |  |  |  |  |  |  |  |  |  |  |  |  |   \n---|---|---|---|---|---|---|---|---|---|---|---|---|---|---  \n  \n[03] Ten đại lý thuế ………………………………………………………………\n\n[04] Ma số thuế: |  |  |  |  |  |  |  |  |  |  |  |  |  |   \n---|---|---|---|---|---|---|---|---|---|---|---|---|---|---  \n  \n_Đ ơn vị tiền: Đồng Việt Nam_\n\n**STT** |  **T en hang hoa, dịch vụ** |  **Gi a trị hang hoa, dịch vụ chưa co thuế GTGT/ Doanh thu hang h****o a****, d ịch vụ chịu thuế** |  **Thu ế suất/Tỷ lệ tinh thuế GTGT theo quy định** |  **Thu ế suất/Tỷ lệ tinh thuế GTGT sau giảm** |  **Thu ế GTGT được giảm**  \n---|---|---|---|---|---  \n(1) |  (2) |  (3) |  (4) |  (5)=(4)x80% |  (6)=(3)x[(4)-(5)]  \n1. |  |  |  |  |   \n|  … |  |  |  |   \n|  **T ổng cộng** |  |  |  |   \n  \nToi cam đoan những nội dung ke khai tren la đung va chịu trach nhiệm trước\nphap luật về những thong tin đa khai.\n\n**NH ÂN VIÊN ĐẠI LÝ THUẾ** _H ọ va ten: _ _… …._ Chứng chỉ hanh nghề số: ……. |  _.... ng ay.... thang.... năm _ _…._ **NG ƯỜI NỘP THUẾ hoặc  \nĐẠI DIỆN HỢP PHÁP CỦA NGƯỜI NỘP THUẾ** _(K ý, ghi ro họ ten; chức vụ va đong\ndấu_  \n _(n ếu co) hoặc ký điện tử)_  \n---|---  \n  \nTran trọng!\n\n", "extras": {"page": 62}}