{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A245F-hd-han-muc-giao-dich-toi-da-trong-ngay-cua-dai-ly-thanh-toan-la-bao-nhieu.html", "md": "**H ạn mức giao dịch tối đa trong ngay của đại lý thanh toan la bao nhieu? Ben\ngiao đại lý thực hiện hoạt động giao đại lý thanh toan phải gửi thong bao cho\ncơ quan nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạn mức giao dịch tối đa trong ngay của đại lý thanh toan la bao nhieu?**\n  * **B en giao đại lý được giao cho ben đại lý thực hiện nghiệp vụ nao?**\n  * **B en giao đại lý thực hiện hoạt động giao đại lý thanh toan phải gửi thong bao cho cơ quan nao?**\n\n## **H ạn mức giao dịch tối đa trong ngay của đại lý thanh toan la bao\nnhieu?**\n\nCăn cứ theo Điều 5[ Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Hạn mức giao dịch**\n\n> 1\\. Ben giao đại lý phải co cac biện phap quản lý số dư, hạn mức giao dịch\n> của ben đại lý la tổ chức khac, gồm:\n\n> a) Hạn mức giao dịch (bao gồm giao dịch nộp va rut tiền mặt) đối với khach\n> hang ca nhan, tối đa la 20 triệu đồng/khach hang/ngay;\n\n> b) Ben đại lý chỉ được thực hiện giao dịch cho khach hang trong phạm vi số\n> dư tai khoản thanh toan để thực hiện cac nghiệp vụ được giao đại lý của ben\n> đại lý mở tại ben giao đại lý theo quy định tại khoản 4 Điều 7 Thong tư nay\n> va mỗi một điểm đại lý thanh toan được giao dịch khong qua 200 triệu\n> đồng/ngay va tối đa 05 tỷ đồng/thang.\n\n> 2\\. Hạn mức giao dịch của ben đại lý la ngan hang thương mại, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ chức tai\n> chinh vi mo theo thỏa thuận giữa ben giao đại lý va ben đại lý.\n\nTheo đo, hạn mức giao dịch tối đa trong ngay của đại lý thanh toan được xac\nđịnh như sau:\n\n**- Đối với đại lý thanh toan la tổ chức khac:**\n\n\\+ Hạn mức giao dịch (bao gồm giao dịch nộp va rut tiền mặt) đối với khach\nhang ca nhan, tối đa la 20 triệu đồng/khach hang/ngay.\n\n\\+ Ben đại lý chỉ được thực hiện giao dịch cho khach hang trong phạm vi số dư\ntai khoản thanh toan để thực hiện cac nghiệp vụ được giao đại lý của ben đại\nlý mở tại ben giao đại lý va mỗi một điểm đại lý thanh toan được giao dịch\nkhong qua 200 triệu đồng/ngay va tối đa 05 tỷ đồng/thang.\n\n**- Đối với đại lý thanh toan la [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\nmai), ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo**: hạn mức giao dịch tối đa trong ngay sẽ phụ\nthuộc vao thỏa thuận giữa ben giao đại lý va ben đại lý.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/25062024/dai-\nly-thanh-\ntoan.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/25062024/dai-\nly-thanh-toan.jpg)\n\n_H ạn mức giao dịch tối đa trong ngay của đại lý thanh toan la bao nhieu?\n(Hinh từ Internet)_\n\n## **B en giao đại lý được giao cho ben đại lý thực hiện nghiệp vụ nao?**\n\nCăn cứ theo khoản 1 Điều 4 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=A=dsbGRWODWk),\nben giao đại lý được giao cho ben đại lý thực hiện một hoặc một số nghiệp vụ\ndưới đay:\n\n\\- Nhận hồ sơ mở tai khoản thanh toan, kiểm tra, xac minh thong tin nhận biết\nkhach hang để gửi cho ben giao đại lý va hướng dẫn khach hang sử dụng tai\nkhoản thanh toan.\n\n\\- Nhận hồ sơ phat hanh thẻ ngan hang, kiểm tra, xac minh thong tin nhận biết\nkhach hang để gửi cho ben giao đại lý va hướng dẫn khach hang sử dụng thẻ ngan\nhang.\n\n\\- Tiếp nhận yeu cầu cung cấp dịch vụ thanh toan của khach hang, lập, ký, kiểm\nsoat, xử lý chứng từ giao dịch của khach hang, chuyển thong tin giao dịch của\nkhach hang cho ben giao đại lý, nhận tiền mặt từ khach hang hoặc trả tiền mặt\ncho khach hang nhằm thực hiện cac giao dịch:\n\n\\+ Nộp/rut tiền mặt vao/từ tai khoản thanh toan của khach hang mở tại ben giao\nđại lý.\n\n\\+ Nộp/rut tiền mặt vao/từ thẻ ghi nợ, thẻ trả trước định danh của khach hang\ndo ben giao đại lý phat hanh.\n\n\\+ Nộp tiền mặt để thanh toan dư nợ thẻ tin dụng của khach hang do ben giao\nđại lý phat hanh.\n\n\\+ Thực hiện dịch vụ thanh toan lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu,\nchuyển tiền, thu hộ, chi hộ.\n\n## **B en giao đại lý thực hiện hoạt động giao đại lý thanh toan phải gửi\nthong bao cho cơ quan nao?**\n\nCăn cứ theo khoản 1 Điều 11[ Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **Đ iều 11. Trach nhiệm bao cao, cung cấp thong tin**\n\n> 1\\. Tối thiểu 30 ngay trước khi triển khai thực hiện hoạt động giao đại lý\n> thanh toan, ben giao đại lý phải gửi thong bao bằng văn bản cho Ngan hang\n> Nha nước Việt Nam (Vụ Thanh toan), Ngan hang Nha nước chi nhanh tỉnh, thanh\n> phố trực thuộc Trung ương tren địa ban co trụ sở chinh của ben giao đại lý\n> va tren cac địa ban co cac điểm đại lý thanh toan va đăng tải tren trang\n> thong tin điện tử của minh cac thong tin chi tiết về ben đại lý, cach thức\n> hợp tac, phạm vi đại lý, thời hạn giao đại lý, cach thức quản lý cac điểm\n> đại lý thanh toan.\n\n> 2\\. Định kỳ hang quý, ben giao đại lý phải gửi bao cao về tinh hinh hoạt\n> động giao đại lý theo Phụ lục ban hanh kem theo Thong tư nay về Ngan hang\n> Nha nước Việt Nam (Vụ Thanh toan) để theo doi.\n\n> 3\\. Khi ngừng thực hiện hoạt động giao đại lý thanh toan với một ben đại lý,\n> chậm nhất trong 05 ngay lam việc, ben giao đại lý phải gửi thong bao bằng\n> văn bản đến Ngan hang Nha nước Việt Nam (Vụ Thanh toan), Ngan hang Nha nước\n> chi nhanh tỉnh, thanh phố trực thuộc Trung ương tren địa ban co trụ sở chinh\n> của ben giao đại lý va tren cac địa ban co cac điểm đại lý thanh toan ngừng\n> hoạt động để theo doi, giam sat va đăng tải thong tin tren trang thong tin\n> điện tử của minh.\n\n> 4\\. Chậm nhất ngay 10 hang thang, ben giao đại lý phải gửi bao cao danh sach\n> cac đại lý, điểm đại lý thanh toan co dấu hiệu gian lận, giả mạo theo hướng\n> dẫn của Ngan hang Nha nước Việt Nam.\n\nNhư vậy, ben giao đại lý thực hiện hoạt động giao đại lý thanh toan cần phải\ngửi thong bao bằng văn bản cho cac cơ quan sau:\n\n\\- Ngan hang Nha nước Việt Nam (Vụ Thanh toan).\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương tren địa\nban co trụ sở chinh của ben giao đại lý va tren cac địa ban co cac điểm đại lý\nthanh toan.\n\nĐồng thời, ben giao đại lý cũng phải đăng tải tren trang thong tin điện tử của\nminh cac thong tin chi tiết về ben đại lý, cach thức hợp tac, phạm vi đại lý,\nthời hạn giao đại lý, cach thức quản lý cac điểm đại lý thanh toan.\n\n", "extras": {"page": 5}}