{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C42-hd-hoat-dong-thi-dua-theo-chuyen-de-trong-nganh-ngan-hang-duoc-thuc-hien-ra-sao.html", "md": "**Ho ạt động thi đua theo chuyen đề trong nganh Ngan hang được quy định ra\nsao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan hang\ntrường Đại học Cong nghiệp TP.HCM. Trong qua trinh học, em co tim hiểu them\nthong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai liệu,\nem được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac hinh\nthức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề. Em thắc mắc\nkhong biết hoạt động thi đua theo chuyen đề được thực hiện ra sao? Vấn đề nay\nem co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!\nQuỳnh Anh (anh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hoạt động thi đua theo chuyen đề (theo đợt) trong nganh Ngan hang la\nmột trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 6 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\nThi đua theo chuyen đề (hoặc theo đợt) la hinh thức thi đua nhằm thực hiện tốt\nnhiệm vụ trọng tam được xac định trong khoảng thời gian nhất định hoặc tổ chức\nthi đua để phấn đấu hoan thanh nhiệm vụ đột xuất, cấp bach của đơn vị. Cac đơn\nvị chỉ phat động thi đua theo chuyen đề (hoặc theo đợt) khi đa xac định ro mục\nđich, yeu cầu, chỉ tieu, nội dung va thời gian.\n\nThi đua theo chuyen đề tổ chức trong phạm vi nganh Ngan hang, khi tiến hanh sơ\nkết, tổng kết phong trao thi đua từ 03 năm trở len, đơn vị lựa chọn tập thể,\nca nhan co thanh tich tieu biểu xuất sắc khen thưởng hoặc đề nghị khen thưởng\ncao nhất la \"Bằng khen của Thủ tướng Chinh phủ\"; từ 05 năm trở len, đề nghị\nkhen thưởng cao nhất la \"Huan chương Lao động hạng Ba\".\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hoạt động thi đua theo\nchuyen đề trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}