{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34454-hd-don-gian-hoa-cac-thu-tuc-lien-quan-den-so-giao-dich-chi-nhanh-van-phong-dai-dien-cua-quy-tin-dung-nhan-dan-trung-uong.html", "md": "** Đơn giản hoa cac thủ tục lien quan đến sở giao dịch, chi nhanh, văn phong\nđại diện của Quỹ tin dụng nhan dan Trung ương được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten la Thụy Mai, hiện toi đang sinh sống tại Ha Nội.\nGần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\ncac thủ tục về sở giao dịch, chi nhanh, văn phong đại diện của Quỹ tin dụng\nnhan dan Trung ương, Ban bien tập cho toi hỏi cac thủ tục lien quan đến sở\ngiao dịch, chi nhanh, văn phong đại diện của Quỹ tin dụng nhan dan Trung ương\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (0918***) **\n\nNội dung phương an đơn giản hoa cac thủ tục lien quan đến sở giao dịch, chi\nnhanh, văn phong đại diện của Quỹ tin dụng nhan dan Trung ương được quy định\ntại Tiểu mục 72 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Ch ấp thuận mở Sở giao dịch, chi nhanh, văn phong đại diện của Quỹ tin\ndụng nhan dan Trung ương (QTDNDTW) (B-NHA-003001-TT);**\n\n**\\- Ch ấp thuận thay đổi địa điểm đặt trụ sở chinh Sở giao dịch, Chi nhanh,\nVăn phong đại diện của Quỹ tin dụng nhan dan Trung ương (B-NHA-003017-TT);**\n\n**\\- Ch ấp thuận chấm dứt hoạt động của Sở giao dịch, chi nhanh, văn phong đại\ndiện của Quỹ tin dụng nhan dan Trung ương (B-NHA-002924-TT)**\n\na) Thực hiện bai bỏ đề nghị chấp thuận mở văn phong đại diện, cho phep QTDNDTW\nchủ động mở văn phong đại diện khi đap ứng đủ cac điều kiện phap luật quy định\nva co trach nhiệm bao cao với NHNN chi nhanh cấp tỉnh nơi QTDNDTW quyết định\nmở Văn phong đại diện;\n\nb) Đối với thủ tục mở Sở giao dịch, chi nhanh của QTDNDTW, đơn giản hoa theo\nhướng:\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua đường bưu điện đến Ngan\nhang Nha nước Việt Nam (Cơ quan Thanh tra giam sat ngan hang).\n\n\\- Quy định ro thanh phần hồ sơ tại khoản 1, Điều 13 của Quyết định số\n24/2006/QĐ-NHNN ngay 06/06/2006 của Ngan hang Nha nước về Ban hanh Quy chế\ncấp, thu hồi giấy phep thanh lập va hoạt động Quỹ tin dụng nhan dan; mở, chấm\ndứt hoạt động sở giao dịch, chi nhanh, văn phong đại diện va phong giao dịch,\nđiểm giao dịch của Quỹ tin dụng nhan dan; chia, tach, hợp nhất, sap nhập Quỹ\ntin dụng nhan dan; thanh lý Quỹ tin dụng nhan dan dưới sự giam sat của Ngan\nhang Nha nước va đề nghị bỏ cac giấy tờ sau:\n\n\\+ Văn bản của Giam đốc Ngan hang Nha nước Chi nhanh cấp tỉnh nơi QTDNDTW dự\nđịnh mở Sở giao dịch, chi nhanh, Văn phong đại diện, trong đo neu ro sự cần\nthiết phải mở sở giao dịch, chi nhanh, văn phong đại diện của QTDNDTW tại địa\nphương;\n\n\\+ Văn bản chấp thuận cho phep đặt trụ sở của Ủy ban nhan dan cấp tỉnh nơi\nQTDNDTW dự định mở sở giao dịch, chi nhanh.\n\n\\- Quy định thời hạn giải quyết thủ tục la 10 ngay lam việc kể từ ngay nhận đủ\nhồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục lien quan\nđến sở giao dịch, chi nhanh, văn phong đại diện của Quỹ tin dụng nhan dan\nTrung ương. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}