{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B60F-hd-quy-dinh-ve-tham-quyen-quyet-dinh-tang-danh-hieu-thi-dua-hinh-thuc-khen-thuong-trong-nganh-ngan-hang.html", "md": "**Quy định về thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen\nthưởng trong nganh Ngan hang? Thẩm quyền cong nhận sang kiến trong nganh Ngan\nhang? Lễ trao tặng khen thưởng nganh Ngan hang được quy định ra sao? Xin được\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen thưởng trong nganh Ngan hang?**\n  * **Th ẩm quyền cong nhận sang kiến trong nganh Ngan hang?**\n  * **L ễ trao tặng khen thưởng nganh Ngan hang được quy định ra sao?**\n\n## **Quy định về thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen\nthưởng trong nganh Ngan hang?**\n\nCăn cứ Điều 23 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlNdzWk)\nquy định thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen thưởng\nnhư sau:\n\n> 1\\. Thống đốc quyết định tặng:\n\n> a) Danh hiệu \"Lao động tien tiến\" va \"Chiến sĩ thi đua cơ sở\" cho cac đồng\n> chi trong Ban Lanh đạo Ngan hang Nha nước;\n\n> b) Danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\";\n\n> c) Danh hiệu \"Cờ thi đua của Ngan hang Nha nước\";\n\n> d) Bằng khen cho tập thể, ca nhan;\n\n> đ) Danh hiệu \"Tập thể lao động xuất sắc\";\n\n> e) Kỷ niệm chương cho ca nhan.\n\n> 2\\. Giám đóc Ngan hang Nha nước chi nhánh tỉnh, thành phó, Thủ trưởng\n> cac đơn vị sự nghiệp thuộc Ngan hang Nha nước quyết định tặng danh hiệu \"Tập\n> thể lao động tien tiến\" cho tập thể; danh hiệu \"Lao động tien tiến\", \"Chiến\n> sĩ thi đua cơ sở\" cho ca nhan thuộc đơn vị quản lý va giấy khen.\n\n> 3\\. Chanh Thanh tra, giam sat ngan hang quyết định tặng danh hiệu \"Tập thể\n> lao động tien tiến\" cho tập thể; danh hiệu \"Lao động tien tiến\", \"Chiến sĩ\n> thi đua cơ sở\" cho ca nhan thuộc đơn vị quản lý va giấy khen.\n\n> 4\\. Thủ trưởng cac đơn vị quy định tại Điểm a cac Khoản 2, 3, 4, 5 Điều 3\n> Thong tư nay quyét định tặng danh hiệu \"Tập thể lao động tien tiến\" cho\n> tập thể; danh hiệu \"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho ca\n> nhan thuộc đơn vị quản lý va giấy khen.\n\n> 5\\. Thóng đóc ủy quyèn cho Thủ trưởng:\n\n> a) Cac Vụ, Cục, đơn vị, cơ quan thường trực của cac tổ chức Đảng, đoan thể\n> tại trụ sở chinh Ngan hang Nha nước quyết định tặng danh hiệu \"Tập thể lao\n> động tien tiến\" cho tập thể; danh hiệu \"Lao động tien tiến\", \"Chiến sĩ thi\n> đua cơ sở\" cho ca nhan thuộc đơn vị quản lý.\n\n> b) Ngan hang Nha nước chi nhanh tỉnh, thanh phố; Cơ quan Thanh tra, giam sat\n> ngan hang quyết định tặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập\n> thể nhỏ thuộc đơn vị quản lý;\n\n> c) Cục Quản trị; Cục Phat hanh va kho quỹ; Cục Cong nghệ thong tin quyết\n> định tặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập thể nhỏ thuộc\n> Chi cục;\n\n> d) Cac tổ chức tin dụng (trừ tổ chức tai chinh vi mo), chi nhanh ngan hang\n> nước ngoai va Bảo hiểm tiền gửi Việt Nam quyết định tặng danh hiệu \"Tập thể\n> lao động xuất sắc\" cho đơn vị.\n\n> đ) Cac đơn vị tại Điểm a cac Khoản 2, 3, 4, 5 Điều 3 Thong tư nay quyét\n> định tặng danh hiẹu \"Tạp thẻ lao đọng xuát sắc\" cho các tạp thẻ\n> thuộc đơn vị quản lý;\n\n> e) Ngan hang Nha nước chi nhánh tỉnh, thành phó quyét định tặng danh\n> hiẹu \"Tạp thẻ lao đọng xuát sắc\" cho cac tổ chức tai chinh vi mo tren\n> địa bàn quản lý;\n\n**_Theo đo_**, Thống đốc quyết định tặng:\n\n\\- Danh hiệu \"Lao động tien tiến\" va \"Chiến sĩ thi đua cơ sở\" cho cac đồng chi\ntrong Ban Lanh đạo Ngan hang Nha nước;\n\n\\- Danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\";\n\n\\- Danh hiệu \"Cờ thi đua của Ngan hang Nha nước\";\n\n\\- Bằng khen cho tập thể, ca nhan;\n\n\\- Danh hiệu \"Tập thể lao động xuất sắc\";\n\n\\- Kỷ niệm chương cho ca nhan.\n\nVa cac quyết định tặng danh hiệu thi đua, hinh thức khen thưởng trong nganh\nNgan hang thuộc cac cấp thẩm quyền khac được quy định theo phap luật neu tren.\n\n![Thẩm quyền quyết định tặng danh hiệu thi đua, hình thức khen thưởng trong\nngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230301/khen-\nthuong-ngan-hang.jpg)\n\n_Th ẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen thưởng trong\nnganh Ngan hang? (Hinh từ Internet)_\n\n## **Th ẩm quyền cong nhận sang kiến trong nganh Ngan hang?**\n\nTheo Điều 24 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlOQTWk)\nquy định thẩm quyền cong nhận sang kiến như sau:\n\n> 1\\. Đối với sang kiến cấp Nganh va cấp toan quốc: Hội đồng sang kiến nganh\n> Ngan hang xem xet đanh gia hiệu quả ap dụng, phạm vi ảnh hưởng của sang\n> kiến. Căn cứ kết quả xet duyệt của Hội đồng, Thống đốc ủy quyền cho Vụ\n> trưởng Vụ Thi đua - Khen thưởng quyết định cong nhận sang kiến cấp Nganh va\n> cấp toan quốc.\n\n> 2\\. Đối với sang kiến cấp cơ sở: Hội đồng sang kiến cấp cơ sở xem xet đanh\n> gia hiệu quả ap dụng, phạm vi ảnh hưởng của sang kiến. Căn cứ kết quả xet\n> duyệt của Hội đồng, Thủ trưởng đơn vị quyết định cong nhận sang kiến cấp cơ\n> sở.\n\nThẩm quyền cong nhận sang kiến trong nganh Ngan hang được quy định như sau:\n\n\\- Đối với sang kiến cấp Nganh va cấp toan quốc: Hội đồng sang kiến nganh Ngan\nhang xem xet đanh gia hiệu quả ap dụng, phạm vi ảnh hưởng của sang kiến. Căn\ncứ kết quả xet duyệt của Hội đồng, Thống đốc ủy quyền cho Vụ trưởng Vụ Thi đua\n- Khen thưởng quyết định cong nhận sang kiến cấp Nganh va cấp toan quốc.\n\n\\- Đối với sang kiến cấp cơ sở: Hội đồng sang kiến cấp cơ sở xem xet đanh gia\nhiệu quả ap dụng, phạm vi ảnh hưởng của sang kiến. Căn cứ kết quả xet duyệt\ncủa Hội đồng, Thủ trưởng đơn vị quyết định cong nhận sang kiến cấp cơ sở.\n\n## **L ễ trao tặng khen thưởng nganh Ngan hang được quy định ra sao?**\n\nTại Điều 25 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlOUTWk)\nquy định lễ trao tặng như sau:\n\n> 1\\. Nghi thức trao tặng Huan chương, Huy chương, Danh hiệu vinh dự Nha nước,\n> \"Giải thưởng Hồ Chi Minh\", \"Giải thưởng Nha nước\", \"Cờ thi đua của Chinh\n> phủ\", \"Chiến sĩ thi đua toan quốc\" va \"Bằng khen của Thủ tướng Chinh phủ\"\n> thực hiện theo quy định tại Nghị định số 145/2013/NĐ-CP ngay 29 thang 10 năm\n> 2013 của Chinh phủ quy định về tổ chức ngay kỷ niệm; nghi thức trao tặng,\n> đon nhận hinh thức khen thưởng, danh hiệu thi đua; nghi lễ đối ngoại va đon,\n> tiếp khach nước ngoai.\n\n> 2\\. Đối với Huan chương, Huy chương, Danh hiệu vinh dự Nha nước, \"Giải\n> thưởng Hồ Chi Minh\", \"Giải thưởng Nha nước\", \"Chiến sĩ thi đua toan quốc\":\n> khi nhận được thong bao của Vụ Thi đua - Khen thưởng, Thủ trưởng cac đơn vị\n> lập kế hoạch tổ chức đon nhận, trinh Thống đốc (qua Vụ Thi đua - Khen\n> thưởng). Sau khi co ý kiến chỉ đạo của Thống đốc, Vụ Thi đua - Khen thưởng\n> co trach nhiệm phối hợp với đơn vị để tổ chức cong bố va trao tặng.\n\n> 3\\. Đối với \"Cờ thi đua của Chinh phủ\" va \"Bằng khen của Thủ tướng Chinh\n> phủ\": sau khi nhận được thong bao của Vụ Thi đua - Khen thưởng, Thủ trưởng\n> cac đơn vị chủ động lập kế hoạch, tổ chức trao tặng cho tập thể, ca nhan\n> thuộc đơn vị được khen thưởng. Trước khi tổ chức, đơn vị thong bao cho Vụ\n> Thi đua - Khen thưởng biết để theo doi.\n\n> 4\\. Việc tổ chức cong bố va trao tặng cac hinh thức khen thưởng cấp Nha nước\n> cho ca nhan, tập thể tại trụ sở chinh Ngan hang Nha nước, Vụ Thi đua - Khen\n> thưởng tham mưu trinh Thống đốc quyết định.\n\n> 5\\. Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền\n> của Thống đốc, Thống đốc ủy quyền cho Thủ trưởng cac đơn vị tổ chức cong bố,\n> trao tặng cho tập thể, ca nhan được khen thưởng.\n\n> Việc cong bố va trao tặng \"Bằng khen của Thống đốc\" va Kỷ niệm chương cho\n> cac tập thể, ca nhan ngoai nganh Ngan hang, Thủ trưởng cac đơn vị phối hợp\n> với Vụ Thi đua - Khen thưởng trinh Thống đốc quyết định.\n\n> 6\\. Việc cong bố va trao tặng cac danh hiệu thi đua, hinh thức khen thưởng\n> la dịp để ton vinh gương người tốt, việc tốt va những điển hinh tien tiến\n> nen việc tổ chức phải đảm bảo trang trọng, hiệu quả, tiết kiệm, khong pho\n> trương, hinh thức, lang phi. Khi tổ chức cần kết hợp cung cac nội dung khac\n> của đơn vị để tiết kiệm thời gian va chi phi.\n\nTran trọng!\n\n", "extras": {"page": 55}}