{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0C99-hd-to-chuc-tin-dung-bi-khach-hang-rut-tien-hang-loat-thi-ngan-hang-nha-nuoc-xu-ly-nhu-the-nao.html", "md": "**Cho t oi xin được hỏi: Tổ chức tin dụng bị rut tiền hang loạt Ngan hang nha\nnước xử lý như thế nao? Nhờ anh chị bien tập vien hỗ trợ giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng bị khach hang rut tiền hang loạt thi Ngan hang nha nước xử lý như thế nao?**\n  * **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng được kiểm soat đặc biệt gồm những gi?**\n  * **Th ống đốc Ngan hang Nha nước quy định việc kiểm soat đặc biệt tổ chức tin dụng gồm cac nội dung nao?**\n\n## **T ổ chức tin dụng bị khach hang rut tiền hang loạt thi Ngan hang nha nước\nxử lý như thế nao?**\n\nTại khoản 31 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định, rut tiền hang loạt la việc tổ chức tin dụng bị nhiều người gửi\ntiền cung rut tiền dẫn đến tổ chức tin dụng co nguy cơ mất khả năng chi trả\nhoặc mất khả năng chi trả theo quy định của Thống đốc Ngan hang Nha nước.\n\nCăn cứ quy định Điều 156 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOVFWk)\nquy định về thực hiện can thiệp sớm[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\nchi nhanh ngan hang nước ngoai như sau:\n\n> **Đ iều 156. Thực hiện can thiệp sớm tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định thực hiện can thiệp sớm khi tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai thuộc một hoặc một số trường\n> hợp sau đay:\n\n> ....\n\n> d) Vi phạm tỷ lệ an toan vốn tối thiểu quy định tại điểm b khoản 1 Điều 138\n> của Luật nay trong thời gian 06 thang lien tục;\n\n> **đ) Bị rut tiền hang loạt va co bao cao gửi Ngan hang Nha nước.**\n\n> .....\n\nCăn cứ quy định Điều 162 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhOakWk)\nquy định về ap dụng kiểm soat đặc biệt tổ chức tin dụng như sau:\n\n> **Đ iều 162. Áp dụng kiểm soat đặc biệt tổ chức tin dụng**\n\n> 1\\. Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm\n> soat đặc biệt khi thuộc một trong cac trường hợp sau đay:\n\n> a) Tổ chức tin dụng được can thiệp sớm khong co phương an khắc phục gửi Ngan\n> hang Nha nước hoặc khong điều chỉnh phương an khắc phục theo yeu cầu bằng\n> văn bản của Ngan hang Nha nước;\n\n> b) Trong thời hạn thực hiện phương an khắc phục, tổ chức tin dụng được can\n> thiệp sớm khong co khả năng thực hiện phương an khắc phục;\n\n> c) Hết thời hạn thực hiện phương an khắc phục ma tổ chức tin dụng khong khắc\n> phục được tinh trạng dẫn đến thực hiện can thiệp sớm;\n\n> **d) B ị rut tiền hang loạt va co nguy cơ gay mất an toan hệ thống tổ chức\n> tin dụng;**\n\n> đ) Tỷ lệ an toan vốn của tổ chức tin dụng thấp hơn 04% trong thời gian 06\n> thang lien tục;\n\n> e) Tổ chức tin dụng bị giải thể khong co khả năng thanh toan đầy đủ cac\n> khoản nợ trong qua trinh thanh lý tai sản.\n\n> ....\n\nNhư vậy, trong trường hợp tổ chức tin dụng bị rut tiền hang loạt thi Ngan hang\nnha nước co thể xem xet, quyết định ap dụng cac biện phap sau len tổ chức tin\ndụng:\n\n\\- Thực hiện can thiệp sớm khi tổ chức tin dụng, chi nhanh ngan hang nước\nngoai\n\n\\- Đặt tổ chức tin dụng vao kiểm soat đặc biệt.\n\n![Tổ chức tín dụng bị rút tiền hàng loạt Ngân hàng nhà nước xử lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan1-thang4/to-\nchuc-tin-dung.jpg)\n\nTổ chức tin dụng bị khach hang rut tiền hang loạt thi Ngan hang nha nước xử lý\nnhư thế nao?_(H inh từ Internet)_\n\n## **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng được\nkiểm soat đặc biệt gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 163 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOakWk)\nquy định về nhiệm vụ, quyền hạn của Ngan hang Nha nước, Thống đốc Ngan hang\nNha nước đối với tổ chức tin dụng được kiểm soat đặc biệt như sau:\n\n> **Đ iều 163. Nhiệm vụ, quyền hạn của Ngan hang Nha nước, Thống đốc Ngan hang\n> Nha nước đối với tổ chức tin dụng được kiểm soat đặc biệt**\n\n> 1\\. Ngan hang Nha nước thanh lập Ban kiểm soat đặc biệt để kiểm soat hoạt\n> động của tổ chức tin dụng được kiểm soat đặc biệt.\n\n> **2\\. Nhi ệm vụ, quyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng\n> được kiểm soat đặc biệt bao gồm:**\n\n> a) Xử lý kiến nghị của Ban kiểm soat đặc biệt;\n\n> b) Chỉ định Chủ tịch, thanh vien khac của Hội đồng quản trị; Chủ tịch, thanh\n> vien khac của Hội đồng thanh vien; Trưởng ban, thanh vien khac của Ban kiểm\n> soat; Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va cac chức\n> danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng được kiểm\n> soat đặc biệt;\n\n> c) Quyết định, điều chỉnh nội dung, phạm vi hoạt động, mạng lưới hoạt động\n> của tổ chức tin dụng được kiểm soat đặc biệt;\n\n> d) Yeu cầu chủ sở hữu, thanh vien gop vốn, cổ đong của tổ chức tin dụng được\n> kiểm soat đặc biệt bao cao việc sử dụng cổ phần, phần vốn gop; khong được\n> chuyển nhượng cổ phần, phần vốn gop; khong được sử dụng cổ phần, phần vốn\n> gop để lam tai sản bảo đảm;\n\n> đ) Nhiệm vụ, quyền hạn khac theo quy định của Luật nay.\n\n> ....\n\nNhư vậy, theo quy định thi nhiệm vụ, quyền hạn của Ngan hang Nha nước đối với\ntổ chức tin dụng được kiểm soat đặc biệt gồm co:\n\n\\- Xử lý kiến nghị của Ban kiểm soat đặc biệt;\n\n\\- Chỉ định Chủ tịch, thanh vien khac của Hội đồng quản trị; Chủ tịch, thanh\nvien khac của Hội đồng thanh vien; Trưởng ban, thanh vien khac của Ban kiểm\nsoat; Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va cac chức\ndanh tương đương theo quy định tại Điều lệ của tổ chức tin dụng được kiểm soat\nđặc biệt;\n\n\\- Quyết định, điều chỉnh nội dung, phạm vi hoạt động, mạng lưới hoạt động của\ntổ chức tin dụng được kiểm soat đặc biệt;\n\n\\- Yeu cầu chủ sở hữu, thanh vien gop vốn, cổ đong của tổ chức tin dụng được\nkiểm soat đặc biệt bao cao việc sử dụng cổ phần, phần vốn gop va khong được\nchuyển nhượng cổ phần, phần vốn gop cũng như khong được sử dụng cổ phần, phần\nvốn gop để lam tai sản bảo đảm;\n\n\\- Một số nhiệm vụ, quyền hạn khac theo quy định.\n\n## **Th ống đốc Ngan hang Nha nước quy định việc kiểm soat đặc biệt tổ chức\ntin dụng gồm cac nội dung nao?**\n\nCăn cứ quy định khoản 3 Điều 163 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOakWk)\nquy định về nhiệm vụ, quyền hạn của Ngan hang Nha nước, Thống đốc Ngan hang\nNha nước đối với tổ chức tin dụng được kiểm soat đặc biệt như sau:\n\n> **Đ iều 163. Nhiệm vụ, quyền hạn của Ngan hang Nha nước, Thống đốc Ngan hang\n> Nha nước đối với tổ chức tin dụng được kiểm soat đặc biệt**\n\n> ....\n\n> 3\\. Thống đốc Ngan hang Nha nước quy định việc kiểm soat đặc biệt tổ chức\n> tin dụng, bao gồm cac nội dung sau đay:\n\n> a) Hinh thức va thời hạn kiểm soat đặc biệt, gia hạn thời hạn kiểm soat đặc\n> biệt, chấm dứt kiểm soat đặc biệt, cong bố thong tin về việc kiểm soat đặc\n> biệt tổ chức tin dụng;\n\n> b) Thanh phần, số lượng thanh vien, cơ cấu, cơ chế hoạt động, nhiệm vụ,\n> quyền hạn của Ban kiểm soat đặc biệt phu hợp với hinh thức kiểm soat đặc\n> biệt va thực trạng của tổ chức tin dụng được kiểm soat đặc biệt;\n\n> c) Trach nhiệm của cơ quan, tổ chức, ca nhan co lien quan;\n\n> d) Cac nội dung khac để phục vụ hoạt động kiểm soat đặc biệt va xay dựng\n> phương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt.\n\nNhư vậy, theo quy định thi Thống đốc Ngan hang Nha nước quy định việc kiểm\nsoat đặc biệt tổ chức tin dụng gồm cac nội dung sau đay:\n\n\\- Hinh thức va thời hạn kiểm soat đặc biệt, gia hạn thời hạn kiểm soat đặc\nbiệt, chấm dứt kiểm soat đặc biệt, cong bố thong tin về việc kiểm soat đặc\nbiệt tổ chức tin dụng;\n\n\\- Thanh phần, số lượng thanh vien, cơ cấu, cơ chế hoạt động, nhiệm vụ, quyền\nhạn của Ban kiểm soat đặc biệt phu hợp với hinh thức kiểm soat đặc biệt va\nthực trạng của tổ chức tin dụng được kiểm soat đặc biệt;\n\n\\- Trach nhiệm của cơ quan, tổ chức, ca nhan co lien quan;\n\n\\- Cac nội dung khac để phục vụ hoạt động kiểm soat đặc biệt va xay dựng\nphương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 15}}