{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329A4-hd-he-thong-ngan-hang-nha-nuoc-co-nhung-quy-tien-mat-nao.html", "md": "**C ac quỹ tiền mặt trong hệ thống Ngan hang Nha nước được quy định như thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien đang theo học nganh\ntai chinh - ngan hang của Đại học Ngan hang TP.HCM. Trong qua trinh học, em co\ntim hiểu them về chế độ điều hoa va giao dịch tiền mặt trong hệ thống Ngan\nhang Nha nước Việt Nam. Trong đo, một vai nội dung em chưa nắm ro. Cho em hỏi,\nhiện nay, hệ thống Ngan hang Nha nước co những quỹ tiền mặt nao? Vấn đề nay em\nco thể tham khảo them thong tin tại đau? Rất mong sớm nhận được phản hồi từ\nQuý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Hoang Đức Hảo\n(hao***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, cac quỹ tiền mặt trong hệ thống Ngan hang Nha nước la một trong những\nnội dung trọng tam va được quy định tại Điều 4 Thong tư 23/2012/TT-NHNN. Cụ\nthể như sau:\n\n1\\. Ngan hang Nha nước lập Quỹ dự trữ phat hanh, Quỹ nghiệp vụ phat hanh để\nquản lý tiền dự trữ phat hanh va thực hiện nghiệp vụ phat hanh tiền đảm bảo\nđap ứng nhu cầu tiền mặt của nền kinh tế, nhu cầu tiền dự trữ phat hanh, nhu\ncầu thay thế tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh.\n\n2\\. Quỹ dự trữ phat hanh bao gồm:\n\n\\- Tiền mới in, đuc nhập từ cac cơ sở in, đuc tiền;\n\n\\- Tiền nhập từ Quỹ nghiệp vụ phat hanh bao gồm cac loại tiền thu hồi từ lưu\nthong, kể cả tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh.\n\nQuỹ dự trữ phat hanh được quản lý ở cac kho tiền Trung ương va cac kho tiền\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay\ngọi tắt la Ngan hang Nha nước chi nhanh).\n\n3\\. Quỹ nghiệp vụ phat hanh bao gồm:\n\n\\- Tiền nhập từ Quỹ dự trữ phat hanh;\n\n\\- Tiền thu hồi từ lưu thong, kể cả tiền khong đủ tieu chuẩn lưu thong, tiền\nđinh chỉ lưu hanh.\n\nQuỹ nghiệp vụ phat hanh được quản lý tại kho tiền Sở Giao dịch Ngan hang Nha\nnước va cac kho tiền Ngan hang Nha nước chi nhanh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac quỹ tiền mặt trong\nhệ thống Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}