{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E6CC-hd-cac-khoan-thu-chi-cua-bao-hiem-tien-gui-viet-nam-bang-ngoai-te-co-phai-quy-doi-ve-dong-viet-nam.html", "md": "**Cho t oi hỏi, cac khoản thu, chi của bảo hiểm tiền gửi Việt Nam bằng ngoại\ntệ co phải quy đổi về đồng Việt Nam? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac khoản thu, chi của bảo hiểm tiền gửi Việt Nam bằng ngoại tệ co phải quy đổi về đồng Việt Nam?**\n  * **C ac khoản thu của Bảo hiểm tiền gửi Việt Nam bao gồm cac khoản nao?**\n  * **Nguy en tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được quy định như thế nao?**\n\n## **C ac khoản thu, chi của bảo hiểm tiền gửi Việt Nam bằng ngoại tệ co phải\nquy đổi về đồng Việt Nam?**\n\nCăn cứ quy định khoản 3 Điều 17 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=09dsbGRWOHhNZzWk)\nquy định về quản lý cac khoản thu va chi phi của [Bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) Việt Nam như sau:\n\n> **Qu ản lý cac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam**\n\n> 1\\. Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam chịu trach nhiệm trước Ngan\n> hang Nha nước Việt Nam va trước phap luật trong việc tổ chức quản lý chặt\n> chẽ, đảm bảo tinh đung đắn, trung thực, hợp phap của cac khoản thu va chi\n> phi của Bảo hiểm tiền gửi Việt Nam.\n\n> 2\\. Toan bộ cac khoản thu va chi phi phat sinh trong hoạt động của Bảo hiểm\n> tiền gửi Việt Nam phải co đầy đủ hồ sơ, chứng từ theo quy định của phap luật\n> va phản anh đầy đủ trong sổ kế toan của Bảo hiểm tiền gửi Việt Nam theo chế\n> độ kế toan do Bộ Tai chinh quy định.\n\n> **3\\. C ac khoản thu va chi phi của Bảo hiểm tiền gửi Việt Nam được xac định\n> bằng đồng Việt Nam, trường hợp thu hoặc chi bằng ngoại tệ phải quy đổi về\n> đồng Việt Nam theo quy định của phap luật hiện hanh.**\n\n> 4\\. Bảo hiểm tiền gửi Việt Nam phải tinh đung, tinh đủ chi phi hoạt động, tự\n> trang trải mọi khoản chi phi bằng cac khoản thu của Bảo hiểm tiền gửi Việt\n> Nam va tự chịu trach nhiệm về kết quả hoạt động của Bảo hiểm tiền gửi Việt\n> Nam.\n\nNhư vậy, cac khoản thu va chi của Bảo hiểm tiền gửi Việt Nam được xac định\nbằng đồng Việt Nam.\n\nĐối với trường hợp thu hoặc chi bằng ngoại tệ phải quy đổi về đồng Việt Nam\ntheo quy định của phap luật.\n\n![Thu hoặc chi phí của Bảo hiểm tiền gửi Việt Nam bằng ngoại tệ thì có phải\nquy đổi về đồng Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/BHTG-\nViet-Nam.jpg)\n\n_C ac khoản thu, chi của bảo hiểm tiền gửi Việt Nam bằng ngoại tệ co phải quy\nđổi về đồng Việt Nam? (Hinh từ Internet)_\n\n## **C ac khoản thu của Bảo hiểm tiền gửi Việt Nam bao gồm cac khoản nao?**\n\nCăn cứ quy định Điều 18 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=09dsbGRWOHhPQTWk)\nquy định về cac khoản thu của [Bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) Việt Nam như sau:\n\n> **C ac khoản thu của Bảo hiểm tiền gửi Việt Nam**\n\n> 1\\. Cac khoản thu của Bảo hiểm tiền gửi Việt Nam bao gồm:\n\n> 1.1. Thu hoạt động tai chinh: la khoản thu được trich một phần từ nguồn thu\n> hoạt động đầu tư nguồn vốn tạm thời nhan rỗi hang năm theo quy định tại\n> khoản 2 Điều 6 Thong tư nay.\n\n> 1.2. Thu hoạt động nghiệp vụ bảo hiểm tiền gửi:\n\n> a) Thu tiền phạt tổ chức tham gia bảo hiểm tiền gửi vi phạm về xac định số\n> phi bảo hiểm tiền gửi phải nộp va thời hạn nộp phi bảo hiểm tiền gửi theo\n> quy định;\n\n> b) Thu hoạt động nghiệp vụ bảo hiểm tiền gửi khac co lien quan.\n\n> 1.3. Thu hoạt động khac:\n\n> a) Thu thanh lý, nhượng ban tai sản;\n\n> b) Thu cho thue tai sản;\n\n> c) Thu phi dịch vụ tư vấn, đao tạo can bộ cho tổ chức tham gia bảo hiểm tiền\n> gửi;\n\n> d) Cac khoản thu khac theo quy định của phap luật.\n\n> ...\n\nNhư vậy, cac khoản thu của Bảo hiểm tiền gửi Việt Nam bao gồm:\n\n\\- Đối với thu hoạt động tai chinh: la khoản thu được trich một phần từ nguồn\nthu hoạt động đầu tư nguồn vốn tạm thời nhan rỗi hang năm theo quy định.\n\n\\- Đối với thu hoạt động nghiệp vụ bảo hiểm tiền gửi:\n\n\\+ Thu tiền phạt tổ chức tham gia bảo hiểm tiền gửi vi phạm về xac định số phi\nbảo hiểm tiền gửi phải nộp va thời hạn nộp phi bảo hiểm tiền gửi theo quy\nđịnh;\n\n\\+ Thu hoạt động nghiệp vụ bảo hiểm tiền gửi khac co lien quan.\n\n\\- Đối với thu hoạt động khac:\n\n\\+ Thu thanh lý, nhượng ban tai sản;\n\n\\+ Thu cho thue tai sản;\n\n\\+ Thu phi dịch vụ tư vấn, đao tạo can bộ cho tổ chức tham gia bảo hiểm tiền\ngửi;\n\n\\+ Cac khoản thu khac theo quy định của phap luật.\n\n## **Nguy en tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được quy\nđịnh như thế nao?**\n\nCăn cứ quy định Điều 2 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=k=dsbGRWOHWk)\nquy định về nguyen tắc quản lý tai chinh như sau:\n\n> **Nguy en tắc quản lý tai chinh**\n\n> 1\\. Bảo hiểm tiền gửi Việt Nam la tổ chức tai chinh nha nước, hoạt động theo\n> mo hinh Cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100%\n> vốn điều lệ, co tư cach phap nhan, co con dấu, co tai khoản rieng theo phap\n> luật Việt Nam, hoạt động khong vi mục tieu lợi nhuận, bảo đảm an toan vốn va\n> tự bu đắp chi phi.\n\n> 2\\. Nguồn thu của Bảo hiểm tiền gửi Việt Nam được miễn nộp cac loại thuế\n> theo quy định của phap luật.\n\n> 3\\. Bảo hiểm tiền gửi Việt Nam hạch toan tập trung toan hệ thống, thực hiện\n> thu, chi va quyết toan thu, chi tai chinh theo cac nội dung quy định tại\n> Thong tư nay va cac văn bản quy phạm phap luật khac co lien quan.\n\nNhư vậy, nguyen tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được\nquy định như sau:\n\n\\- Bảo hiểm tiền gửi Việt Nam la tổ chức tai chinh nha nước, hoạt động theo mo\nhinh Cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn\nđiều lệ, co tư cach phap nhan, co con dấu, co tai khoản rieng theo phap luật\nViệt Nam, hoạt động khong vi mục tieu lợi nhuận, bảo đảm an toan vốn va tự bu\nđắp chi phi.\n\n\\- Nguồn thu của Bảo hiểm tiền gửi Việt Nam được miễn nộp cac loại thuế theo\nquy định của phap luật.\n\n\\- Bảo hiểm tiền gửi Việt Nam hạch toan tập trung toan hệ thống, thực hiện\nthu, chi va quyết toan thu, chi tai chinh theo cac nội dung quy định tại Thong\ntư nay va cac văn bản quy phạm phap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 33}}