{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32771-hd-quy-trinh-tieu-huy-tien-duoc-tien-hanh-nhu-the-nao.html", "md": "**Quy tr inh tieu hủy tiền được quy định như thế nao? Xin chao cac chuyen gia\nThư Ký Luật. Em la sinh vien trường Đại học Kinh tế \\- Luật. Trong qua trinh\nhọc, em co tim hiểu them về cong tac quản lý tiền tệ trong đo co hoạt động\ntieu hủy tiền. Qua một số tai liệu, em được biết, việc tieu hủy tiền được tiến\nhanh qua nhiều giai đoạn chặt chẽ. Vậy, quy trinh tieu hủy tiền được tiến hanh\nra sao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Bich\nTiền (tien***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, quy trinh tieu hủy tiền la một trong những nội dung trọng tam va được\nquy định tại Điều 15 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ trưởng Tổ 3 tổ chức nhận tiền từ Tổ 1 va Tổ 2 theo phương thức giao\nnhận quy định tại khoản 1 Điều 13 Thong tư nay.\n\n2\\. Thực hiện cắt hủy số tiền đa nhận bằng thiết bị chuyen dung để hủy tiền\nthanh phế liệu; phế liệu thu hồi được bảo quản chờ ban phế liệu.\n\n3\\. Cuối mỗi ngay lam việc phải lập bien bản tieu hủy hoan toan, co xac nhận\ncủa Tổ trưởng Tổ giam sat tieu hủy tiền (thuộc Hội đồng giam sat); số tiền\nchưa cắt hủy phải được bảo quản trong thung (xe lưới), khoa, niem phong co chữ\nký của Tổ trưởng Tổ 3, can bộ giam sat của Hội đồng giam sat va gửi vao kho\ntiền tieu hủy.\n\n4\\. Cục trưởng Cục Phat hanh va Kho quỹ hướng dẫn quy trinh tieu hủy tiền khi\nsử dụng thiết bị chuyen dung đối với từng loại tiền tieu hủy.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh tieu hủy\ntiền. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại\nThong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}