{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31351-hd-rui-ro-he-thong-trong-giam-sat-ngan-hang-la-gi.html", "md": "**R ủi ro hệ thống trong giam sat ngan hang được định nghĩa như thế nao? Xin\nchao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Hải\nPhong. Vừa rồi theo doi tin tức lĩnh vực tai chinh - ngan hang, toi thấy một\nvai bai viết đề cập đến việc tăng cường hiệu quả của hoạt động giam sat ngan\nhang, trong đo đặc biệt chu trọng tới nguy cơ rủi ro hệ thống của cac ngan\nhang được giam sat. Toi thắc mắc khong biết trong giam sat ngan hang thi rủi\nro hệ thống la gi? Co văn bản nao điều chỉnh vấn đề nay hay khong? Rất mong\nsớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc\nsức khỏe! Nguyễn Duyen (0906****) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, thong tư nay quy định về trinh tự, thủ tục giam sat ngan hang đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nRủi ro hệ thống trong giam sat ngan hang la một trong những nội dung trọng tam\nva được định nghĩa tại Khoản 8 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như\nsau:\n\nRủi ro hệ thống la khả năng xảy ra tổn thất lan truyền từ sự đổ vỡ của một tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai rieng lẻ tới cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai khac, lam gian đoạn hoạt động của toan bộ\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai va toan bộ nền kinh tế.\n\nCũng theo quy định tren, rủi ro hệ thống la khả năng xảy ra tổn thất lan\ntruyền từ sự đổ vỡ của một tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nrieng lẻ tới cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, lam\ngian đoạn hoạt động của toan bộ cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va toan bộ nền kinh tế.\n\nGiam sat rủi ro la phương phap giam sat ngan hang ma theo đo đơn vị thực hiện\ngiam sat ngan hang thực hiện giam sat hoạt động của đối tượng giam sat ngan\nhang thong qua việc đanh gia cac loại rủi ro của từng đối tượng giam sat ngan\nhang đang va sẽ gặp phải, bao gồm rủi ro tin dụng, rủi ro thị trường, rủi ro\nthanh khoản, rủi ro hoạt động va cac loại rủi ro khac; đanh gia rủi ro hệ\nthống của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhằm phan bổ\nnguồn lực giam sat va đưa ra cac biện phap xử lý thich hợp.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về rủi ro hệ thống trong\ngiam sat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}