{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58ECA-hd-nguoi-15-tuoi-co-duoc-lam-chu-the-chinh-khi-mo-the-tin-dung-tai-ngan-hang.html", "md": "**Ng ười 15 tuổi co được lam chủ thẻ chinh khi mở thẻ tin dụng tại ngan hang?\nNgười đủ 15 tuổi co được lam chủ thẻ phụ hay khong? Chao anh chị, em co vấn đề\ncần trao đổi, em hiện nay 15 tuổi, do nhu cầu sử dụng nen em muốn được mở thẻ\ntin dụng. Anh chị cho em hỏi em co được phep mở thẻ hay khong? Cảm ơn anh chị\nđa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người 15 tuổi co được lam chủ thẻ chinh khi mở thẻ tin dụng tại ngan hang?\n  * Người đủ 15 tuổi co được lam chủ thẻ phụ hay khong?\n\n## Người 15 tuổi co được lam chủ thẻ chinh khi mở thẻ tin dụng tại ngan hang?\n\nTại Khoản 1 Điều 16 Thong tư 19/2016/TT-NHNN được sửa đổi bởi Khoản 7 [Điều 1\nThong tư 26/2017/TT-NHNN](https://thukyluat.vn/vb/thong-tu-26-2017-tt-nhnn-\nsua-doi-19-2016-tt-nhnn-quy-dinh-ve-hoat-dong-the-ngan-\nhang-598cc.html?hash=dieu_1) co quy định về đối tượng được sử dụng thẻ như\nsau:\n\n1\\. Đối với chủ thẻ chinh la ca nhan:\n\na) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\nb) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n**Nh ư vậy, theo quy định hiện hanh thi bạn cần đap ứng điều kiện khong bị mất\nhoặc hạn chế năng lực hanh vi dan sự. Khi đo, bạn sẽ được phep lam chủ thẻ\nchinh khi mở thẻ tin dụng.**\n\n## Người đủ 15 tuổi co được lam chủ thẻ phụ hay khong?\n\nTại Khoản 3 Điều 16 Thong tư 19/2016/TT-NHNN được sửa đổi bởi [Điều 1 Thong tư\n28/2019/TT-NHNN](https://thukyluat.vn/vb/thong-tu-28-2019-tt-nhnn-sua-doi-\nthong-tu-hoat-dong-the-ngan-hang-69833.html?hash=dieu_1) co quy định về vấn đề\nchủ thẻ phụ như sau:\n\n3\\. Đối với chủ thẻ phụ:\n\nChủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng chỉ\ntrong phạm vi quy định sau đay:\n\na) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n**b) Ng ười từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\nlực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;**\n\nc) Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng văn\nbản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\n**Theo đo, người đủ 15 tuổi sẽ được lam chủ thẻ phụ đối với thẻ ghi nợ, thẻ\ntin dụng, thẻ trả trước trong trường hợp người đo khong bị mất hoặc hạn chế\nnăng lực hanh vi dan sự.**\n\nTran trọng!\n\n", "extras": {"page": 63}}