{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322EF-hd-doi-tuong-nao-khong-duoc-huong-lai-tai-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "** Đối tượng nao khong được hưởng lai tai khoản tiền gửi mở tại Kho bạc Nha\nnước? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien\nnăm 3 trường Đại học Kinh tế TP. HCM. Hiện tại toi đang muốn tim hiểu một số\nquy định của phap luật hiện hanh về lai tiền gửi, phi dịch vụ thanh toan cac\nkhoản tiền gửi mở tại Kho bạc Nha nước để phục vụ cho mon học sắp tới của\nminh. Tuy nhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Đối tượng khong được hưởng lai tai khoản tiền gửi mở\ntại Kho bạc Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Minh Long (long***@gmail.com) **\n\nĐối tượng khong được hưởng lai tai khoản tiền gửi mở tại Kho bạc Nha nước được\nquy định tại Khoản 1 Điều 19 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử\ndụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin\nquản lý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n- Tai khoản tiền gửi của đơn vị dự toan (kể cả tai khoản tiền gửi khac của đơn vị dự toan), tai khoản tiền gửi của đơn vị chủ đầu tư, chủ dự an mở tại KBNN va được cấp kinh phi từ NSNN.\n\n- Tai khoản tiền gửi của cac đơn vị, tổ chức, ca nhan, doanh nghiệp tư nhan, doanh nghiệp co vốn nha nước (bao gồm cac doanh nghiệp co vốn nha nước va cac cong ty trach nhiệm hữu hạn nha nước 1 thanh vien ...) cung cấp hang hoa, dịch vụ như điện thắp sang, điện thoại, nước, ... được sự đồng ý của KBNN cho phep đăng ký, sử dụng tai khoản tại KBNN nơi đơn vị tiếp nhận cac khoản thanh toan hang hoa, dịch vụ của đơn vị mua hang.\n\n- Cac tai khoản tiền gửi theo quy định bắt buộc phải mở tại KBNN, trừ trường hợp được hưởng lai theo Quyết định của cơ quan Nha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về đối tượng khong được hưởng lai tai khoản tiền\ngửi mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}