{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/213D5-hd-thi-hanh-lai-suat-cham-tra-theo-quyet-dinh-cua-toa-an.html", "md": "**Quy ết định của Toa an nhan dan huyện tuyen: ong A phải trả cho Ngan hang\nchinh sach xa hội huyện Song Hinh số tiền gốc vay la 30.000.000đ va lai vay\nđến ngay 03/7/2015 la 7.639.000đ. Kể từ ngay người được thi hanh an co đơn yeu\ncầu thi hanh an, nếu người phải thi hanh an chưa thi hanh xong khoản tiền phải\ntrả thi hang thang con phải chịu lai them khoản tiến lai do chậm trả theo mức\nsuất cơ bản do Ngan hang nha nước Việt nam cong bố tương ứng với số tiền va\nthời gian chưa thi hanh an. Qua trinh thi hanh an đến thang 3 năm 2016 người\nphải thi hanh an mới thi hanh xong đủ số tiền theo quyết định của toa an. Đối\nvới lai suất chậm trả Chi Cục thi hanh an dan sự huyện tinh từ ngay co đơn yeu\ncầu thi hanh an của Ngan hang. Tuy nhien, ngan hang khong đồng ý cho rằng: lai\nsuất chậm trả phải tinh từ hợp đồng vay chưa trả đến thang 3 năm 2016 chứ\nkhong phải kể từ nhận đơn yeu cầu thi hanh an. Lý do: việc tinh lai suất chậm\ntrả la phần mềm cai sẵn của ngan hang đa tinh, nếu cơ quan thi hanh an chỉ\ntinh lai kể từ ngay ngan hang co đơn yeu cầu thi hanh an thi Ngan hang phải\ntreo nợ khong co hướng xử lý. Phia Ngan hang tỉnh va Trung ương cũng khong\nđồng ý việc tinh lai theo cach tinh của cơ quan thi hanh an. Vậy, Chi cục Thi\nhanh an dan sự huyện tinh lai suất chậm trả như tren co đung khong? Trường hợp\nngan hang khong đồng ý thi hướng giải quyết thế nao? **\n\nTheo khoản 1 Điều 16; điểm a khoản 1 Điều 35 Luật Thi hanh an dan sự năm 2008;\nkhoản 15 Điều 1 của Luật số 64/2014/QH13 sửa đổi, bổ sung một số điều của Luật\nthi hanh an dan sự quy định: cơ quan thi hanh an dan sự cấp huyện co nhiệm vụ\ntrực tiếp tổ chức thi hanh cac bản an, quyết định sơ thẩm của Toa an nhan dan\nquận, huyện, thị xa, thanh phố thuộc tỉnh. Thủ trưởng cơ quan thi hanh an dan\nsự ra quyết định thi hanh an khi co yeu cầu thi hanh an.  \nCăn cứ quyết định của toa an, đơn yeu cầu thi hanh an của Ngan hang chinh sach\nxa hội huyện Song Hinh, Chi cục trưởng Chi cục thi hanh an dan sự ra quyết\nđịnh thi hanh an va phan cong Chấp hanh vien tổ chức thi hanh vụ việc.  \nTheo khoản 2 Điều 20 Luật Thi hanh an dan sự quy định Chấp hanh vien co nhiệm\nvụ thi hanh đung nội dung quyết định của toa an. Trường hợp bạn neu thi Chấp\nhanh vien buộc ong A phải thi hanh số tiền gốc vay la 30.000.000đ va lai vay\nđến ngay 03/7/2015 la 7.639.000đ. Việc tinh lai suất chậm trả được tinh kể từ\nngay Ngan hang co đơn yeu cầu thi hanh an đến thang 3/2016 (thời điểm ong A\nthi hanh số tiền gốc vay la 30.000.000đ va lai vay đến ngay 03/7/2015 la\n7.639.000đ).  \nTrường hợp Ngan hang chinh sach xa hội huyện Song Hinh muốn ong A phải thanh\ntoan lai suất chậm trả theo hợp đồng vay thi Ngan hang cần đề nghị Toa an nhan\ndan co thẩm quyền xem xet việc tinh lai theo hợp đồng.\n\n", "extras": {"page": 398}}