{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B655-hd-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-duoc-kiem-soat-dac-biet-theo-quy-dinh-hien-hanh.html", "md": "**S ap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức\ntin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien\ntập, toi la Hoang Nhan, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến thanh lập, hoạt động cac tổ chức tin dụng. Toi đang co thắc\nmắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, theo quy định hiện hanh\nthi Sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ\nchức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi\nSap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức\ntin dụng được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n1\\. Việc xay dựng, phe duyệt phương an sap nhập, hợp nhất, chuyển nhượng toan\nbộ cổ phần, phần vốn gop được thực hiện khi đap ứng cac điều kiện sau đay:\n\na) Được quyết định chủ trương sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop quy định tại Điều 147a của Luật nay hoặc thuộc một trong\ncac trường hợp sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop\nquy định tại khoản 4 Điều 148, khoản 2 va khoản 4 Điều 148c của Luật nay;\n\nb) Co tổ chức tin dụng nhận sap nhập, hợp nhất, nha đầu tư nhận chuyển nhượng\ntoan bộ cổ phần, phần vốn gop đap ứng cac điều kiện theo quy định của phap\nluật;\n\nc) Tổ chức tin dụng sau sap nhập, hợp nhất bảo đảm gia trị thực của vốn điều\nlệ tối thiểu bằng mức vốn phap định va đap ứng cac tỷ lệ bảo đảm an toan quy\nđịnh tại Điều 130 của Luật nay.\n\n2\\. Trinh tự, thủ tục quyết định chủ trương sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt\nthuộc trường hợp quy định tại khoản 4 Điều 148, khoản 2 va khoản 4 Điều 148c\ncủa Luật nay được thực hiện theo quy định tại khoản 2 va khoản 3 Điều 147a của\nLuật nay.\n\nTren đay la nội dung tư vấn về Sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng sửa\nđổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 197}}