{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381FB-hd-doi-tuong-va-pham-vi-ap-dung-quy-dinh-ve-ho-tro-lai-suat-mua-may-moc-phuc-vu-san-xuat-nong-nghiep-o-khu-vuc-nong-thon.html", "md": "** Đối tượng va phạm vi ap dụng quy định về hỗ trợ lai suất mua may moc phục\nvụ sản xuất nong nghiệp ở khu vực nong thon được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Lan Anh, hiện nay toi đang sống va lam việc tại\nBinh Thuận. Ban bien tập cho toi hỏi: Đối tượng va phạm vi ap dụng quy định về\nhỗ trợ lai suất mua may moc phục vụ sản xuất nong nghiệp ở khu vực nong thon\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 2 Thong tư 09/2009/TT-NHNN quy định chi tiết thi hanh\nviệc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ sản xuất\nnong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang Nha nước\nViệt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Cac tổ chức tin dụng thực hiện hỗ trợ lai suất đối với cac khoản vay ngắn\nhạn, trung hạn bằng đồng Việt Nam của khach hang vay để mua may moc, thiết bị,\nphương tiện, vật tư phục vụ sản xuất nong nghiệp va vật liệu xay dựng nha ở\nkhu vực nong thon, bao gồm:\n\na) Ngan hang thương mại theo quy định tại khoản 1 Điều 2 Quyết định số 131/QĐ-\nTTg ngay 23 thang 01 năm 2009 của Thủ tướng Chinh phủ về việc hỗ trợ lai suất\ncho cac tổ chức, ca nhan vay vốn ngan hang để sản xuất - kinh doanh.\n\nb) Cong ty tai chinh theo quy định tại khoản 1 Điều 1 Quyết định số 333/QĐ-TTg\nngay 10 thang 3 năm 2009 của Thủ tướng Chinh phủ sửa đổi, bổ sung một số điều\ncủa Quyết định số 131/QĐ-TTg va cac văn bản hướng dẫn của Ngan hang Nha nước\nViệt Nam.\n\n2\\. Khach hang vay la hộ gia đinh, chủ trang trại, ca nhan, tổ hợp tac, hợp\ntac xa, doanh nghiệp vay vốn ngắn hạn, trung hạn bằng đồng Việt Nam để mua may\nmoc, thiết bị, phương tiện, vật tư phục vụ sản xuất nong nghiệp va vật liệu\nxay dựng nha ở khu vực nong thon.\n\n3\\. Loại cho vay được hỗ trợ lai suất la cac khoản cho vay ngắn hạn, trung hạn\nbằng đồng Việt Nam theo cac hợp đồng tin dụng được ký kết va giải ngan trong\nkhoảng thời gian từ ngay 01 thang 5 đến ngay 31 thang 12 năm 2009 để mua may\nmoc, thiết bị, phương tiện, vật tư phục vụ sản xuất nong nghiệp va vật liệu\nxay dựng nha ở khu vực nong thon thuộc Danh mục chi tiết hang hoa sản xuất\ntrong nước được hưởng hỗ trợ lai suất vốn vay theo quy định tại Quyết định số\n2095/QĐ-BCT ngay 29 thang 4 năm 2009 của Bộ Cong Thương.\n\n4\\. Cac khoản vay ngắn hạn, trung hạn để mua may moc, thiết bị, phương tiện,\nvật tư phục vụ sản xuất nong nghiệp va vật liệu xay dựng nha ở khu vực nong\nthon đa được hỗ trợ lai suất theo quy định tại Quyết định số 131/QĐ-TTg va\nQuyết định số 443/QĐ-TTg ngay 04 thang 4 năm 2009 của Thủ tướng Chinh phủ, thi\nkhong được hỗ trợ lai suất theo quy định tại Quyết định số 497/QĐ-TTg ngay 17\nthang 4 năm 2009 của Thủ tướng Chinh phủ va Thong tư nay.\n\nTren đay la nội dung tư vấn về Đối tượng va phạm vi ap dụng quy định về hỗ trợ\nlai suất mua may moc phục vụ sản xuất nong nghiệp ở khu vực nong thon. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}