{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F110-hd-no-xau-nhom-3-la-gi-no-xau-nhom-3-sau-bao-lau-duoc-xoa.html", "md": "**T oi co cau hỏi nợ xấu nhom 3 la gi? Nợ xấu nhom 3 sau bao lau được xoa? Co\nbao nhieu nhom nợ? (Cau hỏi của chị Thanh Nga - Quảng Binh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ xấu la gi? Co bao nhieu nhom nợ?**\n  * **N ợ xấu nhom 3 la gi?**\n  * **N ợ xấu nhom 3 sau bao lau được xoa?**\n\n## **N ợ xấu la gi? Co bao nhieu nhom nợ?**\n\nTheo quy định khoản 8 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-11-2021-TT-NHNN-su-dung-du-phong-de-xu-ly-rui-ro-hoat-dong-cua-to-chuc-tin-\ndung-483459.aspx?anchor=dieu_3) co giải thich [nợ xấu\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/no-\nxau?loc=explorer)(NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5\\.\nHiện nay, Ngan hanh Nha nước quy định co 05 nhom nợ bao gồm:\n\n\\- Nhom 1 (Nợ đủ tieu chuẩn).\n\n\\- Nhom 2 (Nợ cần chu ý).\n\n\\- Nhom 3 (Nợ dưới tieu chuẩn).\n\n\\- Nhom 4 (Nợ nghi ngờ).\n\n\\- Nhom 5 (Nợ co khả năng mất vốn).\n\n## **N ợ xấu nhom 3 la gi?**\n\nCăn cứ theo Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng như\nsau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> ....\n\n> c) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> (i) Khoản nợ qua hạn từ 91 ngay đến 180 ngay, trừ khoản nợ quy định tại\n> khoản 3 Điều nay;\n\n> (ii) Khoản nợ gia hạn nợ lần đầu con trong hạn, trừ khoản nợ quy định tại\n> điểm b khoản 2, khoản 3 Điều nay;\n\n> (iii) Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả\n> lai đầy đủ theo thỏa thuận, trừ khoản nợ quy định tại khoản 3 Điều nay;\n\n> (iv) Khoản nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong\n> thời gian dưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n> \\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5, 6 Điều 126 Luật Cac\n> tổ chức tin dụng (đa sửa đổi, bổ sung);\n\n> \\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3, 4 Điều 127 Luật Cac tổ\n> chức tin dụng (đa sửa đổi, bổ sung);\n\n> \\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 5 Điều 128 Luật Cac tổ chức\n> tin dụng (đa sửa đổi, bổ sung);\n\n> (v) Khoản nợ trong thời hạn thu hồi theo kết luận thanh tra, kiểm tra;\n\n> (vi) Khoản nợ phải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận\n> với tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa thu hồi được trong\n> thời gian dưới 30 ngay kể từ ngay co quyết định thu hồi;\n\n> (vii) Khoản nợ được phan loại vao nhom 3 theo quy định tại khoản 2, khoản 3\n> Điều nay;\n\n> (viii) Khoản nợ phải phan loại vao nhom 3 theo quy định tại khoản 4 Điều 8\n> Thong tư nay.\n\n> .....\n\nNhư vậy, nợ nhom 3 la nhom nợ dưới tieu chuẩn, bao gồm cac khoản nợ như sau:\n\n[1] Khoản nợ qua hạn từ 91 ngay đến 180 ngay, trừ khoản nợ được phan loại vao\nnhom nợ co rủi ro cao hơn.\n\n[2] Khoản nợ gia hạn nợ lần đầu con trong hạn, trừ khoản nợ được cơ cấu lại\nthời hạn trả nợ va khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn.\n\n[3] Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai\nđầy đủ theo thỏa thuận, trừ khoản nợ quy định tại khoản 3 Điều nay;\n\n[4] Khoản nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong\nthời gian dưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5, 6 Điều 126 [Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nvề cac trường hợp khong được cấp tin dụng.\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3, 4 Điều 127[ Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhNamWk)\nvề hạn chế cấp tin dụng.\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 5 Điều 128[ Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNamWk)\nvề giới hạn cấp tin dụng.\n\n[5] Khoản nợ trong thời hạn thu hồi theo kết luận thanh tra, kiểm tra.\n\n[6] Khoản nợ phải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai chưa thu hồi được trong thời\ngian dưới 30 ngay kể từ ngay co quyết định thu hồi;\n\n[7] Khoản nợ được phan loại vao nhom 3 bao gồm nhom nợ co rủi ro thấp va nhom\nnợ co rủi ro cao.\n\n[8] Khoản nợ phải phan loại vao nhom 3 theo yeu cầu của Ngan hang Nha nước căn\ncứ kết quả thanh tra, giam sat va thong tin tin dụng co lien quan.\n\n![Nợ xấu nhóm 3 sau bao lâu được\nxóa?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/08122023/no-\nxau.jpg)\n\n_N ợ xấu nhom 3 la gi? Nợ xấu nhom 3 sau bao lau được xoa? (Hinh từ Internet)_\n\n## **N ợ xấu nhom 3 sau bao lau được xoa?**\n\nCăn cứ theo khoản 2 Điều 7 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=M=dsbGRWODWk)\nvề cung cấp tin dụng.\n\n> **Cung c ấp thong tin tin dụng**\n\n> .....\n\n> 2\\. Tổ chức tự nguyện thực hiện cung cấp cho CIC toan bộ hoặc một phần Hệ\n> thống chỉ tieu thong tin tin dụng quy định tại Phụ lục kem theo Thong tư nay\n> tren cơ sở thỏa thuận với CIC, đảm bảo nguyen tắc an toan, bảo mật va cac\n> quy định khac của phap luật\n\n> ....\n\nBen cạnh đo, tại khoản 1 Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nhạn chế khai thac thong tin tin dụng.\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> ....\n\nThong qua cac căn cứ tren, cac tổ chức tin dụng như ngan hang, cong ty tai\nchinh sẽ thực hiện cung cấp cho Trung tam Thong tin tin dụng Quốc gia Việt Nam\n(viết tắt la CIC) về thong tin tin dụng. Hoạt động sẽ được thỏa thuận với CIC\ntren nguyen tắc an toan, bảo mật va cac quy định phap luật khac.\n\nTrường hợp khoản vay khach hang được phan loại vao nợ xấu nhom 3 được xem la\nthong tin tieu cực về khach hang vay. Do vậy đối với thong tin nợ xấu nay, Nha\nnước chỉ được sử dụng trong thời gian tối đa 5 năm.\n\nCo nghĩa rằng nợ xấu nhom 3 được xoa tren CIC sau 05 năm kể từ ngay khach hang\ntất toan xong khoản vay nay.\n\nTran trọng!\n\n", "extras": {"page": 27}}