{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FBFF-hd-luat-cac-to-chuc-tin-dung-sua-doi-co-gi-moi-co-quan-nao-co-tham-quyen-thong-qua-luat-cac-to-chuc-ti.html", "md": "**Cho t oi hỏi: Luật Cac tổ chức tin dụng sửa đổi co gi mới? Cơ quan nao co\nthẩm quyền thong qua Luật Cac tổ chức tin dụng sửa đổi? Cau hỏi của anh Thịnh\n(Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Lu ật Cac tổ chức tin dụng sửa đổi co gi mới?**\n  * **C ơ quan nao co thẩm quyền thong qua Luật Cac tổ chức tin dụng sửa đổi?**\n  * **M ục đich của việc ban hanh Luật của Quốc hội la gi?**\n\n## **Lu ật Cac tổ chức tin dụng sửa đổi co gi mới?**\n\nMới đay, tại Kỳ họp bất thường lần thứ 5, Quốc hội khoa 15 đa chinh thức thong\nqua Luật Cac tổ chức tin dụng (sửa đổi).\n\nTheo đo, một số nội dung quan trọng va nổi bật của Luật Cac tổ chức tin dụng\n(sửa đổi) như sau:\n\n(1) Quy định phạm vi người co lien quan đối với quỹ tin dụng nhan dan hẹp hơn\nso với cac loại hinh [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung) khac va thể hiện tại điểm h khoản 24 Điều 4\ncủa dự thảo Luật.\n\n(2) Giảm tỷ lệ sở hữu cổ phần, giới hạn cấp tin dụng va một số quy định trong\ntổ chức, quản trị, điều hanh\n\n(3) Bổ sung quy định về cung cấp, cong bố cong khai thong tin (Điều 49), trong\nđo, cổ đong sở hữu từ 01% vốn điều lệ trở len của TCTD phải thực hiện cung cấp\nthong tin, tổ chức tin dụng phải cong bố cong khai thong tin của cac cổ đong\nnay để bảo đảm minh bạch.\n\n(4) Bổ sung quy định về hanh vi bị nghiem cấm như sau: [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\nchi nhanh ngan hang nước ngoai, người quản lý, người điều hanh, nhan vien của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai gắn việc ban sản phẩm bảo\nhiểm khong bắt buộc với việc cung ứng sản phẩm, dịch vụ ngan hang dưới mọi\nhinh thức. Đồng thời, giao Thống đốc Ngan hang Nha nước quy định phạm vi hoạt\nđộng đại lý bảo hiểm của TCTD để phu hợp với tinh chất va hoạt động của lĩnh\nvực ngan hang.\n\n(5) Chỉnh lý điểm a khoản 1 va điểm a khoản 2 Điều 161 theo hướng NHNN co văn\nbản chấm dứt việc thực hiện văn bản yeu cầu quy định khoản 2 Điều 156 của Luật\nnay khi tổ chức tin dụng, chi nhanh ngan hang nước ngoai khắc phục được tinh\ntrạng dẫn đến can thiệp sớm. NHNN co trach nhiệm theo doi, giam sat va bảo đảm\nthực trạng của tổ chức tin dụng đa khắc phục được tinh trạng dẫn đến can thiệp\nsớm.\n\n(6) Về cho vay đặc biệt quỹ tin dụng nhan dan (tại Điều 193) Ủy ban Thường vụ\nQuốc hội chỉnh lý khoản 2 Điều 193 theo hướng quy định ngan hang hợp tac xa\nquyết định cho vay đặc biệt đối với quỹ tin dụng nhan dan.\n\n(7) Chỉnh lý khoản 2 Điều 193 theo hướng quy định ngan hang hợp tac xa quyết\nđịnh cho vay đặc biệt đối với quỹ tin dụng nhan dan.\n\n![Luật Các tổ chức tín dụng sửa đổi có gì\nmới?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/thong-\nqua-luat-cac-to-chuc-tin-dung-sua-doi.jpg)\n\n_Lu ật Cac tổ chức tin dụng sửa đổi co gi mới? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền thong qua Luật Cac tổ chức tin dụng sửa đổi?**\n\nTại Điều 5 [Luật Tổ chức Quốc hội\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=A=pVNU56ZzTW&mode=E=dsbGRWODWk)\nquy định về lam luật va sửa đổi luật như sau:\n\n> **L am luật va sửa đổi luật**\n\n> 1\\. Quốc hội quyết định chương trinh xay dựng luật, phap lệnh theo đề nghị\n> của Ủy ban thường vụ Quốc hội.\n\n> 2\\. Cac dự an luật trước khi trinh Quốc hội phải được Hội đồng dan tộc hoặc\n> Ủy ban của Quốc hội thẩm tra, Ủy ban thường vụ Quốc hội cho ý kiến.\n\n> 3\\. Quốc hội thảo luận, xem xet, thong qua dự an luật tại một hoặc nhiều kỳ\n> họp Quốc hội căn cứ vao nội dung của dự an luật.\n\nNhư vậy, Quốc hội la cơ quan co thẩm quyền thong qua Luật Cac tổ chức tin dụng\nsửa đổi.\n\n## **M ục đich của việc ban hanh Luật của Quốc hội la gi?**\n\nTại Điều 15[ Luật Ban hanh văn bản quy phạm phap luật\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneU16Z3TW&mode=09dsbGRWOHhOUTWk)\nco quy định về Luật, nghị quyết của Quốc hội như sau:\n\n> **Lu ật, nghị quyết của Quốc hội**\n\n> 1\\. Quốc hội ban hanh luật để quy định:\n\n> a) Tổ chức va hoạt động của Quốc hội, Chủ tịch nước, Chinh phủ, Toa an nhan\n> dan, Viện kiểm sat nhan dan, Hội đồng bầu cử quốc gia, Kiểm toan nha nước,\n> chinh quyền địa phương, đơn vị hanh chinh - kinh tế đặc biệt va cơ quan khac\n> do Quốc hội thanh lập;\n\n> b) Quyền con người, quyền va nghĩa vụ cơ bản của cong dan ma theo Hiến phap\n> phải do luật định; việc hạn chế quyền con người, quyền cong dan; tội phạm va\n> hinh phạt;\n\n> c) Chinh sach cơ bản về tai chinh, tiền tệ quốc gia, ngan sach nha nước; quy\n> định, sửa đổi hoặc bai bỏ cac thứ thuế;\n\n> d) Chinh sach cơ bản về văn hoa, giao dục, y tế, khoa học, cong nghệ, moi\n> trường;\n\n> đ) Quốc phong, an ninh quốc gia;\n\n> e) Chinh sach dan tộc, chinh sach ton giao của Nha nước;\n\n> g) Ham, cấp trong lực lượng vũ trang nhan dan; ham, cấp ngoại giao; ham, cấp\n> nha nước khac; huan chương, huy chương va danh hiệu vinh dự nha nước;\n\n> h) Chinh sach cơ bản về đối ngoại;\n\n> i) Trưng cầu ý dan;\n\n> k) Cơ chế bảo vệ Hiến phap;\n\n> l) Vấn đề khac thuộc thẩm quyền của Quốc hội.\n\n> 2\\. Quốc hội ban hanh nghị quyết để quy định:\n\n> a) Tỷ lệ phan chia cac khoản thu va nhiệm vụ chi giữa ngan sach trung ương\n> va ngan sach địa phương;\n\n> b) Thực hiện thi điểm một số chinh sach mới thuộc thẩm quyền quyết định của\n> Quốc hội nhưng chưa co luật điều chỉnh hoặc khac với quy định của luật hiện\n> hanh;\n\n> c) Tạm ngưng hoặc keo dai thời hạn ap dụng toan bộ hoặc một phần luật, nghị\n> quyết của Quốc hội đap ứng cac yeu cầu cấp bach về phat triển kinh tế \\- xa\n> hội, bảo đảm quyền con người, quyền cong dan;\n\n> d) Quy định về tinh trạng khẩn cấp, cac biện phap đặc biệt khac bảo đảm quốc\n> phong, an ninh quốc gia;\n\n> đ) Đại xa;\n\n> e) Vấn đề khac thuộc thẩm quyền của Quốc hội.\n\nNhư vậy, Quốc hội ban hanh Luật với mục đich như sau:\n\n\\- Tổ chức va hoạt động của Quốc hội, Chủ tịch nước, Chinh phủ, Toa an nhan\ndan, Viện kiểm sat nhan dan, Hội đồng bầu cử quốc gia, Kiểm toan nha nước,\nchinh quyền địa phương, đơn vị hanh chinh - kinh tế đặc biệt va cơ quan khac\ndo Quốc hội thanh lập;\n\n\\- Quyền con người, quyền va nghĩa vụ cơ bản của cong dan ma theo Hiến phap\nphải do luật định; việc hạn chế quyền con người, quyền cong dan; tội phạm va\nhinh phạt;\n\n\\- Chinh sach cơ bản về tai chinh, tiền tệ quốc gia, ngan sach nha nước; quy\nđịnh, sửa đổi hoặc bai bỏ cac thứ thuế;\n\n\\- Chinh sach cơ bản về văn hoa, giao dục, y tế, khoa học, cong nghệ, moi\ntrường;\n\n\\- Quốc phong, an ninh quốc gia;\n\n\\- Chinh sach dan tộc, chinh sach ton giao của Nha nước;\n\n\\- Ham, cấp trong lực lượng vũ trang nhan dan; ham, cấp ngoại giao; ham, cấp\nnha nước khac; huan chương, huy chương va danh hiệu vinh dự nha nước;\n\n\\- Chinh sach cơ bản về đối ngoại;\n\n\\- Trưng cầu ý dan;\n\n\\- Cơ chế bảo vệ Hiến phap;\n\n\\- Vấn đề khac thuộc thẩm quyền của Quốc hội.\n\nTran trọng!\n\n", "extras": {"page": 23}}