{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30133-hd-nhiem-vu-quyen-han-cua-chu-tich-hoi-dong-giam-sat-tieu-huy-tien.html", "md": "**Nhi ệm vụ, quyền hạn của Chủ tịch hội đồng giam sat tieu hủy tiền được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Tuyền Minh.\nToi hiện đang lam việc tại ngan hang Đong Á tại TPHCM. Gần đay, toi được biết\nla Ngan hang Nha nước Việt Nam vừa ban hanh một số quy định mới về việc tieu\nhủy tiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc mắc mong được\nBan bien tập tư vấn giup toi, cụ thể la nhiệm vụ, quyền hạn của Chủ tịch hội\nđồng giam sat tieu hủy tiền được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! (tuyenminh***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Chủ tịch Hội đồng giam sat tieu hủy tiền được quy định\ntại Điều 7 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu hủy tiền khong\nđủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy tiền in hỏng, đuc\nhỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang Nha nước Việt Nam\nban hanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\n\\- Ban hanh Quy chế lam việc của Hội đồng giam sat.\n\n\\- Chỉ đạo thực hiện nhiệm vụ, quyền hạn của Hội đồng giam sat theo quy định\ntại Điều 6 Thong tư nay; chịu trach nhiệm trước Thống đốc va phap luật về giam\nsat tieu hủy tiền.\n\n\\- Phan cong nhiệm vụ cụ thể cho Pho Chủ tịch, Ủy vien va Tổ giup việc của Hội\nđồng giam sat.\n\n\\- Đề nghị Thống đốc khen thưởng đối với ca nhan, tập thể co thanh tich trong\ngiam sat tieu hủy tiền.\n\n\\- Đề xuất trinh Thống đốc hinh thức kỷ luật đối với những trường hợp vi phạm\nquy định về tieu hủy tiền, giam sat tieu hủy tiền.\n\nTheo đo, Điều 6 Thong tư nay quy định như sau:\n\n\\- Chủ tri, phối hợp với Vụ Kiểm toan nội bộ trinh Thống đốc Ngan hang Nha\nnước (gọi tắt la Thống đốc) phe duyệt phương an huy động, trưng tập cong chức\ncac đơn vị quy định tại Khoản 1 Điều 9 Thong tư nay tham gia Tổ giup việc cho\nHội đồng giam sat.\n\n\\- Tổ chức giam sat tất cả cac khau của cong tac tieu hủy tiền khong đủ tieu\nchuẩn lưu thong, tiền đinh chỉ lưu hanh; tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng theo quy định tại Thong tư nay.\n\n\\- Phat hiện tồn tại, thiếu sot trong qua trinh tieu hủy tiền va đề xuất cac\nbiện phap ngăn chặn, sửa chữa kịp thời; yeu cầu Hội đồng tieu hủy tiền tạm\nngừng hanh vi vi phạm quy định về tieu hủy tiền, khong đảm bảo an toan tai sản\nhoặc kiến nghị Thống đốc đinh chỉ đợt tieu hủy trong trường hợp co vi phạm\nnghiem trọng.\n\n\\- Đề nghị cac đơn vị lien quan co hinh thức kỷ luật thich hợp hoặc đề nghị xử\nlý đối với cac ca nhan co hanh vi vi phạm phap luật như: lợi dụng, tham o,\nkhong lam đung trach nhiệm để xảy ra thất thoat tai sản trong cong tac tieu\nhủy tiền.\n\n\\- Tổ chức tổng kết, đanh gia va đề xuất hinh thức khen thưởng trong giam sat\ntieu hủy tiền.\n\n\\- Bao cao Thống đốc kết quả giam sat tieu hủy tiền sau 15 ngay lam việc kể từ\nngay kết thuc đợt tieu hủy tiền.\n\n\\- Bảo quản, lưu giữ hồ sơ, tai liệu về giam sat tieu hủy tiền theo quy định.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Chủ tịch hội đồng giam\nsat tieu hủy tiền. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}