{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F67B-hd-ngoai-hoi-la-gi-dau-tu-ngoai-hoi-la-gi-nhiem-vu-cua-ngan-hang-nha-nuoc-ve-ngoai-hoi-hoat-dong-ngoai.html", "md": "**T oi muốn được viết về cac định nghĩa ngoại hối la gi? Đầu tư ngoại hối la\ngi? Nhiệm vụ của Ngan hang nha nước về ngoại hối, hoạt động ngoại hối ra sao?\nCau hỏi của chị Huệ (Sơn La) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngo ại hối la gi? Đầu tư ngoại hối la gi?**\n  * **Nhi ệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối, hoạt động ngoại hối la gi?**\n  * **Vi ệc quản lý ngoại hối trong bảo lanh ngan hang được quy định như thế nao?**\n\n## **Ngo ại hối la gi? Đầu tư ngoại hối la gi?**\n\nHiện nay, phap luật Việt Nam chưa quy định cụ thể về thuật ngữ ngoại hối la\ngi? Đầu tư ngoại hối la gi?\n\nDo đo, ma khong it cau hỏi của người dung đặt ra ngoại hối la gi, Đầu tư ngoại\nhối. Vậy để lam ro thuật ngữ ngoại hối la gi, Đầu tư ngoại hối la gi, cung\ntham khảo bai viết dưới đay:.\n\n**[1] Ngo ại hối la gi?**\n\nNgoại hối la một thuật ngữ dung để chỉ tất cả những phương tiện thanh toan\nđược sử dụng trong giao dịch quốc tế. Cụ thể hơn, [ngoại\nhối](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i) bao gồm:\n\nTai sản: La những tai sản co thể chuyển đổi thanh tiền nước ngoai, chẳng hạn\nnhư tiền mặt, vang, ngoại tệ,...\n\nQuyền tai sản: La những quyền co thể được thực hiện để đổi lấy tiền nước\nngoai, chẳng hạn như trai phiếu, cổ phiếu,...\n\nMột số khai niệm lien quan đến ngoại hối:\n\n**Th ị trường ngoại hối:** La thị trường nơi cac ngan hang, tổ chức tai chinh,\nca nhan,... mua ban, trao đổi ngoại hối.\n\n**T ỷ gia hối đoai:** La gia trị của một loại tiền tệ so với một loại tiền tệ\nkhac.\n\n**T ỷ gia mua vao:** La tỷ gia ma ngan hang mua ngoại tệ.\n\n**T ỷ gia ban ra:** La tỷ gia ma ngan hang ban ngoại tệ.\n\nDưới đay la một số vi dụ về ngoại hối:\n\n**Ti ền mặt:** Tiền mặt của một quốc gia khac được gọi la ngoại tệ. Vi dụ,\ntiền USD của Mỹ la ngoại tệ đối với Việt Nam.\n\n**V ang:** Vang la một tai sản co thể được chuyển đổi thanh tiền của bất kỳ\nquốc gia nao. Do đo, vang cũng được coi la ngoại hối.\n\n**C ổ phiếu:** Cổ phiếu của một cong ty nước ngoai được gọi la ngoại hối. Vi\ndụ, cổ phiếu của Apple la ngoại tệ đối với Việt Nam.\n\n**Tr ai phiếu:** Trai phiếu của chinh phủ hoặc doanh nghiệp nước ngoai được\ngọi la ngoại tệ. Vi dụ, trai phiếu chinh phủ Mỹ la ngoại tệ đối với Việt Nam.\n\n**[2] Đầu tư ngoại hối la gi?**\n\nĐầu tư ngoại hối la một hinh thức đầu tư tai chinh, trong đo nha đầu tư mua\nhoặc ban ngoại tệ với mục tieu kiếm lợi nhuận từ sự biến động của tỷ gia hối\nđoai.\n\nCo hai loại chinh của đầu tư [ngoại hối](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i):\n\n**Đ ầu tư ngắn hạn:** Nha đầu tư mua hoặc ban ngoại tệ trong thời gian ngắn,\nthường la trong vong vai ngay hoặc vai tuần. Loại đầu tư nay thường dựa tren\nphan tich kỹ thuật, nhằm dự đoan sự biến động của tỷ gia hối đoai trong ngắn\nhạn.\n\n**Đ ầu tư dai hạn:** Nha đầu tư mua hoặc ban ngoại tệ trong thời gian dai,\nthường la trong vong vai thang hoặc vai năm. Loại đầu tư nay thường dựa tren\nphan tich cơ bản, nhằm đanh gia cac yếu tố kinh tế, chinh trị,... co thể ảnh\nhưởng đến tỷ gia hối đoai trong dai hạn.\n\n**_L ưu ý: Thong tin tren chỉ mang tinh chất tham khảo!_**\n\n![Ngoại hối là gì? Đầu tư ngoại hối là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/dau-\ntu-ngoai-hoi.jpg)\n\n_Ngo ại hối la gi? Đầu tư ngoại hối la gi? Nhiệm vụ của Ngan hang nha nước về\nngoại hối, hoạt động ngoại hối la gi? (Hinh từ Internet)_\n\n## **Nhi ệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại hối,\nhoạt động ngoại hối la gi?**\n\nCăn cứ theo khoản 14 Điều 2 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk)\nquy định về nhiệm vụ của Ngan hang nha nước trong quản lý nha nước về ngoại\nhối, hoạt động ngoại hối như sau:\n\n\\- Quản lý hoạt động ngoại hối trong cac giao dịch vang lai, giao dịch vốn, sử\ndụng ngoại hối tren lanh thổ Việt Nam;\n\n\\- Quản lý hoạt động kinh doanh, cung ứng dịch vụ ngoại hối va cac giao dịch\nkhac lien quan đến ngoại hối; hoạt động ngoại hối khu vực bien giới theo quy\nđịnh của phap luật;\n\n\\- Quản lý dự trữ [ngoại hối](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i) Nha nước theo quy\nđịnh của phap luật;\n\n\\- Quản lý mua ban ngoại hối tren thị trường trong nước vi mục tieu chinh sach\ntiền tệ quốc gia;\n\n\\- Quản lý mua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va\ncac nguồn khac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao\ndịch ngoại hối khac theo quy định của phap luật;\n\n\\- Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\nhanh tỷ gia hối đoai;\n\n\\- Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac;\n\n\\- Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\ntư của Việt Nam ra nước ngoai;\n\n\\- Quản lý hoạt động vay, trả nợ nước ngoai của người cư tru la cac đối tượng\nđược thực hiện tự vay, tự trả nợ nước ngoai;\n\n\\- Hướng dẫn thủ tục, tổ chức thực hiện xac nhận đăng ký hoặc đăng ký thay đổi\nkhoản vay nước ngoai được Chinh phủ bảo lanh;\n\n\\- Quản lý hoạt động cho vay, thu hồi nợ nước ngoai, bảo lanh cho người khong\ncư tru của tổ chức tin dụng va tổ chức kinh tế.\n\n## **Vi ệc quản lý ngoại hối trong bảo lanh ngan hang được quy định như thế\nnao?**\n\nCăn cứ theo Điều 4 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=A=dsbGRWODWk)\nquy định về quản lý ngoại hối trong bảo lanh như sau:\n\n> **Quy định về quản lý [ngoại hối](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-van?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i) trong bảo lanh**\n\n> 1\\. Việc phat hanh bảo lanh bằng ngoại tệ của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai phải phu hợp với phạm vi hoạt động ngoại hối tren thị\n> trường trong nước va thị trường quốc tế được quy định tại giấy phep hoạt\n> động của từng loại hinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ thực hiện bảo lanh\n> bằng ngoại tệ cho khach hang đối với nghĩa vụ tai chinh hợp phap bằng ngoại\n> tệ theo quy định của phap luật.\n\nNhư vậy, việc phat hanh bảo lanh bằng ngoại tệ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải phu hợp với phạm vi hoạt động ngoại hối tren thị\ntrường trong nước va thị trường quốc tế được quy định tại giấy phep hoạt động\ncủa từng loại hinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 25}}