{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43EDC-hd-viec-doi-tien-khong-du-tieu-chuan-luu-thong-hien-nay-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập hay giải đap giup toi thắc mắc sau đay: Việc đổi tiền khong đủ\ntieu chuẩn lưu thong hiện nay được quy định như thế nao? Co văn bản phap luật\nnao noi đến vấn đề nay hay khong? Mong sớm nhận được sự phản hồi. Xin cảm ơn!\n**\n\nPhap luật hiện hanh của nước ta co quy định:  _**Ti ền khong đủ tieu chuẩn lưu\nthong la**_ cac loại tiền giấy (tiền cotton va tiền polymer), tiền kim loại do\nNgan hang Nha nước phat hanh, đang lưu hanh nhưng bị rach nat, hư hỏng hay\nbiến dạng theo quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong được\nquy định tại Thong tư 25/2013/TT-NHNN.\n\nTheo đo, tại Điều 6 Thong tư 25/2013/TT-NHNN quy định về thu, đổi tiền khong\nđủ tieu chuẩn lưu thong do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co\nquy định về _**vi ệc đổi tiền khong đủ tieu chuẩn lưu thong như sau:**_\n\n-_** Đối với tiền khong đủ tieu chuẩn lưu thong do bị rach nat, hư hỏng trong qua trinh lưu thong hoặc bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong khau in, đuc**_ thi Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\n-  _**Đ ối với tiền khong đủ tieu chuẩn lưu thong do bị rach nat, hư hỏng trong qua trinh bảo quản**_, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo cac điều kiện sau:\n\n+ Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n+ Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\n\\+ Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với\nnguồn nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện\ntich tờ tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận\nbiết được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\nnhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\nIRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n\\+ Căn cứ điều kiện xet đổi được quy định như tren, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nTren đay la nội dung giải đap về việc đổi tiền khong đủ tieu chuẩn lưu thong.\n\nTran trọng!\n\n", "extras": {"page": 149}}