{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B6E-hd-don-gian-hoa-thu-tuc-gia-han-chung-nhan-tieu-chuan-san-pham-cho-cac-san-pham-thuc-pham-da-duoc-cap-giay-chung-nhan-tcsp.html", "md": "** Đơn giản hoa thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản\nphẩm thực phẩm đa được cấp giấy chứng nhận TCSP (Cục ATVSTP cấp) được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Nguyệt Cat. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc gia hạn\nchứng nhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm, Ban bien tập cho\ntoi hỏi cac thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản phẩm\nthực phẩm đa được cấp giấy chứng nhận TCSP (Cục ATVSTP cấp) được đơn giản hoa\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (cat***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm\ncho cac sản phẩm thực phẩm đa được cấp giấy chứng nhận TCSP (Cục ATVSTP cấp)\nđược quy định tại Tiểu mục 11 Mục VI Phương an đơn giản hoa cac thủ tục hanh\nchinh thuộc phạm vi chức năng quản lý của Bộ Y tế ban hanh kem theo Nghị quyết\n62/NQ-CP năm 2010 như sau:\n\na) Quy định chấp nhận bản chụp co đong dấu của cơ sở đối với Giấy chứng nhận\ncơ sở đủ điều kiện vệ sinh an toan thực phẩm.\n\nb) Bai bỏ yeu cầu về bản sao bien lai thu phi, lệ phi.\n\nc) Bổ sung thanh phần hồ sơ:\n\n\\- Đối với thực phẩm đặc biệt nhập khẩu: giấy chứng nhận lưu hanh tự do hoặc\nchứng nhận y tế của cơ quan co thẩm quyền nước xuất khẩu; nhan sản phẩm đang\nlưu hanh, bao gồm nhan phụ;\n\n\\- Đối với thực phẩm thường nhập khẩu: nhan sản phẩm đang lưu hanh, bao gồm\nnhan phụ;\n\n\\- Đối với thực phẩm sản xuất trong nước: nhan sản phẩm đang lưu hanh.\n\nd) Quy định thời gian giải quyết la 30 ngay lam việc.\n\nđ) Quy định cac sản phẩm thực phẩm khi hết hạn Giấy chứng nhận tieu chuẩn sản\nphẩm phải lam thủ tục gia hạn khong được cong bố mới theo thủ tục cong bố lần\nđầu.\n\ne) Sửa Mẫu đơn thanh \"Đơn xin gia hạn Giấy chứng nhận cong bố tieu chuẩn sản\nphẩm\".\n\ng) Đổi ten thủ tục thanh \"Gia hạn giấy chứng nhận cong bố tieu chuẩn sản phẩm\nthực phẩm\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục gia hạn chứng\nnhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm đa được cấp giấy chứng\nnhận TCSP (Cục ATVSTP cấp). Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Nghị quyết 62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 285}}