{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25F31-hd-ho-tro-dau-tu-co-so-chan-nuoi-gia-suc-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ỗ trợ đầu tư cơ sở chăn nuoi gia suc được quy định như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Chao cac anh chị trong Ban bien tập Thư Ký\nLuật, em ten la Nguyễn Thanh Tuấn (tuan***@gmail.com, Đồng Nai). Gia đinh em\nđang định đầu tư một cơ sở chăn nuoi heo. Em thắc mắc nha nước co chinh sach\nhỗ trợ đầu tư gi hay khong? Xin Ban bien tập tư vấn giup, em cảm ơn. **\n\nHỗ trợ đầu tư cơ sở chăn nuoi gia suc đa được quy định cụ thể tại Điều 11 Nghị\nđịnh 210/2013/NĐ-CP về chinh sach khuyến khich doanh nghiệp đầu tư vao nong\nnghiệp, nong thon.\n\nTheo đo:\n\n1\\. Nha đầu tư co dự an đầu tư cơ sở chăn nuoi gia suc co quy mo nuoi tập\ntrung được ngan sach nha nước hỗ trợ như sau:\n\na) Hỗ trợ 3 tỷ đồng/dự an, rieng đối với chăn nuoi bo sữa cao sản mức hỗ trợ\nla 5 tỷ đồng/dự an để xay dựng cơ sở hạ tầng về xử lý chất thải, giao thong,\nđiện, nước, nha xưởng, đồng cỏ va mua thiết bị.\n\nb) Trường hợp dự an chưa co đường giao thong, hệ thống điện, cấp thoat nước\nđến hang rao dự an thi ngoai mức hỗ trợ theo quy định tại Điểm a Khoản 1 Điều\nnay, dự an con được hỗ trợ 70% chi phi va khong qua 5 tỷ đồng để đầu tư xay\ndựng cac hạng mục tren.\n\nc) Ngoai hỗ trợ hạ tầng quy định tại Điểm a va b neu tren, nếu dự an nhập\ngiống gốc cao sản vật nuoi được hỗ trợ khong qua 40% chi phi nhập giống gốc;\nhỗ trợ nhập bo sữa giống từ cac nước phat triển cho doanh nghiệp nuoi trực\ntiếp va nuoi phan tan trong cac hộ gia đinh la 10 triệu đồng/con đối với tỉnh\nđa co đan bo sữa tren 5.000 con va hỗ trợ 15 triệu đồng/con đối với cac tỉnh\ncon lại (co thể lập dự an rieng).\n\n2\\. Cac dự an đầu tư được hưởng hỗ trợ theo quy định tại Điểm a va b, Khoản 1\nĐiều nay phải bảo đảm cac điều kiện sau đay:\n\na) Co quy mo chăn nuoi thường xuyen tập trung từ 1.000 con trở len đối với lợn\nthịt; hoặc từ 500 con trở len đối với trau, bo, de, cừu thịt; hoặc từ 200 con\nđối với bo thịt cao sản nhập ngoại; hoặc từ 500 con đối với bo sữa cao sản.\n\nb) Dự an nằm trong quy hoạch được duyệt của cơ quan nha nước co thẩm quyền\nhoặc chấp thuận cho phep đầu tư của Ủy ban nhan dan cấp tỉnh nếu chưa co quy\nhoạch được duyệt.\n\nc) Bảo đảm vệ sinh thu y, an toan phong chống dịch bệnh, an toan thực phẩm,\nbảo vệ moi trường theo cac quy định của phap luật về thu y, an toan thực phẩm,\nbảo vệ moi trường.\n\nd) Nha đầu tư phải sử dụng tối thiểu 30% lao động tại địa phương.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc hỗ trợ đầu tư\ncơ sở chăn nuoi gia suc. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy\nđịnh tại Nghị định 210/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}