{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D13-hd-quy-bao-toan-tai-chinh-cua-to-chuc-tin-dung-duoc-quan-ly-ra-sao.html", "md": "**Vi ệc quản lý quỹ bảo toan tai chinh của tổ chức tin dụng được quy định như\nthế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại\nLong An. Trong qua trinh lam việc, toi co quan tam va tim hiểu them về hoạt\nđộng của cac tổ chức tin dụng, tuy nhien khong phan tich ro. Cho toi hỏi, hiện\nnay, quỹ bảo toan tai chinh của tổ chức tin dụng được quản lý ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ trợ từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Tiến Tung\n(tung***@gmail.com) **\n\nNgay 23/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan. Thong tư nay quy định việc trich nộp phi tham gia, quản lý va sử dụng Quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan (sau đay gọi tắt la Quỹ bảo\ntoan) nhằm hỗ trợ bảo đảm an toan cho hoạt động của hệ thống quỹ tin dụng nhan\ndan.\n\nTheo đo, việc quản lý quỹ bảo toan tai chinh của tổ chức tin dụng la một trong\nnhững nội dung trọng tam va được quy định tại Điều 5 Thong tư 03/2014/TT-NHNN.\nCụ thể như sau:\n\n1\\. Quỹ bảo toan được quản lý theo Quy chế quản lý va sử dụng Quỹ bảo toan do\nngan hang hợp tac xa xay dựng va ban hanh sau khi được Đại hội thanh vien ngan\nhang hợp tac xa thong qua để thực hiện trong toan hệ thống quỹ tin dụng nhan\ndan. Việc sửa đổi, bổ sung Quy chế quản lý va sử dụng Quỹ bảo toan phải được\nĐại hội thanh vien ngan hang hợp tac xa thong qua.\n\n2\\. Quy chế quản lý va sử dụng Quỹ bảo toan tối thiểu phải co cac nội dung\nsau:\n\na) Nguyen tắc tổ chức quản lý, sử dụng Quỹ bảo toan la cho vay hỗ trợ co hoan\ntrả cho quỹ tin dụng nhan dan khi gặp kho khăn về tai chinh, kho khăn chi trả\nđể co thể khắc phục trở lại hoạt động binh thường; khong vi mục tieu lợi\nnhuận, tự chủ, tự chịu trach nhiệm;\n\nb) Cac quy định cụ thể về việc sử dụng Quỹ bảo toan, trong đo:\n\n\\- Quỹ tin dụng nhan dan được vay hỗ trợ theo quy định tại Khoản 1 Điều 6\nThong tư nay;\n\n\\- Trinh tự, thủ tục, hồ sơ đề nghị cho vay hỗ trợ;\n\n\\- Mức cho vay hỗ trợ; thời hạn cho vay hỗ trợ; lai suất cho vay hỗ trợ; cac\ncam kết khi nhận cho vay hỗ trợ.\n\nc) Cơ chế giải ngan nguồn vốn cho vay hỗ trợ;\n\nd) Cac biện phap theo doi, chấn chỉnh, củng cố hoạt động của quỹ tin dụng nhan\ndan được vay hỗ trợ; cơ chế kiểm tra, giam sat việc sử dụng vốn vay của quỹ\ntin dụng nhan dan được hỗ trợ;\n\nđ) Nguyen tắc, điều kiện, thẩm quyền xử lý rủi ro đối với cac khoản cho vay hỗ\ntrợ khong thu hồi được vốn;\n\ne) Việc sử dụng nguồn vốn tạm thời nhan rỗi của Quỹ bảo toan;\n\ng) Cơ chế thu, chi tai chinh phục vụ cho hoạt động của Quỹ bảo toan theo quy\nđịnh của phap luật co lien quan;\n\nh) Quy định chế độ bao cao của cac quỹ tin dụng nhan dan được vay hỗ trợ.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc quản lý quỹ bảo\ntoan tai chinh của tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 03/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 279}}