{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE8A-hd-dong-tien-co-gia-tri-thap-nhat-the-gioi-2023-la-dong-tien-nao.html", "md": "**T oi co thắc mắc đồng tiền co gia trị thấp nhất thế giới 2023 la đồng tiền\nnao? Đồng tiền Việt Nam hiện nay co bao nhieu mệnh gia? (Cau hỏi của anh Vương\n- Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ồng tiền co gia trị thấp nhất thế giới 2023 la đồng tiền nao?**\n  * **Đ ồng tiền Việt Nam hiện nay co bao nhieu mệnh gia?**\n  * **Đ ồng tiền giao dịch tren thị tường ngoại tệ của cac tổ chức tin dụng được quy định như thế nao?**\n\n## **Đ ồng tiền co gia trị thấp nhất thế giới 2023 la đồng tiền nao?**\n\nTheo thống ke dữ liệu của Ngan hang Thế giới (World Bank), tinh đến ngay 24\nthang 11 năm 2023, đồng tiền co gia trị thấp nhất thế giới 2023 la đồng Lira\nThổ Nhĩ Kỳ (TRY).\n\nTrong đo: 1 USD tương đương với 17,54 TRY.\n\nVao năm 2023, do ảnh hưởng của lạm phat cao, bất ổn chinh trị va kinh tế, đồng\nLira Thổ Nhĩ Kỳ đa mất gia hơn 40% so với đồng USD.\n\nBen cạnh đo, cac [đồng tiền ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=%C4%90%E1%BB%93ng%20ti%E1%BB%81n&loc=explorer)co gia trị\nthấp tiếp theo la:\n\n\\- Đồng Peso Argentina (ARS): 1 USD tương đương với 294,8 ARS.\n\n\\- Đồng Rial Iran (IRR): 1 USD tương đương với 33.000 IRR.\n\n\\- Đồng Peso Venezuela (VEF): 1 USD tương đương với 4,18 triệu VEF.\n\nCo thể hiểu cac đồng tiền co gia trị thấp nhất thế giới thường la cac đồng\ntiền của cac quốc gia co nền kinh tế kem phat triển, lạm phat cao, bất ổn\nchinh trị hoặc kinh tế.\n\nNhư vậy, đồng tiền co gia trị thấp nhất thế giới 2023 la đồng Lira Thổ Nhĩ Kỳ\n(TRY).\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo!_**\n\n![Đồng tiền có giá trị thấp nhất thế giới 2023 là đồng tiền\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/24112023/dong-\ntien.jpg)\n\n_Đ ồng tiền co gia trị thấp nhất thế giới 2023 la đồng tiền nao? (Hinh từ\nInternet)_\n\n## **Đ ồng tiền Việt Nam hiện nay co bao nhieu mệnh gia?**\n\nTheo quy định tại Điều 16 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOZzWk)quy\nđịnh về đơn vị tiền như sau:\n\n> **Đ ơn vị tiền**\n\n> Đơn vị tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam la \"Đồng\", ký hiệu\n> quốc gia la \"đ\", ký hiệu quốc tế la \"VND\", một đồng bằng mười hao, một hao\n> bằng mười xu.\n\nTheo đo, hệ thống tiền tệ của Việt Nam hiện nay lưu hanh 02 loại đồng tiền bao\ngồm: Tiền giấy va tiền kim loại (tiền xu). [Đơn vị\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%C6%A1n%20v%E1%BB%8B%20ti%E1%BB%81n&loc=explorer) tệ\ncủa nước ta la Đồng, ký hiệu quốc gia la \"đ\" va ký hiệu quốc tế la \"VND\". Cụ\nthể như:\n\n\\- Đối với loại tiền giấy sẽ co 12 mệnh gia, cụ thể: 500.000đ, 200.000đ,\n100.000đ, 50.000đ, 20.000đ, 10.000đ, 5.000đ, 2.000đ, 1.000đ, 500đ, 200đ va\n100đ. Tuy nhien, đối với tiền giấy mệnh gia 100đ, 200đ va 500đ thi trong hoạt\nđộng trao đổi mua ban hằng ngay, đa hạn chế giao dịch cac tiền giấy mệnh gia\ntren.\n\n\\- Đối với tiền kim loại thi co 05 mệnh gia gồm: 5.000đ; 2.000đ; 1.000đ; 500đ;\n200đ. **Tuy nhi en hiện nay tiền xu đa ngừng lưu hanh tren thị trường.**\n\nBen cạnh đo, mệnh gia 200.000đ, 500.000đ, 100.000đ, 50.000đ, 20.000đ va\n10.000đ được in tren chất liệu polymer, cac mệnh gia con lại được in tren chất\nliệu giấy. Mệnh gia 100đ, 200đ, 500đ va 1.000đ được lam bằng đồng, mệnh gia\n2.000đ va 5.000đ được lam bằng niken.\n\n## **Đ ồng tiền giao dịch tren thị tường ngoại tệ của cac tổ chức tin dụng\nđược quy định như thế nao?**\n\nCăn cứ theo Điều 5 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=E=dsbGRWODWk),\nđồng tiền giao dịch tren thị tường ngoại tệ của cac tổ chức tin dụng được phep\nhoạt động ngoại hối quy định như sau:\n\n[1] Tổ chức tin dụng được phep phải quy định cac loại ngoại tệ giao dịch tại\ntổ chức tin dụng.\n\n[1] Tỷ gia giao ngay giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch giao\nngay, giao dịch giao ngay trong giao dịch hoan đổi được xac định tren cơ sở tỷ\ngia trung tam do Ngan hang Nha nước cong bố tại ngay giao dịch va phạm vi bien\nđộ do Ngan hang Nha nước quy định.\n\n[1] Tỷ gia kỳ hạn giữa Đồng Việt Nam với Đo la Mỹ trong giao dịch kỳ hạn, giao\ndịch kỳ hạn trong giao dịch hoan đổi do cac ben tham gia giao dịch thỏa thuận\nnhưng khong vượt qua mức tỷ gia được xac định tren cơ sở:\n\n\\- Tỷ gia giao ngay tại ngay giao dịch;\n\n\\- Chenh lệch giữa hai mức lai suất hiện hanh la lai suất tai cấp vốn do Ngan\nhang Nha nước cong bố va lai suất mục tieu Đo la Mỹ của Cục Dự trữ Lien bang\nMỹ (Federal Funds Target Rate). Trường hợp lai suất mục tieu Đo la Mỹ nằm\ntrong khoảng bien độ thi ap dụng mức lai suất thấp nhất trong khoảng bien độ\nđo.\n\n\\- Kỳ hạn của giao dịch.\n\n[4] Tỷ gia giữa Đồng Việt Nam với cac ngoại tệ khac ngoai Đo la Mỹ va tỷ gia\ngiữa cac ngoại tệ với nhau trong giao dịch ngoại tệ do cac ben thỏa thuận.\n\n[5] Tổ chức tin dụng được phep phải niem yết tỷ gia giao ngay giữa Đồng Việt\nNam va cac ngoại tệ trong giao dịch với khach hang tại cac địa điểm giao dịch\nngoại tệ của tổ chức tin dụng được phep va tren trang thong tin điện tử chinh\nthức.\n\nTổ chức tin dụng được phep thực hiện giao dịch với khach hang theo tỷ gia niem\nyết, trừ trường hợp hai ben co thỏa thuận khac về tỷ gia ap dụng tại thời điểm\ngiao dịch.\n\nTran trọng!\n\n", "extras": {"page": 29}}