{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CC8-hd-xu-ly-cac-truong-hop-phat-sinh-trong-qua-trinh-thuc-hien-dich-vu-cho-thue-tu-ket-an-toan-cua-to-chuc-tin-dung.html", "md": "**X ử lý cac trường hợp phat sinh trong qua trinh thực hiện dịch vụ cho thue\ntủ, ket an toan của tổ chức tin dụng được quy định như thế nao? Xin chao Ban\nbien tập, toi la Minh Tuyền hiện đang sống va lam việc tại Binh Phước. Toi\nhiện đang tim hiểu về dịch vụ cho thue tủ, ket an toan của tổ chức tin dụng.\nVậy Ban bien tập cho toi hỏi xử lý cac trường hợp phat sinh trong qua trinh\nthực hiện dịch vụ cho thue tủ, ket an toan của tổ chức tin dụng được quy định\nnhư thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien\ntập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nXử lý cac trường hợp phat sinh trong qua trinh thực hiện dịch vụ cho thue tủ,\nket an toan của tổ chức tin dụng được quy định tại Khoản 3 Điều 10 Thong tư\n02/2016/TT-NHNN về dịch vụ bảo quản tai sản, cho thue tủ, ket an toan của tổ\nchức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\na) Trường hợp hợp đồng qua hạn ma khach hang khong thanh lý hợp đồng hoặc gia\nhạn hợp đồng, tổ chức tin dụng phải thong bao cho khach hang va thu phi qua\nhạn trong thời gian qua hạn;\n\nb) Trường hợp khach hang lam mất hợp đồng, khach hang phải thong bao cho tổ\nchức tin dụng bằng văn bản. Tổ chức tin dụng thực hiện cấp bản sao hợp đồng\ncho khach hang;\n\nc) Trường hợp khach hang lam mất chia khoa tủ, ket, kể cả lam mất một chia\nkhoa, khach hang phải bao ngay cho tổ chức tin dụng bằng văn bản. Tổ chức tin\ndụng phải thay ổ khoa của tủ, ket bị mất chia khoanay trước sự chứng kiến của\nkhach hang va giao chia khoa mới cho khach hang sử dụng. Chi phi thay ổkhoa\nmới do khach hang chịu;\n\nd) Trường hợp khach hang la phap nhan, khi thay đổi ten, địa chỉ, người đại\ndiện hợp phap thi phải thong bao bằng văn bản cho tổ chức tin dụng va bổ sung\ncac giấy tờ chứng minh việc thay đổi đo;\n\nđ) Khach hang co thể ủy quyền bằng văn bản cho người khac ký kết va thực hiện\nhợp đồng cho thue tủ, ket an toan. Việc ủy quyền thực hiện theo quy định của\nphap luật;\n\ne) Cac trường hợp phat sinh khac trong qua trinh thực hiện dịch vụ cho thue\ntủ, ket an toan (nếu co), tổ chức tin dụng va khach hang thỏa thuận trong hợp\nđồng,\n\nTren đay la tư vấn về xử lý cac trường hợp phat sinh trong qua trinh thực hiện\ndịch vụ cho thue tủ, ket an toan của tổ chức tin dụng. Để biết them thong tin\nchi tiết bạn nen tham khảo tại Thong tư 02/2016/TT-NHNN. Mong rằng những tư\nvấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}