{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E14A-hd-viec-co-cau-lại-thoi-hạn-tra-no-khach-hang-chiu-anh-huong-do-dich-covid-19-duoc-quy-dinh-ra-sao.html", "md": "**Li en quan đến việc hỗ trợ khach hang vay ảnh hưởng bởi dịch bệnh Covid-19.\nBan bien tập cho hỏi: Việc cơ cấu lại thời hạn trả nợ khach hang chịu ảnh\nhưởng do dịch Covid-19 được quy định ra sao? **\n\nViệc cơ cấu lại thời hạn trả nợ khach hang chịu ảnh hưởng do dịch Covid-19\nđược quy định tại Điều 4 Thong tư 01/2020/TT-NHNN, cụ thể:\n\n\\- Nợ cơ cấu lại thời hạn trả nợ la số dư nợ gốc va/hoặc lai (bao gồm cả số dư\nnợ của cac khoản nợ thuộc phạm vi điều chỉnh của Nghị định số 55/2015/NĐ-CP\nngay 09 thang 6 năm 2015 của Chinh phủ về chinh sach tin dụng phục vụ phat\ntriẻn nong nghiệp, nong thon (đa được sửa đỏi, bổ sung)) đap ứng đầy đủ cac\nđiều kiện sau đay:\n\n\\+ Phat sinh từ hoạt động cho vay, cho thue tai chinh;\n\n\\+ Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n23/01/2020 đến ngay liền kề sau 03 thang kể từ ngay Thủ tướng Chinh phủ cong\nbố hết dịch Covid - 19;\n\n\\+ Khach hang khong co khả năng trả nợ đung hạn nợ gốc va/hoặc lai theo hợp\nđòng, thỏa thuận cho vay, cho thue tai chinh đa ký do doanh thu, thu nhập sụt\ngiảm bởi ảnh hưởng của dịch Covid -19.\n\n\\- Việc cơ cấu lại thời hạn trả nợ đối với số dư nợ quy định tại khoản 1 Điều\nnay được thực hiện trong cac trường hợp sau đay:\n\n\\+ Số dư nợ con trong hạn hoặc qua hạn đến 10 (mười) ngay kể từ ngay đến hạn\nthanh toan, thời hạn trả nợ theo hợp đồng, thỏa thuận cho vay, cho thue tai\nchinh đa ký;\n\n\\+ Số dư nợ đa qua hạn (trừ trường hợp quy định tại điểm a khoản nay) trong\nkhoảng thời gian từ ngay 23/01/2020 đến ngay liền kề sau 15 (mười lăm) ngay\nkẻ từ ngay Thong tư nay co hiệu lực thi hanh.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quyết định việc cơ cáu\nlại thời hạn trả nợ đói với só dư nợ quy định tại khoản 1, 2 Đièu nay tren\ncơ sở đề nghị của khach hang va đanh gia của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai về khả năng trả nợ đầy đủ nợ gốc va/hoặc lai của khach hang\nsau khi được cơ cấu lại thời hạn trả nợ, phu hợp mức độ ảnh hưởng của dịch\nCovid - 19 va đảm bảo cac yeu cầu sau đay:\n\n\\+ Tỏ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện cơ cấu\nlại thời hạn trả nợ đối với khoản nợ vi phạm quy định phap luật.\n\n\\+ Thời gian cơ cấu lại trong trường hợp keo dai them một khoảng thời gian trả\nnợ khong vượt qua 12 thang kể từ ngay cuối cung của thời hạn cho vay, cho thue\ntai chinh (thời điểm khach hang phải trả hết toan bộ nợ gốc va lai theo hợp\nđồng, thỏa thuận cho vay, cho thue tai chinh đa ký).\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 96}}