{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D94-hd-cac-giao-dich-thu-chi-tren-tai-khoan-von-dau-tu-bang-ngoai-te-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết Ngan hang nha nước vừa mới ban hanh văn bản về quản lý\nngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi. Anh chị cho\ntoi hỏi theo quy định nay thi Cac giao dịch thu, chi tren tai khoản vốn đầu tư\nbằng ngoại tệ trong hoạt động dầu khi được quy định như thế nao? Mong anh chị\ngiải đap giup toi. **\n\nTại Điều 10 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\ncac giao dịch thu, chi tren tai khoản vốn đầu tư bằng ngoại tệ trong hoạt động\ndầu khi như sau:\n\n_**1\\. C ac giao dịch thu:**_\n\n\\- Thu chuyển khoản từ tai khoản ngoại tệ của nha đầu tư;\n\n\\- Thu ngoại tệ mua từ tổ chức tin dụng được phep phu hợp với quy định của\nphap luật để phục vụ đầu tư ra nước ngoai trong hoạt động dầu khi;\n\n\\- Thu ngoại tệ từ cac khoản thu hồi vốn (chi phi) nha đầu tư được nhận theo\nquy định tại khoản 5 Điều 3 Nghị định 124/2017/NĐ-CP;\n\n\\- Thu chuyển vốn đầu tư về Việt Nam trong trường hợp chuyển nhượng vốn đầu tư\nở nước ngoai, giảm vốn đầu tư, thanh lý hoặc chấm dứt hoạt động đầu tư ở nước\nngoai;\n\n\\- Thu lợi nhuận va cac thu nhập hợp phap chuyển về nước từ hoạt động đầu tư\nra nước ngoai trong hoạt động dầu khi;\n\n\\- Thu nợ gốc va lai của cac khoản cho vay của nha đầu tư đối với chinh phap\nnhan thực hiện dự an đầu tư trong hoạt động dầu khi ở nước ngoai phu hợp với\nquy định của phap luật;\n\n\\- Thu hồi nợ từ ben được bảo lanh lien quan đến cac khoản bảo lanh của nha\nđầu tư cho chinh phap nhan thực hiện dự an đầu tư trong hoạt động dầu khi ở\nnước ngoai phu hợp với quy định của phap luật;\n\n\\- Thu chuyển số dư trong trường hợp thay đổi tai khoản vốn đầu tư theo quy\nđịnh tại khoản 5 Điều 9 Thong tư nay;\n\n\\- Cac giao dịch thu hợp phap khac lien quan đến hoạt động đầu tư ra nước\nngoai trong hoạt động dầu khi.\n\n_**2\\. C ac giao dịch chi:**_\n\n\\- Chi chuyển khoản vốn đầu tư ra nước ngoai trong hoạt động dầu khi;\n\n\\- Chi cho vay đối với chinh phap nhan thực hiện dự an đầu tư ở nước ngoai\ntrong hoạt động dầu khi phu hợp với quy định của phap luật;\n\n\\- Chi thực hiện nghĩa vụ bảo lanh lien quan đến khoản bảo lanh của nha đầu tư\ncho chinh phap nhan thực hiện dự an đầu tư ở nước ngoai trong hoạt động dầu\nkhi phu hợp với quy định của phap luật;\n\n\\- Chi ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\- Chi chuyển khoản vao tai khoản ngoại tệ của nha đầu tư;\n\n\\- Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư ra nước\nngoai trong hoạt động dầu khi.\n\nTren đay la quy định về cac giao dịch thu, chi tren tai khoản vốn đầu tư bằng\nngoại tệ trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 149}}