{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F276-hd-lam-lai-the-ngan-hang-o-chi-nhanh-ngan-hang-khac-co-duoc-khong.html", "md": "**Cho t oi hỏi: Lam lại thẻ ngan hang ở chi nhanh ngan hang khac co được\nkhong? Phi dịch vụ thẻ ngan hang được quy định như thế nao? Cau hỏi từ chị\nXuan - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L am lại thẻ ngan hang ở chi nhanh ngan hang khac co được khong?**\n  * **Ph i dịch vụ thẻ ngan hang được quy định như thế nao?**\n  * **Ng ười dung co trach nhiệm gi trong việc đảm bảo an toan sử dụng thẻ ngan hang của minh?**\n\n## **L am lại thẻ ngan hang ở chi nhanh ngan hang khac co được khong?**\n\nĐa số ngan hang cho phep khach hang co thể lam lại thẻ ngan hang ở chi nhanh\nhoặc phong giao dịch khac địa điểm lam thẻ ban đầu nhưng phải cung một hệ\nthống ngan hang. Chinh vi thế khi lam mất, hư hỏng hoặc gia hạn thẻ, co thể ra\nbất kỳ chi nhanh ngan hang trong hệ thống để lam lại thẻ ngan hang.\n\nTuy nhien, cũng co ngan hang phat hanh thẻ chỉ cho phep lam thẻ ngan hang tại\nchi nhanh/ phong giao dịch ban đầu. Trong trường hợp khong ở tại địa phương\nhoặc đi lam ăn xa, co thể viết giấy ủy quyền cho người than để lam hộ thẻ.\n\nTuy nhien, để lam lại thẻ ngan hang ở chi nhanh khac, cần mang theo đầy đủ cac\ngiấy tờ sau:\n\n\\- CMND/CCCD hoặc Hộ chiếu con hiệu lực\n\n\\- Số tai khoản ngan hang\n\n\\- Phiếu yeu cầu lam lại thẻ ngan hang\n\nSau khi nộp hồ sơ, chủ thẻ sẽ được ngan hang hẹn ngay nhận thẻ mới. Thời gian\nnhận thẻ mới thường la 7 - 10 ngay kể từ ngay nộp hồ sơ.\n\n![Làm lại thẻ ngân hàng ở chi nhánh ngân hàng khác có được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/12122023/lam-\nlai-the-ngan-hang.jpg)\n\n_L am lại thẻ ngan hang ở chi nhanh ngan hang khac co được khong? (Hinh từ\nInternet)_\n\n## **Ph i dịch vụ thẻ ngan hang được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=E=dsbGRWODWk)\nco quy định phi dịch vụ thẻ như sau:\n\n\\- Chỉ tổ chức phat hanh thẻ được thu phi của chủ thẻ. Tổ chức phat hanh thẻ\nthu phi theo Biểu phi dịch vụ thẻ của tổ chức minh va khong được thu them bất\nkỳ loại phi nao ngoai Biểu phi đa cong bố.\n\nBiểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap dụng cho từng loại\nthẻ va dịch vụ thẻ. Biểu phi dịch vụ thẻ của tổ chức phat hanh thẻ phải phu\nhợp với quy định của phap luật, được niem yết cong khai va phải cung cấp cho\nchủ thẻ trước khi sử dụng va khi co sự thay đổi.\n\nCac hinh thức thong bao va cung cấp thong tin về phi cho chủ thẻ phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời gian từ khi thong\nbao đến khi ap dụng cac thay đổi về phi tối thiểu la 07 ngay va phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ.\n\n\\- Tổ chức phat hanh thẻ thỏa thuận về việc thu phi chiết khấu đối với đơn vị\nchấp nhận thẻ. Việc chia sẻ phi giữa tổ chức phat hanh thẻ, tổ chức thanh toan\nthẻ, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ, tổ chức\nthẻ quốc tế do cac ben thỏa thuận phu hợp với quy định của phap luật.\n\n## **Ng ười dung co trach nhiệm gi trong việc đảm bảo an toan sử dụng thẻ ngan\nhang của minh?**\n\nCăn cứ Điều 18[ Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPQTWk)được\nsửa đổi bởi khoản 4 Điều 1 [Thong tư 30/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJM05Ua3TX&mode=h4JodllXNWZORjYT)\nva sửa đổi bởi khoản 9 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZPVjYT)\nquy định đảm bảo an toan trong sử dụng thẻ như sau:\n\n> **Đ ảm bảo an toan trong sử dụng thẻ**\n\n> ...\n\n> 2\\. Chủ thẻ va ca nhan được chủ thẻ la tổ chức ủy quyền sử dụng thẻ của tổ\n> chức phải bảo quản thẻ, bảo mật PIN, cac ma số xac nhận chủ thẻ khac, cac\n> thong tin thẻ, thong tin giao dịch, khong để lộ thong tin thẻ; thong bao va\n> phối hợp với TCPHT để xử lý khi xảy ra cac trường hợp mất thẻ hoặc co yeu\n> cầu tra soat, khiếu nại.\n\n> 3\\. TCTTT:\n\n> a) Phối hợp với cac TCPHT, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử\n> giao dịch thẻ, ĐVCNT, cac cơ quan chức năng va cac ben lien quan khac trong\n> việc phong, chống tội phạm lien quan đến hoạt động thẻ;\n\n> b) Xay dựng tieu chi lựa chọn ĐVCNT va thực hiện đanh gia, phan loại cac đối\n> tượng co nhu cầu chấp nhận thanh toan thẻ phu hợp với đặc điểm, nganh nghề\n> kinh doanh;\n\n> c) Co cac biện phap kiểm tra, quản lý chặt chẽ cac ĐVCNT, đặc biệt la ĐVCNT\n> co lắp POS khong day. Trường hợp phat hiện hoặc co cơ sở để cho rằng ĐVCNT\n> thực hiện cac hanh vi bị cấm theo quy định tại Điều 8 Thong tư nay, TCTTT\n> thong bao với cơ quan, tổ chức co trach nhiệm tiếp nhận tố giac, tin bao về\n> tội phạm, kiến nghị khởi tố hoặc cơ quan co thẩm quyền khac để phối hợp theo\n> doi, xử lý va xem xet ap dụng cac biện phap ngăn chặn phu hợp, bao gồm cả\n> việc chấm dứt hợp đồng thanh toan thẻ với ĐVCNT đo.4. ĐVCNT phải thực hiện\n> đầy đủ cac biện phap, quy trinh kỹ thuật nghiệp vụ va bảo mật thong tin chủ\n> thẻ, phat hiện gian lận, giả mạo trong thanh toan thẻ được TCTTT hướng dẫn\n> va phải chịu trach nhiệm về cac thiệt hại nếu ĐVCNT khong thực hiện đung cac\n> quy định của TCTTT.\n\n> ...\n\nNhư vậy, người dung co trach nhiệm gi trong việc đảm bảo an toan sử dụng thẻ\nngan hang của minh như sau:\n\n\\- Phải bảo quản thẻ, bảo mật PIN, cac ma số xac nhận chủ thẻ khac, cac thong\ntin thẻ, thong tin giao dịch, khong để lộ thong tin thẻ;\n\n\\- Thong bao va phối hợp với TCPHT để xử lý khi xảy ra cac trường hợp mất thẻ\nhoặc co yeu cầu tra soat, khiếu nại.\n\nTran trọng!\n\n", "extras": {"page": 27}}