{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1868-hd-nam-2024-co-duoc-thay-doi-muc-von-dieu-le-cua-to-chuc-tin-dung-khong.html", "md": "**Cho t oi hỏi: Năm 2024 co được thay đổi mức vốn điều lệ của tổ chức tin dụng\nkhong? Ngan hang Nha nước thu hồi Giấy phep đa cấp trong trường hợp nao? Cau\nhỏi từ anh Quyền - Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024 co được thay đổi mức vốn điều lệ của tổ chức tin dụng khong?**\n  * **Ng an hang Nha nước thu hồi Giấy phep đa cấp cho tổ chức tin dụng trong trường hợp nao?**\n  * **Ng ười điều hanh tổ chức tin dụng la những ai theo Luật Cac tổ chức tin dụng 2024?**\n\n## **N ăm 2024 co được thay đổi mức vốn điều lệ của tổ chức tin dụng khong?**\n\nCăn cứ tại khoản 1 Điều 37 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOdzWk)\n(co hiệu lực từ 01/07/2024) quy định về những thay đổi phải được Ngan hang Nha\nnước chấp thuận bao gồm:\n\n> **Đ iều 37. Những thay đổi phải được Ngan hang Nha nước chấp thuận**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha\n> nước chấp thuận bằng văn bản trước khi thực hiện thủ tục thay đổi một trong\n> những nội dung sau đay:\n\n> a) Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng; ten, địa điểm đặt\n> trụ sở của chi nhanh ngan hang nước ngoai;\n\n> b) Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp quy định tại khoản 3\n> Điều nay;\n\n> c) Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng;\n\n> d) Nội dung, thời hạn hoạt động;\n\n> đ) Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; mua, ban, chuyển\n> nhượng phần vốn gop của thanh vien gop vốn; mua, nhận chuyển nhượng cổ phần\n> dẫn đến trở thanh cổ đong lớn. Chủ sở hữu, thanh vien gop vốn, cổ đong,\n> người mua, nhận chuyển nhượng cổ phần, phần vốn gop của tổ chức tin dụng co\n> trach nhiệm phối hợp với tổ chức tin dụng thực hiện thủ tục xin chấp thuận\n> đối với nội dung quy định tại điểm nay.\n\n> ...\n\n> 3\\. Việc thay đổi địa ban hoạt động của quỹ tin dụng nhan dan; việc thay đổi\n> mức vốn điều lệ, chuyển nhượng phần vốn gop của thanh vien gop vốn của ngan\n> hang hợp tac xa, quỹ tin dụng nhan dan được thực hiện theo quy định của\n> Thống đốc Ngan hang Nha nước.\n\n> ...\n\nNhư vậy, từ 1/7/2024, tổ chức tin dụng được thay đổi mức vốn điều lệ nhưng\nphải được Ngan hang Nha nước chấp thuận bằng văn bản trước khi thực hiện thủ\ntục thay đổi.\n\nLưu ý: Trừ trường hợp thay đổi mức vốn điều lệ, chuyển nhượng phần vốn gop của\nthanh vien gop vốn của ngan hang hợp tac xa, quỹ tin dụng nhan dan thi phải\nđược thực hiện theo quy định của Thống đốc Ngan hang Nha nước.\n\n![Từ 1/7/2024 có được thay đổi mức vốn điều lệ của tổ chức tín dụng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/14052024/Von.jpg)\n\n_N ăm 2024, co được thay đổi mức vốn điều lệ của tổ chức tin dụng khong? (Hinh\ntừ Internet)_\n\n## **Ng an hang Nha nước thu hồi Giấy phep đa cấp cho tổ chức tin dụng trong\ntrường hợp nao?**\n\nCăn cứ khoản 1 Điều 36[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOZzWk)\nquy định về thu hồi Giấy phep như sau:\n\n> **Đ iều 36. Thu hồi Giấy phep**\n\n> 1\\. Ngan hang Nha nước thu hồi Giấy phep đa cấp trong trường hợp sau đay:\n\n> a) Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\n> cấp Giấy phep;\n\n> b) Tổ chức tin dụng bị chia, bị sap nhập, hợp nhất, giải thể, pha sản,\n> chuyển đổi hinh thức phap lý;\n\n> c) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện nước\n> ngoai hoạt động khong đung nội dung quy định trong Giấy phep;\n\n> d) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\n> định của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan hoạt động;\n\n> đ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc\n> thực hiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an\n> toan trong hoạt động ngan hang;\n\n> e) Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan\n> hang co hiện diện thương mại tại Việt Nam bị giải thể, pha sản hoặc bị cơ\n> quan co thẩm quyền của nước nơi tổ chức đo đặt trụ sở chinh thu hồi giấy\n> phep hoặc đinh chỉ hoạt động.\n\n> ...\n\nTheo đo, Ngan hang Nha nước thu hồi Giấy phep đa cấp trong trường hợp sau đay:\n\n\\- Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\ncấp Giấy phep;\n\n\\- Tổ chức tin dụng bị chia, bị sap nhập, hợp nhất, giải thể, pha sản, chuyển\nđổi hinh thức phap lý;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện nước\nngoai hoạt động khong đung nội dung quy định trong Giấy phep;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\nđịnh của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan hoạt động;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc thực\nhiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an toan\ntrong hoạt động ngan hang;\n\n\\- Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nco hiện diện thương mại tại Việt Nam bị giải thể, pha sản hoặc bị cơ quan co\nthẩm quyền của nước nơi tổ chức đo đặt trụ sở chinh thu hồi giấy phep hoặc\nđinh chỉ hoạt động.\n\n## **Ng ười điều hanh tổ chức tin dụng la những ai theo Luật Cac tổ chức tin\ndụng 2024?**\n\nCăn cứ tại khoản 25 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về người điều hanh tổ chức tin dụng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 25\\. Người điều hanh tổ chức tin dụng bao gồm Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc chi nhanh va cac chức\n> danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\n> ...\n\nNhư vậy, người điều hanh tổ chức tin dụng theo [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)la:\n\n\\- Tổng giam đốc (Giam đốc);\n\n\\- Pho Tổng giam đốc (Pho giam đốc);\n\n\\- Kế toan trưởng;\n\n\\- Giam đốc chi nhanh;\n\n\\- Cac chức danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\nLưu ý: [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nlực từ 01/07/2024.\n\nTran trọng!\n\n", "extras": {"page": 10}}