{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34DEE-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-viet-nam-ve-viec-cho-vay-phat-trien-cong-nghiep.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam về việc cho\nvay phat triển cong nghiệp được quy định như thế nao? Xin chao Quý Ban bien\ntập, toi la Nguyễn Thanh Phong, co thắc mắc về chinh sach, hỗ trợ cho vay phat\ntriển cong nghiệp muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Trach\nnhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam về việc cho vay phat\ntriển cong nghiệp được quy định như thế nao? Toi co thể tim hiểu vẫn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước Việt Nam về việc cho vay\nphat triển cong nghiệp được quy định tại Điều 9 Thong tư 01/2016/TT-NHNN hướng\ndẫn chinh sach cho vay phat triển cong nghiệp hỗ trợ do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n1\\. Vụ Tin dụng cac nganh kinh tế:\n\na) Đầu mối theo doi, tổng hợp tinh hinh hoạt động cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư nay;\n\nb) Chủ tri, phối hợp với cac đơn vị lien quan xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện Thong tư nay.\n\n2\\. Vụ Chinh sach tiền tệ:\n\nTham mưu cho Thống đốc Ngan hang Nha nước trong việc xac định mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam ap dụng trong từng thời kỳ quy định tại\nKhoản 1 Điều 3 Thong tư nay.\n\n3\\. Cơ quan Thanh tra, giam sat ngan hang:\n\na) Thực hiện việc thanh tra, kiểm tra, giam sat việc cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai đối với khach hang theo thẩm quyền;\n\nb) Phối hợp với Vụ Tin dụng cac nganh kinh tế va cac đơn vị co lien quan xử lý\ncac vấn đề phat sinh trong qua trinh triển khai thực hiện.\n\n4\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương:\n\na) Theo doi tổng hợp tinh hinh cho vay của cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai để thực hiện chinh sach phat triển cong nghiệp hỗ trợ tại\nđịa phương;\n\nb) Phối hợp với cac Sở, Ban nganh tại địa phương xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện cho vay thực hiện chinh sach phat triển cong nghiệp\nhỗ trợ tại địa phương. Trường hợp vượt thẩm quyền, kịp thời bao cao Ủy ban\nnhan dan cấp tỉnh, thanh phố trực thuộc Trung ương, Ngan hang Nha nước Việt\nNam (Vụ Tin dụng cac nganh kinh tế) để được xem xet xử lý.\n\nTren đay la nội dung về trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\nViệt Nam về việc cho vay phat triển cong nghiệp. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo tại Thong tư 01/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 278}}