{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CA10-hd-doanh-nghiep-phai-co-mang-luoi-ban-hang-moi-duoc-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng.html", "md": "**T oi co đọc bao va tin tức tren cac trang mạng va được biết gần đay gia vang\nđang biến động mạnh, đặc biệt la kinh doanh vang miếng, toi co thắc mắc muốn\nhỏi về hoạt động kinh doanh đối với mặt hang vang miếng nay. Toi nghe noi đay\nla nganh nghề kinh doanh co điều kiện, vậy co bắt buộc phải thanh lập doanh\nnghiệp va xay dựng mạng lưới ban hang để xin cấp giấy phep kinh doanh vang\nmiếng khong? Hồ sơ để xin giấy phep gồm những gi? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp phải co mạng lưới ban hang mới được cấp Giấy phep kinh doanh mua ban vang miếng?**\n  * **H ồ sơ xin cấp Giấy phep kinh doanh mua ban vang miếng đối với doanh nghiệp gồm gi? **\n  * **Th ủ tục xin cấp Giấy phep kinh doanh mua ban vang miếng đối với doanh nghiệp co lau khong?**\n\n## **Doanh nghi ệp phải co mạng lưới ban hang mới được cấp Giấy phep kinh\ndoanh mua ban vang miếng?**\n\nCăn cứ Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định điều kiện cấp Giấy phep kinh doanh mua ban vang miếng như sau:\n\n> **Đ iều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> b) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> **đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.**\n\n> 2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh\n> doanh mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n> b) Co đăng ký hoạt động kinh doanh vang.\n\n> c) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\n> Trung ương trở len.\n\n> 3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh\n> mua, ban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\n**_Nh ư vậy, để kinh doanh vang miếng thi phải thanh lập doanh nghiệp hoặc tổ\nchức tin dụng theo quy định tren. Một trong cac điều kiện để doanh nghiệp được\nxem xet cấp Giấy phep kinh doanh mua ban vang miếng la phải co mạng lưới chi\nnhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh, thanh phố trực thuộc\nTrung ương trở len. _**\n\n**_Ngo ai ra, doanh nghiệp cũng cần đạt được cac điều kiện về vốn điều lệ,\nkinh nghiệm, doanh thu tinh thuế đa nộp để xin cấp giấy phep đủ điều kiện kinh\ndoanh nay._**\n\n![Giấy phép kinh doanh mua bán vàng\nmiếng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PLA/05-02-2023/giay-\nphep-kinh-doanh.jpg)\n\n_Gi ấy phep kinh doanh mua ban vang miếng (Hinh từ Internet)_\n\n## **H ồ sơ xin cấp Giấy phep kinh doanh mua ban vang miếng đối với doanh\nnghiệp gồm gi? **\n\nTheo Điều 9 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=U=dsbGRWODWk)\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 03/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNM016ZzTX&mode=h4JodllXNWZNbDYT)\nquy định hồ sơ đề nghị cấp Giấy phep kinh doanh mua ban vang miếng như sau:\n\n> **H ồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> **1\\. H ồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với\n> doanh nghiệp bao gồm:**\n\n> a) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại\n> Phụ lục 2 Thong tư nay);\n\n> b) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang\n> miếng (trụ sở chinh, chi nhanh, địa điểm kinh doanh);\n\n> c) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động\n> chi nhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua,\n> ban vang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh\n> doanh hoặc đa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền\n> theo quy định của phap luật;\n\n> d) Xac nhận của cơ quan thuế về số thuế đa nộp của hoạt động kinh doanh vang\n> trong 02 (hai) năm liền kề trước đo.\n\n> 2\\. Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với tổ\n> chức tin dụng bao gồm:\n\n> a) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại\n> Phụ lục 3 Thong tư nay);\n\n> b) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang\n> miếng (trụ sở chinh, chi nhanh, phong giao dịch);\n\n> c) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động\n> chi nhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua,\n> ban vang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh\n> doanh hoặc đa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền\n> theo quy định của phap luật.\n\n**_Theo đo, doanh nghiệp cần chuẩn bị cac giấy tờ quy định tren để đề nghị cấp\nGiấy phep kinh doanh mua ban vang miếng._**\n\n## **Th ủ tục xin cấp Giấy phep kinh doanh mua ban vang miếng đối với doanh\nnghiệp co lau khong?**\n\nTheo khoản 4 Điều 15 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhOUTWk)\nquy định về thủ tục cấp Giấy phep kinh doanh mua ban vang miếng như sau:\n\n> **Th ủ tục cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> **...**\n\n> 4\\. Trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\n> lệ của doanh nghiệp, tổ chức tin dụng, Ngan hang Nha nước cấp hoặc từ chối\n> cấp (ghi ro lý do) Giấy phep kinh doanh mua, ban vang miếng; Giấy phep xuất\n> khẩu vang nguyen liệu hoặc Giấy phep nhập khẩu vang nguyen liệu (theo mẫu\n> tại Phụ lục 13, 14 hoặc 15 Thong tư nay). Giấy phep kinh doanh mua, ban vang\n> miếng do Ngan hang Nha nước cấp cho tổ chức tin dụng la bộ phận khong tach\n> rời của Giấy phep thanh lập va hoạt động của tổ chức tin dụng.\n\n**_Nh ư vậy, doanh nghiệp sẽ được cấp Giấy phep kinh doanh mua ban vang miếng\ntrong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay Ngan hang Nha nước nhận\nđủ hồ sơ hợp lệ._**\n\nTran trọng!\n\n", "extras": {"page": 51}}