{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2983C-hd-bao-cao-giao-dich-dang-ngo-trong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**B ao cao giao dịch đang ngờ trong phong, chống rửa tiền được quy định thế\nnao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về cac biện phap phong, chống rửa tiền. Nen toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien\ntập. Bao cao giao dịch đang ngờ trong phong, chống rửa tiền được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Tu\n(tu***@gmail.com) **\n\nBao cao giao dịch đang ngờ trong phong, chống rửa tiền được quy định tại Điều\n14 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Đối tượng bao cao co trach nhiệm bao cao giao dịch đang ngờ khi nghi ngờ\nhoặc co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch co nguồn gốc do phạm\ntội ma co hoặc lien quan tới rửa tiền:\n\na) Cơ sở hợp lý để nghi ngờ tai sản trong giao dịch co nguồn gốc do phạm tội\nma co bao gồm: Giao dịch được yeu cầu thực hiện bởi bị can, bị cao hoặc người\nbị kết an theo quy định của phap luật tố tụng hinh sự va tai sản trong giao\ndịch la tai sản hoặc co nguồn gốc từ tai sản thuộc quyền sở hữu hoặc kiểm soat\ncủa ca nhan đo hoặc của ca nhan, tổ chức lien quan tới ca nhan đo, trong hoặc\nsau thời gian thực hiện hanh vi phạm tội;\n\nb) Cơ sở hợp lý để nghi ngờ tai sản trong giao dịch lien quan đến rửa tiền\nđược rut ra từ việc xem xet va phan tich cac dấu hiệu đang ngờ theo quy định\ntại cac Khoản 2, 3, 4, 5, 6, 7 Điều 22 Luật phong, chống rửa tiền.\n\n2\\. Đối tượng bao cao co trach nhiệm phat hiện va bao cao Ngan hang Nha nước\nViệt Nam cac dấu hiệu đang ngờ khac ngoai cac dấu hiệu neu tại cac Khoản 2, 3,\n4, 5, 6, 7 Điều 22 Luật phong, chống rửa tiền. Đối tượng bao cao co trach\nnhiệm cập nhật, ra soat va phat hiện theo cac dấu hiệu đang ngờ được Thủ tướng\nChinh phủ quy định bổ sung theo Khoản 8 Điều 22 Luật phong, chống rửa tiền.\n\n3\\. Việc bao cao giao dịch đang ngờ khong phụ thuộc vao lượng tiền giao dịch\ncủa khach hang, giao dịch đo đa hoan thanh hay chưa hay mới co ý định thực\nhiện.\n\n4\\. Luật sư, cong chứng vien, kế toan vien va chuyen gia phap lý độc lập chỉ\nphải bao cao giao dịch đang ngờ khi:\n\na) Thay mặt khach hang thực hiện cac giao dịch chuyển giao quyền sử dụng đất,\nquyền sở hữu nha, quyền sở hữu doanh nghiệp;\n\nb) Quản lý tiền, chứng khoan hoặc cac tai sản khac cho khach hang;\n\nc) Giao dịch hoặc quản lý tai khoản cho khach hang tại cac tổ chức tai chinh;\n\nd) Điều hanh, quản lý hoạt động cong ty cho khach hang.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Điều 6\nThong tư 35/2013/TT-NHNN như sau:\n\n1\\. Khi phat hiện giao dịch đang ngờ theo quy định tại Điều 22 Luật phong,\nchống rửa tiền va Điều 14 Nghị định số 116/2013/NĐ-CP ngay 04/10/2013 quy định\nchi tiết thi hanh một số điều của Luật phong, chống rửa tiền, đối tượng bao\ncao co trach nhiệm bao cao cho Cục Phong, chống rửa tiền bằng văn bản theo mẫu\nbiểu số 01 đinh kem Thong tư nay hoặc bằng tệp dữ liệu điện tử theo quy định\ntại Điều 10 Thong tư nay.  \n  \n2\\. Cục Phong, chống rửa tiền co trach nhiệm xac nhận việc đa nhận được bao\ncao giao dịch đang ngờ va phản hồi cho đối tượng bao cao những vấn đề phat\nsinh nếu cần thiết.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về bao cao giao dịch\nđang ngờ trong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}