{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6473-hd-thu-tuc-vay-von-sinh-vien-tai-2-truong.html", "md": "**Em đang học một trường cao đẳng va đang được vay vốn sinh vien theo thủ tục\nở trường nay. Nhưng năm nay em đa thi lại va đỗ cao đẳng ở một trường khac,\nvậy em con được vay vốn sinh vien nữa khong? Hồ sơ của em la do trường cũ cấp,\ngiờ giấy chứng nhận em đang học ở trường cũ họ khong phat, con trường mới em\nmới nhập học. Mong nhận được tư vấn! **\n\nĐiều 2 của Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh\nphủ về tin dụng đối với học sinh, sinh vien quy định:\n\n\"Điều 2. Đối tượng được vay vốn:\n\nHọc sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\ngồm:\n\n1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối\ntượng:\n\n\\- Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\- Hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo theo quy định của phap luật.\n\n3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hoả hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru\".\n\nNhư vậy, nếu bạn thuộc một trong cac trường hợp quy định tại Điều 2 của Quyết\nđịnh số 157 thi khi thi đỗ vao trường cao đẳng khac va chuyển sang học trường\nnay, bạn vẫn được vay vốn.\n\nVề điều kiện vay vốn, khoản 2 Điều 4 của Quyết định số 157 quy định: \"Đối với\nhọc sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc giấy xac\nnhận được vao học của nha trường\". Do vậy, khi bạn chuyển sang học trường mới,\nbạn muốn vay vốn thi bạn cần phải co giấy bao trung tuyển hoặc xac nhận được\nvao học của trường cao đẳng mới.\n\nNguồn: Cong ty Luật Vinabiz/ Nguoiduatin.vn\n\n", "extras": {"page": 449}}