{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A156C-hd-the-ghi-no-quoc-te-rut-duoc-bao-nhieu-tien-the-ghi-no-quoc-te-co-tac-dung-gi.html", "md": "**T oi co thắc mắc: Thẻ ghi nợ quốc tế rut được bao nhieu tiền? Thẻ ghi nợ\nquốc tế co tac dụng gi? Bao nhieu tuổi thi được sử dụng thẻ ghi nợ quốc tế?\n(Cau hỏi của chị Sang - Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ghi nợ quốc tế rut được bao nhieu tiền? Thẻ ghi nợ quốc tế co tac dụng gi?**\n  * **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ quốc tế?**\n  * **Nguy en tắc sử dụng thẻ ghi nợ quốc tế la gi?**\n\n## **Th ẻ ghi nợ quốc tế rut được bao nhieu tiền? Thẻ ghi nợ quốc tế co tac\ndụng gi?**\n\nCăn cứ theo Điều 14[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOQTWk)\nsửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 26/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOVjYT)quy\nđịnh về hạn mức thẻ như sau:\n\n> **Đ iều 14. Hạn mức thẻ **\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va cac quy định khac của phap luật.\n\n> 1a. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay\n\n> 2\\. Đối với thẻ trả trước vo danh, TCPHT quy định cụ thể cac hạn mức số dư\n> va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ trả trước vo\n> danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt Nam.\n\nNhư vậy, co thể hiểu [thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=th%E1%BA%BB+ghi+n%E1%BB%A3) quốc tế, hay con\ngọi la thẻ thanh toan quốc tế, la loại thẻ thanh toan cho phep bạn thực hiện\ncac giao dịch thanh toan trong phạm vi số dư tai khoản của bạn.\n\nThong thường thẻ ghi nợ quốc tế mang đến nhiều lợi ich, giup thanh toan dễ\ndang va thuận tiện hơn, đặc biệt la khi đi du lịch nước ngoai như:\n\n\\- Rut tiền mặt: Bạn co thể rut tiền mặt tại ATM co logo Visa, Mastercard,\nJCB,... tren toan thế giới.\n\n\\- Thanh toan tại cửa hang: Thanh toan cho hang hoa va dịch vụ tại cac cửa\nhang chấp nhận thanh toan bằng thẻ.\n\n\\- Mua sắm trực tuyến: Mua sắm tren cac trang web thương mại điện tử quốc tế.\n\n\\- Thanh toan hoa đơn: Thanh toan cac hoa đơn như hoa đơn điện nước, internet,\nviễn thong,...\n\nNgoai ra, hạn mức rut tiền đối với thẻ ghi nợ quốc tế thực hiện theo thỏa\nthuận giữa tổ chức phat hanh thẻ với chủ thể thẻ.\n\n![Thẻ ghi nợ quốc tế rút được bao nhiêu tiền? Thẻ ghi nợ quốc tế có tác dụng\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/03052024/the-\nghi-no.jpg)\n\n_Th ẻ ghi nợ quốc tế rut được bao nhieu tiền? Thẻ ghi nợ quốc tế co tac dụng\ngi? (Hinh từ Internet)_\n\n## **Bao nhi eu tuổi thi được sử dụng thẻ ghi nợ quốc tế?**\n\nTheo Điều 16 [Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)được\nsửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT),\nkhoản 8 Điều 1[ Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT),\nkhoản 5 Điều 1 [Thong tư 28/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZOVjYT)quy\nđịnh về đối tượng được sử dụng thẻ cụ thể như:\n\n> **Đ iều 16. Đối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> 2\\. Đối với chủ thẻ chinh la tổ chức: Tổ chức đủ điều kiện mở tai khoản\n> thanh toan được sử dụng thẻ ghi nợ. Tổ chức la phap nhan được thanh lập va\n> hoạt động hợp phap theo quy định của phap luật Việt Nam được sử dụng thẻ tin\n> dụng, thẻ trả trước định danh. Chủ thẻ la tổ chức được ủy quyền bằng văn bản\n> cho ca nhan sử dụng thẻ của tổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ\n> theo quy định tại Thong tư nay.\"\n\n> 3\\. Đối với chủ thẻ phụ:\n\n> Chủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng\n> chỉ trong phạm vi quy định sau đay:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> c) Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\n> hanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng\n> văn bản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\nThong qua quy định tren, người từ đủ 15 tuổi trở len co năng lực hanh vi dan\nsự đầy đủ thi sẽ được sử dụng thẻ ghi nợ.\n\nĐối với người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng\nlực hanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng\nvăn bản về việc sử dụng thẻ được sử dụng thẻ ghi nợ nếu la chủ thẻ phụ.\n\n## **Nguy en tắc sử dụng thẻ ghi nợ quốc tế la gi?**\n\nTheo quy định Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược bổ sung bởi khoản 11; được sửa đổi bởi khoản 9 Điều 1[ Thong tư\n17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPVjYT);\nsửa đổi bởi khoản 6 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZObDYT);\nbổ sung bởi khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZPRjYT),\nnguyen tắc sử dụng thẻ ghi nợ quốc tế như sau:\n\n**[1]** Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo\nyeu cầu của TCPHT khi giao kết hợp đồng phat hanh va sử dụng thẻ va chịu trach\nnhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n**[2]** Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử\ndụng tiền đung mục đich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản\ntiền vay va lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với\nTCPHT.\n\n**[3]** Phạm vi sử dụng thẻ:\n\n\\- Thẻ ghi nợ được sử dụng để thực hiện cac giao dịch thẻ theo thỏa thuận giữa\nchủ thẻ với TCPHT.\n\n\\- Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt va\nchỉ được sử dụng để thanh toan đung Mục đich đa xac định theo thỏa thuận bằng\nvăn bản giữa TCPHT va chủ thẻ chinh.\n\nTran trọng!\n\n", "extras": {"page": 11}}