{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39430-hd-ho-so-de-nghi-ngan-hang-nha-nuoc-chap-thuan-viec-tang-von-dieu-le-cua-ngan-hang-thuong-mai-co-phan.html", "md": "**H ồ sơ đề nghị Ngan hang nha nước chấp thuận việc tăng vốn điều lệ của ngan\nhang thương mại cổ phần được quy định như thế nao? Xin chao Ban bien tập. Toi\nten la Tuấn Dũng, toi sinh sống va lam việc tại Đa Nẵng. Toi co thắc mắc muốn\nnhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ sơ đề nghị\nNgan hang nha nước chấp thuận việc tăng vốn điều lệ của ngan hang thương mại\ncổ phần được quy định như thế nao? Co văn bản nao quy định về vấn đề nay\nkhong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! (09074***) **\n\nHồ sơ đề nghị Ngan hang nha nước chấp thuận việc tăng vốn điều lệ của ngan\nhang thương mại cổ phần được quy định tại Điều 26 Thong tư 06/2010/TT-NHNN\nhướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ phần,\nbổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Văn bản đề nghị được tăng vốn điều lệ của ngan hang, trong đo neu ro lý\ndo, sự cần thiết của việc tăng vốn điều lệ.\n\n2\\. Nghị quyết Đại hội đồng cổ đong về việc thong qua phương an tăng vốn điều\nlệ.\n\n3\\. Phương an tăng vốn điều lệ đa được Đại hội đồng cổ đong thong qua, trong\nđo phải neu được tối thiểu cac nội dung sau đay:\n\na) Nhu cầu thay đổi mức vốn điều lệ (neu ro việc sử dụng vốn đối với mỗi nhu\ncầu tương ứng);\n\nb) Dự kiến kế hoạch hoạt động kinh doanh sau khi thay đổi vốn điều lệ, trong\nđo neu ro cac chỉ tieu, gồm: mức (số tuyệt đối va tỷ trọng) tăng trưởng tổng\ntai sản, tin dụng, huy động tiền gửi của khach hang; tiền gửi va vay của cac\ntổ chức tin dụng khac; cac tỷ lệ bảo đảm an toan trong hoạt động của ngan\nhang; tỷ suất lợi nhuận sau thuế tren vốn chủ sở hữu binh quan (ROE), tỷ suất\nlợi nhuận sau thuế tren tổng tai sản binh quan (ROA);\n\nc) Kế hoạch tăng vốn điều lệ phải neu được tối thiểu cac nội dung sau đay:\n\n(i) Tổng mức vốn điều lệ dự kiến tăng them; Cac nguồn dung để tăng vốn điều\nlệ;\n\n(ii) Trường hợp tăng vốn từ nguồn chao ban cổ phiếu ra cong chung hoặc phat\nhanh cổ phiếu rieng lẻ:\n\n\\- Cac đợt dự kiến phat hanh trong năm;\n\n\\- Phương an phat hanh cho từng đợt, bao gồm cac nội dung: loại cổ phần phat\nhanh, cac loại đối tượng được mua; gia chao ban cho từng loại đối tượng\n(trường hợp chưa xac định được thi ghi la chưa xac định, nhưng gia chao ban cổ\nphần phải phu hợp với quy định của Luật doanh nghiệp), thời điểm phat hanh, va\ncac điều kiện lien quan đến quyền lợi va nghĩa vụ của từng loại đối tượng (nếu\nco);\n\n(iii) Trường hợp tăng vốn từ việc chuyển đổi trai phiếu chuyển đổi thanh cổ\nphiếu phổ thong:\n\n\\- Cac thong tin về việc phat hanh trai phiếu chuyển đổi, bao gồm: tổng gia\ntrị trai phiếu phat hanh, cac đợt phat hanh, kỳ hạn trai phiếu, lai suất trai\nphiếu, tỷ lệ chuyển đổi trai phiếu thanh cổ phiếu, đối tượng phat hanh, kế\nhoạch chuyển đổi trai phiếu thanh cổ phiếu;\n\n\\- Cac thong tin về đề nghị chuyển đổi trai phiếu, bao gồm: tổng gia trị trai\nphiếu đa được chuyển đổi thanh cổ phiếu tại cac kỳ trước va thời điểm chuyển\nđổi (nếu co), tổng gia trị trai phiếu được đề nghị chuyển đổi kỳ nay, tỷ lệ\nchuyển đổi trai phiếu thanh cổ phiếu, thời điểm chuyển đổi.\n\n(iv) Dự kiến thay đổi về cơ cấu va tỷ lệ vốn cổ phần của cac cổ đong sở hữu\nmức cổ phần trọng yếu, cổ đong la thanh vien Hội đồng quản trị, thanh vien Ban\nkiểm soat, Tổng giam đốc của ngan hang sau mỗi đợt thay đổi mức vốn điều lệ\n(nếu co).\n\n4\\. Bao cao danh sach cổ đong hiện hữu sở hữu mức cổ phần trọng yếu, cổ đong\nla thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc của\nngan hang, gồm cac nội dung sau: ten cổ đong, địa chỉ, số lượng cổ phần của\ntừng loại, tổng số cổ phần, tỷ lệ sở hữu cổ phần so với tổng số vốn điều lệ\ncủa ngan hang.\n\n5\\. Đối với trường hợp tăng vốn điều lệ từ nguồn chao ban cổ phiếu ra cong\nchung hoặc phat hanh cổ phiếu rieng lẻ, ngoai cac tai liệu neu tren, hồ sơ con\nbao gồm cac văn bản sau:\n\na) Văn bản đề nghị mua cổ phần của cổ đong sở hữu mức cổ phần trọng yếu dự\nkiến mua cổ phần của ngan hang (theo mẫu tại Phụ lục số 03 đối với cổ đong la\ntổ chức hoặc số 04 đối với cổ đong la ca nhan);\n\nb) Văn bản đề nghị mua cổ phần của thanh vien Hội đồng quản trị, thanh vien\nBan kiểm soat, Tổng giam đốc dự kiến mua cổ phần của ngan hang (theo mẫu tại\nPhụ lục số 04).\n\nTren đay la nội dung quy định về hồ sơ đề nghị Ngan hang nha nước chấp thuận\nviệc tăng vốn điều lệ của ngan hang thương mại cổ phần. Để hiểu ro hơn về vấn\nđề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}