{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45B75-hd-nguyen-tac-mo-tai-khoan-thanh-toan-tai-ngan-hang-bang-tieng-nuoc-ngoai.html", "md": "**C ong ty chung toi muốn mở một tai khoản thanh toan tại ngan hang, nhưng do\nla cong ty nước ngoai nen cac giấy tờ trong hồ sơ mở tai khoản thanh toan đều\nbằng tiếng nước ngoai, vậy chung toi co cần phải dịch ra tiếng Việt khong? Va\ncần phải tuan theo những nguyen tắc nao? (***@gmail.com) **\n\nTại Khoản 7 Điều 1 Thong tư 02/2019/TT-NHNN sửa đổi Thong tư 23/2014/TT-NHNN\nhướng dẫn việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ\nthanh toan do Ngan hang Nha nước Việt Nam ban hanh, co quy định:\n\nCac giấy tờ trong hồ sơ mở tai khoản thanh toan quy định tại khoản 1 va khoản\n2 Điều nay (ngoại trừ Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của\nngan hang) la bản chinh hoặc bản sao. Đối với cac giấy tờ trong hồ sơ mở tai\nkhoản thanh toan bằng tiếng nước ngoai, ngan hang, chi nhanh ngan hang nước\nngoai được thỏa thuận với khach hang về việc dịch ra tiếng Việt nhưng phải đảm\nbảo cac nguyen tắc sau:\n\na) Cac giấy tờ chứng minh việc tổ chức mở tai khoản thanh toan được thanh lập\nva hoạt động hợp phap (quyết định thanh lập, giấy phep hoạt động, giấy chứng\nnhận đăng ký doanh nghiệp); giấy tờ chứng minh tư cach người đại diện hợp phap\ncủa chủ tai khoản trong mở va sử dụng tai khoản thanh toan (quyết định bổ\nnhiệm, văn bản ủy quyền) phải được dịch toan bộ ra tiếng Việt;\n\nb) Hộ chiếu va cac giấy tờ khac trong hồ sơ mở tai khoản thanh toan chỉ phải\ndịch ra tiếng Việt khi co yeu cầu của cơ quan nha nước co thẩm quyền;\n\nc) Bản dịch ra tiếng Việt phải được đinh kem bản chinh bằng tiếng nước ngoai\nđể kiểm tra, đối chiếu;\n\nd) Tổ chức cung ứng dịch vụ thanh toan chịu trach nhiệm kiểm soat va đảm bảo\ntinh trung thực, chinh xac va đầy đủ về nội dung được dịch ra tiếng Việt so\nvới nội dung của cac giấy tờ bằng tiếng nước ngoai.\n\nTren đay la nội dung tư vấn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 137}}