{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF75-hd-cac-truong-hop-dong-tai-khoan-luu-ky-giay-to-co-gia.html", "md": "**C ac trường hợp đong tai khoản lưu ký giấy tờ co gia? Xin chao Ban bien tập\nThư Ký Luật. Em ten la Hoa, sinh vien năm nhất đại học Thương mại. Hiện em\nđang học mon luật ngan hang, co rất nhiều vấn đề kho hiểu ma em muốn nhờ Ban\nbien tập Thư Ký Luật giup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật giải đap cho\nem cac trường hợp đong tai khoản lưu ký giấy tờ co gia? Vấn đề nay quy định\ntại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nCac trường hợp đong tai khoản lưu ký giấy tờ co gia quy định tại Điều 11 Thong\ntư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia tại Ngan\nhang Nha nước Việt Nam cụ thể như sau:\n\n1\\. Khi khong co nhu cầu lưu ký giấy tờ co gia tại Ngan hang Nha nước hoặc do\nchia, tach, sap nhập, hợp nhất va thu hồi Giấy phep, thanh vien gửi Ngan hang\nNha nước (Sở Giao dịch) Giấy đề nghị đong tai khoản giấy tờ co gia theo Phụ\nlục 4/LK đinh kem Thong tư nay.\n\n2\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được đề nghị của thanh\nvien, Ngan hang Nha nước (Sở Giao dịch) đong Tai khoản giấy tờ co gia lưu ký\ncủa thanh vien, đề nghị VSD đong tai khoản giấy tờ co gia lưu ký tương ứng\ntren Tai khoản khach hang của Ngan hang Nha nước tại VSD va thong bao cho\nthanh vien.\n\n3\\. Trường hợp thanh vien bị chia, tach, sap nhập, hợp nhất va thu hồi Giấy\nphep khong lam thủ tục đong tai khoản lưu ký giấy tờ co gia, Ngan hang Nha\nnước (Sở Giao dịch) đong tai khoản sau 15 ngay lam việc kể từ ngay nhận được\nQuyết định của Thống đốc Ngan hang Nha nước về việc chia, tach, sap nhập, hợp\nnhất va thu hồi Giấy phep (nếu tai khoản khong con số dư) hoặc phong tỏa tai\nkhoản (nếu tai khoản con số dư) va thong bao cho thanh vien. Việc xử lý giấy\ntờ co gia lưu ký tren tai khoản thực hiện theo quy định của phap luật về thanh\nlý tai sản tổ chức tin dụng va cac quy định phap luật co lien quan.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề cac trường hợp\nđong tai khoản lưu ký giấy tờ co gia. Để tim hiểu ro hơn, vui long xem them\ntại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 350}}