{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B34C-hd-xu-ly-huy-va-hoan-tra-lenh-thanh-toan-theo-yeu-cau-cua-khach-hang-tai-don-vi-khoi-tao-lenh.html", "md": "**X ử lý hủy va hoan trả Lệnh thanh toan theo yeu cầu của khach hang tại đơn\nvị khởi tạo lệnh. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần\nBan bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Xử lý hủy va\nhoan trả Lệnh thanh toan theo yeu cầu của khach hang tại đơn vị khởi tạo lệnh\nnhư thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh\ncảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 33 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nXử lý tại đơn vị khởi tạo lệnh;\n\nKhi tiếp nhận yeu cầu hủy Lệnh thanh toan Co hoặc yeu cầu hủy Lệnh thanh toan\nNợ của khach hang, đơn vị khởi tạo lệnh phải kiểm tra tinh hợp lệ của cac\nchứng từ nay, đối chiếu với Lệnh thanh toan bị hủy. Nếu khong hợp lệ thi trả\nlại cho khach hang va thong bao đầy đủ lý do, nếu hợp lệ thi xử lý như sau:\n\na) Đối với Lệnh thanh toan chưa được thực hiện hoặc chưa gửi đi: xử lý hủy\nLệnh thanh toan theo quy định tại Điều 30 Thong tư nay, đơn vị khởi tạo lệnh\ngửi cho khach hang thong bao chấp nhận hủy Lệnh thanh toan va khong thực hiện\nLệnh thanh toan đo;\n\nb) Đối với Lệnh thanh toan gia trị cao, Lệnh thanh toan bằng ngoại tệ, Lệnh\nthanh toan Nợ đa được thực hiện va gửi đi nhưng đang trong hang đợi quyết toan\n(do tai khoản thanh toan loại tiền tương ứng chưa đủ tiền) hoặc Lệnh thanh\ntoan gia trị thấp đa được thực hiện va gửi đi nhưng đang trong hang đợi xử lý\ntại Trung tam Xử lý Quốc gia, xử lý hủy Lệnh thanh toan như sau:\n\n\\- Đối với yeu cầu hủy Lệnh thanh toan Co:\n\n\\+ Căn cứ vao yeu cầu hủy hợp lệ của khach hang, người lập lệnh bổ sung cac\nyếu tố cần thiết va lập Lệnh hủy theo quy định (Mẫu số TTLNH-05), ký chữ ký\nđiện tử của minh len Lệnh hủy;\n\n\\+ Người duyệt lệnh phải kiểm soat lại cac yếu tố của Lệnh hủy vừa lập với yeu\ncầu hủy của khach hang để bảo đảm sự chinh xac va khớp đung. Nếu đung, người\nduyệt lệnh ký chữ ký điện tử của minh len Lệnh hủy va gửi đi.\n\nTrung tam Xử lý Quốc gia gửi đơn vị khởi tạo lệnh thong bao kết quả thực hiện\nyeu cầu hủy. Đơn vị khởi tạo lệnh kiểm tra thong tin tren thong bao, nếu kết\nquả hủy thanh cong thực hiện hạch toan theo quy định của phap luật hiện hanh.\nNếu kết quả hủy khong thanh cong (do Lệnh thanh toan khong con trong hang đợi\nnữa), đơn vị khởi tạo lệnh thực hiện xử lý theo thủ tục yeu cầu hoan trả như\nhướng dẫn tại Điểm c Khoản 1 Điều nay;\n\n\\- Đối với Lệnh hủy Lệnh thanh toan Nợ: thực hiện theo quy định tại Điểm a\nKhoản 2 Điều 30 Thong tư nay;\n\nc) Nếu Lệnh thanh toan đa được xử lý va gửi đi, Trung tam Xử lý Quốc gia đa\nhạch toan, đơn vị khởi tạo lệnh lập Yeu cầu hoan trả Lệnh thanh toan va thực\nhiện:\n\n\\- Đối với Yeu cầu hoan trả Lệnh thanh toan Co:\n\n\\+ Căn cứ vao yeu cầu hủy hợp lệ của khach hang, người lập lệnh bổ sung cac\nyếu tố cần thiết của Yeu cầu hoan trả theo quy định (Mẫu số TTLNH-06) va ký\nchữ ký điện tử của minh len Yeu cầu hoan trả. Nội dung lý do trong tin điện\nYeu cầu hoan trả Lệnh thanh toan Co phải ghi ro sai sot la do khach hang;\n\n\\+ Người duyệt lệnh phải kiểm soat lại cac yếu tố của Yeu cầu hoan trả vừa lập\nvới yeu cầu hủy của khach hang để bảo đảm sự chinh xac va khớp đung. Nếu đung,\nngười duyệt lệnh ký chữ ký điện tử của minh len Yeu cầu hoan trả va gửi đơn vị\nnhận lệnh;\n\n\\+ Khi nhận đủ số tiền (của Lệnh thanh toan Co bị hủy) do đơn vị nhận lệnh\nhoan trả, đơn vị khởi tạo lệnh thực hiện cac thủ tục hoan trả tiền cho khach\nhang;\n\n\\- Đối với Lệnh hủy Lệnh thanh toan Nợ:\n\nCăn cứ Lệnh hủy thanh cong, đơn vị khởi tạo lệnh thực hiện thủ tục trich tai\nkhoản của khach hang số tiền đa ghi Co trước đay để chuyển cho đơn vị nhận\nlệnh.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý hủy va hoan trả Lệnh\nthanh toan theo yeu cầu của khach hang tại đơn vị khởi tạo lệnh. Bạn nen tham\nkhảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}