{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2BD-hd-bat-buoc-cham-dut-hoat-dong-giai-the-chi-nhanh-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Xin ch ao ban bien tập, toi đang tim hiểu cac quy định về mạng lưới hoạt\nđộng của tổ chức tai chinh vi mo. Cho toi hỏi theo quy định hiện nay thi việc\nbắt buộc chấm dứt hoạt động, giải thể chi nhanh của tổ chức tai chinh vi mo\nđược quy định như thế nao? **\n\nTheo quy định tại Điều 27 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi bắt buộc chấm dứt hoạt động, giải thể chi nhanh của tổ chức\ntai chinh vi mo như sau:\n\n1\\. Chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của tổ\nchức tai chinh vi mo bị bắt buộc chấm dứt hoạt động, giải thể khi co bằng\nchứng chứng minh hồ sơ đề nghị thanh lập chi nhanh, phong giao dịch, văn phong\nđại diện, đơn vị sự nghiệp co thong tin sai sự thực dẫn đến đanh gia sai về\nviệc đap ứng đủ điều kiện thanh lập.\n\n2\\. Khi phat hiện trường hợp quy định tại khoản 1 Điều nay, Ngan hang Nha nước\nchi nhanh co văn bản gửi Ngan hang Nha nước đề nghị chấm dứt hoạt động, giải\nthể chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp của tổ\nchức tai chinh vi mo, trong đo neu ro lý do đề nghị.\n\n3\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị chấm\ndứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong đại diện, đơn vị\nsự nghiệp của tổ chức tai chinh vi mo của Ngan hang Nha nước chi nhanh theo\nquy định tại khoản 2 Điều nay hoặc trong qua trinh thanh tra, giam sat phat\nhiện trường hợp quy định tại khoản 1 Điều nay, Cơ quan Thanh tra, giam sat\nngan hang trinh Thống đốc Ngan hang Nha nước co văn bản yeu cầu tổ chức tai\nchinh vi mo chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong\nđại diện, đơn vị sự nghiệp.\n\n4\\. Trong thời hạn 90 ngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu tổ\nchức tai chinh vi mo chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch,\nvăn phong đại diện, đơn vị sự nghiệp, tổ chức tai chinh vi mo phải hoan tất\nviệc chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch, văn phong đại\ndiện, đơn vị sự nghiệp va co văn bản thong bao Ngan hang Nha nước thời điểm cụ\nthể va kết quả chấm dứt hoạt động, giải thể.\n\n5\\. Trong thời hạn 24 thang kể từ ngay Ngan hang Nha nước co văn bản yeu cầu\ntổ chức tai chinh vi mo bắt buộc chấm dứt hoạt động, giải thể chi nhanh, tổ\nchức tai chinh vi mo phải co phương an xử lý phong giao dịch do chi nhanh đo\nquản lý đo để đảm bảo tuan thủ quy định tại Thong tư nay.\n\nTren đay la quy định bắt buộc chấm dứt hoạt động, giải thể chi nhanh của tổ\nchức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 107}}