{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310BC-hd-trach-nhiem-cua-truong-phong-tien-te-kho-quy-ngan-hang-nha-nuoc-chi-nhanh-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia.html", "md": "**Tr ach nhiệm của Trưởng phong Tiền tệ \\- Kho quỹ Ngan hang Nha nước chi\nnhanh trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia la gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội dung\nquy định của phap luật lien quan đến việc quản lý tiền mặt, giấy tờ co gia,\ntai sản quý của tổ chức tin dụng để phục vụ cho nhu cầu cong việc của minh,\nnhưng trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy. Mong\nBan bien tập vui long giải đap cho toi thắc mắc sau: Trưởng phong Tiền tệ \\-\nKho quỹ Ngan hang Nha nước chi nhanh co trach nhiệm gi trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Hoang Việt (viet***@gmail.com) **\n\nTrach nhiệm của Trưởng phong Tiền tệ \\- Kho quỹ Ngan hang Nha nước chi nhanh\ntrong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền của tổ\nchức tin dụng được quy định tại Điều 21 Thong tư 01/2014/TT-NHNN quy định về\ngiao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Hướng dẫn, kiểm tra nghiệp vụ quản lý an toan kho quỹ; tổ chức việc thu, chi (xuất, nhập), bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia theo quy định.\n\n2\\. Hướng dẫn, kiểm tra việc mở va ghi chep sổ sach của thủ quỹ, thủ kho tiền.\n\n3. Tham gia kiểm tra, kiểm ke, ban giao tiền mặt, tai sản quý, giấy tờ co gia.\n\nTren đay la nội dung tư vấn về trach nhiệm của Trưởng phong Tiền tệ \\- Kho quỹ\nNgan hang Nha nước chi nhanh trong việc quản lý tiền mặt, tai sản quý, giấy tờ\nco gia va kho tiền của tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}