{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34850-hd-trinh-tu-thay-doi-dia-diem-phong-giao-dich-buu-dien.html", "md": "**Tr inh tự thay đổi địa Điểm phong giao dịch bưu điện được quy định như thế\nnao? Xin chao Ban bien tập, toi la Đặng Hoang Bảo, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động tổ chức va hoạt động\ncủa phong giao dịch bưu điện. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, trinh tự thay đổi địa Điểm phong giao dịch bưu điện được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Đặng Hoang Bảo\n(hoangbao*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trinh tự\nthay đổi địa Điểm phong giao dịch bưu điện được quy định cụ thể như sau:\n\n\\- Ngan hang thương mại cổ phần Bưu điện Lien Việt chỉ được thay đổi địa Điểm\nphong giao dịch bưu điện trong trường hợp Điểm Bưu cục hoặc Điểm bưu điện văn\nhoa xa nơi đặt trụ sở phong giao dịch bưu điện thay đổi địa Điểm trong cung\nđịa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n\\- Hồ sơ đề nghị xac nhận đủ Điều kiện hoạt động tại địa Điểm mới đối với\nphong giao dịch bưu điện thay đổi địa Điểm:\n\n\\+ Văn bản của Ngan hang thương mại cổ phần Bưu điện Lien Việt đề nghị xac\nnhận đủ Điều kiện hoạt động tại địa Điểm mới đối với phong giao dịch bưu điện\nthay đổi địa Điểm;\n\n\\+ Nghị quyết của Hội đồng quản trị của Ngan hang thương mại cổ phần Bưu điện\nLien Việt về việc thay đổi địa Điểm phong giao dịch bưu điện.\n\n\\- Trinh tự, thủ tục đề nghị xac nhận đủ Điều kiện hoạt động tại địa Điểm mới\nđối với phong giao dịch bưu điện thay đổi địa Điểm:\n\n\\+ Tren cơ sở quyết định của Hội đồng quản trị về việc thay đổi địa Điểm phong\ngiao dịch bưu điện theo quy định tại Điều 5 Thong tư nay, Ngan hang thương mại\ncổ phần Bưu điện Lien Việt gửi Ngan hang Nha nước (qua Ngan hang Nha nước chi\nnhanh hoặc Cục Thanh tra, giam sat ngan hang nơi Ngan hang thương mại cổ phần\nBưu điện Lien Việt dự kiến đặt trụ sở phong giao dịch bưu điện) hồ sơ đề nghị\nxac nhận đủ Điều kiện hoạt động tại địa Điểm mới đối với phong giao dịch bưu\nđiện thay đổi địa Điểm;\n\n\\+ Trong thời hạn 05 (năm) ngay lam việc kể từ khi nhận được được đủ hồ sơ\ntheo quy định tại Thong tư nay, Ngan hang Nha nước Chi nhanh hoặc Cục Thanh\ntra, giam sat ngan hang nơi Ngan hang thương mại cổ phần Bưu điện Lien Việt dự\nkiến đặt trụ sở phong giao dịch bưu điện co trach nhiệm kiểm tra việc đap ứng\ncac Điều kiện quy định tại Khoản 2, Khoản 4, Khoản 5 Điều 8 Thong tư nay của\nphong giao dịch bưu điện va co văn bản gửi Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt xac nhận hoặc khong xac nhận đap ứng xac nhận đủ Điều kiện hoạt\nđộng tại địa Điểm mới đối với phong giao dịch bưu điện thay đổi địa Điểm;\ntrường hợp khong xac nhận, văn bản gửi Ngan hang thương mại cổ phần Bưu điện\nLien Việt phải neu ro lý do.\n\n\\- Trong thời hạn 30 (ba mươi) ngay kể từ ngay nhận được văn bản xac nhận đủ\nĐiều kiện hoạt động tại địa Điểm mới đối với phong giao dịch bưu điện thay đổi\nđịa Điểm của Ngan hang Nha nước theo quy định tại Khoản 3 Điều nay, Ngan hang\nthương mại cổ phần Bưu điện Lien Việt phải khai trương hoạt động phong giao\ndịch bưu điện tại địa Điểm mới va co văn bản bao cao gửi Cục Thanh tra, giam\nsat ngan hang, Ngan hang Nha nước chi nhanh nơi đặt trụ sở phong giao dịch bưu\nđiện. Qua thời hạn nay, văn bản xac nhận của Cục Thanh tra, giam sat ngan\nhang, Ngan hang Nha nước chi nhanh đương nhien hết hiệu lực.\n\nTren đay la nội dung tư vấn về trinh tự thay đổi địa Điểm phong giao dịch bưu\nđiện. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}