{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C529-hd-huong-dan-ve-viec-ap-dung-bien-phap-tri-hoan-giao-dich-trong-phong-chong-rua-tien.html", "md": "**Cho t oi hỏi: Việc ap dụng biện phap tri hoan giao dịch trong phong chống\nrửa tiền được thực hiện trong những trường hợp nao? Cau hỏi của chị Tran đến\ntừ Quảng Nam **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc ap dụng biện phap tri hoan giao dịch trong phong chống rửa tiền được thực hiện trong những trường hợp nao?**\n  * **Đ ối tượng bao cao phải bao cao ngay cho cơ quan nao khi ap dụng biện phap tri hoan giao dịch về phong chống rửa tiền?**\n  * **Th ời hạn ap dụng biện phap tri hoan giao dịch về phong chống rửa tiền la bao lau?**\n\n## **Vi ệc ap dụng biện phap tri hoan giao dịch trong phong chống rửa tiền\nđược thực hiện trong những trường hợp nao?**\n\nKhoản 1 Điều 12 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=09dsbGRWOHhNZzWk)\nhướng dẫn về cac trường hợp ap dụng biện phap tri hoan giao dịch trong phong\nchống rửa tiền như sau:\n\n> **Á p dụng biện phap tri hoan giao dịch**\n\n> 1\\. Căn cứ để nghi ngờ hoặc phat hiện cac ben lien quan tới giao dịch thuộc\n> Danh sach đen để tri hoan giao dịch khi thuộc một trong cac trường hợp sau:\n\n> a) Ca nhan, tổ chức lien quan tới giao dịch co thong tin trung khớp toan bộ\n> với thong tin của ca nhan, tổ chức thuộc Danh sach đen;\n\n> b) Ca nhan lien quan tới giao dịch co một trong cac nhom thong tin: họ va\n> ten, ngay, thang, năm sinh hoặc họ va ten, năm sinh, quốc tịch hoặc họ va\n> ten, địa chỉ hoặc ten va địa chỉ hoặc ten va số Hộ chiếu hoặc ten va số\n> Chứng minh nhan dan, số Căn cước cong dan hoặc số định danh ca nhan trung\n> khớp với thong tin của ca nhan thuộc Danh sach đen va tren cơ sở cac thong\n> tin thu thập được tin rằng ca nhan đo lien quan tới khủng bố, tai trợ khủng\n> bố, phổ biến va tai trợ phổ biến vũ khi hủy diệt hang loạt;\n\n> c) Tổ chức lien quan tới giao dịch co một trong cac thong tin: ten giao\n> dịch, số giấy phep thanh lập, ma số doanh nghiệp hoặc ma số thuế trung khớp\n> với thong tin của tổ chức thuộc Danh sach đen va tren cơ sở cac thong tin\n> thu thập được tin rằng tổ chức đo lien quan tới khủng bố, tai trợ khủng bố,\n> phổ biến va tai trợ phổ biến vũ khi hủy diệt hang loạt.\n\n> ...\n\n**Theo quy định neu tren, **biện phap tri hoan giao dịch được ap dụng trong\ncac trường hợp như sau:\n\n**\\- C a nhan, tổ chức lien quan tới giao dịch co thong tin trung khớp toan bộ\nvới thong tin của ca nhan, tổ chức thuộc Danh sach đen;**\n\n**\\- C a nhan lien quan tới giao dịch co một trong cac nhom thong tin: **\n\n\\+ Họ va ten, ngay, thang, năm sinh\n\n\\+ Hoặc họ va ten, năm sinh, quốc tịch\n\n\\+ Hoặc họ va ten, địa chỉ\n\n\\+ Hoặc ten va địa chỉ\n\n\\+ Hoặc ten va số Hộ chiếu\n\n\\+ Hoặc ten va số Chứng minh nhan dan, số Căn cước cong dan hoặc số định danh\nca nhan\n\nTrung khớp với thong tin của ca nhan thuộc Danh sach đen va tren cơ sở cac\nthong tin thu thập được tin rằng ca nhan đo lien quan tới khủng bố, tai trợ\nkhủng bố, phổ biến va tai trợ phổ biến vũ khi hủy diệt hang loạt.\n\n**\\- T ổ chức lien quan tới giao dịch co một trong cac thong tin: **\n\n\\+ Ten giao dịch, số giấy phep thanh lập, ma số doanh nghiệp\n\n\\+ Hoặc ma số thuế\n\nTrung khớp với thong tin của tổ chức thuộc Danh sach đen va tren cơ sở cac\nthong tin thu thập được tin rằng tổ chức đo lien quan tới khủng bố, tai trợ\nkhủng bố, phổ biến va tai trợ phổ biến vũ khi hủy diệt hang loạt.\n\n![Hướng dẫn về việc áp dụng biện pháp trì hoãn giao dịch trong phòng chống rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/bu-\ndinh-muc/rua-tien-3.jpg)\n\n_H ướng dẫn về việc ap dụng biện phap tri hoan giao dịch trong phong chống rửa\ntiền? (Hinh từ Internet)_\n\n## **Đ ối tượng bao cao phải bao cao ngay cho cơ quan nao khi ap dụng biện\nphap tri hoan giao dịch về phong chống rửa tiền?**\n\nCăn cứ khoản 2 Điều 12 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=09dsbGRWOHhNZzWk),\nkhi ap dụng biện phap tri hoan giao dịch, đối tượng bao cao phải bao cao ngay\ncho cac cơ quan nha nước co thẩm quyền sau:\n\n\\- Cơ quan phong, chống khủng bố co thẩm quyền, Cơ quan đầu mối, đơn vị đầu\nmối thực hiện phong, chống phổ biến vũ khi hủy diệt hang loạt khi co căn cứ để\nnghi ngờ hoặc phat hiện cac ben lien quan đến giao dịch thuộc Danh sach đen;\n\n\\- Cơ quan quản lý thi hanh an hinh sự Bộ Cong an hoặc đơn vị được Bộ trưởng\nBộ Cong an phan cong khi co lý do để tin rằng giao dịch được yeu cầu thực hiện\nco lien quan đến hoạt động phạm tội, bao gồm:\n\n\\+ Giao dịch do người bị kết an theo quy định của phap luật tố tụng hinh sự\nyeu cầu thực hiện va tai sản trong giao dịch thuộc quyền sở hữu hoặc co nguồn\ngốc thuộc quyền sở hữu, quyền kiểm soat của người bị kết an đo;\n\n\\+ Giao dịch lien quan đến tổ chức, ca nhan thực hiện hanh vi co lien quan đến\ntội phạm tai trợ khủng bố;\n\n\\- Cơ quan nha nước co thẩm quyền đa đề nghị đối tượng bao cao thực hiện tri\nhoan giao dịch khi co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định\ntại cac luật co lien quan;\n\n\\- Khi ap dụng biện phap tri hoan giao dịch, đối tượng bao cao phải bao cao\nngay cho Cơ quan thực hiện chức năng, nhiệm vụ phong, chống rửa tiền thuộc\nNgan hang Nha nước Việt Nam.\n\n## **Th ời hạn ap dụng biện phap tri hoan giao dịch về phong chống rửa tiền la\nbao lau?**\n\nKhoản 3 Điều 44 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWODBOQTWk)\nquy định về thời hạn ap dụng biện phap tri hoan giao dịch như sau:\n\n> **Tr i hoan giao dịch**\n\n> 1\\. Đối tượng bao cao phải ap dụng ngay biện phap tri hoan giao dịch trong\n> cac trường hợp sau đay:\n\n> a) Khi co căn cứ để nghi ngờ hoặc phat hiện cac ben lien quan đến giao dịch\n> thuộc Danh sach đen;\n\n> b) Khi co lý do để tin rằng giao dịch được yeu cầu thực hiện co lien quan\n> đến hoạt động phạm tội, bao gồm: giao dịch do người bị kết an theo quy định\n> của phap luật tố tụng hinh sự yeu cầu thực hiện va tai sản trong giao dịch\n> thuộc quyền sở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của\n> người bị kết an đo; giao dịch lien quan đến tổ chức, ca nhan thực hiện hanh\n> vi co lien quan đến tội phạm tai trợ khủng bố;\n\n> c) Khi co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định tại cac\n> luật co lien quan.\n\n> 2\\. Khi thực hiện biện phap tri hoan giao dịch, đối tượng bao cao phải bao\n> cao ngay cho cơ quan nha nước co thẩm quyền va Ngan hang Nha nước Việt Nam.\n\n> **3\\. Th ời hạn ap dụng biện phap tri hoan giao dịch khong qua 03 ngay lam\n> việc kể từ ngay bắt đầu ap dụng.**\n\n> 4\\. Đối tượng bao cao khong phải chịu trach nhiệm phap lý về những hậu quả\n> phat sinh khi ap dụng biện phap tri hoan giao dịch theo đung quy định tại\n> Điều nay.\n\n> 5\\. Chinh phủ quy định chi tiết điểm a khoản 1 va khoản 2 Điều nay.\n\n**Theo quy định neu tren**, thời hạn ap dụng biện phap tri hoan giao dịch\nkhong qua 03 ngay lam việc kể từ ngay bắt đầu ap dụng.\n\nTran trọng!\n\n", "extras": {"page": 43}}