{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C9AD-hd-huong-dan-2-cach-kiem-tra-no-xau-online-nhanh-nhat-nam-2023.html", "md": "**Cho t oi hỏi hướng dẫn 2 cach kiểm tra nợ xấu online nhanh nhất năm 2023?\n(Cau hỏi của chị Nhung - Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la nợ xấu?**\n  * **Khi n ao được xoa nợ xấu?**\n  * **H ướng dẫn 2 cach kiểm tra nợ xấu online nhanh nhất năm 2023?**\n\n## **Th ế nao la nợ xấu?**\n\nCăn cứ theo khoản 8 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\nquy định về nợ xấu như sau.\n\n> **Gi ải thich từ ngữ **\n\n> ...\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\n\n> ....\n\nCăn cứ theo khoản 1 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk),\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ (trừ\ncac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom nợ (chỉ đề cập chủ\nyếu cac khoản nợ thường gặp tren thực tế) như sau:\n\n**Nh om 1 (Nợ đủ tieu chuẩn): **\n\n\\- Nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ gốc va\nlai đung hạn.\n\n\\- Các khoản nợ quá hạn dưới 10 ngày.\n\n**Nh om 2 (Nợ cần chu ý).**\n\n\\- Khoản nợ qua hạn từ đến 90 ngay.\n\n\\- Các khoản nợ được đièu chỉnh lại kỳ hạn thanh toán\n\n**Nh om 3 (Nợ dưới tieu chuẩn)**\n\n\\- Khoản nợ qua hạn từ 91 ngay đến 180 ngay (Trừ khoản nợ được phan loại vao\nnhom nợ co rủi ro cao hơn).\n\n\\- Khoản nợ gia hạn nợ lần đầu con trong hạn.\n\n\\- Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai\n(Trừ khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn)\n\n**Nh om 4 (Nợ nghi ngờ).**\n\n\\- Khoản nợ qua hạn từ 181 ngay đến 360 ngay.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần đầu nhưng qua hạn đến 90 ngay theo\nthời hạn trả nợ được cơ cấu lại lần đầu\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai con trong hạn.\n\n**Nh om 5 (Nợ co khả năng mất vốn)**.\n\n\\- Khoản nợ qua hạn tren 360 ngay.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 91 ngay trở len theo\nthời hạn trả nợ được cơ cấu lại lần đầu.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả\nnợ được cơ cấu lại lần thứ hai.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len.\n\nNhư vậy nợ xấu la khoản nợ qua hạn từ 91 ngay trở len, va co cơ cấu lại thời\ngian trả nợ. Ngoai ra cac khoản nợ khac quy định tại nợ nhom 3, nhom 4, nhom 5\ncũng được xem la nợ xấu.\n\n![Hướng dẫn 2 cách kiểm tra nợ xấu online nhanh nhất năm 2023? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/no-\nxau.jpg)\n\n_H ướng dẫn 2 cach kiểm tra nợ xấu online nhanh nhất năm 2023? (Hinh từ\nInternet)._\n\n## **Khi n ao được xoa nợ xấu?**\n\nCăn cứ theo khoản 2 Điều 7 [Thong tư 03/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=M=dsbGRWODWk)về\ncung cấp tin dụng.\n\n> **Cung c ấp thong tin tin dụng**\n\n> .....\n\n> 2\\. Tổ chức tự nguyện thực hiện cung cấp cho CIC toan bộ hoặc một phần Hệ\n> thống chỉ tieu thong tin tin dụng quy định tại Phụ lục kem theo Thong tư nay\n> tren cơ sở thỏa thuận với CIC, đảm bảo nguyen tắc an toan, bảo mật va cac\n> quy định khac của phap luật\n\n>  _...._\n\nCăn cứ theo khoản 1 Điều 11 [Thong tư 03/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)hạn\nchế khai thac thong tin tin dụng.\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> ....\n\nTheo đo, cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer) như ngan hang, cong ty tai chinh sẽ\nthực hiện cung cấp cho Trung tam Thong tin tin dụng Quốc gia Việt Nam (viết\ntắt la CIC) về thong tin tin dụng. Hoạt động sẽ được thỏa thuận với CIC tren\nnguyen tắc an toan, bảo mật va cac quy định phap luật khac.\n\nViệc khach hang rơi vao cac nhom nợ xấu được xem la thong tin tieu cực về\nkhach hang vay, cho nen thong tin [nợ xấu ](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=N%E1%BB%A3%20x%E1%BA%A5u&loc=explorer)lien quan đến tin\ndụng, thi Nha nước chỉ được sử dụng trong thời gian tối đa 5 năm. Co nghĩa\nrằng sau 5 năm thi nợ xấu tren CIC sẽ được xoa kể từ ngay khach hang tất toan\nxong khoản vay.\n\n## **H ướng dẫn 2 cach kiểm tra nợ xấu online nhanh nhất năm 2023?**\n\nHiện nay, co 2 cach kiểm tra nợ xấu online bao gồm:\n\n**C ach 1: Kiểm tra nợ xấu tren website CIC** (Trung tam thong tin tin dụng\nquốc gia Việt Nam) của Ngan hang Nha nước Việt Nam\n\n**B ước 1:** Truy cập vao đường link: https://cic.gov.vn/ va thực hiện đăng ký\nđể sử\ndụng.![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/anh-\ncic-01.jpg)\n\n**B ước 2:** Đăng ký cac thong tin theo mẫu. Tuy theo đối tượng đăng ký co thể\nlựa chọn: Ca nhan hoặc đối tượng. Lưu ý trang nay chỉ danh cho khach hang, can\nbộ tin dụng sẽ đăng ký tại link khac.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/CIC-02.jpg)\n\n**B ước 3: **Nhập ma OTP được gửi về số điện thoại đa đăng ký, sau đo ấn \"Tiếp\ntục\".\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/CIC-03.jpg)\n\nNgay lập tức CIC-SBV sẽ gửi thong bao qua SMS xac nhận bạn đa đăng ký thanh\ncong va kem theo thong tin về tai khoản va mật khấu đăng nhập.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic-04.jpg)\n\n**B ước 4:** Phe duyệt bao cao tin dụng.\n\nSau khi thực hiện xong cac bước, sau 1 ngay hệ thống CIC sẽ gọi để xac thực\nthong tin, thong tin xac thực trung khớp với thong tin đa đăng ký, thi kết quả\nsẽ được gửi qua Email.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic_05.jpg)\n\n**B ước 5:** Khi bao cao tin dụng được phe duyệt.\n\nNgười dung truy cập vao website va thực hiện đăng nhập, sau đo chọn **\" Khai\nthac bao cao\"** để kiểm tra nợ xấu CIC của bản than tại mục thong tin tin\ndụng.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic-06.jpg)\n\n**C ach 2: Kiểm tra nợ xấu qua app tren điện thoại**.\n\nHiện nay, ứng dụng đa co tren hệ điều hanh Android va IOS\n\nĐối với điện thoại Android: Tải ứng dụng CIC Credit Connect - Kết nối nhu cầu\nvay\n\nĐối với điện thoại IOS: Tải ứng dụng iCIC NATIONAL CREDIT INFORMATION CENTRE\nOF VIETNAM.\n\n**B ước 1:** Tải ứng dụng. Vao trang chủ chọn đăng nhập để đăng ký.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic-07.jpg)\n\n**B ước 2:** Vao mục đăng nhập, chọn đăng ký\n\nĐiền đầy đủ thong tin tren man hinh hiển thị như: Họ va ten, số điện thoại,\nảnh chụp CMND/CCCD, email, nơi ở,...\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic-08.jpg)\n\n**B ước 3: **Xac nhận ma OTP sau khi điền thong tin. Chờ CIC kiểm tra va phe\nduyệt tai khoản thời gian mất khoản từ 1 - 3 ngay lam việc.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/cic-%2009.jpg)\n\n**B ước 4:** Kiểm tra nợ xấu\n\nSau khi hệ thống CIC đa phe duyệt, đăng nhập vao app va bấm chọn mục kiểm tra\nCIC để kiểm tra nợ xấu.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/%E1%BA%A3nh%20cu%E1%BB%91i.jpg)\n\nTran trọng!\n\n", "extras": {"page": 41}}