{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3979D-hd-trach-nhiem-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-sau-khi-co-quyet-dinh-giai-the.html", "md": "**Tr ach nhiệm của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa sau khi\nco quyết định giải thể được quy định như thế nao? Xin chao Ban bien tập, toi\nla Minh Thắng hiện đang sống va lam việc tại Tiền Giang. Toi hiện đang tim\nhiểu về Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập\ncho toi hỏi trach nhiệm của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nsau khi co quyết định giải thể được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nTrach nhiệm của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa sau khi co\nquyết định giải thể được quy định tại Điều 55 Nghị định 34/2018/NĐ-CP về thanh\nlập, tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Kể từ ngay quyết định giải thể co hiệu lực, Quỹ bảo lanh tin dụng co trach\nnhiệm thực hiện triển khai cac nhiệm vụ:\n\na) Chấm dứt hoạt động bảo lanh tin dụng va cac hoạt động co lien quan;\n\nb) Khoa sổ kế toan; kiểm ke tai sản; đối chiếu cong nợ phải thu, phải trả, lập\nbao cao tai chinh đến thời điểm quyết định giải thể co hiệu lực;\n\nc) Lập danh sach cac khoản tiền gửi tại cac tổ chức tai chinh của Quỹ bảo lanh\ntin dụng; nợ phải trả, danh sach khach hang đang bảo lanh tin dụng va số nợ\ngốc, lai phải thu (chia ra nợ co khả năng thu hồi va nợ khong co khả năng thu\nhồi); cac khoản vốn huy động của Quỹ bảo lanh tin dụng;\n\nd) Gửi văn bản đề nghị cơ quan thuế xac nhận việc thực hiện nghĩa vụ thuế của\nQuỹ.\n\n2\\. Trong thời hạn 30 ngay, kể từ khi quyết định giải thể co hiệu lực, Quỹ bảo\nlanh tin dụng phải ban giao cho Hội đồng giải thể:\n\na) Bao cao tai chinh, sổ sach kế toan va cac tai liệu lien quan đến việc giải\nthể của Quỹ; danh sach cac khoản bảo lanh tin dụng va trả nợ thay;\n\nb) Toan bộ tai sản thuộc quyền sở hữu, quản lý, sử dụng hợp phap của Quỹ bảo\nlanh tin dụng (kể cả tai sản chưa thu hồi được).\n\nTren đay la tư vấn về trach nhiệm của Quỹ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa sau khi co quyết định giải thể. Để biết them thong tin chi tiết bạn\nnen tham khảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}