{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E03B-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-la-gi.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Minh, sống tại Tp.HCM, hiện\nđang lam việc trong lĩnh vực tai chinh ngan hang. Toi đang tim hiểu về trach\nnhiệm của cac đơn vị thuộc Ngan hang Nha nước. Cho toi hỏi trach nhiệm của cac\nđơn vị thuộc Ngan hang Nha nước quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. (0905***)  **\n\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước được quy định tại Điều 14\nThong tư 24/2014/TT-NHNN bảo hiểm tiền gửi Ngan hang Nha nước Việt Nam như\nsau:\n\n1\\. Cơ quan Thanh tra, giam sat ngan hang:\n\na) Kiểm tra, thanh tra, xử lý vi phạm va giải quyết khiếu nại, tố cao về bảo\nhiểm tiền gửi;\n\nb) Kiểm tra, thanh tra, giam sat Bảo hiểm tiền gửi Việt Nam trong việc chấp\nhanh cac quy định của phap luật về bảo hiểm tiền gửi;\n\nc) Chủ tri, phối hợp với cac đơn vị co lien quan kiểm tra, thanh tra việc sử\ndụng nguồn vốn tạm thời nhan rỗi của Bảo hiểm tiền gửi Việt Nam phu hợp với\nquy định của phap luật về bảo hiểm tiền gửi.\n\n2\\. Vụ Chinh sach tiền tệ:\n\nChủ tri, phối hợp với cac đơn vị co lien quan để tham mưu cho Thống đốc Ngan\nhang Nha nước quyết định mức lai suất tiền gửi của Bảo hiểm tiền gửi Việt Nam\ntại Ngan hang Nha nước.\n\n3\\. Sở Giao dịch:\n\nHướng dẫn Bảo hiểm tiền gửi Việt Nam thực hiện việc gửi tiền tại Ngan hang Nha\nnước, mua tin phiếu Ngan hang Nha nước theo quy định tại Thong tư nay va cac\nquy định khac của phap luật.\n\n4\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương:\n\nKiểm tra, thanh tra, xử lý vi phạm va giải quyết khiếu nại, tố cao về bảo hiểm\ntiền gửi tren địa ban.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Trach nhiệm của\ncac đơn vị thuộc Ngan hang Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 24/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}