{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B34D-hd-huy-va-hoan-tra-lenh-thanh-toan-theo-yeu-cau-cua-khach-hang-tai-don-vi-nhan-lenh.html", "md": "**H ủy va hoan trả Lệnh thanh toan theo yeu cầu của khach hang tại đơn vị nhận\nlệnh. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập\ntư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Hủy va hoan trả Lệnh\nthanh toan theo yeu cầu của khach hang tại đơn vị nhận lệnh như thế nao? Mong\nnhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 33 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nXử lý tại đơn vị nhận lệnh:\n\nKhi nhận được Yeu cầu hoan trả (đối với Lệnh thanh toan Co), hoặc Lệnh hủy\n(đối với Lệnh thanh toan Nợ) của đơn vị khởi tạo lệnh, đơn vị nhận lệnh phải\nkiểm tra tinh hợp lệ của Yeu cầu hoan trả (hoặc Lệnh hủy) va đối chiếu Yeu cầu\nhoan trả (hoặc Lệnh hủy) với Lệnh thanh toan đa nhận được va xử lý theo thủ\ntục hoan trả.\n\na) Nếu phat hiện Yeu cầu hoan trả co sai sot, đơn vị nhận lệnh lập Thong bao\ntừ chối yeu cầu hoan trả Lệnh thanh toan Co theo quy định (Mẫu số TTLNH-07)\nghi ro lý do từ chối gửi trả lại đơn vị khởi tạo lệnh; nếu Lệnh hủy co sai\nsot, đơn vị nhận lệnh xử lý như đối với Lệnh thanh toan Co đến bị sai sot;\n\nb) Nếu Yeu cầu hoan trả (hoặc Lệnh hủy) hợp lệ thi xử lý như sau:\n\n\\- Nếu Lệnh thanh toan Co đến chưa được thực hiện tại đơn vị nhận lệnh: đơn vị\nnhận lệnh gửi ngay cho đơn vị khởi tạo lệnh Thong bao chấp nhận Yeu cầu hoan\ntrả va lập Lệnh thanh toan Co hoan trả cho đơn vị khởi tạo lệnh;\n\n\\- Nếu Lệnh thanh toan đến đa được thực hiện tại đơn vị nhận lệnh:\n\n\\+ Đối với Yeu cầu hoan trả Lệnh thanh toan Co đến:\n\nĐơn vị nhận lệnh phải gửi ngay Yeu cầu hoan trả cho khach hang để thong bao.\nChỉ trong trường hợp khach hang đồng ý bằng văn bản hoặc nộp tiền mặt hoặc lập\nchứng từ thanh toan trich tai khoản của minh để chuyển trả thi đơn vị nhận\nlệnh mới được phep thong bao chấp nhận Yeu cầu hoan trả cho đơn vị khởi tạo\nlệnh biết. Sau đo, đơn vị nhận lệnh thực hiện lập Lệnh thanh toan Co để hoan\ntrả cho đơn vị khởi tạo lệnh.\n\nĐối với Yeu cầu hoan trả khong được sự chấp thuận chuyển trả của khach hang\ntheo quy định tren thi đơn vị nhận lệnh lập Thong bao từ chối Yeu cầu hoan trả\nco ghi ro lý do gửi lại đơn vị khởi tạo lệnh;\n\n\\+ Đối với Lệnh hủy Lệnh thanh toan Nợ đến: Căn cứ vao Lệnh hủy Lệnh thanh\ntoan Nợ đến, đơn vị nhận lệnh gửi Thong bao chấp nhận Lệnh hủy cho khach hang\nbiết.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hủy va hoan trả Lệnh thanh\ntoan theo yeu cầu của khach hang tại đơn vị nhận lệnh. Bạn nen tham khảo chi\ntiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}