{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A6EE-hd-trach-nhiem-cua-cac-don-vi-khac-co-lien-quan-thuoc-ngan-hang-nha-nuoc-trong-hoat-dong-giam-sat-ngan-hang.html", "md": "**Tr ach nhiệm của cac đơn vị khac co lien quan thuộc Ngan hang Nha nước trong\nhoạt động giam sat ngan hang? Trach nhiệm của đối tượng giam sat ngan hang\ntrong hoạt động giam sat ngan hang được quy định như thế nao? Mong anh chị tư\nvấn theo quy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của cac đơn vị khac co lien quan thuộc Ngan hang Nha nước trong hoạt động giam sat ngan hang?\n  * Trach nhiệm của đối tượng giam sat ngan hang trong hoạt động giam sat ngan hang được quy định như thế nao?\n\n## Trach nhiệm của cac đơn vị khac co lien quan thuộc Ngan hang Nha nước trong\nhoạt động giam sat ngan hang?\n\nCăn cứ Điều 28 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của cac đơn vị khac co lien quan thuộc Ngan hang Nha nước trong\nhoạt động giam sat ngan hang, theo đo:\n\n> 1\\. Cung cấp thong tin, tai liệu, dữ liệu theo yeu cầu của Cơ quan Thanh\n> tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh theo quy định tại\n> Thong tư nay va theo quy định của phap luật.\n>\n> 2\\. Phối hợp với Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước\n> chi nhanh trong hoạt động giam sat an toan ngan hang.\n>\n> 3\\. Phối hợp với Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước\n> chi nhanh trong việc ra soat cac quy định nội bộ của đối tượng giam sat ban\n> hanh theo văn bản quy phạm phap luật do đơn vị đo đầu mối xay dựng, trinh\n> cấp co thẩm quyền ban hanh.\n\n## Trach nhiệm của đối tượng giam sat ngan hang trong hoạt động giam sat ngan\nhang được quy định như thế nao?\n\nTại Điều 29 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của đối tượng giam sat ngan hang trong hoạt động giam sat ngan\nhang được quy định như sau:\n\n> 1\\. Thực hiện cung cấp tai liệu, thong tin, dữ liệu quy định tại Điều 7,\n> Điều 14 Thong tư nay va chịu hoan toan trach nhiệm về tinh chinh xac, trung\n> thực của cac tai liệu, thong tin, dữ liệu cung cấp.\n>\n> 2\\. Thực hiện nội dung, yeu cầu của đơn vị thực hiện giam sat ngan hang khi\n> nhận được văn bản yeu cầu giải trinh hoặc yeu cầu của tổ cong tac khi lam\n> việc trực tiếp theo quy định tại Chương IV Thong tư nay.\n>\n> 3\\. Chấp hanh đầy đủ cac biện phap xử lý trong hoạt động giam sat ngan hang\n> theo quy định tại Chương V Thong tư nay.\n>\n> 4\\. Trach nhiệm khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 58}}