{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0151-hd-to-chuc-tin-dung-khong-giam-sat-viec-su-dung-tien-thu-tu-phat-hanh-trai-phieu-cua-doanh-nghiep-bi-x.html", "md": "**Xin cho t oi hỏi: Tổ chức tin dụng khong giam sat việc sử dụng tiền thu từ\nphat hanh trai phiếu của doanh nghiệp bị xử phạt bao nhieu tiền? Nhờ anh chị\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng khong giam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp bị xử phạt bao nhieu tiền?**\n  * **Tr ai phiếu doanh nghiệp được phat hanh theo cac phương thức nao?**\n  * **Th ời hiệu xử phạt vi phạm hanh chinh hanh vi khong giam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp la bao lau?**\n\n## **T ổ chức tin dụng khong giam sat việc sử dụng tiền thu từ phat hanh trai\nphiếu của doanh nghiệp bị xử phạt bao nhieu tiền?**\n\nCăn cứ quy định khoản 1 Điều 16 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHhOZzWk)\nquy định về xử phạt vi phạm quy định về mua trai phiếu doanh nghiệp như sau:\n\n> **Vi ph ạm quy định về mua trai phiếu doanh nghiệp**\n\n> 1\\. Phạt tiền từ 15.000.000 đồng đến 30.000.000 đồng đối với hanh vi khong\n> giam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp.\n\n> ...\n\nCăn cứ quy định khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\nphap khắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ....\n\nNhư vậy, trong trường hợp khong giam sat việc sử dụng tiền thu từ phat hanh\ntrai phiếu của doanh nghiệp thi tổ chức tin dụng co thể bị xử phạt vi phạm\nhanh chinh bằng hinh thức phạt tiền từ 30.000.000 đồng đến 60.000.000 đồng.\n\n![Tổ chức tín dụng không giám sát việc sử dụng tiền thu từ phát hành trái\nphiếu của doanh nghiệp bị xử phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan1-thang-3/phat-\nhanh-trai-phieu.jpg)\n\n_T ổ chức tin dụng khong giam sat việc sử dụng tiền thu từ phat hanh trai\nphiếu của doanh nghiệp bị xử phạt bao nhieu tiền? (Hinh từ Internet)_\n\n## **Tr ai phiếu doanh nghiệp được phat hanh theo cac phương thức nao?**\n\nCăn cứ quy định Điều 14 [Nghị định 153/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZeE1UZzTk&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 11 Điều 1 [Nghị định 65/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJNU9ETTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nquy định về phương thức phat hanh trai phiếu va cac tổ chức cung cấp dịch vụ\nnhư sau:\n\n> **Ph ương thức phat hanh trai phiếu va cac tổ chức cung cấp dịch vụ**\n\n> 1\\. Trai phiếu doanh nghiệp được phat hanh theo cac phương thức sau:\n\n> a) Đấu thầu phat hanh: la phương thức lựa chọn nha đầu tư đủ điều kiện trung\n> thầu mua trai phiếu đap ứng yeu cầu của doanh nghiệp phat hanh.\n\n> b) Bảo lanh phat hanh: la phương thức ban trai phiếu doanh nghiệp cho nha\n> đầu tư mua trai phiếu thong qua tổ chức bảo lanh phat hanh hoặc tổ hợp bảo\n> lanh phat hanh.\n\n> c) Đại lý phat hanh: la phương thức doanh nghiệp phat hanh ủy quyền cho một\n> tổ chức khac thực hiện ban trai phiếu cho nha đầu tư mua trai phiếu.\n\n> d) Ban trực tiếp cho nha đầu tư trai phiếu đối với doanh nghiệp phat hanh la\n> tổ chức tin dụng.\n\n> ....\n\nNhư vậy, theo quy định thi hiện tại doanh nghiệp được phat hanh trai phiếu\ntheo cac phương thức sau đay:\n\n\\- Đấu thầu phat hanh: la phương thức lựa chọn nha đầu tư đủ điều kiện trung\nthầu mua trai phiếu đap ứng yeu cầu của doanh nghiệp phat hanh.\n\n\\- Bảo lanh phat hanh: la phương thức ban trai phiếu doanh nghiệp cho nha đầu\ntư mua trai phiếu thong qua tổ chức bảo lanh phat hanh hoặc tổ hợp bảo lanh\nphat hanh.\n\n\\- Đại lý phat hanh: la phương thức doanh nghiệp phat hanh ủy quyền cho một tổ\nchức khac thực hiện ban trai phiếu cho nha đầu tư mua trai phiếu.\n\n\\- Ban trực tiếp cho nha đầu tư trai phiếu đối với doanh nghiệp phat hanh la\ntổ chức tin dụng.\n\n## **Th ời hiệu xử phạt vi phạm hanh chinh hanh vi khong giam sat việc sử dụng\ntiền thu từ phat hanh trai phiếu của doanh nghiệp la bao lau?**\n\nCăn cứ quy định khoản 1 Điều 6 [Luật Xử lý vi phạm hanh chinh 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RReU56WTTV&mode=I=dsbGRWODWk)được\nsửa đổi bởi điểm a khoản 4 Điều 1 [Luật Xử lý vi phạm hanh chinh sửa đổi\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=c=pjek5USXTX&mode=h4JodllXNWZORjYT)\nquy định về thời hiệu xử lý vi phạm hanh chinh như sau:\n\n> **Th ời hiệu xử lý vi phạm hanh chinh**\n\n> 1\\. Thời hiệu xử phạt vi phạm hanh chinh được quy định như sau:\n\n> a) Thời hiệu xử phạt vi phạm hanh chinh la 01 năm, trừ cac trường hợp sau\n> đay:\n\n> Vi phạm hanh chinh về kế toan; hoa đơn; phi, lệ phi; kinh doanh bảo hiểm;\n> quản lý gia;**** chứng khoan; sở hữu tri tuệ; xay dựng; thủy sản; lam\n> nghiệp; điều tra, quy hoạch, thăm do, khai thac, sử dụng nguồn tai nguyen\n> nước; hoạt động dầu khi va hoạt động khoang sản khac; bảo vệ moi trường;\n> năng lượng nguyen tử; quản lý, phat triển nha va cong sở; đất đai; đe điều;\n> bao chi; xuất bản; sản xuất, xuất khẩu, nhập khẩu, kinh doanh hang hoa; sản\n> xuất, buon ban hang cấm, hang giả; quản lý lao động ngoai nước thi thời hiệu\n> xử phạt vi phạm hanh chinh la 02 năm.\n\n> Vi phạm hanh chinh về thuế thi thời hiệu xử phạt vi phạm hanh chinh theo quy\n> định của phap luật về quản lý thuế;\n\n> ....\n\nNhư vậy, do khong thuộc cac loại trừ nen thời hiệu xử phạt vi phạm hanh chinh\nhanh vi khong giam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh\nnghiệp la 1 năm.\n\nTran trọng!\n\n", "extras": {"page": 17}}