{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34670-hd-trach-nhiem-cua-to-chuc-cung-ung-dich-vu-van-hanh-atm-theo-quy-dinh.html", "md": "**Tr ach nhiệm của tổ chức cung ứng dịch vụ vận hanh ATM được quy định như thế\nnao? Xin chao Quý Ban bien tập, toi la Đức Huy, gần đay toi đang tim hiểu quy\nđịnh của phap luật về quản lý, vận hanh va bảo đảm an toan hoạt động của may\nATM, nhưng toi co thắc mắc muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nTrach nhiệm của tổ chức cung ứng dịch vụ vận hanh ATM được phap luật quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của tổ chức cung ứng dịch vụ vận hanh ATM được quy định tại Khoản\n8 Điều 5 Thong tư 36/2012/TT-NHNN\n\n1\\. Thời gian phục vụ khach hang của hệ thống ATM la 24/24 giờ trong ngay va\n7/7 ngay trong tuần.\n\n2\\. Bố tri lực lượng trực để khắc phục sự cố ATM ngừng hoạt động trong thời\ngian nhanh nhất co thể. Trường hợp ATM ngừng hoạt động qua 24 giờ phải bao cao\nchi nhanh Ngan hang Nha nước tren địa ban va co hinh thức thich hợp thong bao\nrộng rai cho khach hang.\n\n3\\. Duy tri hoạt động bộ phận hỗ trợ khach hang 24/24 giờ trong ngay va 7/7\nngay trong tuần để khach hang lien hệ được bất cứ luc nao.\n\n4\\. Phối hợp với cac tổ chức chuyển mạch thẻ để đảm bảo cac giao dịch ATM lien\nmạng được thực hiện thong suốt va an toan.\n\n5\\. Giam sat mức tồn quỹ tại ATM, đảm bảo ATM phải co tiền để đap ứng nhu cầu\nrut tiền của khach hang.\n\nTrường hợp địa điểm đặt ATM nằm trong nội đo, thị xa, trung tam huyện nơi co\nđơn vị tiếp quỹ của tổ chức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch\nvụ thanh toan phải thực hiện tiếp quỹ để đảm bảo thời gian ATM hết tiền khong\nqua 04 giờ lam việc va khong qua 01 ngay nếu ngoai giờ lam việc. Cac trường\nhợp khac, tổ chức cung ứng dịch vụ thanh toan phải thực hiện tiếp quỹ để đảm\nbảo thời gian ATM hết tiền khong qua 08 giờ lam việc va khong qua 01 ngay nếu\nngoai giờ lam việc.\n\n6\\. Theo doi, phat hiện va kịp thời xử lý cac giao dịch bị lỗi, đảm bảo xử lý\nchinh xac giao dịch của khach hang. Đền bu thiệt hại kịp thời cho khach hang\ntrong trường hợp tổ chức cung ứng dịch vụ thanh toan để xảy ra lỗi, sai sot\nhoặc sự cố gay thiệt hại cho khach hang.\n\n7\\. Tiếp nhận, xử lý hoặc phối hợp xử lý ngay cac yeu cầu tra soat, khiếu nại\ncủa khach hang. Thời hạn tối đa để xử lý tra soat, khiếu nại va trả lời khach\nhang đối với giao dịch ATM nội mạng la 05 ngay lam việc kể từ khi nhận được\nkhiếu nại của khach hang. Thời hạn tối đa để xử lý tra soat, khiếu nại va trả\nlời khach hang đối với giao dịch ATM ngoại mạng (trừ cac giao dịch quốc tế) la\n07 ngay lam việc kể từ khi nhận được khiếu nại của khach hang.\n\nVa Khoản 3 Điều 1 Thong tư 20/2016/TT-NHNN sửa đổi Thong tư 36/2012/TT-NHNN\nquy định về trang bị, quản lý, vận hanh va bảo đảm an toan hoạt động của may\ngiao dịch tự động va Thong tư 39/2014/TT-NHNN hướng dẫn về dịch vụ trung gian\nthanh toan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n8\\. Đap ứng cac yeu cầu kỹ thuật về phần mềm, đường truyền cho ATM theo quy\nđịnh của Ngan hang Nha nước Việt Nam về an toan bảo mật đối với trang thiết bị\nphục vụ thanh toan thẻ ngan hang.\n\nTren đay la nội dung cau trả lời về trach nhiệm của tổ chức cung ứng dịch vụ\nvận hanh ATM theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 20/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}