{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24CF8-hd-ho-so-xin-cap-giay-chung-nhan-du-dieu-kien-nhap-khau-phe-lieu.html", "md": "**Ch ao Ban bien tập Thư Ký Luật. Toi la Hoa Sơn, co vấn đề thắc mắc cần Ban\nbien tập tư vấn. Toi va vai người bạn dự định nhập khẩu linh kiện phế liệu từ\nÚc về để lam nguyen liệu sản xuất. Xin hỏi Ban bien tập Thư Ký Luật, quy định\nphap luật về hồ sơ va thủ tục đề nghị cấp giấy chứng nhận đủ điều kiện nhập\nkhẩu phế liệu? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh\ncảm ơn! **\n\nCăn cứ Khoản 1 Điều 4 Thong tư 41/2015/NĐ-CP:\n\nHồ sơ đề nghị cấp Giấy xac nhận đối với tổ chức, ca nhan trực tiếp sử dụng phế\nliệu nhập khẩu lam nguyen liệu sản xuất gồm:\n\na) Một (01) văn bản đề nghị theo mẫu quy định tại Phụ lục 2a ban hanh kem theo\nThong tư nay;\n\nb) Bảy (07) bao cao cac điều kiện về bảo vệ moi trường trong nhập khẩu phế\nliệu lam nguyen liệu sản xuất theo mẫu quy định tại Phụ lục 3a, 3b ban hanh\nkem theo Thong tư nay;\n\nc) Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh\nnghiệp; Giấy chứng nhận đăng ký ma số thuế;\n\nd) Một (01) trong cac văn bản sau: Quyết định phe duyệt Bao cao đanh gia tac\nđộng moi trường va Quyết định phe duyệt Bao cao đanh gia tac động moi trường\nbổ sung (nếu co); Giấy chứng nhận Bản đăng ký đạt tieu chuẩn moi trường; Giấy\nxac nhận đăng ký Bản cam kết bảo vệ moi trường; Quyết định phe duyệt đề an bảo\nvệ moi trường; Giấy xac nhận đăng ký đề an bảo vệ moi trường; Quyết định phe\nduyệt đề an bảo vệ moi trường chi tiết; Giấy xac nhận đăng ký đề an bảo vệ moi\ntrường đơn giản; Giấy xac nhận đăng ký kế hoạch bảo vệ moi trường; Văn bản\nthong bao về việc chấp nhận đăng ký bản cam kết bảo vệ moi trường;\n\nđ) Một (01) trong cac văn bản sau: Giấy xac nhận hoan thanh cac cong trinh,\nbiện phap bảo vệ moi trường theo quy định của phap luật về bảo vệ moi trường\nđối với cac cơ sở, dự an; Giấy xac nhận hoan thanh việc thực hiện đề an bảo vệ\nmoi trường chi tiết hoặc cac hồ sơ, giấy tờ tương đương (nếu co);\n\ne) Hợp đồng chuyển giao, xử lý tạp chất, chất thải với đơn vị co chức năng phu\nhợp (trong trường hợp khong co cong nghệ, thiết bị xử lý tạp chất đi kem, chất\nthải phat sinh);\n\ng) Bao cao kết quả giam sat moi trường định kỳ của cơ sở (trường hợp bao cao\nkhong co kết quả giam sat moi trường đối với cac cong trinh, thiết bị xử lý\nchất thải trong qua trinh sản xuất, tai chế, tai sử dụng phế liệu thi phải bổ\nsung);\n\nh) Bản cam kết về tai xuất hoặc xử lý phế liệu nhập khẩu theo mẫu quy định tại\nPhụ lục 4a ban hanh kem theo Thong tư nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hồ sơ xin cấp giấy chứng\nnhận đủ điều kiện nhập khẩu phế liệu. Bạn nen tham khảo chi tiết Thong tư\n41/2015/NĐ-CP để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 419}}