{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0B66-hd-ho-so-de-nghi-cap-giay-phep-quy-tin-dung-nhan-dan-co-thong-tin-gian-lan-thi-co-bi-thu-hoi-giay-phep.html", "md": "**H ồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian lận thi\nco bị thu hồi giấy phep khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức vốn tối thiểu để được hoạt động của Quỹ tin dụng nhan dan la bao nhieu?**\n  * **H ồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian lận thi co bị thu hồi giấy phep khong?**\n  * **Th ời hạn tối đa để cong bố thong tin quyết định thu hồi Giấy phep quỹ tin dụng nhan dan la bao lau?**\n\n## **M ức vốn tối thiểu để được hoạt động của Quỹ tin dụng nhan dan la bao\nnhieu?**\n\nTheo Điều 2[ Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nquy định về mức vốn phap định như sau:\n\n> **Đ iều 2. Mức vốn phap định**\n\n> 1\\. Ngan hang thương mại: 3.000 tỷ đồng.\n\n> 2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n> 3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n> 4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n> 5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n> 6\\. Cong ty cho thue tai chinh: 150 tỷ đồng.\n\n> 7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\nNhư vậy, mức vốn điều lệ của [Quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan) tối thiểu phải bằng mức vốn phap định theo quy định tren. Cụ thể,\n\n\\- Đối với Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn\nthi mức vốn điều lệ tối thiểu la 500.000.000 đồng.\n\n\\- Đối với [Quỹ tin dụng nhan dan](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/quy-tin-dung-nhan-dan) hoạt động tren địa ban một phường hoặc Quỹ\ntin dụng nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường\nthi mức vốn điều lệ tổi thiểu la 1.000.000.000 đồng.\n\n![Hồ sơ đề nghị cấp Giấy phép quỹ tín dụng nhân dân có thông tin gian lận thì\ncó bị thu hồi giấy phép\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/28032024/quy.jpg)\n\n_H ồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian lận thi\nco bị thu hồi giấy phep khong? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian lận\nthi co bị thu hồi giấy phep khong?**\n\nCăn cứ tại khoản 6 Điều 16[ Thong tư 23/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjNU16WXTX&mode=09dsbGRWOHhOZzWk)quy\nđịnh cac trường hợp thu hồi Giấy phep như sau:\n\n> **C ac trường hợp thu hồi Giấy phep**\n\n> 1\\. Quỹ tin dụng nhan dan tự nguyện xin giải thể khi co khả năng thanh toan\n> hết cac khoản nợ va nghĩa vụ tai sản khac.\n\n> 2\\. Hồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian lận\n> để co đủ điều kiện được cấp Giấy phep.\n\n> 3\\. Quỹ tin dụng nhan dan hoạt động khong đung nội dung quy định trong Giấy\n> phep.\n\n> 4\\. Quỹ tin dụng nhan dan vi phạm nghiem trọng quy định của phap luật về cac\n> giới hạn, tỷ lệ bảo đảm an toan trong hoạt động.\n\n> 5\\. Quỹ tin dụng nhan dan khong thực hiện hoặc thực hiện khong đầy đủ quyết\n> định xử lý của Ngan hang Nha nước chi nhanh để bảo đảm an toan trong hoạt\n> động ngan hang.\n\n> 6\\. Quỹ tin dụng nhan dan bị chia, sap nhập, hợp nhất, pha sản.\n\n> 7\\. Quỹ tin dụng nhan dan hết thời hạn hoạt động khong xin gia hạn hoặc xin\n> gia hạn nhưng khong được Ngan hang Nha nước chi nhanh chấp thuận bằng văn\n> bản.\n\nNhư vậy, hồ sơ đề nghị cấp Giấy phep quỹ tin dụng nhan dan co thong tin gian\nlận để co đủ điều kiện được cấp Giấy phep thi bị thu hồi giấy phep quỹ tin\ndụng nhan dan.\n\n## **Th ời hạn tối đa để cong bố thong tin quyết định thu hồi Giấy phep quỹ\ntin dụng nhan dan la bao lau?**\n\nCăn cứ khoản 2 Điều 20 [Thong tư 23/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjNU16WXTX&mode=09dsbGRWOHlNQTWk)\nquy định về cong bố thong tin về thu hồi Giấy phep va thực hiện thủ tục chấm\ndứt phap nhan như sau:\n\n> **C ong bố thong tin về thu hồi Giấy phep va thực hiện thủ tục chấm dứt phap\n> nhan**\n\n> ...\n\n> 2\\. Trong thời hạn 07 ngay lam việc kể từ ngay quyết định thu hồi Giấy phep\n> co hiệu lực:\n\n> a) Quỹ tin dụng nhan dan phải cong bố quyết định thu hồi Giấy phep tren một\n> tờ bao in hằng ngay trong phạm vi tỉnh, thanh phố trực thuộc Trung ương\n> trong 03 số lien tiếp, niem yết tại trụ sở Ủy ban nhan dan cấp xa nơi quỹ\n> tin dụng nhan dan đặt trụ sở chinh; niem yết tại trụ sở chinh, phong giao\n> dịch, điểm giao dịch của quỹ tin dụng nhan dan;\n\n> b) Ngan hang Nha nước chi nhanh đăng tren trang thong tin điện tử của Ngan\n> hang Nha nước việc thu hồi Giấy phep quỹ tin dụng nhan dan va gửi quyết định\n> thu hồi Giấy phep đến Ngan hang Nha nước Việt Nam, Ủy ban nhan dan cấp xa\n> nơi quỹ tin dụng nhan dan đặt trụ sở chinh, Bảo hiểm tiền gửi Việt Nam, Ngan\n> hang Hợp tac xa Việt Nam, Hiệp hội quỹ tin dụng nhan dan.\n\n> 3\\. Trường hợp thu hồi Giấy phep đối với quỹ tin dụng nhan dan thực hiện tổ\n> chức lại, quỹ tin dụng nhan dan bị chia, quỹ tin dụng nhan dan bị sap nhập,\n> quỹ tin dụng nhan dan tham gia hợp nhất thực hiện cong bố thong tin theo quy\n> định tại khoản 2 Điều 10 Thong tư nay.\n\n> 4\\. Quỹ tin dụng nhan dan thực hiện cac thủ tục chấm dứt phap nhan theo quy\n> định của phap luật.\n\nTheo đo, thời hạn tối đa để cong bố thong tin quyết định thu hồi Giấy phep quỹ\ntin dụng nhan dan la 07 ngay lam việc kể từ ngay co quyết định thu hồi Giấy\nphep co hiệu lực, cụ thể:\n\n\\- Quỹ tin dụng nhan dan phải cong bố quyết định thu hồi Giấy phep tren một tờ\nbao in hằng ngay trong phạm vi tỉnh, thanh phố trực thuộc Trung ương trong 03\nsố lien tiếp, niem yết tại trụ sở Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan\ndan đặt trụ sở chinh; niem yết tại trụ sở chinh, phong giao dịch, điểm giao\ndịch của quỹ tin dụng nhan dan;\n\n\\- Ngan hang Nha nước chi nhanh đăng tren trang thong tin điện tử của Ngan\nhang Nha nước việc thu hồi Giấy phep quỹ tin dụng nhan dan va gửi quyết định\nthu hồi Giấy phep đến Ngan hang Nha nước Việt Nam, Ủy ban nhan dan cấp xa nơi\nquỹ tin dụng nhan dan đặt trụ sở chinh, Bảo hiểm tiền gửi Việt Nam, Ngan hang\nHợp tac xa Việt Nam, Hiệp hội quỹ tin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 15}}