{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4F692-hd-muc-xu-phat-doi-voi-hanh-vi-mang-tien-mat-vuot-qua-dinh-muc-khi-nhap-canh-vao-viet-nam.html", "md": "**Em c o một người bạn từ Đức về việt nam để du lịch, bạn ấy co mang theo\n$500000 tiền mặt va bạn ấy đang bị giữ tại hải quan của san bay. Nhan vien hải\nquan noi với em rằng em phải nộp 50 triệu cho họ để họ lam thủ tục nếu khong\nngười bạn đo sẽ phải ra toa. Xin hỏi trường hợp nay em phải lam thế nao để\nkhắc phục va xử phạt thế nao ạ? **\n\nCăn cứ theo quy định tại Khoản 1 Điều 2 Thong tư 15/2011/TT-NHNN thi ca nhan\nkhi nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ chiếu mang theo\nngoại tệ tiền mặt ren 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương\nđương thi phải khai bao Hải quan cửa khẩu.\n\nTheo đo thi số ngoại tệ tiền mặt của bạn của bạn đem đa vượt qua định mức tren\nma khong tiến hanh khai bao hải quan nen sẽ bị xử phạt như sau:\n\nDo định mức la 5000 USD va bạn của bạn mang theo 500.000 USD vượt định mức\n495.000 USD với tỷ gia ngoại tệ cập nhật ngay 26/6/2020 khoản 23.000 vnd = 1\nusd thi gia trị của 495.000 USD tương đương với 11,3 tỷ đồng Việt Nam.\n\nVi vậy đối với hanh vi vi phạm về khai hải quan của người nhập cảnh đối với\nngoại tệ tiền mặt với gia trị như tren sẽ bị xử phạt tại Điểm d Khoản 5 Điều 9\nNghị định 127/2013/NĐ-CP được sửa đổi, bổ sung tại Khoản 6 Điều 1 Nghị định\n45/2016/NĐ-CP mức phạt từ 30.000.000 đồng đến 50.000.000 đồng với hanh vi mang\nngoại tệ tiền mặt vượt mức quy định từ 100.000.000 đồng trở len ma khong phải\ntội phạm.\n\nTheo quy định tren thi bạn của bạn đa vi phạm về khai bao hải quan khi mang\nngoại tệ tiền mặt vao Việt Nam do đo bạn ấy phải đong phạt như quy định tren\nva tiền mặt ngoại tệ sẽ được trả lại khi quyết định xử phạt đa được thực hiện\ntheo quy định tại Khoản 6 Điều 1 Nghị định 45/2016/NĐ-CP.\n\n**B****ạ****n c o th****ể**** đong ph****ạ****t thay cho b****ạ****n\nc****ủ****a m inh nhưng khi đong ph****ạ****t thay b****ạ****n nh****ờ****xem\nquy****ế****t đ****ị****nh x****ử****ph****ạ****t c****ủ****a c ơ quan co\nth****ẩ****m quy****ề****n c****ụ****th****ể****.**\n\n**Do hi****ệ****n t****ạ****i c o r****ấ****t nhi****ề****u h anh vi\nl****ừ****a đ****ả****o nh ư th****ế****n ay, nen b****ạ****n c****ẩ****n\nth****ậ****n khi đong ph****ạ****t thay (tr anh vi****ệ****c chuy****ể****n\nkho****ả****n).**\n\nTren đay la nội dung Ban bien tập gửi đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 93}}