{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E8E-hd-trach-nhiem-cua-to-chuc-bo-may-lam-cong-tac-thi-dua-khen-thuong-trong-nganh-ngan-hang-doi-voi-hoat-dong-thi-dua-khen-thuong.html", "md": "**Tr ach nhiệm của tổ chức, bộ may lam cong tac thi đua, khen thưởng trong\nnganh Ngan hang đối với cong tac thi đua, khen thưởng được quy định như thế\nnao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Quảng\nNinh trong lĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac, toi co\ntim hiểu them về hoạt động thi đua, khen thưởng trong nganh. Qua một số tai\nliệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac\ntieu chuẩn khac nhau va quy trinh xet tặng cũng được ap dụng rieng cho từng\ndanh hiệu. Cho toi hỏi, hiện nay, tổ chức, bộ may lam cong tac thi đua, khen\nthưởng trong nganh Ngan hang co trach nhiệm ra sao đối với cong tac thi đua,\nkhen thưởng? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm\nơn va kinh chuc sức khỏe! Anh Vũ (vu***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, trach nhiệm của tổ chức, bộ may lam cong tac thi đua, khen thưởng\ntrong nganh Ngan hang đối với cong tac thi đua, khen thưởng la một trong những\nnội dung trọng tam va được quy định tại Điều 47 Thong tư 02/2015/TT-NHNN. Cụ\nthể như sau:\n\n1\\. Vụ Thi đua - Khen thưởng co chức năng tham mưu giup Thống đốc thực hiện\nchức năng quản lý Nha nước về cong tac thi đua, khen thưởng trong nganh Ngan\nhang.\n\n2\\. Ngan hang hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, Học viện Ngan\nhang, Trường Đại học Ngan hang thanh phố Hồ Chi Minh, Nha may in tiền Quốc\ngia, Cong ty cổ phần Chuyển mạch tai chinh Quốc gia, Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng Việt Nam bố tri can bộ chuyen trach lam cong tac thi\nđua, khen thưởng.\n\n3\\. Đối với Ngan hang Nha nước chi nhanh tỉnh, thanh phố bố tri 01 (một) can\nbộ kiem nhiệm lam cong tac thi đua, khen thưởng.\n\n4\\. Đối với Cơ quan Thanh tra, giam sat ngan hang, thanh lập Phong Tổng hợp va\nthi đua, khen thưởng. Mỗi Vụ, Cục, đơn vị thuộc Cơ quan Thanh tra, giam sat\nngan hang bố tri một can bộ kiem nhiệm lam cong tac thi đua, khen thưởng.\n\n5\\. Cac Vụ, Cục, đơn vị sự nghiệp thuộc Ngan hang Nha nước, mỗi đơn vị bố tri\n01 (một) can bộ kiem nhiệm lam cong tac thi đua, khen thưởng.\n\n6\\. Ngan hang thương mại cổ phần Ngoại thương Việt Nam, Ngan hang thương mại\ncổ phần Cong thương Việt Nam, Ngan hang thương mại cổ phần Đầu tư va phat\ntriển Việt Nam, Ngan hang Nong nghiệp va phat triển nong thon Việt Nam, Ngan\nhang Phat triển nha đồng bằng song Cửu Long, Ngan hang Chinh sach xa hội thanh\nlập phong (ban) trực thuộc để tham mưu giup Thủ trưởng đơn vị quản lý cong tac\nthi đua, khen thưởng của đơn vị.\n\n7\\. Cac đơn vị khac căn cứ vao khối lượng cong việc để bố tri can bộ đảm bảo\nthực hiện tốt cong tac thi đua, khen thưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của tổ\nchức, bộ may lam cong tac thi đua, khen thưởng trong nganh Ngan hang đối với\ncong tac thi đua, khen thưởng. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}