{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A35-hd-cac-tieu-chi-danh-gia-hieu-qua-dau-tu-von-nha-nuoc-tai-to-chuc-tin-dung-do-nha-nuoc-nam-giu-100-von-dieu-le.html", "md": "**C ac tieu chi đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do\nNha nước nắm giữ 100% vốn điều lệ được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật, toi la Nguyễn Giang Binh. Toi đang tim hiểu cac quy định lien\nquan đến chế độ tai chinh đối với tổ chức tin dụng. Toi đang co thắc mắc cần\nBan bien tập giải đap giup cho toi. Cho toi hỏi, cac tieu chi đanh gia hiệu\nquả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều\nlệ được quy định ra sao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký\nLuật. Xin cảm ơn! Nguyễn Giang Binh (giangbinh*****@gmail.com) **\n\nCac tieu chi đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha\nnước nắm giữ 100% vốn điều lệ được quy định tại Điều 30 Nghị định 93/2017/NĐ-\nCP về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va giam sat tai chinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức\ntin dụng do Nha nước nắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha\nnước co hiệu lực kể từ ngay 25/09/2017. Cụ thể la:\n\n1\\. Cac tieu chi đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do\nNha nước nắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước bao gồm:\n\na) Tieu chi 1\\. Doanh thu;\n\nb) Tieu chi 2\\. Lợi nhuận sau thuế va tỷ suất lợi nhuận sau thuế;\n\nc) Tieu chi 3\\. Tỷ lệ nợ xấu va tỷ lệ nợ co khả năng mất vốn;\n\nd) Tieu chi 4\\. Chấp hanh phap luật của tổ chức tin dụng về đầu tư, quản lý va\nsử dụng vốn nha nước tại tổ chức tin dụng, phap luật về thuế va cac khoản thu\nnộp ngan sach khac, quy định về chế độ bao cao tai chinh va bao cao để thực\nhiện giam sat tai chinh;\n\nđ) Tieu chi 5\\. Tinh hinh thực hiện sản phẩm, dịch vụ cong ich (nếu co).\n\n2\\. Cac tieu chi quy định tại khoản 1 Điều nay được xac định va tinh toan từ\nsố liệu trong cac bao cao tai chinh năm đa được kiểm toan, bao cao thống ke\nđịnh kỳ theo quy định phap luật.\n\nCac tieu chi 1, 2, 4, 5 quy định tại khoản 1 Điều nay khi tinh toan được xem\nxet, loại trừ cac yếu tố tac động:\n\na) Thien tai, hỏa hoạn, dịch bệnh, chiến tranh va cac nguyen nhan khach quan\nbất khả khang khac;\n\nb) Tổ chức tin dụng đầu tư mở rộng kinh doanh theo kế hoạch, tăng khấu hao để\nthu hồi vốn nhanh được cấp co thẩm quyền phe duyệt, thực hiện chương trinh an\nsinh xa hội theo quy định của Chinh phủ;\n\nc) Nha nước điều chỉnh gia (đối với sản phẩm, dịch vụ do Nha nước định gia)\nlam ảnh hưởng đến doanh thu của tổ chức tin dụng hoặc phải thực hiện cac mục\ntieu kinh tế \\- xa hội theo chỉ đạo của Chinh phủ, Thủ tướng Chinh phủ.\n\n3\\. Việc đanh gia kết quả hoạt động của Người quản lý tổ chức tin dụng thực\nhiện theo quy định của Chinh phủ va cac tieu chi sau:\n\na) Mức độ hoan thanh chỉ tieu Ngan hang Nha nước Việt Nam giao về lợi nhuận\nsau thuế va tỷ suất lợi nhuận sau thuế tren vốn chủ sở hữu;\n\nb) Kết quả xếp loại tổ chức tin dụng;\n\nc) Mức độ hoan thanh kế hoạch cung ứng sản phẩm, dịch vụ cong ich (đối với tổ\nchức tin dụng cung ứng sản phẩm dịch vụ cong ich).\n\n4\\. Bộ Tai chinh chủ tri, phối hợp với Ngan hang Nha nước Việt Nam hướng dẫn\ncach thức xac định cac chỉ tieu đanh gia phu hợp với đặc thu hoạt động của tổ\nchức tin dụng.\n\nTren đay la nội dung tư vấn về cac tieu chi đanh gia hiệu quả đầu tư vốn nha\nnước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 338}}