{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F2C7-hd-phi-thuong-nien-cua-ngan-hang-nha-nuoc.html", "md": "**T oi co thắc mắc về vấn đề nay mong được Ban tư vấn giải đap giup. Thắc mắc\ncủa toi cụ thể như sau: Phi thường nien của Ngan hang nha nước la bao nhieu?\nHy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn!\nKim Nha \\- Đồng Thap **\n\nPhi thường nien của Ngan hang nha nước được quy định tại Biểu phi ban hanh kem\ntheo Thong tư 26/2013/TT-NHNN về Biểu phi dịch vụ thanh toan qua Ngan hang Nha\nnước Việt Nam, cụ thể:\n\nTinh va thu vao thang 12 hang năm; trường hợp thời gian tham gia của thanh\nvien (hoặc đơn vị thanh vien) chưa đủ năm thi thu theo số thang thực tế tham\ngia trong năm. Số thang tham gia được tinh như sau: nếu thanh vien (hoặc đơn\nvị thanh vien) tham gia trước ngay 15 trong thang thi tinh phi kể từ thang bắt\nđầu tham gia trở đi va ngược lại, nếu thanh vien (hoặc đơn vị thanh vien) tham\ngia từ ngay 15 trở đi trong thang thi tinh phi từ thang liền kề sau của thang\ntham gia trở đi.\n\n**Stt** |  **Lo ại phi** |  **Đ ơn vị thu phi** |  **Đ ối tượng trả phi** |  **M ức phi**  \n---|---|---|---|---  \n**1.** |  **Ph i thường nien đối với thanh vien, đơn vị thanh vien Hệ thống TTĐTLNH**  \n1.1 |  Phi thường nien đối với thanh vien |  Sở Giao dịch Ngan hang Nha nước |  Thanh vien Hệ thống TTĐTLNH |  **18.000.000** đồng/năm/thanh vien  \n1.2 |  Phi thường nien đối với đơn vị thanh vien |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien Hệ thống TTĐTLNH |  **1.500.000** đồng/ đơn vị thanh vien/năm  \n**2.** |  **Ph i thường nien đối với ngan hang thanh vien tham gia Hệ thống thanh toan bu trừ tren cung địa ban tỉnh, thanh phố** |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương chủ tri tổ chức thanh toan bu trừ tren địa ban |  Thanh vien tham gia Hệ thống thanh toan bu trừ tren địa ban |  **1.500.000** đồng/ ngan hang thanh vien/năm  \n  \n  \nTren đay la tư vấn về phi thường nien của Ngan hang nha nước. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 26/2013/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 178}}