{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39388-hd-phe-duyet-nhiem-vu-va-ky-hop-dong-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Ph e duyệt nhiệm vụ va ký hợp đồng khoa học va cong nghệ thuộc trach nhiệm\nquản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Thuy Vy, hiện nay toi đang sống va lam việc tại Huế. Ban bien tập\ncho toi hỏi: Phe duyệt nhiệm vụ va ký hợp đồng khoa học va cong nghệ thuộc\ntrach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 21 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Tổ chức, ca nhan chủ tri nhiệm vụ khoa học va cong nghệ hoan thiện hồ sơ\ntheo Bien bản thẩm định của Tổ thẩm định quy định tại điểm b khoản 4 Điều 19\nva gửi về Viện Chiến lược Ngan hang trong thời gian tối đa 10 ngay lam việc kể\ntừ ngay nhận được ý kiến thẩm định.\n\n2\\. Trong vong 05 ngay lam việc kể từ khi nhận được hồ sơ nhiệm vụ khoa học va\ncong nghệ được hoan thiện theo ý kiến của Tổ thẩm định, Viện Chiến lược Ngan\nhang trinh Thống đốc NHNN phe duyệt nhiệm vụ khoa học va cong nghệ gồm: ten\nnhiệm vụ khoa học va cong nghệ, tổ chức chủ tri, ca nhan chủ nhiệm, thời gian\nthực hiện, kinh phi va phương thức khoan chi thực hiện nhiệm vụ khoa học va\ncong nghệ.\n\n3\\. Thống đốc NHNN ủy quyền cho Viện trưởng Viện Chiến lược Ngan hang ký hợp\nđồng thực hiện nhiệm vụ khoa học va cong nghệ theo mẫu hợp đồng nghien cứu\nkhoa học va phat triển cong nghệ do Bộ trưởng Bộ Khoa học va Cong nghệ ban\nhanh (sau đay gọi tắt la Hợp đồng).\n\n4\\. Trong thời gian 10 ngay lam việc kể từ ngay Thống đốc NHNN quyết định đặt\nhang thực hiện nhiệm vụ khoa học va cong nghệ, cac tổ chức, ca nhan được giao\nchủ tri thực hiện nhiệm vụ khoa học va cong nghệ hoan thiện hợp đồng theo\nhướng dẫn của Viện Chiến lược Ngan hang. Trường hợp cac tổ chức, ca nhan neu\ntren khong hoan thiện va giao nộp Hợp đồng theo thời hạn quy định, Viện Chiến\nlược Ngan hang sẽ xem xet trinh Thống đốc NHNN hủy bỏ quyết định đặt hang đối\nvới cac tổ chức, ca nhan nay.\n\n5\\. Sau khi ký Hợp đồng, Viện Chiến lược Ngan hang co trach nhiệm gửi tới cac\nđơn vị để triển khai thực hiện:\n\na) Đối với cac nhiệm vụ cấp kinh phi trực tiếp đến tổ chức khoa học va cong\nnghệ chủ tri nhiệm vụ: Hợp đồng được lập thanh 04 bộ, trong đo 01 bộ gửi đơn\nvị được giao chủ tri nhiệm vụ, 01 bộ gửi ca nhan chủ nhiệm, 01 bộ lưu giữ ở\nViện Chiến lược Ngan hang, va 01 bộ hồ sơ lưu tại Cục Quản trị;\n\nb) Đối với cac nhiệm vụ cấp kinh phi qua Cục Quản trị thuộc NHNN: Hợp đồng\nđược lập thanh 04 bộ; trong đo 01 bộ gửi ca nhan chủ nhiệm, 01 bộ gửi đơn vị\nquản lý trực tiếp ca nhan chủ nhiệm nhiệm vụ, 01 bộ gửi Cục Quản trị để theo\ndoi va thực hiện cac thủ tục cấp kinh phi va 01 bộ lưu giữ ở Viện Chiến lược\nNgan hang.\n\nTren đay la nội dung tư vấn về Phe duyệt nhiệm vụ va ký hợp đồng khoa học va\ncong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}