{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBA2-hd-muc-cho-vay-toi-da-tren-tai-san-dam-bao-bao-nhieu.html", "md": "**T oi co thắc mắc mức cho vay tối đa tren tai sản đảm bảo la bao nhieu? Tai\nsản bảo đảm trong hợp đồng cho vay co thể la tai sản nao? (Cau hỏi của anh\nTung - Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay tối đa tren tai sản đảm bảo bao nhieu?**\n  * **T ai sản bảo đảm trong hợp đồng cho vay co thể la tai sản nao?**\n  * **H ợp đồng thế chấp tai sản nhằm bảo đảm hợp đồng cho vay co hiệu lực từ khi nao?**\n\n## **M ức cho vay tối đa tren tai sản đảm bảo bao nhieu?**\n\nTheo quy định tại Điều 15 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOUTWk)\nvề bảo đảm tiền vay như sau:\n\n> **B ảo đảm tiền vay**\n\n> 1\\. Việc ap dụng biện phap bảo đảm tiền vay hoặc khong ap dụng biện phap bảo\n> đảm tiền vay do tổ chức tin dụng va khach hang thoả thuận. Việc thỏa thuận\n> về biện phap bảo đảm tiền vay của tổ chức tin dụng với khach hang phu hợp\n> với quy định của phap luật về biện phap bảo đảm va phap luật co lien quan.\n\n> 2\\. Tổ chức tin dụng quyết định va chịu trach nhiệm về việc cho vay khong ap\n> dụng biện phap bảo đảm tiền vay.\n\n> 3\\. Khach hang, ben bảo đảm phải phối hợp với tổ chức tin dụng để xử lý tai\n> sản bảo đảm tiền vay khi co căn cứ xử lý theo thỏa thuận cho vay, hợp đồng\n> bảo đảm tiền vay va quy định của phap luật.\n\nTrước đay, căn cứ theo Điều 12 Quy chế thế chấp, cầm cố tai sản va bảo lanh\nvay vốn Ngan hang ban hanh kem theo [Quyết định 217/QĐ-NH1 năm\n1996](https://thuvienphapluat.vn/documents/law.aspx?id=0=prNU5qWTTX&mode=09dsbGRWOHhNZzWk)\n(đa hết hiệu lực) co quy định về [mức cho vay](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=M%E1%BB%A9c%20cho%20vay&loc=explorer)\ntối đa tren tai sản bảo đảm bằng 70% gia trị tai sản bảo đảm được xac định va\nghi tren hợp đồng vay.\n\nTuy nhien hiện nay, quy định nay đa hết hiệu lực va nội dung mức cho vay tối\nđa tren [tai sản đảm bảo](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=T%C3%A0i%20s%E1%BA%A3n%20%C4%91%E1%BA%A3m%20b%E1%BA%A3o&loc=explorer)\nhiện nay được thực hiện theo thỏa thuận giữa khach hang va tổ chức tin dụng.\nViệc thỏa thuận mức cho vay tối đa tren tai sản bảo đảm phải phu hợp với quy\nđịnh của phap luật về biện phap bảo đảm va phap luật co lien quan.\n\nTren thực tế, hiện nay, cac ngan hang hay một số tổ chức tin dụng vẫn giữ\nnguyen mức cho vay tối đa tren tai sản bảo đảm la 70% gia trị tai sản bảo đảm.\n\nMột trong những cac căn cứ để xac định mức cho vay nay la tỷ lệ khấu trừ tối\nđa đối với tai sản bảo đảm theo khoản 6 Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nđối với bất động sản la 50% va cac loại tai sản bảo đảm khac: 30%. Ngoai ra,\nviệc thẩm định gia tai sản bảo đảm trước khi vay cũng la một trong những yếu\ntố xac định số tiền cho vay.\n\n_T ỷ lệ khấu trừ tối đa đối với tai sản bảo đảm __l a tỷ lệ phần trăm của gia\ntrị tai sản bảo đảm được khấu trừ từ gia trị khoản nợ khi khach hang khong\nthực hiện nghĩa vụ trả nợ. Tỷ lệ nay được quy định bởi Ngan hang Nha nước Việt\nNam nhằm đảm bảo an toan cho hoạt động của cac tổ chức tin dụng._\n\n![Mức cho vay tối đa trên tài sản đảm bảo bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/14112023/muc-\ncho-vay.jpg)\n\n_M ức cho vay tối đa tren tai sản đảm bảo bao nhieu? (Hinh từ Internet)_\n\n## **T ai sản bảo đảm trong hợp đồng cho vay co thể la tai sản nao?**\n\nCăn cứ theo Điều 8 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=Q=dsbGRWODWk),\ntai sản bảo đảm trong hợp đồng cho vay la tai sản dung để bảo đảm thực hiện\nnghĩa vụ thanh toan khoản vay đung hạn theo thỏa thuận co thể la cac loại tai\nsản như sau:\n\n\\- Tai sản hiện co hoặc tai sản hinh thanh trong tương lai, trừ trường hợp [Bộ\nluật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=),\nluật khac lien quan cấm mua ban, cấm chuyển nhượng hoặc cấm chuyển giao khac\nvề quyền sở hữu tại thời điểm xac lập hợp đồng bảo đảm, biện phap bảo đảm;\n\n\\- Tai sản ban trong hợp đồng mua ban tai sản co bảo lưu quyền sở hữu.\n\n\\- Tai sản thuộc đối tượng của nghĩa vụ trong hợp đồng song vụ bị vi phạm đối\nvới biện phap cầm giữ.\n\n\\- Tai sản thuộc sở hữu toan dan trong trường hợp phap luật lien quan co quy\nđịnh.\n\n## **H ợp đồng thế chấp tai sản nhằm bảo đảm hợp đồng cho vay co hiệu lực từ\nkhi nao?**\n\nTheo khoản 5 Điều 3 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 5\\. Hợp đồng bảo đảm bao gồm hợp đồng cầm cố tai sản, hợp đồng thế chấp tai\n> sản, hợp đồng đặt cọc, hợp đồng ký cược, hợp đồng ký quỹ, hợp đồng mua ban\n> tai sản co bảo lưu quyền sở hữu, hợp đồng bảo lanh hoặc hợp đồng tin chấp.\n\n> Hợp đồng bảo đảm co thể la sự thỏa thuận giữa ben bảo đảm va ben nhận bảo\n> đảm hoặc thỏa thuận giữa ben bảo đảm, ben nhận bảo đảm va người co nghĩa vụ\n> được bảo đảm.\n\n> Hợp đồng bảo đảm co thể được thể hiện bằng hợp đồng rieng hoặc la điều khoản\n> về bảo đảm thực hiện nghĩa vụ trong hinh thức giao dịch dan sự khac phu hợp\n> với quy định của phap luật.\n\n> ....\n\nMặt khac, căn cứ tại Điều 22 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=09dsbGRWOHlNZzWk)\nquy định về hiệu lực của hợp đồng bảo đảm như sau:\n\n> **Hi ệu lực của hợp đồng bảo đảm**\n\n> 1\\. Hợp đồng bảo đảm được cong chứng, chứng thực theo quy định của Bộ luật\n> Dan sự, luật khac lien quan hoặc theo yeu cầu thi co hiệu lực từ thời điểm\n> được cong chứng, chứng thực.\n\n> 2\\. Hợp đồng bảo đảm khong thuộc khoản 1 Điều nay co hiệu lực từ thời điểm\n> do cac ben thỏa thuận. Trường hợp khong co thỏa thuận thi co hiệu lực từ\n> thời điểm hợp đồng được giao kết.\n\n> ....\n\nThong qua cac căn cứ tren, hợp đồng thế chấp tai sản nhằm bảo đảm hợp đồng cho\nvay la hợp đồng bảo đảm. Thong thường, hợp đồng thế chấp tai sản sẽ được cong\nchứng, chứng thực theo quy định của [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=),\nluật khac lien quan hoặc theo yeu cầu cac ben nen sẽ co hiệu lực từ thời điểm\nđược cong chứng, chứng thực.\n\nTran trọng!\n\n", "extras": {"page": 31}}