{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0329-hd-tai-khoan-cong-ty-chuyen-tien-cho-ca-nhan-co-bi-phat-khong.html", "md": "**Cho t oi hỏi: Tai khoản cong ty chuyển tiền cho ca nhan co bị phạt khong?\nThủ tục hồ sơ mở tai khoản cong ty như thế nao? Chị Hằng tại Long Xuyen. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản cong ty chuyển tiền cho ca nhan co bị phạt khong?**\n  * **C ong ty co được thanh toan tiền lương cho người lao động qua tai khoản khong?**\n  * **Th ủ tục, hồ sơ mở tai khoản ngan hang doanh nghiệp gồm mấy bước?**\n\n## **T ai khoản cong ty chuyển tiền cho ca nhan co bị phạt khong?**\n\nHiện nay, khong co văn nao quy định về việc cấm việc chuyển tiền từ tai khoản\ncong ty sang tai khoản ca nhan.\n\nDo đo, việc tai khoản cong ty chuyển cho tai khoản ca nhan sẽ khong bị phạt\nnhưng phải co chứng từ đầy đủ để đưa vao chi phi hợp lý khi tinh thuế thu nhập\ndoanh nghiệp.\n\nCăn cứ khoản 1 Điều 6 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi Điều 4 [Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)\nquy định mọi khoản chi được trừ khi xac định thu nhập chịu thuế thu nhập doanh\nnghiệp phải đap ứng điều kiện sau:\n\n\\- Chi phi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh doanh của\ndoanh nghiệp.\n\n\\- Co đủ hoa đơn, chứng từ hợp phap theo quy định của phap luật.\n\n\\- Nếu hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ 20 triệu đồng trở\nlen (đa bao gồm thuế GTGT) phải co chứng từ thanh toan khong dung tiền mặt.\n\nĐồng thời, căn cứ Điều 15 [Thong tư 219/2013/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=09dsbGRWOHhOUTWk)được\nsửa đổi bởi khoản 10 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode=g=dsbGRWOHWk)\nquy định về nguyen tắc khấu trừ thuế GTGT đầu vao được quy định như sau:\n\n\\- Co hoa đơn GTGT hợp phap của hang hoa, dịch vụ mua vao hoặc chứng từ nộp\nthuế GTGT khau nhập khẩu/chứng từ nộp thuế GTGT thay cho phia nước ngoai (đối\nvới cac tổ chức nước ngoai khong co tư cach phap nhan Việt Nam va ca nhan nước\nngoai kinh doanh/co thu nhập phat sinh tại Việt Nam).\n\n\\- Co chứng từ thanh toan khong dung tiền mặt đối với hang hoa, dịch vụ mua\nvao (gồm cả hang hoa nhập khẩu) từ 20 triệu đồng trở len, trừ trường hợp gia\ntrị hang hoa, dịch vụ từng lần co gia trị dưới 20 triệu đồng (đa bao gồm thuế\nGTGT) va trường hợp nhập khẩu hang hoa la qua biếu, qua tặng của tổ chức, ca\nnhan ở nước ngoai.\n\nNhư vậy, để đưa cac khoản chi phi chuyển từ tai khoản cong ty sang tai khoản\nca nhan vao chi phi được trừ khi tinh thuế thu nhập doanh nghiệp thi cần co\nhoa đơn, chứng từ đầy đủ về việc sử dụng số tiền đo để thanh toan cac khoản\nlien quan đến hoạt động sản xuất, kinh doanh của doanh nghiệp.\n\n![Tài khoản công ty chuyển tiền cho cá nhân có bị phạt\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/cty-\nchuyen-tien-ca-nhan.jpg)\n\n_T ai khoản cong ty chuyển tiền cho ca nhan co bị phạt khong? (Hinh từ\nInternet)_\n\n## **C ong ty co được thanh toan tiền lương cho người lao động qua tai khoản\nkhong?**\n\nCăn cứ tại Điều 96 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=09dsbGRWODVOZzWk)\nquy định như sau:\n\n> **H inh thức trả lương**\n\n> 1\\. Người sử dụng lao động va người lao động thỏa thuận về hinh thức trả\n> lương theo thời gian, sản phẩm hoặc khoan.\n\n> 2\\. Lương được trả bằng tiền mặt hoặc trả qua tai khoản ca nhan của người\n> lao động được mở tại ngan hang.\n\n> Trường hợp trả lương qua tai khoản ca nhan của người lao động được mở tại\n> ngan hang thi người sử dụng lao động phải trả cac loại phi lien quan đến\n> việc mở tai khoản va chuyển tiền lương.\n\n> 3\\. Chinh phủ quy định chi tiết Điều nay.\n\nTheo đo, về hinh thức trả lương thi cho phep doanh nghiệp va người lao động\nđược phep tự thỏa thuận.\n\nLương của người lao động sẽ được thanh toan bằng tiền mặt hoặc trả qua tai\nkhoản ca nhan của người lao động được mở tại ngan hang.\n\nTuy nhien, khi thanh toan lương bằng hinh thức nay thi người sử dụng lao động\nphải trả cac loại phi lien quan đến việc mở tai khoản va chuyển tiền lương.\n\n## **Th ủ tục, hồ sơ mở tai khoản ngan hang doanh nghiệp gồm mấy bước?**\n\nQuy trinh mở tai khoản ngan hang cho doanh nghiệp bao gồm 04 bước như sau:\n\n**B ước 1:** Lựa chọn ngan hang để mở tai khoản cong ty\n\n**B ước 2:** Chuẩn bị hồ sơ mở tai khoản ngan hang cho cong ty, doanh nghiệp\n\nTại khoản 2 Điều 12 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)\nhướng dẫn hồ sơ mở tai khoản ngan hang cho cong ty, doanh nghiệp cụ thể như\nsau:\n\n\\- Giấy đề nghị mở tai khoản theo mẫu của Ngan hang nơi doanh nghiệp mở tai\nkhoản (doanh nghiệp co thể tải từ website của ngan hang.\n\n\\- Quyết định bổ nhiệm kế toan trưởng hoặc người phụ trach kế toan.\n\n\\- Bản sao Giấy chứng nhận đăng ký doanh nghiệp (photo/cong chứng tuy ngan\nhang).\n\n\\- Bản sao CMND/CCCD/Hộ chiếu của người đại diện theo phap luật va kế toan\ntrưởng/người phụ trach kế toan.\n\n\\- Bản sao CMND người được ủy quyền giao dịch tai khoản tại ngan hang (nếu\nco).\n\n**B ước 3:** Lam thủ tục mở tai khoản tại ngan hang\n\nSau khi chuẩn bị đầy đủ hồ sơ, người đại diện theo phap luật của doanh nghiệp\nđem hồ sơ va con dấu ra ngan hang để ký hợp đồng mở va sử dụng tai khoản doanh\nnghiệp.\n\nSau khi co số tai khoản doanh nghiệp phải nộp một khoản tiền vao tai khoản để\nlam phi duy tri.\n\n**B ước 4: **Đặt mua chi phiếu tại ngan hang để rut tiền mặt\n\nViệc rut tiền mặt từ tai khoản cong ty khong dễ dang như tai khoản ca nhan. Do\nvậy, doanh nghiệp phải sử dụng chi phiếu mua tại ngan hang để rut tiền. Tren\nchi phiếu phải co chữ ký của chủ tai khoản va đong dấu của cong ty thi mới\nđược ngan hang chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 19}}