{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C098-hd-ca-nhan-chua-du-14-tuoi-co-the-mo-the-ngan-hang-duoc-khong.html", "md": "**Cho em h ỏi: Em muốn mở thẻ ngan hang nhưng em chưa đủ 14 tuổi. Vậy e co\nđược phep mở thẻ khong?- Cau hỏi của bạn Tam (Long An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan chưa đủ 14 tuổi co thể lam thẻ ngan hang được khong?**\n  * **Ph i dịch vụ thẻ ngan hang được quy định như thế nao?**\n  * **H ạn mức thẻ đối với thẻ trả trước vo danh la bao nhieu?**\n\n## **C a nhan chưa đủ 14 tuổi co thể lam thẻ ngan hang được khong?**\n\nTại khoản 1 Điều 12 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode===JodllXNWZNVjh4TWc9PQYT)\nquy định về hồ sơ mở tai khoản thanh toan như sau:\n\n> **H ồ sơ mở tai khoản thanh toan**\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang chi nhanh\n> ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1\n> Điều 13 Thong tư nay;\n\n> b) Giấy chứng minh nhan dan hoặc hộ chiếu con thời hạn, giấy khai sinh (đối\n> với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi), thị thực nhập cảnh hoặc\n> giấy tờ chứng minh được miễn thị thực nhập cảnh (đối với ca nhan la người\n> nước ngoai) của chủ tai khoản;\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ người\n> đại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1\n> Điều nay, hồ sơ mở tai khoản thanh toan phải co them giấy chứng minh nhan\n> dan hoặc hộ chiếu con thời hạn của người giam hộ, người đại diện theo phap\n> luật va cac giấy tờ chứng minh tư cach đại diện hợp phap của người đo đối\n> với chủ tai khoản.\n\n> ...\n\nTại khoản 2 Điều 1 [Thong tư 16/2020/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)quy\nđịnh mở thẻ ngan hang như sau:\n\n> **S ửa đổi, bổ sung một số điều của Thong tư số 23/2014/TT-NHNN ngay 19\n> thang 8 năm 2014 của Thống đốc Ngan hang Nha nước Việt Nam hướng dẫn việc mở\n> va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh toan**\n\n> ...\n\n> 2\\. Điều 12 được sửa đổi, bổ sung như sau:\n\n> \"Điều 12. Hồ sơ mở tai khoản thanh toan\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan, ngan hang, chi nhanh ngan hang\n> nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong hồ\n> sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 1 Điều 13 Thong tư nay;\n\n> **b) C ac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng\n> minh nhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca\n> nhan la cong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu); thị thực\n> nhập cảnh con thời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh\n> (đối với ca nhan la người nước ngoai), trừ trường hợp ca nhan la người nước\n> ngoai mở tai khoản thanh toan theo quy định tại khoản 4 Điều 14 Thong tư\n> nay;**\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\n> đại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\n> của ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\n> mở tai khoản thanh toan phải co them:\n\n> \\- Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của\n> người đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach\n> đại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;\n\n> \\- Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh\n> lập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy\n> tờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện\n> hợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ\n> tuỳ than va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap\n> của phap nhan đo.\n\nNhư vậy, ca nhan chưa đủ 14 tuổi co thể sử dụng giấy khai sinh để mở tai khoản\nngan hang.\n\nLưu ý: Giấy khai sinh chỉ ap dụng với ca nhan la cong dan Việt Nam chưa đủ 14\ntuổi va chưa co hộ chiếu.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang3/mo-\ntai-khoan-ngan-hang.jpg)\n\n_C a nhan chưa đủ 14 tuổi co thể mở thẻ ngan hang được khong? (Hinh từ\nInternet)_\n\n## **Ph i dịch vụ thẻ ngan hang được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=E=dsbGRWODWk)\nco quy định phi dịch vụ thẻ ngan hang như sau:\n\n\\- Chỉ tổ chức phat hanh thẻ được thu phi của chủ thẻ. Tổ chức phat hanh thẻ\nthu phi theo Biểu phi dịch vụ thẻ của tổ chức minh va khong được thu them bất\nkỳ loại phi nao ngoai Biểu phi đa cong bố.\n\nBiểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap dụng cho từng loại\nthẻ va dịch vụ thẻ. Biểu phi dịch vụ thẻ của tổ chức phat hanh thẻ phải phu\nhợp với quy định của phap luật, được niem yết cong khai va phải cung cấp cho\nchủ thẻ trước khi sử dụng va khi co sự thay đổi.\n\nCac hinh thức thong bao va cung cấp thong tin về phi cho chủ thẻ phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời gian từ khi thong\nbao đến khi ap dụng cac thay đổi về phi tối thiểu la 07 ngay va phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ.\n\n\\- Tổ chức phat hanh thẻ thỏa thuận về việc thu phi chiết khấu đối với đơn vị\nchấp nhận thẻ. Việc chia sẻ phi giữa tổ chức phat hanh thẻ, tổ chức thanh toan\nthẻ, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ, tổ chức\nthẻ quốc tế do cac ben thỏa thuận phu hợp với quy định của phap luật.\n\n## **H ạn mức thẻ đối với thẻ trả trước vo danh la bao nhieu?**\n\nTại khoản 2 Điều 14 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOQTWk)\nsửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOVjYT)\nquy định về hạn mức thẻ như sau:\n\n> **H ạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va cac quy định khac của phap luật.\n\n> a. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut số\n> ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam trong\n> một ngay.\n\n> 2\\. Đối với thẻ trả trước vo danh, TCPHT quy định cụ thể cac hạn mức số dư\n> va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ trả trước vo\n> danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt Nam.\n\nNhư vậy, đối với thẻ trả trước vo danh, tổ chức phat hanh thẻ quy định cụ thể\ncac hạn mức số dư va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ\ntrả trước vo danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt\nNam.\n\nTran trọng!\n\n", "extras": {"page": 46}}