{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/490B5-hd-ty-le-du-no-cho-vay-so-voi-tong-von-huy-dong-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Xin ch ao ban bien tập, toi đang tim hiểu cac quy định về tủy lệ đảm bảo an\ntoan của ngan hang phat triển Việt Nam. Anh chị cho toi hỏi tỷ lệ dư nợ cho\nvay so với tổng vốn huy động của Ngan hang phat triển Việt Nam được quy định\nnhư thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 8 Thong tư 07/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi Tỷ lệ dư nợ cho vay so với tổng vốn huy động như sau:\n\n1\\. Ngan hang Phat triển Việt Nam thực hiện tinh tỷ lệ tối đa dư nợ cho vay so\nvới tổng vốn huy động theo đồng Việt Nam, bao gồm đồng Việt Nam va cac loại\nngoại tệ tự do chuyển đổi khac quy đổi sang đồng Việt Nam theo tỷ gia trung\ntam do Ngan hang Nha nước thong bao đối với đồng đo la Mỹ (USD) va tỷ gia tinh\ncheo của đồng Việt Nam đối với một số ngoại tệ khac theo quy định của Ngan\nhang Nha nước về việc cong bố tỷ gia trung tam của đồng Việt Nam đối với đo la\nMỹ (USD), tỷ gia tinh cheo của đồng Việt Nam đối với một số ngoại tệ khac,\nđược xac định vao ngay lam việc cuối cung của thang theo cong thức sau:\n\n![](https://files.thukyluat.vn/uploads/doc2htm/00418658_files/image001.gif)\n\nTrong đo:\n\n\\- LDR: la tỷ lệ dư nợ cho vay so với tổng vốn huy động;\n\n\\- L: la tổng dư nợ cho vay quy định tại khoản 2 Điều nay;\n\n\\- D: la tổng vốn huy động quy định tại khoản 3 Điều nay.\n\n2\\. Tổng dư nợ cho vay bao gồm:\n\n\\- Dư nợ cho vay ngắn hạn hỗ trợ xuất khẩu;\n\n\\- Dư nợ cho vay ngắn hạn chương trinh đặc biệt của Chinh phủ;\n\n\\- Dư nợ cho vay trung hạn tin dụng đầu tư;\n\n\\- Dư nợ cho vay trung hạn chương trinh đặc biệt của Chinh phủ;\n\n\\- Dư nợ cho vay dai hạn tin dụng đầu tư;\n\n\\- Dư nợ cho vay dai hạn chương trinh đặc biệt của Chinh phủ;\n\n\\- Dư nợ cho vay khac;\n\nh) Dư nợ cac khoản nợ vay chờ xử lý.\n\n3\\. Tổng vốn huy động bao gồm:\n\n\\- Tiền gửi của tổ chức trong nước, nước ngoai;\n\n\\- Tiền vay Bảo hiểm xa hội Việt Nam, vay ngan sach Nha nước, vay của cac tổ\nchức tai chinh, tổ chức tin dụng trong nước va nước ngoai;\n\n\\- Tiền huy động từ phat hanh trai phiếu, kỳ phiếu, chứng chỉ tiền gửi, giấy\ntờ co gia khac.\n\n4\\. Ngan hang Phat triển Việt Nam phải duy tri tỷ lệ tối đa dư nợ cho vay so\nvới tổng vốn huy động theo lộ trinh sau:\n\n\\- Kể từ ngay Thong tư nay co hiệu lực đến hết ngay 31 thang 12 năm 2020:\n100%;\n\n\\- Kể từ ngay 01 thang 01 năm 2021: 95%.\n\nTren đay la quy định về tỷ lệ dư nợ cho vay so với tổng vốn huy động của Ngan\nhang phat triển Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 120}}