{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26AD0-hd-quan-ly-va-su-dung-cac-quy-duoc-trich-lap-tu-chenh-lech-thu-chi-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Qu ản lý va sử dụng cac quỹ được trich lập từ chenh lệch thu chi của Bảo\nhiểm tiền gửi Việt Nam được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc kinh mong nhận\nđược sự tư vấn của Ban bien tập. Quản lý va sử dụng cac quỹ được trich lập từ\nchenh lệch thu chi của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngan Khanh\n(khanh****@gmail.com) **\n\nQuản lý va sử dụng cac quỹ được trich lập từ chenh lệch thu chi của Bảo hiểm\ntiền gửi Việt Nam được quy định tại Điều 22 Thong tư 312/2016/TT-BTC quy định\nchế độ tai chinh đối với Bảo hiểm tiền gửi Việt Nam như sau:\n\n1\\. Việc sử dụng cac quỹ của Bảo hiểm tiền gửi Việt Nam phải đung mục đich,\nđung đối tượng.\n\na) Bảo hiểm tiền gửi Việt Nam phải xay dựng, ban hanh Quy chế quản lý sử dụng\ncac quỹ theo quy định của phap luật để ap dụng trong nội bộ Bảo hiểm tiền gửi\nViệt Nam; quy chế đảm bảo dan chủ, minh bạch co sự tham gia của Ban Chấp hanh\ncong đoan Bảo hiểm tiền gửi Việt Nam va cong khai trong Bảo hiểm tiền gửi Việt\nNam trước khi thực hiện.\n\nb) Trong năm tai chinh, Bảo hiểm tiền gửi Việt Nam chủ động thực hiện tạm\ntrich cac quỹ tren cơ sở kết quả hoạt động của Bảo hiểm tiền gửi Việt Nam co\nchenh lệch thu chi dương để co nguồn chi sử dụng cac quỹ theo mục đich đa quy\nđịnh.\n\n2\\. Quỹ đầu tư phat triển được dung để thực hiện cac dự an đầu tư phat triển\nBảo hiểm tiền gửi Việt Nam va bổ sung vốn điều lệ cho Bảo hiểm tiền gửi Việt\nNam theo quyết định của Thủ tướng Chinh phủ tren cơ sở đề nghị của Ngan hang\nNha nước Việt Nam sau khi co ý kiến của Bộ Tai chinh.\n\n3\\. Quỹ khen thưởng được dung để:\n\na) Thưởng cuối năm, thưởng thường kỳ, thưởng đột xuất, thưởng theo quy định\ncủa phap luật về thi đua khen thưởng cho người lao động tại Bảo hiểm tiền gửi\nViệt Nam. Khong dung quỹ khen thưởng của Bảo hiểm tiền gửi Việt Nam để chi\nthưởng cho đối tượng la người quản lý Bảo hiểm tiền gửi Việt Nam, kiểm soat\nvien do nha nước bổ nhiệm (trừ khoản thưởng theo quy định của phap luật về thi\nđua khen thưởng).\n\nb) Thưởng cho những ca nhan va đơn vị ngoai Bảo hiểm tiền gửi Việt Nam co đong\ngop nhiều cho hoạt động, cong tac quản lý của Bảo hiểm tiền gửi Việt Nam.\n\nc) Mức thưởng thực hiện theo Quy chế quản lý sử dụng quỹ của Bảo hiểm tiền gửi\nViệt Nam.\n\n4\\. Quỹ phuc lợi được dung để:\n\na) Đầu tư xay dựng hoặc sửa chữa cac cong trinh phuc lợi của Bảo hiểm tiền gửi\nViệt Nam.\n\nb) Chi cho cac hoạt động phuc lợi của người lao động trong Bảo hiểm tiền gửi\nViệt Nam bao gồm cả người quản lý Bảo hiểm tiền gửi Việt Nam, kiểm soat vien\ndo nha nước bổ nhiệm.\n\nc) Gop một phần vốn để đầu tư xay dựng cac cong trinh phuc lợi với cac đơn vị\nkhac theo hợp đồng.\n\nd) Sử dụng một phần quỹ phuc lợi để trợ cấp kho khăn đột xuất cho những người\nlao động kể cả những trường hợp về hưu, về mất sức, lam vao hoan cảnh kho\nkhăn, khong nơi nương tựa hoặc lam cong tac từ thiện xa hội.\n\nđ) Mức chi sử dụng quỹ thực hiện theo Quy chế quản lý, sử dụng quỹ của Bảo\nhiểm tiền gửi Việt Nam.\n\n5\\. Quỹ thưởng người quản lý được sử dụng để:\n\na) Thưởng hang năm; thưởng khi kết thuc nhiệm kỳ cho Chủ tịch va thanh vien\nHội đồng quản trị, Tổng Giam đốc, Pho Tổng giam đốc, Kiểm soat vien, Kế toan\ntrưởng Bảo hiểm tiền gửi Việt Nam.\n\nb) Mức thưởng hang năm va thưởng khi kết thuc nhiệm kỳ do Ngan hang Nha nước\nViệt Nam quyết định gắn với tieu chi đanh gia người quản lý, kiểm soat vien va\nhiệu quả hoạt động của Bảo hiểm tiền gửi Việt Nam, tren cơ sở đề nghị của Chủ\ntịch Hội đồng quản trị Bảo hiểm tiền gửi Việt Nam.\n\nc) Trường hợp Chủ tịch va thanh vien Hội đồng quản trị, Tổng Giam đốc, Pho\nTổng giam đốc, Kiểm soat vien, Kế toan trưởng Bảo hiểm tiền gửi Việt Nam được\nkhen thưởng theo quy định của phap luật về thi đua khen thưởng thi Bảo hiểm\ntiền gửi Việt Nam sử dụng nguồn quỹ khen thưởng của Bảo hiểm tiền gửi Việt Nam\nđể chi thưởng cho cac đối tượng neu tren theo mức thưởng ma phap luật về thi\nđua khen thưởng đa quy định đối với từng hinh thức thi đua, khen thưởng.\n\nTren đay la quy định về Quản lý va sử dụng cac quỹ được trich lập từ chenh\nlệch thu chi của Bảo hiểm tiền gửi Việt Nam. Để hiểu ro hơn về điều nay bạn\nnen tham khảo them tại Thong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}