{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39464-hd-hoi-dong-tu-van-danh-gia-nghiem-thu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cap-co-so-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**H ội đồng tư vấn đanh gia, nghiệm thu kết quả thực hiện nhiệm vụ khoa học va\ncong nghệ cấp cơ sở thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Mai Linh, hiện nay toi đang\nsống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Hội đồng tư vấn\nđanh gia, nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ cấp cơ\nsở thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 40 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Hội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va\ncong nghệ cấp cơ sở do Viện trưởng Viện Chiến lược Ngan hang thanh lập;\n\nb) Hội đồng co nhiệm vụ xem xet, đanh gia, nghiệm thu nội dung va cac kết quả\nnghien cứu của nhiệm vụ khoa học va cong nghệ cấp cơ sở. Thanh phần, trinh tự,\nthủ tục, phương thức va nội dung lam việc của Hội đồng thực hiện theo quy định\ntại Điều 26 Thong tư nay;\n\nc) Đối với cac nhiệm vụ khoa học va cong nghệ do cac ca nhan thuộc Viện Chiến\nlược Ngan hang chủ tri, thanh phần Hội đồng ngoai việc tuan thủ quy định tại\nkhoản 3 Điều nay phải đảm co tren 50% thanh vien của Hội đồng la cac ca nhan\nkhong phải la can bộ đang cong tac tại Viện Chiến lược Ngan hang, trong đo co\nChủ tịch va it nhất 01 ủy vien phản biện.\n\nTren đay la nội dung tư vấn về Hội đồng tư vấn đanh gia, nghiệm thu kết quả\nthực hiện nhiệm vụ khoa học va cong nghệ cấp cơ sở thuộc trach nhiệm quản lý\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}