{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24613-hd-quy-trinh-soan-thao-luat-phap-lenh-nghi-dinh-quyet-dinh-cua-thu-tuong-chinh-phu-doi-voi-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Quy tr inh soạn thảo luật, phap lệnh, nghị định, quyết định của Thủ tướng\nChinh phủ đối với Ngan hang Nha nước Việt Nam được quy định như thế nao? Xin\nchao ban bien tập Thư Ký Luật! Toi đang tim hiểu một số văn bản lien quan đến\nviệc ban hanh văn bản quy phạm phap luật của Ngan hang nha nước. Tuy nhien co\nvai điểm toi chưa ro lắm, mong anh chị giải đap giup toi. Anh chị cho toi hỏi:\nQuy trinh soạn thảo luật, phap lệnh, nghị định, quyết định của Thủ tướng Chinh\nphủ đối với Ngan hang Nha nước Việt Nam được quy định như thế nao? Rất mong\nnhận được sự giải đap từ quý anh chị! **\n\nTheo quy định hiện hanh tại Thong tư 27/2016/TT-NHNN thi quy trinh soạn thảo\nluật, phap lệnh, nghị định, quyết định của Thủ tướng Chinh phủ đối với Ngan\nhang Nha nước Việt Nam cụ thể như sau:\n\n\\- Tren cơ sở nghị quyết của Chinh phủ thong qua đề nghị xay dựng luật, phap\nlệnh, nghị định, đơn vị được giao chủ tri soạn thảo chủ động tiến hanh việc\nsoạn thảo dự an, dự thảo luật, phap lệnh, nghị định.\n\n\\- Việc soạn thảo luật, phap lệnh, nghị định, quyết định của Thủ tướng Chinh\nphủ được thực hiện theo quy định tại Mục 2, 3, 4, 5, 6 Chương III, Điều 90,\n91, 92, 93, 94, 95, 96, Mục 3 Chương V Luật ban hanh văn bản quy phạm phap\nluật, Mục 1, tiểu mục 1 Mục 2 Chương IV Nghị định 34/2016/NĐ-CP.\n\n\\- Đơn vị chủ tri soạn thảo co trach nhiệm xin ý kiến Ban lanh đạo Ngan hang\nNha nước về nội dung dự thảo luật, phap lệnh, về những nội dung phức tạp, con\nco ý kiến khac nhau của dự thảo nghị định, quyết định của Thủ tướng Chinh phủ\ntrong qua trinh soạn thảo.\n\nQuy trinh soạn thảo luật, phap lệnh, nghị định, quyết định của Thủ tướng Chinh\nphủ đối với Ngan hang Nha nước Việt Nam được quy định tại Điều 18 Thong tư\n27/2016/TT-NHNN hướng dẫn trinh tự, thủ tục xay dựng, ban hanh văn bản quy\nphạm phap luật của Ngan hang nha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 420}}