{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31BA8-hd-viec-cham-dut-khoan-cho-vay-dac-biet-doi-voi-to-chuc-tin-dung-duoc-tien-hanh-nhu-the-nao.html", "md": "**Vi ệc chấm dứt khoản cho vay đặc biệt đối với tổ chức tin dụng được quy định\nnhư thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa Luật\nDan sự trường Đại học Luật TP.HCM. Học kỳ nay, em đang học mon Luật Ngan hang.\nTrong đo, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt của Ngan\nhang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa nắm ro,\nmong được giải đap. Cho em hỏi, theo quy định phap luật hiện hanh, việc chấm\ndứt khoản cho vay đặc biệt đối với tổ chức tin dụng được tiến hanh như thế\nnao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Thanh\nThảo (thao***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, việc chấm dứt khoản cho vay đặc biệt đối với tổ chức tin dụng la một\ntrong những nội dung trọng tam va được quy định tại Điều 10 Thong tư\n06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức tin dụng hoan trả đầy đủ nợ gốc va lai của khoản cho vay đặc biệt.\n\n2\\. Theo đề nghị của Ban kiểm soat đặc biệt trường hợp cho vay đối với tổ chức\ntin dụng lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ\nthống cac tổ chức tin dụng.\n\n3\\. Khoản cho vay đặc biệt được chuyển đổi thanh vốn gop, vốn cổ phần của Ngan\nhang Nha nước, tổ chức tin dụng khac tại tổ chức tin dụng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc chấm dứt khoản\ncho vay đặc biệt đối với tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}