{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A286-hd-tien-bi-chay-xem-thi-co-mang-ra-ngan-hang-doi-duoc-khong.html", "md": "**Ti ền bị chay xem thi co mang ra Ngan hang đổi được khong? Tiền chay xem\nchưa xac định được điều kiện đổi thi được giam định như thế nao? Chao Ban bien\ntập, em co vấn đề nay cần được giải đap ạ. Vừa rồi em co chở con của em qua\nnha mẹ đẻ để cho chau thăm ba ngoại. Trong luc em đang noi chuyện với mẹ thi\ncon của em nghịch dại va vo tinh lam tiền của mẹ em bị chay xem 1 phần ở goc\nphải. Tiền ma con của em lam chay la tiền Polymer ạ. Em muốn hỏi la tiền chay\nxem thi co được mang ra Ngan hang đổi khong ạ? Rất mong được Ban bien tập giải\nđap về vấn đề nay, em xin chan thanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tiền bị chay xem thi co mang ra Ngan hang đổi được khong?\n  * Tiền chay xem chưa xac định được điều kiện đổi thi được giam định như thế nao?\n\n## Tiền bị chay xem thi co mang ra Ngan hang đổi được khong?\n\nTheo Điều 4 Thong tư 25/2013/TT-NHNN tieu chuẩn tiền khong đủ tieu chuẩn lưu\nthong được quy định:\n\n1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\na) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\nb) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na)** Tiền giấy bị** thủng lỗ, rach mất một phần; tiền được can dan; **ch ay\nhoặc biến dạng do tiếp xuc với nguồn nhiệt cao**; giấy in, mau sắc, đặc điểm\nkỹ thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\ntẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến\ndạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\nb) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\nCăn cứ Khoản 2 Điều 6 Thong tư 25/2013/TT-NHNN quy định đổi tiền khong đủ tieu\nchuẩn lưu thong như sau:\n\n2. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4 Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo cac điều kiện sau:\n\na) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\nb) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\n**Đ ối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với\nnguồn nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện\ntich tờ tiền cung loại va con giữ nguyen bố cục một tờ tiền**, đồng thời nhận\nbiết được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\nnhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\nIRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\n_**Nh ư vậy, tiền bị chay xem sẽ được mang ra Ngan hang đổi nếu như đap ứng đủ\ncac điều kiện theo luật quy định đa được neu tren. Trường hợp của bạn thi\nnhững tờ tiền polymer ma con bạn lam chay goc phải diện tich con lại co từ 30%\nso với diện tich tờ tiền va giữ nguyen được bố cục của tờ tiền thi bạn co thể\nmang ra Ngan hang để đổi.**_\n\n## Tiền chay xem chưa xac định được điều kiện đổi thi được giam định như thế\nnao?\n\nTại Điều 7 Thong tư 25/2013/TT-NHNN quy định giam định tiền khong đủ tieu\nchuẩn lưu thong:\n\n1\\. Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\ntrong thời gian 03 ngay lam việc kể từ ngay nhận hiện vật của khach hang, đơn\nvị thu đổi chuyển hiện vật kem giấy đề nghị giam định (theo Phụ lục số 02đinh\nkem) về Ngan hang Nha nước chi nhanh tren địa ban để giam định. Đối với Sở\nGiao dịch Ngan hang Nha nước chuyển hiện vật kem giấy đề nghị giam định về Cục\nPhat hanh va Kho quỹ.\n\n2\\. Trong thời gian 03 ngay lam việc kể từ ngay nhận được đề nghị giam định\ncủa đơn vị thu đổi, Ngan hang Nha nước chi nhanh thong bao kết quả giam định\nbằng văn bản va trả hiện vật cho đơn vị đề nghị giam định. Trường hợp khong\ngiam định được, trong thời gian 07 ngay lam việc kể từ ngay nhận được hiện vật\nva đề nghị giam định của đơn vị thu đổi hoặc đề nghị đổi tiền của khach hang,\nNgan hang Nha nước chi nhanh chuyển hiện vật kem giấy đề nghị giam định về Cục\nPhat hanh va Kho quỹ hoặc Chi cục Phat hanh va Kho quỹ tại Thanh phố Hồ Chi\nMinh để giam định.\n\n3\\. Trong thời gian 05 ngay lam việc kể từ ngay nhận được đề nghị giam định\ncủa Ngan hang Nha nước chi nhanh va Sở Giao dịch Ngan hang Nha nước, Cục Phat\nhanh va Kho quỹ hoặc Chi cục Phat hanh va Kho quỹ tại Thanh phố Hồ Chi Minh\nthong bao kết quả giam định bằng văn bản, đồng thời trả lại hiện vật cho đơn\nvị đề nghị giam định.\n\n4\\. Đơn vị đề nghị giam định tổ chức vận chuyển tiền khong đủ tieu chuẩn lưu\nthong va chịu trach nhiệm đảm bảo an toan trong qua trinh vận chuyển.\n\nTran trọng!\n\n", "extras": {"page": 58}}