{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CCA-hd-tai-khoan-chi-tiet-cua-ngan-hang-nha-nuoc-duoc-mo-sua-doi-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc mở, sửa đổi tai khoản chi tiết của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Đa Nẵng trong lĩnh vực tai chinh, ngan hang. Trong qua trinh lam\nviệc, toi co quan tam va tim hiểu them về hoạt động của Hệ thống tai khoản kế\ntoan Ngan hang Nha nước, tuy nhien khong phan tich ro. Cho toi hỏi, một cach\nchinh xac thi tai khoản chi tiết của Ngan hang Nha nước được mở, sửa đổi theo\nnguyen tắc nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm\nnhận được sự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Quang Vinh (vinh***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, nguyen tắc mở, sửa đổi tai khoản chi tiết của Ngan hang Nha nước la\nmột trong những nội dung trọng tam va được quy định tại Khoản 3 Điều 6 Thong\ntư 19/2015/TT-NHNN. Cụ thể như sau:\n\nTai khoản chi tiết được mở theo đung nội dung nghiệp vụ kinh tế va đối tượng\nkế toan của tai khoản tổng hợp, đảm bảo tuan thủ quy định nay va cac văn bản\nhướng dẫn nghiệp vụ khac của NHNN. Khi phat sinh nghiệp vụ kinh tế mới hoặc\nyeu cầu mới về quản lý, theo doi đối tượng kế toan ma cac phan hệ nghiệp vụ va\ncac chương trinh ứng dụng khong co khả năng quản lý, theo doi được, cac đơn vị\nNHNN gửi văn bản đề xuất việc mở, sửa đổi tai khoản chi tiết về Vụ Tai chinh -\nKế toan để xem xet phe duyệt. Sau khi được phe duyệt, việc mở, sửa đổi tai\nkhoản chi tiết được thực hiện theo quy trinh sau:\n\na) Mở tai khoản chi tiết\n\nVụ Tai chinh - Kế toan phối hợp với Cục Cong nghệ tin học thực hiện tạo mới\ntai khoản (nhập gia trị tai khoản mới vao hệ thống gồm ma tai khoản, ten tai\nkhoản, tinh chất tai khoản) va thực hiện cập nhật tai khoản mới vao quy tắc\nhạch toan tren phan hệ FAH, cập nhật tai khoản mới vao bảng khai chỉ tieu bao\ncao tai chinh;\n\nb) Sửa đổi tai khoản chi tiết\n\n(i) Trường hợp sửa đổi ten, nội dung tai khoản ma khong sửa đổi số hiệu tai\nkhoản: Vụ Tai chinh - Kế toan phối hợp với Cục Cong nghệ tin học thực hiện sửa\nđổi ten tai khoản va thực hiện cập nhật quy tắc hạch toan tren phan hệ FAH,\ncập nhật vao bảng khai chỉ tieu bao cao tai chinh;\n\n(ii) Trường hợp sửa đổi số hiệu tai khoản phải thực hiện mở ma tai khoản mới\nva đong tai khoản cũ: Vụ Tai chinh - Kế toan phối hợp với Cục Cong nghệ tin\nhọc kiểm tra số dư tai khoản cũ, mở tai khoản mới, chuyển đổi số dư tren tai\nkhoản cũ sang tai khoản mới, đong tai khoản cũ va cập nhật quy tắc hạch toan\ntren phan hệ FAH va cập nhật vao bảng khai chỉ tieu bao cao tai chinh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc mở, sửa đổi\ntai khoản chi tiết của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}