{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11D7-hd-de-xuat-cong-ty-tai-chinh-tong-hop-cong-ty-tai-chinh-chuyen-nganh-duoc-phep-mua-ban-tin-phieu-ngan-.html", "md": "**Cho t oi hỏi: Ngan hang nha nước đang đề xuất cong ty tai chinh tổng hợp,\ncong ty tai chinh chuyen nganh co thể được mua, ban tin phiếu Ngan hang Nha\nnước đung khong? (Minh, Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T in phiếu Ngan hang nha nước la gi?**\n  * **Đ ề xuất cong ty tai chinh co thể được mua, ban tin phiếu Ngan hang Nha nước?**\n  * **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước la gi?**\n  * **Thanh to an tin phiếu Ngan hang Nha nước như thế nao?**\n\n## **T in phiếu Ngan hang nha nước la gi?**\n\nCăn cứ tại khoản 1 Điều 3 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=o=dsbGRWOHWk)\nco quy định về tin phiếu Ngan hang nha nước như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> 1\\. Tin phiếu Ngan hang Nha nước la giấy tờ co gia ngắn hạn do Ngan hang Nha\n> nước phat hanh để thực hiện chinh sach tiền tệ quốc gia.\n\n> ...\n\nNhư vậy, tin phiếu [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) la giấy tờ co gia ngắn hạn do\nNgan hang Nha nước phat hanh để thực hiện chinh sach tiền tệ quốc gia.\n\n## **Đ ề xuất cong ty tai chinh co thể được mua, ban tin phiếu Ngan hang Nha\nnước?**\n\nNgan hang Nha nước đang dự thảo Thong tư sửa đổi, bổ sung khoản 2 Điều 2\n[Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=k=dsbGRWOHWk)\nquy định về phat hanh tin phiếu Ngan hang Nha nước.\n\nXem toan văn Dự thảo: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/du-\nthao-thong-tu-sua-tt16.doc)\n\nCụ thể, tại Điều 1 Dự thảo Thong tư sửa đổi, bổ sung khoản 2 Điều 2 [Thong tư\n16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=k=dsbGRWOHWk)\nquy định đối tượng ap dụng như sau:\n\n> **Đ iều 1. Sửa đổi, bổ sung khoản 2 Điều 2 Thong tư số 16/2019/TT-NHNN**\n\n> \"2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai, **c ong ty tai\n> chinh tổng hợp, cong ty tai chinh chuyen nganh**, ngan hang hợp tac xa, ngan\n> hang chinh sach (sau đay gọi la tổ chức tin dụng).\"\n\nTại Điều 2 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 2. Đối tượng ap dụng**\n\n> 1\\. Ngan hang Nha nước.\n\n> 2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai, cong ty tai chinh,\n> ngan hang hợp tac xa, ngan hang chinh sach (sau đay gọi la tổ chức tin\n> dụng).\n\n> 3\\. Bảo hiểm tiền gửi Việt Nam.\n\nTại Điều 10 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Mua, ban, cầm cố tin phiếu Ngan hang Nha nước**\n\n> 1\\. Tổ chức tin dụng được mua, ban, cầm cố tin phiếu Ngan hang Nha nước với\n> nhau, phu hợp với cac quy định của phap luật.\n\n> 2\\. Bảo hiểm tiền gửi Việt Nam được mua tin phiếu Ngan hang Nha nước từ tổ\n> chức tin dụng tren cơ sở thỏa thuận giữa Bảo hiểm tiền gửi Việt Nam va tổ\n> chức tin dụng.\n\nNhư vậy, so với [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=), Dự\nthảo Thong tư sửa đổi, bổ sung khoản 2 Điều 2 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=k=dsbGRWOHWk)\nđa bổ sung đối tượng cong ty tai chinh tổng hợp, cong ty tai chinh chuyen\nnganh được phep mua, ban tin phiếu [Ngan hang nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam).\n\n![Đề xuất công ty tài chính tổng hợp, công ty tài chính chuyên ngành được phép\nmua, bán tín phiếu Ngân hàng nhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/tin-\nphieu.jpg)\n\n_Đ ề xuất cong ty tai chinh tổng hợp, cong ty tai chinh chuyen nganh được phep\nmua, ban tin phiếu Ngan hang nha nước? (Hinh từ Internet)_\n\n## **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước la gi?**\n\nCăn cứ tại Điều 6 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=I=dsbGRWODWk)\nco quy định về phương thức phat hanh tin phiếu Ngan hang Nha nước như sau:\n\n\\- Tin phiếu Ngan hang Nha nước được phat hanh theo phương thức đấu thầu hoặc\nphương thức bắt buộc.\n\n\\- Đối với phat hanh theo phương thức đấu thầu: Việc phat hanh tin phiếu Ngan\nhang Nha nước theo phương thức đấu thầu được thực hiện theo quy định của Ngan\nhang Nha nước về đấu thầu qua nghiệp vụ thị trường mở.\n\n\\- Đối với phat hanh theo phương thức bắt buộc:\n\n\\+ Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh thực\ntế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha nước theo\nphương thức bắt buộc đối với tổ chức tin dụng. Tổ chức tin dụng phải thực hiện\nmua tin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc theo\nQuyết định của Thống đốc Ngan hang Nha nước;\n\n\\+ Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\ntin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc. Thống đốc\nNgan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan hang Nha\nnước phat hanh theo phương thức bắt buộc.\n\n## **Thanh to an tin phiếu Ngan hang Nha nước như thế nao?**\n\nCăn cứ tại Điều 7[ Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=M=dsbGRWODWk)\nco quy định về thanh toan tin phiếu Ngan hang Nha nước như sau:\n\n\\- Tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước phat\nhanh theo phương thức đấu thầu thực hiện theo quy định của Ngan hang Nha nước\nvề nghiệp vụ thị trường mở.\n\n\\- Tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước phat\nhanh theo phương thức bắt buộc như sau: Tổ chức tin dụng phải chuyển tiền mua\ntin phiếu Ngan hang Nha nước vao tai khoản theo chỉ định của Ngan hang Nha\nnước trong ngay thanh toan tin phiếu Ngan hang Nha nước. Tổ chức tin dụng phải\nđảm bảo ghi đầy đủ thong tin tren lệnh chuyển tiền theo yeu cầu của Ngan hang\nNha nước.\n\n\\- Vao ngay tin phiếu Ngan hang Nha nước đến hạn thanh toan, Ngan hang Nha\nnước thực hiện thanh toan số tiền bằng mệnh gia tin phiếu Ngan hang Nha nước\ncho tổ chức tin dụng. Trường hợp ngay tin phiếu Ngan hang Nha nước đến hạn\nthanh toan la ngay nghỉ cuối tuần hoặc ngay nghỉ lễ thi việc thanh toan tin\nphiếu Ngan hang Nha nước được thực hiện vao ngay lam việc liền kề tiếp theo\nngay nghỉ đo.\n\nTran trọng!\n\n", "extras": {"page": 13}}