{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/216E8-hd-viet-kieu-duoc-mang-bao-nhieu-hang-hoa-tien-mat-ve-viet-nam.html", "md": "**T oi định cư ở Mỹ từ khi lấy chồng, đa lau khong về nước, dịp he nay muốn\nthăm que hương nen xin hỏi được mang bao nhieu tiền mặt va hang hoa miễn phi?\n**\n\nTheo quy định phap luật Việt Nam, ca nhan khi nhập cảnh qua cac cửa khẩu quốc\ntế của Việt Nam bao gồm cac cửa khẩu đường bộ quốc tế, đường hang khong quốc\ntế, đường biển quốc tế, đường song quốc tế bằng hộ chiếu va cac giấy tờ khac\nco gia trị thay cho hộ khẩu được mang theo ngoại tệ tiền mặt, đồng Việt Nam\ntiền mặt va cac hang hoa nhưng phải tuan thủ cac quy định về khai bao va số\nlượng hang hoa theo quy định cụ thể sau:\n\nVề tiền mặt được miễn thuế\n\nTheo quy định tại Điều 2 Thong tư 15/2011/TT-NHNN ngay 12/8/2011, ca nhan khi\nxuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ chiếu mang\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định dưới đay phải\nkhai bao Hải quan cửa khẩu:\n\na) 5.000 USD (năm nghin đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\nb) 15.000.000 VNĐ (mười lăm triệu đồng Việt Nam).\n\nTrường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn\n5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu gửi\nsố ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca nhan mở\ntại cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt động\nngoại hối cũng phải khai bao hải quan cửa khẩu.\n\nTờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số tiền mặt\nmang vao la cơ sở để tổ chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao\ntai khoản thanh toan. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt phải\nkhai bao với Hải quan cửa khẩu khong ap dụng đối với những ca nhan mang theo\nloại phương tiện thanh toan, giấy tờ co gia bằng ngoại tệ hoặc bằng đồng Việt\nNam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại chứng khoan va cac\nloại giấy tờ co gia khac.\n\nNgoai ra, căn cứ khoản 1 Điều 9 Văn bản hợp nhất số 07/VBHN-VPQH ngay\n11/7/2013 của Văn phong Quốc hội về Phap lệnh Ngoại hối, người cư tru, người\nkhong cư tru la ca nhan khi nhập cảnh mang theo ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt va vang tren mức quy định của Ngan hang Nha nước Việt Nam thi\nphải khai bao hải quan cửa khẩu.\n\nTrường hợp ca nhan khong khai bao khi mang theo số tiền mặt vượt mức neu tren,\ntrong trường hợp bị phat hiện, căn cứ vao số tiền mặt vượt mức, bạn co thể bị\nxử phạt với mức phạt quy định Điều 9 Nghị định 127/2013/NĐ-CP ngay 15/10/1993\nquy định xử phạt vi phạm hanh chinh va cưỡng chế thi hanh quyết định hanh\nchinh trong lĩnh vực hải quan. Tang vật vi phạm được trả lại khi quyết định xử\nphạt đa được thực hiện.\n\nHang hoa miễn thuế\n\nTheo điểm a.2 Khoản 5 Điều 103 Thong tư 38/2015/TT-BTC ngay 25/3/2015: hang\nhoa xuất khẩu, nhập khẩu trong tieu chuẩn hanh lý miễn thuế của người xuất\nnhập cảnh.\n\nTrường hợp hang hoa nhập khẩu vượt tieu chuẩn được miễn thuế thi phần vượt\nđịnh mức phải nộp thuế nhập khẩu. Nếu tổng số tiền thuế phải nộp đối với phần\nvượt dưới 100.000 đồng thi được miễn thuế cả phần vượt. Người nhập cảnh được\nchọn vật phẩm để nộp thuế trong trường hợp hanh lý mang theo gồm nhiều vật\nphẩm.\n\nĐể quy định chi tiết vấn đề nay, Điều 3 Quyết định 31/2015/QĐ-TTg ngay\n4/8/2015 neu ro ca nhan được miễn thuế nhập khẩu, khong chịu thuế tieu thụ đặc\nbiệt va thuế gia trị gia tăng khi nhập cảnh nếu mang theo hanh lý với định mức\nnhư sau:\n\nRượu, đồ uống co cồn: \\- Rượu từ 22 độ trở len  : 1,5 lit;\n\n\\-  Rượu dưới 22 độ :  2,0 lit;\n\n\\-  Đồ uống co cồn, bia  :  3,0 lit\n\nĐối với rượu, nếu người nhập cảnh mang nguyen chai, binh, lọ, can co dung tich\nlớn hơn dung tich neu tren nhưng dung tich vượt khong qua 1 lit thi được miễn\nthuế cả chai, nếu dung tich vượt qua 1 lit thi phần vượt định mức phải nộp\nthuế theo quy định phap luật.\n\nThuốc la:  \\-  Thuốc la điếu  : 200 điếu\n\n\\-  Xi ga : 100 điếu\n\n\\-  Thuốc la sợi  : 500 gam\n\nĐối với thuốc la điếu, xi ga, người nhập cảnh chỉ được mang theo đung định mức\nmiễn thuế. Nếu mang vượt qua định mức miễn thuế thi phần vượt qua phải tạm gửi\ntại kho của Hải quan cửa khẩu va nhận lại trong thời hạn khong qua 180 ngay,\nkể từ ngay được gửi vao kho của Hải quan cửa khẩu.\n\nCac định mức về rượu, đồ uống co cồn; thuốc la neu tren khong ap dụng đối với\nngười dưới 18 tuổi.\n\nĐồ dung ca nhan: số lượng, chủng loại phu hợp với mục đich chuyến đi.\n\nCac vật phẩm khac ngoai danh mục hang hoa neu tren va khong nằm trong danh mục\nhang hoa cấm nhập khẩu, tạm ngừng nhập khẩu hoặc nhập khẩu co điều kiện: Tổng\ntrị gia khong qua 10.000.000 đồng Việt Nam.\n\nTrường hợp hang hoa nhập khẩu vượt tieu chuẩn được miễn thuế thi phần vượt\nđịnh mức phải nộp thuế nhập khẩu. Nếu tổng số tiền thuế phải nộp đối với phẩn\nvượt dưới 100.000 đồng thi được miễn thuế đối với cả phần vượt. Người nhập\ncảnh được chọn vật phẩm để nộp thuế trong trường hợp hanh lý mang theo gồm\nnhiều vật phẩm.\n\nNhư vậy, với những quy định phap luật đa viện dẫn tren, bạn co thể xem xet va\ntuy vao nhu cầu bản than ma quyết định số tiền mặt va hang hoa mang theo khi\nnhập cảnh về Việt Nam.\n\n", "extras": {"page": 437}}