{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324C9-hd-noi-dung-chi-hoat-dong-nghiep-vu-va-dich-vu-ngan-hang-cua-ngan-hang-nha-nuoc.html", "md": "**N ội dung chi hoạt động nghiệp vụ va dịch vụ ngan hang của Ngan hang Nha\nnước được quy định ra sao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien khoa Luật, trường Đại học Kinh tế TP.HCM. Trong qua trinh học phap luật\nvề Ngan hang, em co tim hiểu them về tổ chức va hoạt động của Ngan hang Nha\nnước. Em được biết, Ngan hang Nha nước đong vai tro la Ngan hang trung ương\ntrong tổ chức bộ may nha nước ta. Em thắc mắc khong biết đối với hoạt động\nnghiệp vụ va dịch vụ ngan hang, nội dung chi của Ngan hang Nha nước gồm những\nkhoản nao? Nội dung nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nTrần Thai Duy (duy***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, nội dung chi hoạt động nghiệp vụ va dịch vụ ngan hang của Ngan hang\nNha nước la một trong những nội dung trọng tam va được quy định tại Mục 1.1\nKhoản 1 Điều 8 Thong tư 195/2013/TT-BTC. Cụ thể bao gồm:\n\na) Chi trả lai tiền gửi, trả lai tiền vay; chi về nghiệp vụ mua, ban va giao\ndịch ngoại hối (ngoại tệ va vang); chi về nghiệp vụ thị trường mở;\n\nb) Chi phi in, đuc, bảo quản, bảo vệ, vận chuyển, giao nhận, phat hanh, thu\nhồi thay thế, tieu hủy tiền. Cac khoản chi nay được thực hiện như sau:\n\n\\- Cac khoản chi về vẽ mẫu tiền, chế bản mẫu tiền va chi đặc biệt phục vụ cho\nnhiệm vụ chiến lược của Nha nước do Thống đốc Ngan hang Nha nước quyết định;\n\n\\- Chi phi in, đuc tiền: Chi phi in, đuc tiền được hạch toan vao chi phi của\nNgan hang Nha nước hang năm phu hợp với lượng tiền mới đưa ra lưu thong. Đơn\ngia sản phẩm in tiền giấy va cac giấy tờ co gia; sản xuất tiền kim loại do\nNgan hang Nha nước thẩm định, gửi Bộ Tai chinh quyết định đơn gia tối đa theo\nthẩm quyền;\n\n\\- Chi bảo vệ tiền: Mức chi cho cong tac bảo vệ tiền trong năm do Ngan hang\nNha nước xay dựng va thuyết minh trong kế hoạch tai chinh năm, gồm:\n\n\\+ Chi mua cong cụ lao động, vật tư, thiết bị phục vụ cho cong tac bảo quản,\nđiều chuyển, giam định tiền;\n\n\\+ Chi phụ cấp theo chế độ quy định cho lực lượng canh gac, bảo vệ kho, ap tải\ntiền, vang bạc, đa quý, cac phương tiện thanh toan thay tiền;\n\n\\+ Cac khoản chi khac cho cong tac bảo vệ tiền.\n\n\\- Chi vận chuyển, bốc xếp, gồm cac khoản chi:\n\n\\+ Chi xăng dầu cho phương tiện vận chuyển;\n\n\\+ Chi thue phương tiện vận chuyển được thanh toan theo hợp đồng ký kết với\nben cung cấp dịch vụ;\n\n\\+ Chi bốc xếp tại cảng, nha ga, san bay theo hợp đồng ký kết với ben cung cấp\ndịch vụ. Mức chi vượt định mức bốc xếp hang ra vao kho tiền do Ngan hang Nha\nnước quy định va thuyết minh trong kế hoạch tai chinh năm.\n\n\\- Chi về vật liệu kiểm đếm tiền, phan loại, đong goi tiền: Ngan hang Nha nước\nđược chi va quyết toan gia trị vật liệu thực xuất dung trong năm (bao bi, day\nbuộc, keo dan);\n\n\\- Chi tieu hủy tiền: Cac định mức chi cho cong tac tieu hủy tiền như chi bồi\ndưỡng cho can bộ tham gia cong tac tieu huỷ, chi vật liệu, cong cụ, dụng cụ,\nphụ tung thay thế cho cong tac tieu hủy do Thống đốc Ngan hang Nha nước quyết\nđịnh va thuyết minh trong kế hoạch tai chinh năm. Rieng mức chi bồi dưỡng cho\ncan bộ tham gia tieu hủy phải co sự chấp thuận của Bộ Tai chinh.\n\nc) Cac khoản chi về dịch vụ thanh toan va thong tin;\n\nd) Chi về vận chuyển, gia cong, bảo quản, lưu kho, giam sat gia cong vang va\ncac chi phi khac lien quan đến cong tac quản lý vang va gia cong vang miếng;\n\nđ) Cac khoản chi khac về hoạt động nghiệp vụ;\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung chi hoạt động\nnghiệp vụ va dịch vụ ngan hang của Ngan hang Nha nước. Để hiểu chi tiết hơn về\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}