{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1039-hd-ca-nhan-co-duoc-kinh-doanh-vang-mieng-khong-doanh-nghiep-chi-duoc-phep-mua-ban-loai-vang-mieng-nao.html", "md": "**Cho t oi hỏi: Ca nhan co được kinh doanh vang miếng khong? Doanh nghiệp chỉ\nđược phep mua ban loại vang miếng nao? - Cau hỏi của chị Lộc (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện kinh doanh vang miếng 2024?**\n  * **C a nhan co được kinh doanh vang miếng khong?**\n  * **Doanh nghi ệp chỉ được phep mua ban loại vang miếng nao?**\n\n## **Đ iều kiện kinh doanh vang miếng 2024?**\n\nĐiều kiện [kinh doanh vang miếng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=kinh+doanh+v%C3%A0ng+mi%E1%BA%BFng) bao gồm:\n\n**(1) Điều kiện hoạt động kinh doanh vang miếng**\n\nTại Điều 8 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=Q=dsbGRWODWk)\nco quy định điều kiện hoạt động kinh doanh vang miếng la:\n\n\\- La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký kinh\ndoanh mua, ban vang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký doanh\nnghiệp.\n\n\\- Co địa điểm, cơ sở vật chất va cac trang thiết bị cần thiết phục vụ cho\nhoạt động mua, ban vang trang sức, mỹ nghệ.\n\n**(2) Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng (Điều 10 [Nghị\nđịnh 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk))**\n\n\\- Điều kiện đối với doanh nghiệp được cấp Giấy phep kinh doanh mua, ban vang\nmiếng:\n\n\\+ La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\+ Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n\\+ Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\n\\+ Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\n\\+ Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n\\- Điều kiện đối với tổ chức tin dụng được cấp Giấy phep kinh doanh mua, ban\nvang miếng:\n\n\\+ Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n\\+ Co đăng ký hoạt động kinh doanh vang.\n\n\\+ Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\nTrung ương trở len.\n\n![Cá nhân có được kinh doanh vàng miếng không? Doanh nghiệp chỉ được phép mua\nbán loại vàng miếng\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/vang-\nmieng.jpg)\n\n_C a nhan co được kinh doanh vang miếng khong? Doanh nghiệp chỉ được phep mua\nban loại vang miếng nao? (Hinh từ Internet)_\n\n## **C a nhan co được kinh doanh vang miếng khong?**\n\nTại Điều 10 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk)\nco quy định quản lý hoạt động kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều 10. Quản lý hoạt động kinh doanh mua, ban vang miếng**\n\n> Hoạt động mua, ban vang miếng của cac tổ chức, ca nhan **ch ỉ được thực hiện\n> tại cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\n> phep kinh doanh mua, ban vang miếng.**\n\nTại khoản 1 Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nco quy định điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều 11. Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> **a) L a doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.**\n\n> b) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> ...\n\nNhư vậy, chỉ co doanh nghiệp được Ngan hang Nha nước Việt Nam cấp phep va tổ\nchức tin dụng thi mới được kinh doanh vang miếng.\n\nTom lại ca nhan khong được phep kinh doanh vang miếng.\n\n## **Doanh nghi ệp chỉ được phep mua ban loại vang miếng nao?**\n\nTại Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nco quy định trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\ndoanh mua, ban vang miếng như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nTại Điều 3 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk)\nco quy định về vang miếng như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng,\n> chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang\n> Nha nước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep sản xuất\n> hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n> ...\n\nNhư vậy, doanh nghiệp chỉ được phep mua ban cac loại vang miếng la vang được\ndập thanh miếng, co đong chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của\ndoanh nghiệp va tổ chức tin dụng được Ngan hang Nha nước cho phep sản xuất\nhoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\nTran trọng!\n\n", "extras": {"page": 12}}