{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0275-hd-nguoi-nuoc-ngoai-co-duoc-lam-giam-dinh-vien-tu-phap-trong-linh-vuc-tien-te-va-ngan-hang-tai-viet-na.html", "md": "**Cho t oi hỏi: Người nước ngoai co được lam giam định vien tư phap trong lĩnh\nvực tiền tệ va ngan hang tại Việt Nam hay khong? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nước ngoai co được lam giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang tại Việt Nam hay khong?**\n  * **H ồ sơ bổ nhiệm va cấp thẻ giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang gồm những gi?**\n  * **Ai c o thẩm quyền bổ nhiệm va cấp thẻ giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang?**\n\n## **Ng ười nước ngoai co được lam giam định vien tư phap trong lĩnh vực tiền\ntệ va ngan hang tại Việt Nam hay khong?**\n\nCăn cứ quy định Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nquy định về tieu chuẩn giam định vien tư phap, người giam định tư phap theo vụ\nviệc như sau:\n\n> **Ti eu chuẩn giam định vien tư phap, người giam định tư phap theo vụ việc**\n\n> 1\\. Cong dan Việt Nam thường tru tại Việt Nam co đủ cac tieu chuẩn sau đay\n> co thể được xem xet, bổ nhiệm giam định vien tư phap:\n\n> a) Tieu chuẩn quy định tại điểm a khoản 1 Điều 7 Luật Giam định tư phap va\n> khong thuộc trường hợp quy định tại khoản 2 Điều 7 Luật Giam định tư phap;\n\n> b) Co trinh độ đại học trở len thuộc một trong cac chuyen nganh tai chinh -\n> ngan hang; kế toan; kinh tế; luật; cong nghệ thong tin, mỹ thuật, cong nghệ\n> kỹ thuật in va cong nghệ hoa học do cơ sở giao dục của Việt Nam đao tạo theo\n> quy định của phap luật hoặc do cơ sở giao dục nước ngoai đao tạo va được\n> cong nhận để sử dụng tại Việt Nam;\n\n> c) Co thời gian hoạt động chuyen mon ở lĩnh vực được đao tạo từ đủ 05 năm\n> trở len tinh từ ngay bổ nhiệm ngạch cong chức, vien chức hoặc ký hợp đồng\n> lao động, phu hợp với lĩnh vực ma người đo được bổ nhiệm lam giam định vien\n> tư phap.\n\nTheo đo để lam được giam định vien tư phap trong lĩnh vực tiền tệ va ngan hang\ntại Việt Nam thi cong dan Việt Nam thường tru tại Việt Nam phải co đủ cac tieu\nchuẩn theo quy định để được xem xet, bổ nhiệm giam định vien tư phap.\n\nDo đo người nước ngoai thi khong thể lam giam định vien tư phap trong lĩnh vực\ntiền tệ va ngan hang tại Việt Nam.\n\n![Người nước ngoài có được làm giám định viên tư pháp trong lĩnh vực tiền tệ\nvà ngân hàng tại Việt Nam hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/thang1/giam-\ndinh-vien-tu-phap.jpg)\n\n_Ng ười nước ngoai co được lam giam định vien tư phap trong lĩnh vực tiền tệ\nva ngan hang tại Việt Nam hay khong? (Hinh từ Internet)_\n\n## **H ồ sơ bổ nhiệm va cấp thẻ giam định vien tư phap trong lĩnh vực tiền tệ\nva ngan hang gồm những gi?**\n\nCăn cứ quy định Điều 6 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=I=dsbGRWODWk)\nquy định về hồ sơ bổ nhiệm, miễn nhiệm, cấp va thu hồi thẻ giam định vien tư\nphap như sau:\n\n> **H ồ sơ bổ nhiệm, miễn nhiệm, cấp va thu hồi thẻ giam định vien tư phap**\n\n> 1\\. Hồ sơ bổ nhiệm, cấp thẻ giam định vien tư phap:\n\n> a) Văn bản đề nghị bổ nhiệm, cấp thẻ giam định vien tư phap của Thủ trưởng\n> đơn vị thuộc Ngan hang Nha nước nơi người được đề nghị bổ nhiệm đang cong\n> tac;\n\n> b) Bản sao co chứng thực cac văn bằng chứng minh chuyen nganh được đao tạo\n> quy định tại điểm b khoản 1 Điều 5 Thong tư nay phu hợp với lĩnh vực chuyen\n> mon được đề nghị bổ nhiệm; văn bản cong nhận của cấp co thẩm quyền đối với\n> văn bằng do cơ sở giao dục nước ngoai cấp;\n\n> c) Sơ yếu lý lịch co xac nhận của cấp co thẩm quyền;\n\n> d) Xac nhận thời gian hoạt động chuyen mon của người được đề nghị bổ nhiệm\n> giam định vien tư phap theo Phụ lục 01 ban hanh kem theo Thong tư nay;\n\n> Trường hợp người được đề nghị bổ nhiệm giam định vien tư phap co thời gian\n> thực tế hoạt động chuyen mon tại đơn vị khac thuộc Ngan hang Nha nước hoặc\n> tại cac cơ quan, tổ chức khac (đơn vị khac) thi thời gian hoạt động chuyen\n> mon của người được đề nghị bổ nhiệm giam định vien tư phap bao gồm thời gian\n> thực tế lam việc tại đơn vị đề nghị va thời gian thực tế lam việc tại đơn vị\n> khac;\n\n> đ) 02 ảnh cỡ 2cm x 3cm theo quy định của Bộ Tư phap.\n\n> ....\n\nNhư vậy, hồ sơ bổ nhiệm va cấp thẻ giam định vien tư phap trong lĩnh vực tiền\ntệ va ngan hang gồm co:\n\n\\- Văn bản đề nghị bổ nhiệm, cấp thẻ giam định vien tư phap của Thủ trưởng đơn\nvị thuộc Ngan hang Nha nước nơi người được đề nghị bổ nhiệm đang cong tac;\n\n\\- Bản sao co chứng thực cac văn bằng chứng minh chuyen nganh được đao tạo quy\nđịnh tại điểm b khoản 1 Điều 5 [Thong tư 14/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=E=dsbGRWODWk)\nphu hợp với lĩnh vực chuyen mon được đề nghị bổ nhiệm;\n\n\\- Văn bản cong nhận của cấp co thẩm quyền đối với văn bằng do cơ sở giao dục\nnước ngoai cấp;\n\n\\- Sơ yếu lý lịch co xac nhận của cấp co thẩm quyền;\n\n\\- Xac nhận thời gian hoạt động chuyen mon của người được đề nghị bổ nhiệm\ngiam định vien tư phap, [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/thang1/PL1.doc)\n\nTrường hợp người được đề nghị bổ nhiệm giam định vien tư phap co thời gian\nthực tế hoạt động chuyen mon tại đơn vị khac thuộc Ngan hang Nha nước hoặc tại\ncac cơ quan, tổ chức khac (đơn vị khac) thi thời gian hoạt động chuyen mon của\nngười được đề nghị bổ nhiệm giam định vien tư phap bao gồm thời gian thực tế\nlam việc tại đơn vị đề nghị va thời gian thực tế lam việc tại đơn vị khac;\n\n\\- 02 ảnh cỡ 2cm x 3cm theo quy định của Bộ Tư phap.\n\n## **Ai c o thẩm quyền bổ nhiệm va cấp thẻ giam định vien tư phap trong lĩnh\nvực tiền tệ va ngan hang?**\n\nCăn cứ quy định khoản 1 Điều 4 [Thong tư 14/2020/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVM09EZ3Tk&mode=A=dsbGRWODWk)quy\nđịnh về thẩm quyền bổ nhiệm, miễn nhiệm, cấp, thu hồi thẻ giam định vien tư\nphap; cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc; thanh\nlập Hội đồng giam định như sau:\n\n> **Th ẩm quyền bổ nhiệm, miễn nhiệm, cấp, thu hồi thẻ giam định vien tư phap;\n> cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc; thanh lập\n> Hội đồng giam định**\n\n> 1\\. Thống đốc Ngan hang Nha nước:\n\n> a) Bổ nhiệm, miễn nhiệm giam định vien tư phap;\n\n> b) Cấp, thu hồi thẻ giam định vien tư phap;\n\n> c) Cong nhận, hủy bỏ cong nhận người giam định tư phap theo vụ việc đối với\n> người giam định tư phap theo vụ việc của cac đơn vị thuộc Ngan hang Nha\n> nước, trừ Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung\n> ương;\n\n> d) Thanh lập Hội đồng giam định.\n\n> ....\n\nTheo đo, người co thẩm quyền bổ nhiệm va cấp thẻ giam định vien tư phap trong\nlĩnh vực tiền tệ va ngan hang la Thống đốc Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 19}}