{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1EEA5-hd-chuyen-nham-tai-khoan-ngan-hang.html", "md": "**Ca ́ch đay khoảng 3 tuàn ngay 09/10/2014 em có ra ngan hang vietcombank\nthực hiện chuyển tiền, nhưng e đa chuyển nhầm tai khoản khac, e đa nhờ ngan\nhang va tự lien hệ với chủ tai khoản tren để lấy lại tiền nhưng ben chủ tai\nkhoản khong hợp tac .Em nghĩ là ben kia có ý định lừa em đẻ quỵt só\ntièn đó.Luạt sư cho em hỏi là giờ em muón kiẹn người kia vè tọi\nlừa đảo chiém đoạt tài sản có được khong ạ,néu được thì em phải\nlàm những thủ tục gì ạ?liẹu khi em kiẹn thì các sép cong ty em có\nphải bạn tam tới viẹc này khong ạ.Em đang rát bói rói mong các luạt\nsư tư ván giúp em với ạ.Mọi tư ván giúp đỡ mong bác tư ván giúp em\nvới ạ **\n\n  \nBộ luật dan sự co quy định về cac trường hợp lam phat sinh quyền sở hữu của ca\nnhan đối với tai sản/tiền. Theo đo, việc chuyển nhầm tiền vao tai khoản khong\nphải la căn cứ để người chủ tai khoản được quyền sở hữu/sử dụng số tiền đo.  \nKhi chủ tai khoản bạn chuyển nhầm tiền được lợi về tai sản khong co căn cứ thi\ntheo khoản 1 điều 599, Bộ luật Dan sự 2005 quy định thi phải hoan trả cho\nngười chủ sở hữu, người chiếm hữu hợp phap. Trường hợp khong tim được chủ sở\nhữu, người chiếm hữu hợp phap tai sản đo thi phải giao cho cơ quan nha nước co\nthẩm quyền. \" Điều 599. Nghĩa vụ hoan trả\n\n1\\. Người chiếm hữu, người sử dụng tai sản của người khac ma khong co căn cứ\nphap luật thi phải hoan trả cho chủ sở hữu, người chiếm hữu hợp phap tai sản\nđo; nếu khong tim được chủ sở hữu, người chiếm hữu hợp phap tai sản đo thi\nphải giao cho cơ quan nha nước co thẩm quyền, trừ trường hợp quy định tại\nkhoản 1 Điều 247 của Bộ luật nay.\"\n\n  \nNhư vậy, trường hợp nay nếu chủ tai khoan đo đa được bạn va ngan hang lien hệ\nđể lấy lại tiền, ma chủ tai khoản nay cố tinh khong trả lại tiền thi người đo\nco thể bị truy cứu trach nhiệm hinh sự.  \nTheo điều 141, Bộ luật Hinh sự 1999 sửa đổi bổ sung 2009: \"Người nao cố tinh\nkhong trả lại cho chủ sở hữu, người quản lý hợp phap hoặc khong giao nộp cho\ncơ quan co trach nhiệm tai sản co gia trị từ mười triệu đồng đến dưới hai trăm\ntriệu đồng, cổ vật hoặc vật co gia trị lịch sử, văn hoa bị giao nhầm hoặc do\nminh tim được, bắt được, sau khi chủ sở hữu, người quản lý hợp phap hoặc cơ\nquan co trach nhiệm yeu cầu được nhận lại tai sản đo theo quy định của phap\nluật, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ ba thang\nđến hai năm\"  \nNhư vậy, với trường hợp nay nếu người chủ tai khoản cố tinh khong trả tiền,\nbạn co thể đến cơ quan cong an trinh bao để được giup đỡ.\n\n", "extras": {"page": 454}}