{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AA70-hd-ho-so-dang-ky-su-dung-tai-khoan-va-mau-dau-mau-chu-ky-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc Nha nước\nđược quy định như thế nao? Quyết định thanh lập đơn vị khi lần đầu tien đăng\nký va sử dụng tai khoản tại Kho bạc Nha nước như thế nao? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc Nha nước được quy định như thế nao? **\n  * **Quy ết định thanh lập đơn vị khi lần đầu tien đăng ký va sử dụng tai khoản tại Kho bạc Nha nước như thế nao?**\n\n## **H ồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc Nha\nnước được quy định như thế nao? **\n\nCăn cứ khoản 1 Điều 8 [Thong tư 18/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnek5EYzTX&mode=Q=dsbGRWODWk)\nquy định về hồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc\nNha nước như sau:\n\n> a) Đăng ký sử dụng tai khoản va mẫu dấu, chữ ký lần đầu\n\n> Cac đơn vị, tổ chức lập Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ\n> ký (Ký hiệu 01/MTK ban hanh kem theo Nghị định số 11/2020/NĐ-CP ngay\n> 20/01/2020 của Chinh phủ quy định về thủ tục hanh chinh thuộc lĩnh vực Kho\n> bạc Nha nước).\n\n> (1) Về chữ ký\n\n> \\- Đối với cac đơn vị, tổ chức sử dụng NSNN va cac tổ chức ngan sach:\n\n> \\+ Chữ ký thứ nhất: La chữ ký của Chủ tai khoản va người được ủy quyền ký\n> Chủ tai khoản theo quy định của phap luật. Mỗi đơn vị chỉ được đăng ký tối\n> đa 4 người ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền ký\n> thay chủ tai khoản). Thủ trưởng đơn vị khong được ủy quyền cho người đăng ký\n> chữ ký thứ hai thay minh lam Chủ tai khoản.\n\n> \\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng hoặc phụ trach kế toan của\n> đơn vị va người được ủy quyền ký thay Kế toan trưởng hoặc phụ trach kế toan.\n> Mỗi đơn vị chỉ được đăng ký tối đa 3 người ký chữ ký thứ hai (Kế toan trưởng\n> va 02 người được ủy quyền).\n\n> Cac đơn vị thuộc lực lượng vũ trang khong co Kế toan trưởng thi khong phải\n> đăng ký chữ ký thứ hai. Tren chứng từ giao dịch với KBNN nơi kế toan trưởng\n> ký ghi ro \"Khong co\".\n\n> \\- Đối với cơ quan tai chinh:\n\n> \\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy\n> quyền lam Chủ tai khoản) va người được ủy quyền ký thay Chủ tai khoản, cụ\n> thể như sau:\n\n> ● Ngan sach trung ương: Lanh đạo Vụ NSNN đối với khoản thu, chi trong nước;\n> lanh đạo Cục Quản lý nợ va Tai chinh đối ngoại - Bộ Tai chinh đối với cac\n> khoản thu, chi vốn ngoai nước va quỹ tich lũy trả nợ.\n\n> ● Ngan sach cấp tỉnh: Lanh đạo Sở Tai chinh;\n\n> ● Ngan sach cấp huyện: Lanh đạo phong Tai chinh;\n\n> ● Ngan sach cấp xa: Chủ tịch, pho Chủ tịch UBND xa.\n\n> \\+ Chữ ký thứ hai: La chữ ký của can bộ được phan cong, cụ thể như sau:\n\n> ● Ngan sach trung ương: Lanh đạo Phong Quản lý NSNN - Vụ NSNN đối với cac\n> khoản thu, chi trong nước; Lanh đạo phong chuyen mon của Cục Quản lý Nợ va\n> Tai chinh đối ngoại đối với cac khoản thu, chi vốn ngoai nước, quỹ tich lũy\n> trả nợ.\n\n> ● Ngan sach cấp tỉnh: Lanh đạo phong chuyen mon (Sở Tai chinh) được phan\n> cong quản lý cac tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi\n> chi, tai khoản chi dự toan chi chuyển giao; tai khoản tiền gửi;\n\n> ● Ngan sach cấp huyện: Can bộ (Phong tai chinh) được giao quản lý cac tai\n> khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản chi dự\n> toan chi chuyển giao;\n\n> ● Ngan sach cấp xa: Phụ trach kế toan ký.\n\n> \\- Đối với cac cơ quan thu:\n\n> \\+ Chữ ký thứ nhất: La chữ ký của thủ trưởng đơn vị. Đơn vị được đăng ký tối\n> đa 4 người ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền).\n> Trường hợp do đặc thu cơ quan thu cần đăng ký nhiều hơn số lượng người ký\n> chữ ký thứ nhất theo quy định neu tren, phải co sự đồng ý bằng văn bản của\n> KBNN.\n\n> \\+ Khong đăng ký chữ ký thứ hai.\n\n> \\- Cac cơ quan thanh tra, kiểm tra việc quản lý, sử dụng NSNN:\n\n> \\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy\n> quyền lam Chủ tai khoản).\n\n> \\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng hoặc phụ trach kế toan của\n> đơn vị va người được ủy quyền ký thay Kế toan trưởng hoặc phụ trach kế toan.\n\n> Rieng đối với trường hợp cơ quan, đơn vị khong co tổ chức bộ may kế toan độc\n> lập, chữ ký thứ hai co thể la chữ ký của can bộ được phan cong theo doi tai\n> khoản tạm thu, tạm giữ; khi đo đơn vị gửi Văn bản giao nhiệm vụ cho can bộ\n> theo doi tai khoản tạm thu, tạm giữ được ký chức danh \"Kế toan trưởng\" tren\n> chứng từ kế toan giao dịch với KBNN.\n\n> \\- Đối với cac doanh nghiệp va tổ chức khac:\n\n> \\+ Chữ ký thứ nhất: La chữ ký của Thủ trưởng đơn vị (hoặc người được ủy\n> quyền lam Chủ tai khoản) hoặc người đại diện phap luật được ghi trong Giấy\n> chứng nhận đăng ký kinh doanh (đối với doanh nghiệp tư nhan) va người được\n> ủy quyền ký thay Chủ tai khoản.\n\n> Rieng đối với Cong ty trach nhiệm hữu hạn Nha nước một thanh vien: tuy theo\n> quy định cụ thể tại Điều lệ của Cong ty, Chủ tai khoản co thể la Chủ tịch\n> Hội đồng thanh vien, Giam đốc hoặc Tổng Giam đốc (Chủ tịch hội đồng thanh\n> vien co thể kiem nhiệm hoặc thue người khac lam Giam đốc hoặc Tổng Giam\n> đốc); việc đăng ký chữ ký được thực hiện theo quy định đối với doanh nghiệp,\n> tổ chức neu tren.\n\n> \\+ Chữ ký thứ hai: La chữ ký của Kế toan trưởng (hoặc phụ trach kế toan) va\n> người được ủy quyền ký thay Kế toan trưởng.\n\n> \\- Tren Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký cần ghi ro họ,\n> ten, chức vụ của người đăng ký chữ ký.\n\n> (2) Về mẫu dấu\n\n> \\- Mẫu dấu đăng ký giao dịch với KBNN la dấu đa đăng ký tại cơ quan cong an,\n> được đong thanh hai (02) dấu ro net.\n\n> \\- Đối với cac đơn vị thuộc khối an ninh, quốc phong: mẫu dấu phải được đăng\n> ký với cơ quan bảo mật trong nganh (Quốc phong, An ninh).\n\n> \\- Đối với Ban quản lý dự an co tư cach phap nhan khong đầy đủ (khong co con\n> dấu rieng): Được sử dụng con dấu của chủ đầu tư quy định trong Quyết định\n> thanh lập Ban quản lý dự an va phải đăng ký mẫu dấu của chủ đầu tư với cơ\n> quan KBNN nơi đơn vị đăng ký sử dụng tai khoản giao dịch.\n\n> b) Đăng ký sử dụng bổ sung tai khoản\n\n> \\- Trường hợp đăng ký them tai khoản chi tiết va khong thay đổi về hồ sơ\n> phap lý, mẫu dấu, mẫu chữ ký so với lần đăng ký va sử dụng tai khoản liền kề\n> trước đo, đơn vị, tổ chức lập Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu\n> chữ ký (Ký hiệu 01/MTK ban hanh kem theo Nghị định số 11/2020/NĐ-CP ngay\n> 20/01/2020 của Chinh phủ quy định về thủ tục hanh chinh thuộc lĩnh vực Kho\n> bạc Nha nước) gửi KBNN nơi giao dịch.\n\n> \\- Trường hợp đăng ký them tai khoản va co thay đổi về người ký so với lần\n> đăng ký va sử dụng tai khoản liền kề trước đo, cac đơn vị, tổ chức phải lập\n> Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Ký hiệu 01/MTK ban\n> hanh kem theo Nghị định số 11/2020/NĐ-CP) va gửi KBNN nơi giao dịch cung với\n> cac Văn bản bổ nhiệm chức vụ của người ký chữ ký được thay đổi.\n\n> c) Thay đổi mẫu dấu, mẫu chữ ký\n\n> Trường hợp thay đổi mẫu dấu, thay đổi mẫu chữ ký của người ký chữ ký thứ\n> nhất, người ký chữ ký thứ hai, hoặc thay đổi người ký ủy quyền chủ tai\n> khoản, người ký ủy quyền kế toan trưởng/phụ trach kế toan so với lần đăng ký\n> trước: đơn vị, tổ chức lập Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Ký\n> hiệu 02/MTK ban hanh kem theo Nghị định số 11/2020/NĐ-CP) gửi KBNN nơi giao\n> dịch.\n\n> d) Thay đổi hồ sơ phap lý\n\n> Trường hợp thay đổi chủ tai khoản, hoặc kế toan trưởng/phụ trach kế toan,\n> trường hợp co Văn bản bổ nhiệm lại chức vụ của người đang đăng ký Chủ tai\n> khoản, Kế toan trưởng hoặc co văn bản phan cong lại cho người phụ trach kế\n> toan: cac đơn vị, tổ chức lập Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Ký\n> hiệu 02/MTK ban hanh kem theo Nghị định số 11/2020/NĐ-CP) kem cac văn bản bổ\n> nhiệm, bổ nhiệm lại hoặc phan cong, phan cong lại gửi KBNN nơi giao dịch.\n\n**_Theo đo, hồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc\nNha nước được quy định theo phap luật neu tren._**\n\n![Hồ sơ đăng ký sử dụng tài khoản và mẫu dấu, mẫu chữ ký tại Kho bạc Nhà nước\nnhư thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230309/chu-\nky.jpg)\n\n_H ồ sơ đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký tại Kho bạc Nha nước\nnhư thế nao? (Hinh từ Internet)_\n\n## **Quy ết định thanh lập đơn vị khi lần đầu tien đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước như thế nao?**\n\nCăn cứ khoản 2 Điều 8 [Thong tư 18/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnek5EYzTX&mode=Q=dsbGRWODWk)\nquy định về quyết định thanh lập đơn vị khi lần đầu tien đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước như sau:\n\n> 2\\. Quyết định thanh lập đơn vị\n\n> a) Cac đơn vị gửi Quyết định thanh lập đơn vị khi lần đầu tien đăng ký va sử\n> dụng tai khoản tại KBNN trừ cac đơn vị được quy định tại điểm b Khoản 2 Điều\n> nay.\n\n> Trong đo: Đối với Ban quản lý dự an, co thể gửi Quyết định thanh lập Ban\n> quản lý dự an của cấp co thẩm quyền, hoặc Quyết định phe duyệt dự an hoặc\n> Quyết định giao nhiệm vụ chủ đầu tư đối với Ban quản lý được giao quản lý dự\n> an đầu tư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư. Đối với\n> doanh nghiệp co vốn nha nước gửi Quyết định thanh lập doanh nghiệp, đối với\n> doanh nghiệp tư nhan gửi Giấy chứng nhận đăng ký kinh doanh (Doanh nghiệp co\n> vốn nha nước bao gồm cac doanh nghiệp co vốn nha nước va cac Cong ty trach\n> nhiệm hữu hạn nha nước 1 thanh vien).\n\n> b) Cac đơn vị sau khong phải gửi Quyết định thanh lập đơn vị:\n\n> \\- Cac cơ quan của Đảng Cộng sản Việt Nam.\n\n> \\- Cac cơ quan Nha nước ở trung ương gồm: Văn phong Chủ tịch nước, Văn phong\n> Quốc hội, Văn phong Chinh phủ, cac Bộ, cơ quan ngang Bộ, cơ quan thuộc Chinh\n> phủ.\n\n> \\- Cơ quan của cac đoan thể, tổ chức bao gồm: Ủy ban Mặt trận tổ quốc Việt\n> Nam, Đoan thanh nien cộng sản Hồ Chi Minh, Hội Lien hiệp Phụ nữ Việt Nam,\n> Hội Nong dan Việt Nam, Lien đoan Lao động Việt Nam, Hội Cựu chiến binh Việt\n> Nam.\n\n> \\- Văn phong Ủy ban nhan dan đối với cấp tỉnh, cấp huyện, Ủy ban nhan dan\n> cấp xa.\n\n> \\- Cac đơn vị thuộc lực lượng vũ trang (Quốc phong, An ninh).\n\nQuyết định thanh lập đơn vị khi lần đầu tien đăng ký va sử dụng tai khoản tại\nKho bạc Nha nước được quy định như sau: Cac đơn vị gửi Quyết định thanh lập\nđơn vị khi lần đầu tien đăng ký va sử dụng tai khoản tại KBNN trừ cac đơn vị\nđược quy định tại điểm b khoản 2 Điều nay.\n\nTrong đo: Đối với Ban quản lý dự an, co thể gửi Quyết định thanh lập Ban quản\nlý dự an của cấp co thẩm quyền, hoặc Quyết định phe duyệt dự an hoặc Quyết\nđịnh giao nhiệm vụ chủ đầu tư đối với Ban quản lý được giao quản lý dự an đầu\ntư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư. Đối với doanh\nnghiệp co vốn nha nước gửi Quyết định thanh lập doanh nghiệp, đối với doanh\nnghiệp tư nhan gửi Giấy chứng nhận đăng ký kinh doanh (Doanh nghiệp co vốn nha\nnước bao gồm cac doanh nghiệp co vốn nha nước va cac Cong ty trach nhiệm hữu\nhạn nha nước 1 thanh vien).\n\nTran trọng!\n\n", "extras": {"page": 57}}