{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F307-hd-khong-tieu-huy-tien-gia-trong-truong-hop-nao-co-quan-nao-co-trach-nhiem-tieu-huy-tien-gia.html", "md": "**Cho t oi hỏi: Tieu hủy tiền giả khong ap dụng đối với trường hợp nao? Cơ\nquan nao co trach nhiệm tieu hủy tiền giả? Anh Hải - Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kh ong tieu hủy tiền giả trong trường hợp nao?**\n  * **C ơ quan nao co trach nhiệm tieu hủy tiền giả?**\n  * **Vi ệc giao nhận, vận chuyển tiền giả được thực hiện theo trinh tự thế nao?**\n\n## **Kh ong tieu hủy tiền giả trong trường hợp nao?**\n\nCăn cứ Điều 12 [Thong tư 28/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU16WTTW&mode=09dsbGRWOHhNZzWk)\nvề lưu giữ tiền giả phục vụ cong tac phong, chống tiền giả của Ngan hang Nha\nnước như sau:\n\n> **L ưu giữ tiền giả phục vụ cong tac phong, chống tiền giả của [Ngan hang\n> Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc?loc=explorer)**\n\n> Sau khi phan tich, giam định tiền giả loại mới, Cục Phat hanh va Kho quỹ\n> được lưu giữ, bảo quản tối đa 15 tờ (miếng)/loại để phục vụ cong tac nghien\n> cứu, phong, chống tiền giả va tập huấn nghiệp vụ (trừ tiền giả, tiền nghi\n> giả giam định theo Khoản 4 Điều 11 Thong tư nay). Trường hợp cần lưu giữ,\n> bảo quản nhiều hơn 15 tờ (miếng)/loại, Cục Phat hanh va Kho quỹ trinh Thống\n> đốc [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-nha-nuoc?loc=explorer) quyết định.\n\nTheo quy định tren, việc tieu hủy tiền giả khong ap dụng đối với trường hợp\ntiền giả thu được la tiền giả loại mới.\n\nVa sau khi phan tich, giam định tiền giả loại mới, Cục Phat hanh va Kho quỹ\nđược lưu giữ, bảo quản tối đa 15 tờ (miếng)/loại để phục vụ cong tac nghien\ncứu, phong, chống tiền giả va tập huấn nghiệp vụ.\n\nTrường hợp cần lưu giữ, bảo quản nhiều hơn 15 tờ (miếng)/loại, Cục Phat hanh\nva Kho quỹ trinh Thống đốc Ngan hang Nha nước quyết định.\n\n![Tiêu hủy tiền giả không áp dụng đối với trường hợp nào? Cơ quan nào có trách\nnhiệm tiêu hủy tiền\ngiả?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/14122023/tien-\ngia.jpg)\n\n_Kh ong tieu hủy tiền giả trong trường hợp nao? Cơ quan nao co trach nhiệm\ntieu hủy tiền giả? (Hinh từ Internet)_\n\n## **C ơ quan nao co trach nhiệm tieu hủy tiền giả?**\n\nCăn cứ Điều 13 [Thong tư 28/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU16WTTW&mode=09dsbGRWOHhNdzWk)\nquy định thu nhận va tieu hủy tiền giả như sau:\n\n> **Thu nh ận va tieu hủy tiền giả**\n\n> 1\\. Ngan hang Nha nước tổ chức thu nhận tiền giả do cac tổ chức, ca nhan\n> giao nộp.\n\n> 2\\. Ngan hang Nha nước tổ chức tieu hủy tiền giả theo quy định như đối với\n> tiền khong đủ tieu chuẩn lưu thong.\n\n> 3\\. Việc tieu hủy tiền giả la tang vật của cac vụ an hinh sự thực hiện theo\n> quy định của Bộ Luật Tố tụng hinh sự.\n\nNhư vậy, Ngan hang Nha nước tổ chức tieu hủy tiền giả theo quy định như đối\nvới tiền khong đủ tieu chuẩn lưu thong.\n\n## **Vi ệc giao nhận, vận chuyển tiền giả được thực hiện theo trinh tự thế\nnao?**\n\nTheo quy định tại Điều 9 [Thong tư 28/2013/TT-\nNHN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU16WTTW&mode=U=dsbGRWODWk)N\nvề giao nhận, vận chuyển tiền giả như sau:\n\n> **Giao nh ận, vận chuyển tiền giả**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải giao nộp toan bộ\n> số tiền giả đa thu giữ về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở\n> Giao dịch theo định kỳ hang thang, trừ số tiền giả loại mới giao nộp theo\n> quy định tại Khoản 4 Điều nay. Việc giao nhận tiền giả thực hiện theo\n> tờ/miếng va phải được lập bien bản (theo Phụ lục số 3).\n\n> Phương thức vận chuyển tiền giả do Chủ tịch Hội đồng thanh vien, Chủ tịch\n> Hội đồng quản trị hoặc Tổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai quyết định, đảm bảo an toan trong qua trinh vận chuyển.\n\n> 2\\. Ngan hang Nha nước chi nhanh, Sở giao dịch co trach nhiệm kiểm tra tinh\n> xac thực của từng tờ tiền giả do tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai giao nộp.\n\n> Trường hợp phat hiện tiền thật trong số tiền giả giao nộp, Ngan hang Nha\n> nước chi nhanh, Sở Giao dịch lập bien bản (theo Phụ lục số 5) va co văn bản\n> yeu cầu đơn vị giao nộp phải hoan trả ngang gia trị cho khach hang va bao\n> cao kết quả trong thời gian 30 ngay lam việc.\n\n> Tờ tiền thật đa đong dấu \"Tiền giả\" va bấm lỗ được [Ngan hang Nha\n> nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc?loc=explorer) chi nhanh, Sở Giao dịch cắt goc 1/8 diện tich tờ tiền,\n> thu đổi ngang gia trị (ghi Co) cho đơn vị giao nộp (khong thu phi đổi tiền\n> khong đủ tieu chuẩn lưu thong) va đong goi, giao nhận như đối với tiền khong\n> đủ tieu chuẩn lưu thong theo quy định của Ngan hang Nha nước.\n\n> 3\\. Ngan hang Nha nước chi nhanh, Sở Giao dịch phải giao nộp tiền giả về Kho\n> tiền Trung ương hoặc Ngan hang Nha nước chi nhanh tỉnh Binh Định it nhất 1\n> lần trong 6 thang (nếu co), kết hợp với việc điều chuyển tiền đi, đến của\n> Ngan hang Nha nước. Việc giao nhận thực hiện theo bo, bi, tui nguyen niem\n> phong va được lập bien bản (theo Phụ lục số 3).\n\n> 4\\. Đối với tiền giả loại mới, tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai phải giao nộp về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở\n> giao dịch trong thời hạn 2 ngay lam việc kể từ ngay thu giữ. Phương thức vận\n> chuyển thực hiện theo quy định tại Khoản 1 Điều nay.\n\n> Việc giao nộp tiền giả loại mới của Ngan hang Nha nước chi nhanh, Sở Giao\n> dịch được thực hiện theo yeu cầu của Cục Phat hanh va Kho quỹ. Phương thức\n> vận chuyển tiền giả loại mới do Giam đốc Sở Giao dịch, Ngan hang Nha nước\n> chi nhanh quyết định, đảm bảo an toan, kịp thời.\n\nNhư vậy, việc giao nhận, vận chuyển tiền giả được thực hiện như sau:\n\n**(1)** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải giao nộp toan bộ\nsố tiền giả đa thu giữ về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở\nGiao dịch theo định kỳ hang thang, trừ số tiền giả loại mới. Việc giao nhận\ntiền giả thực hiện theo tờ/miếng va phải được lập bien bản.\n\nPhương thức vận chuyển tiền giả do Chủ tịch Hội đồng thanh vien, Chủ tịch Hội\nđồng quản trị hoặc Tổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai quyết định, đảm bảo an toan trong qua trinh vận chuyển.\n\n**(2)** Ngan hang Nha nước chi nhanh, Sở giao dịch co trach nhiệm kiểm tra\ntinh xac thực của từng tờ tiền giả do tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai giao nộp.\n\n**(3)** Ngan hang Nha nước chi nhanh, Sở Giao dịch phải giao nộp tiền giả về\nKho tiền Trung ương hoặc Ngan hang Nha nước chi nhanh tỉnh Binh Định it nhất 1\nlần trong 6 thang (nếu co), kết hợp với việc điều chuyển tiền đi, đến của Ngan\nhang Nha nước. Việc giao nhận thực hiện theo bo, bi, tui nguyen niem phong va\nđược lập bien bản.\n\n**(4)** Đối với tiền giả loại mới, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải giao nộp về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở giao\ndịch trong thời hạn 2 ngay lam việc kể từ ngay thu giữ.\n\nTran trọng!\n\n", "extras": {"page": 26}}