{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EDAE-hd-lai-vay-ngan-hang-co-duoc-tinh-vao-chi-phi-duoc-tru-hay-khong.html", "md": "**Cho t oi hỏi cong ty toi co một khoản lai vay ngan hang thi khoản nay co\nđược tinh vao chi phi được trừ khong? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai vay ngan hang co được tinh vao chi phi được trừ hay khong?**\n  * **C ac khoản thu nhập được miễn thuế thu nhập doanh nghiệp la gi?**\n  * **X ac định thu nhập tinh thuế thu nhập doanh nghiệp như thế nao?**\n\n## **L ai vay ngan hang co được tinh vao chi phi được trừ hay khong?**\n\nTheo Điều 6 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi Điều 4 [Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)\nquy định về cac khoản chi được trừ va khong được trừ khi xac định thu nhập\nchịu thuế như sau:\n\n> **C ac khoản chi được trừ va khong được trừ khi xac định thu nhập chịu\n> thuế**\n\n> 1\\. Trừ các khoản chi khong được trừ neu tại Khoản 2 Điều nay, doanh\n> nghiẹp được trừ mọi khoản chi néu đáp ứng đủ cac đièu kiẹn sau:\n\n> a) Khoản chi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh doanh\n> của doanh nghiệp.\n\n> b) Khoản chi co đủ hoa đơn, chứng từ hợp phap theo quy định của phap luật.\n\n> c) Khoản chi nếu co hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ 20\n> triệu đồng trở len (gia đa bao gồm thuế GTGT) khi thanh toan phải co chứng\n> từ thanh toan khong dung tiền mặt.\n\n> ...\n\n> 2\\. Cac khoản chi khong được trừ khi xac định thu nhập chịu thuế bao gồm:\n\n> ...\n\n> 2.17. Phần chi phi trả lai tiền vay vốn sản xuất kinh doanh của đối tượng\n> khong phải la tổ chức tin dụng hoặc tổ chức kinh tế vượt qua 150% mức lai\n> suất cơ bản do Ngan hang Nha nước Việt Nam cong bố tại thời điểm vay.\n\n> 2.18. Chi trả lai tiền vay tương ứng với phần vốn điều lệ (đối với doanh\n> nghiệp tư nhan la vốn đầu tư) đa đăng ký con thiếu theo tiến độ gop vốn ghi\n> trong điều lệ của doanh nghiệp kể cả trường hợp doanh nghiệp đa đi vao sản\n> xuất kinh doanh. Chi trả lai tiền vay trong qua trinh đầu tư đa được ghi\n> nhận vao gia trị của tai sản, gia trị cong trinh đầu tư.\n\n> Trường hợp doanh nghiệp đa gop đủ vốn điều lệ, trong qua trinh kinh doanh co\n> khoản chi trả lai tiền vay để đầu tư vao doanh nghiệp khac thi khoản chi nay\n> được tinh vao chi phi được trừ khi xac định thu nhập chịu thuế.\n\n> Chi trả lai tiền vay tương ứng với vốn điều lệ con thiếu theo tiến độ gop\n> vốn ghi trong điều lệ của doanh nghiệp khong được trừ khi xac định thu nhập\n> chịu thuế được xac định như sau:\n\n> \\- Trường hợp số tiền vay nhỏ hơn hoặc bằng số vốn điều lệ con thiếu thi\n> toan bộ lai tiền vay la khoản chi khong được trừ.\n\n> \\- Trường hợp số tiền vay lớn hơn số vốn điều lệ con thiếu theo tiến độ gop\n> vốn:\n\n> \\+ Nếu doanh nghiệp phat sinh nhiều khoản vay thi khoản chi trả lai tiền vay\n> khong được trừ bằng tỷ lệ (%) giữa vốn điều lệ con thiếu tren tổng số tiền\n> vay nhan (x) tổng số lai vay.\n\n> \\+ Nếu doanh nghiệp chỉ phat sinh một khoản vay thi khoản chi trả lai tiền\n> khong được trừ bằng số vốn điều lệ con thiếu nhan (x) lai suất của khoản vay\n> nhan (x) thời gian gop vốn điều lệ con thiếu.\n\n> (Lai vay thực hiện theo quy định tại điểm 2.17 Điều nay)\n\n> ...\n\nTheo đo, khoản lai vay [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lam-ngan-hang?loc=explorer) được tinh vao chi phi được trừnếu đap\nứng đủ cac điều kiện như sau:\n\n**[1]** Khoản lai vay ngan hang đap ứng đủ cac điều kiện để được tinh vao chi\nphi được trừ\n\n**[2]** Khoản lai vay ngan hang khong thuộc trường hợp theo quy định tại điểm\n2.17 va 2.18 khoản 2 Điều 6[ Thong tư 78/2014/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode===JodllXNWZNbDh5WHpZPQYT)được\nsửa đổi bởi Điều 4[ Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)\n\n![Lãi vay ngân hàng có được tính vào chi phí được trừ hay\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/22112023/lai-\nvay.jpg)\n\n _L ai vay ngan hang co được tinh vao chi phi được trừ hay khong? (Hinh từ\nInternet)_\n\n## **C ac khoản thu nhập được miễn thuế thu nhập doanh nghiệp la gi?**\n\nTheo Điều 4 [Luật Thuế thu nhập doanh nghiệp\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16VTTm&mode=A=dsbGRWODWk)\nđược sửa đổi bổ sung bởi khoản 3 Điều 1[ Luật Thuế thu nhập doanh nghiệp sửa\nđổi năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qVXTV&mode=h4JodllXNWZNbDYT)\nva khoản 2 Điều 1 [Luật sửa đổi cac Luật về thuế\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVNU1qQTTW&mode=h4JodllXNWZNbDYT)\nquy định về thu nhập được miễn thuế như sau:\n\n**[1]** Thu nhập từ trồng trọt, chăn nuoi, nuoi trồng, chế biến nong sản, thủy\nsản, sản xuất muối của hợp tac xa; thu nhập của hợp tac xa hoạt động trong\nlĩnh vực nong nghiệp, lam nghiệp, ngư nghiệp, diem nghiệp ở địa ban co điều\nkiện kinh tế \\- xa hội kho khăn hoặc ở địa ban co điều kiện kinh tế \\- xa hội\nđặc biệt kho khăn; thu nhập của doanh nghiệp từ trồng trọt, chăn nuoi, nuoi\ntrồng, chế biến nong sản, thủy sản ở địa ban co điều kiện kinh tế \\- xa hội\nđặc biệt kho khăn; thu nhập từ hoạt động đanh bắt hải sản.\n\n**[2]** Thu nhập từ việc thực hiện dịch vụ kỹ thuật trực tiếp phục vụ nong\nnghiệp.\n\n**[3]** Thu nhập từ việc thực hiện hợp đồng nghien cứu khoa học va phat triển\ncong nghệ, sản phẩm đang trong thời kỳ sản xuất thử nghiệm, sản phẩm lam ra từ\ncong nghệ mới lần đầu ap dụng tại Việt Nam.\n\n**[4]** Thu nhập từ hoạt động sản xuất, kinh doanh hang hoa, dịch vụ của doanh\nnghiệp co từ 30% số lao động binh quan trong năm trở len la người khuyết tật,\nngười sau cai nghiện, người nhiễm vi rut gay ra hội chứng suy giảm miễn dịch\nmắc phải ở người (HIV/AIDS) va co số lao động binh quan trong năm từ hai mươi\nngười trở len, khong bao gồm doanh nghiệp hoạt động trong lĩnh vực tai chinh,\nkinh doanh bất động sản.\n\n**[5]** Thu nhập từ hoạt động dạy nghề danh rieng cho người dan tộc thiểu số,\nngười tan tật, trẻ em co hoan cảnh đặc biệt kho khăn, đối tượng tệ nạn xa hội.\n\n**[6]** Thu nhập được chia từ hoạt động gop vốn, lien doanh, lien kết với\ndoanh nghiệp trong nước, sau khi đa nộp thuế thu nhập doanh nghiệp.\n\n**[7]** Khoản tai trợ nhận được để sử dụng cho hoạt động giao dục, nghien cứu\nkhoa học, văn hoa, nghệ thuật, từ thiện, nhan đạo va hoạt động xa hội khac tại\nViệt Nam.\n\n**[8]** Thu nhập từ chuyển nhượng chứng chỉ giảm phat thải (CERs) của doanh\nnghiệp được cấp chứng chỉ giảm phat thải.\n\n**[9]** Thu nhập từ thực hiện nhiệm vụ Nha nước giao của Ngan hang Phat triển\nViệt Nam trong hoạt động tin dụng đầu tư phat triển, tin dụng xuất khẩu; thu\nnhập từ hoạt động tin dụng cho người ngheo va cac đối tượng chinh sach khac\ncủa Ngan hang Chinh sach xa hội; thu nhập của cac quỹ tai chinh nha nước va\nquỹ khac của Nha nước hoạt động khong vi mục tieu lợi nhuận theo quy định của\nphap luật; thu nhập của tổ chức ma Nha nước sở hữu 100% vốn điều lệ do Chinh\nphủ thanh lập để xử lý nợ xấu của cac tổ chức tin dụng Việt Nam.\n\n**[10]** Phần thu nhập khong chia của cơ sở thực hiện xa hội hoa trong lĩnh\nvực giao dục - đao tạo, y tế va lĩnh vực xa hội hoa khac để lại để đầu tư phat\ntriển cơ sở đo theo quy định của luật chuyen nganh về lĩnh vực giao dục - đao\ntạo, y tế va lĩnh vực xa hội hoa khac; phần thu nhập hinh thanh tai sản khong\nchia của hợp tac xa được thanh lập va hoạt động theo quy định của Luật hợp tac\nxa.\n\n**[11]** Thu nhập từ chuyển giao cong nghệ thuộc lĩnh vực ưu tien chuyển giao\ncho tổ chức, ca nhan ở địa ban co điều kiện kinh tế \\- xa hội đặc biệt kho\nkhăn.\n\n**L ưu ý: **Từ ngay 01/01/2024, khoản chi tại mục [10] sẽ được sửa đổi theo\nquy định tại khoản 1 Điều 119 [Luật kham bệnh, chữa bệnh 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjeU1UUXTX&mode=s9dsbGRWOHhNVGWk)như\nsau:\n\n> **S ửa đổi, bổ sung một số điều của một số luật lien quan đến kham bệnh,\n> chữa bệnh**\n\n> 1\\. Sửa đổi, bổ sung khoản 10 Điều 4 của Luật Thuế thu nhập doanh nghiệp số\n> 14/2008/QH12 đa được sửa đổi, bổ sung một số điều theo Luật số 32/2013/QH13,\n> Luật số 71/2014/QH13 va Luật số 61/2020/QH14 như sau:\n\n> \"10\\. Phần thu nhập khong chia của cơ sở kham bệnh, chữa bệnh để lại để đầu\n> tư phat triển cơ sở kham bệnh, chữa bệnh đo; phần thu nhập khong chia của cơ\n> sở y tế thực hiện xa hội hoa nhưng khong phải la cơ sở kham bệnh, chữa bệnh\n> va phần thu nhập khong chia của cơ sở thực hiện xa hội hoa trong lĩnh vực\n> giao dục - đao tạo, lĩnh vực xa hội hoa khac để lại để đầu tư phat triển cơ\n> sở đo theo quy định của luật chuyen nganh về lĩnh vực giao dục - đao tạo, y\n> tế va lĩnh vực xa hội hoa khac; phần thu nhập hinh thanh tai sản khong chia\n> của hợp tac xa được thanh lập va hoạt động theo quy định của Luật Hợp tac\n> xa.\"\n\n> ...\n\n## **X ac định thu nhập tinh thuế thu nhập doanh nghiệp như thế nao?**\n\nTheo Điều 7 [Luật Thuế thu nhập doanh nghiệp 2008\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16VTTm&mode=M=dsbGRWODWk)được\nsửa đổi, bổ sung bởi khoản 4 Điều 1 [Luật thuế thu nhập doanh nghiệp sửa đổi\nnăm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qVXTV&mode=h4JodllXNWZOVjYT)\nquy định về xac định thu nhập tinh thuế như sau:\n\n\\- Thu nhập tinh thuế trong kỳ tinh thuế được xac định bằng thu nhập chịu thuế\ntrừ thu nhập được miễn thuế va cac khoản lỗ được kết chuyển từ cac năm trước.\n\n\\- Thu nhập chịu thuế bằng doanh thu trừ cac khoản chi được trừ của hoạt động\nsản xuất, kinh doanh cộng thu nhập khac, kể cả thu nhập nhận được ở ngoai Việt\nNam.\n\n\\- Thu nhập từ hoạt động chuyển nhượng bất động sản, chuyển nhượng dự an đầu\ntư, chuyển nhượng quyền tham gia dự an đầu tư, chuyển nhượng quyền thăm do,\nkhai thac, chế biến khoang sản phải xac định rieng để ke khai nộp thuế.\n\nThu nhập từ chuyển nhượng dự an đầu tư (trừ dự an thăm do, khai thac khoang\nsản), thu nhập từ chuyển nhượng quyền tham gia dự an đầu tư (trừ chuyển nhượng\nquyền tham gia dự an thăm do, khai thac khoang sản), thu nhập từ chuyển nhượng\nbất động sản nếu lỗ thi số lỗ nay được bu trừ với lai của hoạt động sản xuất,\nkinh doanh trong kỳ tinh thuế.\n\nTran trọng!\n\n", "extras": {"page": 29}}