{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B7EE-hd-tong-hop-cac-tai-khoan-ke-toan-duoc-su-dung-trong-giao-nhan-dieu-chuyen-phat-hanh-thu-hoi-va-tieu-h.html", "md": "**Xin h ỏi cac tai khoản kế toan được sử dụng trong giao nhận, điều chuyển,\nphat hanh, thu hồi va tieu hủy tiền mặt gồm những tai khoản nao? - Cau hỏi của\nThanh Hung (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp cac tai khoản kế toan được sử dụng trong giao nhận, điều chuyển, phat hanh, thu hồi va tieu hủy tiền mặt năm 2023? **\n  * **C ac chứng từ kế toan được sử dụng trong giao nhận, điều chuyển, phat hanh, thu hồi va tieu hủy tiền mặt gồm những chứng từ gi?**\n  * **Tr ach nhiệm lập chứng từ kế toan được sử dụng trong giao nhận, điều chuyển, phat hanh, thu hồi va tieu hủy tiền mặt thuộc về ai?**\n\n## **T ổng hợp cac tai khoản kế toan được sử dụng trong giao nhận, điều\nchuyển, phat hanh, thu hồi va tieu hủy tiền mặt năm 2023? **\n\nCăn cứ Điều 5 [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=E=dsbGRWODWk)\nquy định cac tai khoản kế toan được sử dụng trong giao nhận, điều chuyển, phat\nhanh, thu hồi va tieu hủy tiền mặt như sau:\n\n1) TK 101001 - Quỹ dự trữ phat hanh\n\n\\- TK 10100101 - Tiền đủ tieu chuẩn lưu thong\n\n\\- TK 10100102 - Tiền khong đủ tieu chuẩn lưu thong\n\n\\- TK 10100103 - Tiền đinh chỉ lưu hanh\n\n\\- TK 10100104 - Tiền bị pha hoại thuộc Quỹ dự trữ phat hanh\n\n\\- TK 10100105 - Quỹ dự trữ phat hanh đang vận chuyển\n\n2) TK 101002 - Quỹ nghiệp vụ phat hanh\n\n\\- TK 10100201 - Tiền đủ tieu chuẩn lưu thong\n\n\\- TK 10100202 - Tiền khong đủ tieu chuẩn lưu thong\n\n\\- TK 10100203 - Tiền đinh chỉ lưu hanh\n\n\\- TK 10100204 - Tiền bị pha hoại thuộc Quỹ nghiệp vụ phat hanh\n\n\\- TK 10100205 - Quỹ nghiệp vụ phat hanh đang vận chuyển\n\n3) TK 102001 - Tiền mặt bằng đồng Việt Nam\n\n4) TK 315004 - Tham o, thiếu mất tiền, tai sản chờ xử lý\n\n5) TK 315999 - Cac khoản phải thu nội bộ khac\n\n6) TK 414001 - Tiền khong đủ tieu chuẩn lưu thong đa xử lý va chờ thanh toan\ncho khach hang\n\n7) TK 415001 - Thừa quỹ, tai sản thừa chờ xử lý\n\n8) TK 401001 - Tiền giấy phat hanh\n\n\\- TK 40100101 - Tiền cotton phat hanh\n\n\\- TK 40100102 - Tiền polymer phat hanh\n\n9) TK 401002 - Tiền kim loại phat hanh\n\n10) TK 799999 - Thu khac\n\n11) TK 708002 - Thu về dịch vụ ngan quỹ\n\n12) TK 001001 - Tiền chưa cong bố lưu hanh\n\n13) TK 001002 - Tiền đa cong bố lưu hanh\n\n14) TK 001003 - Tiền đang vận chuyển\n\n\\- TK 00100301 - Tiền chưa cong bố lưu hanh đang vận chuyển\n\n\\- TK 00100302 - Tiền đa cong bố lưu hanh đang vận chuyển\n\n15) TK 001004 - Tiền khong co gia trị lưu hanh\n\n\\- TK 00100401- Tiền mẫu\n\n\\- TK 00100402- Tiền lưu niệm\n\n\\- TK 00100403- Tiền nghi giả, tiền nghi bị pha hoại chờ xử lý\n\n\\- TK 00100404- Tiền giả\n\n\\- TK 00100405- Tiền bị pha hoại khong xac định được mệnh gia\n\n16) TK 001005- Tiền giao đi tieu hủy\n\n17) TK 001006- Tiền đa tieu hủy\n\nNội dung, tinh chất va kết cấu của cac tai khoản nay thực hiện theo quy định\ncụ thể trong Hệ thống tai khoản kế toan NHNN.\n\nCac nghiệp vụ giao nhận, điều chuyển, phat hanh, thu hồi va tieu hủy tiền mặt\nco sử dụng cac tai khoản trung gian của hệ thống (tai khoản 699) quy định\ntrong Hệ thống tai khoản kế toan NHNN hiện hanh thi thực hiện theo hướng dẫn\nchi tiết trong Sổ tay hướng dẫn vận hanh của Cục Cong nghệ thong tin.\n\n![tiền\nmặt](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/tien-\nmat.jpg)\n\n_T ổng hợp cac tai khoản kế toan được sử dụng trong giao nhận, điều chuyển,\nphat hanh, thu hồi va tieu hủy tiền mặt năm 2023? (Hinh từ Internet)_\n\n## **C ac chứng từ kế toan được sử dụng trong giao nhận, điều chuyển, phat\nhanh, thu hồi va tieu hủy tiền mặt gồm những chứng từ gi?**\n\nTheo khoản 1 Điều 6 [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=I=dsbGRWODWk)\nquy định cac chứng từ kế toan được sử dụng trong giao nhận, điều chuyển, phat\nhanh, thu hồi va tieu hủy tiền mặt như sau:\n\n> **Ch ứng từ kế toan**\n\n> 1\\. Kế toan giao nhận, điều chuyển, phat hanh, thu hồi va tieu hủy tiền mặt\n> sử dụng cac chứng từ kế toan sau:\n\n> a) Chứng từ sử dụng khi nhập tiền, xuất tiền thuộc Quỹ dự trữ phat hanh,\n> gồm: Lệnh điều chuyển hoặc Lệnh xuất - nhập Quỹ dự trữ phat hanh; phiếu nhập\n> kho, phiếu xuất kho va bien bản giao nhận tiền;\n\n> b) Chứng từ sử dụng trong thu tiền, chi tiền thuộc Quỹ nghiệp vụ phat hanh,\n> gồm: Giấy nộp tiền, sec, lệnh chuyển Co, giấy lĩnh tiền, phiếu thu, phiếu\n> chi va bảng ke cac loại tiền thu, bảng ke cac loại tiền chi;\n\n> c) Chứng từ sử dụng khi nhập tiền tieu hủy, gồm: Lệnh điều chuyển, phiếu\n> nhập kho va bien bản giao nhận tiền;\n\n> d) Chứng từ sử dụng khi xuất tiền tieu hủy, gồm: Lệnh điều chuyển, phiếu\n> xuất kho, bien bản giao nhận tiền;\n\n> đ) Chứng từ sử dụng khi nhập tiền mới in, đuc nhận từ đơn vị sản xuất, gồm:\n> phiếu nhập kho, bien bản giao nhận tiền;\n\n> e) Cac chứng từ khac: Bien bản chi tiết kết quả kiểm đếm va bien bản tổng\n> hợp kết quả kiểm đếm của Hội đồng kiểm đếm, bien bản tạm thu giữ tiền, bien\n> bản thu giữ tiền, bien bản phat hiện tiền co lỗi kỹ thuật, va giấy ủy quyền\n> vận chuyển.\n\n> Phiếu nhập kho/phiếu xuất kho, giấy nộp tiền, phiếu hạch toan Nợ/Co tai\n> khoản ngoại bảng \"tiền đang vận chuyển\" được thực hiện theo mẫu tại Phụ lục\n> số IXA đến Phụ lục số IXĐ ban hanh kem theo Thong tư nay.\n\n> ...\n\nTheo đo, cac chứng từ kế toan được sử dụng trong giao nhận, điều chuyển, phat\nhanh, thu hồi va tieu hủy tiền mặt gồm:\n\n+) Chứng từ sử dụng khi nhập tiền, xuất tiền thuộc Quỹ dự trữ phat hanh;\n\n+) Chứng từ sử dụng trong thu tiền, chi tiền thuộc Quỹ nghiệp vụ phat hanh;\n\n+) Chứng từ sử dụng khi nhập tiền tieu hủy;\n\n+) Chứng từ sử dụng khi xuất tiền tieu hủy\n\n+) Chứng từ sử dụng khi nhập tiền mới in, đuc nhận từ đơn vị sản xuất;\n\n+) Cac chứng từ khac.\n\n## **Tr ach nhiệm lập chứng từ kế toan được sử dụng trong giao nhận, điều\nchuyển, phat hanh, thu hồi va tieu hủy tiền mặt thuộc về ai?**\n\nTại khoản 2 Điều 6 [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=I=dsbGRWODWk)\nquy định trach nhiệm lập chứng từ kế toan được sử dụng trong giao nhận, điều\nchuyển, phat hanh, thu hồi va tieu hủy tiền mặt như sau;\n\n+) Vụ Tai chinh - Kế toan lập phiếu nhập kho/phiếu xuất kho đối với việc nhập\ntiền, xuất tiền tại kho tiền I;\n\n+) Phong Kế toan - Tai vụ của Chi cục Phat hanh va Kho quỹ lập phiếu nhập\nkho/phiếu xuất kho đối với việc nhập tiền, xuất tiền tại kho tiền II;\n\n+) Phong Kế toan - Thanh toan của cac NHNN chi nhanh lập phiếu nhập kho/phiếu\nxuất kho, phiếu thu/phiếu chi đối với việc nhập tiền, xuất tiền tại kho tiền\nNHNN chi nhanh, Phong Kế toan của Sở Giao dịch lập phiếu thu/phiếu chi đối với\nviệc nhập tiền, xuất tiền tại kho tiền Sở Giao dịch;\n\n+) Bộ phận kế toan Hội đồng tieu hủy lập phiếu nhập kho/phiếu xuất kho đối với\nviệc nhập tiền, xuất tiền tieu hủy tại cac Cụm tieu hủy.\n\n[Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=) co\nhiệu lực từ ngay 15/02/2023.\n\nTran trọng!\n\n", "extras": {"page": 48}}