{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C853-hd-ca-nhan-mang-theo-the-ngan-hang-so-tiet-kiem-khi-xuat-canh-nhap-canh-qua-cac-cua-khau-quoc-te-cua-v.html", "md": "**Xin h ỏi: Ca nhan mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập\ncảnh qua cac cửa khẩu quốc tế của Việt Nam co phải khai bao Hải quan cửa khẩu\nkhong?- Cau hỏi của anh Long (Gia Lai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam co phải khai bao Hải quan cửa khẩu khong?**\n  * **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt mức bao gồm những giấy tờ gi?**\n  * **C a nhan nhập cảnh co nhu cầu gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ của ca nhan mở tại tổ chức tin dụng được quy định như thế nao?**\n\n## **C a nhan mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập cảnh\nqua cac cửa khẩu quốc tế của Việt Nam co phải khai bao Hải quan cửa khẩu\nkhong?**\n\nTại khoản 3 Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nco quy định về việc mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập\ncảnh qua cac cửa khẩu quốc tế của Việt Nam của ca nhan như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> **3\\. M ức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai\n> bao Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với\n> những ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng\n> ngoại tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết\n> kiệm, cac loại chứng khoan va cac loại giấy tờ co gia khac.**\n\nNhư vậy, ca nhan mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập\ncảnh qua cac cửa khẩu quốc tế của Việt Nam khong cần phải khai bao Hải quan\ncửa khẩu. Ngoai ra ca nhan cũng khong cần khai bao đối với sec du lịch, cac\nloại chứng khoan va cac loại giấy tờ co gia khac.\n\n![Cá nhân mang theo thẻ ngân hàng, sổ tiết kiệm khi xuất cảnh, nhập cảnh qua\ncác cửa khẩu quốc tế của Việt Nam có phải khai báo Hải quan cửa khẩu\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/ngoai-\nte-tien-mat-1.jpg)\n\n_C a nhan mang theo thẻ ngan hang, sổ tiết kiệm khi xuất cảnh, nhập cảnh qua\ncac cửa khẩu quốc tế của Việt Nam co phải khai bao Hải quan cửa khẩu khong?\n(Hinh từ Internet)_\n\n## **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh mang theo\nngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt mức bao gồm những giấy tờ gi?**\n\nTại Điều 3 [Thong tư 15/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)co\nquy định giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo\nngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao như sau:\n\n> **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao**\n\n> 1\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:\n\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n> 2\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại khoản 1 Điều 2 của Thong tư nay, nhưng khong vượt qua\n> số lượng đa mang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh\n> - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng\n> Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co\n> Giấy xac nhận của tổ chức tin dụng được phep.\n\n> Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất\n> chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra\n> nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\n> ghi tren Tờ khai nhập cảnh - xuất cảnh.\n\nNhư vậy, giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh mang\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt mức bao gồm những giấy tờ\nnhư sau:\n\n\\- Giấy xac nhận do tổ chức tin dụng được phep cấp phu hợp với quy định của\nphap luật về quản lý ngoại hối; hoặc\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\nTrong trường hợp tiền mặt vượt mức nhưng khong vượt qua số lượng đa mang vao\nphải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh - xuất cảnh co xac\nnhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng Việt Nam tiền mặt đa\nmang vao khi nhập cảnh lần gần nhất, khong cần phải co Giấy xac nhận của tổ\nchức tin dụng được phep.\n\n## **C a nhan nhập cảnh co nhu cầu gửi ngoại tệ tiền mặt vao tai khoản thanh\ntoan bằng ngoại tệ của ca nhan mở tại tổ chức tin dụng được quy định như thế\nnao?**\n\nTại Điều 4 [Thong tư 15/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=A=dsbGRWODWk)co\nquy định ca nhan nhập cảnh mang theo ngoại tệ tiền mặt co nhu cầu gửi số ngoại\ntệ nay vao tai khoản thanh toan bằng ngoại tệ của ca nhan mở tại tổ chức tin\ndụng được phep thực hiện:\n\n\\- Ca nhan xuất trinh cho tổ chức tin dụng được phep Tờ khai nhập cảnh - xuất\ncảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao.\n\nKhi thực hiện giao dịch cho khach hang, tổ chức tin dụng được phep đong dấu\nxac nhận số ngoại tệ đa nộp vao tai khoản thanh toan bằng ngoại tệ tren bản\nchinh Tờ khai nhập cảnh - xuất cảnh, đồng thời lưu giữ 01 bản sao Tờ khai.\n\n\\- Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu chỉ co gia\ntrị cho ca nhan gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ\ntrong thời hạn 60 ngay kể từ ngay khi tren Tờ khai nhập cảnh - xuất cảnh.\n\nTran trọng!\n\n", "extras": {"page": 42}}