{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C044-hd-viec-xuat-kho-tien-trung-uong-giao-hoi-dong-tieu-huy-cua-ngan-hang-nha-nuoc-viet-nam-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc xuất kho tiền Trung ương giao Hội đồng tieu hủy của ngan hang nha nước\nViệt Nam được thực hiện ra sao? Quy định về giao nhận, bảo quản tiền tieu hủy\ncủa ngan hang nha nước Việt Nam la gi? Quy định về kiểm đếm tiền tieu hủy của\nngan hang nha nước Việt Nam như thế nao? Nhờ ban bien tập tư vấn giup toi, toi\ncảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1. Việc xuất kho tiền Trung ương giao Hội đồng tieu hủy của ngan hang nha nước Việt Nam được thực hiện ra sao?\n  * 2. Quy định về giao nhận, bảo quản tiền tieu hủy của ngan hang nha nước Việt Nam la gi?\n  * 3. Quy định về kiểm đếm tiền tieu hủy của ngan hang nha nước Việt Nam như thế nao?\n\n## 1. Việc xuất kho tiền Trung ương giao Hội đồng tieu hủy của ngan hang nha\nnước Việt Nam được thực hiện ra sao?\n\nTại Điều 14 Thong tư 03/2020/TT-NHNN quy định về xuất kho tiền Trung ương giao\nHội đồng tieu hủy của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Căn cứ số lượng, gia trị của cac loại tiền tieu hủy theo Quyết định của\n> Thống đốc Ngan hang Nha nước va kế hoạch nhận tiền của từng cụm tieu hủy,\n> Cục Phat hanh va Kho quỹ lập lệnh điều chuyển để Vụ Tai chinh - Kế toan (đối\n> với Cụm tieu hủy phia Bắc) va Phong Kế toan - Tai vụ thuộc Chi cục Phat hanh\n> va Kho quỹ (đối với Cụm tieu hủy phia Nam) lập phiếu xuất kho tiền tieu hủy\n> từ Kho tiền Trung ương nhập kho tiền tieu hủy.\n>\n> 2\\. Căn cứ chứng từ xuất kho tiền tieu hủy, Kho tiền Trung ương lập Bien bản\n> giao nhận tiền va tiến hanh giao tiền tieu hủy cho từng cụm tieu hủy.\n\n## 2. Quy định về giao nhận, bảo quản tiền tieu hủy của ngan hang nha nước\nViệt Nam la gi?\n\nTại Điều 15 Thong tư 03/2020/TT-NHNN quy định về giao nhận, bảo quản tiền tieu\nhủy của ngan hang nha nước Việt Nam như sau:\n\n> 1\\. Tổ trưởng Tổ 1 nhận tiền do Kho tiền Trung ương giao để nhập kho tiền\n> tieu hủy theo bao (thung) nguyen niem phong kẹp chi, tren giấy niem phong\n> ghi đầy đủ, ro rang cac yếu tố theo quy định về niem phong tiền mặt của Ngan\n> hang Nha nước Việt Nam co sự giam sat của kiểm soat nội bộ Cục Phat hanh va\n> Kho quỹ.\n>\n> 2\\. Tiền tieu hủy bảo quản trong kho tiền tieu hủy phải được phan loại, sắp\n> xếp gọn gang, khoa học va khong lam thay đổi tinh trạng đong bao (thung), bo\n> (tui) tiền tieu hủy.\n>\n> 3\\. Căn cứ chứng từ xuất kho tiền tieu hủy, Hội đồng tieu hủy thực hiện lấy\n> ngẫu nhien số tiền theo tỷ lệ kiểm đếm từng loại tiền do Chủ tịch Hội đồng\n> tieu hủy phe duyệt để Tổ 1 xuất giao cho Tổ 2 kiểm đếm tờ (miếng); số tiền\n> con lại khong phải kiểm đếm tờ (miếng) được xuất giao cho Tổ 3 để cắt hủy.\n\n## 3. Quy định về kiểm đếm tiền tieu hủy của ngan hang nha nước Việt Nam như\nthế nao?\n\nTại Điều 16 Thong tư 03/2020/TT-NHNN quy định về kiểm đếm tiền tieu hủy của\nngan hang nha nước Việt Nam như sau:\n\n> 1\\. Căn cứ chứng từ xuất kho tiền tieu hủy, cac thanh vien quản lý kho tiền\n> tieu hủy thực hiện xuất kho để Tổ 1 giao sang Tổ 2 co sự giam sat của kiểm\n> soat nội bộ Cục Phat hanh va Kho quỹ.\n>\n> 2\\. Tổ trưởng Tổ 2 nhận theo bao (thung) nguyen niem phong kẹp chi, tren\n> giấy niem phong ghi đầy đủ, ro rang cac yếu tố theo quy định về niem phong\n> tiền mặt của Ngan hang Nha nước Việt Nam va giao cho từng kiểm ngan co sự\n> giam sat của Hội đồng giam sat theo phương thức như sau:\n>\n> a) Giao nhận theo bo đủ 10 thếp (tiền giấy), tui (tiền kim loại) nguyen niem\n> phong, tren niem phong ghi đầy đủ cac yếu tố theo quy định về niem phong\n> tiền mặt.\n>\n> Đối với tiền khong đủ tieu chuẩn lưu thong bị biến dạng: giao nhận theo tui,\n> bao nguyen niem phong theo quy cach đong goi, niem phong tiền bị biến dạng.\n>\n> b) Đối với bo (tui) tiền đong khong đủ 1.000 tờ (miếng), bo lẻ, tui lẻ, giao\n> nhận theo bo (tui) tiền nguyen niem phong, tren niem phong ghi đầy đủ cac\n> yếu tố theo quy định.\n>\n> 3\\. Kiểm ngan sau khi nhận đủ số bo (tui) tiền do Tổ trưởng giao, ký nhận\n> tren sổ giao nhận tiền nội bộ, tiến hanh kiểm đếm để xac định số lượng tờ\n> (miếng), phat hiện thừa, thiếu, tiền lẫn loại, tiền giả, tiền đủ tieu chuẩn\n> lưu thong. Nếu bo (tui) tiền đủ số lượng tờ (miếng), đung loại tiền ghi tren\n> niem phong thi hủy ngay giấy niem phong va thực hiện đong bo (tui), niem\n> phong mới.\n>\n> 4\\. Quy cach đong bo (tui) tiền, thung tiền kim loại sau khi kiểm đếm tờ\n> (miếng).\n>\n> a) Đối với tiền giấy: dung 01 (một) tờ tiền trong thếp để gấp ngang thếp\n> tiền, xếp 10 (mười) thếp tiền cung loại thanh 01 (một) bo, dung day (sợi se,\n> nilon...) buộc chặt 02 (hai) vong ngang, 01 (một) vong dọc bo tiền, dan niem\n> phong len mặt co nut buộc bo tiền.\n>\n> Đối với tiền giấy biến dạng khong thể đong bo như tren: đong vao 01 (một)\n> tui vải đủ 1.000 tờ, dung day (sợi se, nilon,...) buộc thắt chặt miệng tui,\n> dan niem phong sat nut buộc miệng tui tiền.\n>\n> b) Đối với tiền kim loại, đong vao tui vải đủ 1.000 miếng, dung day (sợi se,\n> nilon...) buộc thắt chặt miệng tui, dan niem phong sat nut buộc miệng tui\n> tiền. Tui tiền kim loại được đong trong thung va dan niem phong theo quy\n> cach:\n>\n> (i) 01 thung mệnh gia 5.000 đồng: 50 tui;\n>\n> (ii) 01 thung mệnh gia 2.000 đồng, 1.000 đồng, 500 đồng: 75 tui;\n>\n> (iii) 01 thung mệnh gia 200 đồng: 100 tui;\n>\n> c) Khi dan giấy niem phong bao, bo (tui) tiền phải tach rieng cho hai đầu\n> day cach nhau. Tren niem phong bao (thung), bo (tui) tiền ghi đầy đủ cac yếu\n> tố ngay, thang, năm kiểm đếm, loại tiền, số tờ (miếng), thanh tiền, họ ten\n> va chữ ký người kiểm đếm.\n>\n> 5\\. Trong khi kiểm đếm nếu phat hiện tiền thừa, thiếu, tiền lẫn loại, tiền\n> giả, tiền đủ tieu chuẩn lưu thong trong bo (tui) tiền, kiểm ngan bao cho\n> cong chức giam sat kiểm đếm của Hội đồng giam sat, Tổ trưởng hoặc nhan vien\n> lam nhiệm vụ theo doi, xử lý tiền thừa, thiếu va người chứng kiến (nếu co)\n> để kiểm tra lại va ký ten xac nhận vao mặt sau của tờ lot niem phong bo\n> (tui) tiền đo, đồng thời ký xac nhận vao sổ theo doi tiền thừa, thiếu trong\n> kiểm đếm.\n>\n> 6\\. Nhan vien lam nhiệm vụ theo doi, xử lý tiền thừa, thiếu thuộc Tổ 2 được\n> Hội đồng tieu hủy cho tạm ứng một số tiền trong số tiền đa nhận từ Tổ 1 theo\n> từng mệnh gia để bu vao cac bo (tui) tiền thiếu tờ (miếng), co tiền lẫn\n> loại, tiền đủ tieu chuẩn lưu thong, tiền giả, số tiền tạm ứng được mở sổ\n> sach theo doi, kiểm ke hang ngay co sự giam sat của Hội đồng giam sat va gửi\n> vao kho tiền tieu hủy. Số tiền tạm ứng con lại được tieu hủy vao ngay cuối\n> cung khi tieu hủy loại tiền cung mệnh gia.\n>\n> 7\\. Bảo quản tiền trong giờ nghỉ giải lao va giờ nghỉ buổi trưa\n>\n> Trước giờ nghỉ giải lao va giờ nghỉ buổi trưa, bo (tui) tiền đang kiểm đếm\n> được đong bo (tui) tạm thời bằng day (sợi se, nilon, chun...); bo (tui) tiền\n> đa kiểm đếm va chưa kiểm đếm được sắp xếp, bảo quản rieng biệt, gọn gang.\n>\n> Cửa phong kiểm đếm tiền phải được khoa va niem phong co chữ ký của Tổ trưởng\n> Tổ 2 va cong chức giam sat của Hội đồng giam sat.\n>\n> 8\\. Xử lý cuối ngay lam việc\n>\n> a) Kiểm ngan giao lại cho Tổ trưởng Tổ 2 số tiền đa kiểm đếm xong, số tiền\n> chưa kiểm đếm hết trong ngay (nếu co) va ký nhận tren sổ giao nhận tiền nội\n> bộ. Tổ trưởng Tổ 2 tổ chức thực hiện đong bao (thung), dan niem phong hoặc\n> xếp vao xe lưới co khoa, dan niem phong co chữ ký của Tổ trưởng Tổ 2 va Tổ\n> trưởng Tổ giam sat kiểm đếm để gửi vao kho tiền tieu hủy. Việc giao nhận\n> giữa kiểm ngan va Tổ trưởng Tổ 2 co thể thực hiện nhiều lần trong ngay.\n>\n> b) Lập bien bản xac nhận va tổng hợp tiền thừa, thiếu trong cac bo (tui)\n> tiền tieu hủy theo từng Ngan hang Nha nước chi nhanh tỉnh, thanh phố, Sở\n> Giao dịch Ngan hang Nha nước, từng tổ chức tin dụng, Kho bạc Nha nước tren\n> địa ban kem bảng ke niem phong va giấy niem phong bo (tui) tiền thừa, thiếu.\n> Đối với tiền giả lẫn trong tiền đang kiểm đếm lập bien bản rieng va xử lý\n> theo quy định.\n>\n> c) Tổ trưởng Tổ 2 lập bien bản xac nhận kết quả kiểm đếm tiền tieu hủy,\n> trong đo xac định tổng số tiền đa kiểm đếm, số tiền chưa kiểm đếm, tiền\n> thừa, thiếu, tiền lẫn loại, tiền đủ tieu chuẩn lưu thong lẫn vao tiền tieu\n> hủy, tiền giả phat hiện qua kiểm đếm co ký xac nhận của Tổ trưởng Tổ giam\n> sat kiểm đếm.\n>\n> d) Tiền lẫn loại, tiền giả, tiền đủ tieu chuẩn lưu thong được mở sổ sach\n> theo doi co sự giam sat của Hội đồng giam sat va gửi vao kho tiền tieu hủy.\n>\n> đ) Cửa phong kiểm đếm tiền phải được khoa va niem phong co chữ ký của Tổ\n> trưởng Tổ 2 va cong chức giam sat của Hội đồng giam sat.\n\nTran trọng!\n\n", "extras": {"page": 54}}