{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A03F1-hd-03-truong-hop-to-chuc-tin-dung-duoc-phep-kinh-doanh-bat-dong-san-theo-luat-cac-to-chuc-tin-dung-202.html", "md": "**Xin cho t oi hỏi: Toi nghe noi tổ chức tin dụng khong được kinh doanh bất\nđộng sản, co trường hợp nao ngoại lệ tổ chức tin dụng được phep kinh doanh\nkhong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Lu ật Cac tổ chức tin dụng 2024: 03 trường hợp tổ chức tin dụng được phep kinh doanh bất động sản?**\n  * **Lu ật Cac tổ chức tin dụng 2024: tỷ lệ gia trị con lại của tai sản cố định sau khi tổ chức tin dụng mua bất động sản để phục vụ hoạt động nghiệp vụ cần đảm bảo ở mức bao nhieu?**\n  * **Lu ật Cac tổ chức tin dụng 2024: Cac tỷ lệ bảo đảm an toan của tổ chức tin dụng cần duy tri?**\n\n## **Lu ật Cac tổ chức tin dụng 2024: 03 trường hợp tổ chức tin dụng được phep\nkinh doanh bất động sản?**\n\nCăn cứ Điều 139 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhNemWk)\nquy định về hoạt động kinh doanh bất động sản của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nnhư sau:\n\n> **Kinh doanh b ất động sản**\n\n> Tổ chức tin dụng khong được [kinh doanh bất động\n> sản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-bat-\n> dong-san), trừ cac trường hợp sau đay:\n\n> 1\\. Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa\n> điểm lam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp\n> vụ của tổ chức tin dụng;\n\n> 2\\. Cho thue một phần trụ sở kinh doanh thuộc sở hữu của tổ chức tin dụng\n> chưa sử dụng hết;\n\n> 3\\. Nắm giữ bất động sản do việc xử lý nợ. Trong thời hạn 05 năm kể từ ngay\n> quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin dụng phải ban,\n> chuyển nhượng hoặc mua lại bất động sản nay. Trường hợp mua lại bất động sản\n> phải bảo đảm mục đich sử dụng quy định tại khoản 1 Điều nay va tỷ lệ đầu tư\n> vao tai sản cố định quy định tại khoản 3 Điều 144 của Luật nay.\n\nNhư vậy, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) quy\nđịnh 03 trường hợp tổ chức tin dụng được phep [kinh doanh bất động\nsản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-bat-dong-\nsan), bao gồm:\n\n**\\- Tr ường hợp 1:** Tổ chức tin dụng mua, đầu tư, sở hữu bất động sản để sử\ndụng lam trụ sở kinh doanh, địa điểm lam việc, cơ sở phục vụ trực tiếp hoạt\nđộng nghiệp vụ của tổ chức tin dụng;\n\n**\\- Tr ường hợp 2: **Trụ sở kinh doanh của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung) co\nphần dư khong sử dụng thi tổ chức tin dụng được phep cho thue phần đo;\n\n**\\- Tr ường hợp 3:** Nắm giữ bất động sản do việc xử lý nợ. Trong thời hạn 05\nnăm kể từ ngay quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin\ndụng phải ban, chuyển nhượng hoặc mua lại bất động sản nay. Trường hợp mua lại\nchỉ được thực hiện cho mục đich tổ chức tin dụng sử dụng lam cơ sở hoạt động.\nNgoai ra phải đảm bảo tỷ lệ gia trị con lại của tai sản cố định.\n\nNhư vậy, về cơ bản cac trường hợp tổ chức tin dụng được phep kinh doanh bất\nđộng sản theo quy định của [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)được giữ\nnguyen so với quy định tại [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNekWk).\nChỉ co sự thay đổi về tỷ lệ đầu tư vao tai sản cố định va thời hạn xử lý tai\nsản bảo đảm la bất động sản đa được tăng từ 03 năm tại quy định cũ len 05 năm\ntheo [Luật Cac tổ chức tin dụng\n2024.](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\n\n![Luật Các tổ chức tín dụng 2024: 03 trường hợp tổ chức tín dụng được phép\nkinh doanh bất động\nsản?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/to-\nchuc-tin-dung.jpg)\n\n_03 tr ường hợp tổ chức tin dụng được phep kinh doanh bất động sản theo Luật\nCac tổ chức tin dụng 2024? (Hinh từ Internet)_\n\n## **Lu ật Cac tổ chức tin dụng 2024: tỷ lệ gia trị con lại của tai sản cố\nđịnh sau khi tổ chức tin dụng mua bất động sản để phục vụ hoạt động nghiệp vụ\ncần đảm bảo ở mức bao nhieu?**\n\nCăn cứ khoản 3 Điều 144 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhORFWk)quy\nđịnh về tỷ lệ gia trị con lại của tai sản cố định như sau:\n\n> **V ốn va sử dụng vốn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai**\n\n> ..\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được mua, đầu tư tai\n> sản cố định phục vụ trực tiếp cho hoạt động của minh, bảo đảm tỷ lệ gia trị\n> con lại của tai sản cố định như sau:\n\n> a) Khong được vượt qua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ ghi\n> tren sổ sach kế toan đối với ngan hang thương mại, ngan hang hợp tac xa, tổ\n> chức tin dụng phi ngan hang, tổ chức tai chinh vi mo;\n\n> b) Khong được vượt qua 100% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ\n> ghi tren sổ sach kế toan đối với quỹ tin dụng nhan dan;\n\n> c) Khong được vượt qua 50% vốn được cấp va quỹ dự trữ bổ sung vốn được cấp\n> ghi tren sổ sach kế toan đối với chi nhanh ngan hang nước ngoai.\n\nNhư vậy, sau khi tổ chức tin dụng mua bất động sản để phục vụ hoạt động nghiệp\nvụ thi tỷ lệ gia trị con lại của tai sản cố định cần đảm bảo khong được vượt\nqua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ đối với cac tổ chức tin\ndụng la ngan hang thương mại, ngan hang hợp tac xa, tổ chức tin dụng phi ngan\nhang, tổ chức tai chinh vi mo.\n\nĐối với quỹ tin dụng nhan dan, tỷ lệ nay cần đảm bảo khong được vượt qua 100%\nvốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ. Ngoai ra, đối với chi nhanh\nngan hang nước ngoai, tỷ lệ gia trị con lại của tai sản cố định cũng cần đảm\nbảo khong vượt qua 50% vốn được cấp va quỹ dự trữ bổ sung vốn được cấp.\n\n## **Lu ật Cac tổ chức tin dụng 2024: Cac tỷ lệ bảo đảm an toan của tổ chức\ntin dụng cần duy tri?**\n\nCăn cứ khoản 1 Điều 138 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhNemWk)\nquy định về tỷ lệ bảo đảm an toan như sau:\n\n> **T ỷ lệ bảo đảm an toan**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải duy tri cac tỷ lệ\n> bảo đảm an toan sau đay:\n\n> a) Tỷ lệ khả năng chi trả;\n\n> b) Tỷ lệ an toan vốn tối thiểu 08% hoặc tỷ lệ cao hơn theo quy định của\n> Thống đốc Ngan hang Nha nước trong từng thời kỳ;\n\n> c) Trạng thai ngoại tệ, vang tối đa so với vốn tự co;\n\n> d) Tỷ lệ mua, nắm giữ, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh\n> phủ bảo lanh;\n\n> đ) Tỷ lệ bảo đảm an toan khac.\n\n> ...\n\nNhư vậy, tổ chức tin dụng phải đảm bảo duy tri 05 tỷ lệ bảo đảm an toan sau để\nđảm bảo hoạt động bao gồm: Tỷ lệ khả năng chi trả; Tỷ lệ an toan vốn tối\nthiểu; Trạng thai ngoại tệ, vang tối đa so với vốn tự co; Tỷ lệ mua, nắm giữ,\nđầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh va Tỷ lệ bảo\nđảm an toan khac.\n\n**_L ưu ý,[\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)_**_[Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nco hiệu lực thi hanh từ ngay 01/07/2024, ngoại trừ khoản 3 Điều 200 va khoản\n15 Điều 210 co hiệu lực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 19}}