{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E188-hd-mau-giay-de-nghi-vay-von-tin-dung-uu-dai-kiem-phuong-an-su-dung-von-vay-moi-nhat-nam-2023.html", "md": "**Cho t oi hỏi giấy đề nghị vay vốn tin dụng ưu đai kiem phương an sử dụng vốn\nvay mới nhất năm 2023 la mẫu nao? Cau hỏi từ chị Trinh (Điện Bien) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac đối tượng chinh sach nao được vay vốn tin dụng ưu đai?**\n  * **C ac đối tượng vay vốn tin dụng ưu đai phải đap ứng cac điều kiện nao?**\n  * **M ẫu giấy đề nghị vay vốn kiem phương an sử dụng vốn vay mới nhất năm 2023?**\n\n## **C ac đối tượng chinh sach nao được vay vốn tin dụng ưu đai?**\n\nCăn cứ Điều 2 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=k=dsbGRWOHWk)\nquy định người ngheo va cac đối tượng chinh sach khac được vay vốn tin dụng ưu\nđai:\n\n> **Ng ười ngheo va cac đối tượng chinh sach khac được vay vốn tin dụng ưu đai\n> gồm :**\n\n> 1\\. Hộ ngheo.\n\n> 2\\. Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng,\n> trung học chuyen nghiệp va học nghề.\n\n> 3\\. Cac đối tượng cần vay vốn để giải quyết việc lam theo Nghị quyết\n> 120/HĐBT ngay 11 thang 04 năm 1992 của Hội đồng Bộ trưởng (nay la Chinh\n> phủ).\n\n> 4\\. Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n> 5\\. Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu\n> vực II, III miền nui va thuộc Chương trinh Phat triển kinh tế \\- xa hội cac\n> xa đặc biệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương\n> trinh 135).\n\n> 6\\. Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\nNhư vậy, những đối tượng sau được vay vốn tin dụng ưu đai:\n\n\\- Người ngheo\n\n\\- Đối tượng chinh sach khac như sau:\n\n\\+ Hộ ngheo.\n\n\\+ Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng, trung\nhọc chuyen nghiệp va học nghề.\n\n\\+ Cac đối tượng cần vay vốn để giải quyết việc lam theo [Nghị quyết 120/HĐBT\nnăm 1992](https://thuvienphapluat.vn/documents/law.aspx?id=0=pneU9UQTTX&mode=)\ncủa Hội đồng Bộ trưởng (nay la Chinh phủ).\n\n\\+ Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n\\+ Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu vực\n2, 3 miền nui va thuộc Chương trinh Phat triển kinh tế \\- xa hội cac xa đặc\nbiệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương trinh 135).\n\n\\+ Cac đối tượng khac khi co quyết định của [Thủ tướng Chinh\nphủ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/thu-tuong-chinh-\nphu?loc=explorer).\n\n![Mẫu giấy đề nghị vay vốn tín dụng ưu đãi kiêm phương án sử dụng vốn vay mới\nnhất năm\n2023?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang9/230926/VAY-\nVON-TIN-DUNG.jpg)\n\n_M ẫu giấy đề nghị vay vốn tin dụng ưu đai kiem phương an sử dụng vốn vay mới\nnhất năm 2023? (Hinh từ Internet)_\n\n## **C ac đối tượng vay vốn tin dụng ưu đai phải đap ứng cac điều kiện nao?**\n\nCăn cứ Điều 13 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhNdzWk)\nquy định điều kiện để được vay vốn:\n\n> **Đ iều kiện để được vay vốn**\n\n> 1\\. Đối với Người vay la hộ ngheo phải co địa chỉ cư tru hợp phap va phải co\n> trong danh sach hộ ngheo được ủy ban nhan dan cấp xa quyết định theo chuẩn\n> ngheo do Bộ Lao động - Thương binh va Xa hội cong bố, được Tổ tiết kiệm va\n> vay vốn binh xet, lập thanh danh sach co xac nhận của ủy ban nhan dan cấp\n> xa;\n\n> 2\\. Người vay la cac đối tượng chinh sach khac thực hiện theo cac quy định\n> hiện hanh của Nha nước va cac quy định của Nghị định nay.\n\nNhư vậy, cac đối tượng vay vốn tin dụng ưu đai phải đap ứng cac điều kiện sau:\n\n\\- Đối với người vay la hộ ngheo phải co địa chỉ cư tru hợp phap va phải co\ntrong danh sach hộ ngheo được ủy ban nhan dan cấp xa quyết định theo chuẩn\nngheo; được Tổ tiết kiệm va vay vốn binh xet, lập thanh danh sach co xac nhận\ncủa ủy ban nhan dan cấp xa;\n\n\\- Người vay la cac đối tượng chinh sach khac thực hiện theo cac quy định hiện\nhanh của Nha nước va cac quy định của Nghị định nay.\n\nNgoai ra, vốn vay phải được sử dụng vao cac việc sau: (Quy định tại Điều 14\n[Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhOQTWk))\n\n\\- Đối với hộ ngheo; hộ sản xuất kinh doanh thuộc hải đảo, thuộc khu vực 2, 3\nmiền nui va cac xa thuộc Chương trinh 135, sử dụng vốn vay để :\n\n\\+ Mua sắm vật tư, thiết bị; giống cay trồng, vật nuoi;\n\n\\+ Thanh toan cac dịch vụ phục vụ sản xuất, kinh doanh;\n\n\\+ Gop vốn thực hiện cac dự an hợp tac sản xuất, kinh doanh được cấp co thẩm\nquyền phe duyệt;\n\n\\+ Giải quyết một phần nhu cầu thiết yếu về nha ở, điện thắp sang, nước sạch\nva học tập.\n\n\\- Đối với cac tổ chức kinh tế thuộc hải đảo, thuộc khu vực 2, 3 miền nui va\ncac xa thuộc Chương trinh 135, sử dụng vốn vay để chi phi cho sản xuất, kinh\ndoanh theo chương trinh, dự an được cấp co thẩm quyền phe duyệt.\n\n\\- Đối với học sinh, sinh vien co hoan cảnh kho khăn, sử dụng vốn vay để mua\nsắm phương tiện học tập va cac chi phi khac phục vụ cho việc học tập tại\ntrường.\n\n\\- Người vay la đối tượng chinh sach đi lao động co thời hạn ở nước ngoai, sử\ndụng vốn vay để trả phi đao tạo, phi dịch vụ, tiền đặt cọc, ve may bay.\n\n\\- Người vay la cac đối tượng khac thực hiện theo quyết định của Thủ tướng\nChinh phủ.\n\n\\- Vốn nhận ủy thac cho vay ưu đai được sử dụng theo cac mục đich do ben ủy\nthac yeu cầu va được ghi trong hợp đồng ủy thac.\n\n## **M ẫu giấy đề nghị vay vốn kiem phương an sử dụng vốn vay mới nhất năm\n2023?**\n\nDưới đay la mẫu giấy đề nghị vay vốn kiem phương an sử dụng vốn vay hiện đang\nap dụng tại Ngan hanh Chinh sach xa hội\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang9/230926/giay-\nde-nghi-vay-von.jpg)\n\nTải về mẫu giấy đề nghị vay vốn kiem phương an sử dụng vốn vay: [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang9/230926/de-\nnghi-vay-von.doc)\n\nTran trọng!\n\n", "extras": {"page": 35}}