{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32787-hd-viec-khen-thuong-ky-luat-trong-cong-tac-tieu-huy-tien-duoc-quy-dinh-ra-sao.html", "md": "**Vi ệc khen thưởng, kỷ luật trong cong tac tieu hủy tiền được quy định như\nthế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại học\nThương mại. Trong qua trinh học, em co tim hiểu them về cong tac quản lý tiền\ntệ trong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em được biết,\nviệc tieu hủy tiền được tiến hanh qua nhiều giai đoạn chặt chẽ. Vậy, việc khen\nthưởng, kỷ luật trong cong tac tieu hủy tiền được quy định ra sao? Vấn đề nay\nem co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Xuan Vinh\n(vinh***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, việc khen thưởng, kỷ luật trong cong tac tieu hủy tiền la một trong\nnhững nội dung trọng tam va được quy định tại Điều 25 Thong tư 27/2012/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Ca nhan, tập thể lam nhiệm vụ tieu hủy tiền co thanh tich xuất sắc được\nThống đốc Ngan hang Nha nước quyết định khen thưởng.\n\n2\\. Ca nhan, tập thể vi phạm cac quy định tại Thong tư nay thi tuy theo tinh\nchất va mức độ vi phạm sẽ bị xử lý kỷ luật. Trường hợp lam thiếu, mất tiền\nphải bồi thường thiệt hại va bị xử lý theo quy định của phap luật.\n\n3\\. Cong chức, người lao động lam cong tac tieu hủy tiền, nếu tham o, lợi dụng\nlấy cắp tai sản thi phải bồi thường 100% gia trị tai sản thiếu va buộc thoi\nviệc hoặc bị truy cứu trach nhiệm hinh sự theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc khen thưởng, kỷ\nluật trong cong tac tieu hủy tiền. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}