{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D978-hd-giao-dich-chi-tren-tai-khoan-vay-tra-no-nuoc-ngoai-bang-dong-viet-nam-gom-nhung-loai-nao.html", "md": "**Giao d ịch chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam gồm\nnhững loại nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn\ntim hiểu những quy định của phap luật về việc mở va sử dụng tai khoản vay, trả\nnợ nước ngoai, nhưng co một số vấn đề toi chưa được ro lắm. Vi thế, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Cac\ngiao dịch chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam được\nquy định thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận được phản\nhồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Quỳnh\nLam (lam***@gmail.com) **\n\nCac giao dịch chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam\nđược quy định tại Khoản 2 Điều 27 Thong tư 03/2016/TT-NHNN hướng dẫn về quản\nlý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\nTai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam chỉ được sử dụng để thực\nhiện cac giao dịch lien quan đến Khoản vay nước ngoai như sau:\n\n2. Cac giao dịch chi:\n\na) Chi chuyển Khoản sang tai Khoản thanh toan bằng đồng Việt Nam của Ben cho\nvay để thanh toan nợ (gốc, lai) trong trường hợp Ben cho vay sử dụng tai Khoản\nthanh toan bằng đồng Việt Nam để thu hồi Khoản nợ theo thỏa thuận vay;\n\nb) Chi mua ngoại tệ để trả nợ (gốc, lai) của Khoản vay nước ngoai trong trường\nhợp Ben cho vay khong sử dụng tai Khoản thanh toan bằng đồng Việt Nam để thu\nhồi Khoản nợ theo thỏa thuận vay;\n\nc) Chi thanh toan Khoản nhận nợ cho Ben bảo lanh theo quy định tại Chương V\nThong tư nay;\n\nd) Chi thanh toan cac loại phi bằng đồng Việt Nam, chi mua ngoại tệ để thanh\ntoan cac loại phi bằng ngoại tệ lien quan đến Khoản vay nước ngoai;\n\nđ) Chi chuyển Khoản sang tai Khoản thanh toan bằng đồng Việt Nam của Ben đi\nvay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac giao dịch chi\ntren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 358}}