{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/461F6-hd-to-chuc-tai-chinh-phai-ap-dung-cac-bien-phap-nhan-biet-khach-hang-trong-truong-hop-nao-de-phong-chong-rua-tien.html", "md": "**M ọi người hay giải đap giup toi thắc mắc sau đay: Tổ chức tai chinh phải ap\ndụng cac biện phap nhận biết khach hang trong trường hợp nao để phong chống\nrửa tiền? Mong sớm nhận được sự phản hồi. Xin cảm ơn! **\n\n_**Nh ư chung ta đa biết thi rửa tiền la**_ hanh vi của tổ chức, ca nhan nhằm\nhợp phap hoa nguồn gốc của tai sản do phạm tội ma co, bao gồm:\n\n\\+ Hanh vi được quy định trong Bộ luật hinh sự;\n\n\\+ Trợ giup cho tổ chức, ca nhan co lien quan đến tội phạm nhằm trốn tranh\ntrach nhiệm phap lý bằng việc hợp phap hoa nguồn gốc tai sản do phạm tội ma\nco;\n\n\\+ Chiếm hữu tai sản nếu tại thời điểm nhận tai sản đa biết ro tai sản đo do\nphạm tội ma co, nhằm hợp phap hoa nguồn gốc tai sản.\n\nTheo đo, tại Khoản 1 Điều 3 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong,\nchống rửa tiền co quy định về _**nh ững trường hợp tổ chức tai chinh phải ap\ndụng cac biện phap nhận biết khach hang để phong chống rửa tiền bao gồm:**_\n\n\\+ Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, tai\nkhoản tiết kiệm, tai khoản thẻ va cac loại tai khoản khac;\n\n\\+ Khi khach hang lần đầu thiết lập mối quan hệ với tổ chức tai chinh nhằm sử\ndụng sản phẩm, dịch vụ do tổ chức tai chinh cung cấp;\n\n\\+ Khi khach hang thực hiện giao dịch khong thường xuyen co gia trị lớn. Giao\ndịch khong thường xuyen co gia trị lớn la giao dịch của khach hang khong co\ntai khoản hoặc co tai khoản thanh toan nhưng khong giao dịch trong vong 6\nthang trở len với tổng gia trị từ 300.000.000 (ba trăm triệu) đồng trở len\ntrong một ngay;\n\n\\+ Khi thực hiện chuyển tiền điện tử nhưng thiếu thong tin về ten, địa chỉ\nhoặc số tai khoản của người khởi tạo;\n\n\\+ Khi nghi ngờ giao dịch hoặc cac ben lien quan đến giao dịch co lien quan\nđến hoạt động rửa tiền;\n\n\\+ Khi nghi ngờ về tinh chinh xac hoặc tinh đầy đủ của cac thong tin nhận biết\nkhach hang đa thu thập trước đo.\n\nTren đay la nội dung giải đap về những trường hợp tổ chức tai chinh phải ap\ndụng cac biện phap nhận biết khach hang để phong chống rửa tiền.\n\nTran trọng!\n\n", "extras": {"page": 133}}