{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D8F4-hd-khi-hai-cong-ty-khoi-kien-ra-toa-thi-tai-khoan-cua-cong-ty-co-bi-phong-toa-khong.html", "md": "**Ch ao anh chị Luật sư. Em la người co quyền, nghĩa vụ lien quan trong việc\ntranh chấp giữa cong ty A va cong ty con B khi mua ban hang hoa, linh kiện của\nhai cong ty nay với cong ty khac về việc thanh toan va sử dụng chung tai khoản\nthanh toan. Ngay mai, hai cong ty nay sẽ ra toa để giải quyết tranh chấp về\ntai khoản thanh toan chung thi khi ra toa như vậy, tai khoản của hai cong ty\nco bị phong tỏa khong? Mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi hai c ong ty khởi kiện ra toa thi tai khoản của cong ty co bị phong tỏa khong?**\n  * **Ng an hang cho mượn 05 tai khoản thanh toan bị phạt bao nhieu tiền? **\n  * **Vi ệc đong tai khoản thanh toan được thực hiện khi nao?**\n\n## **Khi hai c ong ty khởi kiện ra toa thi tai khoản của cong ty co bị phong\ntỏa khong?**\n\nTại Điều 12 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nquy định về tạm khoa va phong tỏa tai khoản thanh toan, cụ thể như sau:\n\n> 1\\. Tai khoản thanh toan được tạm khoa (tạm dừng giao dịch) một phần hoặc\n> toan bộ số tiền tren tai khoản khi chủ tai khoản yeu cầu hoặc theo thỏa\n> thuận trước giữa chủ tai khoản va tổ chức cung ứng dịch vụ thanh toan.\n\n> **2\\. T ai khoản thanh toan bị phong tỏa một phần hoặc toan bộ số tiền tren\n> tai khoản trong cac trường hợp sau:**\n\n> a) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền\n> theo quy định của phap luật;\n\n> b) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot về\n> chuyển tiền. Số tiền bị phong tỏa tren tai khoản thanh toan khong vượt qua\n> số tiền bị nhầm lẫn, sai sot.\n\n> c) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co dấu hiệu gian lận,\n> vi phạm phap luật lien quan đến hoạt động thanh toan (bị bai bỏ);\n\n> **d) Khi c o tranh chấp giữa cac chủ tai khoản thanh toan chung.**\n\n> 3\\. Việc chấm dứt phong tỏa tai khoản thanh toan được thực hiện khi co quyết\n> định của cơ quan co thẩm quyền theo quy định của phap luật hoặc cac tranh\n> chấp theo quy định tại khoản 2 Điều nay đa được giải quyết.\n\n> 4\\. Việc phong tỏa tai khoản thanh toan nếu trai phap luật gay thiệt hại cho\n> chủ tai khoản thi ben ra lệnh phong tỏa tai khoản phải chịu tranh nhiệm bồi\n> thường theo quy định của phap luật.\n\nTheo khoản 1 Điều 111 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=U9dsbGRWOHhNVEWk)\nquy định quyền yeu cầu ap dụng biện phap khẩn cấp tạm thời, như sau:\n\n> **1\\. Trong qu a trinh giải quyết vụ an, đương sự, người đại diện hợp phap\n> của đương sự hoặc cơ quan, tổ chức, ca nhan khởi kiện vụ an quy định tại\n> Điều 187 của Bộ luật nay co quyền yeu cầu Toa an đang giải quyết vụ an đo ap\n> dụng một hoặc nhiều biện phap khẩn cấp tạm thời quy định tại Điều 114 của Bộ\n> luật nay để tạm thời giải quyết yeu cầu cấp bach của đương sự, bảo vệ tinh\n> mạng, sức khỏe, tai sản, thu thập chứng cứ, bảo vệ chứng cứ, bảo toan tinh\n> trạng hiện co tranh gay thiệt hại khong thể khắc phục được, đảm bảo cho việc\n> giải quyết vụ an hoặc việc thi hanh an.**\n\nTại khoản 10 Điều 114 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=E9dsbGRWOHhNVFWk)\nquy định như sau:\n\n> 10\\. Phong tỏa tai khoản tại ngan hang, tổ chức tin dụng khac, kho bạc nha\n> nước; phong tỏa tai sản ở nơi gửi giữ.\n\n**_Theo đo, với những thong tin ma bạn cung cấp thi hai cong ty co tranh chấp\nvề tai khoản thanh toan chung nen trường hợp nay Toa an co thể sẽ ap dụng\nphong tỏa tai khoản của hai cong ty nay để phục vụ giải quyết tranh chấp. _**\n\n![Tài khoản của công ty có bị phong tỏa khi hai công ty khởi kiện ra tòa\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/tai-\nkhoan-thanh-toan.jpg)\n\n_T ai khoản của cong ty co bị phong tỏa khi hai cong ty khởi kiện ra toa\nkhong? (Hinh từ Internet)_\n\n## **Ng an hang cho mượn 05 tai khoản thanh toan bị phạt bao nhieu tiền? **\n\nTheo điểm c khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> 5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến dưới 10\n> tai khoản thanh toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> b) Lam giả chứng từ thanh toan khi cung ứng, sử dụng dịch vụ thanh toan ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\nTại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về mức phạt tiền va thẩm quyền phạt tiền, như sau:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> **b) M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\nTại điểm g khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nquy định biện phap khắc phục hậu quả:\n\n> a) **Bu ộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực\n> hiện hanh vi vi phạm quy định tại** khoản 1, khoản 4, **kho ản 5**, khoản 6,\n> khoản 7 va khoản 8 Điều nay;\n\n> b) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\n> chưa khắc phục xong vi phạm đối với hanh vi vi phạm quy định tại cac điểm a,\n> c, d khoản 6, điểm c khoản 7 va điểm a khoản 8 Điều nay;\n\n> c) Đề nghị cấp co thẩm quyền thu hồi văn bản chấp thuận hoạt động cung ứng\n> dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang đối với\n> hanh vi vi phạm tại điểm đ khoản 6 Điều nay.\n\n**_Nh ư vậy, khi ngan hang cho mượn 05 tai khoản thanh toan thi sẽ bị phạt\ntiền từ 80.000.000 đồng đến 100.000.000 đồng va buộc nộp vao ngan sach nha\nnước số lợi bất hợp phap co được do thực hiện hanh vi vi phạm._**\n\n## **Vi ệc đong tai khoản thanh toan được thực hiện khi nao?**\n\nCăn cứ khoản 1 Điều 13 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNdzWk)\nquy định việc đong tai khoản thanh toan được thực hiện khi:\n\n> a) Chủ tai khoản co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ lien quan\n> đến tai khoản thanh toan;\n\n> b) Chủ tai khoản la ca nhan bị chết, mất tich hoặc mất năng lực hanh vi dan\n> sự;\n\n> c) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\n> luật;\n\n> d) Chủ tai khoản vi phạm hợp đồng mở va sử dụng tai khoản thanh toan với tổ\n> chức cung ứng dịch vụ thanh toan;\n\n> đ) Chủ tai khoản hoặc tổ chức cung ứng dịch vụ thanh toan vi phạm Điều 6\n> Nghị định nay va cac quy định phap luật khac trong hoạt động thanh toan;\n\n> e) Cac trường hợp khac theo quy định của phap luật.\n\n**_V ới quy định nay thi việc đong tai khoản thanh toan được thực hiện khi xảy\nra cac trường hợp neu tren. _**\n\nTran trọng!\n\n", "extras": {"page": 49}}