{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D2C5-hd-chuc-trach-cua-ngach-kiem-soat-vien-cao-cap-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ức trach của ngạch Kiểm soat vien cao cấp ngan hang được quy định như thế\nnao? Tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien cao\ncấp ngan hang như thế nao? Tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch\nKiểm soat vien cao cấp ngan hang như thế nao? Nhờ tư vấn giup toi theo quy\nđịnh mới nhất của luật. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ức trach của ngạch Kiểm soat vien cao cấp ngan hang được quy định như thế nao?**\n  * **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien cao cấp ngan hang như thế nao?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien cao cấp ngan hang như thế nao?**\n\n## **Ch ức trach của ngạch Kiểm soat vien cao cấp ngan hang được quy định như\nthế nao?**\n\nTại Khoản 1 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/01/2023) quy định chức trach của ngạch Kiểm soat vien cao\ncấp ngan hang như sau:\n\n> La cong chức co trinh độ chuyen mon, nghiệp vụ cao nhất về kiểm soat nội bộ,\n> kiểm toan nội bộ, chịu trach nhiệm nghien cứu, tham mưu tổng hợp, thẩm định,\n> hoạch định chinh sach, chiến lược vĩ mo hoặc thực hiện nhiệm vụ lanh đạo,\n> chỉ đạo tổ chức triển khai thực hiện chinh sach, phap luật về kiểm soat nội\n> bộ, kiểm toan nội bộ Ngan hang Nha nước.\n\n**_Ki ểm soat vien cao cấp ngan hang la cong chức co trinh độ chuyen mon,\nnghiệp vụ cao nhất về kiểm soat nội bộ, kiểm toan nội bộ, chịu trach nhiệm\nnghien cứu, tham mưu tổng hợp, thẩm định, hoạch định chinh sach, chiến lược vĩ\nmo hoặc thực hiện nhiệm vụ lanh đạo, chỉ đạo tổ chức triển khai thực hiện\nchinh sach, phap luật về kiểm soat nội bộ, kiểm toan nội bộ Ngan hang Nha\nnước._**\n\n![Ngạch Kiểm soát viên cao cấp ngân hàng có chức trách như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PHCM/Thang01/30-1/kiem-\nsoat-vien-ngan-hang.jpg)\n\n_Ng ạch Kiểm soat vien cao cấp ngan hang co chức trach như thế nao? (Hinh từ\nInternet)_\n\n## **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien\ncao cấp ngan hang như thế nao?**\n\nTại Khoản 3 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/01/2023) quy định tieu chuẩn về năng lực chuyen mon, nghiệp\nvụ của ngạch Kiểm soat vien cao cấp ngan hang như sau:\n\n> a) Nắm vững va am hiểu chủ trương, đường lối của Đảng, phap luật va định\n> hướng phat triển, chiến lược, chinh sach của nganh; nắm vững cac nghiệp vụ,\n> hoạt động của Ngan hang Nha nước va kiến thức, kỹ năng chuyen mon, nghiệp vụ\n> về cong tac kiểm soat, kiểm toan của Ngan hang Nha nước;\n\n> b) Co năng lực nghien cứu, xay dựng văn bản quy phạm phap luật, đề an, dự\n> an, chương trinh hanh động; năng lực tham mưu hoạch định chiến lược, quy\n> hoạch, kế hoạch, chinh sach gắn với chuyen mon nghiệp vụ của nganh, cong tac\n> kiểm soat, kiểm toan của Ngan hang Nha nước;\n\n> c) Xay dựng, hoan thiện được phương phap nghien cứu va đề xuất cải tiến\n> nghiệp vụ quản lý hoạt động nganh Ngan hang;\n\n> d) Xay dựng được cac phương an, kế hoạch tổ chức hoạt động kiểm soat, kiểm\n> toan của Ngan hang Nha nước;\n\n> đ) Co năng lực phan tich, tổng hợp, hệ thống hoa va đề xuất cac giải phap để\n> hoan thiện hoặc giải quyết cac vấn đề lien quan đến hoạt động ngan hang;\n> đanh gia được cac mặt hoạt động nghiệp vụ, lĩnh vực quản lý của Ngan hang\n> Nha nước;\n\n> e) Nắm vững va chủ động cập nhật tinh hinh va xu thế phat triển của nganh,\n> lĩnh vực về kiểm soat, kiểm toan ngan hang trong nước va thế giới; co năng\n> lực nghien cứu, tổng kết, đanh gia trong cong tac kiểm soat, kiểm toan Ngan\n> hang Nha nước;\n\n> g) Co kỹ năng soạn thảo, thuyết trinh, bảo vệ xay dựng va triển khai dự an,\n> đề an, chương trinh lien quan lĩnh vực quản lý của Ngan hang Nha nước, cong\n> tac kiểm soat, kiểm toan của Ngan hang Nha nước;\n\n> h) Co kỹ năng sử dụng cong nghệ thong tin cơ bản va sử dụng được ngoại ngữ\n> theo yeu cầu của vị tri việc lam;\n\n> i) Co kinh nghiệm tren cac lĩnh vực nghiệp vụ tiền tệ, tin dụng, ngan hang.\n\n**_Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien cao\ncấp ngan hang được quy định như tren._**\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien cao\ncấp ngan hang như thế nao?**\n\nTại Khoản 4 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/01/2023) quy định tieu chuẩn về trinh độ đao tạo, bồi dưỡng\ncủa ngạch Kiểm soat vien cao cấp ngan hang như sau:\n\n> a) Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\n> tai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng,\n> luật;\n\n> b) Co bằng tốt nghiệp cao cấp lý luận chinh trị hoặc bằng cao cấp lý luận\n> chinh trị \\- hanh chinh hoặc co giấy xac nhận trinh độ lý luận chinh trị\n> tương đương cao cấp lý luận chinh trị của cơ quan co thẩm quyền;\n\n> c) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\n> chức ngạch chuyen vien cao cấp (hoặc tương đương) hoặc co bằng cao cấp lý\n> luận chinh trị \\- hanh chinh.\n\n**_Tr en đay la tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat\nvien cao cấp ngan hang._**\n\nTran trọng!\n\n", "extras": {"page": 50}}