{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0DDB-hd-chu-tai-khoan-thanh-toan-cua-to-chuc-phai-duy-tri-so-du-tren-tai-khoan-toi-thieu-bao-nhieu.html", "md": "**Cho t oi hỏi: Chủ tai khoản thanh toan của tổ chức phải duy tri số dư tren\ntai khoản tối thiểu bao nhieu? Cau hỏi từ anh Phong Đạt - đến từ Bến Tre **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ủ tai khoản thanh toan của tổ chức phải duy tri số dư tren tai khoản tối thiểu bao nhieu?**\n  * **T ừng chủ tai khoản thanh toan chung co thể ủy quyền cho người khac thay mặt minh sử dụng tai khoản thanh toan chung khong?**\n  * **Quy ền của chủ tai khoản thanh toan được quy định như thế nao?**\n\n## **Ch ủ tai khoản thanh toan của tổ chức phải duy tri số dư tren tai khoản\ntối thiểu bao nhieu?**\n\nCăn cứ khoản 2 Điều 5 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)được\nsửa đổi bởi khoản 3 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)quy\nđịnh quyền va nghĩa vụ của chủ tai khoản thanh toan như sau:\n\n> **Đ iều 5. Quyền va nghĩa vụ của chủ tai khoản thanh toan**\n\n> 1\\. Chủ tai khoản thanh toan co cac quyền sau:\n\n> ...\n\n> 2\\. Chủ tai khoản thanh toan co cac nghĩa vụ sau:\n\n> a) Đảm bảo co đủ tiền tren tai khoản thanh toan để thực hiện cac lệnh thanh\n> toan đa lập. Trường hợp co thỏa thuận thấu chi với tổ chức cung ứng dịch vụ\n> thanh toan nơi mở tai khoản thi phải thực hiện cac nghĩa vụ lien quan khi\n> chi trả vượt qua số dư Co tren tai khoản;\n\n> b) Chấp hanh cac quy định về mở va sử dụng tai khoản thanh toan tại Thong tư\n> nay;\n\n> c) Kịp thời thong bao cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai\n> khoản khi phat hiện thấy co sai sot, nhầm lẫn tren tai khoản của minh hoặc\n> nghi ngờ tai khoản của minh bị lợi dụng;\n\n> d) Hoan trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan trả\n> cac khoản tiền do sai sot, nhầm lẫn đa ghi Co vao tai khoản thanh toan của\n> minh;\n\n> đ) Cung cấp đầy đủ, ro rang, chinh xac cac thong tin lien quan về mở va sử\n> dụng tai khoản thanh toan. Thong bao kịp thời va gửi cac giấy tờ lien quan\n> cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản khi co sự thay đổi\n> về thong tin trong hồ sơ mở tai khoản thanh toan. Việc thay đổi thong tin về\n> tai khoản thanh toan mở tại Ngan hang Nha nước thực hiện theo Phụ lục số 03\n> đinh kem Thong tư nay;\"\n\n> **e) Duy tr i số dư tối thiểu tren tai khoản thanh toan theo quy định của tổ\n> chức cung ứng dịch vụ thanh toan;**\n\n> ...\n\nTheo đo, duy tri số dư tối thiểu tren tai khoản thanh toan theo quy định của\ntổ chức cung ứng dịch vụ thanh toan.\n\nNhư vậy, hiện nay phap luật khong co quy định cụ thể về mức số dư tối thiểu.\nChủ tai khoản chỉ cần tuan thủ cac quy định của tổ chức cung ứng dịch vụ thanh\ntoan.\n\n![Chủ tài khoản thanh toán của tổ chức phải duy trì số dư trên tài khoản tối\nthiểu bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05042024/thanh-\ntoan.jpg)\n\n_Ch ủ tai khoản thanh toan của tổ chức phải duy tri số dư tren tai khoản tối\nthiểu bao nhieu? (Hinh từ Internet)_\n\n## **T ừng chủ tai khoản thanh toan chung co thể ủy quyền cho người khac thay\nmặt minh sử dụng tai khoản thanh toan chung khong?**\n\nTại điểm c khoản 4 Điều 15 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOUTWk)được\nsửa đổi bởi khoản 10 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)va\nbị bai bỏ bởi Điều 2 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZNbDYT)\nquy định về sử dụng tai khoản thanh toan như sau:\n\n> **Đ iều 15. Sử dụng tai khoản thanh toan**\n\n> ...\n\n> 4\\. Việc sử dụng tai khoản thanh toan chung phải thực hiện đung theo cac nội\n> dung tại văn bản thỏa thuận (hoặc hợp đồng) quản lý va sử dụng tai khoản\n> thanh toan chung của cac chủ tai khoản va phải tuan theo cac nguyen tắc sau:\n\n> a) Cac chủ tai khoản thanh toan chung co quyền va nghĩa vụ ngang nhau đối\n> với tai khoản thanh toan chung va việc sử dụng tai khoản thanh toan chung\n> phải được sự chấp thuận của tất cả cac chủ tai khoản. Mỗi chủ tai khoản phải\n> chịu trach nhiệm thanh toan cho toan bộ cac nghĩa vụ nợ phat sinh từ việc sử\n> dụng tai khoản thanh toan chung;\n\n> b) Thong bao lien quan đến việc sử dụng tai khoản thanh toan chung phải được\n> gửi đến tất cả cac chủ tai khoản, trừ trường hợp giữa tổ chức cung ứng dịch\n> vụ thanh toan va cac chủ tai khoản thanh toan chung co thỏa thuận khac;\n\n> c) Từng chủ tai khoản thanh toan chung co thể ủy quyền cho người khac thay\n> mặt minh sử dụng tai khoản thanh toan chung nhưng phải được sự đồng ý bằng\n> văn bản của tất cả cac chủ tai khoản chung con lại;\n\n> ...\n\nNhư vậy, từng chủ tai khoản thanh toan chung co thể ủy quyền cho người khac\nthay mặt minh sử dụng tai khoản thanh toan chung nhưng phải được sự đồng ý\nbằng văn bản của tất cả cac chủ tai khoản chung con lại.\n\n## **Quy ền của chủ tai khoản thanh toan được quy định như thế nao?**\n\nCăn cứ khoản 1 Điều 5[ Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk)chủ\ntai khoản thanh toan co cac quyền sau:\n\n\\- Sử dụng số tiền tren tai khoản thanh toan của minh để thực hiện cac lệnh\nthanh toan hợp phap, hợp lệ. Chủ tai khoản thanh toan được tổ chức cung ứng\ndịch vụ thanh toan (nơi mở tai khoản) tạo điều kiện để sử dụng tai khoản thanh\ntoan của minh thuận tiện va an toan;\n\n\\- Lựa chọn sử dụng cac phương tiện thanh toan, dịch vụ va tiện ich thanh toan\ndo tổ chức cung ứng dịch vụ thanh toan cung ứng;\n\n\\- Ủy quyền cho người khac sử dụng tai khoản thanh toan theo quy định tại Điều\n4[ Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=A=dsbGRWODWk)\n\n\\- Yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thực hiện cac\nlệnh thanh toan hợp phap, hợp lệ va được cung cấp thong tin về cac giao dịch\nthanh toan, số dư tren tai khoản thanh toan của minh theo thỏa thuận với tổ\nchức cung ứng dịch vụ thanh toan;\n\n\\- Được yeu cầu tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản tạm khoa,\nđong tai khoản thanh toan khi cần thiết; được gửi thong bao cho tổ chức cung\nứng dịch vụ thanh toan về việc phat sinh tranh chấp về tai khoản thanh toan\nchung giữa cac chủ tai khoản thanh toan chung;\n\n\\- Cac quyền khac theo quy định của phap luật hoặc theo thỏa thuận trước bằng\nvăn bản giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan khong trai\nvới quy định của phap luật hiện hanh.\n\nTran trọng!\n\n", "extras": {"page": 14}}