{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/511D7-hd-mau-quyet-dinh-thanh-lap-hoi-dong-giam-dinh-tu-phap-trong-linh-vuc-tien-te.html", "md": "**B ạn co thể cung cấp cho minh mẫu quyết định thanh lập hội đồng giam định tư\nphap trong lĩnh vực tiền tệ ngan hang trong thời gian tới sẽ ap dụng được\nkhong? Cảm ơn. **\n\nMẫu quyết định thanh lập hội đồng giam định tư phap trong lĩnh vực tiền tệ\nngan hang được quy định tại Phụ lục 05 ban hanh kem theo Thong tư 14/2020/TT-\nNHNN (Co hiệu lực từ 01/01/2021) co nội dung như sau:\n\n**NG ÂN HÀNG NHÀ NƯỚC  \nVIỆT NAM  \n\\-------** |  **C ỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phuc  \n\\----------------**  \n---|---  \nSố: ……/QĐ-NHNN |  _… ……, ngay …… thang …… năm ……_  \n  \n**QUY ẾT ĐỊNH**\n\nVỀ THÀNH LẬP HỘI ĐỒNG GIÁM ĐỊNH\n\n**TH ỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC**\n\n_C ăn cứ Luật Ngan hang Nha nước Việt Nam;_\n\n_C ăn cứ Luật Giam định tư phap; Luật sửa đổi, bổ sung một số điều của Luật\nGiam định tư phap;_\n\n_C ăn cứ Nghị định số 16/2007/NĐ-CP ngay 17/02/2017 của Chinh phủ quy định\nchức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Ngan hang Nha nước Việt\nNam;_\n\n_C ăn cứ Nghị định số 85/2013/NĐ-CP ngay 29/7/2013 của Chinh phủ quy định chi\ntiết va biện phap thi hanh Luật Giam định tư phap;_\n\n_C ăn cứ Quyết định trưng cầu giam định lại lần thứ hai số……… ngay\n……thang....năm.... của…………;_\n\n_X et đề nghị của Vụ Tổ chức can bộ._\n\n**QUY ẾT ĐỊNH**\n\n**Đ iều 1.** Thanh lập Hội đồng giam định để thực hiện giam định tư phap theo\nQuyết định trưng cầu giam định lại lần thứ hai số……… ngay ……thang....năm....\ncủa…………, gồm cac Ông (Ba) co ten sau đay:\n\nÔng (Ba) ……………………………………………………………(1) - Chủ tịch Hội đồng;\n\nÔng (Ba) ……………………………………………………………(1)- Thanh vien;\n\nÔng (Ba) ……………………………………………………………(1)- Thanh vien;\n\n………………………………………………………………………………………………………\n\n**Đ iều 2.** Hội đồng giam định quy định tại Điều 1 Quyết định nay thực hiện\ngiam định tư phap theo đung quy định của phap luật về giam định tư phap.\n\n**Đ iều 3.** Quyết định nay co hiệu lực kể từ ngay ký.\n\n**Đ iều 4.** Chanh Văn phong, Vụ trưởng Vụ Tổ chức can bộ, Thủ trưởng cac đơn\nvị lien quan thuộc Ngan hang Nha nước va cac ca nhan co ten tại Điều 1 chịu\ntrach nhiệm thi hanh Quyết định nay./.\n\n  \n**_N ơi nhận:  \n_**\\- Như Điều 4;  \n\\- BLĐ NHNN;  \n\\- Bộ Tư phap;  \n\\- Ten cơ quan trưng cầu giam định;  \n\\- Cơ quan TGSNH;  \nLưu: VP, TCCB(...b). |  **TH ỐNG ĐỐC  \n** _(K ý ten, đong dấu)_  \n---|---  \n  \n_______________\n\n_(1) Ghi H ọ, ten, chức danh, số thẻ giam định vien tư phap đối với giam định\nvien tư phap đa được cấp thẻ (nếu co)._\n\n**_Tr en đay la mẫu quyết định thanh lập hội đồng giam định tư phap trong lĩnh\nvực tiền tệ ngan hang được ap dụng từ 01/01/2021._**\n\nTran trọng!\n\n", "extras": {"page": 86}}