{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25D88-hd-co-che-bao-dam-tien-vay-phuc-vu-phat-trien-nong-nghiep-nong-thon-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ơ chế bảo đảm tiền vay phục vụ phat triển nong nghiệp, nong thon được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ\nngan hang. Toi co một thắc mắc mong được Ban bien tập tư vấn. Cơ chế bảo đảm\ntiền vay phục vụ phat triển nong nghiệp, nong thon được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! Huyền Trang\n(trang****@gmail.com) **\n\nCơ chế bảo đảm tiền vay phục vụ phat triển nong nghiệp, nong thon được quy\nđịnh tại Điều 9 Nghị định 55/2015/NĐ-CP về chinh sach tin dụng phục vụ phat\ntriển nong nghiệp, nong thon như sau:\n\n1\\. Tổ chức tin dụng được xem xet cho khach hang vay tren cơ sở co bảo đảm\nhoặc khong co bảo đảm bằng tai sản theo quy định của phap luật.\n\n2\\. Ca nhan, hộ gia đinh, tổ hợp tac, hộ kinh doanh, hợp tac xa, lien hiệp hợp\ntac xa va chủ trang trại được tổ chức tin dụng cho vay khong co tai sản bảo\nđảm theo cac mức như sau:\n\na) Tối đa 50 triệu đồng đối với ca nhan, hộ gia đinh cư tru ngoai khu vực nong\nthon co hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp (trừ trường\nhợp neu tại Điểm c Khoản 2 Điều nay);\n\nb) Tối đa 100 triệu đồng đối với ca nhan, hộ gia đinh cư tru tại địa ban nong\nthon; ca nhan va hộ gia đinh cư tru ngoai khu vực nong thon co tham gia lien\nkết trong sản xuất nong nghiệp với hợp tac xa hoặc doanh nghiệp (trừ trường\nhợp neu tại Điểm c Khoản 2 Điều nay);\n\nc) Tối đa 200 triệu đồng đối với ca nhan, hộ gia đinh đầu tư cay cong nghiệp,\ncay ăn quả lau năm;\n\nd) Tối đa 300 triệu đồng đối với tổ hợp tac va hộ kinh doanh;\n\nđ) Tối đa 500 triệu đồng đối với hộ nuoi trồng thủy sản, hộ khai thac hải sản\nxa bờ co ký hợp đồng tieu thụ sản phẩm với tổ chức chế biến va xuất khẩu trực\ntiếp;\n\ne) Tối đa 01 tỷ đồng đối với hợp tac xa, chủ trang trại hoạt động tren địa ban\nnong thon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp;\n\ng) Tối đa 02 tỷ đồng đối với hợp tac xa nuoi trồng thủy sản hoặc khai thac hải\nsản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ; cac chủ trang\ntrại nuoi trồng thủy sản; lien hiệp hợp tac xa hoạt động tren địa ban nong\nthon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp khong bao\ngồm cac đối tượng thuộc Điểm h Khoản 2 Điều nay;\n\nh) Tối đa 03 tỷ đồng đối với lien hiệp hợp tac xa nuoi trồng thủy sản hoặc\nkhai thac hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ.\n\n3\\. Cac đối tượng khach hang được vay khong co tai sản bảo đảm quy định tại\nKhoản 2 Điều nay phải nộp cho tổ chức tin dụng cho vay giấy chứng nhận quyền\nsử dụng đất (đối với cac đối tượng được cấp giấy chứng nhận quyền sử dụng đất)\nhoặc giấy xac nhận chưa được cấp giấy chứng nhận quyền sử dụng đất va đất\nkhong co tranh chấp do Ủy ban nhan dan cấp xa xac nhận. Khach hang chỉ được sử\ndụng giấy xac nhận chưa được cấp giấy chứng nhận quyền sử dụng đất va đất\nkhong co tranh chấp để vay vốn tại một tổ chức tin dụng va chịu trach nhiệm\ntrước phap luật về việc sử dụng giấy xac nhận tren để vay khong co tai sản bảo\nđảm theo quy định tại Nghị định nay.\n\n4\\. Cac ca nhan, hộ gia đinh vay vốn tại tổ chức tin dụng theo quy định tại\nĐiều 4 của Nghị định nay khong phải nộp cac lệ phi sau: Lệ phi chứng thực hợp\nđồng thế chấp tai sản tại cơ quan thực hiện chứng thực hợp đồng; Lệ phi đăng\nký giao dịch bảo đảm tại cơ quan đăng ký giao dịch bảo đảm.\n\nTren đay la quy định về Cơ chế bảo đảm tiền vay phục vụ phat triển nong\nnghiệp, nong thon. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Nghị\nđịnh 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}