{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40999-hd-du-tru-bat-buoc-doi-voi-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi co một chut thắc mắc cần được giải đap, toi đang tim hiểu cac quy định\ncủa cac tổ chức tin dụng, anh chị cho toi hỏi mức dữ trữ bắt buộc đối với cac\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao?\nMong anh chị giải đap giup toi, cảm ơn an chị. **\n\nTại Điều 14 Luật Ngan hang Nha nước Việt Nam 2010 thi:\n\n\\- Dự trữ bắt buộc la số tiền ma tổ chức tin dụng phải gửi tại Ngan hang Nha\nnước để thực hiện chinh sach tiền tệ quốc gia.\n\n\\- Ngan hang Nha nước quy định tỷ lệ dự trữ bắt buộc đối với từng loại hinh tổ\nchức tin dụng va từng loại tiền gửi tại tổ chức tin dụng nhằm thực hiện chinh\nsach tiền tệ quốc gia.\n\n\\- Ngan hang Nha nước quy định việc trả lai đối với tiền gửi dự trữ bắt buộc,\ntiền gửi vượt dự trữ bắt buộc của từng loại hinh tổ chức tin dụng đối với từng\nloại tiền gửi.\n\nTại Điều 1 Quyết định 1158/QĐ-NHNN năm 2018 Tỷ lệ dự trữ bắt buộc ap dụng cho\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai (sau đay gọi la tổ chức\ntin dụng) như sau:\n\n1\\. Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo: Tỷ lệ dự trữ bắt buộc đối\nvới cac loại tiền gửi bằng đồng Việt Nam va tiền gửi bằng ngoại tệ la 0%.\n\n2\\. Ngan hang chinh sach: Tỷ lệ dự trữ bắt buộc theo quy định của Chinh phủ.\n\n3\\. Cac tổ chức tin dụng quy định tại cac khoản 1 va 2 Điều nay trong trường\nhợp được ap dụng tỷ lệ dự trữ bắt buộc la 0% đối với tất cả cac loại tiền gửi\nkhong phải bao cao Ngan hang nha nước về số dư tiền gửi huy động binh quan\nphải dự trữ bắt buộc theo quy định về dự trữ bắt buộc đối với cac tổ chức tin\ndụng.\n\n4\\. Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam va Ngan hang Hợp\ntac xa ap dụng tỷ lệ dự trữ bắt buộc tương ứng với từng loại tiền gửi như sau:\n\na) Tiền gửi bằng đồng Việt Nam khong kỳ hạn va co kỳ hạn dưới 12 thang la 3%\ntren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\nb) Tiền gửi bằng đồng Việt Nam kỳ hạn từ 12 thang trở len la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\nc) Tiền gửi bằng ngoại tệ của tổ chức tin dụng ở nước ngoai la 1 % tren tổng\nsố dư tiền gửi phải tinh dự trữ bắt buộc;\n\nd) Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac khong kỳ hạn va co kỳ\nhạn dưới 12 thang la 7% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\ne) Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac kỳ hạn từ 12 thang\ntrở len la 5% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc.\n\n5\\. Tổ chức tin dụng khac (ngoai tổ chức tin dụng quy định tại khoản 1, khoản\n2 va khoản 4 Điều nay) ap dụng tỷ lệ dự trữ bắt buộc tương ứng với từng loại\ntiền gửi như sau:\n\na) Tiền gửi bằng đồng Việt Nam khong kỳ hạn va co kỳ hạn dưới 12 thang la 3%\ntren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\nb) Tiền gửi bằng đồng Việt Nam kỳ hạn từ 12 thang trở len la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\nc) Tiền gửi bằng ngoại tệ của tổ chức tin dụng ở nước ngoai la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\nd) Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac khong kỳ hạn va co kỳ\nhạn dưới 12 thang la 8% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\ne) Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac kỳ hạn từ 12 thang\ntrở len la 6% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc.\n\nTren đay la nội dung tư vấn về mức dữ trữ bắt buộc của cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 170}}