{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CBE-hd-dieu-kien-doi-voi-to-chuc-kinh-te-thuc-hien-hoat-dong-truc-tiep-nhan-va-chi-tra-ngoai-te.html", "md": "** Điều kiện đối với tổ chức kinh tế thực hiện hoạt động trực tiếp nhận va\nchi, trả ngoại tệ được quy định như thế nao? Chao Ban bien tập Thư Ký Luật.\nToi đang tim hiểu thong tin về việc nhận va chi trả ngoại tệ. Ban bien tập co\nthể tư vấn giup toi điều kiện đối với tổ chức kinh tế thực hiện hoạt động trực\ntiếp nhận va chi, trả ngoại tệ được quy định như thế nao? Văn bản nao quy định\nđiều đo? Mong nhận được sự tư vấn từ Ban bien tập. Xin cam ơn! **\n\nĐiều kiện đối với tổ chức kinh tế thực hiện hoạt động trực tiếp nhận va chi,\ntrả ngoại tệ được quy định tại Điều 5 Nghị định 89/2016/NÐ-CP quy định điều\nkiện đối với hoạt động đại lý đổi ngoại tệ, hoạt động cung ứng dịch vụ nhận va\nchi, trả ngoại tệ của tổ chức kinh tế như sau:\n\n1\\. Điều kiện để tổ chức kinh tế được Ngan hang Nha nước Việt Nam xem xet,\nchấp thuận thực hiện hoạt động trực tiếp nhận va chi, trả ngoại tệ:\n\na) Được thanh lập hoặc đăng ký kinh doanh theo quy định của phap luật Việt\nNam;\n\nb) Co trang thiết bị va cơ sở vật chất đảm bảo đap ứng cac yeu cầu đối với\nhoạt động nhận va chi, trả ngoại tệ như: May tinh, điện thoại, may fax;\n\nc) Co hợp đồng với đối tac nước ngoai về dịch vụ nhận va chi, trả ngoại tệ;\n\nd) Co phương an thực hiện dịch vụ nhận va chi, trả ngoại tệ do người đại diện\nhợp phap ký.\n\n2\\. Điều kiện để tổ chức kinh tế được Ngan hang Nha nước Việt Nam xem xet,\nchấp thuận gia hạn thực hiện hoạt động trực tiếp nhận va chi, trả ngoại tệ:\n\na) Đap ứng cac điều kiện quy định tại khoản 1 Điều nay;\n\nb) Văn bản chấp thuận trực tiếp nhận va chi, trả ngoại tệ đa được cấp con hiệu\nlực tối thiểu 30 ngay tinh đến thời điểm nộp hồ sơ;\n\nc) Khong vi phạm chế độ bao cao theo quy định của Ngan hang Nha nước Việt Nam\ntrong tối thiểu 04 quý từ thời điểm được cấp văn bản chấp thuận trực tiếp nhận\nva chi, trả ngoại tệ hoặc văn bản chấp thuận gia hạn gần nhất đến thời điểm\nxin gia hạn.\n\nTren đay la quy định về điều kiện đối với tổ chức kinh tế thực hiện hoạt động\ntrực tiếp nhận va chi, trả ngoại tệ. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị định 89/2016/NÐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 431}}