{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238A1-hd-quy-dinh-ve-hoi-dong-giam-sat-xo-so-tu-chon-so-dien-toan.html", "md": "**Quy định về Hội đồng giam sat xổ số tự chọn số điện toan. Bạn đọc Trần Ngọc\nLinh, địa chỉ mail tran****@gmail.com hỏi: Toi đang cong tac trong một cong ty\nxổ số tỉnh. Toi mới đọc bao va biết co người mới trung giải Jackpot của Cong\nty Xổ số điện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Việc chi trả\ncac giải thưởng lớn như vậy phải co sự theo doi của cac co quan nha nước. Cho\ntoi hỏi: Quy định về Hội đồng giam sat xổ số tự chọn số điện toan hiện nay như\nthế nao? Va văn bản phap luật nao quy định về điều nay? Mong Ban bien tập Thư\nKý Luật trả lời giup toi. Xin cam ơn! **\n\nHội đồng giam sat xổ số tự chọn số điện toan được quy định tại Điều 24 Thong\ntư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn số điện toan\ndo Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Bộ Tai chinh quyết định thanh lập Hội đồng giam sat xổ số tự chọn số điện\ntoan (sau đay gọi tắt la Hội đồng giam sat xổ số) theo đề nghị của Vụ trưởng\nVụ Tai chinh cac ngan hang va tổ chức tai chinh, Bộ Tai chinh để giam sat việc\nquay số mở thưởng va giam sat việc kiểm tra định kỳ thiết bị quay số mở thưởng\nquy định tại Điều 27 va Điều 28 Thong tư nay.\n\n2\\. Thanh phần Hội đồng giam sat xổ số bao gồm:\n\na) Chủ tịch Hội đồng giam sat xổ số: la lanh đạo Vụ Tai chinh cac Ngan hang va\nTổ chức tai chinh, Bộ Tai chinh;\n\nb) Cac ủy vien Hội đồng giam sat xổ số: la đại diện Bộ Cong an, Bộ Văn hoa,\nThể thao va Du lịch, đại diện Vụ Phap chế (Bộ Tai chinh) va Thanh tra Bộ Tai\nchinh;\n\nc) Thư ký kiem ủy vien Hội đồng giam sat xổ số: la lanh đạo cong ty xổ số điện\ntoan.\n\n3\\. Cac thanh vien của Hội đồng giam sat xổ số khong được la người co lien\nquan với nhau va với vien chức quản lý cong ty xổ số điện toan bao gồm: vợ,\nchồng, cha, cha nuoi, mẹ, mẹ nuoi, con, con nuoi, anh, chị, em ruột, anh, chị,\nem nuoi.\n\n4\\. Khi co sự thay đổi thanh vien Hội đồng giam sat xổ số, Vụ trưởng Vụ Tai\nchinh cac ngan hang va tổ chức tai chinh, Bộ Tai chinh co trach nhiệm bao cao\nBộ Tai chinh xem xet, quyết định thay đổi nhan sự của Hội đồng giam sat xổ số\ntrong cac trường hợp sau:\n\na) Chuyển cong tac khac;\n\nb) Vi phạm kỷ luật tại cơ quan cong tac;\n\nc) Vi phạm kỷ luật trong qua trinh thực hiện nhiệm vụ của Hội đồng giam sat xổ\nsố;\n\nd) Thoi việc, nghỉ việc theo chế độ quy định;\n\nđ) Cac trường hợp khac khi cần thiết.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về Hội đồng giam sat xổ số tự\nchọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}