{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3959F-hd-trach-nhiem-cua-vu-du-bao-thong-ke-trong-viec-thuc-hien-bao-cao-thong-ke-ap-dung-doi-voi-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Vụ Dự bao, thống ke trong việc thực hiện bao cao, thống ke\nap dụng đối với cac tổ chức tin dụng được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Hoang Minh, hiện nay toi đang sống va lam việc tại Đồng Nai.\nToi đang lam việc trong lĩnh vực ngan hang va co một số thắc mắc rất cần được\nBan bien tập hỗ trợ. Ban bien tập cho toi hỏi: Trach nhiệm của Vụ Dự bao,\nthống ke trong việc thực hiện bao cao, thống ke ap dụng đối với cac tổ chức\ntin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 16 Thong tư 35/2015/TT-NHNN quy định Chế độ bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như\nsau:\n\nNgoai trach nhiệm quy định tại Điều 15 Thong tư nay, Vụ Dự bao, thống ke co\ntrach nhiệm sau:\n\n1\\. La đơn vị đầu mối tại Ngan hang Nha nước trong việc xay dựng, trinh Thống\nđốc Ngan hang Nha nước ban hanh Thong tư quy định về chế độ bao cao thống ke\nap dụng đối với cac tổ chức tin dụng.\n\n2\\. Cập nhật va thong bao bộ phận đầu mối phụ trach bao cao thống ke tại cac\nđơn vị thuộc Ngan hang Nha nước tren trang thong tin điện tử của Ngan hang Nha\nnước để cac tổ chức tin dụng lien hệ, trao đổi khi phat sinh vướng mắc.\n\n3\\. Tổng hợp va tham mưu trinh Thống đốc Ngan hang Nha nước phe duyệt quyền\nkhai thac; Bổ sung, thay đổi quyền khai thac mẫu biểu bao cao đa kiểm duyệt\ncho cac đơn vị thuộc Ngan hang Nha nước.\n\n4\\. Tiếp nhận cac kiến nghị bằng văn bản về thực hiện Thong tư nay, phối hợp\nvới cac đơn vị lien quan để trả lời cho đơn vị co ý kiến; Theo doi việc xử lý\nkiến nghị của cac đơn vị lien quan.\n\n5\\. Đầu mối phối hợp với cac đơn vị lien quan hướng dẫn, kiểm tra thực hiện\nThong tư nay; Định kỳ quý, tổng hợp nhận xet, đanh gia tinh hinh thực hiện quy\nđịnh bao cao thống ke tại Thong tư nay va thừa lệnh Thống đốc Ngan hang Nha\nnước gửi cac đơn vị lien quan để biết va thực hiện.\n\n6\\. Định kỳ quý, tổng hợp danh sach cac tổ chức tin dụng vi phạm quy định bao\ncao thống ke tại Thong tư nay, gửi Cơ quan Thanh tra, giam sat ngan hang để xử\nlý vi phạm theo thẩm quyền.\n\n7\\. Chủ tri phối hợp với cac đơn vị lien quan định kỳ lập, bảo quản, lưu trữ,\ncung cấp va cong bố số liệu thống ke tổng hợp theo quy định của phap luật va\nchỉ đạo của Thống đốc Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Vụ Dự bao, thống ke trong việc\nthực hiện bao cao, thống ke ap dụng đối với cac tổ chức tin dụng. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}