{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E34-hd-so-luong-co-thi-dua-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**S ố lượng \"Cờ thi đua của Ngan hang Nha nước\" được quy định như thế nao? Xin\nchao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Binh Định trong\nlĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them\nvề hoạt động thi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được\nbiết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn\nkhac nhau va quy trinh xet tặng cũng được ap dụng rieng cho từng danh hiệu.\nCho toi hỏi, phap luật hiện hanh quy định ra sao về số lượng \"Cờ thi đua của\nNgan hang Nha nước\"? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran\ntrọng cảm ơn va kinh chuc sức khỏe!  Xuan Kha (kha***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, số lượng \"Cờ thi đua của Ngan hang Nha nước\" la một trong những nội\ndung trọng tam va được quy định tại Điều 29 Thong tư 02/2015/TT-NHNN. Cụ thể\nbao gồm:\n\n1\\. Đối với cac Vụ, Cục, đơn vị tại trụ sở chinh Ngan hang Nha nước, doanh\nnghiệp do Ngan hang Nha nước quản lý va Văn phong đại diện: hằng năm, Thống\nđốc tặng thưởng \"Cờ thi đua của Ngan hang Nha nước\" cho đơn vị xuất sắc dẫn\nđầu phong trao thi đua của từng Khối thi đua. Việc quy định cac đơn vị trong\ntừng Khối thi đua thực hiện theo quyết định của Thống đốc. Đối với cac đơn vị\nthuộc Cơ quan Thanh tra, giam sat ngan hang, hằng năm Thống đốc tặng thưởng Cờ\nthi đua cho đơn vị xuất sắc dẫn đầu phong trao thi đua thuộc Cơ quan Thanh\ntra, giam sat ngan hang.\n\n2\\. Đối với Ngan hang Nha nước chi nhanh cac tỉnh, thanh phố: hằng năm, Thống\nđốc tặng Cờ thi đua cho đơn vị xuất sắc tieu biểu trong phong trao thi đua của\ntừng Cụm thi đua. Việc quy định cac đơn vị trong từng Cụm thi đua thực hiện\ntheo quyết định của Thống đốc.\n\n3\\. Đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Bảo hiểm\ntiền gửi Việt Nam va cac đơn vị khac trong nganh Ngan hang: hằng năm, căn cứ\nvao kết quả hoạt động va quy mo từng đơn vị, Ngan hang Nha nước sẽ thong bao\nva phan bố số lượng Cờ thi đua cho từng đơn vị.\n\n4\\. Đối với Khối đao tạo: hằng năm, Thống đốc tặng Cờ thi đua cho đơn vị xuất\nsắc tieu biểu trong phong trao thi đua.\n\n5\\. Đối với Quỹ tin dụng nhan dan: hằng năm, căn cứ vao kết quả hoạt động của\ntừng Quỹ tin dụng nhan dan, Ngan hang Nha nước chi nhanh tỉnh, thanh phố đề\nxuất Thống đốc (qua Vụ Thi đua - Khen thưởng) tặng Cờ thi đua cho đơn vị xuất\nsắc tieu biểu trong phong trao thi đua tren địa ban.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về số lượng \"Cờ thi đua\ncủa Ngan hang Nha nước\". Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}