{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9F8-hd-noi-nhan-va-thoi-han-gui-bao-cao-tai-chinh-nhnn.html", "md": "**N ơi nhận va thời hạn gửi Bao cao tai chinh NHNN được quy định như thế nao?\nVi tinh chất cong việc, toi co thắc mắc mong Ban bien tập co thể giải đap giup\ntoi. Ban bien tập cho toi hỏi: Nơi nhận va thời hạn gửi Bao cao tai chinh NHNN\nđược quy định như thế nao? Toi co thể tham khảo vấn đề nay ở đau? Toi mong sớm\nnhận được giải đap từ Ban bien tập. Xin chan thanh cảm ơn! Kim Dũng (09088***)\n**\n\nNơi nhận va thời hạn gửi Bao cao tai chinh NHNN được quy định tại Điều 15\nQuyết định 23/2008/QĐ-NHNN về Chế độ Bao cao tai chinh đối với Ngan hang Nha\nnước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Nơi nhận Bao cao tai chinh NHNN:\n\n**STT** |  **Lo ại Bao cao** |  **N ơi nhận bao cao**  \n---|---|---  \n**Trong ng anh** |  **Ngo ai nganh**  \n**V ụ Kế toan - Tai chinh** |  **V ụ Tổng Kiểm soat** |  **V ụ Chinh sach tiền tệ** |  **Ban l anh đạo NHNN** |  **B ộ Tai chinh** |  **Ki ểm toan Nha nước**  \n**1** |  **2** |  **3** |  **4** |  **5** |  **6** |  **7** |  **8**  \n1 |  Bảng can đối tai khoản kế toan |  Ö |  Ö |  Ö |  Ö |  Ö |  Ö  \n2 |  Bảng can đối kế toan |  Ö |  Ö |  |  Ö |  Ö |  Ö  \n3 |  Bao cao thu nhập, chi phi va kết quả hoạt động |  Ö |  Ö |  |  Ö |  Ö |  Ö  \n4 |  Thuyết minh Bao cao tai chinh |  Ö |  Ö |  |  Ö |  Ö |  Ö  \n  \n2\\. Định kỳ gửi Bao cao tai chinh NHNN:\n\na. Bao cao tai chinh NHNN được gửi cho cac đơn vị trong nganh theo định kỳ\nthang, quý, năm;\n\nb. Bao cao tai chinh NHNN gửi cho Bộ Tai chinh, Kiểm toan Nha nước theo định\nkỳ quý, năm.\n\n3\\. Thời hạn gửi Bao cao tai chinh NHNN:\n\na. Bao cao tai chinh thang: chậm nhất sau 10 ngay kể từ ngay kết thuc thang.\n\nb. Bao cao tai chinh quý: chậm nhất sau 20 ngay kể từ ngay kết thuc quý.\n\nc. Bao cao tai chinh năm: chậm nhất sau 45 ngay kể từ ngay kết thuc năm.\n\nTren đay la nội dung quy định về nơi nhận va thời hạn gửi Bao cao tai chinh\nNHNN. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định\n23/2008/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 189}}