{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FAF4-hd-giay-to-co-gia-la-gi-co-phieu-co-phai-la-giay-to-co-gia-khong.html", "md": "**Cho t oi hỏi: Giấy tờ co gia la gi? Cổ phiếu co phải la giấy tờ co gia\nkhong? Cổ phiếu bao gồm những nội dung gi? Anh Huy - Mong được giải đap **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ấy tờ co gia la gi? **\n  * **C ổ phiếu co phải la giấy tờ co gia khong?**\n  * **C ổ phiếu bao gồm những nội dung gi?**\n\n## **Gi ấy tờ co gia la gi? **\n\nTheo khoản 1 Điều 105[ Bộ luật Dan sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNRFWk)quy\nđịnh về tai sản như sau:\n\n> **T ai sản**\n\n> 1\\. Tai sản la vật, tiền, giấy tờ co gia va quyền tai sản.\n\n> 2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co\n> thể la tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nTheo đo, tại khoản 1 Điều 2 [Thong tư 01/2012/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNME9ETTTV&mode=k=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ sau đay được hiểu như sau:\n\n> 1\\. Giấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức phat\n> hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một thời gian nhất\n> định, điều kiện trả lai va những điều kiện khac.\n\nTheo đo, giấy tờ co gia được hiểu la bằng chứng xac nhận nghĩa vụ trả nợ giữa\ntổ chức phat hanh giấy tờ co gia với người sở hữu giấy tờ co gia trong một\nthời hạn nhất định, điều kiện trả lai va cac điều kiện khac.\n\n![Giấy tờ có giá là gì? Cổ phiếu có phải là giấy tờ có giá\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/15012024/giay-\nto-co-gia.jpg)\n\n_Gi ấy tờ co gia la gi? Cổ phiếu co phải la giấy tờ co gia khong? (Hinh từ\nInternet)_\n\n## **C ổ phiếu co phải la giấy tờ co gia khong?**\n\nTheo khoản 1 Điều 105 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNRFWk)\nquy định về tai sản như sau:\n\n> **T ai sản**\n\n> 1\\. Tai sản la vật, tiền, giấy tờ co gia va quyền tai sản.\n\n> 2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co\n> thể la tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nMặt khac căn cứ điểm c khoản 2 Điều 6 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)co\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Ngoại hối bao gồm:\n\n> a) Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền\n> chung khac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la\n> ngoại tệ);\n\n> b) Phương tiện thanh toan bằng ngoại tệ, gồm sec, thẻ thanh toan, hối phiếu\n> đoi nợ, hối phiếu nhận nợ va cac phương tiện thanh toan khac;\n\n> c) Cac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai\n> phiếu cong ty, kỳ phiếu, cổ phiếu va cac loại giấy tờ co gia khac;\n\n> ...\n\nCăn cứ cac quy định tren thi [cổ phiếu](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=c%E1%BB%95+phi%E1%BA%BFu) la tai sản va\nđược xem la một loại giấy tờ co gia theo quy định của phap luật.\n\n## **C ổ phiếu bao gồm những nội dung gi?**\n\nTại Điều 121[ Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=U9dsbGRWOHhNakWk)\nco quy định về cổ phiếu như sau:\n\n> **C ổ phiếu**\n\n> 1\\. Cổ phiếu la chứng chỉ do cong ty cổ phần phat hanh, but toan ghi sổ hoặc\n> dữ liệu điện tử xac nhận quyền sở hữu một hoặc một số cổ phần của cong ty\n> đo. Cổ phiếu phải bao gồm cac nội dung chủ yếu sau đay:\n\n> a) Ten, ma số doanh nghiệp, địa chỉ trụ sở chinh của cong ty;\n\n> b) Số lượng cổ phần va loại cổ phần;\n\n> c) Mệnh gia mỗi cổ phần va tổng mệnh gia số cổ phần ghi tren cổ phiếu;\n\n> d) Họ, ten, địa chỉ lien lạc, quốc tịch, số giấy tờ phap lý của ca nhan đối\n> với cổ đong la ca nhan; ten, ma số doanh nghiệp hoặc số giấy tờ phap lý của\n> tổ chức, địa chỉ trụ sở chinh đối với cổ đong la tổ chức;\n\n> đ) Chữ ký của người đại diện theo phap luật của cong ty;\n\n> e) Số đăng ký tại sổ đăng ký cổ đong của cong ty va ngay phat hanh cổ phiếu;\n\n> g) Nội dung khac theo quy định tại cac điều 116, 117 va 118 của Luật nay đối\n> với cổ phiếu của cổ phần ưu đai.\n\n> 2\\. Trường hợp co sai sot trong nội dung va hinh thức cổ phiếu do cong ty\n> phat hanh thi quyền va lợi ich của người sở hữu cổ phiếu đo khong bị ảnh\n> hưởng. Người đại diện theo phap luật của cong ty chịu trach nhiệm về thiệt\n> hại do những sai sot đo gay ra.\n\n> 3\\. Trường hợp cổ phiếu bị mất, bị hư hỏng hoặc bị hủy hoại dưới hinh thức\n> khac thi cổ đong được cong ty cấp lại cổ phiếu theo đề nghị của cổ đong đo.\n> Đề nghị của cổ đong phải bao gồm cac nội dung sau đay:\n\n> a) Thong tin về cổ phiếu đa bị mất, bị hư hỏng hoặc bị hủy hoại dưới hinh\n> thức khac;\n\n> b) Cam kết chịu trach nhiệm về những tranh chấp phat sinh từ việc cấp lại cổ\n> phiếu mới.\n\nNhư vậy, cổ phiếu bao gồm những nội dung sau:\n\n\\- Ten, ma số doanh nghiệp, địa chỉ trụ sở chinh của cong ty;\n\n\\- Số lượng cổ phần va loại cổ phần;\n\n\\- Mệnh gia mỗi cổ phần va tổng mệnh gia số cổ phần ghi tren cổ phiếu;\n\n\\- Họ, ten, địa chỉ lien lạc, quốc tịch, số giấy tờ phap lý của ca nhan đối\nvới cổ đong la ca nhan; ten, ma số doanh nghiệp hoặc số giấy tờ phap lý của tổ\nchức, địa chỉ trụ sở chinh đối với cổ đong la tổ chức;\n\n\\- Chữ ký của người đại diện theo phap luật của cong ty;\n\n\\- Số đăng ký tại sổ đăng ký cổ đong của cong ty va ngay phat hanh cổ phiếu;\n\n\\- Nội dung khac theo quy định tại cac điều 116, 117 va 118 [Luật Doanh nghiệp\n2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=c9dsbGRWOHhNVGWk)đối\nvới cổ phiếu của cổ phần ưu đai.\n\nTran trọng!\n\n", "extras": {"page": 23}}