{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF1C-hd-trinh-tu-tham-dinh-mau-in-duc-thu-tien.html", "md": "**Tr inh tự thẩm định mẫu in, đuc thử tiền được phap luật quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la nhien vien văn phong đang lam\nviệc va sinh sống tại Ha Nội, vi nhu cầu tim hiểu nen toi co một thắc mắc muốn\nnhờ Ban bien tập Thư Ký Luật giải đap như sau: Trinh tự thẩm định mẫu in, đuc\nthử tiền được phap luật quy định như thế nao? Văn bản phap luật nao quy định\nvề vấn đề nay? Mong sớm nhận được phản hồi từ Ban bien tập Thư Ký Luật, chan\nthanh cảm ơn! Khanh An (khanhan***@gmail.com) **\n\nTrinh tự thẩm định mẫu in, đuc thử tiền được phap luật quy định tại Điều 11\nThong tư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va quản lý\nin, đuc tiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Sau khi nhận được Hồ sơ trinh duyệt mẫu in, đuc thử của cơ sở in, đuc tiền\ntheo quy định tại Điều 10 Thong tư nay, Cục Phat hanh va Kho quỹ co trach\nnhiệm tổ chức đanh gia, thẩm định cac mẫu in, đuc thử, bản in, khuon đuc tren\ncơ sở mẫu thiết kế chinh thức va Hồ sơ trinh duyệt mẫu thiết kế quy định tại\nKhoản 1 Điều 6 Thong tư nay. Kết quả thẩm định mẫu in, đuc thử phải được thể\nhiện bằng văn bản.\n\nTrong qua trinh thẩm định, trường hợp cac mẫu in, đuc thử chưa đap ứng yeu cầu\nkỹ thuật, cong nghệ theo Hồ sơ trinh duyệt mẫu thiết kế quy định tại Khoản 1\nĐiều 6 Thong tư nay, Cục Phat hanh va Kho quỹ co trach nhiệm yeu cầu cơ sở in,\nđuc tiền tiến hanh chỉnh sửa, hoan thiện bản in, khuon đuc tren cơ sở mẫu\nthiết kế chinh thức va yeu cầu về kỹ thuật, chất lượng đồng tiền.\n\n2\\. Trường hợp cần thue ca nhan, tổ chức ở trong nước, nước ngoai đanh gia về\ncac mẫu in, đuc thử, bản in, khuon đuc tiền, Cục Phat hanh va Kho quỹ trinh\nThống đốc xem xet, quyết định.\n\nTren đay la nội dung cau trả lời về trinh tự thẩm định mẫu in, đuc thử tiền\ntheo quy định của phap luật. Để hiểu ro va chi tiết hơn va chi tiết hơn về vấn\nđề nay bạn co thể tim đọc va tham khảo them Thong tư 37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}