{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BCE-hd-thanh-tra-giam-sat-ngan-hang-nha-nuoc-chi-nhanh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thanh tra, gi am sat Ngan hang Nha nước chi nhanh được quy định như thế nao?\nVa căn cứ phap lý ở đau? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em\nten la Nguyễn Anh Thư (thu***@gmail.com, 22 tuổi). Em đang on tập để thi tuyển\nnganh ngan hang ở tỉnh. Trong qua trinh on tập, em muốn nhờ Ban bien tập tư\nvấn giup: Thanh tra, giam sat Ngan hang Nha nước chi nhanh được quy định ra\nsao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nThanh tra, giam sat Ngan hang Nha nước chi nhanh đa được quy định cụ thể tại\nĐiều 9 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat\nnganh Ngan hang.\n\nTheo đo, Thanh tra, giam sat Ngan hang Nha nước chi nhanh được quy định như\nsau:\n\n1. Thanh tra, giam sat Ngan hang Nha nước chi nhanh la đơn vị thuộc cơ cấu tổ chức của Ngan hang Nha nước chi nhanh, giup Giam đốc Ngan hang Nha nước chi nhanh quản lý nha nước, tiến hanh thanh tra hanh chinh, thanh tra, giam sat ngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống rửa tiền, phong, chống tai trợ khủng bố đối với cac đối tượng quản lý, thanh tra va giam sat ngan hang tren địa ban theo sự phan cong, phan cấp, ủy quyền của Thống đốc Ngan hang Nha nước va theo quy định của phap luật.\n\nThanh tra, giam sat Ngan hang Nha nước chi nhanh chịu sự quản lý, chỉ đạo trực\ntiếp của Giam đốc Ngan hang Nha nước chi nhanh va sự chỉ đạo, hướng dẫn của Cơ\nquan Thanh tra, giam sat ngan hang về cong tac, nghiệp vụ thanh tra, giam sat\nngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống\nrửa tiền, phong, chống tai trợ khủng bố.\n\n2. Thanh tra, giam sat Ngan hang Nha nước chi nhanh co con dấu rieng.\n\n3\\. Thanh tra, giam sat Ngan hang Nha nước chi nhanh co Chanh Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh, cac Pho Chanh Thanh tra, giam sat Ngan hang\nNha nước chi nhanh, cac thanh tra vien ngan hang va cong chức khac.\n\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh do Thống đốc Ngan hang\nNha nước bổ nhiệm, miễn nhiệm, cach chức theo đề nghị của Giam đốc Ngan hang\nNha nước chi nhanh va ý kiến thống nhất của Chanh Thanh tra, giam sat ngan\nhang. Pho Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh do Giam đốc\nNgan hang Nha nước chi nhanh bổ nhiệm, miễn nhiệm, cach chức theo đề nghị của\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n4. Thống đốc Ngan hang Nha nước quy định cụ thể nhiệm vụ, quyền hạn va cơ cấu tổ chức của Thanh tra, giam sat Ngan hang Nha nước chi nhanh phu hợp với Điều 10 Nghị định nay; quyết định giải thể Thanh tra, giam sat Ngan hang Nha nước chi nhanh theo yeu cầu thực hiện nhiệm vụ quản lý, thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}