{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F76-hd-gioi-han-viec-mua-nam-giu-co-phieu-cua-to-chuc-tin-dung-khac-cua-ngan-hang-thuong-mai.html", "md": "**Ch ế độ giới hạn việc mua, nắm giữ cổ phiếu của tổ chức tin dụng khac của\nngan hang thương mại được quy định như thế nao? Xin chao Ban bien tập, toi la\nTrần Hoang Hải, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai. Cho toi hỏi, chế độ giới hạn việc mua, nắm giữ\ncổ phiếu của tổ chức tin dụng khac của ngan hang thương mại được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Hoang Hải\n(hoanghai*****@gmail.com) **\n\nTheo quy định tại Khoản 3 Điều 20 Thong tư 36/2014/TT-NHNN quy định giới hạn,\ntỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế độ\ngiới hạn việc mua, nắm giữ cổ phiếu của tổ chức tin dụng khac của ngan hang\nthương mại được quy định cụ thể như sau:\n\n\\- Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu tối đa khong qua hai\n(02) tổ chức tin dụng khac, trừ trường hợp tổ chức tin dụng khac la cong ty\ncon của ngan hang thương mại đo;\n\n\\- Ngan hang thương mại chỉ được mua, nắm giữ cổ phiếu của một tổ chức tin\ndụng khac dưới 5% vốn cổ phần co quyền biểu quyết của tổ chức tin dụng khac\nđo;\n\n\\- Ngan hang thương mại khong được cử người tham gia hội đồng quản trị tại tổ\nchức tin dụng ma ngan hang thương mại đa mua, nắm giữ cổ phiếu, trừ trường hợp\ntổ chức tin dụng đo la cong ty con của ngan hang thương mại hoặc ngan hang\nthương mại tham gia tai cơ cấu, xử lý tổ chức tin dụng yếu kem theo chỉ định\ncủa Ngan hang nha nước;\n\n\\- Việc mua, nắm giữ cổ phiếu của một tổ chức tin dụng khac vượt qua giới hạn\nquy định tại điểm a, điểm b khoản nay hoặc ngan hang thương mại khong đap ứng\nđầy đủ cac điều kiện quy định tại khoản 2 Điều nay được thực hiện trong những\ntrường hợp sau:\n\n\\+ Việc mua, nắm giữ cổ phiếu nhằm tai cơ cấu, hỗ trợ tai chinh cho tổ chức\ntin dụng gặp kho khăn về tai chinh, co nguy cơ mất khả năng thanh toan, ảnh\nhưởng đến an toan của hệ thống tổ chức tin dụng va được Ngan hang Nha nước\nchấp thuận;\n\n\\+ Được Ngan hang Nha nước chỉ định theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về giới hạn việc mua, nắm giữ cổ phiếu của tổ chức\ntin dụng khac của ngan hang thương mại. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}