{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322AA-hd-phan-loai-tai-khoan-cua-cac-don-vi-to-chuc-mo-tai-kho-bac-nha-nuoc.html", "md": "**Ph an loại tai khoản của cac đơn vị, tổ chức mở tại Kho bạc Nha nước như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nmột số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc\nNha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho\nbạc để phục vụ cho nhu cầu cong việc của minh. Tuy nhien, trong qua trinh tim\nhiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Tai khoản của\ncac đơn vị, tổ chức mở tại Kho bạc Nha nước được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Kim Lý (ly***@gmail.com)\n**\n\nPhan loại tai khoản của cac đơn vị, tổ chức mở tại Kho bạc Nha nước được quy\nđịnh tại Điều 2 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản\ntại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan\nsach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\nTuy theo yeu cầu quản lý va nội dung sử dụng kinh phi, cac loại tai khoản của\ncac đơn vị, tổ chức, ca nhan mở tại KBNN được phan loại cụ thể như sau:\n\n1. Tai khoản dự toan\n\nTai khoản dự toan được mở cho cac đơn vị thụ hưởng kinh phi của ngan sach nha\nnước (NSNN), cac tổ chức ngan sach theo hinh thức cấp bằng dự toan gồm: tai\nkhoản dự toan chi thường xuyen, dự toan chi đầu tư xay dựng cơ bản (ĐTXĐCB),\ndự toan chi đầu tư phat triển khac, dự toan chi kinh phi ủy quyền, dự toan chi\nchuyển giao, dự toan chi bằng lệnh chi tiền,...\n\n2. Tai khoản tiền gửi\n\nTai khoản tiền gửi được mở cho cac đơn vị sử dụng ngan sach (ĐVSDNS), đơn vị\nsự nghiệp, cac tổ chức, ca nhan, bao gồm ma tai khoản kế toan thuộc Nhom 37 -\nPhải trả tiền gửi của cac đơn vị, cụ thể như sau:\n\n- Tai khoản tiền gửi của cac cơ quan hanh chinh, đơn vị sự nghiệp: Tiền gửi dự toan, Tiền gửi thu sự nghiệp, Tiền gửi khac.\n\n- Tai khoản tiền gửi của xa: Tiền gửi vốn đầu tư do xa quản lý, Tiền gửi cac quỹ cong chuyen dung, Tiền gửi khac.\n\n- Tai khoản tiền gửi của dự an.\n\n\\- Tai khoản tiền gửi co mục đich.\n\n- Tai khoản tiền gửi của cac tổ chức, ca nhan.\n\n- Tai khoản tiền gửi của cac quỹ.\n\n- Tai khoản tiền gửi đặc biệt của cac đơn vị.\n\n3. Tai khoản co tinh chất tiền gửi\n\nTai khoản co tinh chất tiền gửi mở cho cac đơn vị, tổ chức bao gồm ma tai\nkhoản kế toan cụ thể như sau;\n\n- Tai khoản tiền gửi thuộc \"Nhom 35 - Phải trả về thu ngan sach\" được mở cho cac cơ quan thu (Tai chinh, Thuế, Hải quan, Kiểm toan Nha nước, Thanh tra Tai chinh, Thanh tra Chinh phủ, cơ quan co thẩm quyền khac) để phản anh cac khoản thu phi, lệ phi trước khi trich nộp ngan sach nha nước, cac khoản thuế hang tạm nhập, tai xuất, cac khoản phải trả theo kiến nghị, cac khoản thu chờ xử lý, phải trả về thu ngan sach năm sau va cac khoản tạm thu khac.\n\n- Tai khoản tạm giữ chờ xử lý mở cho cac cơ quan, thu để phản anh tai sản tạm giữ chờ xử lý theo quy định của phap luật va được mở chi tiết theo cơ quan Tai chinh, cơ quan Hải quan va cac cơ quan khac.\n\n- Tai khoản phải trả khac được mở để phản anh cac khoản phải trả khac ngoai nội dung cac tai khoản đa mở theo nội dung neu tren.\n\nTren đay la nội dung tư vấn về phan loại tai khoản của cac đơn vị, tổ chức mở\ntại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}