{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/409AD-hd-quy-dinh-ve-thu-hoi-thay-the-tien.html", "md": "**T oi đang tim hiểu cac quy định về phat hanh tiền giấy, tiền kim loại. Toi\nco một chut thắc mắc mong anh chị giải đap, đối với tiền khong đủ tieu chuẩn,\nrach nat, hư hỏng khong sử dụng được thi theo quy định sẽ bị xử lý như thế\nnao? Mong anh chị giải đap giup toi, cảm ơn anh chị. **\n\nTại Điều 20 Luật Ngan hang Nha nước Việt Nam 2010 quy định về thu hồi, thay\nthế tiền như sau:\n\nNgan hang Nha nước thu hồi va rut khỏi lưu thong cac loại tiền khong con thich\nhợp va phat hanh cac loại tiền khac thay thế. Cac loại tiền thu hồi được đổi\nlấy cac loại tiền khac với gia trị tương đương trong thời hạn do Ngan hang Nha\nnước quy định. Sau thời hạn thu hồi, cac loại tiền thuộc diện thu hồi khong\ncon gia trị lưu hanh.\n\nTại Mục 1 Nghị định 40/2012/NĐ-CP thi:\n\n**Thu, đổi tiền khong đủ tieu chuẩn lưu thong**\n\n\\- Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho\nbạc Nha nước tổ chức việc thu, đổi tiền khong đủ tieu chuẩn lưu thong theo quy\nđịnh của Ngan hang Nha nước.\n\n\\- Ngan hang Nha nước quy định tieu chuẩn tiền khong đủ tieu chuẩn lưu thong;\nthu, đổi cac loại tiền khong đủ tieu chuẩn lưu thong; hướng dẫn, kiểm tra việc\nthực hiện cac quy định nay.\n\n**Thu h ồi, thay thế tiền**\n\n\\- Cong bố thu hồi va thay thế tiền\n\nThủ tướng Chinh phủ quyết định việc đinh chỉ lưu hanh va thay thế cac loại\ntiền trong lưu thong. Căn cứ quyết định của Thủ tướng Chinh phủ, Ngan hang Nha\nnước thong bao tren cac phương tiện thong tin đại chung về:\n\n\\+ Chủ trương của Chinh phủ về đinh chỉ lưu hanh va thu hồi tiền đinh chỉ lưu\nhanh từ lưu thong; thay thế một phần hay toan bộ cac loại tiền đang lưu hanh.\n\n\\+ Hinh thức, thủ tục, thời hạn thu hồi cac loại tiền đinh chỉ lưu hanh.\n\n\\- Thu hồi, thay thế tiền\n\n\\+ Ngan hang Nha nước tổ chức thu hồi cac loại tiền đinh chỉ lưu hanh theo quy\nđịnh.\n\n\\+ Cac loại tiền thu hồi được đổi lấy cac loại tiền khac với gia trị tương\nđương trong thời hạn do Ngan hang Nha nước quy định.\n\n\\+ Việc phat hanh cac loại tiền khac thay thế thực hiện theo quyết định của\nThủ tướng Chinh phủ.\n\nTren đay la nội dung tư vấn về quy định thu hồi, thay thế tiền.\n\nTran trọng!\n\n", "extras": {"page": 170}}