{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C409-hd-viec-xac-minh-thong-tin-nhan-biet-khach-hang-co-hanh-vi-rua-tien-duoc-thuc-hien-nhu-the-nao.html", "md": "**Cho t oi hỏi: Việc xac minh thong tin nhận biết khach hang co hanh vi rửa\ntiền được thực hiện như thế nao? Cau hỏi của anh Quốc đến từ Đồng Nai. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng bao cao phải thu thập những thong tin nao để phục vụ cho việc nhận biết khach hang co hanh vi rửa tiền?**\n  * **Nh ững tai liệu, dữ liệu nao được đối tượng bao cao sử dụng để xac minh thong tin nhận biết khach hang?**\n  * **Vi ệc xac minh thong tin nhận biết khach hang thong qua việc thue tổ chức khac được quy định như thế nao?**\n\n## **Đ ối tượng bao cao phải thu thập những thong tin nao để phục vụ cho việc\nnhận biết khach hang co hanh vi rửa tiền?**\n\nCăn cứ quy định tại khoản 1 Điều 10 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNQTWk),\ncac thong tin ma đối tượng bao cao cần thu thập để phục vụ cho việc nhận biết\nkhach hang co hanh vi rửa tiền gồm:\n\n**Th ong tin nhận dạng khach hang, kể cả thong tin về người đại diện của khach\nhang ca nhan (nếu co):**\n\n\\- Đối với khach hang ca nhan co một quốc tịch la người Việt Nam:\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch; nghề nghiệp, chức vụ;\n\n\\+ Số điện thoại lien lạc;\n\n\\+ Số Chứng minh nhan dan hoặc số Căn cước cong dan hoặc số định danh ca nhan\nhoặc số Hộ chiếu, ngay cấp, nơi cấp;\n\n\\+ Địa chỉ đăng ký thường tru va nơi ở hiện tại khac (nếu co);\n\n\\- Đối với khach hang ca nhan co một quốc tịch la người nước ngoai cư tru tại\nViệt Nam:\n\n\\+ Họ va ten; ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số điện thoại lien lạc; số Hộ chiếu, ngay cấp, nơi cấp;\n\n\\+ Số thị thực nhập cảnh, trừ trường hợp được miễn thị thực theo quy định của\nphap luật; địa chỉ cư tru ở nước ngoai va địa chỉ đăng ký cư tru ở Việt Nam;\n\n\\- Đối với khach hang ca nhan co một quốc tịch la người nước ngoai khong cư\ntru tại Việt Nam:\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh;\n\n\\+ Quốc tịch;\n\n\\+ Nghề nghiệp, chức vụ;\n\n\\+ Số Hộ chiếu hoặc thong tin định danh do cơ quan co thẩm quyền nước ngoai\ncấp, ngay cấp, nơi cấp; địa chỉ cư tru ở nước ngoai;\n\n\\- Đối với khach hang ca nhan la người co từ hai quốc tịch trở len:\n\n\\+ Thong tin tương ứng với quốc tịch theo quy định.\n\n\\+ Quốc tịch, địa chỉ cư tru ở quốc gia mang quốc tịch con lại;\n\n\\- Đối với khach hang ca nhan la người khong quốc tịch:\n\n\\+ Họ va ten;\n\n\\+ Ngay, thang, năm sinh; nghề nghiệp, chức vụ;\n\n\\+ Số giấy tờ co gia trị đi lại quốc tế (nếu co), số thị thực;\n\n\\+ Cơ quan cấp thị thực nhập cảnh, trừ trường hợp được miễn thị thực theo quy\nđịnh của phap luật;\n\n\\+ Địa chỉ cư tru ở nước ngoai (nếu co), địa chỉ đăng ký cư tru ở Việt Nam;\n\n\\- Đối với khach hang tổ chức:\n\n\\+ Ten giao dịch đầy đủ va viết tắt;\n\n\\+ Địa chỉ trụ sở chinh;\n\n\\+ Số giấy phep thanh lập, ma số doanh nghiệp hoặc ma số thuế;\n\n\\+ Số điện thoại lien lạc; số fax, trang thong tin điện tử (nếu co);\n\n\\+ Lĩnh vực hoạt động, kinh doanh;\n\n\\+ Thong tin về người thanh lập, người đại diện theo phap luật, Giam đốc hoặc\nTổng giam đốc, Kế toan trưởng hoặc người phụ trach kế toan (nếu co) của tổ\nchức bao gồm cac thong tin tương ứng va cac thong tin tại điểm nay đối với\ntrường hợp người thanh lập la tổ chức;\n\n**Đ ối với thong tin về chủ sở hữu hưởng lợi,** đối tượng bao cao phải xac\nđịnh chủ sở hữu hưởng lợi va ap dụng cac biện phap để nhận biết, cập nhật\nthong tin về chủ sở hữu hưởng lợi.\n\n![Việc xác minh thông tin nhận biết khách hàng có hành vi rửa tiền được thực\nhiện như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2204/rua-\ntien-ngan-hang-3.jpg)\n\n_Vi ệc xac minh thong tin nhận biết khach hang co hanh vi rửa tiền được thực\nhiện như thế nao? (Hinh từ Internet)_\n\n## **Nh ững tai liệu, dữ liệu nao được đối tượng bao cao sử dụng để xac minh\nthong tin nhận biết khach hang?**\n\nKhoản 1 Điều 12 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNZzWk)\nquy định cac tai liệu, dữ liệu nao được đối tượng bao cao sử dụng để xac minh\nthong tin nhận biết khach hang như sau:\n\n> **X ac minh thong tin nhận biết khach hang**\n\n> 1\\. Đối tượng bao cao sử dụng cac tai liệu, dữ liệu để xac minh thong tin\n> nhận biết khach hang, bao gồm:\n\n> a) Đối với khach hang ca nhan: Chứng minh nhan dan, Căn cước cong dan hoặc\n> Hộ chiếu con thời hạn sử dụng; giấy tờ khac do cơ quan co thẩm quyền cấp;\n\n> b) Đối với khach hang tổ chức: giấy phep thanh lập, quyết định thanh lập\n> hoặc Giấy chứng nhận đăng ký doanh nghiệp; quyết định về tổ chức lại, giải\n> thể, pha sản, chấm dứt hoạt động của tổ chức (nếu co); điều lệ của tổ chức;\n> quyết định bổ nhiệm hoặc hợp đồng thue Giam đốc hoặc Tổng giam đốc, Kế toan\n> trưởng hoặc người phụ trach kế toan (nếu co); cac tai liệu, dữ liệu lien\n> quan đến người thanh lập, người đại diện theo phap luật của tổ chức, chủ sở\n> hữu hưởng lợi.\n\n> ...\n\n**Theo quy định nen tren, **đối tượng bao cao sử dụng cac tai liệu, dữ liệu\nsau để xac minh thong tin nhận biết khach hang, gồm:\n\n\\- Đối với khach hang ca nhan:\n\n\\+ Chứng minh nhan dan, Căn cước cong dan hoặc Hộ chiếu con thời hạn sử dụng;\n\n\\+ Giấy tờ khac do cơ quan co thẩm quyền cấp;\n\n\\- Đối với khach hang tổ chức:\n\n\\+ Giấy phep thanh lập, quyết định thanh lập hoặc Giấy chứng nhận đăng ký\ndoanh nghiệp;\n\n\\+ Quyết định về tổ chức lại, giải thể, pha sản, chấm dứt hoạt động của tổ\nchức (nếu co); điều lệ của tổ chức;\n\n\\+ Quyết định bổ nhiệm hoặc hợp đồng thue Giam đốc hoặc Tổng giam đốc, Kế toan\ntrưởng hoặc người phụ trach kế toan (nếu co);\n\n\\+ Cac tai liệu, dữ liệu lien quan đến người thanh lập, người đại diện theo\nphap luật của tổ chức, chủ sở hữu hưởng lợi.\n\n## **Vi ệc xac minh thong tin nhận biết khach hang thong qua việc thue tổ chức\nkhac được quy định như thế nao?**\n\nĐiều 13 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNdzWk)\nquy định về việc xac minh thong tin nhận biết khach hang thong qua việc thue\ntổ chức khac như sau:\n\n> **X ac minh thong tin nhận biết khach hang thong qua việc thue tổ chức\n> khac**\n\n> 1\\. Đối tượng bao cao co thể thue tổ chức khac được thanh lập va hoạt động\n> theo quy định của pháp luạt để xac minh thong tin nhận biết khach hang,\n> trừ trường hợp quy định tại Điều 14 của Luật nay. Việc thue tổ chức khac để\n> xac minh thong tin nhận biết khach hang thực hiện theo thỏa thuận của cac\n> ben va quy định của phap luật co lien quan.\n\n> 2\\. Đối tượng bao cao phải bảo đảm tổ chức được thue bảo mật thong tin nhận\n> biết khach hang theo quy định của phap luật va chịu trach nhiệm về kết quả\n> xac minh thong tin nhận biết khach hang của tổ chức được thue.\n\n**Theo quy định neu tren, **việc xac minh thong tin nhận biết khach hang thong\nqua việc thue tổ chức khac được thực hiện như sau:\n\n\\- Đối tượng bao cao co thể thue tổ chức khac được thanh lập va hoạt động theo\nquy định của pháp luạt để xac minh thong tin nhận biết khach hang, trừ\ntrường hợp nhận biết khach hang thong qua ben thứ ba.\n\nViệc thue tổ chức khac để xac minh thong tin nhận biết khach hang thực hiện\ntheo thỏa thuận của cac ben va quy định của phap luật co lien quan.\n\n\\- Đối tượng bao cao phải bảo đảm tổ chức được thue bảo mật thong tin nhận\nbiết khach hang theo quy định của phap luật va chịu trach nhiệm về kết quả xac\nminh thong tin nhận biết khach hang của tổ chức được thue.\n\nTran trọng!\n\n", "extras": {"page": 44}}