{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32642-hd-ngan-hang-hop-tac-xa-chi-nhung-khoan-nao-cho-hoat-dong-quan-ly-cong-vu.html", "md": "**N ội dung chi cho hoạt động quản lý, cong vụ của Ngan hang hợp tac xa được\nquy định thế nao? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống\nva lam việc tại Đồng Thap. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh\nngan hang cụ thể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh\nNgan hang hợp tac xa. Qua một vai tai liệu, toi được biết, hiện nay, doanh thu\ncủa Ngan hang hợp tac xa được lấy từ nhiều nguồn khac nhau. Toi thắc mắc khong\nbiết Ngan hang hợp tac xa chi những khoản nao cho hoạt động quản lý, cong vụ?\nNội dung nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Ngọc Duy\n(duy***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, nội dung chi cho hoạt động quản lý, cong vụ của Ngan hang hợp tac xa\nla một trong những nội dung trọng tam va được quy định tại Điểm đ Khoản 1 Điều\n6 Thong tư 93/2013/TT-BTC. Cụ thể như sau:\n\n\\- Chi cong tac phi;\n\n\\- Chi trả tiền điện, nước, điện thoại, giấy in, văn phong phẩm va chi vật\nliệu khac;\n\n\\- Chi về nghiệp vụ kho quỹ;\n\n\\- Chi vận chuyển tiền;\n\n\\- Chi thue tư vấn, chi thue chuyen gia trong va ngoai nước;\n\n\\- Chi kiểm toan;\n\n\\- Cac khoản chi phi hoa hồng đại lý, chi phi uỷ thac phải thể hiện trong cac\nhợp đồng đại lý, uỷ thac co đủ chứng từ hợp lý, hợp lệ;\n\n\\- Chi trich lập quỹ phat triển khoa học va cong nghệ theo quy định của phap\nluật. Việc sử dụng quỹ thực hiện theo quy định hiện hanh;\n\n\\- Chi nghien cứu khoa học va cong nghệ: phần chi phi con thiếu sau khi đa sử\ndụng hết quỹ phat triển khoa học va cong nghệ;\n\n\\- Chi đao tạo, huấn luyện nghiệp vụ;\n\n\\- Chi cho việc thực hiện trach nhiệm va quyền hạn đối với quỹ tin dụng nhan\ndan theo quy định của Ngan hang Nha nước Việt Nam;\n\n\\- Chi thưởng sang kiến cải tiến, tăng năng suất lao động, thưởng tiết kiệm\nchi phi: theo nguyen tắc phu hợp với hiệu quả thực tế đem lại; Ngan hang phải\nxay dựng va cong bố cong khai cac quy chế chi thưởng va thanh lập hội đồng để\nnghiệm thu sang kiến;\n\n\\- Chi phong chay chữa chay;\n\n\\- Chi cho cong tac bảo vệ moi trường;\n\n\\- Chi cho cong tac tuyen truyền, quảng cao, tiếp thị, khuyến mại, hội nghị,\nlễ tan khanh tiết va cac loại chi phi khac theo chế độ quy định va phải co hoa\nđơn hoặc chứng từ theo quy định của Bộ Tai chinh, gắn với kết quả kinh doanh\ncủa Ngan hang;\n\n\\- Chi phi hoa hồng moi giới: Việc chi hoa hồng moi giới của Ngan hang phải\ngắn với hiệu quả kinh tế do việc moi giới mang lại. Ngan hang căn cứ vao điều\nkiện va đặc điểm cụ thể của minh để xay dựng quy chế chi hoa hồng moi giới phu\nhợp với quy định của phap luật để ap dụng thống nhất va cong khai trong Ngan\nhang. Hội đồng quản trị Ngan hang phe duyệt quy chế chi hoa hồng moi giới ap\ndụng trong đơn vị minh.\n\nĐối tượng được hưởng khoản hoa hồng moi giới la cac tổ chức, ca nhan (trong va\nngoai nước) co lam dịch vụ moi giới cho Ngan hang. Hoa hồng moi giới khong\nđược ap dụng cho cac đối tượng la đại lý của Ngan hang, cac khach hang được\nchỉ định, cac chức danh quản lý, nhan vien của Ngan hang.\n\nViệc chi hoa hồng moi giới phải căn cứ vao hợp đồng hoặc giấy xac nhận giữa\nNgan hang va ben nhận hoa hồng moi giới, trong đo phải co cac nội dung cơ bản:\nten của ben nhận hoa hồng; nội dung chi; mức chi; phương thức thanh toan; thời\ngian thực hiện va kết thuc; trach nhiệm của cac ben.\n\nĐối với khoản chi moi giới để cho thue tai sản (bao gồm cả tai sản xiết nợ,\ngan nợ): mức chi moi giới để cho thue tai sản của Ngan hang tối đa khong qua\n5% tổng số tiền thu được từ hoạt động cho thue tai sản do moi giới mang lại\ntrong năm.\n\nĐối với khoản chi moi giới ban tai sản chế chấp, cầm cố: mức chi hoa hồng moi\ngiới ban tai sản thế chấp, cầm cố của Ngan hang khong vượt qua 1% gia trị thực\ntế thu được từ tiền ban tai sản qua moi giới.\n\n\\- Chi bảo vệ cơ quan; chi cho cong tac dan quan tự vệ, quốc phong, an ninh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung chi cho hoạt\nđộng quản lý, cong vụ của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 315}}