{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244FE-hd-xu-ly-hanh-chinh-vi-pham-ve-che-do-bao-cao-quan-ly-va-cung-cap-thong-tin-trong-linh-vuc-tien-te-ngan-hang.html", "md": "**X ử lý hanh chinh vi phạm về chế độ bao cao, quản lý va cung cấp thong tin\ntrong lĩnh vực tiền tệ ngan hang như thế nao? Va được quy định cụ thể ở đau?\nHiện tại, em đang lam một đề tai tốt nghiệp lien quan đến tiền tệ ngan hang.\nEm co tim hiểu qua một số tai liệu va rất thắc mắc: vi phạm về chế độ bao cao,\nquản lý va cung cấp thong tin trong lĩnh vực tiền tệ ngan hang co thể bị xử lý\nnhư thế nao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn. Em ten la Trần Thanh Nam, que ở Huế. Số điện thoại của em la: 098722*****.\n**\n\nViệc xử lý hanh chinh vi phạm về chế độ bao cao, quản lý va cung cấp thong tin\ntrong lĩnh vực tiền tệ ngan hang đa được quy định cụ thể tại Điều 47 Nghị định\n96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm về chế độ bao cao, quản lý va cung cấp thong tin trong lĩnh\nvực tiền tệ ngan hang co thể bị xử lý như sau:\n\n1\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Gửi bao cao khong đung thời hạn theo quy định của phap luật, trừ trường hợp\nquy định tại Khoản 1 Điều 44 Nghị định nay;\n\nb) Khong lưu giữ, bảo quản hồ sơ, tai liệu đung thời hạn theo quy định của\nphap luật, trừ trường hợp quy định tại Điểm a Khoản 1 Điều 15 Nghị định nay.\n\nc) Số liệu bao cao gửi khong chinh xac từ 02 lần trở len trong năm tai chinh.\n\n2\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi khong gửi\nđủ bao cao hoặc bao cao khong đủ nội dung theo quy định của phap luật; trừ\ntrường hợp quy định tại cac Khoản 2, 3 Điều 44, Khoản 1 Điều 45 Nghị định nay.\n\n3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong đăng ký với cơ quan nha nước co thẩm quyền về những thay đổi theo quy\nđịnh tại Điểm b Khoản 4 Điều 29 Luật Cac tổ chức tin dụng;\n\nb) Khong cong bố nội dung thay đổi quy trinh tại cac Điểm a, b, c va d Khoản 1\nĐiều 29 Luật Cac tổ chức tin dụng tren cac phương tiện thong tin của Ngan hang\nNha nước va một tờ bao viết hang ngay trong 03 số lien tiếp hoặc bao điện tử\ncủa Việt Nam trong thời hạn 07 ngay lam việc kể từ ngay được Ngan hang Nha\nnước chấp thuận.\n\n4\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Bao cao khong trung thực;\n\nb) Cung cấp những thong tin co lien quan đến hoạt động của Ngan hang Nha nước,\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai ma khong được phep của cấp co\nthẩm quyền theo quy định của phap luật hoặc chưa co sự chấp thuận của khach\nhang, trừ trường hợp quy định tại Điều 13 va Điều 14 Luật Cac tổ chức tin\ndụng;\n\nc) Khong cung cấp thong tin, hồ sơ, tai liệu theo quy định của phap luật;\n\nd) Khong bảo đảm bi mật thong tin, tai liệu bao cao quy định tại Điều 29 Luật\nPhong, chống rửa tiền.\n\n5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Gửi bao cao về cac chỉ tieu thong tin tin dụng khong đung thời hạn cho Ngan\nhang Nha nước;\n\nb) Bao cao cac chỉ tieu thong tin tin dụng khong chinh xac, khong kịp thời,\nkhong đầy đủ hoặc khong đung yeu cầu kỹ thuật cho Ngan hang Nha nước;\n\nc) Khong bao cao thong tin tin dụng cho Ngan hang Nha nước (Trung tam Thong\ntin tin dụng Quốc gia Việt Nam) theo quy định về hoạt động thong tin tin dụng\ncủa Ngan hang Nha nước;\n\nd) Khong bao cao thống ke cac giao dịch chuyển tiền thanh toan quốc tế ra, vao\ntheo quy định của phap luật.\n\n6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong bao cao ngay cấp co thẩm quyền về nguy cơ mất khả năng chi trả;\n\nb) Khong thực hiện cung cấp thong tin theo yeu cầu của Ngan hang Nha nước va\ncac cơ quan nha nước co thẩm quyền theo quy định tại Khoản 4 Điều 18 Luật\nPhong, chống rửa tiền.\n\n7\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Khong cho mở rộng phạm vi, quy mo, địa ban hoạt động va bổ sung nghiệp vụ\nkinh doanh mới trong thời gian chưa khắc phục xong vi phạm đối với hanh vi vi\nphạm quy định tại Điểm a Khoản 4, Điểm a Khoản 6 Điều nay;\n\nb) Buộc tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải gửi lại bao cao\nđầy đủ, chinh xac đối với hanh vi vi phạm quy định tại Khoản 2 va Điểm a Khoản\n4 Điều nay;\n\nc) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Điểm a Khoản 6\nĐiều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về chế độ bao cao, quản lý va cung cấp thong tin trong lĩnh vực\ntiền tệ ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nNghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}