{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1A6D6-hd-cach-tinh-lai-suat-trong-vu-kien-vi-pham-hop-dong-mua-ban.html", "md": "**C ong ty chung toi ký hợp đồng mua ban nhưng quen ghi điều khoản lai suất\nphạt khi chậm thanh toan. Nay nộp đơn kiện ra toa, chung toi tinh ap dụng lai\nsuất phạt theo lai suất cơ bản do Ngan hang Nha nước quy định. Toi nghe noi\nben bị đơn thue luật sư tranh luận rất dữ, xin hỏi: nếu bị đơn căn cứ theo hợp\nđồng mua ban khong đề cập khoản phạt, chung toi co thể vin vao quy định nao\ncủa nha nước để bảo vệ quyền lợi của minh khong? **\n\nBạn khong noi ro hợp đồng mua ban đo la hợp đồng dan sự hay hợp đồng thương\nmại nen chưa thể co cau trả lời chinh xac cho bạn được. Trường hợp chậm thanh\ntoan tiền trong hợp đồng mua ban đa được BLDS va Luật thương mại quy định ro.\nBạn co thể tham khảo cac quy định phap luật sau đay thi sẽ ro:\n\n\\- Nếu la Hợp đồng dan sự: Áp dụng quy định của Bộ luật dan sự 2005(Lai do\nchậm thanh toan = lai suất cơ bản)\n\n\"Ðiều 438. Nghĩa vụ trả tiền\n\n1\\. Ben mua phải trả đủ tiền vao thời điểm va tại địa điểm đa thỏa thuận; nếu\nkhong co thỏa thuận thi phải trả đủ tiền vao thời điểm va tại địa điểm giao\ntai sản.\n\n2. Ben mua phải trả lai, kể từ ngay chậm trả theo quy định tại khoản 2 Ðiều 305 của Bộ luật nay, trừ trường hợp co thỏa thuận khac hoặc phap luật co quy định khac.\n\nÐiều 305. Trach nhiệm dan sự do chậm thực hiện nghĩa vụ dan sự\n\n1\\. Khi nghĩa vụ dan sự chậm được thực hiện thi ben co quyền co thể gia hạn để\nben co nghĩa vụ hoan thanh nghĩa vụ; nếu qua thời hạn nay ma nghĩa vụ vẫn chưa\nđược hoan thanh thi theo yeu cầu của ben co quyền, ben co nghĩa vụ vẫn phải\nthực hiện nghĩa vụ va bồi thường thiệt hại; nếu việc thực hiện nghĩa vụ khong\ncon cần thiết đối với ben co quyền thi ben nay co quyền từ chối tiếp nhận việc\nthực hiện nghĩa vụ va yeu cầu bồi thường thiệt hại.\n\n2. Trong trường hợp ben co nghĩa vụ chậm trả tiền thi ben đo phải trả lai đối với số tiền chậm trả theo lai suất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời gian chậm trả tại thời điểm thanh toan, trừ trường hợp co thỏa thuận khac hoặc phap luật co quy định khac.\"\n\n\\- Nếu la Hợp đồng thương mại thi lai suất chậm trả = lai suất nợ qua hạn\ntrung binh tren thị trường:\n\nĐiều 306 Luật thương mại quy định:\n\n\"Trường hợp ben vi phạm hợp đồng chậm thanh toan tiền hang hay chậm thanh toan\nthu lao dịch vụ va cac chi phi hợp lý khac thi ben bị vi phạm hợp đồng co\nquyền yeu cầu trả tiền lai tren số tiền chậm trả đo theo lai suất nợ qua hạn\ntrung binh tren thị trường tại thời điểm thanh toan tương ứng với thời gian\nchậm trả, trừ trường hợp co thoả thuận khac hoặc phap luật co quy định khac\".\n\n", "extras": {"page": 445}}