{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46341-hd-quy-che-ve-quan-ly-mang-luoi-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Xin ch ao, toi đang tim hiểu về mạng lưới hoạt động của tổ chức tin dụng phi\nngan hang. Anh chị cho toi hỏi quy chế về quản lý mạng lưới của tổ chức tin\ndụng phi ngan hang được quy định như thế nao? Xin giải đap giup toi. Gia Han -\nBến Tre **\n\nTheo quy định tại Điều 6 Thong tư 53/2018/TT-NHNN, thi quy chế về quản lý mạng\nlưới như sau:\n\n1\\. Tổ chức tin dụng phi ngan hang phải xay dựng Quy chế về quản lý mạng lưới\nđể đảm bảo hoạt động an toan, hiệu quả, phu hợp với quy định của phap luật,\nnăng lực quản lý của từng loại đơn vị mạng lưới va gồm cac nội dung tối thiểu\nnhư sau:\n\n\\- Cơ cấu tổ chức, nhan sự;\n\n\\- Nội dung, phạm vi hoạt động, cơ chế hạch toan kế toan;\n\n\\- Hạn mức rủi ro theo từng hoạt động kinh doanh, hoạt động nghiệp vụ đối với\nmột khach hang, nhom khach hang va tất cả khach hang của chi nhanh;\n\n\\- Cơ chế quản lý, giam sat của trụ sở chinh đối với đối tượng thuộc mạng lưới\nđể đảm bảo an toan, hiệu quả hoạt động;\n\n\\- Tieu chuẩn, điều kiện của Giam đốc, Pho giam đốc chi nhanh, Trưởng cac bộ\nphận chuyen mon, người đứng đầu văn phong đại diện, đơn vị sự nghiệp đảm bảo\nđủ năng lực chuyen mon, đạo đức nghề nghiệp để điều hanh cong việc như đối với\ncac chức danh tương đương tại trụ sở chinh theo quy định nội bộ của tổ chức\ntin dụng phi ngan hang va đảm bảo phu hợp với quy định của phap luật.\n\n2\\. Quy chế phải được ra soat định kỳ theo quy định nội bộ va sửa đổi, bổ sung\n(nếu cần thiết) đảm bảo phu hợp với những thay đổi của cac đơn vị mạng lưới va\nnhững thay đổi của thị trường.\n\n3\\. Trong thời hạn 05 ngay lam việc kể từ ngay ban hanh hoặc sửa đổi, bổ sung\nQuy chế về quản lý mạng lưới, tổ chức tin dụng phi ngan hang phải gửi Ngan\nhang Nha nước Việt Nam (qua Cơ quan Thanh tra, giam sat ngan hang), Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi la Ngan\nhang Nha nước chi nhanh) nơi tổ chức tin dụng phi ngan hang đặt trụ sở chinh.\n\nTren đay la quy định về quy chế về quản lý mạng lưới của tổ chức tin dụng phi\nngan hang.\n\nTran trọng!\n\n", "extras": {"page": 132}}