{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CECA-hd-chi-khoi-kien-hop-dong-chinh.html", "md": "**K inh thưa luật sư! Trong hoạt động cho vay của ngan hang, thường la hợp\nđồng tin dụng kem hợp đồng bảo đảm tiền vay (hợp đồng thế chấp tai sản) hai\nloại hợp đồng được lập rieng biệt. Khi người vay khong trả được nợ (vi phạm\nhợp đồng tin dụng) ngan hang khởi kiện ra toa , nhưng trong đơn khởi kiện va\nlời khai của ngan hang chỉ yeu cầu toa an xem xet phần hợp đồng tin dụng\ntrước, tức yeu cầu người vay phải trả nợ ngan hang, về phần xử li tai sản bảo\nđảm sẽ khởi kiện sau. Về phia toa an họ vẫn thụ li. Như vậy xin luật sư cho\nbiết ngan khởi kiện như vậy đung hay sai, hợp đồng tin dụng co phải la hợp\nđồng chinh, hợp đồng thế chấp la hợp đồng phụ, nếu như vậy ngan hang tach ra\nthưa thanh 2 vụ kiện co đung phap luật khong. Sau khi đa quyết định của bản an\nthi ngan hang co tiếp tục khởi kiện hợp đồng phụ (hợp đồng thế chấp) được\nkhong. Hợp đồng tin dụng được ki kết với ben vay la hộ gia đinh mục đich vay\nvốn la mua sa lan vận chuyển hang hoa  (hộ vay co giấy phep kinh doanh vận\nchuyển hang hoa đường thủy), như vậy hợp đồng tin dụng nay co phải la hợp đồng\nkinh tế được điều chỉnh bởi luật thương mại, luật tổ chức tin dụng, luật ngan\nhang, bộ luật dan sự 2005 phải khong. Trong trường hợp co quyết định của toa\nan co hiệu lực phap luật, ben vay vốn khong tự nguyện trả nợ ngan hang, thi cơ\nquan thi hanh an co quyền ke bien tai sản của người vay vốn để bảo đảm thi\nhanh an bằng cach ban tai sản đa thế chấp cho ngan hang, mặc du ngan hang chưa\nkhởi kiện về tai sản.  Rất mong sự tư vấn của luật sư, chan thanh cảm ơn! **\n\n\\- Ngan hang ký với bạn 02 hợp đồng la hợp đồng tin dụng va hợp đồng bảo đảm\ntiền vay. Ngan hang tự xac định minh bị vi phạm theo hợp đồng nao thi co quyền\nyeu cầu toa an xử lý theo hợp đồng đo va toa an khong co quyền giải quyết vượt\nqua yeu cầu của cac đương sự (bao gồm cả ngan hang, phia bạn va những người\nkhac lien quan (nếu co)).\n\n\\- Một giao dịch (ở đay la hợp đồng) co thể lien quan đến va được điều chỉnh\nbởi rất nhiều nganh luật nen tuỳ vao quan hệ tranh chấp cụ thể ma xac định cac\n(bộ) luật co lien quan.\n\n\\- Trường hợp ngan hang thắng kiện thi ben thua kiện la ben phải thi hanh bản\nan va chỉ cần xac định bản an đo co điều kiện để thi hanh thi cơ quan thi hanh\nan sẽ thi hanh theo quy định phap luật. Ke bien, ban tai sản la một trong cac\nbiện phap thi hanh an.\n\n", "extras": {"page": 451}}