{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/436FF-hd-luan-chuyen-chung-tu-ke-toan-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Ban bi en tập co nhận được thắc mắc của bạn Ngo Anh, hiện bạn đang lam việc\ntại một cong ty tin dụng tại Tp Hồ Chi Minh. Co thắc mắc sau toi mong sớm nhận\nphản hồi cụ thể: Việc luan chuyển chứng từ kế toan ngan hang được quy định ra\nsao? **\n\nLuan chuyển chứng từ kế toan ngan hang được quy định tại Điều 10 Quyết định\n1789/2005/QĐ-NHNN năm 2005 về Chế độ chứng từ kế toan ngan hang do Thống đốc\nNgan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Cac ngan hang phải co quy định va thong bao cho khach hang biết về thời\ngian giao dịch với khach hang, nhận chứng từ trong ngay lam việc của ngan\nhang. Tất cả cac chứng từ kế toan nhận được trong giờ giao dịch, ngan hang\nphải xử lý hạch toan hết trong ngay (trừ trường hợp sự cố kỹ thuật hoặc lý do\nkhach quan khac). Trường hợp đặc biệt co nhận chứng từ sau giờ giao dịch thi\nđược xử lý hạch toan vao ngay lam việc tiếp theo.\n\n\\- Thủ tục giao nhận, trinh tự va thời gian luan chuyển chứng từ kế toan tại\nngan hang do Tổng Giam đốc (Giam đốc) ngan hang quy định nhưng phải thực hiện\nđầy đủ cac bước: tiếp nhận chứng từ của khach hang hoặc lập chứng từ (nếu la\nnghiệp vụ phat sinh của ngan hang); kiểm soat chứng từ; thực hiện thu, chi\ntiền mặt, xuất, nhập tai sản, hạch toan va thanh toan theo cac quy định cụ thể\ncho từng nghiệp vụ; tổng hợp cac chứng từ phat sinh trong ngay; sắp xếp, đong,\nbảo quản va lưu trữ.\n\n\\- Khi tổ chức luan chuyển chứng từ phải đảm bảo nguyen tắc:\n\n\\+ Đối với chứng từ lien quan đến việc nộp va lĩnh tiền mặt: nếu la chứng từ\nnộp tiền mặt thi ngan hang phải thu đủ tiền mới ghi sổ kế toan; nếu la chứng\ntừ lĩnh tiền mặt thi ngan hang phải ghi sổ kế toan trước sau đo mới chi trả\ntiền.\n\n\\+ Đối với cac chứng từ dung trong thanh toan khong dung tiền mặt (chuyển\nkhoản) thi chỉ ghi Co vao tai khoản của người thụ hưởng khi tai khoản của\nngười trả tiền co đủ khả năng thanh toan (trừ trường hợp phap luật co quy định\nkhac).\n\n\\+ Chứng từ luan chuyển giữa cac bộ phận trong đơn vị ngan hang do ngan hang\ntự tổ chức luan chuyển, khong luan chuyển qua tay khach hang. Chứng từ thanh\ntoan ra khac ngan hang như chuyển tiền, thanh toan bu trừ… thi luan chuyển qua\nmạng nội bộ, mạng lien ngan hang, bưu điện hoặc giao nhận chứng từ trực tiếp\ngiữa cac ngan hang co lien quan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 153}}