{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43F5F-hd-cac-giao-dich-thu-chi-tren-tai-khoan-von-dau-tu-bang-dong-viet-nam-trong-hoat-dong-dau-khi.html", "md": "**Ch ao anh chị, toi đang tim hiểu cac quy định về hoạt động đầu tư ra nước\nngoai của cac tổ chức, doanh nghiệp trong nước. Theo toi được biết vừa co quy\nđịnh về quản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu\nkhi. Anh chị cho toi hỏi Cac giao dịch thu, chi tren tai khoản vốn đầu tư bằng\nđồng Việt Nam trong hoạt động dầu khi được quy định như thế nao? Mong anh chị\ngiải đap giup toi. **\n\nTại Điều 11 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\ncac giao dịch thu, chi tren tai khoản vốn đầu tư bằng đồng Việt Nam trong hoạt\nđộng dầu khi như sau:\n\n**1\\. C ac giao dịch thu:**\n\n\\- Thu chuyển khoản từ tai khoản đồng Việt Nam của nha đầu tư;\n\n\\- Thu nợ gốc va lai của cac khoản cho vay của nha đầu tư đối với chinh phap\nnhan thực hiện dự an đầu tư ở nước ngoai trong hoạt động dầu khi phu hợp với\nquy định của phap luật;\n\n\\- Thu hồi nợ từ ben được bảo lanh lien quan đến cac khoản bảo lanh của nha\nđầu tư cho chinh phap nhan thực hiện dự an đầu tư ở nước ngoai trong hoạt động\ndầu khi phu hợp với quy định của phap luật;\n\n\\- Thu hồi vốn bằng đồng Việt Nam (chi phi) nha đầu tư được nhận theo quy định\ntại khoản 5 Điều 3 Nghị định 124/2017/NĐ-CP;\n\n\\- Thu chuyển vốn đầu tư bằng đồng Việt Nam ở nước ngoai về Việt Nam trong\ntrường hợp chuyển nhượng vốn đầu tư ở nước ngoai, giảm vốn, thanh lý hoặc chấm\ndứt hoạt động đầu tư ở nước ngoai trong hoạt động dầu khi;\n\n\\- Thu lợi nhuận va thu nhập hợp phap khac bằng đồng Việt Nam chuyển về nước\ntừ hoạt động đầu tư ra nước ngoai trong hoạt động dầu khi;\n\n\\- Thu chuyển số dư trong trường hợp thay đổi tai khoản vốn đầu tư theo quy\nđịnh tại khoản 5 Điều 9 Thong tư nay;\n\n\\- Cac giao dịch thu hợp phap khac bằng đồng Việt Nam lien quan đến hoạt động\nđầu tư ra nước ngoai trong hoạt động dầu khi.\n\n**2\\. C ac giao dịch chi:**\n\n\\- Chi chuyển khoản vốn đầu tư bằng đồng Việt Nam ra nước ngoai trong hoạt\nđộng dầu khi;\n\n\\- Chi chuyển vao tai khoản đồng Việt Nam của nha đầu tư;\n\n\\- Chi cho vay đối với chinh phap nhan thực hiện dự an đầu tư ở nước ngoai\ntrong hoạt động dầu khi phu hợp với quy định của phap luật;\n\n\\- Chi thực hiện nghĩa vụ bảo lanh lien quan đến khoản bảo lanh của nha đầu tư\ncho chinh phap nhan thực hiện dự an đầu tư ở nước ngoai trong hoạt động dầu\nkhi phu hợp với quy định của phap luật;\n\n\\- Cac giao dịch chi hợp phap khac bằng đồng Việt Nam lien quan đến hoạt động\nđầu tư ra nước ngoai trong hoạt động dầu khi.\n\nTren đay la quy định về cac giao dịch thu, chi tren tai khoản vốn đầu tư bằng\nđồng Việt Nam trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 148}}