{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3131D-hd-thu-truong-cac-don-vi-thuoc-ngan-hang-nha-nuoc-duoc-ky-cac-van-ban-nao.html", "md": "**Th ủ trưởng cac đơn vị thuộc Ngan hang Nha nước được ký cac văn bản nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi hiện đang cong tac tại một ngan hang ở\nTPHCM. Trong qua trinh lam việc, do nhu cầu cong việc nen toi co tim hiểu về\ncơ cấu tổ chức va nhiệm vụ quyền hạn của cơ quan chủ quản cấp tren. Ban bien\ntập cho toi hỏi: Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước được ký cac\nvăn bản nao? Toi co thể tim thong tin nay ở đau? Rất mong nhận được phản hồi\ntừ Ban bien tập. Cảm ơn cac bạn rất nhiều! Minh Thuy (minhthuy***@gmail.com)\n**\n\nCac văn bản Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước được ký được quy\nđịnh tại Khoản 3 Điều 24 Quy chế lam việc của Ngan hang nha nước Việt Nam ban\nhanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\nThủ trưởng cac đơn vị thuộc Ngan hang Nha nước ký cac văn bản theo quy định\nsau:\n\n\\- Thủ trưởng đơn vị thuộc Ngan hang Nha nước được ký thừa lệnh, thừa ủy quyền\nThống đốc một số văn bản theo quyết định rieng hoặc chỉ đạo của Thống đốc cho\nlanh đạo từng đơn vị;\n\n\\- Thủ trưởng đơn vị tham mưu được ký văn bản của đơn vị gửi cac đơn vị tham\nmưu khac, khong đong dấu Ngan hang Nha nước. Trường hợp văn bản gửi Văn phong\nđại diện, Chi nhanh, tổ chức, đơn vị sự nghiệp, cong ty trực thuộc Ngan hang\nNha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện\ncủa tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan\nhang va cac tổ chức, ca nhan khac thi phải ký thừa lệnh, thừa ủy quyền Thống\nđốc va đong dấu Ngan hang Nha nước;\n\n\\- Chanh Văn phong, Cục trưởng, Chanh Thanh tra, giam sat ngan hang, Trưởng\nVăn phong đại diện, Giam đốc Sở giao dịch, Thủ trưởng cac tổ chức, đơn vị sự\nnghiệp, cong ty trực thuộc, Giam đốc chi nhanh được ký va đong dấu của đơn vị\ntren tất cả cac văn bản thuộc chức năng, nhiệm vụ đa được Thống đốc phan cong,\nphan cấp quản lý;\n\n\\- Văn bản ký thừa lệnh, thừa ủy quyền Thống đốc phải gửi Lanh đạo Ngan hang\nNha nước để bao cao.\n\nTren đay la nội dung quy định về cac văn bản Thủ trưởng cac đơn vị thuộc Ngan\nhang Nha nước được ký. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nQuyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}