{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24419-hd-khieu-nai-ve-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc khiếu nại về bảo hiểm tiền gửi được quy định như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký Luật, toi ten\nla Trần Huy Nam, que ở Đắc Lắc. Hiện toi đang lam việc tại TP.HCM. Toi muốn\nnhờ Ban bien tập tư vấn giup: việc khiếu nại về bảo hiểm tiền gửi được quy\nđịnh ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn. Mail của toi la nam***@gmail.com. **\n\nViệc khiếu nại về bảo hiểm tiền gửi đa được quy định cụ thể tại Điều 36 Luật\nBảo hiểm tiền gửi 2012.\n\nTheo đo, việc khiếu nại về bảo hiểm tiền gửi được quy định như sau:\n\n1\\. Việc giải quyết khiếu nại đối với quyết định hanh chinh, hanh vi hanh\nchinh về bảo hiểm tiền gửi được thực hiện theo quy định của phap luật về khiếu\nnại.\n\n2\\. Việc giải quyết khiếu nại đối với quyết định, hanh vi của tổ chức bảo hiểm\ntiền gửi được thực hiện như sau:\n\na) Người co thẩm quyền giải quyết khiếu nại lần đầu về bảo hiểm tiền gửi la tổ\nchức bảo hiểm tiền gửi. Thời hạn giải quyết khiếu nại của tổ chức bảo hiểm\ntiền gửi la 15 ngay, kể từ ngay nhận được đơn khiếu nại;\n\nb) Trường hợp người khiếu nại khong đồng ý với quyết định giải quyết khiếu nại\nlần đầu hoặc qua thời hạn quy định ma khiếu nại khong được giải quyết, người\nkhiếu nại co quyền khiếu nại đến Thống đốc Ngan hang Nha nước Việt Nam;\n\nc) Thống đốc Ngan hang Nha nước Việt Nam co trach nhiệm giải quyết khiếu nại\ntrong thời hạn 30 ngay, kể từ ngay nhận được đơn khiếu nại. Trường hợp khong\nđồng ý với quyết định giải quyết khiếu nại của Thống đốc Ngan hang Nha nước\nViệt Nam, người khiếu nại co quyền khởi kiện tại Toa an theo quy định của phap\nluật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc khiếu nại về\nbảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nLuật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 423}}