{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39864-hd-trach-nhiem-cua-nha-dau-tu-khi-dua-von-dau-tu-truc-tiep-ra-nuoc-ngoai-trong-lĩnh-vuc-dau-khi.html", "md": "**Tr ach nhiệm của nha đầu tư khi đưa vón đàu tư trực tiép ra nước ngoài\ntrong lĩnh vực dàu khí được quy định như thé nào? Xin chao Quý Ban\nbien tập, toi la Tiẻu Thiẹn, là sinh vien của trường Đại học Dàu khí\nViẹt Nam. Trong quá trình tìm hiẻu vè viẹc mở và sử dụng tài\nkhoản ngoại tẹ đẻ thực hiẹn hoạt đọng đàu tư trực tiép ra nước\nngoài. Toi có ván đè thắc mắc càn Ban bien tạp hõ trợ, cụ thẻ:\nTrach nhiệm của nha đầu tư khi đưa vón đàu tư trực tiép ra nước ngoài\ntrong lĩnh vực dàu khí? Vấn đề nay được quy định tại văn bản nao? Mong sớm\nnhận được cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 17 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Tuan thủ cac quy định về đầu tư trực tiếp ra nước ngoai, thực hiện việc\nchuyển vốn ra, vao lanh thổ Việt Nam va cac nội dung lien quan đến đầu tư trực\ntiếp ra nước ngoai theo cac quy định tại Thong tư nay.\n\n2\\. Tai khoản vốn đầu tư trực tiếp chỉ được sử dụng sau khi co văn bản xac\nnhận đăng ký, đăng ký thay đổi tai khoản va tiến độ chuyển vốn theo quy định\ntại Chương III Thong tư nay trừ trường hợp thay đổi nơi mở tai khoản vốn đầu\ntư trực tiếp theo quy định tại Khoản 5 Điều 4 Chương II Thong tư nay.\n\n3\\. Khi thực hiện cac giao dịch thu, chi ngoại tệ thong qua tai khoản vốn đầu\ntư trực tiếp, nha đầu tư co trach nhiệm liệt ke chi tiết cac nguồn thu, chi\nngoại tệ theo hướng dẫn của tổ chức tin dụng được phep.\n\n4\\. Nha đầu tư tự chịu trach nhiệm về việc sử dụng tiền tren tai khoản vốn đầu\ntư trực tiếp đung với cac mục đich đa thong bao với tổ chức tin dụng va đa\nđăng ký với Ngan hang Nha nước Việt Nam.\n\n5\\. Xuất trinh cac giấy tờ, chứng từ co lien quan theo yeu cầu của tổ chức tin\ndụng được phep khi thực hiện cac giao dịch chuyển ngoại tệ ra, vao Việt Nam\nthong qua tai khoản vốn đầu tư trực tiếp.\n\n6\\. Tuan thủ chế độ bao cao theo quy định tại Chương VII Thong tư nay va cac\nquy định khac của phap luật co lien quan.\n\nTren đay la nội dung tư vấn về Trach nhiệm của nha đầu tư khi đưa vón đàu tư\ntrực tiép ra nước ngoài trong lĩnh vực dàu khí. Để hiểu ro hơn vấn đề\nnay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}