{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E314-hd-su-dung-tai-khoan-von-dau-tu-truc-tiep-bang-ngoai-te-de-thuc-hien-cac-giao-dich-thu-lien-quan-den-hoat-dong-dau-tu-truc-tiep.html", "md": "**Doanh nghi ệp co vốn đầu tư trực tiếp nước ngoai chỉ được sử dụng tai khoản\nvốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch thu nao lien\nquan đến hoạt động đầu tư trực tiếp? Xin chao Ban bien tập Thư Ký Luật, toi la\nQuốc Kiện, hiện tại toi la thanh vien thanh lập doanh nghiệp co vốn đầu tư\ntrực tiếp nước ngoai, doanh nghiệp của toi đa mở tai khoản vốn đầu tư trực\ntiếp bằng ngoại tệ tại ngan hang được phep theo quy định. Cho toi hỏi, doanh\nnghiệp của toi co được sử dụng tai khoản vốn đầu tư trực tiếp bằng ngoại tệ để\nthực hiện cac giao dịch thu nao lien quan đến hoạt động đầu tư trực tiếp? Toi\nco thể tim hiểu thong tin nay tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn. Quốc Kiện\n(kien*****@gmail.com) **\n\nSử dụng tai khoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao\ndịch thu lien quan đến hoạt động đầu tư trực tiếp được quy định tại Khoản 1\nĐiều 7 Thong tư 19/2014/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt\nđộng đầu tư trực tiếp nước ngoai vao Việt Nam. Cụ thể la:\n\na) Thu tiền gop vốn đầu tư trực tiếp bằng ngoại tệ của nha đầu tư nước ngoai,\nnha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp nước ngoai;\n\nb) Thu tiền rut vốn bằng ngoại tệ từ cac khoản vay trong nước va nước ngoai\nngắn, trung, dai hạn của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai;\n\nc) Thu tiền thanh toan gia trị chuyển nhượng vốn đầu tư va dự an đầu tư;\n\nd) Thu ngoại tệ từ tai khoản thanh toan bằng ngoại tệ mở tại ngan hang được\nphep của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai va nha đầu tư nước\nngoai;\n\nđ) Cac khoản thu hợp phap khac bằng ngoại tệ lien quan đến hoạt động đầu tư\ntrực tiếp nước ngoai tại Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc sử dụng tai\nkhoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch thu lien\nquan đến hoạt động đầu tư trực tiếp. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 342}}