{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F3AF-hd-khi-nao-duoc-su-dung-quy-du-phong-tien-luong.html", "md": "**T oi co thắc mắc: Khi nao được sử dụng quỹ dự phong tiền lương? Nguyen tắc\nkế toan quỹ dự phong phải trả theo Thong tư 200 như thế nao? Cau hỏi của chị\nUyen - Thanh phố Hồ Chi Minh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi n ao được sử dụng quỹ dự phong tiền lương?**\n  * **Nguy en tắc kế toan quỹ dự phong phải trả theo Thong tư 200 như thế nao?**\n  * **Qu ỹ dự phong phải trả của doanh nghiệp theo Thong tư 200 co những quỹ nao?**\n\n## **Khi n ao được sử dụng quỹ dự phong tiền lương?**\n\nCăn cứ theo điểm c khoản 2.6 Điều 6[ Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nsửa đổi bởi Điều 4[ Thong tư 96/2015/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)quy\nđịnh về cac khoản chi được trừ va khong được trừ khi xac định thu nhập chịu\nthuế như sau:\n\n> **C ac khoản chi được trừ va khong được trừ khi xac định thu nhập chịu\n> thuế**\n\n> ....\n\n> 2.6. Chi tiền lương, tiền cong, tiền thưởng cho người lao động thuộc một\n> trong cac trường hợp sau:\n\n> ....\n\n> c) Chi tiền lương, tiền cong va cac khoản phụ cấp phải trả cho người lao\n> động nhưng hết thời hạn nộp hồ sơ quyết toan thuế năm thực tế chưa chi trừ\n> trường hợp doanh nghiệp co trich lập quỹ dự phong để bổ sung vao quỹ tiền\n> lương của năm sau liền kề. Mức dự phong hang năm do doanh nghiệp quyết định\n> nhưng khong qua 17% quỹ tiền lương thực hiện.\n\n> Quỹ tiền lương thực hiện la tổng số tiền lương thực tế đa chi trả của năm\n> quyết toan đo đến thời hạn cuối cung nộp hồ sơ quyết toan theo quy định\n> (khong bao gồm số tiền trich lập quỹ dự phong tiền lương của năm trước chi\n> trong năm quyết toan thuế).\n\n> Việc trich lập dự phong tiền lương phải đảm bảo sau khi trich lập, doanh\n> nghiệp khong bị lỗ, nếu doanh nghiệp bị lỗ thi khong được trich đủ 17%.\n\n> Trường hợp năm trước doanh nghiệp co trich lập quỹ dự phong tiền lương ma\n> sau 6 thang, kể từ ngay kết thuc năm tai chinh doanh nghiệp chưa sử dụng\n> hoặc sử dụng khong hết quỹ dự phong tiền lương thi doanh nghiệp phải tinh\n> giảm chi phi của năm sau.\n\n> .....\n\nThong qua quy định tren, [quỹ dự phong tiền\nlương](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=qu%E1%BB%B9+d%E1%BB%B1+ph%C3%B2ng+ti%E1%BB%81n+l%C6%B0%C6%A1ng)\nđược sử dụng trong cac trường hợp sau:\n\n\\- Chi trả tiền lương, tiền cong va cac khoản phải trả khac cho người lao động\nkhi doanh nghiệp bị pha sản, giải thể, chấm dứt hoạt động, hoặc gặp kho khăn\nvề tai chinh tạm thời ma khong thể trả được đầy đủ.\n\n\\- Chi trả tiền lương, tiền cong va cac khoản phải trả khac cho người lao động\ntrong thời gian ngừng việc, nghỉ việc khong hưởng lương theo quy định của phap\nluật.\n\nViệc lập quỹ dự phong tiền lương của doanh nghiệp phải bảo đảm cac yếu tố sau:\n\n\\- Mức dự phong hang năm do doanh nghiệp quyết định nhưng khong qua 17% quỹ\ntiền lương thực hiện.\n\n_Qu ỹ tiền lương thực hiện la tổng số tiền lương thực tế đa chi trả của năm\nquyết toan đo đến thời hạn cuối cung nộp hồ sơ quyết toan theo quy định (khong\nbao gồm số tiền trich lập quỹ dự phong tiền lương của năm trước chi trong năm\nquyết toan thuế)._\n\n\\- Phải đảm bảo sau khi trich lập quỹ dự phong tiền lương, doanh nghiệp khong\nbị lỗ, nếu doanh nghiệp bị lỗ thi khong được trich đủ 17%.\n\n\\- Doanh nghiệp phải tinh giảm chi phi của năm sau trong trường hợp năm trước\ndoanh nghiệp co trich lập quỹ dự phong tiền lương ma sau 6 thang, kể từ ngay\nkết thuc năm tai chinh doanh nghiệp chưa sử dụng hoặc sử dụng khong hết quỹ.\n\n![Khi nào được sử dụng quỹ dự phòng tiền\nlương?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/19122023/quy-\ndu-phong.jpg)\n\n_Khi n ao được sử dụng quỹ dự phong tiền lương? (Hinh từ Internet)_\n\n## **Nguy en tắc kế toan quỹ dự phong phải trả theo Thong tư 200 như thế\nnao?**\n\nTheo quy định tại Điều 62 [Thong tư 200/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pZek5UazTW&mode=09dsbGRWODJNZzWk),\nnguyen tắc kế toan quỹ dự phong phải trả của doanh nghiệp được quy định như\nsau:\n\n[1] Tai khoản 352 - Dự phong phải trả: Dung để phản anh cac khoản dự phong\nphải trả hiện co, tinh hinh trich lập va sử dụng dự phong phải trả của doanh\nnghiệp.\n\n[2] Dự phong phải trả chỉ được ghi nhận khi thoả man cac điều kiện sau:\n\n\\- Doanh nghiệp co nghĩa vụ nợ hiện tại (nghĩa vụ phap lý hoặc nghĩa vụ lien\nđới) do kết quả từ một sự kiện đa xảy ra.\n\n\\- Sự giảm sut về những lợi ich kinh tế co thể xảy ra dẫn đến việc yeu cầu\nphải thanh toan nghĩa vụ nợ.\n\n\\- Đưa ra được một ước tinh đang tin cậy về gia trị của nghĩa vụ nợ đo.\n\n[3] Gia trị được ghi nhận của một khoản dự phong phải trả la gia trị được ước\ntinh hợp lý nhất về khoản tiền sẽ phải chi để thanh toan nghĩa vụ nợ hiện tại\ntại ngay kết thuc kỳ kế toan năm hoặc tại ngay kết thuc kỳ kế toan giữa nien\nđộ.\n\n[4] Khoản dự phong phải trả được lập tại thời điểm lập Bao cao tai chinh.\n\n\\- Trường hợp số dự phong phải trả cần lập ở kỳ kế toan nay lớn hơn số dự\nphong phải trả đa lập ở kỳ kế toan trước chưa sử dụng hết thi số chenh lệch\nđược ghi nhận vao chi phi sản xuất, kinh doanh của kỳ kế toan đo.\n\n\\- Trường hợp số dự phong phải trả lập ở kỳ kế toan nay nhỏ hơn số dự phong\nphải trả đa lập ở kỳ kế toan trước chưa sử dụng hết thi số chenh lệch phải\nđược hoan nhập ghi giảm chi phi sản xuất, kinh doanh của kỳ kế toan đo.\n\n[5] Chỉ những khoản chi phi lien quan đến khoản dự phong phải trả đa lập ban\nđầu mới được bu đắp bằng khoản dự phong phải trả đo.\n\n[6] Khong được ghi nhận khoản dự phong cho cac khoản lỗ hoạt động trong tương\nlai, trừ khi chung lien quan đến một hợp đồng co rủi ro lớn va thoả man điều\nkiện ghi nhận khoản dự phong.\n\nNếu doanh nghiệp co hợp đồng co rủi ro lớn, thi nghĩa vụ nợ hiện tại theo hợp\nđồng phải được ghi nhận va đanh gia như một khoản dự phong va khoản dự phong\nđược lập rieng biệt cho từng hợp đồng co rủi ro lớn.\n\n[7] Một khoản dự phong cho cac khoản chi phi tai cơ cấu doanh nghiệp chỉ được\nghi nhận khi co đủ cac điều kiện ghi nhận đối với cac khoản dự phong theo quy\nđịnh tại đoạn Chuẩn mực kế toan \"Cac khoản dự phong, tai sản va nợ tiềm tang\".\n\n[8] Một khoản dự phong cho việc tai cơ cấu chỉ được dự tinh cho những chi phi\ntrực tiếp phat sinh từ hoạt động tai cơ cấu, đo la những chi phi thoả man cả\nhai điều kiện:\n\n\\- Cần phải co cho hoạt động tai cơ cấu.\n\n\\- Khong lien quan đến cac hoạt động thường xuyen của doanh nghiệp.\n\nKhoản dự phong cho việc tai cơ cấu khong bao gồm cac chi phi như:\n\n\\- Đao tạo lại hoặc thuyen chuyển nhan vien hiện co.\n\n\\- Tiếp thị.\n\n\\- Đầu tư vao những hệ thống mới va cac mạng lưới phan phối.\n\n## **Qu ỹ dự phong phải trả của doanh nghiệp theo Thong tư 200 co những quỹ\nnao?**\n\nCăn cứ tại điểm i khoản 1 Điều 62 [Thong tư 200/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pZek5UazTW&mode=09dsbGRWODJNZzWk),\nquỹ dự phong phải trả của doanh nghiệp co những khoản sau:\n\n\\- Dự phong phải trả tai cơ cấu doanh nghiệp,\n\n\\- Dự phong phải trả bảo hanh sản phẩm.\n\n\\- Dự phong bảo hanh cong trinh xay dựng.\n\n\\- Dự phong phải trả khac, bao gồm :\n\n\\+ Khoản dự phong trợ cấp thoi việc theo quy định của phap luật.\n\n\\+ Khoản dự phong cho việc sửa chữa, bảo dưỡng TSCĐ định kỳ (theo yeu cầu kỹ\nthuật).\n\n\\+ Khoản dự phong phải trả đối với hợp đồng co rủi ro lớn ma trong đo những\nchi phi bắt buộc phải trả cho cac nghĩa vụ lien quan đến hợp đồng vượt qua\nnhững lợi ich kinh tế dự tinh thu được từ hợp đồng đo.\n\nTran trọng!\n\n", "extras": {"page": 26}}