{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36365-hd-chung-thu-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Ch ứng thư bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang\nthương mại của Ngan hang Phat triển Việt Nam được quy định như thế nao? Xin\nchao Ban bien tập, toi la Trần Đức Vien, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, chứng thư bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nTrần Đức Vien (tranvien*****@gmail.com) **\n\nTheo quy định tại Điều 14 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi chứng thư bảo lanh cho doanh nghiệp nhỏ\nva vừa vạy vốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam\nđược quy định cụ thể như sau:\n\n\\- Bảo lanh vay vốn của Ngan hang Phat triển Việt Nam phải được thực hiện bằng\nvăn bản dưới hinh thức chứng thư bảo lanh.\n\n\\- Nội dung của chứng thư bảo lanh bao gồm:\n\n\\+ Ten, địa chỉ của Ngan hang Phat triển Việt Nam, Ngan hang thương mại, doanh\nnghiệp.\n\n\\+ Ngay phat hanh thư bảo lanh, số tiền bảo lanh.\n\n\\+ Điều kiện thực hiện nghĩa vụ bảo lanh.\n\n\\+ Thời hạn hiệu lực của chứng thư bảo lanh.\n\n\\+ Ngoai cac nội dung neu tren, chứng thư bảo lanh co thể co cac nội dung khac\nnhư quyền, nghĩa vụ cac ben, giải quyết tranh chấp va cac thỏa thuận khac.\n\n\\- Chứng thư bảo lanh được sửa đổi, bổ sung hoặc huỷ bỏ khi cac ben co lien\nquan thỏa thuận.\n\nTren đay la nội dung tư vấn về chứng thư bảo lanh cho doanh nghiệp nhỏ va vừa\nvạy vốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}