{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D6A-hd-nguyen-tac-mo-va-su-dung-tai-khoan-von-dau-tu-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết cac hoạt động đầu tư ra hoặc vao Việt Nam đều phải mở\ntai khoản vốn đầu tư. Được biết ngan hang nha nước vừa mới ban hanh văn bản về\nquản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi. Anh\nchị cho toi hỏi Nguyen tắc mở va sử dụng tai khoản vốn đầu tư trong hoạt động\ndầu khi được quy định như thế nao? Mong anh chị giải đap giup toi. **\n\nTại Điều 9 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nnguyen tắc mở va sử dụng tai khoản vốn đầu tư trong hoạt động dầu khi như sau:\n\n1\\. Sau khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai, nha đầu tư\nphải mở 01 (một) tai khoản vốn đầu tư bằng 01 (một) loại ngoại tệ phu hợp với\nnhu cầu chuyển vốn đầu tư ra nước ngoai trong hoạt động dầu khi tại 01 (một)\ntổ chức tin dụng được phep (trừ trường hợp quy định tại khoản 3 Điều 7 Thong\ntư nay). Mọi giao dịch thu, chi theo quy định tại Điều 10, Điều 11 Thong tư\nnay phải được thực hiện thong qua tai khoản vốn đầu tư.\n\n2\\. Trường hợp chuyển vốn đầu tư ra nước ngoai bằng đồng Việt Nam, nha đầu tư\nđược mở va sử dụng đồng thời 01 (một) tai khoản vốn đầu tư bằng đồng Việt Nam\nva 01 (một) tai khoản vốn đầu tư bằng ngoại tệ tại 01 (một) tổ chức tin dụng\nđược phep.\n\n3\\. Nha đầu tư co nhiều dự an đầu tư ở nước ngoai phải mở tai khoản vốn đầu tư\nrieng biệt cho từng dự an.\n\n4\\. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư,\nmỗi nha đầu tư phải mở tai khoản vốn đầu tư rieng biệt để chuyển vốn ra nước\nngoai.\n\n5\\. Nha đầu tư khi thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc\nthay đổi tổ chức tin dụng được phep nơi mở tai khoản vốn đầu tư thực hiện theo\nnguyen tắc sau:\n\na) Mở tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc tai khoản vốn đầu tư\ntại tổ chức tin dụng được phep khac;\n\nb) Đăng ký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai\ntrong hoạt động dầu khi với Ngan hang Nha nước theo quy định tại khoản 2 Điều\n22 Nghị định 124/2017/NĐ-CP va Chương IV Thong tư nay;\n\nc) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay Ngan hang Nha nước xac\nnhận đăng ký thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac, nha đầu tư\nphải chuyển đổi toan bộ số dư ngoại tệ tren tai khoản vốn đầu tư đa mở trước\nđay sang loại ngoại tệ mới va chuyển sang tai khoản vốn đầu tư mới, đồng thời\nđong tai khoản vốn đầu tư đa mở trước đay. Trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay Ngan hang Nha nước xac nhận đăng ký thay đổi tai khoản vốn đầu\ntư tại tổ chức tin dụng khac, nha đầu tư phải thực hiện chuyển toan bộ số dư\ncủa tai khoản vốn đầu tư đa mở trước đay sang tai khoản vốn đầu tư mới, đồng\nthời đong tai khoản vốn đầu tư đa mở trước đay;\n\nd) Tai khoản vốn đầu tư mới chỉ được sử dụng để thực hiện cac giao dịch thu,\nchi quy định tại Điều 10, Điều 11 Thong tư nay sau khi hoan tất cac thủ tục\nneu tại điểm a, b, c khoản nay (trừ giao dịch nhận số dư chuyển từ tai khoản\nvốn đầu tư đa mở trước đay va giao dịch nhận số dư ngoại tệ mới được chuyển\nđổi từ số dư ngoại tệ tren tai khoản vốn đầu tư đa mở trước đay trong trường\nhợp thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac).\n\n6\\. Thủ tục mở, đong tai khoản vốn đầu tư thực hiện theo quy định của Ngan\nhang Nha nước về việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng\ndịch vụ thanh toan.\n\nTren đay la quy định về nguyen tắc mở va sử dụng tai khoản vốn đầu tư trong\nhoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 150}}