{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B39A-hd-mua-ban-cho-thue-tai-khoan-ngan-hang-bi-phat-bao-nhieu-tien.html", "md": "**Mua b an, cho thue tai khoản ngan hang bị phạt bao nhieu tiền? Mua ban, cho\nthue tai khoản ngan hang co bị truy cứu trach nhiệm hinh sự khong? Chao anh\nchị Luật sư. Tuần trước khi đang rut tiền tại cay ATM của ngan hang thi em vo\ntinh thấy hai người đang thực hiện việc trao đổi mua ban 3 thẻ ngan hang va em\nco thắc mắc la việc mua ban nay co bị xử phạt hanh chinh khong? Co thể truy\ncứu trach nhiệm hinh sự nữa hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mua b an, cho thue tai khoản ngan hang bị phạt bao nhieu tiền? **\n  * **Mua b an, cho thue tai khoản ngan hang co bị truy cứu trach nhiệm hinh sự khong?**\n\n## **Mua b an, cho thue tai khoản ngan hang bị phạt bao nhieu tiền? **\n\nTại khoản 5, khoản 9, khoản 10 Điều 26 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOZzWk)\nđược sửa đổi bởi điểm c khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nquy định xử lý hanh vi vi phạm quy định về hoạt động thanh toan, như sau:\n\n> 5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến dưới 10\n> tai khoản thanh toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> b) Lam giả chứng từ thanh toan khi cung ứng, sử dụng dịch vụ thanh toan ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n> 9\\. Hinh thức xử phạt bổ sung:\n\n> **T ịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm\n> quy định tại khoản 1, điểm b khoản 5 va điểm c, d khoản 6 Điều nay.**\n\n> 10\\. Biện phap khắc phục hậu quả:\n\n> **a) Bu ộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực\n> hiện hanh vi vi phạm quy định tại khoản 1, khoản 4, khoản 5, khoản 6, khoản\n> 7 va khoản 8 Điều nay;**\n\n> b) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\n> chưa khắc phục xong vi phạm đối với hanh vi vi phạm quy định tại cac điểm a,\n> c, d khoản 6, điểm c khoản 7 va điểm a khoản 8 Điều nay;\n\n> c) Đề nghị cấp co thẩm quyền thu hồi văn bản chấp thuận hoạt động cung ứng\n> dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang đối với\n> hanh vi vi phạm tại điểm đ khoản 6 Điều nay.\n\nBen cạnh đo, khoản 4 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền va thẩm quyền phạt tiền, theo đo:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; **m ức phạt tiền đối với tổ chức co cung một hanh vi\n> vi phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\n**_Theo đo, khi co hanh vi vi phạm thi ca nhan co thể bị phạt tiền từ\n40.000.000 đến 50.000.000 đồng. Ngoai ra, con bị tịch thu tang vật, phương\ntiện được sử dụng va con bị buộc nộp vao ngan sach nha nước số lợi bất hợp\nphap co được do thực hiện hanh vi vi phạm. Đối với tổ chức thi mức phạt sẽ từ\n80.000.000 đến 100.000.000 đồng. _**\n\n![Bị phạt bao nhiêu tiền khi có hành vi mua bán, cho thuê tài khoản ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/13-03-2023/tai-\nkhoan-ngan-hang.jpg)\n\n## **Mua b an, cho thue tai khoản ngan hang co bị truy cứu trach nhiệm hinh sự\nkhong?**\n\nCăn cứ Điều 291 [Bộ luật hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlPVEWk)\nquy định xử lý tội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai\nphep thong tin về tai khoản ngan hang, như sau:\n\n> 1\\. Người nao thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\n> thong tin về tai khoản ngan hang của người khac với số lượng từ 20 tai khoản\n> đến dưới 50 tai khoản hoặc thu lợi bất chinh từ 20.000.000 đồng đến dưới\n> 50.000.000 đồng, thi bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng\n> hoặc phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 100.000.000 đồng đến 200.000.000 đồng hoặc phạt tu từ 03 thang đến 02 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng từ 50 tai khoản đến dưới\n> 200 tai khoản;\n\n> b) Co tổ chức;\n\n> c) Co tinh chất chuyen nghiệp;\n\n> d) Thu lợi bất chinh từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> đ) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 200.000.000 đồng đến 500.000.000 đồng hoặc phạt tu từ 02 năm đến 07 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng 200 tai khoản trở len;\n\n> b) Thu lợi bất chinh 200.000.000 đồng trở len.\n\n> 4\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000\n> đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\n> 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**_Nh ư vậy, tuy theo số lượng tai khoản va số tiền thu lợi bất chinh từ việc\nmua ban tai khoản ma người phạm tội co thể bị phạt tiền từ 20.000.000 đồng đến\n500.000.000 đồng hoặc phạt cải tạo khong giam giữ đến 03 năm, phạt tu từ 03\nthang đến 07 năm. Người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh\nnghề hoặc lam cong việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần\nhoặc toan bộ tai sản._**\n\nTran trọng!\n\n", "extras": {"page": 56}}