{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A19AA-hd-muc-von-phap-dinh-cua-ngan-hang-thuong-mai-cong-ty-tai-chinh-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Mức vốn phap định của ngan hang thương mại, cong ty tai chinh\nla bao nhieu? - Cau hỏi của anh Vinh (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức vốn phap định của ngan hang thương mại, tổ chức tin dụng la bao nhieu?**\n  * **C ơ quan nao co thẩm quyền quy định mức vốn phap định của tổ chức tin dụng?**\n  * **T ổ chức tin dụng được cấp Giấy phep co bắt buộc vốn điều lệ tối thiểu bằng mức vốn phap định khong?**\n\n## **M ức vốn phap định của ngan hang thương mại, tổ chức tin dụng la bao\nnhieu?**\n\nTại Điều 2 [Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nco quy định về mức [vốn phap định ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=v%E1%BB%91n+ph%C3%A1p+%C4%91%E1%BB%8Bnh)như\nsau:\n\n> **Đ iều 2. Mức vốn phap định**\n\n> 1\\. Ngan hang thương mại: 3.000 tỷ đồng.\n\n> 2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n> 3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n> 4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n> 5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n> 6\\. Cong ty cho thue tai chinh: 150 tỷ đồng.\n\n> 7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\nNhư vậy, mức vốn phap định của ngan hang thương mại va cong ty tai chinh như\nsau:\n\n\\- Đối với ngan hang thương mại: 3.000 tỷ đồng.\n\n\\- Đối với cong ty tai chinh: 500 tỷ đồng.\n\n![Mức vốn pháp định của ngân hàng thương mại, tổ chức tín dụng là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/von-\nphap-dinh.jpg)\n\n_M ức vốn phap định của ngan hang thương mại, cong ty tai chinh la bao nhieu?\n(Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền quy định mức vốn phap định của tổ chức tin\ndụng?**\n\nTại Điều 28[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPQTWk)\nco quy định về vốn phap định như sau:\n\n> **Đ iều 28. Vốn phap định**\n\n> 1\\. Chinh phủ quy định mức vốn phap định của từng loại hinh tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải duy tri gia trị\n> thực của vốn điều lệ hoặc vốn được cấp tối thiểu bằng mức vốn phap định.\n\n> 3\\. Gia trị thực của vốn điều lệ hoặc vốn được cấp được xac định bằng vốn\n> điều lệ hoặc vốn được cấp va thặng dư vốn cổ phần, cộng lợi nhuận lũy kế\n> chưa phan phối, trừ lỗ lũy kế chưa xử lý được phản anh tren sổ sach kế toan.\n\n> 4\\. Thống đốc Ngan hang Nha nước quy định việc xử lý trường hợp gia trị thực\n> của vốn điều lệ của tổ chức tin dụng hoặc vốn được cấp của chi nhanh ngan\n> hang nước ngoai giảm thấp hơn mức vốn phap định.\n\nNhư vậy, chinh phủ la cơ quan co thẩm quyền quy định mức vốn phap định của tổ\nchức tin dụng.\n\n## **T ổ chức tin dụng được cấp Giấy phep co bắt buộc vốn điều lệ tối thiểu\nbằng mức vốn phap định khong?**\n\nTại Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPUTWk)\nco quy định về điều kiện cấp Giấy phep như sau:\n\n> **Đ iều 29. Điều kiện cấp Giấy phep**\n\n> 1\\. Tổ chức tin dụng được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau\n> đay:\n\n> **a) C o vốn điều lệ tối thiểu bằng mức vốn phap định;**\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập,\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam\n> kết đủ khả năng tai chinh để gop vốn;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện quy định tại Điều 41 của Luật nay;\n\n> d) Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật\n> co lien quan;\n\n> đ) Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh\n> hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự\n> độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ\n> thống tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau đay:\n\n> a) Cac điều kiện quy định tại khoản 1 Điều nay;\n\n> b) Tổ chức tin dụng nước ngoai được phep thực hiện hoạt động ngan hang theo\n> quy định của phap luật của nước nơi tổ chức tin dụng nước ngoai đặt trụ sở\n> chinh;\n\n> c) Hoạt động dự kiến thực hiện tại Việt Nam phải la hoạt động ma tổ chức tin\n> dụng nước ngoai đang được phep thực hiện tại nước nơi tổ chức tin dụng nước\n> ngoai đặt trụ sở chinh;\n\n> ...\n\nNhư vậy, một trong những điều kiện để tổ chức tin dụng được cấp Giấy phep la\nco vốn điều lệ tối thiểu bằng mức vốn phap định.\n\nTran trọng!\n\n  \n\n", "extras": {"page": 9}}