{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28907-hd-trach-nhiem-cua-to-chuc-cung-cap-dich-vu-chu-ky-so-trong-giao-dich-dien-tu-cua-ngan-hang.html", "md": "**Tr ach nhiệm của tổ chức cung cấp dịch vụ chữ ký số trong giao dịch điện tử\ncủa Ngan hang la gi? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi\nđang tim hiểu những quy định của phap luật về trach nhiệm của cac ben tham gia\ncung cấp va sử dụng dịch vụ chứng thực chữ ký số trong giao dịch điện tử của\nNgan hang. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh,\nchị trong Ban bien tập. Trach nhiệm của tổ chức cung cấp dịch vụ chữ ký số\ntrong giao dịch điện tử của Ngan hang la gi? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. Thu Minh (minh_nguyen***@gmail.com) **\n\nTrach nhiệm của tổ chức cung cấp dịch vụ chữ ký số trong giao dịch điện tử của\nNgan hang được quy định tại Điều 13 Thong tư 28/2015/TT-NHNN Quy định về quản\nlý, sử dụng chữ ký số, chứng thư số va dịch vụ chứng thực chữ ký số của Ngan\nhang Nha nước như sau:\n\n1\\. Cấp, gia hạn, tạm dừng, thu hồi, khoi phục chứng thư số va thay đổi cặp\nkhoa cho thue bao khi co yeu cầu.\n\n2\\. Quản lý, vận hanh hệ thống trang thiết bị kỹ thuật cung cấp dịch vụ chứng\nthực chữ ký số của Ngan hang Nha nước.\n\n3\\. Co phương an dự phong đảm bảo duy tri hoạt động cung cấp dịch vụ chứng\nthực chữ ký số của Ngan hang Nha nước an toan, lien tục.\n\n4\\. Lưu trữ đầy đủ, chinh xac va cập nhật thong tin của thue bao phục vụ cho\nviệc quản lý chứng thư số trong suốt thời gian chứng thư số co hiệu lực.\n\n5\\. Phan phối khoa va chứng thư số cho thue bao.\n\n6\\. Cung cấp cho thue bao thong tin về phạm vi, giới hạn sử dụng của chứng thư\nsố, yeu cầu bảo mật va những thong tin khac co khả năng ảnh hưởng đến quyền\nlợi của thue bao.\n\n7\\. Đảm bảo kenh thong tin tiếp nhận yeu cầu tạm dừng, thu hồi chứng thư số\nhoạt động 24 giờ trong ngay va 07 ngay trong tuần.\n\n8\\. Lưu trữ thong tin lien quan đến hoạt động tạm dừng, thu hồi chứng thư số\nhoặc thay đổi cặp khoa chứng thư số trong thời gian it nhất 05 năm kể từ thời\nđiểm chứng thư số bị tạm dừng, thu hồi hoặc thay đổi cặp khoa.\n\n9\\. Cong bố danh sach cac chứng thư số đang hoạt động, tạm dừng hoặc thu hồi.\n\n10\\. Cung cấp cac thong tin về phần mềm, tai liệu hướng dẫn về quản lý, sử\ndụng chữ ký số, chứng thư số va dịch vụ chứng thực chữ ký số.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của tổ\nchức cung cấp dịch vụ chữ ký số trong giao dịch điện tử của Ngan hang. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 28/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 395}}