{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27E9-hd-huong-dan-thu-tuc-xem-xet-cap-tin-dung-vuot-gioi-han-tu-172024.html", "md": "**H ướng dẫn thủ tục xem xet cấp tin dụng vượt giới hạn từ 1/7/2024? Khach\nhang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng điều kiện\ngi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 1/7/2024, khach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn phải đap ứng điều kiện gi?**\n  * **H ướng dẫn thủ tục xem xet cấp tin dụng vượt giới hạn từ 1/7/2024?**\n  * **H ồ sơ đề nghị cấp tin dụng vượt giới hạn của NHNN Việt Nam bao cao Thủ tướng Chinh phủ gồm những tai liệu nao?**\n\n## **T ừ 1/7/2024, khach hang vay vốn được đề nghị cấp tin dụng vượt giới hạn\nphải đap ứng điều kiện gi?**\n\nTại khoản 1 Điều 3[ Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=o=dsbGRWOHWk)\nquy định điều kiện xem xet chấp thuận khoản cấp tin dụng vượt giới hạn như\nsau:\n\nTheo đo, khach hang vay vốn, dự an, phương an được đề nghị cấp tin dụng vượt\ngiới hạn đap ứng cac điều kiện sau:\n\n\\- Khach hang đap ứng đủ điều kiện cấp tin dụng theo quy định của phap luật,\nkhong co nợ xấu tại cac tổ chức tin dụng trong 03 năm liền kề trước thời điểm\nđề nghị cấp tin dụng vượt giới hạn, co hệ số nợ phải trả tren vốn chủ sở hữu\nđược ghi tren bao cao tai chinh năm của khach hang tại thời điểm gần nhất với\nthời điểm đề nghị cấp tin dụng vượt giới hạn khong qua ba lần;\n\n\\- Khach hang co nhu cầu vốn để thực hiện cac dự an, phương an sản xuất kinh\ndoanh nhằm thực hiện nhiệm vụ kinh tế xa hội của đất nước thuộc một trong cac\ntrường hợp sau:\n\nTriển khai cac dự an, phương an co ý nghĩa kinh tế \\- xa hội quan trọng, cấp\nthiết nhằm thực hiện nhiệm vụ phat triển kinh tế xa hội, phục vụ nhu cầu thiết\nyếu của đời sống nhan dan thuộc cac nganh, lĩnh vực: điện, than, dầu khi, xăng\ndầu, giao thong, vận tải cong cộng va cac lĩnh vực khac theo chỉ đạo của Chinh\nphủ, Thủ tướng Chinh phủ trong từng thời kỳ;\n\nTriển khai cac chương trinh, dự an đầu tư được Quốc hội hoặc Thủ tướng Chinh\nphủ quyết định chủ trương đầu tư;\n\nĐầu tư vao cac lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội,\nChinh phủ về phat triển kinh tế xa hội trong từng thời kỳ.\n\n\\- Dự an, phương an đề nghị cấp tin dụng vượt giới hạn đa được tổ chức tin\ndụng thẩm định va đanh gia la khả thi, khach hang co khả năng trả nợ va quyết\nđịnh cấp tin dụng; đap ứng cac quy định hiện hanh về đầu tư va xay dựng, phu\nhợp với quy hoạch, kế hoạch sản xuất kinh doanh va đa được cấp co thẩm quyền\nphe duyệt hoặc cấp Giấy chứng nhận đăng ký đầu tư.\n\n![Hướng dẫn thủ tục xem xét cấp tín dụng vượt giới hạn từ\n1/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/tin-\ndung1.jpg)\n\n_H ướng dẫn thủ tục xem xet cấp tin dụng vượt giới hạn từ 1/7/2024? (Hinh từ\nInternet)_\n\n## **H ướng dẫn thủ tục xem xet cấp tin dụng vượt giới hạn từ 1/7/2024?**\n\nTại Điều 6 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=I=dsbGRWODWk)\nquy định thủ tục xem xet cấp tin dụng vượt giới hạn từ 1/7/2024 được thực hiện\nnhư sau:\n\n**B ước 1: **Chuẩn bị hồ sơ\n\nTổ chức tin dụng gửi Ngan hang Nha nước Việt Nam 01 bộ hồ sơ trực tiếp tại Bộ\nphận một cửa hoặc qua dịch vụ bưu chinh.\n\n**B ước 2:** Tiếp nhận hồ sơ:\n\n\\- Trong thời hạn 15 ngay, kể từ ngay nhận được đầy đủ hồ sơ của tổ chức tin\ndụng:\n\nTrường hợp hồ sơ của tổ chức tin dụng khong đap ứng được cac điều kiện quy\nđịnh tại Điều 3 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=I=dsbGRWODWk),\nNgan hang Nha nước Việt Nam co văn bản thong bao cho tổ chức tin dụng trong đo\nghi ro cac điều kiện ma tổ chức tin dụng chưa đap ứng được;\n\nTrường hợp hồ sơ của tổ chức tin dụng đa hợp lệ, Ngan hang Nha nước Việt Nam\nco văn bản xin ý kiến cac bộ, nganh, địa phương co lien quan về cac khia cạnh\nkinh tế \\- kỹ thuật - phap lý của dự an, phương an va khach hang đề nghị cấp\ntin dụng vượt giới hạn.\n\n**B ước 3: **Trong thời hạn 15 ngay kể từ ngay nhận được văn bản xin ý kiến từ\nNgan hang Nha nước Việt Nam, cac bộ, nganh, địa phương co ý kiến bằng văn bản\nvề cac nội dung thuộc lĩnh vực quản lý của đơn vị minh gửi Ngan hang Nha nước\nViệt Nam. Tren cơ sở ý kiến tham gia của cac bộ, nganh, địa phương, Ngan hang\nNha nước Việt Nam yeu cầu tổ chức tin dụng, khach hang giải trinh về cac vấn\nđề co lien quan (nếu co).\n\n**B ước 4:** Trong thời hạn 40 ngay kể từ ngay nhận được ý kiến của cac bộ,\nnganh, địa phương hoặc ý kiến giải trinh của tổ chức tin dụng, khach hang,\nNgan hang Nha nước Việt Nam kiểm tra tinh hợp lý, hợp lệ của hồ sơ đề nghị cấp\ntin dụng vượt giới hạn do tổ chức tin dụng cung cấp:\n\nTrường hợp hồ sơ của tổ chức tin dụng khong đap ứng được cac điều kiện quy\nđịnh tại Điều 3 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=I=dsbGRWODWk),\nNgan hang Nha nước Việt Nam co văn bản thong bao cho tổ chức tin dụng trong đo\nghi ro cac điều kiện ma tổ chức tin dụng chưa đap ứng được;\n\nTrường hợp hồ sơ của tổ chức tin dụng đa hợp lý, hợp lệ, Ngan hang Nha nước\nViệt Nam trinh Thủ tướng Chinh phủ xem xet, quyết định đối với đề nghị cấp tin\ndụng vượt giới hạn của tổ chức tin dụng.\n\n**B ước 5: **Quyết định việc cấp tin dụng vượt giới hạn\n\nCăn cứ đề nghị cấp tin dụng vượt giới hạn của tổ chức tin dụng, ý kiến của\nNgan hang Nha nước Việt Nam va cac bộ, nganh, địa phương, Thủ tướng Chinh phủ\nquyết định việc cấp tin dụng vượt giới hạn của tổ chức tin dụng.\n\n## **H ồ sơ đề nghị cấp tin dụng vượt giới hạn của NHNN Việt Nam bao cao Thủ\ntướng Chinh phủ gồm những tai liệu nao?**\n\nTại khoản 2 Điều 4 [Quyết định 09/2024/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU9UTTTm&mode=A=dsbGRWODWk)\nquy định hồ sơ đề nghị cấp tin dụng vượt giới hạn như sau:\n\n> **Đ iều 4. Hồ sơ đề nghị cấp tin dụng vượt giới hạn**\n\n> ...\n\n> 2\\. Hồ sơ Ngan hang Nha nước Việt Nam bao cao Thủ tướng Chinh phủ bao gồm Tờ\n> trinh của Ngan hang Nha nước Việt Nam kem theo cac tai liệu sau:\n\n> a) Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam bao cao\n> Thủ tướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach\n> hang, một khach hang va người co lien quan của khach hang đo;\n\n> b) Văn bản tham gia ý kiến của cac bộ, nganh, địa phương co lien quan;\n\n> c) Văn bản giải trinh của tổ chức tin dụng, khach hang (nếu co);\n\n> d) Cac tai liệu co lien quan khac (nếu co).\n\nTheo đo, hồ sơ Ngan hang Nha nước Việt Nam bao cao Thủ tướng Chinh phủ bao gồm\nTờ trinh của Ngan hang Nha nước Việt Nam kem theo cac tai liệu sau:\n\n\\- Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam bao cao\nThủ tướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach\nhang, một khach hang va người co lien quan của khach hang đo;\n\n\\- Văn bản tham gia ý kiến của cac bộ, nganh, địa phương co lien quan;\n\n\\- Văn bản giải trinh của tổ chức tin dụng, khach hang (nếu co);\n\n\\- Cac tai liệu co lien quan khac (nếu co).\n\n", "extras": {"page": 2}}