{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A43E-hd-dung-bao-li-xi-photo-anh-tien-viet-nam-co-duoc-khong.html", "md": "**D ung bao li xi photo ảnh tiền Việt Nam co được khong? Co bị phạt tiền khi\nsử dụng bao bi in tiền Việt Nam khong? Gần Tết, toi thấy co nhiều trang mạng\nbay ban kha nhiều loại bao li xi cho trẻ con trong ngay Tết, đặc biệt la loại\nbao li xi ngay Tết co in ảnh tiền Việt Nam len tren bi li xi. Toi thắc mắc la\ndung bao li xi photo ảnh tiền Việt Nam co được khong? Co bị phạt tiền khi sử\ndụng bao bi in tiền Việt Nam khong? Mong ban bien tập hỗ trợ. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Dung bao li xi photo ảnh tiền Việt Nam co được khong?\n  * Co bị phạt tiền khi sử dụng bao bi in tiền Việt Nam khong?\n\n## Dung bao li xi photo ảnh tiền Việt Nam co được khong?\n\nTại Điều 3 Quyết định 130/2003/QĐ-TTg về những hanh vi bị nghiem cấm về việc\nbảo vệ tiền Việt Nam, cụ thể như sau:\n\n1\\. Lam tiền giả, vận chuyển, tang trữ, lưu hanh, mua, ban tiền giả.\n\n2\\. Hủy hoại tiền Việt Nam bằng bất kỳ hinh thức nao.\n\n**3\\. Sao ch ụp tiền Việt Nam với bất kỳ mục đich nao khong co sự chấp thuận\ntrước bằng văn bản của Ngan hang Nha nước.**\n\n4\\. Từ chối nhận, lưu hanh đồng tiền do Ngan hang Nha nước phat hanh trong\nlanh thổ Việt Nam.\n\n_**Theo đo, đối chiếu với quy định tren thi việc cac ca nhan, tổ chức in ảnh\ntiền Việt Nam len bao li xi la thuộc một trong cac hanh vi bị nghiem cấm.**_\n\n## Co bị phạt tiền khi sử dụng bao bi in tiền Việt Nam khong?\n\nTại Điều 31 Nghị định 88/2019/NĐ-CP được sửa đổi bởi Điều 1 Nghị định\n143/2021/NĐ-CP về vi phạm quy định về bảo vệ tiền Việt Nam, theo đo:\n\n1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\na) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\nloại mới;\n\nb) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\nhiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\nc) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả chưa\nqua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi dưỡng\nnghiệp vụ giam định tiền;\n\nd) Khong giao nộp tiền giả theo quy định của phap luật.\n\n2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Phat hiện tiền giả nhưng khong thu giữ;\n\nb) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\nc) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\nđịnh của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ tiền\ngiả hoặc tạm giữ tiền nghi giả.\n\n3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha hoại,\nhủy hoại tiền Việt Nam trai phap luật.\n\n**4\\. Ph ạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\nchụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa văn\ncủa tiền Việt Nam khong đung quy định của phap luật**\n\n5\\. Hinh thức xử phạt bổ sung:\n\n**T ịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\nkhoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.**\n\n6\\. Biện phap khắc phục hậu quả:\n\na) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước về\nxử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\nkhoản 2 Điều nay;\n\n**b) Bu ộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện\nhanh vi vi phạm quy định tại khoản 4 Điều nay;**\n\n**c) Bu ộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại khoản 4 Điều nay.**\n\n_**Nh ư vậy, khi co hanh vi in ảnh tiền len bao li xi thi ca nhan co thể bị\nphạt tiền từ 40.000.000 đến 50.000.000 đồng, ngoai ra con co thể bị tịch thu\ntoan bộ tang vật, phương tiện thực hiện hanh vi vi phạm giao cơ quan co thẩm\nquyền xử lý hoặc cac biện phap khắc phục hậu quả như buộc tieu hủy toan bộ\ntang vật, phương tiện được sử dụng hay nộp vao ngan sach nha nước số lợi bất\nhợp phap co được do thực hiện hanh vi vi phạm.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}