{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F5A8-hd-to-chuc-tin-dung-phi-ngan-hang-hoat-dong-trong-bao-lau-thi-duoc-lap-them-chi-nhanh.html", "md": "**Cho t oi hỏi: Thế nao la tổ chức tin dụng phi ngan hang? Tổ chức tin dụng\nphi ngan hang hoạt động trong bao lau thi được lập them chi nhanh? Nhờ anh chị\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la tổ chức tin dụng phi ngan hang?**\n  * **T ổ chức tin dụng phi ngan hang hoạt động trong bao lau thi được lập them chi nhanh?**\n  * **Đ ề an thanh lập chi nhanh tổ chức tin dụng phi ngan hang phải co tối thiểu cac nội dung gi?**\n\n## **Th ế nao la tổ chức tin dụng phi ngan hang?**\n\nCăn cứ quy định khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ......\n\n> 4\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. Tổ chức tin dụng phi ngan hang bao gồm cong ty tai\n> chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang\n> khac.\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\n> ....\n\nTheo đo, tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được\nthực hiện một hoặc một số hoạt động ngan hang theo quy định.\n\nTrừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan\nqua tai khoản của khach hang.\n\nTổ chức tin dụng phi ngan hang bao gồm cong ty tai chinh, cong ty cho thue tai\nchinh va cac tổ chức tin dụng phi ngan hang khac.\n\nCong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\nla cho thue tai chinh theo quy định\n\n## **T ổ chức tin dụng phi ngan hang hoạt động trong bao lau thi được lập them\nchi nhanh?**\n\nCăn cứ quy định Điều 7 [Thong tư 53/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pRNE5qZzTX&mode=M=dsbGRWODWk)\nquy định về điều kiện thanh lập chi nhanh như sau:\n\n> **Đ iều kiện thanh lập chi nhanh**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) phi ngan hang co thời gian hoạt động từ 12 thang trở\n> len (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị) được phep\n> thanh lập khong qua 03 chi nhanh trong 01 năm tai chinh khi đap ứng cac điều\n> kiện sau:\n\n> a) Co gia trị thực của vốn điều lệ tại thời điểm 31 thang 12 của năm trước\n> liền kề năm đề nghị khong thấp hơn mức vốn phap định;\n\n> b) Hoạt động kinh doanh co lai theo bao cao tai chinh hợp nhất va bao cao\n> tai chinh rieng lẻ được kiểm toan của năm trước liền kề năm đề nghị. Điều\n> kiện nay khong ap dụng đối với tổ chức tin dụng phi ngan hang nộp hồ sơ đề\n> nghị vao năm thứ hai tinh từ ngay khai trương hoạt động;\n\n> c) Tại thời điểm đề nghị khong bị cơ quan co thẩm quyền ap dụng biện phap\n> khong cho mở rộng địa ban hoạt động;\n\n> d) Tại thời điểm đề nghị khong vi phạm quy định về tỷ lệ bảo đảm an toan\n> trong hoạt động của tổ chức tin dụng phi ngan hang;\n\n> đ) Tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm 31 thang 12 của năm trước\n> liền kề năm đề nghị va tại thời điểm đề nghị khong vượt qua 4% hoặc một tỷ\n> lệ khac theo quyết định của Thống đốc trong từng thời kỳ;\n\n> e) Tại thời điểm đề nghị Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm\n> soat co số lượng va cơ cấu theo đung quy định của phap luật, khong bị khuyết\n> chức danh Tổng giam đốc (Giam đốc);\n\n> g) Tại thời điểm đề nghị khong vi phạm quy định về hệ thống kiểm soat nội\n> bộ, kiểm toan nội bộ; phan loại tai sản co va dự phong rủi ro;\n\n> h) Co Quy chế về quản lý mạng lưới theo quy định tại Điều 6 Thong tư nay;\n\n> i) Co Đề an thanh lập đơn vị mạng lưới.\n\n> 2\\. Tổ chức tin dụng phi ngan hang co thời gian hoạt động dưới 12 thang\n> (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh\n> lập khong qua 02 chi nhanh khi đap ứng cac điều kiện sau:\n\n> a) Co gia trị thực của vốn điều lệ tại thời điểm đề nghị khong thấp hơn mức\n> vốn phap định;\n\n> b) Tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm gần nhất thời điểm đề nghị\n> khong vượt qua 4% hoặc một tỷ lệ khac theo quyết định của Thống đốc trong\n> từng thời kỳ;\n\n> c) Cac quy định tại điểm c, d, e, g, h, i khoản 1 Điều nay.\n\nNhư vậy, theo quy định neu tren thi co hai trường hợp về việc thanh lập them\nchi nhanh của tổ chức tin dụng phi ngan hang như sau:\n\n\\- Tổ chức tin dụng phi ngan hang co thời gian hoạt động từ 12 thang trở len\nva đap ứng cac điều kiện theo quy định thi được phep thanh lập khong qua 03\nchi nhanh trong 01 năm tai chinh.\n\n\\- Tổ chức tin dụng phi ngan hang co thời gian hoạt động dưới 12 thang va đap\nứng cac điều kiện theo quy định thi được phep thanh lập khong qua 02 chi\nnhanh.\n\n![Tổ chức tín dụng phi ngân hàng hoạt động trong bao lâu thì được lập thêm chi\nnhánh?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng phi ngan hang hoạt động trong bao lau thi được lập them chi\nnhanh? (Hinh từ Internet)_\n\n## **Đ ề an thanh lập chi nhanh tổ chức tin dụng phi ngan hang phải co tối\nthiểu cac nội dung gi?**\n\nCăn cứ quy định khoản 3 Điều 9 [Thong tư 53/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pRNE5qZzTX&mode=U=dsbGRWODWk)\nquy định về hồ sơ đề nghị chấp thuận thanh lập chi nhanh, văn phong đại diện,\nđơn vị sự nghiệp như sau:\n\n> **H ồ sơ đề nghị chấp thuận thanh lập chi nhanh, văn phong đại diện, đơn vị\n> sự nghiệp**\n\n> .....\n\n> 3\\. Đề an thanh lập chi nhanh, trong đo phải co tối thiểu cac nội dung sau:\n\n> a) Ten đầy đủ bằng tiếng Việt, ten viết tắt bằng tiếng Việt, địa chỉ trụ sở,\n> nội dung hoạt động;\n\n> b) Lý do thanh lập va lựa chọn địa ban thanh lập;\n\n> c) Cơ cấu tổ chức: sơ đồ tổ chức của chi nhanh, dự kiến nhan sự chủ chốt\n> (Giam đốc, Pho giam đốc, Trưởng cac bộ phận chuyen mon);\n\n> đ) Nghien cứu khả thi: phan tich moi trường kinh doanh, thị trường mục tieu,\n> cac cơ hội kinh doanh va kế hoạch chiếm lĩnh thị trường;\n\n> đ) Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu bao\n> gồm: dự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; căn cứ xay\n> dựng phương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\n> .....\n\nNhư vậy, đề an thanh lập chi nhanh tổ chức tin dụng phi ngan hang phải co tối\nthiểu cac nội dung sau đay:\n\n\\- Ten đầy đủ bằng tiếng Việt, ten viết tắt bằng tiếng Việt, địa chỉ trụ sở,\nnội dung hoạt động;\n\n\\- Lý do thanh lập va lựa chọn địa ban thanh lập;\n\n\\- Cơ cấu tổ chức: sơ đồ tổ chức của chi nhanh, dự kiến nhan sự chủ chốt (Giam\nđốc, Pho giam đốc, Trưởng cac bộ phận chuyen mon);\n\n\\- Nghien cứu khả thi: phan tich moi trường kinh doanh, thị trường mục tieu,\ncac cơ hội kinh doanh va kế hoạch chiếm lĩnh thị trường;\n\n\\- Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu bao gồm:\ndự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; căn cứ xay dựng\nphương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\nTran trọng!\n\n", "extras": {"page": 22}}