{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47460-hd-chi-tieu-danh-gia-hieu-qua-hoat-dong-cua-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao, Ban bien tập co thể giup toi tim hiểu về chỉ tieu đanh gia hiệu\nquả hoạt động của Quỹ bảo lanh tin dụng được quy định như thế nao theo quy\nđịnh của phap luật? **\n\nCăn cứ Điều 14 Thong tư 15/2019/TT-BTC quy định về chỉ tieu đanh gia hiệu quả\nhoạt động của Quỹ bảo lanh tin dụng như sau:\n\n1\\. Cac chỉ tieu đanh gia hiệu quả hoạt động hang năm của Quỹ bảo lanh tin\ndụng, bao gồm:\n\na) Chỉ tieu 1: Tăng trưởng doanh số cấp bảo lanh tin dụng;\n\nb) Chỉ tieu 2: Tỷ lệ nợ đa trả thay cho doanh nghiệp;\n\nc) Chỉ tieu 3: Tỷ lệ thu hồi nợ bắt buộc đối với hoạt động bảo lanh tin dụng\nhang năm;\n\nd) Chỉ tieu 4: Tổng thu nhập trừ tổng chi phi;\n\nđ) Chỉ tieu 5: Tinh hinh chấp hanh phap luật về đầu tư, quản lý va sử dụng\nvốn, tai sản, nghĩa vụ với ngan sach nha nước, chế độ bao cao tai chinh của\nQuỹ bảo lanh tin dụng.\n\n2\\. Cach thức xac định cac chỉ tieu đanh gia hiệu quả hoạt động hang năm của\nQuỹ bảo lanh tin dụng:\n\na) Chỉ tieu tăng trưởng doanh số bảo lanh cấp tin dụng được xac định tren\ndoanh số bảo lanh thực hiện quy định tại bao cao hoạt động nghiệp vụ hang năm\ndo Chủ tịch Quỹ phe duyệt va số kế hoạch được Chủ tịch Quỹ bảo lanh tin dụng\ngiao hang năm;\n\nb) Chỉ tieu tỷ lệ nợ đa trả thay cho doanh nghiệp được xac định tren cơ sở tỷ\nlệ nợ thực tế đa trả thay cho doanh nghiệp quy định tại bao cao hoạt động\nnghiệp vụ hang năm do Chủ tịch Quỹ phe duyệt va số kế hoạch được Chủ tịch Quỹ\nbảo lanh tin dụng giao hang năm;\n\nc) Chỉ tieu tỷ lệ thu hồi nợ bắt buộc được xac định bằng tỷ lệ số nợ gốc thực\nthu tren tổng nợ gốc phải thu đến hạn trong năm của khoản đa trả nợ thay cho\nben được bảo lanh va chỉ tieu nay xac định tren cơ sở tỷ lệ thực hiện quy định\ntại bao cao hoạt động nghiệp vụ hang năm do Chủ tịch Quỹ phe duyệt va kế hoạch\nđược Chủ tịch Quỹ bảo lanh tin dụng giao hang năm;\n\nd) Chỉ tieu tổng thu nhập trừ tổng chi phi được xac định tren số thực hiện quy\nđịnh tại bao cao kiểm toan bao cao tai chinh năm theo quy định va số kế hoạch\nđược Chủ tịch Quỹ bảo lanh tin dụng giao hang năm;\n\nđ) Chỉ tieu tinh hinh chấp hanh chế độ, chinh sach phap luật: Căn cứ vao việc\nchấp hanh va thực hiện cac chế độ chinh sach Nha nước đa ban hanh trong lĩnh\nvực tai chinh, bao gồm: chế độ hạch toan kế toan, kiểm toan; chế độ bao cao\ntai chinh đối với Quỹ bảo lanh tin dụng, chế độ về chi tieu; chế độ về mua sắm\nva quản lý tai sản để xac định chỉ tieu nay. Việc chấp hanh chế độ, chinh sach\nphap luật la chấp hanh đung quy định, khong co những hanh vi thực hiện sai, bỏ\nsot, thực hiện khong đầy đủ, khong kịp thời hoặc khong thực hiện.\n\n3\\. Cac chỉ tieu quy định tại điểm a, b, c, d khoản 2 Điều nay khong được điều\nchỉnh trong suốt kỳ thực hiện kế hoạch khi thực hiện đanh gia hiệu quả hoạt\nđộng của Quỹ. Trường hợp điều chỉnh cac chỉ tieu đanh gia hiệu quả hoạt động\ncủa Quỹ tại khoản 1 va khoản 2 Điều nay do nguyen nhan khach quan, bất khả\nkhang (thien tai, dịch bệnh, hỏa hoạn, tai nạn bất ngờ, rủi ro chinh trị), Chủ\ntịch Quỹ xem xet, quyết định sau khi co ý kiến chấp thuận của Chủ tịch Ủy ban\nNhan dan cấp tỉnh.\n\n4\\. Chủ tịch Quỹ bảo lanh tin dụng xay dựng cac chỉ tieu về tăng trưởng doanh\nsố cấp bảo lanh tin dụng, tỷ lệ nợ đa trả thay cho doanh nghiệp, tỷ lệ thu hồi\nnợ bắt buộc, tổng thu nhập trừ tổng chi phi trong kế hoạch tai chinh hang năm\nva cac chỉ tieu khac (nếu co) bao cao Chủ tịch Ủy ban nhan dan cấp tỉnh xem\nxet co ý kiến chấp thuận trước khi ban hanh quyết định. Thời gian bao cao Chủ\ntịch Ủy ban nhan dan cấp tỉnh cac chỉ tieu nay trước ngay 15 thang 03 năm kế\nhoạch để lam căn cứ đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng.\n\n5\\. Cac chỉ tieu đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng quy\nđịnh tại điểm a, b, c khoản 2 Điều nay được ap dụng đối với cac khoản bảo lanh\nva nhận nợ bắt buộc kể từ thời điểm Nghị định số 34/2018/NĐ-CP của Chinh phủ\nco hiệu lực thi hanh.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}