{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5890D-hd-chu-tich-quy-bao-lanh-tin-dung-co-duoc-la-nguoi-nuoc-ngoai-khong-dieu-kien-de-tro-thanh-chu-tich-quy-bao-lanh-tin-dung.html", "md": "**Ch ủ tịch Quỹ bảo lanh tin dụng la người nước ngoai được khong? Điều kiện để\ntrở thanh Chủ tịch Quỹ bảo lanh tin dụng? Để được bổ nhiệm lam Kiểm soat vien\nQuỹ bảo lanh tin dụng thi cần gi? Qũy chung toi muốn bổ nhiệm ong David quốc\ntịch Mỹ đa co kinh nghiệm 10 năm điều hanh trong lĩnh vực kinh tế sang Việt\nNam lam Chủ tịch Quỹ bảo lanh tin dụng co được khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Chủ tịch Quỹ bảo lanh tin dụng co được la người nước ngoai khong?\n  * Để được bổ nhiệm lam**** Kiểm soat vien Quỹ bảo lanh tin dụng thi cần gi?\n\n## Chủ tịch Quỹ bảo lanh tin dụng co được la người nước ngoai khong?\n\nCăn cứ Điều 10 Nghị định 34/2018/NĐ-CP quy định về Chủ tịch Quỹ bảo lanh tin\ndụng như sau:\n\n1\\. Chủ tịch Quỹ bảo lanh tin dụng do Chủ tịch Ủy ban nhan dan cấp tỉnh bổ\nnhiệm va hoạt động chuyen trach trong trường hợp Quỹ tổ chức bộ may điều hanh\nđộc lập theo quy định tại điểm a khoản 1 Điều 14 Nghị định nay.\n\n**2\\. Ti eu chuẩn, điều kiện được bổ nhiệm Chủ tịch Quỹ bảo lanh tin dụng**\n\n**a) L a cong dan Việt Nam theo quy định của phap luật;**\n\nb) Co đầy đủ năng lực hanh vi dan sự, co đủ sức khỏe để đảm đương nhiệm vụ;\n\nc) Co trinh độ đại học trở len, co kinh nghiệm it nhất 05 năm la người quản\nlý, điều hanh trong cac lĩnh vực về kinh tế, tai chinh, ngan hang, luật, kế\ntoan, kiểm toan, chứng khoan, bảo hiểm;\n\nd) Khong phải la vợ hoặc chồng, cha đẻ, cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con\nnuoi, anh ruột, chị ruột, em ruột, anh rể, em rể, chị dau, em dau của Chủ\ntịch, Pho Chủ tịch Ủy ban nhan dan cấp tỉnh; Giam đốc, Pho Giam đốc va Kế toan\ntrưởng của Quỹ bảo lanh tin dụng;\n\nđ) Cac tieu chuẩn va điều kiện khac theo yeu cầu quản lý của Ủy ban nhan dan\ncấp tỉnh quy định tại Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng.\n\n3\\. Quyền hạn va trach nhiệm của Chủ tịch Quỹ bảo lanh tin dụng\n\na) Quyết định chiến lược, kế hoạch hoạt động, kế hoạch tai chinh hang năm,\ntrung va dai hạn của Quỹ bảo lanh tin dụng sau khi co ý kiến chấp thuận của Ủy\nban nhan dan cấp tỉnh;\n\nb) Quyết định phe duyệt bao cao tai chinh, phan phối lợi nhuận, trich lập cac\nquỹ hang năm của Quỹ bảo lanh tin dụng sau khi co ý kiến thẩm định của Kiểm\nsoat vien va ý kiến chấp thuận của Ủy ban nhan dan cấp tỉnh;\n\nc) Quyết định phương an tổ chức hoạt động, bien chế, tổ chức bộ may quản lý\nQuỹ bảo lanh tin dụng theo quy định tại Nghị định nay, Điều lệ tổ chức va hoạt\nđộng của Quỹ bảo lanh tin dụng va phap luật lien quan sau khi được Ủy ban nhan\ndan cấp tỉnh chấp thuận về chủ trương;\n\nd) Quyết định ban hanh cac Quy chế cấp bảo lanh tin dụng, Quy chế quản lý tai\nchinh va huy động vốn, Quy chế quản lý va sử dụng cac quỹ, Quy chế xử lý rủi\nro va cac văn bản quản lý nội bộ khac quy định tại Nghị định nay va Điều lệ tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng sau khi được Ủy ban nhan dan cấp\ntỉnh phe duyệt;\n\nđ) Quyết định việc quy hoạch, bổ nhiệm, miễn nhiệm, ký hợp đồng, chấm dứt hợp\nđồng, khen thưởng, kỷ luật đối với cac chức danh quản lý Quỹ bảo lanh tin dụng\nthuộc thẩm quyền quy định tại Nghị định nay va Điều lệ tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng;\n\ne) Quyết định hoặc ủy quyền cho Giam đốc Quỹ quyết định phương an huy động\nvốn, đầu tư, xay dựng, mua ban tai sản cố định va cac hoạt động khac theo thẩm\nquyền quy định tại Nghị định nay, Điều lệ tổ chức va hoạt động của Quỹ bảo\nlanh tin dụng va phap luật co lien quan;\n\ng) Thực hiện cac quyền hạn va trach nhiệm khac theo yeu cầu quản lý của Ủy ban\nnhan dan cấp tỉnh quy định tại Nghị định nay va Điều lệ tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng.\n\n**Nh ư vậy, người nước ngoai khong phải la đối tượng được bổ nhiệm lam Chủ\ntịch Quỹ bảo lanh tin dụng ở Việt Nam. Do đo, quỹ của bạn khong thể bổ nhiệm\nong David lam Chủ tịch Quỹ bảo lanh tin dụng được.**\n\n## Để được bổ nhiệm lam**** Kiểm soat vien Quỹ bảo lanh tin dụng thi cần gi?\n\nTheo quy định tại Điều 11 Nghị định 34/2018/NĐ-CP về Kiểm soat vien Quỹ bảo\nlanh tin dụng như sau:\n\n1\\. Kiểm soat vien Quỹ bảo lanh tin dụng do Ủy ban nhan dan cấp tỉnh bổ nhiệm\nđể giup Ủy ban nhan dan cấp tỉnh kiểm soat việc tổ chức thực hiện cac hoạt\nđộng quản lý, điều hanh của Chủ tịch va Giam đốc Quỹ bảo lanh tin dụng va cac\nnội dung khac co lien quan.\n\n**2\\. Ti eu chuẩn, điều kiện được bổ nhiệm Kiểm soat vien:**\n\n**a) Đap ứng cac tieu chuẩn, điều kiện quy định tại điểm a, điểm b, điểm d va\nđiểm đ khoản 2 Điều 10 Nghị định nay;**\n\n**b) C o trinh độ đại học trở len, co kinh nghiệm it nhất 03 năm la người quản\nlý, điều hanh trong cac lĩnh vực về kinh tế, tai chinh, ngan hang, luật, kế\ntoan, kiểm toan, chứng khoan, bảo hiểm.**\n\n3\\. Chế độ hoạt động, trach nhiệm va quyền hạn, việc bổ nhiệm của Kiểm soat\nvien Quỹ bảo lanh tin dụng, mối quan hệ giữa Kiểm soat vien với cac tổ chức,\nca nhan co lien quan va cac nội dung khac thực hiện theo Quy chế hoạt động của\nKiểm soat vien Quỹ bảo lanh tin dụng do Ủy ban nhan dan cấp tỉnh ban hanh, phu\nhợp với cac quy định tại Nghị định nay va quy định của phap luật co lien quan.\n\n**Theo đo, để được Ủy ban nhan dan cấp tỉnh bổ nhiệm lam Kiểm soat vien Quỹ\nbảo lanh tin dụng thi cần phải đap ứng cac điều kiện, tieu chuẩn tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}