{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B009-hd-bao-cao-ket-qua-thu-thap-thong-tin-tai-lieu-nam-tinh-hinh-chuan-bi-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi ten la Bui Minh Tri, địa chỉ mail minhtri****@gmail.com, toi muốn hỏi:\nBao cao kết quả thu thập thong tin, tai liệu, nắm tinh hinh chuẩn bị thanh tra\nchuyen nganh Ngan hang được quy định như thế nao? Toi hiện đang cong tac trong\nnganh ngan hang. Vi lý do cong việc nen toi rất quan tam tới cac quy định lien\nquan đến thanh tra chuyen nganh Ngan hang. Toi co thắc mắc như tren gửi đến\nQuý anh chị. Rất mong sớm nhận được phản hồi, toi cảm ơn nhiều. **\n\nBao cao kết quả thu thập thong tin, tai liệu, nắm tinh hinh chuẩn bị thanh tra\nchuyen nganh Ngan hang được hướng dẫn tại Điều 10 Thong tư 36/2016/TT-NHNN quy\nđịnh về trinh tự, thủ tục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 10. Bao cao kết quả thu thập thong tin, tai liệu, nắm tinh hinh\n\nBao cao kết quả thu thập thong tin, tai liệu, nắm tinh hinh gồm cac nội dung\nsau:\n\n1\\. Khai quat chung về mo hinh tổ chức, chức năng, nhiệm vụ, quyền hạn của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai dự kiến thanh tra.\n\n2\\. Tinh hinh, kết quả hoạt động của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai dự kiến thanh tra; kết quả thanh tra, kiểm tra, kiểm toan của cac\ncơ quan co thẩm quyền lien quan đến nội dung dự kiến thanh tra (nếu co) va cac\nthong tin khac co lien quan.\n\n3\\. Xem xet, đanh gia từng nội dung nắm tinh hinh.\n\n4\\. Nhận định những vấn đề nổi cộm, co dấu hiệu vi phạm phap luật.\n\n5\\. Đề xuất nội dung thanh tra phu hợp với nội dung thanh tra tại kế hoạch\nthanh tra hằng năm đa được phe duyệt; phương phap tiến hanh thanh tra; số\nlượng nhan sự Đoan thanh tra.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Bao cao kết quả thu thập\nthong tin, tai liệu, nắm tinh hinh chuẩn bị thanh tra chuyen nganh Ngan hang,\nđược quy định tại Thong tư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay\nđể co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 383}}