{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41B80-hd-quy-tin-dung-nhan-dan-thuc-hien-to-chuc-lai-la-gi.html", "md": "**Xin ch ao cac bạn, toi ten la Trần Văn Thanh, toi đang tim hiểu cac quy định\ncủa phap luật hiện hanh về vấn đề tổ chức lại quỹ tin dụng nhan dan. Xin cho\ntoi hỏi theo quy định hiện hanh thi quỹ tin dụng nhan dan thực hiện tổ chức\nlại la gi? Bao gồm cac quỹ tin dụng nhan dan nao? Xin cảm ơn! **\n\nTheo quy định của phap luật hiện hanh thi quỹ tin dụng nhan dan la tổ chức tin\ndụng do cac phap nhan, ca nhan va hộ gia đinh tự nguyện thanh lập dưới hinh\nthức hợp tac xa để thực hiện một số hoạt động ngan hang theo quy định của Luật\nCac tổ chức tin dụng 2010 (sửa đổi 2017) va Luật hợp tac xa 2012 nhằm mục tieu\nchủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTrong qua trinh hoạt động thi quỹ tin dụng nhan dan được tổ chức lại quỹ tin\ndụng nhan dan dưới cac hinh thức chia, tach, hợp nhất, sap nhập quỹ tin dụng\nnhan dan. Việc chia, tach, hợp nhất, sap nhập quỹ tin dụng nhan dan được thực\nhiện theo cac quy định của phap luật.\n\nTheo đo, theo quy định tại Khoản 5 Điều 3 Thong tư 23/2018/TT-NHNN quy định về\ntổ chức lại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan\nthi quỹ tin dụng nhan dan thực hiện tổ chức lại bao gồm quỹ tin dụng nhan dan\nbị chia, quỹ tin dụng nhan dan bị tach, quỹ tin dụng nhan dan tham gia hợp\nnhất, quỹ tin dụng nhan dan bị sap nhập va nhận sap nhập.\n\n**Trong đo:**\n\n\\- Chia quỹ tin dụng nhan dan la việc một quỹ tin dụng nhan dan (sau đay gọi\nla quỹ tin dụng nhan dan bị chia) chia toan bộ tai sản, quyền, nghĩa vụ va lợi\nich hợp phap để thanh lập hai quỹ tin dụng nhan dan mới trở len, đồng thời\nchấm dứt sự tồn tại của quỹ tin dụng nhan dan bị chia.\n\n\\- Tach quỹ tin dụng nhan dan la việc một quỹ tin dụng nhan dan (sau đay gọi\nla quỹ tin dụng nhan dan bị tach) tach một phần tai sản, quyền, nghĩa vụ va\nlợi ich hợp phap để thanh lập một hoặc một số quỹ tin dụng nhan dan mới ma\nkhong chấm dứt sự tồn tại của quỹ tin dụng nhan dan bị tach.\n\n\\- Hợp nhất quỹ tin dụng nhan dan la việc hai quỹ tin dụng nhan dan trở len\n(sau đay gọi la quỹ tin dụng nhan dan tham gia hợp nhất) hợp nhất toan bộ tai\nsản, quyền, nghĩa vụ va lợi ich hợp phap để thanh lập một quỹ tin dụng nhan\ndan mới (sau đay gọi la quỹ tin dụng nhan dan hợp nhất), đồng thời chấm dứt sự\ntồn tại của cac quỹ tin dụng nhan dan tham gia hợp nhất.\n\n\\- Sap nhập quỹ tin dụng nhan dan la việc một hoặc một số quỹ tin dụng nhan\ndan (sau đay gọi la quỹ tin dụng nhan dan bị sap nhập) chuyển toan bộ tai sản,\nquyền, nghĩa vụ va lợi ich hợp phap sang một quỹ tin dụng nhan dan (sau đay\ngọi la quỹ tin dụng nhan dan nhận sap nhập), đồng thời chấm dứt sự tồn tại của\nquỹ tin dụng nhan dan bị sap nhập.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 163}}