{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31424-hd-rui-ro-thanh-khoan-la-gi.html", "md": "**R ủi ro thanh khoản la gi? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện\nđang sinh sống va lam việc tại Binh Thuận. Tinh cờ đọc bao mảng tai chinh -\nngan hang, toi thấy một vai bai viết đề cập đến hoạt động giam sat ngan hang\ntrong đo co thuật ngữ rủi ro thanh khoản tuy nhien khong thể hiện ro nội dung.\nToi thắc mắc khong biết một cach chinh xac thi thế nao la rủi ro thanh khoản?\nVấn đề nay toi co thể tham khảo them thong tin tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Tấn\nTai (tai***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nRủi ro thanh khoản la một trong những nội dung trọng tam va được định nghĩa\ntại Điểm c Khoản 2 Điều 8 Thong tư 08/2017/TT- NHNN. Cụ thể như sau:\n\nRủi ro thanh khoản la rủi ro do:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong co khả năng thực\nhiện cac nghĩa vụ trả nợ khi đến hạn; hoặc\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co khả năng thực hiện\nnghĩa vụ trả nợ khi đến hạn nhưng phải trả chi phi cao để thực hiện nghĩa vụ\nđo.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới\nbạn thong tin về một số dạng rủi ro khac như sau:\n\n\\- Rủi ro hoạt động: la rủi ro do cac quy trinh nội bộ quy định khong đầy đủ\nhoặc co sai sot, do yếu tố con người, do cac lỗi, sự cố của hệ thống hoặc do\ncac yếu tố ben ngoai lam tổn thất về tai chinh, tac động tieu cực phi tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai (bao gồm cả rủi\nro phap lý). Rủi ro hoạt động khong bao gồm rủi ro danh tiếng va rủi ro chiến\nlược;\n\n- Rủi ro danh tiếng la rủi ro do khach hang, đối tac, cổ đong, nha đầu tư hoặc cong chung co phản ứng tieu cực về uy tin của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n- Rủi ro chiến lược la rủi ro do tổ chức tin dụng, chi nhanh ngan hang nước ngoai co hoặc khong co chiến lược, chinh sach ứng pho kịp thời trước cac thay đổi moi trường kinh doanh lam giảm khả năng đạt được chiến lược kinh doanh, mục tieu lợi nhuận của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm rủi ro thanh\nkhoản. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong\ntư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}