{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4758B-hd-bao-lanh-khoan-vay-co-phai-tra-tien-khi-nguoi-vay-khong-tra-duoc.html", "md": "**V ợ toi co 1 mảnh đất được thừa kế trước khi kết hon. Nay vợ toi muốn thế\nchấp mảnh đất nhằm vay vốn lam ăn. Ngan hang yeu cầu cả 2 vợ chồng phải ký vao\nHĐ vay va chỉ co vợ toi ký vao hợp đồng thế chấp tai sản. Xin hỏi, nếu vợ toi\nkhong trả được nợ, toi co phải trả thay vợ toi khong? Nếu khong trả được nợ,\ntoi co bị ghi nhận nợ xấu tại hệ thống CIC khong? **\n\nDo anh khong trinh bay ro khi giao kết hợp đồng anh va vợ anh cung lien đới\nthực hiện nghĩa vụ trả tiền cho ngan hang (2 người cung vay) hay anh la ben\nlien đới với tư cach của người bảo lanh nhưng theo cach trinh bay của anh\nchung toi hiểu rằng anh ký ten trong hợp đồng vay tai sản với tư cach la người\nbảo lanh cho vợ anh như quy định Điều 335 Bộ luật dan sự 2015:\n\n1\\. Bảo lanh la việc người thứ ba (sau đay gọi la ben bảo lanh) cam kết với\nben co quyền (sau đay gọi la ben nhận bảo lanh) sẽ thực hiện nghĩa vụ thay cho\nben co nghĩa vụ (sau đay gọi la ben được bảo lanh), nếu khi đến thời hạn thực\nhiện nghĩa vụ ma ben được bảo lanh khong thực hiện hoặc thực hiện khong đung\nnghĩa vụ.\n\n2\\. Cac ben co thể thỏa thuận về việc ben bảo lanh chỉ phải thực hiện nghĩa vụ\nthay cho ben được bảo lanh trong trường hợp ben được bảo lanh khong co khả\nnăng thực hiện nghĩa vụ bảo lanh.\n\nDo anh la người bảo lanh nen nếu như đến hạn thanh toan nghĩa vụ ma vợ anh\nchưa trả nợ được cho ngan hang đồng thời khong được gia hạn thời gian trả nợ\nthi khi đo anh sẽ la người co nghĩa vụ thanh toan khoản nợ nay thay cho vợ\nanh. Ngan hang co quyền yeu cầu anh thanh toan nghĩa vụ theo như đa cam kết\ntrong hợp đồng, sau khi thanh toan nghĩa vụ trả nợ anh co quyền yeu cầu vợ anh\nbồi hoan lại khoản tiền nay. Nếu đến hạn anh từ chối thanh toan nghĩa vụ nay\nthi Ngan hang co cơ sở để khởi kiện yeu cầu anh hoan trả nghĩa vụ bằng tai sản\nthay cho vợ anh.\n\nViệc nay cũng sẽ được thể hiện trach nhiệm trả nợ khoản vay của anh với ngan\nhang tren hệ thống CIC. Nếu anh khong hoan thanh nghĩa vụ thi sẽ được ghi nhận\ntren hệ thống CIC.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}