{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338B1-hd-dieu-kien-thuc-hien-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-trong-nuoc-cua-cong-ty-tai-chinh-tong-hop.html", "md": "** Điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị trường trong nước\ncủa cong ty tai chinh tổng hợp được quy định như thế nao? Xin chao Ban bien\ntập, toi la Nguyễn Minh Long. Toi đang tim hiểu cac quy định của phap luật\nlien quan đến hoạt động ngoại hối của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\nđiều kiện thực hiện hoạt động ngoại hối cơ bản tren thị trường trong nước của\ncong ty tai chinh tổng hợp được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Nguyễn Minh Long (minhlong*****@gmail.com) **\n\nTheo quy định tại Điều 24 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 24 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị\ntrường trong nước của cong ty tai chinh tổng hợp được quy định cụ thể như sau:\n\n\\- Cong ty tai chinh tổng hợp đap ứng cac điều kiện như đối với ngan hang\nthương mại quy định tại Điều 8 Thong tư 21/2014/TT-NHNN được Ngan hang Nha\nnước xem xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong nước\nquy định tại khoản 1 Điều 21 Thong tư 21/2014/TT-NHNN.\n\n\\- Cong ty tai chinh bao thanh toan đap ứng cac điều kiện như đối với ngan\nhang thương mại quy định tại Điều 8 Thong tư 21/2014/TT-NHNN được Ngan hang\nNha nước xem xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong\nnước quy định tại khoản 1 Điều 22 Thong tư 21/2014/TT-NHNN.\n\n\\- Cong ty tai chinh tin dụng tieu dung đap ứng cac điều kiện như đối với ngan\nhang thương mại quy định tại Điều 8 Thong tư 21/2014/TT-NHNN được Ngan hang\nNha nước xem xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong\nnước quy định tại khoản 1 Điều 22a Thong tư 21/2014/TT-NHNN.\n\n\\- Cong ty cho thue tai chinh đap ứng cac điều kiện như đối với ngan hang\nthương mại quy định tại Điều 8 Thong tư 21/2014/TT-NHNN được Ngan hang Nha\nnước xem xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong nước\nquy định tại Điều 23 Thong tư 21/2014/TT-NHNN.\n\nTren đay la nội dung tư vấn về điều kiện thực hiện hoạt động ngoại hối cơ bản\ntren thị trường trong nước của cong ty tai chinh tổng hợp. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}