{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C46-hd-viec-su-dung-von-tai-san-doi-voi-to-chuc-tai-chinh-vi-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc sử dụng vốn, tai sản đối với tổ chức tai chinh vi mo được quy định như\nthế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một thắc mắc trong\nhoạt động của tổ chức ngan hang, tiền tệ nước ngoai ở Việt Nam mong được cac\nanh chị hỗ trợ. Cac anh chị cho toi hỏi: Việc sử dụng vốn, tai sản đối với tổ\nchức tai chinh vi mo được quy định như thế nao? Rất mong nhận được cau trả lời\ncủa quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 4 Thong tư 06/2013/TT-BTC thi việc sử dụng\nvốn, tai sản đối với tổ chức tai chinh vi mo được quy định như sau:\n\n1\\. Tổ chức tai chinh vi mo co trach nhiệm quản lý, sử dụng, theo doi toan bộ\ntai sản va vốn hiện co, thực hiện hạch toan theo đung chế độ kế toan hiện\nhanh; phản anh đầy đủ, chinh xac, kịp thời tinh hinh sử dụng, biến động của\nvốn va tai sản trong qua trinh kinh doanh; quy ro trach nhiệm va hinh thức xử\nlý của từng bộ phận, ca nhan đối với từng trường hợp lam hư hỏng, mất mat tai\nsản, tiền vốn của tổ chức tai chinh vi mo.\n\n2\\. Tổ chức tai chinh vi mo được sử dụng vốn hoạt động để phục vụ hoạt động\nkinh doanh theo quy định của Luật cac tổ chức tin dụng, Nghị định 57/2012/NĐ-\nCP va cac hướng dẫn cụ thể tại Thong tư nay theo nguyen tắc đảm bảo an toan va\nphat triển vốn.\n\na) Trong suốt qua trinh hoạt động, sản xuất kinh doanh, tổ chức tai chinh vi\nmo phải đảm bảo duy tri giới hạn đầu tư xay dựng, mua sắm tai sản cố định phục\nvụ trực tiếp cho hoạt động kinh doanh theo nguyen tắc: gia trị con lại của tai\nsản cố định khong vượt qua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ\nđối với tổ chức tai chinh vi mo.\n\nb) Đối với cac bất động sản nắm giữ do việc xử lý nợ vay theo quy định tại\nkhoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\n\\- Đối với cac bất động sản tổ chức tai chinh vi mo nắm giữ tạm thời để ban,\nchuyển nhượng nhằm thu hồi vốn, tổ chức tai chinh vi mo khong hạch toan tăng\ntai sản, khong thực hiện trich khấu hao.\n\n\\- Đối với cac bất động sản được tổ chức tai chinh vi mo mua lại để phục vụ\ntrực tiếp cho hoạt động kinh doanh, tổ chức tai chinh vi mo hạch toan tăng tai\nsản, thực hiện trich khấu hao theo quy định của phap luật va đảm bảo giới hạn\nđầu tư xay dựng, mua sắm tai sản cố định theo quy định tại tiết a khoản 2 Điều\nnay.\n\nc) Tổ chức tai chinh vi mo thực hiện cac biện phap bảo đảm an toan vốn theo\nquy định tại Điều 8 Nghị định 57/2012/NĐ-CP. Việc trich lập cac khoản dự phong\ntrong chi phi, tổ chức tai chinh vi mo thực hiện theo quy định cụ thể sau:\n\n\\- Đối với dự phong rủi ro trong hoạt động ngan hang, tổ chức tai chinh vi mo\nthực hiện việc trich lập va sử dụng dự phong rủi ro theo quy định của Thống\nđốc Ngan hang Nha nước Việt Nam sau khi thống nhất với Bộ trưởng Bộ Tai chinh.\n\n\\- Đối với dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản đầu tư\ndai hạn, dự phong phải thu kho đoi (ngoai dự phong rủi ro trong hoạt động ngan\nhang): tổ chức tai chinh vi mo thực hiện trich lập dự phong theo quy định\nchung ap dụng đối với doanh nghiệp.\n\nd) Cho thue, thế chấp, cầm cố tai sản: Tổ chức tai chinh vi mo được quyền cho\nthue, thế chấp, cầm cố tai sản của tổ chức tai chinh vi mo theo quy định của\nBộ luật Dan sự, Luật cac tổ chức tin dụng va cac quy định khac của phap luật\nbảo đảm co hiệu quả, an toan va phat triển vốn.\n\nđ) Đối với những tai sản đi thue, tổ chức tai chinh vi mo co trach nhiệm quản\nlý, bảo quản hoặc sử dụng theo thoả thuận với khach hang phu hợp với quy định\ncủa phap luật.\n\ne) Nhượng ban, thanh lý tai sản:\n\n\\- Việc nhượng ban, thanh lý tai sản của tổ chức tai chinh vi mo thực hiện\ntheo quy định của phap luật va quy định tại Điều lệ của tổ chức tai chinh vi\nmo.\n\n\\- Tổ chức tai chinh vi mo được nhượng ban tai sản để thu hồi vốn sử dụng cho\nmục đich kinh doanh co hiệu quả hơn.\n\n\\- Tổ chức tai chinh vi mo được thanh lý những tai sản kem, mất phẩm chất; tai\nsản hư hỏng khong co khả năng phục hồi; tai sản lạc hậu kỹ thuật khong co nhu\ncầu sử dụng hoặc sử dụng khong co hiệu quả va khong thể nhượng ban nguyen\ntrạng; tai sản đa sử dụng vượt qua thời gian sử dụng theo quy định ma khong\nthể tiếp tục sử dụng. Khi thanh lý tai sản, tổ chức tai chinh vi mo phải thanh\nlập Hội đồng thanh lý.\n\n\\- Đối với những tai sản phap luật quy định phải ban đấu gia khi nhượng ban,\nthanh lý, tổ chức tai chinh vi mo phải tổ chức ban đấu gia theo quy định của\nphap luật.\n\nViệc sử dụng vốn, tai sản đối với tổ chức tai chinh vi mo được quy định tại\nThong tư 06/2013/TT-BTC hướng dẫn chế độ tai chinh đối với tổ chức tai chinh\nvi mo.\n\nTran trọng!\n\n", "extras": {"page": 406}}