{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31086-hd-viec-niem-phong-tien-mat-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc niem phong tiền mặt được quy định như thế nao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học Ngan hang\nthanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang tren địa\nban thanh phố, nen toi muốn tim hiểu một số quy định của phap luật lien quan\nđến việc giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý va giấy tờ co\ngia khac để thuận lợi cho cong việc thực tập trong thời gian tới. Chinh vi\nvậy. Mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Việc niem phong\ntiền mặt được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Thu Dung (dung***@gmail.com) **\n\nViệc niem phong tiền mặt được quy định tại Điều 5 Thong tư 01/2014/TT-NHNN quy\nđịnh về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Giấy niem phong bo tiền la loại giấy mỏng, kich thước phu hợp với từng loại tiền va được in sẵn một số nội dung. Ngan hang Nha nước sử dụng giấy niem phong mau trắng, mực in mau đen. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được sử dụng mau giấy hoặc mau mực rieng tren giấy niem phong sau khi thống nhất mẫu giấy niem phong với Ngan hang Nha nước.\n\n2. Tren giấy niem phong bo, tui, hộp, bao, thung tiền phải co đầy đủ, ro rang cac nội dung sau: ten ngan hang; loại tiền; số lượng (tờ, miếng, bo, tui) tiền; số tiền; họ ten va chữ ký của người kiểm đếm, đong goi; ngay, thang, năm đong goi niem phong.\n\n3. Người co ten, chữ ký tren giấy niem phong phải chịu trach nhiệm về bo, tui, hộp, bao, thung tiền đa niem phong.\n\n4. Quy định niem phong bao, tui, thung tiền của Ngan hang Nha nước:\n\na) Kẹp chi đối với tiền mới in;\n\nb) Kẹp chi kem giấy niem phong đối với tiền đa qua lưu thong.\n\n5. Niem phong tiền mới in:\n\na) Tren giấy niem phong goi tiền mới in (10 bo) gồm cac nội dung: cơ sở in,\nđuc tiền; loại tiền; số seri; ten hoặc số hiệu của người đong goi, đong bao;\nnăm sản xuất;\n\nb) Tren bao tiền gồm cac nội dung: ký hiệu loại tiền, năm sản xuất, seri hoặc\nma vạch bao tiền.\n\nTren đay la nội dung tư vấn về việc niem phong tiền mặt. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-\nNHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}