{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44851-hd-thoa-thuan-tien-gui-co-ky-han-phai-co-nhung-noi-dung-toi-thieu-nao.html", "md": "**T oi đang lam việc tại ngan hang, được cấp tren giao cho việc soạn thảo thỏa\nthuận về tiền gửi co kỳ hạn. Được biết Ngan hang nha nước vừa ban hanh văn băn\nquy định về tiền gửi co kỳ hạn giữa tổ chức tin dụng với ca nhan. Anh chị cho\ntoi hỏi theo quy định mới thi thỏa thuận tiền gửi co kỳ hạn phải co những nội\ndung tối thiểu nao? **\n\nTại Khoản 1 Điều 6 Thong tư 49/2018/TT-NHNN, co hiệu lực ngay 05/07/2019, quy\nđịnh Thỏa thuận tiền gửi co kỳ hạn giữa tổ chức tin dụng va khach hang phải\nđược lập thanh văn bản, trong đo bao gồm tối thiểu cac nội dung sau:\n\na) Thong tin của khach hang:\n\n(i) Đối với khach hang la ca nhan: Họ va ten, quốc tịch, thuộc đối tượng người\ncư tru hoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong tin ca\nnhan va thong tin của người đại diện hợp phap trong trường hợp gửi tiền gửi co\nkỳ hạn thong qua người đại diện hợp phap;\n\n(ii) Đối với khach hang la tổ chức: Ten tổ chức, thuộc đối tượng người cư tru\nhoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong tin tổ chức;\nThong tin về người đại diện hợp phap của tổ chức bao gồm: họ va ten, số va\nngay cấp Giấy tờ xac minh thong tin ca nhan;\n\n(iii) Đối với tiền gửi chung co kỳ hạn: thong tin của tất cả khach hang sở hữu\nchung khoản tiền gửi co kỳ hạn;\n\nb) Thong tin tổ chức tin dụng: Ten tổ chức tin dụng; Họ va ten, chức vụ của\nngười đại diện hợp phap của tổ chức tin dụng thực hiện giao dịch tiền gửi co\nkỳ hạn với khach hang;\n\nc) Số tiền, đồng tiền, thời hạn gửi tiền, ngay gửi tiền, ngay đến hạn;\n\nd) Lai suất, phương thức trả lai;\n\nđ) Thỏa thuận về chi trả trước hạn, keo dai thời hạn gửi tiền;\n\ne) Thong tin tai khoản thanh toan của khach hang được dung để gửi, nhận chi\ntrả tiền gửi co kỳ hạn gồm: ten chủ tai khoản thanh toan, số tai khoản thanh\ntoan, ten tổ chức tin dụng nơi mở tai khoản thanh toan;\n\ng) Xử lý trong trường hợp tai khoản thanh toan của khach hang bị phong tỏa,\nđong, tạm khoa va cac trường hợp thay đổi tinh trạng tai khoản thanh toan của\nkhach hang;\n\nh) Biện phap để khach hang tra cứu khoản tiền gửi co kỳ hạn;\n\ni) Xử lý đối với cac trường hợp nhau nat, rach, mất thỏa thuận tiền gửi co kỳ\nhạn;\n\nk) Quyền va nghĩa vụ của khach hang, tổ chức tin dụng;\n\nl) Hiệu lực của thỏa thuận.\n\nTren đay la quy định về nội dung tối thiểu của thỏa thuận tiền gửi co kỳ hạn.\n\nTran trọng!\n\n", "extras": {"page": 145}}