{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9B6-hd-noi-dung-theo-doi-va-kiem-soat-rui-ro-tin-dung-cua-ngan-hang-thuong-mai-gom-nhung-gi.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi nội dung theo doi va kiểm soat rủi ro tin dụng của\nngan hang thương mại gồm những gi? Hy vọng anh/chị giải đap giup toi trong\nthời gian sớm nhất. Chan thanh cảm ơn! Thanh Lam - Đồng Nai **\n\nNội dung theo doi va kiểm soat rủi ro tin dụng của ngan hang thương mại được\nquy định tại Khoản 3 Điều 31 Thong tư 13/2018/TT-NHNN quy định về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay\n01/01/2019), theo đo, bao gồm:\n\na) Vai tro va trach nhiệm của cac ca nhan, bộ phận thực hiện theo doi, kiểm\nsoat rủi ro tin dụng;\n\nb) Thực hiện phan loại nợ, trich lập dự phong rủi ro, sử dụng dự phong rủi ro\nđể xử lý rủi ro tin dụng;\n\nc) Đanh gia, theo doi rủi ro tin dụng đối với từng khoản cấp tin dụng, danh\nmục cấp tin dụng;\n\nd) Kiểm soat rủi ro tin dụng theo hạn mức rủi ro tin dụng được phan bổ đối với\ntừng khoản cấp tin dụng, danh mục cac khoản cấp tin dụng bao gồm: Tần suất tối\nthiểu thực hiện kiểm soat từ xa va kiểm tra tại chỗ đối với khach hang để thu\nthập thong tin phục vụ cho việc theo doi rủi ro tin dụng;\n\nđ) Tieu chi đanh gia va phương phap xac định mức độ suy giảm chất lượng tin\ndụng của từng khoản cấp tin dụng va danh mục cấp tin dụng; cơ chế cảnh bao sớm\nkhi co nguy cơ chất lượng tin dụng của khach hang bị suy giảm.\n\nTren đay la tư vấn về nội dung theo doi va kiểm soat rủi ro tin dụng của ngan\nhang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong\ntư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}