{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CFCD-hd-ngan-hang-co-quyen-yeu-cau-co-quan-thads-ban-dau-gia-hay-khong.html", "md": "**T oi lam việc tại một Ngan hang Thương mại. Bản an co hiệu lực phap luật về\nTranh chấp hợp đồng tin dụng đa tuyen: \"Trong trường hợp ben vay khong trả\nđược nợ thi ben co quyền lợi va nghĩa vụ lien quan (la ben đứng ten trong Hợp\nđồng thế chấp bảo đảm cho khoản vay) phải giao tai sản thế chấp la quyền sử\ndụng đất va toan bộ tai sản gắn liền tren đất cho Ngan hang ban đấu gia thu\nhồi nợ phải trả của ben vay\". Tuy nhien, người co quyền lợi nghĩa vụ lien quan\nkhong tự nguyện thi hanh bản an nen Ngan hang đa co đơn yeu cầu thi hanh an\nvới nội dung như bản an đa tuyen. Cơ quan Thi hanh an đa trả lời đơn yeu cầu\ncủa Ngan hang như sau: cơ quan thi hanh an chỉ thực hiện thủ tục ke bien va\nban giao tai sản cho Ngan hang ma khong thực hiện ban đấu gia vi bản an đa\ntuyen như tren. Theo Điều 100 khoản 1 Luật Thi hanh an dan sự thi cơ quan THA\nsau khi thực hiện ke bien sẽ ban giao lại tai sản cho người được thi hanh an\nkhi cac đương sự thỏa thuận với nhau về vấn đề nay. Vậy trong trường hợp nay\nNgan hang co được quyền yeu cầu cơ quan THADS tổ chức ban đấu gia khong? **\n\nCăn cứ Điều 1, Điều 2 Luật Thi hanh an dan sự (đa được sửa đổi, bổ sung năm\n2014), cơ quan THADS co thẩm quyền tổ chức thi hanh bản an đa co hiệu lực phap\nluật của Toa an sẽ tổ chức thi hanh đung nội dung của bản an hoặc yeu cầu của\nđương sự căn cứ theo nội dung bản an. Khoản 2 Điều 20 Luật Thi hanh an dan sự\nđa quy định việc Chấp hanh vien \"phải thi hanh đung nội dung bản an, quyết\nđịnh\".  \nTrong vụ việc bạn neu, khi ben co quyền lợi, nghĩa vụ lien quan khong tự\nnguyện giao tai sản thế chấp cho Ngan hang thi Ngan hang co quyền đề nghị cơ\nquan thi hanh an giao tai sản thế chấp la quyền sử dụng đất va toan bộ tai sản\ngắn liền tren đất cho Ngan hang để Ngan hang ban đấu gia thu hồi nợ phải trả\ncho ben vay.  \nNhư vậy, căn cứ theo đung nội dung bản an tuyen thi cơ quan thi hanh an co\ntrach nhiệm giao tai sản thế chấp cho Ngan hang xử lý ma khong phải thực hiện\nthủ tục ke bien, ban đấu gia theo quy định của phap luật thi hanh an.\n\n", "extras": {"page": 446}}