{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/459DD-hd-cac-truong-hop-cham-dut-hop-dong-cho-thue-tai-chinh-truoc-han.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về hoạt động cho thue tai chinh\ncủa tổ chức tin dụng phi ngan hang. Anh chị cho toi hỏi theo quy định hiện nay\nthi cac trường hợp nao chấm dứt hợp đồng cho thue tai chinh trước hạn? Xin\ngiải đap giup toi. Duy Trọng - Quảng Nam **\n\n\\- Hợp đồng cho thue tai chinh la hợp đồng khong hủy ngang, được ký giữa ben\ncho thue va ben thue về việc cho thue tai chinh đối với một hoặc một số tai\nsản cho thue.\n\n\\- Cho thue tai chinh la hoạt động cấp tin dụng trung hạn, dai hạn tren cơ sở\nhợp đồng cho thue tai chinh giữa ben cho thue tai chinh với ben thue tai\nchinh. Ben cho thue tai chinh cam kết mua tai sản cho thue tai chinh theo yeu\ncầu của ben thue tai chinh va nắm giữ quyền sở hữu đối với tai sản cho thue\ntai chinh trong suốt thời hạn cho thue. Ben thue tai chinh sử dụng tai sản\nthue tai chinh va thanh toan tiền thue trong suốt thời hạn thue quy định trong\nhợp đồng cho thue tai chinh.\n\nTheo quy định Khoản 1 Điều 21 Nghị định 39/2014/NĐ-CP thi Hợp đồng cho thue\ntai chinh co thể chấm dứt trước hạn khi xảy ra một trong cac trường hợp sau:\n\n\\- Ben thue khong thanh toan tiền thue hoặc vi phạm một trong cac điều khoản,\nđiều kiện khac la căn cứ chấm dứt hợp đồng cho thue tai chinh, được quy định\ntrong hợp đồng cho thue tai chinh;\n\n\\- Ben thue bị tuyen bố pha sản, giải thể;\n\n\\- Ben cho thue vi phạm một trong cac điều khoản, điều kiện la căn cứ chấm dứt\nhợp đồng cho thue tai chinh, được quy định trong hợp đồng cho thue tai chinh;\n\n\\- Tai sản cho thue bị mất, hỏng khong thể phục hồi sửa chữa;\n\n\\- Ben cho thue va ben thue đồng ý để ben thue thanh toan toan bộ tiền thue\ncon lại trước thời hạn thue quy định trong hợp đồng cho thue tai chinh.\n\nTren đay la quy định về cac trường hợp chấm dứt hợp đồng cho thue tai chinh\ntrước hạn.\n\nTran trọng!\n\n", "extras": {"page": 138}}