{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF32-hd-thanh-phan-ho-so-mo-tai-khoan-luu-ky-giay-to-co-gia-tai-ngan-hang-nha-nuoc.html", "md": "**Th anh phần hồ sơ mở tai khoản lưu ký giấy tờ co gia tại Ngan hang Nha nước?\nXin chao Ban bien tập Thư Ký Luật. Em ten la Le Quang Liem, la sinh vien đại\nhọc Tai chinh - Marketing, hiện đang thực tập tại Ngan hang Vietcombank chi\nnhanh Thủ Dầu Một - Binh Dương, Tp.HCM. Sau qua trinh thực tập em sẽ phải hoan\nthanh Bao cao thực tập co nội dung về cong việc tại nơi thực tập. Tuy nhien,\nhiện co nhiều vấn đề em con chưa ro, cụ thể xin Ban Bien Tập Thư Ký Luật giải\nđap giup về thanh phần hồ sơ mở tai khoản lưu ký giấy tờ co gia tại Ngan hang\nNha nước. Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. conha**@gmail.com  **\n\nVấn đề thanh phần hồ sơ mở tai khoản lưu ký giấy tờ co gia tại Ngan hang Nha\nnước quy định tại Khoản 1 Điều 6 Thong tư 04/2016/TT-NHNN quy định việc lưu ký\nva sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\nĐể lưu ký giấy tờ co gia tại Ngan hang Nha nước, cac tổ chức quy định tại\nkhoản 2 Điều 2 Thong tư nay (gọi tắt la tổ chức) lập va gửi Ngan hang Nha nước\n01 (một) bộ hồ sơ gồm:\n\na) Giấy nghị mở tai khoản lưu ký giấy tờ co gia theo Phụ lục 1a/LK đinh kem\nThong tư nay;\n\nb) Bản đăng ký mẫu dấu, chữ ký theo Phụ lục 1b/LK đinh kem Thong tư nay;\n\nc) Cac giấy tờ chứng minh việc tổ chức mở tai khoản lưu ký giấy tờ co gia\nthanh lập va hoạt động hợp phap như: Quyết định thanh lập, giấy phep hoạt\nđộng, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy tờ khac theo quy định\ncủa phap luật;\n\nd) Cac giấy tờ chứng minh tư cach đại diện hợp phap của người đại diện của chủ\ntai khoản kem giấy chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ\nchiếu con thời hạn của người đo;\n\nđ) Trường hợp tổ chức mở tai khoản lưu ký thuộc đối tượng bắt buộc phải co chữ\nký kế toan trưởng hoặc người phụ trach kế toan tren chứng từ kế toan giao dịch\nvới ngan hang theo quy định của phap luật thi ngoai cac giấy tờ neu tại điểm\na, b, c va d khoản 1 Điều nay, hồ sơ mở tai khoản lưu ký giấy tờ co gia phải\nco quyết định bổ nhiệm kem giấy chứng minh nhan dan hoặc thẻ căn cước cong dan\nhoặc hộ chiếu con thời hạn của kế toan trưởng (hoặc người phụ trach kế toan)\ncủa tổ chức mở tai khoản lưu ký giấy tờ co gia.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề thanh phần hồ\nsơ mở tai khoản lưu ký giấy tờ co gia tại Ngan hang Nha nước. Để tim hiểu ro\nhơn, vui long xem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 367}}