{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322CA-hd-su-dung-tai-khoan-mo-tai-kho-bac-nha-nuoc-nhu-the-nao.html", "md": "**S ử dụng tai khoản mở tại Kho bạc Nha nước như thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định lien\nquan đến việc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong điều\nkiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc để phục vụ cho\nnhu cầu cong việc của minh cụ thể la về việc sử dụng tai khoản mở tại Kho bạc\nNha nước. Tuy nhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh\nvi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Việc sử dụng tai khoản mở tại Kho bạc Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nThục Oanh (***@gmail.com) **\n\nViệc sử dụng tai khoản mở tại Kho bạc Nha nước được quy định tại Điều 14 Thong\ntư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước\ntrong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ\ntrưởng Bộ Tai chinh ban hanh như sau:\n\n1. Đối với tai khoản dự toan\n\n- Cac đơn vị dự toan, cac đơn vị chủ đầu tư, Ban quản lý dự an được cấp kinh phi theo hinh thức dự toan kinh phi (thường xuyen, đầu tư XDCB, ủy quyền, viện trợ) sử dụng tai khoản nay theo đung chế độ kiểm soat chi va chế độ thanh toan ngan sach nha nước hiện hanh qua KBNN.\n\n- Căn cứ tai khoản dự toan đa mở tại KBNN va kinh phi được NSNN cấp bằng dự toan, cac đơn vị sử dụng ngan sach, đơn vị chủ đầu tư lập chứng từ (Giấy rut dự toan NSNN, Giấy rut vốn đầu tư) để thực hiện cac giao dịch thanh toan.\n\n- Cac Bộ, nganh hưởng kinh phi từ Ngan sach trung ương được giao dự toan co cac khoản chi đoan ra, chi mua tin, đong niem liễn,... nếu co nhu cầu chi bằng ngoại tệ từ quỹ ngoại tệ tập trung của Nha nước thi được đăng ký va sử dụng tai khoản dự toan tại Sở Giao dịch - KBNN, trường hợp đăng ký sử dụng tai khoản tại KBNN khac, phải được sự đồng ý của KBNN.\n\n- Nghiem cấm cac đơn vị sử dụng ngan sach rut tiền từ tai khoản dự toan chuyển vao tai khoản tiền gửi của đơn vị minh, trừ cac trường hợp được cơ quan Nha nước co thẩm quyền cho phep.\n\n- Khong sử dụng tai khoản dự toan để tiếp nhận cac khoản thanh toan do cac đơn vị khac chi trả, trừ cac khoản thanh toan từ tai khoản dự toan bị ngan hang hoặc KBNN khac trả lại, cac khoản nộp khoi phục dự toan va khoản thu hồi cac khoản chi ngan sach, thu hồi vốn đầu tư XDCB do ĐVSDNS, đơn vị chủ đầu tư nộp trả NSNN khi chưa quyết toan ngan sach.\n\n2. Đối với tai khoản tiền gửi\n\n- Cac đơn vị, tổ chức, ca nhan chỉ được sử dụng tai khoản của minh để giao dịch trong phạm vi hoạt động của đơn vị va phu hợp với nội dung tai khoản đa đăng ký với KBNN; chỉ được sử dụng trong phạm vi số dư Co của tai khoản va phải theo cac quy định của chế độ thanh toan khong dung tiền mặt, chế độ quản lý tiền mặt, chếđộ tai chinh của Nha nước.\n\n- Cac khoản thanh toan trich từ tai khoản tiền gửi của đơn vị, tổ chức, ca nhan phải căn cứ vao chứng từ chuẩn chi hợp lệ, hợp phap (Ủy nhiệm chi, Giấy nộp tiền vao NSNN, ...) của Chủ tai khoản. KBNN được quyềnva co trach nhiệm trich tai khoản của đơn vị, tổ chức, ca nhan để thực hiện thanh toan trong trường hợp đơn vị, tổ chức, ca nhan vi phạm kỷ luật thanh toan, hoặc co Quyết định của cơ quan Nha nước co thẩm quyền.\n\n- Trường hợp đơn vị, tổ chức, ca nhan chậm nộp cac khoản phải nộp NSNN, căn cứ yeu cầu của cơ quan Nha nước co thẩm quyền:\n\n\\+ KBNN được quyền tự động trich tai khoản tiền gửi của đơn vị, tổ chức, ca\nnhan đo nộp NSNN.\n\n\\+ Trường hợp tai khoản của đơn vị, tổ chức, ca nhan khong đủ số dư hoặc hết\nsố dư để trich, KBNN ghi vao sổ theo doi rieng khoản tiền con thiếu, khi tai\nkhoản tiền gửi của đơn vị, tổ chức, ca nhan co đủ số dư, KBNN tiếp tục trich\nnộp NSNN va tinh tiền chậm nộp theo chế độ quy định.\n\n- Nghiem cấm cac đơn vị, tổ chức cho thue, cho mượn tai khoản tiền gửi tại KBNN.\n\n- Trường hợp đơn vị, tổ chức, ca nhan sử dụng tai khoản tiền gửi khong phu hợp với nội dung của tai khoản đa đăng ký hoặc vi phạm thủ tục thanh toan: KBNN co quyền từ chối chi trả va trả lại chứng từ thanh toan để đơn vị, tổ chức, ca nhan lập lại.\n\n- Trường hợp đơn vị, tổ chức, ca nhan vi phạm chế độ tai chinh, KBNN sẽ giữ lại cac chứng từ thanh toan để thong bao cho cơ quan Nha nước co thẩm quyền xem xet, xử lý.\n\n3. Đối với tai khoản co tinh chất tiền gửi\n\n- Thực hiện tương tự như Khoản 2, Điều 14 neu tren.\n\n- Rieng việc chuyển tiền từ tai khoản Phải trả về tiền, tai sản tạm giữ chờ xử lý (TK 3940) của cac đơn vị lien quan phải kem theo văn bản xử lý của cơ quan Nha nước co thẩm quyền. Căn cứ văn bản xử lý va ủy nhiệm chi của đơn vị, KBNN thực hiện chi trả theo quy định.\n\nTren đay la nội dung tư vấn về việc sử dụng tai khoản mở tại Kho bạc Nha nước.\nĐể co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại\nThong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}