{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/313F4-hd-don-vi-thuc-hien-giam-sat-ngan-hang-thu-thap-tai-lieu-thong-tin-du-lieu-cua-doi-tuong-giam-sat-tu-nhung-nguon-nao.html", "md": "**C ac nguồn để đơn vị thực hiện giam sat ngan hang thu thập tai liệu, thong\ntin, dữ liệu của đối tượng giam sat được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh kinh tế quốc tế trường Đại học\nNgan hang TP.HCM. Trong qua trinh học, em co tim hiểu them về hoạt động giam\nsat ngan hang. Qua một số tai liệu, em được biết đay la hoạt động của đơn vị\nthực hiện giam sat ngan hang trong việc thu thập, tổng hợp, phan tich thong\ntin về đối tượng giam sat ngan hang. Cho em hỏi vậy, trong qua trinh thực hiện\nhoạt động giam sat, đơn vị thực hiện giam sat ngan hang thu thập tai liệu,\nthong tin, dữ liệu của đối tượng giam sat từ những nguồn nao? Nội dung nay\nđược quy định cụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen\ngia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Lam Thanh Nha (0907****) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nCac nguồn để đơn vị thực hiện giam sat ngan hang thu thập tai liệu, thong tin,\ndữ liệu của đối tượng giam sat la một trong những nội dung trọng tam va được\nquy định tại Điều 6 Thong tư 08/2017/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Bao cao theo quy định phap luật hiện hanh về chế độ bao cao thống ke va về\nyeu cầu cung cấp thong tin của Ngan hang Nha nước đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai để phục vụ cong tac quản lý nha nước trong lĩnh\nvực tiền tệ, ngan hang.\n\n2\\. Tai liệu, thong tin, dữ liệu trong hoạt động tiếp xuc với đối tượng giam\nsat ngan hang, bao gồm:\n\na) Bien bản cac buổi lam việc trực tiếp với đối tượng giam sat ngan hang;\n\nb) Văn bản giải trinh va hồ sơ tai liệu của đối tượng giam sat ngan hang theo\nyeu cầu của đơn vị thực hiện giam sat ngan hang trong qua trinh tiếp xuc với\nđối tượng giam sat ngan hang.\n\n3\\. Căn cứ vao yeu cầu giam sat ngan hang, trong trường hợp cần thiết, Chanh\nThanh tra, giam sat nganh ngan hang, Giam đốc Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc trung ương nơi khong co Cục Thanh tra, giam sat\nngan hang nghien cứu, xay dựng va trinh Thống đốc phe duyệt nội dung yeu cầu\nđối tượng giam sat cung cấp tai liệu, thong tin, dữ liệu ngoai cac tai liệu,\nthong tin, dữ liệu quy định tại Khoản 1 Điều nay để phục vụ hoạt động giam sat\nngan hang.\n\n4\\. Tai liệu, thong tin, dữ liệu phục vụ quản lý nha nước từ cac đơn vị thuộc\nThanh tra, giam sat nganh ngan hang, cac đơn vị khac thuộc Ngan hang Nha nước\nva cac nguồn khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac nguồn để đơn vị\nthực hiện giam sat ngan hang thu thập tai liệu, thong tin, dữ liệu của đối\ntượng giam sat. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 327}}