{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388A6-hd-cac-yeu-cau-va-nguyen-tac-hoat-dong-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**C ac yeu cầu va nguyen tắc hoạt động hệ thống kiểm soat nội bộ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Hoang Ngọc Khanh Ngan, hiện nay toi đang sống va lam\nviệc tại Binh Định. Toi lam việc trong lĩnh vực ngan hang va toi co một số\nthắc mắc cần được giải đap giup. Ban bien tập cho toi hỏi: Cac yeu cầu va\nnguyen tắc hoạt động hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 4 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cac rủi ro co nguy cơ ảnh hưởng xấu đến hiệu quả va mục tieu hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được nhận dạng, đo\nlường, đanh gia thường xuyen, lien tục để kịp thời phat hiện, ngăn ngừa va co\nbiện phap quản lý rủi ro thich hợp. Khi co sự thay đổi về mục tieu kinh doanh,\nsản phẩm, dịch vụ va hoạt động kinh doanh mới, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải ra soat, nhận dạng rủi ro lien quan để xay dựng, sửa\nđổi, bổ sung cac quy trinh, quy định kiểm soat nội bộ phu hợp.\n\n2\\. Hoạt động của hệ thống kiểm soat nội bộ la một phần khong tach rời cac\nhoạt động hằng ngay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Kiểm\nsoat nội bộ được thiết kế, cai đặt, tổ chức thực hiện ngay trong mọi quy trinh\nnghiệp vụ tại tất cả cac đơn vị, bộ phận của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai dưới nhiều hinh thức như:\n\na) Phan cấp ủy quyền ro rang, minh bạch; bảo đảm tach bạch nhiệm vụ, quyền hạn\ncủa cac ca nhan, cac bộ phận trong tổ chức tin dụng, chi nhanh ngan hang nước\nngoai;\n\nb) Quy định về hạn mức rủi ro cụ thể đối với từng ca nhan, bộ phận trong việc\nthực hiện giao dịch;\n\nc) Quy trinh thẩm định, chấp thuận va duyệt cho phep thực hiện giao dịch; bảo\nđảm một quy trinh nghiệp vụ phải co it nhất 02 can bộ tham gia, một người thực\nhiện giao dịch va một người kiểm soat giao dịch, khong co ca nhan nao co thể\nmột minh thực hiện va quyết định một quy trinh nghiệp vụ, một giao dịch cụ\nthể, ngoại trừ những giao dịch trong hạn mức được tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cho phep phu hợp với quy định của phap luật.\n\n3\\. Phan cấp ủy quyền phải được thiết lập, thực hiện hợp lý, cụ thể, ro rang,\ntranh xung đột lợi ich; bảo đảm một can bộ khong đảm nhiệm cung một luc những\ncương vị, nhiệm vụ co mục đich, quyền lợi mau thuẫn hoặc chồng cheo với nhau;\nđảm bảo mọi can bộ trong tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhong co điều kiện để thao tung hoạt động, khong minh bạch thong tin phục vụ\ncho mục đich ca nhan hoặc che giấu hanh vi vi phạm quy định của phap luật va\nquy định nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n4\\. Bảo đảm chấp hanh chế độ hạch toan, kế toan theo quy định va phải co hệ\nthống thong tin nội bộ về tai chinh, về hoạt động, về tinh hinh tuan thủ trong\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va tinh hinh kinh tế, thị\ntrường ben ngoai hợp lý, tin cậy, kịp thời nhằm phục vụ cho cong tac quản trị,\nđiều hanh hiệu quả.\n\n5\\. Hệ thống thong tin, cong nghệ thong tin của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải được giam sat, bảo vệ hợp lý, an toan va phải co cơ\nchế quản lý dự phong độc lập nhằm xử lý kịp thời những tinh huống bất ngờ, bao\ngồm cả thien tai, chay, nổ, hệ thống bị xam nhập, đảm bảo tuan thủ cac quy\nđịnh về an toan, bảo mật hệ thống cong nghệ thong tin của nganh ngan hang, đảm\nbảo hoạt động kinh doanh thường xuyen, lien tục của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\n6\\. Bảo đảm can bộ, nhan vien của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đều phải hiểu được tầm quan trọng của hoạt động kiểm soat nội bộ; vai\ntro của từng ca nhan trong qua trinh kiểm soat nội bộ co lien quan đến chức\nnăng, nhiệm vụ được giao va phải thực hiện đầy đủ, hiệu quả cac quy định, quy\ntrinh kiểm soat nội bộ lien quan.\n\n7\\. Người điều hanh bộ phận, đơn vị nghiệp vụ va ca nhan co lien quan phải\nthường xuyen xem xet, đanh gia về tinh hiệu lực va hiệu quả của hệ thống kiểm\nsoat nội bộ; cac tồn tại, bất cập của hệ thống kiểm soat nội bộ phải được bao\ncao kịp thời với cấp quản lý trực tiếp; cac tồn tại, bất cập lớn co thể gay\ntổn thất hoặc nguy cơ rủi ro phải được bao cao ngay cho Tổng giam đốc (Giam\nđốc), Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat.\n\n8\\. Ca nhan, bộ phận ở cac cấp của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải thường xuyen, lien tục kiểm tra va tự kiểm tra việc thực hiện cac\nquy định, quy trinh nội bộ co lien quan va phải chịu trach nhiệm về kết quả\nthực hiện hoạt động nghiệp vụ được giao trước tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai va trước phap luật.\n\n9\\. Lanh đạo đơn vị, bộ phận của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải bao cao về kết quả tự đanh gia về hệ thống kiểm soat nội bộ tại đơn\nvị minh; đề xuất biện phap xử lý đối với những tồn tại, bất cập (nếu co) gửi\nlanh đạo cấp quản lý trực tiếp theo định kỳ hoặc đột xuất, theo yeu cầu của\nlanh đạo cấp quản lý trực tiếp.\n\nTren đay la nội dung tư vấn về Cac yeu cầu va nguyen tắc hoạt động hệ thống\nkiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}