{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A294E-hd-ban-kiem-soat-cua-quy-tin-dung-nhan-dan-phai-co-bao-nhieu-thanh-vien.html", "md": "**Ban ki ểm soat của quỹ tin dụng nhan dan phải co bao nhieu thanh vien? Học\nchuyen nganh nao được lam thanh vien Ban kiểm soat của quỹ tin dụng nhan dan?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban ki ểm soat của quỹ tin dụng nhan dan phải co bao nhieu thanh vien?**\n  * **Mu ốn lam thanh vien Ban kiểm soat của quỹ tin dụng nhan dan phải co trinh độ như thế nao?**\n  * **04 tr ường hợp đương nhien mất tư cach thanh vien quỹ tin dụng nhan dan?**\n\n## **Ban ki ểm soat của quỹ tin dụng nhan dan phải co bao nhieu thanh vien?**\n\nCăn cứ theo khoản 1 Điều 20[ Thong tư 29/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHlNQTWk)quy\nđịnh như sau:\n\n> **Đ iều 20. Ban kiểm soat**\n\n> **1\\. S ố lượng thanh vien Ban kiểm soat thực hiện theo quy định sau:**\n\n> a) Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản dưới 50 tỷ đồng\n> phải co it nhất 01 thanh vien. Trường hợp Ban kiểm soat chỉ co 01 thanh vien\n> thi thanh vien đo đồng thời la Trưởng Ban kiểm soat;\n\n> b) Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản từ 50 tỷ đồng đến\n> dưới 200 tỷ đồng phải co it nhất 02 thanh vien;\n\n> c) Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản từ 200 tỷ đồng\n> trở len phải co it nhất 03 thanh vien.\n\n> 2\\. Trưởng Ban kiểm soat khong giữ chức vụ qua 02 nhiệm kỳ lien tiếp.\n\n> 3\\. Thanh vien Ban kiểm soat được trực tiếp thực hiện nhiệm vụ kiểm toan nội\n> bộ.\n\nTheo đo, số lượng thanh vien Ban kiểm soat của quỹ tin dụng nhan dan tuy thuộc\nvao quy mo quỹ tin dụng nhan dan va được xac định như sau:\n\n\\- Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản dưới 50 tỷ đồng: it\nnhất 01 thanh vien.\n\n\\- Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản từ 50 tỷ đồng đến\ndưới 200 tỷ đồng: it nhất 02 thanh vien.\n\n\\- Ban kiểm soat của quỹ tin dụng nhan dan co tổng tai sản từ 200 tỷ đồng trở\nlen: it nhất 03 thanh vien.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/quy-\ntin-dung-nhan-\ndan%20\\(3\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11072024/quy-\ntin-dung-nhan-dan%20\\(3\\).jpg)\n\n_Ban ki ểm soat của quỹ tin dụng nhan dan phải co bao nhieu thanh vien? (Hinh\ntừ Internet)_\n\n## **Mu ốn lam thanh vien Ban kiểm soat của quỹ tin dụng nhan dan phải co\ntrinh độ như thế nao?**\n\nCăn cứ theo khoản 1 Điều 21 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHlNUTWk)\nquy định như sau:\n\n> **Đ iều 21. Điều kiện, tieu chuẩn đối với Trưởng ban kiểm soat, thanh vien\n> Ban kiểm soat**\n\n> **1\\. Th anh vien Ban kiểm soat phải co đủ cac tieu chuẩn, điều kiện sau:**\n\n> **a) Đối với quỹ tin dụng nhan dan co tổng tai sản dưới 200 tỷ đồng:**\n\n> (i) Đap ứng cac điều kiện, tieu chuẩn quy định tại điểm a(i), điểm a(ii),\n> điểm a(iii), điểm a(iv) va điểm a(v) khoản 1 Điều 19 Thong tư nay;\n\n> (ii) Co it nhất 01 năm lam việc trực tiếp tại bộ phận nghiệp vụ về tai\n> chinh, ngan hang, kế toan, kiểm toan;\n\n> (iii) Co trinh độ từ trung cấp trở len về một trong cac nganh tai chinh,\n> ngan hang, kế toan, kiểm toan, quản trị kinh doanh, luật va co văn bằng\n> (hoặc chứng chỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng nhan dan\n> theo Chương trinh đao tạo nghiệp vụ quỹ tin dụng nhan dan của Ngan hang Nha\n> nước hoặc co trinh độ cao đẳng về một trong cac nganh tai chinh, ngan hang,\n> kế toan, kiểm toan, quản trị kinh doanh, luật hoặc co trinh độ từ đại học\n> trở len;\n\n> **b) Đối với quỹ tin dụng nhan dan co tổng tai sản từ 200 tỷ đồng đến dưới\n> 500 tỷ đồng:**\n\n> (i) Đap ứng cac điều kiện, tieu chuẩn quy định tại điểm a(i), điểm a(ii),\n> điểm a(iii), điểm a(iv) va điểm a(v) khoản 1 Điều 19 Thong tư nay;\n\n> (ii) Co it nhất 02 năm lam việc trực tiếp tại bộ phận nghiệp vụ về tai\n> chinh, ngan hang, kế toan, kiểm toan;\n\n> (iii) Co trinh độ cao đẳng về một trong cac nganh tai chinh, ngan hang, kế\n> toan, kiểm toan, quản trị kinh doanh, luật hoặc co trinh độ từ đại học trở\n> len;\n\n> **c) Đối với quỹ tin dụng nhan dan co tổng tai sản từ 500 tỷ đồng trở len:**\n\n> (i) Đap ứng cac điều kiện, tieu chuẩn quy định tại điểm a(i), điểm a(ii),\n> điểm a(iii), điểm a(iv) va điểm a(v) khoản 1 Điều 19 Thong tư nay;\n\n> (ii) Co it nhất 03 năm lam việc trực tiếp tại bộ phận nghiệp vụ về tai\n> chinh, ngan hang, kế toan, kiểm toan;\n\n> (iii) Co trinh độ từ đại học trở len.\n\n> ...\n\nNhư vậy, một trong những tieu chuẩn, điều kiện để được lam lam thanh vien Ban\nkiểm soat của quỹ tin dụng nhan dan thi phải co trinh độ chuyen mon thuộc cac\nchuyen nganh dưới đay:\n\n**- Đối với quỹ tin dụng nhan dan co tổng tai sản dưới 200 tỷ đồng: **\n\n\\+ Co trinh độ từ trung cấp trở len về một trong cac nganh tai chinh, ngan\nhang, kế toan, kiểm toan, quản trị kinh doanh, luật va co văn bằng (hoặc chứng\nchỉ) chứng minh đa được đao tạo nghiệp vụ quỹ tin dụng nhan dan theo Chương\ntrinh đao tạo nghiệp vụ quỹ tin dụng nhan dan của Ngan hang Nha nước.\n\n\\+ Hoặc co trinh độ cao đẳng về một trong cac nganh tai chinh, ngan hang, kế\ntoan, kiểm toan, quản trị kinh doanh, luật hoặc co trinh độ từ đại học trở\nlen.\n\n**- Đối với quỹ tin dụng nhan dan co tổng tai sản từ 200 tỷ đồng đến dưới 500\ntỷ đồng:** Co trinh độ cao đẳng về một trong cac nganh tai chinh, ngan hang,\nkế toan, kiểm toan, quản trị kinh doanh, luật hoặc co trinh độ từ đại học trở\nlen.\n\n**- Đối với quỹ tin dụng nhan dan co tổng tai sản từ 500 tỷ đồng trở len:** Co\ntrinh độ từ đại học trở len.\n\n## **04 tr ường hợp đương nhien mất tư cach thanh vien quỹ tin dụng nhan\ndan?**\n\nCăn cứ theo điểm a khoản 1 Điều 9 [Thong tư 29/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=U=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 9. Chấm dứt tư cach thanh vien**\n\n> **1\\. Th anh vien quỹ tin dụng nhan dan chấm dứt tư cach thanh vien khi\n> thuộc một trong cac trường hợp sau:**\n\n> **a) Tr ường hợp đương nhien mất tư cach:**\n\n> (i) Thanh vien la ca nhan bị chết, mất tich;\n\n> (ii) Thanh vien la phap nhan chấm dứt tư cach phap nhan;\n\n> (iii) Thanh vien khong con đap ứng điều kiện để trở thanh thanh vien theo\n> quy định tại Điều 8 Thong tư nay, trừ trường hợp quy định tại điểm c(i)\n> khoản nay;\n\n> (iv) Thanh vien đa chuyển nhượng hết vốn gop cho người khac theo quy định\n> của phap luật va Điều lệ quỹ tin dụng nhan dan;\n\n> b) Trường hợp tự nguyện: Thanh vien tự nguyện va được Hội đồng quản trị chấp\n> thuận cho ra khỏi thanh vien quỹ tin dụng nhan dan;\n\n> c) Trường hợp khai trừ: Thanh vien bị Đại hội thanh vien khai trừ ra khỏi\n> quỹ tin dụng nhan dan do:\n\n> (i) Khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 10 Thong tư nay;\n\n> (ii) Co hanh vi giả mạo, gian lận hồ sơ thanh vien;\n\n> (iii) Cac trường hợp khac theo quy định tại Điều lệ của quỹ tin dụng nhan\n> dan.\n\n> ...\n\nTheo quy định tren, 04 trường hợp đương nhien mất tư cach thanh vien quỹ tin\ndụng nhan dan đo la:\n\n\\- Thanh vien la ca nhan bị chết, mất tich.\n\n\\- Thanh vien la phap nhan chấm dứt tư cach phap nhan.\n\n\\- Thanh vien khong con đap ứng điều kiện để trở thanh thanh vien quỹ tin dụng\nnhan dan, trừ trường hợp khong đảm bảo đủ vốn gop theo quy định tại khoản 1\nĐiều 10 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhNQTWk).\n\n\\- Thanh vien đa chuyển nhượng hết vốn gop cho người khac theo quy định của\nphap luật va Điều lệ quỹ tin dụng nhan dan.\n\n", "extras": {"page": 1}}