{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FF55-hd-gia-ban-co-phan-cho-nha-dau-tu-nuoc-ngoai-cua-to-chuc-tin-dung-viet-nam-chua-niem-yet-duoc-xac-dinh.html", "md": "**Xin cho t oi hỏi: Gia ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin\ndụng Việt Nam chưa niem yết được xac định như thế nao? Nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi a ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin dụng Việt Nam chưa niem yết được xac định như thế nao?**\n  * **T ổ chức tin dụng Việt Nam ban cổ phần cho nha đầu tư nước ngoai cần đảm bảo cac điều kiện gi?**\n  * **T ổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn điều lệ của tổ chức tin dụng Việt Nam trở len khi co cac điều kiện gi?**\n\n## **Gi a ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin dụng Việt Nam\nchưa niem yết được xac định như thế nao?**\n\nCăn cứ quy định Điều 12 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=09dsbGRWOHhNZzWk)\nquy định về gia ban cổ phần cho nha đầu tư nước ngoai như sau:\n\n> **Gi a ban cổ phần cho nha đầu tư nước ngoai**\n\n> 1\\. Gia ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin dụng Việt Nam\n> chưa niem yết được xac định thong qua đấu gia hoặc hinh thức thỏa thuận.\n\n> 2\\. Gia ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin dụng cổ phần\n> đa niem yết cổ phiếu thực hiện theo quy định của phap luật về chứng khoan va\n> thị trường chứng khoan.\n\n> 3\\. Việc đặt cọc để thực hiện giao dịch mua cổ phần do nha đầu tư nước ngoai\n> va tổ chức tin dụng Việt Nam thỏa thuận phu hợp với quy định của phap luật.\n\nTheo như quy định về gia ban cổ phần cho nha đầu tư nước ngoai thi gia ban cổ\nphần cho nha đầu tư nước ngoai của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nViệt Nam chưa niem yết được xac định thong qua đấu gia hoặc hinh thức thỏa\nthuận.\n\n![Giá bán cổ phần cho nhà đầu tư nước ngoài của tổ chức tín dụng Việt Nam chưa\nniêm yết được xác định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/gia-\nban-co-phan.jpg)\n\n_Gi a ban cổ phần cho nha đầu tư nước ngoai của tổ chức tin dụng Việt Nam chưa\nniem yết được xac định như thế nao? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng Việt Nam ban cổ phần cho nha đầu tư nước ngoai cần đảm\nbảo cac điều kiện gi?**\n\nCăn cứ quy định Điều 11 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện đối với [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nViệt Nam ban cổ phần cho nha đầu tư nước ngoai như sau:\n\n> **Đ iều kiện đối với tổ chức tin dụng Việt Nam ban cổ phần cho nha đầu tư\n> nước ngoai**\n\n> 1\\. Tổ chức tin dụng chuyển đổi hinh thức phap lý thanh tổ chức tin dụng cổ\n> phần phải co phương an cổ phần hoa, phương an chuyển đổi được cấp co thẩm\n> quyền phe duyệt theo quy định của phap luật, trong đo co phương an ban cổ\n> phần cho nha đầu tư nước ngoai.\n\n> 2\\. Tổ chức tin dụng cổ phần phải co phương an tăng vốn điều lệ, phương an\n> ban cổ phiếu quỹ được Đại hội đồng cổ đong thong qua, trong đo co phương an\n> ban cổ phần cho nha đầu tư nước ngoai.\n\n> Đối với tổ chức tin dụng cổ phần co tỷ lệ sở hữu của Nha nước tren 50% vốn\n> điều lệ, phương an tăng vốn điều lệ, phương an ban cổ phiếu quỹ thực hiện\n> theo quy định của phap luật về quản lý tai chinh của doanh nghiệp nha nước\n> trước khi trinh Đại hội đồng cổ đong thong qua.\n\nNhư vậy, tổ chức tin dụng Việt Nam ban cổ phần cho nha đầu tư nước ngoai cần\nđảm bảo cac điều kiện sau đay:\n\n\\- Tổ chức tin dụng chuyển đổi hinh thức phap lý thanh tổ chức tin dụng cổ\nphần phải co phương an cổ phần hoa, phương an chuyển đổi được cấp co thẩm\nquyền phe duyệt theo quy định của phap luật, trong đo co phương an ban cổ phần\ncho nha đầu tư nước ngoai.\n\n\\- Tổ chức tin dụng cổ phần phải co phương an tăng vốn điều lệ, phương an ban\ncổ phiếu quỹ được Đại hội đồng cổ đong thong qua, trong đo co phương an ban cổ\nphần cho nha đầu tư nước ngoai.\n\n**_L ưu ý:_** Đối với tổ chức tin dụng cổ phần co tỷ lệ sở hữu của Nha nước\ntren 50% vốn điều lệ, phương an tăng vốn điều lệ, phương an ban cổ phiếu quỹ\nthực hiện theo quy định của phap luật về quản lý tai chinh của doanh nghiệp\nnha nước trước khi trinh Đại hội đồng cổ đong thong qua.\n\n## **T ổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn điều lệ của\ntổ chức tin dụng Việt Nam trở len khi co cac điều kiện gi?**\n\nCăn cứ quy định Điều 9 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=U=dsbGRWODWk)\nquy định về điều kiện đối với tổ chức nước ngoai mua cổ phần dẫn đến mức sở\nhữu từ 10% vốn điều lệ của tổ chức tin dụng Việt Nam trở len như sau:\n\n> **Đ iều kiện đối với tổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ\n> 10% vốn điều lệ của tổ chức tin dụng Việt Nam trở len**\n\n> 1\\. Được cac tổ chức xếp hạng tin nhiệm quốc tế co uy tin xếp hạng từ mức ổn\n> định hoặc tương đương trở len.\n\n> 2\\. Co đủ nguồn tai chinh để mua cổ phần được xac định theo bao cao tai\n> chinh được kiểm toan độc lập năm liền kề trước năm nộp hồ sơ va nguồn vốn\n> mua cổ phần hợp phap theo quy định của phap luật.\n\n> 3\\. Việc mua cổ phần khong gay ảnh hưởng đến sự an toan, ổn định của hệ\n> thống tổ chức tin dụng Việt Nam; khong tạo ra sự độc quyền hoặc hạn chế cạnh\n> tranh trong hệ thống tổ chức tin dụng Việt Nam.\n\n> 4\\. Khong vi phạm nghiem trọng phap luật về tiền tệ, ngan hang, chứng khoan\n> va thị trường chứng khoan của nước nơi nha đầu tư nước ngoai đặt trụ sở\n> chinh va Việt Nam trong thời hạn 12 thang tinh đến thời điểm nộp hồ sơ mua\n> cổ phần.\n\n> 5\\. Co tổng tai sản tối thiểu tương đương 10 tỷ đo la Mỹ đối với nha đầu tư\n> nước ngoai la ngan hang, cong ty tai chinh, cong ty cho thue tai chinh hoặc\n> co mức vốn điều lệ tối thiểu tương đương 1 tỷ đo la Mỹ đối với nha đầu tư\n> nước ngoai la tổ chức khac vao năm liền kề trước năm nộp hồ sơ mua cổ phần.\n\nTheo đo, tổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn điều lệ\ncủa tổ chức tin dụng Việt Nam trở len khi co cac điều kiện sau đay:\n\n\\- Được cac tổ chức xếp hạng tin nhiệm quốc tế co uy tin xếp hạng từ mức ổn\nđịnh hoặc tương đương trở len.\n\n\\- Co đủ nguồn tai chinh để mua cổ phần được xac định theo bao cao tai chinh\nđược kiểm toan độc lập năm liền kề trước năm nộp hồ sơ va nguồn vốn mua cổ\nphần hợp phap theo quy định của phap luật.\n\n\\- Việc mua cổ phần khong gay ảnh hưởng đến sự an toan, ổn định của hệ thống\ntổ chức tin dụng Việt Nam; khong tạo ra sự độc quyền hoặc hạn chế cạnh tranh\ntrong hệ thống tổ chức tin dụng Việt Nam.\n\n\\- Khong vi phạm nghiem trọng phap luật về tiền tệ, ngan hang, chứng khoan va\nthị trường chứng khoan của nước nơi nha đầu tư nước ngoai đặt trụ sở chinh va\nViệt Nam trong thời hạn 12 thang tinh đến thời điểm nộp hồ sơ mua cổ phần.\n\n\\- Co tổng tai sản tối thiểu tương đương 10 tỷ đo la Mỹ đối với nha đầu tư\nnước ngoai la ngan hang, cong ty tai chinh, cong ty cho thue tai chinh hoặc co\nmức vốn điều lệ tối thiểu tương đương 1 tỷ đo la Mỹ đối với nha đầu tư nước\nngoai la tổ chức khac vao năm liền kề trước năm nộp hồ sơ mua cổ phần.\n\nTran trọng!\n\n", "extras": {"page": 22}}