{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31B8E-hd-quyet-dinh-cho-vay-dac-biet-doi-voi-cac-to-chuc-tin-dung-gom-nhung-noi-dung-nao.html", "md": "**N ội dung Quyết định cho vay đặc biệt đối với cac tổ chức tin dụng được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa\nLuật Thương mại trường Đại học Luật TP.HCM. Học kỳ nay, em đang học mon Luật\nNgan hang. Trong đo, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt\ncủa Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa\nnắm ro, mong được giải đap. Cho em hỏi, theo quy định phap luật hiện hanh,\nQuyết định cho vay đặc biệt đối với cac tổ chức tin dụng gồm những nội dung\nnao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Việt\nĐức (0908****) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, nội dung Quyết định cho vay đặc biệt đối với cac tổ chức tin dụng la\nmột trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 7 Thong\ntư 06/2012/TT-NHNN. Cụ thể bao gồm:\n\na) Ten tổ chức tin dụng được cho vay đặc biệt;\n\nb) Mức cho vay, lai suất vay;\n\nc) Thời hạn cho vay, kỳ hạn trả nợ, thời hạn giải ngan;\n\nd) Quyền va nghĩa vụ của tổ chức tin dụng;\n\nđ) Quyền va nghĩa vụ của cac đơn vị thuộc Ngan hang Nha nước;\n\ne) Chấm dứt cho vay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung Quyết định\ncho vay đặc biệt đối với cac tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}