{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A00E3-hd-so-tiet-kiem-la-gi-noi-dung-tren-so-tiet-kiem-gom-nhung-gi.html", "md": "**Cho t oi hỏi: Sổ tiết kiệm la gi? Nội dung tren sổ tiết kiệm gồm những gi?\nBao nhieu tuổi co thể mở sổ tiết kiệm? Cau hỏi từ anh Đong - Đa Lạt **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ổ tiết kiệm la gi? **\n  * **N ội dung tren sổ tiết kiệm gồm những gi?**\n  * **Bao nhi eu tuổi co thể mở sổ tiết kiệm?**\n\n## **S ổ tiết kiệm la gi? **\n\nTheo khoản 1 Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk)\nquy định về thẻ tiết kiệm như sau:\n\n> **Th ẻ tiết kiệm**\n\n> 1\\. Thẻ tiết kiệm hoặc sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la\n> chứng chỉ xac nhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại\n> [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung), được ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại\n> địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n> ...\n\nNhư vậy, sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la chứng chỉ xac\nnhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại tổ chức tin dụng,\nđược ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại địa điểm giao dịch\nhợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n![Sổ tiết kiệm là gì? Nội dung trên sổ tiết kiệm gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/15022024/so.jpg)\n\n_S ổ tiết kiệm la gi? Nội dung tren sổ tiết kiệm gồm những gi? (Hinh từ\nInternet)_\n\n## **N ội dung tren sổ tiết kiệm gồm những gi?**\n\nCac nội dung tren sổ tiết kiệm theo khoản 2 Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk)\nphải co tối thiểu cac nội dung sau:\n\n> **Th ẻ tiết kiệm**\n\n> 1\\. Thẻ tiết kiệm hoặc sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la\n> chứng chỉ xac nhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại\n> [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung), được ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại\n> địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\n> 2\\. Nội dung Thẻ tiết kiệm\n\n> a) Thẻ tiết kiệm phải co tối thiểu cac nội dung sau:\n\n> (i) Ten tổ chức tin dụng, con dấu; Họ ten, chữ ký của giao dịch vien va của\n> người đại diện hợp phap của tổ chức tin dụng;\n\n> (ii) Họ ten, số va ngay cấp Giấy tờ xac minh thong tin của người gửi tiền\n> hoặc của tất cả người gửi tiền (đối với tiền gửi tiết kiệm chung) va thong\n> tin của người đại diện theo phap luật của người gửi tiền trong trường hợp\n> gửi tiền gửi tiết kiệm thong qua người đại diện theo phap luật;\n\n> (iii) Số Thẻ tiết kiệm; số tiền; đồng tiền; ngay gửi tiền; ngay đến hạn (đối\n> với tiền gửi tiết kiệm co kỳ hạn); thời hạn gửi tiền; lai suất; phương thức\n> trả lai;\n\n> (iv) Biện phap để người gửi tiền, tra cứu khoản tiền gửi tiết kiệm;\n\n> (v) Xử lý đối với trường hợp nhau nat, rach, mất Thẻ tiết kiệm;\n\n> b) Ngoai cac nội dung quy định tại điểm a khoản nay, Thẻ tiết kiệm co thể co\n> cac nội dung khac theo quy định của tổ chức tin dụng.\n\nTheo đo, nội dung tren sổ tiết kiệm gồm:\n\n\\- Ten tổ chức tin dụng, con dấu; Họ ten, chữ ký của giao dịch vien va của\nngười đại diện hợp phap của tổ chức tin dụng;\n\n\\- Họ ten, số va ngay cấp Giấy tờ xac minh thong tin của người gửi tiền hoặc\ncủa tất cả người gửi tiền (đối với tiền gửi tiết kiệm chung) va thong tin của\nngười đại diện theo phap luật của người gửi tiền trong trường hợp gửi tiền gửi\ntiết kiệm thong qua người đại diện theo phap luật;\n\n\\- Số Thẻ tiết kiệm; số tiền; đồng tiền; ngay gửi tiền; ngay đến hạn (đối với\ntiền gửi tiết kiệm co kỳ hạn); thời hạn gửi tiền; lai suất; phương thức trả\nlai;\n\n\\- Biện phap để người gửi tiền, tra cứu khoản tiền gửi tiết kiệm;\n\n\\- Xử lý đối với trường hợp nhau nat, rach, mất Thẻ tiết kiệm;\n\n**L ưu ý:** Ngoai cac nội dung quy định tại điểm a khoản nay, Thẻ tiết kiệm co\nthể co cac nội dung khac theo quy định của tổ chức tin dụng.\n\n## **Bao nhi eu tuổi co thể mở sổ tiết kiệm?**\n\nTại Điều 3 [Thong tư 48/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=o=dsbGRWOHWk)co\nquy định về người gửi tiền như sau:\n\n> **Ng ười gửi tiền**\n\n> 1\\. Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\n> đủ theo quy định của phap luật.\n\n> 2\\. Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế\n> năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định\n> của phap luật.\n\n> 3\\. Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực\n> hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện\n> giao dịch tiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong\n> dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của\n> phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nNhư vậy, người co thể mở sổ tiết kiệm sẽ co độ tuổi như sau:\n\n\\- Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ;\n\n\\- Từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế năng lực hanh vi dan sự\nhoặc khong mất năng lực hanh vi dan sự theo quy định của phap luật;\n\n\\- Chưa đủ 15 tuổi thực hiện giao dịch tiền gửi tiết kiệm thong qua người đại\ndiện theo phap luật. Cong dan Việt Nam co kho khăn trong nhận thức, lam chủ\nhanh vi theo quy định của phap luật thực hiện giao dịch tiền gửi tiết kiệm\nthong qua người giam hộ.\n\nTran trọng!\n\n", "extras": {"page": 21}}