{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B81-hd-kiem-soat-vien-chinh-ngan-hang-phai-co-bang-tot-nghiep-dai-hoc-chuyen-nganh-nao.html", "md": "**T oi co thắc mắc để lam kiểm soat vien chinh ngan hang thi cần co bằng tốt\nnghiệp đại học chuyen nganh nao vậy? Mong được giải đap. Cau hỏi của bạn Yến\nđến từ Gia Lai. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ki ểm soat vien chinh ngan hang phải co bằng tốt nghiệp đại học chuyen nganh nao?**\n  * **Ki ểm soat vien chinh ngan hang co hệ số lương la bao nhieu?**\n  * **Ki ểm soat vien chinh ngan hang phải đap ứng tieu chuẩn về năng lực chuyen mon, nghiệp vụ như thế nao?**\n\n## **Ki ểm soat vien chinh ngan hang phải co bằng tốt nghiệp đại học chuyen\nnganh nao?**\n\nCăn cứ theo điểm a khoản 4 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Ngạch Kiểm soat vien chinh ngan hang**\n\n> ...\n\n> **4\\. Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng**\n\n> **a) C o bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh\n> tế, tai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng,\n> luật;**\n\n> b) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\n> chức ngạch chuyen vien chinh (hoặc tương đương) hoặc co bằng cao cấp lý luận\n> chinh trị \\- hanh chinh.\n\n> 5\\. Yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien\n> chinh ngan hang\n\n> a) Co thời gian giữ ngạch Kiểm soat vien ngan hang va tương đương từ đủ 09\n> năm trở len (khong kể thời gian tập sự, thử việc). Trường hợp co thời gian\n> tương đương với ngạch Kiểm soat vien ngan hang thi thời gian giữ ngạch Kiểm\n> soat vien ngan hang tối thiểu 01 năm (đủ 12 thang) tinh đến ngay hết thời\n> hạn nộp hồ sơ đăng ký dự thi nang ngạch;\n\n> b) Trong thời gian giữ ngạch Kiểm soat vien ngan hang va tương đương đa tham\n> gia xay dựng, thẩm định it nhất 01 văn bản quy phạm phap luật hoặc đề tai,\n> đề an, dự an, chương trinh nghien cứu khoa học từ cấp cơ sở trở len ma cơ\n> quan sử dụng cong chức được giao chủ tri nghien cứu, xay dựng đa được cấp co\n> thẩm quyền ban hanh hoặc nghiệm thu.\n\nTheo đo, [kiểm soat vien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/kiem-soat-vien) chinh ngan hang phải đảm bảo co bằng tốt nghiệp đại học trở\nlen thuộc nganh hoặc chuyen nganh về kinh tế, tai chinh, ngan hang, kế toan,\nkiểm toan, cong nghệ thong tin, xay dựng, luật.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/kiem-\nsoat-vien-chinh-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/kiem-\nsoat-vien-chinh-ngan-hang.jpg)\n\n_Ki ểm soat vien chinh ngan hang phải co bằng tốt nghiệp đại học chuyen nganh\nnao? (Hinh từ Internet)_\n\n## **Ki ểm soat vien chinh ngan hang co hệ số lương la bao nhieu?**\n\nCăn cứ theo điểm a khoản 1 Điều 10 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Xếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Cac ngạch cong chức chuyen nganh Ngan hang quy định tại Thong tư nay**\n> ap dụng Bảng 2 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, cong chức\n> trong cac cơ quan nha nước) ban hanh kem theo Nghị định số 204/2004/NĐ-CP\n> **ngay 14 thang 12 năm 2004 của Chinh phủ về chế độ tiền lương đối với can\n> bộ, cong chức, vien chức va lực lượng vũ trang (đa được sửa đổi, bổ sung)\n> như sau:\n\n> a) Ngạch Kiểm soat vien cao cấp ngan hang ap dụng bảng lương cong chức loại\n> A3, nhom 1 (A3.1), từ hệ số lương 6,20 đến hệ số lương 8,00;\n\n> **b) Ng ạch Kiểm soat vien chinh ngan hang ap dụng bảng lương cong chức loại\n> A2, nhom 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78;**\n\n> c) Ngạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại A1, từ\n> hệ số lương 2,34 đến hệ số lương 4,98;\n\n> d) Ngạch Thủ kho, thủ quỹ ngan hang ap dụng bảng lương cong chức loại A0, từ\n> hệ số lương 2,10 đến hệ số lương 4,89;\n\n> đ) Ngạch Nhan vien Tiền tệ \\- Kho quỹ ap dụng bảng lương cong chức loại B,\n> từ hệ số lương 1,86 đến hệ số lương 4,06.\n\n> 2\\. Việc chuyển xếp lương đối với cong chức từ cac ngạch cong chức chuyen\n> nganh hiện giữ sang ngạch cong chức chuyen nganh Ngan hang quy định tại\n> Thong tư nay được thực hiện theo hướng dẫn tại khoản 2 Mục II Thong tư số\n> 02/2007/TT-BNV ngay 25 thang 5 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương\n> khi nang ngạch, chuyển ngạch, chuyển loại cong chức, vien chức.\n\nNhư vậy, hiện nay cach xếp lương [kiểm soat\nvien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kiem-soat-vien)\nchinh ngan hang sẽ ap dụng theo bảng lương cong chức loại A2, nhom 1 (A2.1),\nco hệ số lương 4,40 đến 6,78 tại Bảng 2 ban hanh kem theo [Nghị định\n204/2004/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJMk1qazTl&mode=).\n\n**_L ưu ý: _**_T ừ ngay 1/7/2024 khi thực hiện cải cach tiền lương sẽ bai bỏ\nmức lương cơ sở va hệ số lương hiện nay, đồng thời xay dựng mức lương cơ bản\nbằng số tiền cụ thể trong bảng lương mới, theo tiết c Tiểu mục 3.1 Mục 2 [Nghị\nquyết 27-NQ/TW năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=I=pneU16TTTX&mode=)._\n\n## **Ki ểm soat vien chinh ngan hang phải đap ứng tieu chuẩn về năng lực\nchuyen mon, nghiệp vụ như thế nao?**\n\nCăn cứ theo khoản 3 Điều 5 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=E=dsbGRWODWk),\nkiểm soat vien chinh ngan hang phải đap ứng đủ cac tieu chuẩn về năng lực\nchuyen mon, nghiệp vụ dưới đay:\n\n\\- Nắm vững đường lối, chủ trương của Đảng, phap luật của Nha nước, chinh sach\ncủa Nganh về cac hoạt động của ngan hang.\n\n\\- Nắm vững nghiệp vụ kiểm soat, kiểm toan của Ngan hang Nha nước; hướng dẫn\nva điều hanh co hiệu quả hoạt động của kiểm soat vien va cac thanh vien trong\nđoan kiểm soat, kiểm toan; phuc tra được cac kết luận của kiểm soat vien.\n\n\\- Co khả năng tham gia xay dựng văn bản quy phạm phap luật, đề an, dự an,\nchương trinh va hướng dẫn thực hiện chế độ, chinh sach, quy định về kiểm soat,\nkiểm toan của Ngan hang Nha nước.\n\n\\- Thanh thạo cac nguyen tắc, chế độ nghiệp vụ về kiểm soat, kiểm toan nội bộ\nNgan hang Nha nước.\n\n\\- Nắm vững va chủ động cập nhật tinh hinh va xu thế phat triển của nganh,\nlĩnh vực về kiểm soat, kiểm toan ngan hang trong nước va thế giới; xay dựng,\nhoan thiện được phương phap nghien cứu va đề xuất cải tiến nghiệp vụ quản lý\nhoạt động nganh Ngan hang.\n\n\\- Phan tich, tổng hợp đanh gia được cac mặt hoạt động nghiệp vụ ở một đơn vị\nhoặc một lĩnh vực quản lý của Ngan hang Nha nước.\n\n\\- Tổ chức thực hiện được cac yeu cầu của hoạt động kiểm soat, kiểm toan một\ncach độc lập.\n\n\\- Co năng lực lam việc độc lập hoặc phối hợp theo nhom; co kỹ năng soạn thảo\nvăn bản va thuyết trinh cac vấn đề được giao nghien cứu, tham mưu.\n\n\\- Co kỹ năng sử dụng cong nghệ thong tin cơ bản va sử dụng được ngoại ngữ\nhoặc sử dụng được tiếng dan tộc thiểu số đối với cong chức cong tac ở vung dan\ntộc thiểu số theo yeu cầu của vị tri việc lam.\n\nTran trọng!\n\n", "extras": {"page": 8}}