{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33192-hd-quyen-va-nghia-vu-cua-to-chuc-tin-dung-so-huu-trai-phieu-dac-biet.html", "md": "**Quy ền va nghĩa vụ của tổ chức tin dụng sở hữu trai phiếu đặc biệt la gi?\nChao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số nội dung\nquy định lien quan đến việc thanh lập, tổ chức va hoạt động của Cong ty Quản\nlý tai sản của tổ chức tin dụng để phục vụ cho cong việc của minh, đặc biệt la\nvề nội dung trai phiếu đặc biệt của Cong ty. Tuy nhien, trong qua trinh tim\nhiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Tổ\nchức tin dụng sở hữu trai phiếu đặc biệt co những quyền va nghĩa vụ gi? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nToi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Tuyền\n(tuyen***@gmail.com) **\n\nQuyền va nghĩa vụ của tổ chức tin dụng sở hữu trai phiếu đặc biệt được quy\nđịnh tại Điều 21 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam (được bổ sung\nbởi Khoản 11 Điều 1 Nghị định 34/2015/NĐ-CP) như sau:\n\n1\\. Tổ chức tin dụng sở hữu trai phiếu đặc biệt co cac quyền sau đay:\n\na) Sử dụng trai phiếu đặc biệt để vay tai cấp vốn của Ngan hang Nha nước theo\nquy định của Ngan hang Nha nước;\n\nb) Được hưởng số tiền thu hồi nợ theo quy định tại Khoản 2 Điều 19 Nghị định\nnay.\n\nc) Được mua lại cac khoản nợ xấu từ Cong ty Quản lý tai sản trước thời điểm\nđến hạn của trai phiếu đặc biệt.\n\n2\\. Tổ chức tin dụng sở hữu trai phiếu đặc biệt co cac nghĩa vụ sau đay:\n\na) Trich lập dự phong rủi ro hang năm đối với trai phiếu đặc biệt vao chi phi\nhoạt động theo tỷ lệ khong thấp hơn 20% mệnh gia trai phiếu trong thời hạn của\ntrai phiếu đặc biệt để tạo nguồn xử lý nợ xấu khi được mua lại từ Cong ty Quản\nlý tai sản;\n\nb) Sử dụng trai phiếu đặc biệt để mua lại theo gia trị ghi sổ cac khoản nợ xấu\nđược Cong ty Quản lý tai sản mua bằng trai phiếu đặc biệt nhưng chưa được xử\nlý hoặc thu hồi toan bộ vao thời điểm trai phiếu đặc biệt đến hạn theo quy\nđịnh.\n\n3\\. Ngan hang Nha nước hướng dẫn việc trich lập va sử dụng dự phong rủi ro đối\nvới trai phiếu đặc biệt.\n\n\\- Nội dung quy định tại Khoản 3 Điều nay con được hướng dẫn bởi Điều 46 Thong\ntư 19/2013/TT-NHNN , Khoản 28 va Khoản 31 Điều 1 Thong tư 14/2015/TT-NHNN ,\nKhoản 28 đến Khoản 31 Điều 1 Thong tư 14/2015/TT-NHNN , Khoản 15 Điều 1 Thong\ntư 08/2016/TT-NHNN\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của tổ chức tin dụng sở hữu\ntrai phiếu đặc biệt. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 310}}