{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D9F4-hd-nghia-vu-bao-lanh-khoan-vay-nuoc-ngoai-duoc-thuc-hien-nhu-the-nao.html", "md": "**Ngh ĩa vụ bảo lanh khoản vay nước ngoai được thực hiện như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về việc quản lý ngoại hối lien quan đến giao dịch bảo lanh khoản\nvay nước ngoai. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Thực hiện nghĩa vụ bảo lanh khoản vay nước ngoai\nnhư thế nao? Văn bản nao quy định nội dung nay? Rất mong nhận được phản hồi từ\nBan bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Hữu Luận\n(luan***@gmail.com) **\n\nThực hiện nghĩa vụ bảo lanh khoản vay nước ngoai được quy định tại Điều 35\nThong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc vay, trả\nnợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh như sau:\n\n1. Đối với Khoản vay nước ngoai co bảo lanh, ben bảo lanh thực hiện nghĩa vụ bảo lanh đối với Ben cho vay nước ngoai (ben nhận bảo lanh) khi được yeu cầu theo cam kết tại thỏa thuận vay, văn bản cam kết bảo lanh (thư bảo lanh, hợp đồng bảo lanh hoặc hinh thức cam kết bảo lanh khac) đa ký kết giữa cac ben lien quan.\n\n2. Trường hợp Ben bảo lanh sử dụng tai Khoản thanh toan mở tại ngan hang cung ứng dịch vụ tai Khoản để chuyển tiền thực hiện nghĩa vụ bảo lanh, ngan hang cung ứng dịch vụ tai Khoản của Ben bảo lanh thực hiện giao dịch chuyển tiền bảo lanh tren cơ sở cac chứng từ sau:\n\na) Thỏa thuận vay nước ngoai;\n\nb) Văn bản cam kết bảo lanh;\n\nc) Văn bản yeu cầu thực hiện nghĩa vụ bảo lanh từ Ben cho vay (ben nhận bảo\nlanh) hoặc Ben đi vay (ben được bảo lanh) phu hợp với Thỏa thuận vay nước\nngoai va văn bản cam kết bảo lanh;\n\nd) Văn bản xac nhận của ngan hang cung ứng dịch vụ tai Khoản của Ben đi vay về\nviệc Ben đi vay chưa thực hiện nghĩa vụ thanh toan với Ben cho vay phu hợp với\nvăn bản yeu cầu thực hiện nghĩa vụ bảo lanh quy định tại Điểm c Khoản 2 Điều\nnay;\n\nđ) Văn bản xac nhận đăng ký, đăng ký thay đổi Khoản vay nước ngoai của Ngan\nhang Nha nước trong đo xac nhận Ben bảo lanh đối với Khoản vay nước ngoai (ap\ndụng đối với trường hợp Khoản vay nước ngoai thuộc đối tượng phải đăng ký với\nNgan hang Nha nước);\n\ne) Cac chứng từ, tai liệu khac (nếu co) theo quy định của ngan hang cung ứng\ndịch vụ tai Khoản nơi Ben bảo lanh thực hiện giao dịch chuyển tiền bảo lanh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc thực hiện\nnghĩa vụ bảo lanh khoản vay nước ngoai. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 360}}