{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07BC-hd-muc-lai-suat-tai-cap-von-tai-chiet-khau-cho-vay-qua-dem-nam-2024-la-bao-nhieu.html", "md": "**M ức lai suất tai cấp vốn, tai chiết khấu, cho vay qua đem năm 2024 la bao\nnhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức lai suất tai cấp vốn, tai chiết khấu, cho vay qua đem năm 2024 la bao nhieu?**\n  * **C o mấy hinh thức tai cấp vốn của Ngan hang Nha nước cho tổ chức tin dụng?**\n  * **M ục đich tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng la gi?**\n  * **Đ iều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng la gi?**\n\n## **M ức lai suất tai cấp vốn, tai chiết khấu, cho vay qua đem năm 2024 la\nbao nhieu?**\n\nTại [Quyết định 1123/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZNU9EWXTl&mode=) co\nquy định mức lai suất tai cấp vốn, tai chiết khấu, cho vay qua đem năm 2024\nnhư sau:\n\n\\- [Lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%C3%A3i+su%E1%BA%A5t) tai cấp vốn: 4,5%/năm.\n\n\\- Lai suất tai chiết khấu: 3,0%/năm.\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 5,0%/năm.\n\n![Mức lãi suất tái cấp vốn, tái chiết khấu, cho vay qua đêm năm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/tai-\ncap-von.jpg)\n\n_M ức lai suất tai cấp vốn, tai chiết khấu, cho vay qua đem năm 2024 la bao\nnhieu? (Hinh từ Internet)_\n\n## **C o mấy hinh thức tai cấp vốn của Ngan hang Nha nước cho tổ chức tin\ndụng?**\n\nTại khoản 2 Điều 11 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNUTWk)\nco quy định về tai cấp vốn như sau:\n\n> **T ai cấp vốn**\n\n> 1\\. Tai cấp vốn la hinh thức cấp tin dụng của Ngan hang Nha nước nhằm cung\n> ứng vốn ngắn hạn va phương tiện thanh toan cho tổ chức tin dụng.\n\n> 2\\. Ngan hang Nha nước quy định va thực hiện việc tai cấp vốn cho tổ chức\n> tin dụng theo cac hinh thức sau đay:\n\n> a) Cho vay co bảo đảm bằng cầm cố giấy tờ co gia;\n\n> b) Chiết khấu giấy tờ co gia;\n\n> c) Cac hinh thức tai cấp vốn khac.\n\nNhư vậy, hiện nay co 03 hinh thức tai cấp vốn của Ngan hang Nha nước cho tổ\nchức tin dụng bao gồm:\n\n(1) Cho vay co bảo đảm bằng cầm cố giấy tờ co gia.\n\n(2) Chiết khấu giấy tờ co gia.\n\n(3) Cac hinh thức tai cấp vốn khac.\n\n## **M ục đich tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng la\ngi?**\n\nTại Điều 4 [Thong tư 24/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=A=dsbGRWODWk)co\nquy định mục đich tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng\nla:\n\n\\- Hỗ trợ tổ chức tin dụng chi trả tiền gửi cho khach hang la ca nhan, tổ chức\n(bao gồm tổ chức tin dụng khac, chi nhanh ngan hang nước ngoai), chi trả tiền\nvay cho tổ chức tin dụng khac, chi nhanh ngan hang nước ngoai (sau đay gọi la\nhỗ trợ thanh khoản).\n\n\\- Hỗ trợ nguồn vốn cho vay nganh, lĩnh vực được khuyến khich phat triển.\n\n## **Đ iều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng la\ngi?**\n\nTại Điều 16 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhOZzWk)\nvề điều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng đói\nvới tỏ chức tin dụng co quy định như sau:\n\n> **Đ iều kiện tai cấp vốn**\n\n> Ngan hang Nha nước xem xet, quyết định tai cấp vốn dưới hinh thức cho vay\n> lại theo hò sơ tin dụng đói với tỏ chức tin dụng đap ứng đủ cac đièu\n> kiện sau:\n\n> 1\\. Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\n> sớm hoặc bị xử lý vi phạm theo quy định tại Điều 11 Thong tư nay.\n\n> 2\\. Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại khoản 1 Điều 130\n> Luật Cac tổ chức tín dụng (đa được sửa đổi, bổ sung) va hướng dẫn của Ngan\n> hang Nha nước trong thời gian 12 thang lien tục trước ngay co Giấy đề nghị\n> vay tai cấp vốn.\n\n> 3\\. Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc\n> danh mục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha\n> nước tại ngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho\n> vay trong bảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu\n> chuẩn quy định tại Điều 18 Thong tư nay.\n\nNhư vậy, điều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng\nla:\n\n\\- Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\nsớm hoặc bị xử lý vi phạm theo quy định phap luật.\n\n\\- Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại Luật Cac tổ chức tín\ndụng va hướng dẫn của Ngan hang Nha nước trong thời gian 12 thang lien tục\ntrước ngay co Giấy đề nghị vay tai cấp vốn.\n\n\\- Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc danh\nmục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước tại\nngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho vay trong\nbảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu chuẩn theo\nquy định phap luật.\n\nTran trọng!\n\n", "extras": {"page": 17}}