{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A54D-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-trong-viec-chap-thuan-nhung-thay-doi-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong việc chấp thuận\nnhững thay đổi của tổ chức tai chinh vi mo được quy định như thế nao? Xin chao\nBan bien tập, toi la Thiện Nhan hiện đang sống va lam việc tại Long An. Toi\nhiện đang tim hiểu về thủ tục chấp thuận những thay đổi của tổ chức tai chinh\nvi mo. Theo như toi biết thi sắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban\nbien tập cho toi hỏi theo quy định mới thi trach nhiệm của Cơ quan Thanh tra,\ngiam sat ngan hang trong việc chấp thuận những thay đổi của tổ chức tai chinh\nvi mo được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong việc chấp thuận\nnhững thay đổi của tổ chức tai chinh vi mo được quy định tại Điều 14 Thong tư\n10/2018/TT-NHNN quy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi\ncủa tổ chức tai chinh vi mo do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\n(co hiệu lực ngay 01/06/2018), theo đo:\n\n1\\. Đầu mối tiếp nhận hồ sơ va thẩm định trinh Thống đốc Ngan hang Nha nước\nxem xet, quyết định cac nội dung thay đổi của tổ chức tai chinh vi mo quy định\ntại Thong tư nay.\n\n2\\. Trinh Thống đốc Ngan hang Nha nước co văn bản lấy ý kiến:\n\na) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức tai chinh\nvi mo đề nghị được chuyển đến về việc thay đổi địa điểm đặt trụ sở chinh của\ntổ chức tai chinh vi mo trong trường hợp địa điểm mới nằm ngoai địa ban tỉnh,\nthanh phố trực thuộc Trung ương nơi tổ chức tai chinh vi mo đang đặt trụ sở\nchinh.\n\nb) Ủy ban Nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức tai chinh\nvi mo đặt trụ sở chinh về việc mua ban, chuyển nhượng Phần vốn gop của chủ sở\nhữu.\n\n3\\. Lấy ý kiến Ngan hang Nha nước chi nhanh nơi tổ chức tai chinh vi mo đặt\ntrụ sở chinh trong cac trường hợp sau:\n\na) Thay đổi ten, địa điểm đặt trụ sở chinh của tổ chức tai chinh vi mo;\n\nb) Thay đổi thời hạn hoạt động của tổ chức tai chinh vi mo;\n\nc) Mua ban, chuyển nhượng Phần vốn gop của chủ sở hữu của tổ chức tai chinh vi\nmo.\n\n4\\. Thong bao về cac văn bản chấp thuận, Quyết định sửa đổi, bổ sung Giấy phep\nvề những thay đổi của tổ chức tai chinh vi mo cho Ngan hang Nha nước chi nhanh\nnơi tổ chức tai chinh vi mo đặt trụ sở chinh.\n\nTren đay la tư vấn về trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang\ntrong việc chấp thuận những thay đổi của tổ chức tai chinh vi mo. Để biết them\nthong tin chi tiết bạn nen tham khảo Thong tư 10/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}