{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0748-hd-dau-thau-lai-suat-la-gi-ap-dung-phuong-thuc-dau-thau-lai-suat-khi-ban-tin-phieu-ngan-hang-nha-nuoc-.html", "md": "** Đấu thầu lai suất la gi? Áp dụng phương thức đấu thầu lai suất khi ban tin\nphiếu Ngan hang Nha nước như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ấu thầu lai suất la gi? **\n  * **Á p dụng phương thức đấu thầu lai suất khi ban tin phiếu Ngan hang Nha nước như thế nao?**\n  * **Gi a ban tin phiếu Ngan hang Nha nước được quy định như thế nao?**\n\n## **Đ ấu thầu lai suất la gi? **\n\nCăn cứ khoản 7 Điều 3[ Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=o=dsbGRWOHWk)\nquy định về đấu thầu lai suất như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 7\\. Đấu thầu lai suất la việc xet thầu tren cơ sở lai suất dự thầu, khối\n> lượng giấy tờ co gia dự thầu của cac thanh vien va lai suất xet thầu của\n> Ngan hang Nha nước, khối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang\n> Nha nước.\n\n> ...\n\nNhư vậy, đấu thầu lai suất la phương thức đấu thầu thực hiện xet thầu tren cơ\nsở lai suất dự thầu, lai suất xet thầu của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam), khối lượng giấy tờ co gia dự thầu của cac thanh vien va khối lượng\ngiấy tờ co gia cần mua hoặc ban của Ngan hang nha nước.\n\n![Đấu thầu lãi suất là gì? Áp dụng phương thức đấu thầu lãi suất khi bán tín\nphiếu Ngân hàng Nhà nước như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/dau-\nthau-lai-suat.jpg)\n\n_Đ ấu thầu lai suất la gi? Áp dụng phương thức đấu thầu lai suất khi ban tin\nphiếu Ngan hang Nha nước như thế nao? (Hinh từ Internet)_\n\n## **Á p dụng phương thức đấu thầu lai suất khi ban tin phiếu Ngan hang Nha\nnước như thế nao?**\n\nCăn cứ Điều 14 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=09dsbGRWOHhOQTWk)\nbổ sung bởi khoản 1 ĐIều 1 [Thong tư 09/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rnd09EWXTk&mode=09JodllXNWZNUTYT)\nquy định về phương thức đấu thầu lai suất khi ban tin phiếu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) qua nghiệp vụ thị trường mở, thực hiện như sau:\n\n\\- Ngan hang Nha nước quyết định thong bao hoặc khong thong bao khối lượng tin\nphiếu cần ban của Ngan hang Nha nước trong thong bao đấu thầu của từng phien\ngiao dịch;\n\n\\- Ngan hang Nha nước quyết định việc ap dụng phương thức xet thầu đơn gia\nhoặc đa gia:\n\n\\+ Xet thầu đơn gia: Lai suất trung thầu la lai suất dự thầu cao nhất trong\nphạm vi lai suất xet thầu tối đa của Ngan hang Nha nước ma tại đo đạt được\nkhối lượng tin phiếu cần ban của Ngan hang Nha nước;\n\n\\+ Xet thầu đa gia: Lai suất trung thầu của mỗi thanh vien trung thầu la cac\nmức lai suất dự thầu của thanh vien đo.\n\n\\- Thanh vien đăng ký dự thầu theo cac mức lai suất (tối đa la 3 mức/kỳ\nhạn/đơn dự thầu) va khối lượng tin phiếu cần mua tương ứng với cac mức lai\nsuất đo. Lai suất dự thầu tinh theo tỷ lệ %/năm va lam tron đến 2 con số sau\ndấu phẩy;\n\n\\- Cac đơn dự thầu được xếp theo thứ tự lai suất dự thầu tăng dần;\n\n\\- Ngan hang nha nước xet thầu theo thứ tự tăng dần từ lai suất thấp nhất đến\nlai suất cao nhất trong phạm vi lai suất xet thầu tối đa của Ngan hang Nha\nnước ma tại đo đạt được khối lượng tin phiếu cần ban của Ngan hang Nha nước;\n\n\\- Khối lượng trung thầu: khối lượng của cac mức dự thầu co lai suất bằng va\nthấp hơn lai suất trung thầu;\n\n\\- Nếu tại mức lai suất trung thầu, tổng khối lượng dự thầu vượt qua khối\nlượng tin phiếu cần ban con lại của Ngan hang Nha nước, thi khối lượng trung\nthầu của từng thanh vien được phan bổ tỷ lệ thuận với khối lượng dự thầu tại\nmức lai suất trung thầu va tương ứng với khối lượng tin phiếu tinh theo mệnh\ngia được lam tron xuống theo bội số của mệnh gia tin phiếu.\n\n## **Gi a ban tin phiếu Ngan hang Nha nước được quy định như thế nao?**\n\nCăn cứ Điều 5 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=E=dsbGRWODWk)\nquy định về gia ban tin phiếu Ngan hang Nha nước được tinh như sau:\n\n> **Gi a ban tin phiếu Ngan hang Nha nước**\n\n> 1\\. Gia ban một (01) tin phiếu Ngan hang Nha nước được xac định theo cong\n> thức sau:\n\n> ![](https://files.thuvienphapluat.vn/doc2htm/00426652_files/image001.gif)\n\n> Trong đo:\n\n> G: Gia ban một (01) tin phiếu Ngan hang Nha nước;\n\n> MG: Mệnh gia tin phiếu Ngan hang Nha nước;\n\n> L: Lai suất tin phiếu Ngan hang Nha nước (%/năm);\n\n> t: Thời hạn tin phiếu Ngan hang Nha nước (số ngay).\n\n> 2\\. Số tiền ban tin phiếu Ngan hang Nha nước được xac định theo cong thức\n> sau:\n\n> GG = G x N\n\n> Trong đo:\n\n> GG: Số tiền ban tin phiếu Ngan hang Nha nước;\n\n> G: Gia ban một (01) tin phiếu Ngan hang Nha nước;\n\n> N: Số lượng tin phiếu Ngan hang Nha nước phat hanh.\n\nNhư vậy, gia ban 01 tin phiếu Ngan hang Nha nước được xac định như sau:\n\n**G = MG / { 1 / [( L x t ) / 365 ]}**  \n---  \n  \n  \n\n\\- G la gia ban 01 tin phiếu Ngan hang Nha nước;\n\n\\- MG la mệnh gia tin phiếu Ngan hang Nha nước;\n\n\\- L la Lai suất tin phiếu Ngan hang Nha nước tinh theo %/năm;\n\n\\- t la Thời hạn tin phiếu Ngan hang Nha nước tinh theo ngay.\n\nTran trọng!\n\n", "extras": {"page": 17}}