{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1665A-hd-huong-dan-dn-vay-tu-goi-tin-dung-ho-tro-nha-o.html", "md": "**C ong ty TNHH Tư vấn va Đầu tư xay dựng H&B la doanh nghiệp nhỏ đầu tien va\nduy nhất của tỉnh Hậu Giang thực hiện xay dựng nha ở thu nhập thấp. Dự an nha\nở đa hoan thanh 80% va đang trinh UBND tỉnh xem xet cho mở rộng dự an. Từ\nthang 6/2012, Cong ty đa hoan thiện hồ sơ theo quy định để đề nghị vay vốn ưu\nđai gửi Ngan hang Đầu tư va Phat triển Việt Nam (BIDV), tuy nhien đến nay Cong\nty vẫn chưa nhận được ý kiến chấp thuận của Ngan hang. Đại diện Cong ty, ong\nTrần Hoang Thiện (tuvanxaydunghb@...) đề nghị cơ quan co thẩm quyền xem xet,\ntạo điều kiện để Cong ty được vay vốn ưu đai. Trong trường hợp Cong ty khong\nđủ điều kiện vay, Cong ty đề nghị phia ngan hang xem xet, hỗ trợ cho người mua\nnha thuộc dự an của Cong ty được vay vốn từ goi tin dụng hỗ trợ của Chinh phủ.\n**\n\nTừ ngay 20/8/2012, Ngan hang Nha nước Việt Nam đa co Văn bản số 5289/NHNN-TD\ngửi Cong ty H&B lien quan đến chinh sach tin dụng đối với dự an xay dựng nha\nthu nhập thấp của Cong ty.\n\nThực hiện Nghị quyết số 02/NQ-CP ngay 7/1/2013 của Chinh phủ, ngay 15/5/2013\nNgan hang Nha nước Việt Nam đa ban hanh Thong tư số 11/2013/TT-NHNN quy định\nvề cho vay hỗ trợ nha ở va Bộ Xay dựng cũng đa ban hanh Thong tư số\n07/2013/TT-BXD hướng dẫn xac định cac đối tượng được vay vốn hỗ trợ nha ở theo\nNghị quyết 02/NQ-CP.\n\nTheo đo, dự an nha ở thu nhập thấp tren địa ban tỉnh Hậu Giang của Cong ty H&B\nthuộc danh mục cac dự an vay vốn hỗ trợ theo Nghị quyết 02/NQ-CP do Bộ Xay\ndựng cong bố (danh mục đợt 2 theo Cong văn số 1655/BXD-QLN ngay 9/8/2013 của\nBộ Xay dựng)\n\nNgan hang Nha nước Việt Nam đề nghị Cong ty lien hệ với cac ngan hang thương\nmại Nha nước (Ngan hang Nong nghiệp va Phat triển nong thon Việt Nam, Ngan\nhang TMCP Đầu tư va Phat triển Việt Nam, Ngan hang TMCP Cong Thương Việt Nam,\nNgan hang TMCP Ngoại thương Việt Nam, Ngan hang TMCP Phat triển nha đồng bằng\nsong Cửu Long) để được hướng dẫn cac thủ tục vay vốn.\n\nĐồng thời, đề nghị Cong ty hướng dẫn cac khach hang mua nha ở thu nhập thấp\ntại cac dự an của Cong ty lien hệ với chi nhanh cac ngan hang neu tren ở Hậu\nGiang để được vay vốn theo quy định.\n\n", "extras": {"page": 440}}