{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24477-hd-xu-ly-vi-pham-quy-dinh-trong-hoat-dong-lien-ngan-hang-nhu-the-nao.html", "md": "**X ử lý vi phạm quy định trong hoạt động lien ngan hang như thế nao? Va văn\nbản phap luật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký Luật, toi\nten la Nguyễn Anh Kiệt, email la kiet***@gmail.com. Hiện toi đang lam việc tại\nmột ngan hang thương mại nhỏ. Toi muốn nhờ Ban bien tập tư vấn giup: việc xử\nlý vi phạm quy định trong hoạt động lien ngan hang được quy định ra sao? Rất\nmong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc xử lý vi phạm quy định trong hoạt động lien ngan hang đa được quy định cụ\nthể tại Điều 18 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ\nngan hang.\n\nTheo đo, việc xử lý vi phạm quy định trong hoạt động lien ngan hang được quy\nđịnh như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cập nhật va lưu giữ thong tin giao dịch cho vay, đi vay; mua, ban co kỳ hạn\ngiấy tờ co gia khong đung quy định của phap luật;\n\nb) Khong xac nhận thực hiện giao dịch theo quy định;\n\nc) Lập hợp đồng cho vay, mua lại giấy tờ co gia khong đung hinh thức, nội dung\ntheo quy định của phap luật.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong thực hiện đung quy định về thời hạn cho vay, đi vay, gửi tiền, nhận\ntiền gửi va mua, ban co kỳ hạn giấy tờ co gia;\n\nb) Khong thực hiện thanh toan cac giao dịch cho vay, đi vay; gửi tiền, nhận\ntiền gửi; mua, ban co kỳ hạn giấy tờ co gia bằng đồng Việt Nam qua hệ thống\nthanh toan điện tử lien ngan hang theo quy định của phap luật;\n\nc) Khong thực hiện đung quy trinh mua ban giấy tờ co gia theo quy định.\n\n3\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Chi nhanh của tổ chức tin dụng thực hiện giao dịch cho vay, đi vay, gửi\ntiền, nhận tiền gửi ngoai phạm vi được trụ sở chinh của tổ chức tin dụng ủy\nquyền bằng văn bản;\n\nb) Thực hiện giao dịch cho vay, đi vay tại cac điểm giao dịch ngoai trụ sở\nchinh của cac chi nhanh ngan hang nước ngoai tại Việt Nam.\n\n4\\. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong thực hiện đung quy định về điều kiện tham gia giao dịch cho vay, đi\nvay; mua, ban co kỳ hạn giấy tờ co gia với cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\nb) Khong xem xet, đanh gia lại khach hang theo quy định để xac định lại hạn\nmức tin dụng đối với từng khach hang;\n\nc) Khong thực hiện đung quy định về cung cấp thong tin cho ben cho vay để phục\nvụ cho việc đanh gia khach hang va xac định hạn mức giao dịch.\n\n5\\. Phạt tiền từ 80.000.000 đồng đến 120.000.000 đồng đối với hanh vi mua, ban\nco kỳ hạn cac loại giấy tờ co gia khong được phep mua, ban.\n\n6\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi thực\nhiện việc đi vay, cho vay, mua, ban giấy tờ co gia bằng ngoại tệ khong đung\nphạm vi hoạt động ngoại hối được Ngan hang Nha nước cấp phep.\n\n7\\. Áp dụng biện phap khắc phục hậu quả:\n\nĐề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ từ\n01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac Khoản 5, 6\nĐiều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định trong hoạt động lien ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}