{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23B86-hd-trach-nhiem-thanh-toan-no-trong-hop-dong-vay-tin-dung.html", "md": "**V ợ chồng em co vay 270 triệu thế chấp tai sản la sổ đỏ trả trong vong 3\nnăm, đến nay đa được 1 năm va tới hạn thanh toan gốc. Nhưng trong 1 năm qua\nchưa thanh toan lai giờ lại đến hạn trả gốc ma hiện tại vợ chồng em đang gặp\nkho khăn co thể sẽ khong co khả năng trả gốc va lai. Mong nhận được tư vấn của\nBan bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo như thong tin bạn cung cấp, vợ chồng bạn đa co một hợp đồng tin dụng với\ntổ chức tin dụng với thời hạn la 3 năm. Khoản tiền vay la 270 triệu đồng. Kỳ\nhạn trả nợ gốc la 1 năm. Tai sản thế chấp la quyền sử dụng đất Hết thời hạn 1\nnăm vợ chồng bạn khong co khả năng trả gốc va lai. Như vậy, vấn đề nay quy\nđịnh như sau:\n\nKhoản 2 Điều 13 Văn bản hợp nhất 20/VBHN-NHNN năm 2014 của ngan hang nha nước\nViệt Nam quy định:\n\n\"2. Đối với khoản nợ vay khong trả nợ đung hạn, được tổ chức tin dụng đanh gia\nla khong co khả năng trả nợ đung hạn va khong chấp thuận cho cơ cấu lại thời\nhạn trả nợ, thi số dư nợ gốc của hợp đồng tin dụng đo la nợ qua hạn va tổ chức\ntin dụng thực hiện cac biện phap để thu hồi nợ; việc phạt chậm trả đối với nợ\nqua hạn va nợ lai vốn vay do hai ben thỏa thuận tren cơ sở quy định của phap\nluật. Tổ chức tin dụng phan loại toan bộ số dư nợ gốc của khach hang vay co nợ\nqua hạn vao tai khoản cho vay thich hợp theo quy định của Ngan hang Nha nước\nViệt Nam.\"\n\nVa điều 22 Văn bản hợp nhất 20/2014/VBHN-NHNN của Ngan hang nha nước Việt Nam\nquy định:\n\n\"1\\. Cac tổ chức tin dụng tự quyết định việc cơ cấu lại thời hạn trả nợ, tren\ncơ sở khả năng tai chinh của minh va kết quả đanh gia khả năng trả nợ của\nkhach hang vay:\n\na) Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai vốn vay\ntrong phạm vi thời hạn cho vay đa thỏa thuận trong hợp đồng tin dụng va tổ\nchức tin dụng đanh gia la co khả năng trả nợ trong cac kỳ hạn tiếp theo, thi\ntổ chức tin dụng xem xet điều chỉnh kỳ hạn trả nợ gốc va/hoặc lai vốn vay.\n\nb) Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai vốn vay đung thời\nhạn cho vay đa thỏa thuận trong hợp đồng tin dụng va được tổ chức tin dụng\nđanh gia la co khả năng trả nợ trong một khoảng thời gian nhất định sau thời\nhạn cho vay, thi tổ chức tin dụng xem xet cho gia hạn nợ với thời hạn phu hợp\nvới nguồn trả nợ của khach hang.\n\nToan bộ số dư nợ vay gốc của khach hang co khoản nợ cơ cấu lại thời hạn trả nợ\nđược phan loại vao cac nhom nợ thich hợp theo quy định về phan loại nợ của\nNgan hang Nha nước Việt Nam.\n\n2\\. Cac tổ chức tin dụng phải ban hanh quy định về cơ cấu lại thời hạn trả nợ\nphu hợp với quy định của Ngan hang Nha nước Việt Nam; việc phan cấp, ủy quyền\ncho cac chi nhanh của minh quyết định việc cơ cấu lại thời hạn trả nợ phải bảo\nđảm Hội sở chinh nắm được kịp thời, đay đủ va chinh xac cac khoản nợ được cơ\ncấu lại thời hạn trả nợ trong toan hệ thống. Cac tổ chức tin dụng phải gửi quy\nđịnh về cơ cấu lại thời hạn trả nợ cho Thanh tra Ngan hang Nha nước ngay sau\nkhi ban hanh.\n\n3\\. Đối với cac khoản nợ vay được cơ cấu lại thời hạn trả nợ, cac tổ chức tin\ndụng phải bao cao theo quy định của Ngan hang Nha nước Việt Nam về chế độ bao\ncao thống ke ap dụng đối với tổ chức tin dụng.\"\n\nNhư vậy, theo như thong tin bạn cung cấp tuy thuộc vao khả năng tai chinh, khả\nnăng trả nợ của bạn thi co thể xảy ra ba trường hợp sau đay:\n\nThứ nhất, tổ chức tin dụng đanh gia bạn khong co khả năng trả nợ thi sẽ giải\nquyết như sau: tổ chức tin dụng sẽ thực hiện cac biện phap thu hồi nợ, việc\nphạt chậm trả đối với nợ qua hạn va nợ lai vốn vay do hai ben thỏa thuận tren\ncơ sở quy định của phap luật. Tổ chức tin dụng phan loại toan bộ số dư nợ gốc\ncủa khach hang vay co nợ qua hạn vao tai khoản cho vay thich hợp theo quy định\ncủa Ngan hang Nha nước Việt Nam.\n\nThủ tục thực hiện việc thu hồi nợ được thực hiện theo quy định của Nghị định\n163/2006/NĐ-CP của chinh phủ quy định về giao dịch bảo đảm va Thong tư lien\ntịch 16/2014/TTLT-BTP-BTNMT-NHNN quy định về hướng dẫn một số vấn đề về xử lý\ntai sản bảo đảm.\n\nThứ hai, nếu bạn được tổ chức tin dụng đanh gia la co khả năng trả nợ trong\ncac kỳ hạn tiếp theo thi bạn sẽ được xem xet điều chỉnh kỳ hạn trả nợ gốc\nva/hoặc lai vốn vay.\n\nThứ ba, nếu được tổ chức tin dụng đanh gia co khả năng trả nợ trong một khoảng\nthời gian nhất định sau thời hạn cho vay, thi tổ chức tin dụng xem xet cho bạn\ngia hạn nợ với thời hạn phu hợp với nguồn trả nợ của vợ chồng bạn.\n\nTom lại, để giải quyết vấn đề nay, bạn cần thỏa thuận lại với tổ chức tin dụng\nđể co thể tim được phương an giải quyết thich hợp nhất. Khi đo, phụ thuộc vao\nkhả năng tai chinh, khả năng trả nợ của bạn ma tổ chức tin dụng co cac biện\nphap khac nhau để giải quyết vấn đề nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm thanh toan nợ\ntrong hợp đồng vay tin dụng. Bạn nen tham khảo chi tiết Văn bản hợp nhất\n20/2014/VBHN-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 427}}