{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344CD-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-von-phat-trien-san-xuat-doi-voi-ho-dong-bao-dan-toc-thieu-so-dac-biet-kho-khan.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay vốn phat triển sản xuất đối với hộ\nđồng bao dan tộc thiểu số đặc biệt kho khăn được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten la Ngọc Hải, hiện toi đang sinh sống tại Binh Định.\nGần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\nviệc phe duyệt cho vay vốn phat triển sản xuất đối với hộ đồng bao dan tộc\nthiểu số đặc biệt kho khăn, Ban bien tập cho toi hỏi cac thủ tục lien quan đến\nviệc phe duyệt cho vay vốn phat triển sản xuất đối với hộ đồng bao dan tộc\nthiểu số đặc biệt kho khăn được đơn giản hoa như thế nao? Văn bản nao quy định\nvấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(ngoc.hai***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay vốn phat triển sản\nxuất đối với hộ đồng bao dan tộc thiểu số đặc biệt kho khăn được quy định tại\nTiểu mục 5 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải\nquyết của Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP\nnăm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay vốn phat triển sản xuất đối với hộ đồng bao dan\ntộc thiểu số đặc biệt kho khăn (B-NCS-108943-TT)**\n\n\\- Trinh tự thực hiện: bỏ bước binh xet tại Tổ Tiết kiệm va vay vốn \"binh xet\ncong khai, dan chủ theo thứ tự ưu tien, đối tượng chinh sach, người kho khăn\nhơn được vay vốn trước (trường hợp nguồn vốn chưa đủ để cho vay)\"\n\n\\- Quy định thời hạn giải quyết thủ tục: 03 ngay lam việc kể từ ngay Ngan hang\nChinh sach xa hội cấp huyện nhận được đầy đủ hồ sơ vay vốn theo quy định.\n\n\\- Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01/TD)\ntương tự như thủ tục số B-NCS-108891-TT.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay vốn phat triển sản xuất đối với hộ đồng bao dan tộc thiểu số đặc biệt kho\nkhăn. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}