{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E6F1-hd-ngan-hang-pha-san-nguoi-gui-tien-duoc-den-bu-toi-da-bao-nhieu.html", "md": "**Cho t oi hỏi Ngan hang pha sản người gửi tiền được đền bu tối đa bao nhieu?\n(Cau hỏi của chị Như \\- Ninh Binh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang pha sản người gửi tiền được đền bu tối đa bao nhieu?**\n  * **Ng an hang lam đơn yeu cầu Toa an mở thủ tục giải quyết yeu cầu tuyen bố pha sản khi nao?**\n  * **Ng an hang thương mại thực hiện cac hoạt động nao?**\n\n## **Ng an hang pha sản người gửi tiền được đền bu tối đa bao nhieu?**\n\nCăn cứ tại khoản 1 Điều 4[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> ....\n\nTheo quy định Điều 6 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=I=dsbGRWODWk)\nquy định về tham gia bảo hiểm tiền gửi như sau:\n\n> **Tham gia b ảo hiểm tiền gửi**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhận tiền gửi của\n> ca nhan phải tham gia bảo hiểm tiền gửi, trừ trường hợp quy định tại khoản 2\n> Điều nay.\n\n> 2\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nCăn cứ theo khoản 1 Điều 4 [Luật Bảo hiểm tiền gửi 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=A=dsbGRWODWk)co\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Bảo hiểm tiền gửi la sự bảo đảm hoan trả tiền gửi cho người được bảo\n> hiểm tiền gửi trong hạn mức trả tiền bảo hiểm khi tổ chức tham gia bảo hiểm\n> tiền gửi lam vao tinh trạng mất khả năng chi trả tiền gửi cho người gửi tiền\n> hoặc pha sản.\n\n> 2\\. Người được bảo hiểm tiền gửi la ca nhan co tiền gửi được bảo hiểm tại tổ\n> chức tham gia bảo hiểm tiền gửi.\n\nNgoai ra, căn cứ theo quy định tại Điều 3[ Quyết định 32/2021/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)\nvề hạn mức trả tiền bảo hiểm như sau:\n\n> **H ạn mức trả tiền bảo hiểm**\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nThong qua cac quy định tren, ngan hang thực hiện hoạt động nhận tiền gửi của\nca nhan thi phải tham gia bảo hiểm tiền gửi (trừ ngan hang chinh sach). Theo\nđo, trường hợp ngan hang pha sản thi tiền gửi của ca nhan sẽ được hoan trả\ntheo diện bảo hiểm tiền gửi. Mặt khac, số tiền tối đa ma ca nhan gửi tiền được\nđền bu khi [ngan hang pha sản](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20ph%C3%A1%20s%E1%BA%A3n&loc=explorer)\nla 125.000.000 đồng.\n\nTuy nhien xet theo thứ tự phan chia tai sản khi ngan hang pha sản theo quy\nđịnh tại Điều 101 [Luật Pha sản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNNE5qUXTW&mode=U9dsbGRWOHhNREWk)\nthi khoản tiền gửi theo quy định của phap luật về [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) va hướng dẫn của Ngan hang Nha nước Việt Nam được thực hiện\ntheo thứ tự như sau:\n\n\\- Chi phi pha sản.\n\n\\- Khoản nợ lương, trợ cấp thoi việc, bảo hiểm xa hội, bảo hiểm y tế đối với\nngười lao động, quyền lợi khac theo hợp đồng lao động va thỏa ước lao động tập\nthể đa ký kết;\n\n\\- Khoản tiền gửi; khoản tiền tổ chức bảo hiểm tiền gửi phải trả cho người gửi\ntiền tại tổ chức tin dụng pha sản theo quy định của phap luật về bảo hiểm tiền\ngửi va hướng dẫn của Ngan hang Nha nước Việt Nam;\n\n\\- Nghĩa vụ tai chinh đối với Nha nước; khoản nợ khong co bảo đảm phải trả cho\nchủ nợ trong danh sach chủ nợ; khoản nợ co bảo đảm chưa được thanh toan do gia\ntrị tai sản bảo đảm khong đủ thanh toan nợ.\n\n![Ngân hàng phá sản người gửi tiền được đền bù tối đa bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26102023/ngan-\nhang-pha-san.jpg)\n\n_Ng an hang pha sản người gửi tiền được đền bu tối đa bao nhieu? (Hinh từ\nInternet)_\n\n## **Ng an hang lam đơn yeu cầu Toa an mở thủ tục giải quyết yeu cầu tuyen bố\npha sản khi nao?**\n\nTheo quy định tại Điều 155 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhOVFWk)\nđược bổ sung bởi khoản 29 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi 2017\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNamxmTVE9PQYT)về\npha sản tổ chức tin dụng như sau:\n\n> **Ph a sản tổ chức tin dụng**\n\n> 1\\. Sau khi Ngan hang Nha nước co văn bản chấm dứt kiểm soat đặc biệt hoặc\n> văn bản chấm dứt ap dụng hoặc văn bản khong ap dụng cac biện phap phục hồi\n> khả năng thanh toan ma tổ chức tin dụng vẫn lam vao tinh trạng pha sản, thi\n> tổ chức tin dụng đo phải lam đơn yeu cầu Toa an mở thủ tục giải quyết yeu\n> cầu tuyen bố pha sản theo quy định của phap luật về pha sản.\n\n> ....\n\nNhư vậy, ngan hang lam đơn yeu cầu Toa an mở thủ tục giải quyết yeu cầu tuyen\nbố pha sản khi Ngan hang co cac văn bản từ phia Ngan hang Nha nước nhưng ma\nngan hang vẫn lam vao tinh trạng pha sản. Cac văn bản bao gồm:\n\n\\- Văn bản chấm dứt kiểm soat đặc biệt hoặc\n\n\\- Văn bản chấm dứt ap dụng hoặc\n\n\\- Văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan.\n\n## **Ng an hang thương mại thực hiện cac hoạt động nao?**\n\nCăn cứ theo Điều 98[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk),\nngan hang thương mại thực hiện cac hoạt động như sau:\n\n[1] Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n[2] Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n[3] Cấp tin dụng dưới cac hinh thức sau đay:\n\n\\- Cho vay.\n\n\\- Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac.\n\n\\- Bảo lanh ngan hang.\n\n\\- Phat hanh thẻ tin dụng.\n\n\\- Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế.\n\n\\- Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n[4] Mở tai khoản thanh toan cho khach hang.\n\n[5] Cung ứng cac phương tiện thanh toan.\n\n[6] Cung ứng cac dịch vụ thanh toan sau đay:\n\n\\- Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ.\n\n\\- Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 34}}