{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A48-hd-trach-nhiem-to-chuc-thuc-hien-cua-bo-tai-chinh-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Tr ach nhiệm tổ chức thực hiện của Bộ Tai chinh trong Chương trinh phục hồi\nva phat triển KT-XH? Trach nhiệm tổ chức thực hiện của Bộ Kế hoạch va đầu tư\ntrong Chương trinh phục hồi va phat triển KT-XH? Trach nhiệm tổ chức thực hiện\ncủa chinh quyền địa phương cac cấp trong Chương trinh phục hồi va phat triển\nKT-XH? Nhờ anh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm tổ chức thực hiện của Bộ Tai chinh trong Chương trinh phục hồi va phat triển KT-XH?\n  * Trach nhiệm tổ chức thực hiện của Bộ Kế hoạch va đầu tư trong Chương trinh phục hồi va phat triển KT-XH?\n  * Trach nhiệm tổ chức thực hiện của chinh quyền địa phương cac cấp trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Trach nhiệm tổ chức thực hiện của Bộ Tai chinh trong Chương trinh phục hồi\nva phat triển KT-XH?\n\nTại Khoản 3 Điều 10 Nghị định 36/2022/NĐ-CP co quy định về trach nhiệm tổ chức\nthực hiện của Bộ Tai chinh trong Chương trinh phục hồi va phat triển KT-XH như\nsau:\n\n3. Trach nhiệm của Bộ Tai chinh\n\na) Căn cứ vao dự toan ngan sach nha nước giao để thực hiện cấp kinh phi hỗ trợ\nlai suất cho Ngan hang Chinh sach xa hội theo quy định tại Nghị định nay;\n\nb) Thực hiện thẩm định quyết toan hỗ trợ lai suất va ban hanh thong bao thẩm\nđịnh quyết toan hỗ trợ lai suất cho Ngan hang Chinh sach xa hội theo quy định\ntại Nghị định nay.\n\n## Trach nhiệm tổ chức thực hiện của Bộ Kế hoạch va đầu tư trong Chương trinh\nphục hồi va phat triển KT-XH?\n\nTại Khoản 4 Điều 10 Nghị định 36/2022/NĐ-CP co quy định về trach nhiệm tổ chức\nthực hiện của Bộ Kế hoạch va đầu tư trong Chương trinh phục hồi va phat triển\nKT-XH như sau:\n\n4. Trach nhiệm của Bộ Kế hoạch va Đầu tư: Chủ tri phối hợp với Bộ Tai chinh trinh cấp co thẩm quyền can đối, bố tri vốn hỗ trợ lai suất, cấp bu lai suất va phi quản lý cho Ngan hang Chinh sach xa hội theo quy định của Luật Ngan sach nha nước, Luật Đầu tư cong, Nghị quyết số 43/2022/QH15 va cac văn bản hướng dẫn (nếu co).\n\n## Trach nhiệm tổ chức thực hiện của chinh quyền địa phương cac cấp trong\nChương trinh phục hồi va phat triển KT-XH?\n\nTại Khoản 5 Điều 10 Nghị định 36/2022/NĐ-CP co quy định về trach nhiệm tổ chức\nthực hiện của chinh quyền địa phương cac cấp trong Chương trinh phục hồi va\nphat triển KT-XH như sau:\n\n5. Trach nhiệm của chinh quyền địa phương cac cấp\n\na) Phối hợp chặt chẽ với Ngan hang Chinh sach xa hội trong việc thực hiện hỗ\ntrợ lai suất theo quy định tại Nghị định nay;\n\nb) Chỉ đạo Ban đại diện Hội đồng quản trị Ngan hang Chinh sach xa hội cac cấp\nthường xuyen kiểm tra, giam sat việc triển khai thực hiện Nghị định nay.\n\nTran trọng!\n\n", "extras": {"page": 60}}