{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B91-hd-kiem-soat-vien-cao-cap-ngan-hang-phai-co-bang-tot-nghiep-dai-hoc-chuyen-nganh-nao.html", "md": "**Ng ạch kiểm soat vien cao cấp ngan hang phải co bằng tốt nghiệp đại học\nthuộc chuyen nganh nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ki ểm soat vien cao cấp ngan hang phải co bằng tốt nghiệp đại học chuyen nganh nao?**\n  * **Ti eu chuẩn chung về phẩm chất đối với kiểm soat vien cao cấp ngan hang như thế nao?**\n  * **Ki ểm soat vien cao cấp ngan hang co hệ số lương bao nhieu?**\n\n## **Ki ểm soat vien cao cấp ngan hang phải co bằng tốt nghiệp đại học chuyen\nnganh nao?**\n\nCăn cứ theo điểm a khoản 4 Điều 4 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Ngạch Kiểm soat vien cao cấp ngan hang**\n\n> ...\n\n> **4\\. Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng**\n\n> **a) C o bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh\n> tế, tai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng,\n> luật;**\n\n> b) Co bằng tốt nghiệp cao cấp lý luận chinh trị hoặc bằng cao cấp lý luận\n> chinh trị \\- hanh chinh hoặc co giấy xac nhận trinh độ lý luận chinh trị\n> tương đương cao cấp lý luận chinh trị của cơ quan co thẩm quyền;\n\n> c) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\n> chức ngạch chuyen vien cao cấp (hoặc tương đương) hoặc co bằng cao cấp lý\n> luận chinh trị \\- hanh chinh.\n\n> 5\\. Yeu cầu đối với cong chức dự thi nang ngạch len ngạch Kiểm soat vien cao\n> cấp ngan hang\n\n> a) Hiện đang giữ ngạch Kiểm soat vien chinh ngan hang, co thời gian giữ\n> ngạch Kiểm soat vien chinh ngan hang va tương đương từ đủ 06 năm trở len.\n> Trường hợp co thời gian tương đương với ngạch Kiểm soat vien chinh ngan hang\n> thi thời gian giữ ngạch Kiểm soat vien chinh ngan hang tối thiểu 01 năm (đủ\n> 12 thang) tinh đến ngay hết thời hạn nộp hồ sơ đăng ký dự thi nang ngạch;\n\n> ...\n\nTheo đo, kiểm soat vien cao cấp ngan hang bắt buộc phải co bằng tốt nghiệp đại\nhọc thuộc một trong cac chuyen nganh gồm: kinh tế, tai chinh, ngan hang, kế\ntoan, kiểm toan, cong nghệ thong tin, xay dựng, luật.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/kiem-\nsoat-vien-cao-\ncap.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/kiem-\nsoat-vien-cao-cap.jpg)\n\n_Ki ểm soat vien cao cấp ngan hang phải co bằng tốt nghiệp đại học chuyen\nnganh nao? (Hinh từ Internet)_\n\n## **Ti eu chuẩn chung về phẩm chất đối với kiểm soat vien cao cấp ngan hang\nnhư thế nao?**\n\nCăn cứ theo Điều 3 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=o=dsbGRWOHWk),\ntieu chuẩn chung về phẩm chất đối với kiểm soat vien cao cấp ngan hang cụ thể\nnhư sau:\n\n\\- Co bản lĩnh chinh trị vững vang, kien định với chủ nghĩa Mac - Lenin, tư\ntưởng Hồ Chi Minh; nắm vững chủ trương, đường lối, quy định của Đảng, chinh\nsach, phap luật của Nha nước; trung thanh với Tổ quốc; bảo vệ lợi ich của Nha\nnước, của nhan dan.\n\n\\- Thực hiện đầy đủ nghĩa vụ của cong chức theo quy định của phap luật; nghiem\ntuc chấp hanh sự phan cong nhiệm vụ của cấp tren; tuan thủ phap luật, giữ vững\nkỷ luật, kỷ cương, trật tự hanh chinh; gương mẫu thực hiện nội quy, quy chế\ncủa cơ quan.\n\n\\- Tận tụy, trach nhiệm, liem khiết, trung thực, khach quan, cong tam va gương\nmẫu trong thực thi cong vụ; lịch sự, văn hoa va chuẩn mực trong giao tiếp,\nphục vụ nhan dan.\n\n\\- Co lối sống va sinh hoạt lanh mạnh, khiem tốn, đoan kết; cần, kiệm, liem,\nchinh, chi cong vo tư; khong lợi dụng việc cong để mưu cầu lợi ich ca nhan;\nkhong quan lieu, tham nhũng, lang phi, tieu cực.\n\n\\- Thường xuyen co ý thức học tập, ren luyện nang cao phẩm chất chinh trị, đạo\nđức lối sống, đạo đức cong vụ va trinh độ, năng lực.\n\n## **Ki ểm soat vien cao cấp ngan hang co hệ số lương bao nhieu?**\n\nCăn cứ theo điểm a khoản 1 Điều 10[ Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Xếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Cac ngạch cong chức chuyen nganh Ngan hang quy định tại Thong tư nay**\n> ap dụng Bảng 2 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, cong chức\n> trong cac cơ quan nha nước) ban hanh kem theo Nghị định số 204/2004/NĐ-CP\n> **ngay 14 thang 12 năm 2004 của Chinh phủ về chế độ tiền lương đối với can\n> bộ, cong chức, vien chức va lực lượng vũ trang (đa được sửa đổi, bổ sung)\n> như sau:\n\n> **a) Ng ạch Kiểm soat vien cao cấp ngan hang ap dụng bảng lương cong chức\n> loại A3, nhom 1 (A3.1), từ hệ số lương 6,20 đến hệ số lương 8,00;**\n\n> b) Ngạch Kiểm soat vien chinh ngan hang ap dụng bảng lương cong chức loại\n> A2, nhom 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78;\n\n> c) Ngạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại A1, từ\n> hệ số lương 2,34 đến hệ số lương 4,98;\n\n> d) Ngạch Thủ kho, thủ quỹ ngan hang ap dụng bảng lương cong chức loại A0, từ\n> hệ số lương 2,10 đến hệ số lương 4,89;\n\n> đ) Ngạch Nhan vien Tiền tệ \\- Kho quỹ ap dụng bảng lương cong chức loại B,\n> từ hệ số lương 1,86 đến hệ số lương 4,06.\n\n> 2\\. Việc chuyển xếp lương đối với cong chức từ cac ngạch cong chức chuyen\n> nganh hiện giữ sang ngạch cong chức chuyen nganh Ngan hang quy định tại\n> Thong tư nay được thực hiện theo hướng dẫn tại khoản 2 Mục II Thong tư số\n> 02/2007/TT-BNV ngay 25 thang 5 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương\n> khi nang ngạch, chuyển ngạch, chuyển loại cong chức, vien chức.\n\nNhư vậy, hiện nay cach xếp lương kiểm soat vien cao cấp ngan hang sẽ ap dụng\ntheo bảng lương cong chức loại A3, nhom 1 (A3.1), **c o hệ số lương từ 6,20\nđến hệ số lương 8,00 **tại Bảng 2 ban hanh kem theo [Nghị định 204/2004/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFNE1qYzTX&mode=).\n\n**_L ưu ý: _**_Theo ti ết c Tiểu mục 3.1 Mục 2 [Nghị quyết 27-NQ/TW năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=I=pneU16TTTX&mode=),\nkhi thực hiện cải cach tiền lương từ ngay 1/7/2024 sẽ bai bỏ mức lương cơ sở\nva hệ số lương hiện nay, đồng thời xay dựng mức lương cơ bản bằng số tiền cụ\nthể trong bảng lương mới._\n\nTran trọng!\n\n", "extras": {"page": 8}}