{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F199-hd-ty-gia-usd-thang-122023-la-bao-nhieu-ty-gia-hach-toan-ngoai-te-thang-12-nam-2023.html", "md": "**Cho t oi hỏi tỷ gia hạch toan ngoại tệ giữa đồng Việt Nam va đồng đo la Mỹ\nthang 12 năm 2023 la bao nhieu? (Cau hỏi của chu Tam - Long An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia USD thang 12/2023 la bao nhieu? Tỷ gia hạch toan ngoại tệ thang 12 năm 2023?**\n  * **Quy định ap dụng tỷ gia để tinh toan giới hạn vay nước ngoai quy định như thế nao?**\n  * **Nguy en tắc khi xac định tỷ gia hạch toan ngoại tệ la gi?**\n\n## **T ỷ gia USD thang 12/2023 la bao nhieu? Tỷ gia hạch toan ngoại tệ thang\n12 năm 2023?**\n\nTheo Mục 1 Thong bao 6885/TB-KBNN năm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/08122023/ty-\ngia-ngoai-te-thang-12-2023.pdf) của Kho bạc Nha nước thong bao về [tỷ gia hạch\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=T%E1%BB%B7%20gi%C3%A1%20h%E1%BA%A1ch%20to%C3%A1n&loc=explorer)\nngoại tệ thang 12/2023 giữa đồng Việt Nam với đola Mỹ (USD) như sau:\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ (USD) thang 12 năm 2023 la\n1 USD = 23.993 đồng.\n\nĐồng thời tại Phụ lục Thong bao tỷ gia hạch toan ngoại tệ thang 12/2023 kem\ntheo Thong bao 6885/TB-KBNN năm 2023 [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/08122023/ty-\ngia-ngoai-te-thang-12-2023.pdf) về tỷ gia hạch toan ngoại tệ của một số nước\nnhư sau:\n\nTen nước| Ten ngoại tệ| Ký hiệu| Tỷ gia  \n---|---|---|---  \nÚC| AUSTRALIAN DOLLAR| AUD| 15,463  \nCANADA| CANADIAN DOLLAR| CAD| 17,438  \nTHỤY SĨ| SWISS FRANC| CNY| 3,311  \nTRUNG QUỐC| YAN RENMINBI| CHF| 26,800  \nĐAN MẠCH| DANISH KRONE| DKK| 3,458  \nCHÂU ÂU| EURO| EUR| 25,790  \nANH VÀ BẮC IRELAND| POUND STERLING| GBP| 29,618  \nẤN ĐỘ| INDIAN RUPEE| INR| 288  \nNHẬT BẢN| YEN| JPY| 160  \nHÀN QUỐC| WON| KRW| 18  \nCÔ OÉT| KUWAITI DINAR| KWD| 77,397  \nMALAYSIA| MALAYSIAN RINGGIT| MYR| 5,108  \nNA UY| NORWEGIAN KRONE| NOK| 2,183  \nNEW ZEALAND| NEWZELAND DOLLAR| NZD| 14,258  \nẢ RẬP XÊÚT| SAUDI RYAL| SAR| 6,398  \nTHỤY ĐIỂN| SWEDISH KRONA| SEK| 2,220  \nSINGAPORE| SINGAPORE DOLLAR| SGD| 17,726  \nTHÁI LAN| BAHT| THB| 673  \nMỸ| ĐÔ LA| USD| 23,993  \n  \n![Thông báo tỷ giá hạch toán ngoại tệ tháng 12 năm\n2023?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/08122023/ngoiai-\nte.jpg)\n\n _T ỷ gia USD thang 12/2023 la bao nhieu? Tỷ gia hạch toan ngoại tệ thang 12\nnăm 2023? (Hinh từ Internet)_\n\n## **Quy định ap dụng tỷ gia để tinh toan giới hạn vay nước ngoai quy định như\nthế nao?**\n\nTheo khoản 5 Điều 18 [Thong tư 08/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhPQTWk)quy\nđịnh về giới hạn vay nước ngoai như sau:\n\nTỷ gia để tinh toan giới hạn vay nước ngoai:\n\n\\- Đối với mục đich vay nước ngoai để thực hiện dự an đầu tư, trường hợp đồng\ntiền vay nước ngoai khac với đồng tiền được ghi nhận tại Giấy chứng nhận đầu\ntư, Giấy chứng nhận đăng ký đầu tư, văn bản chấp thuận chủ trương đầu tư, ben\nđi vay sử dụng tỷ gia hạch toan ngoại tệ theo thong bao của Bộ Tai chinh (Kho\nbạc Nha nước) ap dụng tại thời điểm ký cac thỏa thuận vay nước ngoai hoặc thỏa\nthuận thay đổi lien quan đến gia trị khoản vay để tinh giới hạn vay;\n\n\\- Đối với mục đich vay nước ngoai để thực hiện kế hoạch sản xuất, kinh doanh,\ndự an khac của ben đi vay, trường hợp nhu cầu vốn vay tại Phương an sử dụng\nvốn vay nước ngoai được tinh toan bằng đồng tiền khac với đồng tiền vay nước\nngoai, ben đi vay sử dụng tỷ gia hạch toan ngoại tệ theo thong bao của Bộ Tai\nchinh (Kho bạc Nha nước) ap dụng tại thời điểm lập Phương an sử dụng vốn vay\nnước ngoai để tinh giới hạn vay;\n\n\\- Đối với mục đich vay nước ngoai để cơ cấu lại khoản nợ nước ngoai của ben\nđi vay, trường hợp đồng tiền vay nước ngoai của khoản vay nước ngoai mới khac\nvới đồng tiền vay nước ngoai của khoản vay nước ngoai hiện hữu, ben đi vay sử\ndụng tỷ gia hạch toan ngoại tệ theo thong bao của Bộ Tai chinh (Kho bạc Nha\nnước) ap dụng tại thời điểm lập Phương an cơ cấu lại nợ nước ngoai để tinh\ngiới hạn vay.\n\n## **Nguy en tắc khi xac định tỷ gia hạch toan ngoại tệ la gi?**\n\nCăn cứ theo điểm đ khoản 1 Điều 8 [Thong tư 328/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode===dsbGJWOWlYekZmT0E9PQWk)\nđược sửa đổi bởi điểm b khoản 8 Điều 1 [Thong tư 72/2021/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnMk1UQTTk&mode=c9dsbGJWOWlYemWk)quy\nđịnh về thu ngan sach nha nước bằng ngoại tệ như sau:\n\n> **Thu ng an sach nha nước bằng ngoại tệ**\n\n> 1\\. Nguyen tắc quản lý:\n\n> ...\n\n> đ. Bộ trưởng Bộ Tai chinh ủy quyền cho Tổng Giam đốc KBNN xac định va thong\n> bao tỷ gia hạch toan ngoại tệ hang thang. Cụ thể:\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh quan\n> theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố trong thời gian\n> 30 ngay trước ngay thong bao.\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\n> binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\n> do Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay\n> thong bao. Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong\n> bố tỷ gia tinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống\n> ke quy đổi giữa đo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ\n> phần Ngoại thương Việt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\n> ...\n\nTheo đo, việc thong bao tỷ gia hạch toan ngoại tệ hằng thang sẽ do Tổng Giam\nđốc Kho bạc Nha nước thực hiện theo sự ủy quyền của Bộ trưởng Bộ Tai chinh\ntheo quy định như sau:\n\n**[1]** Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh\nquan theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố;\n\n**[2]** Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được\ntinh binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ\nkhac do Ngan hang Nha nước Việt Nam cong bố;\n\n**[3]** Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong bố tỷ\ngia tinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống ke quy\nđổi giữa đo la Mỹ va cac ngoại tệ khac.\n\nTran trọng!\n\n", "extras": {"page": 27}}