{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C339-hd-quy-dinh-ve-mo-va-su-dung-tai-khoan-chuyen-dung-ngoai-te-trong-kinh-doanh-tro-choi-dien-tu-co-thuong.html", "md": "**Quy định về mở va sử dụng tai khoản chuyen dung ngoại tệ trong kinh doanh\ntro chơi điện tử co thưởng? Điều chuyển ngoại tệ giữa tai khoản thanh toan va\ntai khoản chuyen dung ngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co\nthưởng? Quy định về tồn quỹ ngoại tệ tiền mặt của doanh nghiệp kinh doanh tro\nchơi điện tử co thưởng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về mở va sử dụng tai khoản chuyen dung ngoại tệ trong kinh doanh tro chơi điện tử co thưởng?**\n  * **Đ iều chuyển ngoại tệ giữa tai khoản thanh toan va tai khoản chuyen dung ngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co thưởng?**\n  * **Quy định về tồn quỹ ngoại tệ tiền mặt của doanh nghiệp kinh doanh tro chơi điện tử co thưởng?**\n\n## **Quy định về mở va sử dụng tai khoản chuyen dung ngoại tệ trong kinh doanh\ntro chơi điện tử co thưởng?**\n\nTại Điều 6 [Thong tư 09/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJeE9UUXTl&mode=I=dsbGRWODWk)\nco quy định về mở va sử dụng tai khoản chuyen dung ngoại tệ trong kinh doanh\ntro chơi điện tử co thưởng như sau:\n\n> Doanh nghiệp được Ngan hang Nha nước cấp Giấy phep phải mở 01 (một) tai\n> khoản chuyen dung cho từng loại ngoại tệ tại 01 (một) ngan hang được phep để\n> phục vụ hoạt động kinh doanh tại 01 Điểm kinh doanh tro chơi điện tử co\n> thưởng va được thực hiện cac giao dịch thu, chi ngoại tệ như sau:\n\n> 1\\. Thu:\n\n> a) Nộp ngoại tệ tiền mặt vao tai khoản trong trường hợp nguồn thu ngoại tệ\n> tiền mặt từ việc ban đồng tiền quy ước, từ may tro chơi điện tử co thưởng\n> vượt mức tồn quỹ theo quy định tại Điều 8 Thong tư nay;\n\n> b) Thu chuyển khoản từ tai khoản ở nước ngoai hoặc tai khoản thanh toan bằng\n> ngoại tệ mở tại ngan hang được phep ở Việt Nam của người chơi;\n\n> c) Thu chuyển khoản từ tai khoản thanh toan bằng ngoại tệ của doanh nghiệp\n> theo quy định tại khoản 2 Điều 7 Thong tư nay để đap ứng nhu cầu chi trả\n> thưởng, chi trả số ngoại tệ con lại quy định tại điểm a, b khoản 2 Điều nay\n> hoặc nhu cầu chi rut ngoại tệ tiền mặt quy định tại điểm c khoản 2 Điều nay.\n\n> 2\\. Chi:\n\n> a) Chi trả vao tai khoản thanh toan bằng ngoại tệ của người chơi mở tại ngan\n> hang được phep ở Việt Nam hoặc ở nước ngoai trong trường hợp người chơi\n> trung thưởng hoặc chơi khong hết đồng tiền quy ước;\n\n> b) Chi trả số ngoại tệ con lại vao tai khoản ở nước ngoai của người chơi\n> trong trường hợp người chơi khong sử dụng hết số ngoại tệ đa chuyển từ tai\n> khoản ở nước ngoai của người chơi vao tai khoản chuyen dung ngoại tệ của\n> doanh nghiệp;\n\n> c) Chi rut ngoại tệ tiền mặt để duy tri lượng ngoại tệ tiền mặt tồn quỹ theo\n> quy định tại khoản 1 Điều 8 Thong tư nay;\n\n> d) Chi ban ngoại tệ cho ngan hang được phep;\n\n> đ) Chi chuyển sang tai khoản thanh toan bằng ngoại tệ của doanh nghiệp theo\n> quy định tại khoản 1 Điều 7 Thong tư nay.\n\n**_Theo đo, doanh nghiệp được Ngan hang Nha nước cấp Giấy phep phải mở 01\n(một) tai khoản chuyen dung cho từng loại ngoại tệ tại 01 (một) ngan hang được\nphep để phục vụ hoạt động kinh doanh tại 01 Điểm kinh doanh tro chơi điện tử\nco thưởng va được thực hiện cac giao dịch thu, chi ngoại tệ theo quy định của\nphap luật._**\n\n![Việc mở và sử dụng tài khoản chuyên dùng ngoại tệ trong kinh doanh trò chơi\nđiện tử có thưởng được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230206/tro-\nchoi-co-thuong.jpg)\n\n_Vi ệc mở va sử dụng tai khoản chuyen dung ngoại tệ trong kinh doanh tro chơi\nđiện tử co thưởng được quy định như thế nao? (Hinh từ Internet)_\n\n## **Đ iều chuyển ngoại tệ giữa tai khoản thanh toan va tai khoản chuyen dung\nngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co thưởng?**\n\nTại Điều 7 [Thong tư 09/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJeE9UUXTl&mode=M=dsbGRWODWk)\nco quy định về điều chuyển ngoại tệ giữa tai khoản thanh toan va tai khoản\nchuyen dung ngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co thưởng\nnhư sau:\n\n> 1\\. Doanh nghiệp được chuyển ngoại tệ từ tai khoản chuyen dung ngoại tệ sang\n> tai khoản thanh toan bằng ngoại tệ mở tại ngan hang được phep.\n\n> 2\\. Trường hợp số ngoại tệ tiền mặt tồn quỹ va số dư ngoại tệ tren tai khoản\n> chuyen dung ngoại tệ khong đủ để đap ứng nhu cầu chi trả hoặc nhu cầu chi\n> rut ngoại tệ tiền mặt quy định tại điểm a, b, c khoản 2 Điều 6 Thong tư nay,\n> doanh nghiệp được chuyển ngoại tệ từ tai khoản thanh toan bằng ngoại tệ sang\n> tai khoản chuyen dung ngoại tệ.\n\n**_Nh ư vậy, doanh nghiệp được chuyển ngoại tệ từ tai khoản chuyen dung ngoại\ntệ sang tai khoản thanh toan bằng ngoại tệ mở tại ngan hang được phep._**\n\n## **Quy định về tồn quỹ ngoại tệ tiền mặt của doanh nghiệp kinh doanh tro\nchơi điện tử co thưởng?**\n\nTại Điều 8 [Thong tư 09/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJeE9UUXTl&mode=Q=dsbGRWODWk)\nquy định về tồn quỹ ngoại tệ tiền mặt của doanh nghiệp kinh doanh tro chơi\nđiện tử co thưởng như sau:\n\n> 1\\. Doanh nghiệp được duy tri một lượng ngoại tệ tiền mặt tồn quỹ hang ngay\n> để phục vụ hoạt động kinh doanh tại 01 Điểm kinh doanh tro chơi điện tử co\n> thưởng (được ghi tren Giấy phep) tren cơ sở tinh toan số ngoại tệ tiền mặt\n> cần thiết để đap ứng nhu cầu chi trả thưởng va nhu cầu chi trả ngoại tệ tiền\n> mặt cho người chơi trong trường hợp khong chơi hết đồng tiền quy ước.\n\n> 2\\. Vao ngay lam việc tiếp theo ngay co nguồn thu ngoại tệ tiền mặt từ hoạt\n> động kinh doanh tro chơi điện tử co thưởng vượt mức tồn quỹ, doanh nghiệp\n> phải nộp số ngoại tệ tiền mặt vượt mức tồn quỹ vao tai khoản chuyen dung\n> ngoại tệ mở tại ngan hang được phep quy định tại Điều 6 Thong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 53}}