{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43301-hd-khach-hang-mua-vang-tren-300-trieu-dong-phai-de-lai-thong-tin-gi.html", "md": "**Gia đinh toi co đăng ký va kinh doanh vang bạc đa quý, anh chị cho toi hỏi\nđối với khach hang mua vang tren 300 triệu đồng phải để lại những thong tin\ngi? Mong anh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Điểm c Khoản 1 Điều 3 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống\nrửa tiền quy định:\n\n_\"1. T ổ chức tai chinh phải ap dụng cac biện phap nhận biết khach hang trong\ncac trường hợp sau:_  \n_..._  \n_c) Khi kh ach hang thực hiện giao dịch khong thường xuyen co gia trị lớn.\nGiao dịch khong thường xuyen co gia trị lớn la giao dịch của khach hang khong\nco tai khoản hoặc co tai khoản thanh toan nhưng khong giao dịch trong vong 6\nthang trở len với tổng gia trị từ 300.000.000 (ba trăm triệu) đồng trở len\ntrong một ngay;\"_\n\nTại Điều 4 Nghị định 116/2013/NĐ-CP quy định thong tin nhận biết va xac minh\nthong tin nhận biết khach hang như sau:\n\n\\- Thong tin nhận biết khach hang la tổ chức, ca nhan người Việt Nam hoặc\nngười nước ngoai phải bao gồm cac thong tin được quy định tại Khoản 1 Điều 9\nLuật phong, chống rửa tiền.\n\n\\- Đối với khach hang ca nhan la người khong quốc tịch, thong tin nhận dạng\nbao gồm: Họ va ten; ngay, thang, năm sinh; nghề nghiệp, chức vụ; sổ thị thực;\ncơ quan cấp thị thực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va ở\nViệt Nam.\n\n\\- Đối với khach hang ca nhan la người co từ hai (02) quốc tịch trở len, ngoai\nnhững thong tin quy định tại Khoản 1 Điều nay, đối tượng bao cao phải thu thập\nbổ sung thong tin về cac quốc tịch, cac địa chỉ đăng ký cư tru tại cac quốc\ngia mang quốc tịch.\n\n\\- Đối tượng bao cao xac minh thong tin nhận biết khach hang theo quy định tại\nĐiều 11 Luật phong, chống rửa tiền.\n\nTại Khoản 1 Điều 9 Luật phong chống rửa tiền quy định:\n\n_\"1. Th ong tin nhận dạng khach hang:_\n\n_a) Đối với khach hang ca nhan la người Việt Nam: họ va ten; ngay, thang, năm\nsinh; quốc tịch; nghề nghiệp, chức vụ; số điện thoại, số chứng minh nhan dan\nhoặc số hộ chiếu, ngay cấp, nơi cấp; địa chỉ nơi đăng ký thường tru va nơi ở\nhiện tại._\n\n_Đ ối với khach hang ca nhan la người nước ngoai: họ va ten; ngay, thang, năm\nsinh; quốc tịch; nghề nghiệp, chức vụ; số hộ chiếu, ngay cấp, nơi cấp, thị\nthực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va địa chỉ nơi đăng ký\ncư tru ở Việt Nam;_\n\n_b) Đối với khach hang la tổ chức: ten giao dịch đầy đủ va viết tắt; địa chỉ\nđặt trụ sở chinh; số điện thoại, số fax; lĩnh vực hoạt động, kinh doanh; thong\ntin về người thanh lập, đại diện cho tổ chức bao gồm cac thong tin quy định\ntại điểm a khoản nay.\"_\n\nNhư vậy, đối với khach hang thực hiện giao dịch mua ban vang khong thường\nxuyen trong vong 06 thang với tổng gia trị từ 300.000 đồng trở len trong một\nngay thi phải để lại những thong tin như phan tich ở tren.\n\nTran trọng!\n\n", "extras": {"page": 153}}