{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58435-hd-cac-loai-hinh-to-chuc-tin-dung-tai-viet-nam-co-dong-nguoi-lien-quan-duoc-so-huu-toi-da-bao-nhieu-von-dieu-le-to-chuc-tin-dung.html", "md": "**C ac loại hinh tổ chức tin dụng tại Việt Nam? Cổ đong, người lien quan được\nsở hữu tối đa bao nhieu % vốn điều lệ tổ chức tin dụng? Quyền tự chủ hoạt động\ncủa cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cac loại hinh tổ chức tin dụng tại Việt Nam?\n  * Cổ đong va người lien quan được sở hữu tối đa bao nhieu % vốn điều lệ của tổ chức tin dụng?\n  * Quyền tự chủ hoạt động của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao?\n\n> ## Cac loại hinh tổ chức tin dụng tại Việt Nam?\n>\n> Em đang chuẩn bị học luật ngan hang va muốn nhờ Ban bien tập cung cấp giup\n> em thong tin về cac loại hinh tổ chức tin dụng tại Việt Nam. Co văn bản phap\n> luật nao noi đến vấn đề nay hay khong? Mong sớm nhận được sự phản hồi. Xin\n> cảm ơn!\n\n**Tr ả lời**: Tại Khoản 1 Điều 4 Luật cac tổ chức tin dụng 2010 co quy định\nnhư sau:\n\nTổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt\nđộng ngan hang. Tổ chức tin dụng** bao gồm ngan hang, tổ chức tin dụng phi\nngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.**\n\nTrong đo:\n\n- **Ng an hang la** loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac hoạt động ngan hang theo quy định của phap luật. Theo tinh chất va mục tieu hoạt động, cac loại hinh ngan hang** bao gồm ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa.**\n\n+** Ngan hang thương mại la** loại hinh ngan hang được thực hiện tất cả cac\nhoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của phap\nluật nhằm mục tieu lợi nhuận.\n\n+** Ngan hang chinh sach la **ngan hang do Chinh phủ thanh lập, hoạt động\nkhong vi mục tieu lợi nhuận nhằm thực hiện cac chinh sach kinh tế \\- xa hội\ncủa Nha nước.\n\n+ **Ng an hang hợp tac xa la** ngan hang của tất cả cac quỹ tin dụng nhan dan do cac quỹ tin dụng nhan dan va một số phap nhan gop vốn thanh lập theo quy định của Luật nay nhằm mục tieu chủ yếu la lien kết hệ thống, hỗ trợ tai chinh, điều hoa vốn trong hệ thống cac quỹ tin dụng nhan dan.\n\n- **T ổ chức tin dụng phi ngan hang la** loại hinh tổ chức tin dụng được thực hiện một hoặc một số hoạt động ngan hang theo quy định của phap luật, trừ cac hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua tai khoản của khach hang. Tổ chức tin dụng phi ngan hang **bao g ồm cong ty tai chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang khac.**\n\n**C ong ty cho thue tai chinh la** loại hinh cong ty tai chinh co hoạt động\nchinh la cho thue tai chinh theo quy định của phap luật.\n\n- **T ổ chức tai chinh vi mo la** loại hinh tổ chức tin dụng chủ yếu thực hiện một số hoạt động ngan hang nhằm đap ứng nhu cầu của cac ca nhan, hộ gia đinh co thu nhập thấp va doanh nghiệp sieu nhỏ.\n\n- **Qu ỹ tin dụng nhan dan la** tổ chức tin dụng do cac phap nhan, ca nhan va hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một số hoạt động ngan hang theo quy định của Luật nay va Luật hợp tac xa nhằm mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTren đay la nội dung giải đap về cac loại hinh tổ chức tin dụng. Bạn co thể\ntham khảo them thong tin về vấn đề nay tại Luật cac tổ chức tin dụng 2010.\n\n> ## Cổ đong va người lien quan được sở hữu tối đa bao nhieu % vốn điều lệ của\n> tổ chức tin dụng?\n>\n> Theo toi được biết tại cac tổ chức tin dụng, ngan hang quy định rất chặt chẽ\n> về tỷ lệ sở hữu cổ phần của cac thanh vien, ca nhan va người co lien quan.\n> Anh chị cho toi hỏi theo quy định mới hiện nay thi cổ đong va người lien\n> quan được sở hữu tối đa bao nhieu % vốn điều lệ của tổ chức tin dụng?\n\n**Tr ả lời:** Tại Điều 55 Luật cac tổ chức tin dụng 2010 (được sửa đổi bởi\nKhoản 14 Điều 1 Luật cac tổ chức tin dụng sửa đổi 2017) quy định:\n\n1\\. Một cổ đong la **c a nhan khong được sở hữu vượt qua 5% vốn điều lệ** của\nmột tổ chức tin dụng.\n\n2\\. Một cổ đong la **t ổ chức khong được sở hữu vượt qua 15% vốn điều lệ** của\nmột tổ chức tin dụng, trừ cac trường hợp sau đay:\n\na) Sở hữu cổ phần tại tổ chức tin dụng được kiểm soat đặc biệt theo phương an\ncơ cấu lại được cấp co thẩm quyền phe duyệt; sở hữu cổ phần của tổ chức tin\ndụng tại cong ty con, cong ty lien kết quy định tại khoản 2 va khoản 3 Điều\n103, khoản 3 Điều 110 của Luật nay;\n\nb) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\nc) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 2 Điều 16 của\nLuật nay.\n\n3\\. Cổ đong va người co lien quan của cổ đong đo **kh ong được sở hữu cổ phần\nvượt qua 20% vốn điều lệ** của một tổ chức tin dụng, trừ trường hợp quy định\ntại cac điểm a, b va c khoản 2 Điều nay. Cổ đong lớn của một tổ chức tin dụng\nva người co lien quan của cổ đong đo **kh ong được sở hữu cổ phần từ 5% trở\nlen vốn điều lệ của một tổ chức tin dụng khac.**\n\n**Theo quy định tren thi cổ đong va người lien quan của cổ đong đo khong được\nsở hữu cổ phần vượt qua 20% vốn điều lệ của một tổ chức tin dụng. Ben cạnh đo\ncổ đong của một tổ chức tin dụng va người lien quan của cổ đong đo khong được\nsở hữu cổ phần từ 5% trở len vốn điều lệ của tổ chức tin dụng khac.**\n\n> ## Quyền tự chủ hoạt động của cac tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai được quy định như thế nao?\n>\n> Ban bien tập hay giup toi giải đap thắc mắc sau đay: Quyền tự chủ hoạt động\n> của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\n> thế nao? Mong sớm nhận được sự phản hồi. Xin chan thanh cảm ơn!\n\n**Tr ả lời: Quyền tự chủ hoạt động của cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai** được quy định tại Điều 7 Luật cac tổ chức tin dụng 2010 với\nnội dung như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền tự chủ trong hoạt\nđộng kinh doanh va tự chịu trach nhiệm về kết quả kinh doanh của minh. Khong\ntổ chức, ca nhan nao được can thiệp trai phap luật vao hoạt động kinh doanh\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền từ chối yeu cầu\ncấp tin dụng, cung ứng cac dịch vụ khac nếu thấy khong đủ điều kiện, khong co\nhiệu quả, khong phu hợp với quy định của phap luật.\n\nĐể biết ro hơn về vấn đề nay thi Ban bien tập cũng cung cấp them cho bạn thong\ntin về **kh ai niệm tổ chức tin dụng va chi nhanh ngan hang nước ngoai như\nsau:**\n\n+ **T ổ chức tin dụng la** doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n+ **Chi nh anh ngan hang nước ngoai la** đơn vị phụ thuộc của ngan hang nước ngoai, khong co tư cach phap nhan, được ngan hang nước ngoai bảo đảm chịu trach nhiệm về mọi nghĩa vụ, cam kết của chi nhanh tại Việt Nam.\n\nTren đay la nội dung giải đap về quyền tự chủ hoạt động của cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 66}}