{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B86-hd-vay-tien-ngan-hang-bang-ngoai-te-thi-co-duoc-tra-bang-tien-viet-nam-khong.html", "md": "**Vay ti ền ngan hang bằng ngoại tệ thi co được trả bằng tiền Việt Nam khong?\nThỏa thuận cho vay giữa khach hang va ngan hang co phải lập thanh văn bản\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vay ti ền ngan hang bằng ngoại tệ thi co được trả bằng tiền Việt Nam khong?**\n  * **Th ỏa thuận cho vay giữa khach hang va ngan hang co phải lập thanh văn bản khong?**\n  * **Kh ach hang co thể vay ngan hang theo hinh thức nao?**\n\n## **Vay ti ền ngan hang bằng ngoại tệ thi co được trả bằng tiền Việt Nam\nkhong?**\n\nCăn cứ theo khoản 2 Điều 4[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> **2\\. Ng an hang la loại hinh tổ chức tin dụng** co thể được thực hiện tất\n> cả cac hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục\n> tieu hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan\n> hang chinh sach, ngan hang hợp tac xa.\n\n> ...\n\nCăn cứ theo khoản 2 Điều 11[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 11. Đồng tiền cho vay, trả nợ**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về việc cho vay bằng đồng Việt\n> Nam hoặc bằng ngoại tệ phu hợp với quy định tại Thong tư nay va quy định của\n> phap luật co lien quan.\n\n> **2. Đồng tiền trả nợ la đồng tiền cho vay của khoản vay. **Trường hợp trả\n> nợ bằng đồng tiền khac, thi thực hiện theo thỏa thuận giữa tổ chức tin dụng\n> va khach hang phu hợp với quy định của phap luật lien quan.\n\nTheo đo, về nguyen tắc thi [vay tiền](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=vay+ti%E1%BB%81n) ngan hang bằng ngoại tệ thi\nphải trả nợ bằng loại ngoại tệ đo.\n\nTrường hợp khach hang vay tiền ngan hang bằng ngoại tệ muốn trả bằng tiền Việt\nNam thi sẽ thực hiện theo thỏa thuận giữa ngan hang va khach hang.\n\nVậy nen, trừ trường hợp co thỏa thuận về việc vay tiền ngan hang bằng ngoại tệ\nđược trả bằng tiền Việt Nam, khach hang sẽ khong được trả bằng tiền Việt Nam.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/vay-\ntien-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24052024/vay-\ntien-ngan-hang.jpg)\n\n_Vay ti ền ngan hang bằng ngoại tệ thi co được trả bằng tiền Việt Nam khong?\n(Hinh từ Internet)_\n\n## **Th ỏa thuận cho vay giữa khach hang va ngan hang co phải lập thanh văn\nbản khong?**\n\nCăn cứ theo khoản 1, khoản 2 Điều 23 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNdzWk),\nthỏa thuận cho vay giữa khach hang va ngan hang bắt buộc phải lập thanh văn\nbản va đảm bảo co cac nội dung dưới đay:\n\n\\- Ten, địa chỉ, ma số doanh nghiệp của tổ chức tin dụng cho vay; ten, địa\nchỉ, số chứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu hoặc ma số doanh\nnghiệp của khach hang.\n\n\\- Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\nhạn mức cho vay dự phong đối với trường hợp cho vay theo hạn mức cho vay dự\nphong; hạn mức thấu chi đối với trường hợp cho vay theo hạn mức thấu chi tren\ntai khoản thanh toan.\n\n\\- Mục đich sử dụng vốn vay.\n\n\\- Đồng tiền cho vay, đồng tiền trả nợ.\n\n\\- Phương thức cho vay;\n\n\\- Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức, thời hạn hiệu lực của hạn mức cho vay dự phong đối với trường hợp cho\nvay theo hạn mức cho vay dự phong, hoặc thời hạn duy tri hạn mức thấu chi đối\nvới trường hợp cho vay theo hạn mức thấu chi tren tai khoản thanh toan.\n\n\\- Lai suất cho vay theo thỏa thuận va mức lai suất quy đổi theo tỷ lệ %/năm\ntinh theo số dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực\ntế đo theo quy định tại khoản 3 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk).\n\n\\- Nguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất cho\nvay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh; lai suất ap\ndụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai chậm trả; loại\nphi lien quan đến khoản vay va mức phi ap dụng;\n\n\\- Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay.\n\n\\- Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; trả\nnợ trước hạn.\n\n\\- Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được tổ chức tin dụng\nchấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao chuyển\nnợ qua hạn theo Điều 20[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNQTWk).\n\n\\- Trach nhiệm của khach hang trong việc phối hợp với tổ chức tin dụng va cung\ncấp cac tai liệu lien quan đến khoản vay để tổ chức tin dụng thực hiện thẩm\nđịnh va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va trả nợ\ncủa khach hang.\n\n\\- Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi tổ chức tin\ndụng chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn theo khoản 1 Điều 21 [Thong tư\n39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=).\n\n\\- Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben.\n\n\\- Hiệu lực của thỏa thuận cho vay.\n\nNgoai ra, cac ben co thể thỏa thuận cac nội dung khac phu hợp với quy định\ntại[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) va\nquy định của phap luật co lien quan.\n\n## **Kh ach hang co thể vay ngan hang theo hinh thức nao?**\n\nCăn cứ theo Điều 10[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Loại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNhư vậy, khach hang co thể vay ngan hang theo cac hinh thức dưới đay:\n\n\\- Cho vay ngắn hạn.\n\n\\- Cho vay trung hạn.\n\n\\- Cho vay dai hạn.\n\nTran trọng!\n\n", "extras": {"page": 8}}