{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4484E-hd-06-nguyen-tac-thuc-hien-giao-dich-tien-gui-co-ky-han-tu-ngay-05-07-2019.html", "md": "** Được biết Ngan hang nha nước vừa mới ban hanh văn bản hướng dẫn về tiền gửi\nco kỳ hạn giữa tổ chức tin dụng với ca nhan. Anh chị cho toi hỏi theo quy định\nnay thi nguyen tắc thực hiện giao dịch tiền gửi co kỳ hạn như thế nao? Mong\nanh chị giải đap giup toi. **\n\nTại Điều 5 Thong tư 49/2018/TT-NHNN, co hiệu lực ngay 05/07/2019, quy định\nnguyen tắc thực hiện giao dịch tiền gửi co kỳ hạn như sau:\n\n1\\. Tổ chức tin dụng nhận tiền gửi co kỳ hạn phu hợp với phạm vi hoạt động\nđược phep theo quy định của phap luật va Giấy phep thanh lập, hoạt động của tổ\nchức tin dụng.\n\n2\\. Khach hang chỉ được gửi, nhận chi trả tiền gửi co kỳ hạn thong qua tai\nkhoản thanh toan của chinh khach hang đo.\n\n3\\. Khach hang thực hiện hoặc thong qua người đại diện hợp phap để thực hiện\nviệc gửi, nhận chi trả tiền gửi co kỳ hạn theo hướng dẫn của tổ chức tin dụng\nphu hợp với quy định của phap luật. Rieng khach hang la người bị hạn chế năng\nlực hanh vi dan sự hoặc mất năng lực hanh vi dan sự theo quy định của phap\nluật hoặc chưa đủ 15 tuổi thực hiện việc gửi, nhận chi trả tiền gửi co kỳ hạn\nthong qua người đại diện theo phap luật; Người co kho khăn trong nhận thức,\nlam chủ hanh vi theo quy định của phap luật thực hiện việc gửi, nhận chi trả\ntiền gửi co kỳ hạn thong qua người giam hộ (người đại diện theo phap luật,\nngười giam hộ gọi chung la người đại diện theo phap luật).\n\n4\\. Đối với tiền gửi chung co kỳ hạn, khach hang gửi, nhận chi trả tiền gửi co\nkỳ hạn thong qua tai khoản thanh toan chung của tất cả khach hang. Người cư\ntru va người khong cư tru khong được gửi tiền gửi chung co kỳ hạn. Tổ chức va\nca nhan khong được gửi tiền gửi chung co kỳ hạn bằng ngoại tệ.\n\n5\\. Thời hạn gửi tiền được thực hiện theo thỏa thuận giữa tổ chức tin dụng va\nkhach hang. Đối với khach hang la tổ chức va ca nhan nước ngoai la người khong\ncư tru, ca nhan nước ngoai la người cư tru, thời hạn gửi tiền khong được dai\nhơn thời hạn hiệu lực con lại của Giấy tờ xac minh thong tin quy định tại\nkhoản 4 va khoản 5 Điều 4 Thong tư nay.\n\n6\\. Đồng tiền chi trả gốc, lai tiền gửi co kỳ hạn la đồng tiền ma khach hang\nđa gửi.\n\nTren đay la quy định về nguyen tắc thực hiện giao dịch tiền gửi co kỳ hạn.\n\nTran trọng!\n\n", "extras": {"page": 145}}