{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B85B-hd-lap-va-phe-duyet-khkt-chi-tiet-cua-to-chuc-tai-chinh-ngan-hang.html", "md": "**L ập va phe duyệt KHKT chi tiết của tổ chức tai chinh, ngan hang được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Hoai Anh. Đang tim hiểu quy\nđịnh về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang. Nhưng co thắc\nmắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la lập\nva phe duyệt KHKT chi tiết của tổ chức tai chinh, ngan hang được quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nLập va phe duyệt KHKT chi tiết của tổ chức tai chinh, ngan hang được quy định\ntại Điều 12 Quyết định 11/2017/QĐ-KTNN về quy trinh kiểm toan cac tổ chức tai\nchinh, ngan hang do Tổng Kiểm toan nha nước ban hanh, cụ thể như sau:\n\n1\\. Lập KHKT chi tiết\n\nCăn cứ tren KHKT tổng quat của cuộc kiểm toan, Tổ trưởng Tổ kiểm toan xay dựng\nKHKT chi tiết theo mẫu KHKTchi tiết do Tổng KTNN quy định (tren cơ sở kết quả\nnghien cứu, đanh gia hệ thống KSNB; cac thong tin tai chinh va cac thong tin\nco lien quan; đanh gia mức độ rủi ro, xac định trọng yếu kiểm toan; xac định\ncach thức tiếp cận rủi ro đối với từng nội dung kiểm toan cụ thể; thủ tục thu\nthập bằng chứng kiểm toan, đối với từng nội dung kiểm toan cụ thể; thời gian\nkiểm toan đối với từng nội dung kiểm toan cụ thể, nhan sự của Tổ kiểm toan).\nKHKT chi tiết gồm cac nội dung chủ yếu sau: mục tieu; nội dung; phạm vi, giới\nhạn kiểm toan; đối tượng kiểm toan; đanh gia mức độ rủi ro kiểm toan; xac định\ntrọng yếu kiểm toan; xac định mẫu chọn kiểm toan cụ thể cho từng cơ sở dẫn\nliệu; phan cong nhiệm vụ kiểm toan va tiến độ thời gian thực hiện cong việc;\nphương phap, thủ tục kiểm toan phải thực hiện…Lưu ý một số nội dung sau:\n\n\\- Nghien cứu va đanh gia chung về hệ thống KSNB, KTNB của đơn vị được kiểm\ntoan:  \n\\+ Đanh gia mức độ rủi ro kiểm soat đạt được từ hệ thống kiểm soat của đơn vị\nđược kiểm toan va ảnh hưởng tới bản chất va phạm vi của thủ tục kiểm toan chi\ntiết. KTV khi thực hiện kiểm toan phải đanh gia mức độ rủi ro kiểm soat đạt\nđược từ kiểm tra hệ thống KSNB của đơn vị. Khi đanh gia được mức độ rủi ro\nkiểm soat đạt được từ hệ thống KSNB, KTV co thể xac định bản chất va phạm vi\nthực hiện thủ tục kiểm toan chi tiết. Phạm vi của thử nghiệm cơ bản co thể\ntăng len nếu kết quả kiểm tra hệ thống KSNB cho thấy hệ thống kiểm soat hoạt\nđộng khong hiệu quả;\n\n\\+ Cong việc kiểm toan dựa tren sự đanh gia rủi ro của KTV. Nếu rủi ro kiểm\nsoat được đanh gia cang lớn thi cần nhiều bằng chứng kiểm toan tin cậy va phu\nhợp từ thực hiện thủ tục kiểm toan chi tiết. KTV xem xet để thu thập được sự\nđảm bảo kiểm toan từ quy trinh phan tich trước, sau đo sẽ tiến hanh kiểm tra\nchi tiết nếu thấy cần thiết.\n\n\\- Đanh gia rủi ro kiểm soat\n\n\\+ KTV cần ghi chep cac giải phap tổng thể nhằm xac định cac rủi ro đa được\nxac định về sai sot trọng yếu cũng như bản chất, thời gian va phạm vi của cac\nthủ tục kiểm toan tiếp theo, mối lien hệ giữa cac thủ tục đo với cac rủi ro đa\nxac định ở mức độ hợp lý của cơ sở dẫn liệu va kết quả của cac thủ tục kiểm\ntoan;\n\n\\+ Phương phap kiểm toan lựa chọn nhằm hạn chế những rủi ro nay.\n\n\\- Phan tich thong tin thu thập được để lam cơ sở xac định trọng yếu kiểm\ntoan, rủi ro kiểm toan, phương phap chọn mẫu va quy mo mẫu kiểm toan; những\nnội dung trọng tam kiểm toan; cac phương phap kiểm toan cho từng khoản mục,\nnội dung kiểm toan.\n\n2\\. Phe duyệt KHKT chi tiết va điều chỉnh KHKT chi tiết:\n\nThực hiện theo quy định tại mục 2 Điều 13 Quy trinh kiểm toan của KTNN. Lưu ý:\nTrưởng đoan phe duyệt KHKT chi tiết của Tổ kiểm toan trước khi triển khai kiểm\ntoan. Trường hợp cac thong tin lien quan đến đơn vị va đối tượng kiểm toan thu\nthập được khi khảo sat lập KHKT tổng quat con chưa đầy đủ va khong co điều\nkiện để khảo sat them, Tổ kiểm toan thực hiện lập KHKT chi tiết dựa tren cac\nthong tin hiện co. Khi triển khai kiểm toan tại đơn vị sẽ thu thập, bổ sung\ncac thong tin con thiếu để hoan thiện KHKT chi tiết trinh Trưởng đoan phe\nduyệt theo qui định của KTNN.\n\nTren đay la nội dung cau trả lời về việc lập va phe duyệt KHKT chi tiết của tổ\nchức tai chinh, ngan hang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}