{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344E4-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-giai-quyet-viec-lam-doi-voi-cac-co-so-san-xuat-kinh-doanh-tu-nguon-von-do-ubnd-tinh-quan-ly.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay giải quyết việc lam đối với cac cơ\nsở SXKD từ nguồn vốn do UBND tỉnh quản lý mức cho vay tren 100 triệu đến 500\ntriệu đồng được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Khải\nMinh, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc phe duyệt cho vay giải quyết\nviệc lam đối với cac cơ sở SXKD từ nguồn vốn do UBND tỉnh quản lý, Ban bien\ntập cho toi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay giải quyết\nviệc lam đối với cac cơ sở SXKD từ nguồn vốn do UBND tỉnh quản lý mức cho vay\ntren 100 triệu đến 500 triệu đồng được đơn giản hoa như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (09198***) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay giải quyết việc lam\nđối với cac cơ sở SXKD từ nguồn vốn do UBND tỉnh quản lý mức cho vay tren 100\ntriệu đến 500 triệu đồng được quy định tại Tiểu mục 22 Mục I Phương an đơn\ngiản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang chinh sach xa\nhội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ẩm định, phe duyệt cho vay giải quyết việc lam đối với cac cơ sở SXKD từ\nnguồn vốn do UBND tỉnh quản lý mức cho vay tren 100 triệu đến 500 triệu đồng\n(B-NCS-110115-TT)**\n\na) Thanh phần hồ sơ, số lượng hồ sơ:\n\n\\- Thay \"Giấy chứng nhận đăng ký kinh doanh hoặc giấy phep hanh nghề (đối với\nHộ kinh doanh ca thể; Hợp tac xa; Doanh nghiệp nhỏ va vừa hoạt động theo Luật\ndoanh nghiệp; Cơ sở sản xuất kinh doanh của người tan tật)\" bằng một trong cac\ngiấy tờ sau:\n\n\\+ Giấy chứng nhận đăng ký kinh doanh (đối với Hợp tac xa, Doanh nghiệp nhỏ va\nvừa hoạt động theo Luật doanh nghiệp đăng ký trước ngay 01 thang 6 năm 2010)\n\n\\+ Giấy chứng nhận đăng ký kinh doanh va đăng ký thuế.\n\n\\+ Giấy chứng nhận đăng ký doanh nghiệp (đối với Hợp tac xa, Doanh nghiệp nhỏ\nva vừa hoạt động theo Luật doanh nghiệp đăng ký từ ngay 01 thang 6 năm 2010).\n\n\\+ Giấy chứng nhận Cơ sở sản xuất kinh doanh danh rieng cho người tan tật.\n\n\\- Quy định số lượng hồ sơ phải nộp la 01 bộ.\n\nb) Quy định thời hạn giải quyết thủ tục la 15 ngay lam việc, kể từ ngay nhận\nđủ hồ sơ theo quy định, trong đo:\n\n\\- Thẩm định trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo\nquy định.\n\n\\- Phe duyệt cho vay trong thời hạn 05 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định.\n\nc) Sửa đổi mẫu đơn, mẫu tờ khai \"Dự an vay vốn\" (mẫu số 1a):\n\nTại phần III Nội dung dự an: Sửa đổi \"Điểm 8. Tai sản thế chấp: (ghi cụ thể\ntai sản va gia trị)\" thanh \"Điểm 8. Tai sản thế chấp (chỉ ap dụng đối với\nkhoản vay tren 30 triệu): (ghi cụ thể tai sản va gia trị)\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay giải quyết việc lam đối với cac cơ sở SXKD từ nguồn vốn do UBND tỉnh quản\nlý mức cho vay tren 100 triệu đến 500 triệu đồng. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}