{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D12B-hd-xem-danh-sach-giam-dinh-vien-tu-phap-do-thong-doc-ngan-hang-nha-nuoc-bo-nhiem-o-dau.html", "md": "**Xem danh s ach Giam định vien tư phap do Thống đốc Ngan hang Nha nước bổ\nnhiệm ở đau? Xin chao Ban bien tập Thư Ký Luật. Em ten Cao Thục Tan, hiện tại\nla sinh vien năm nhất đại học Kinh tế. Em đang học mon Luật Ngan hang, đay la\nmột mon học kha kho đối với em, thực tế la em it tiếp cận được cac tai liệu\nlien quan đến mon học nay. Bởi vậy co rất nhiều vấn đề em con chưa ro va chưa\ntiếp cận được thong tin, cụ thể mong anh chị Ban bien tập Thư Ký Luật cho em\nbiết xem danh sach Giam định vien tư phap do Thống đốc Ngan hang Nha nước bổ\nnhiệm ở đau? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. 0500***  **\n\nViệc đăng tải danh sach Giam định vien tư phap do Thống đốc Ngan hang Nha nước\nđược quy định tại Khoản 1 Điều 8 Thong tư 44/2014/TT-NHNN hướng dẫn về giam\nđịnh tư phap trong lĩnh vực tiền tệ va ngan hang do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh cụ thể như sau:\n\na) Tren cơ sở Quyết định bổ nhiệm, miễn nhiệm giam định vien tư phap của Thống\nđốc Ngan hang Nha nước, Vụ Tổ chức can bộ lập va gửi danh sach giam định vien\ntư phap, điều chỉnh danh sach giam định vien tư phap đến Văn phong Ngan hang\nNha nước để đăng tải tren Cổng thong tin điện tử của Ngan hang Nha nước, đồng\nthời gửi Bộ Tư phap để lập danh sach chung;\n\nb) Văn phong Ngan hang Nha nước co trach nhiệm đăng tải danh sach giam định\nvien tư phap va điều chỉnh danh sach giam định vien tư phap tren Cổng thong\ntin điện tử của Ngan hang Nha nước trong thời hạn 03 (ba) ngay lam việc kể từ\nngay nhận được danh sach.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về việc đăng tải danh\nsach Giam định vien tư phap do Thống đốc Ngan hang Nha nước quy định tại Thong\ntư 44/2014/TT-NHNN hướng dẫn về giam định tư phap trong lĩnh vực tiền tệ va\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh. Để tim hiểu ro\nhơn, vui long xem them tại Thong tư 44/2014/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 365}}