{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5870D-hd-bao-nhieu-tuoi-thi-duoc-lam-thanh-vien-cua-day-ho-hui-thanh-vien-day-ho-hui-co-cac-quyen-nhu-the-nao.html", "md": "**Bao nhi eu tuổi thi được lam thanh vien của day họ, hụi? Thanh vien day họ,\nhụi co cac quyền như thế nao? Em co dự định tham gia day hụi nhưng khong biết\nbao nhieu tuổi thi được tham gia ạ? Khi tham gia day họ, hụi thi em co cac\nquyền theo phap luật quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Bao nhieu tuổi thi được lam thanh vien của day họ, hụi?\n  * Người tham gia day họ, hụi co cac quyền gi?\n\n## Bao nhieu tuổi thi được lam thanh vien của day họ, hụi?\n\nCăn cứ Điều 5 Nghị định 19/2019/NĐ-CP về họ, hụi, bieu, phường co quy định về\nđiều kiện lam thanh vien như sau:\n\n1\\. Thanh vien la người từ đủ mười tam tuổi trở len va khong thuộc trường hợp\nmất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho khăn\ntrong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n\nNgười từ đủ mười lăm tuổi đến dưới mười tam tuổi nếu co tai sản rieng co thể\nla thanh vien của day họ, trường hợp sử dụng tai sản rieng la bất động sản,\nđộng sản phải đăng ký để tham gia day họ thi phải được người đại diện theo\nphap luật đồng ý.\n\n2\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\n**Nh ư vậy, bạn cần phải đủ 18 tuổi hoặc 15 tuổi nếu co tai sản rieng thi co\nthể được lam thanh vien day họ, hụi. Tuy nhien cần xet tới cac điều kiện khac\ntheo thỏa thuận của những người tham gia.**\n\n## Người tham gia day họ, hụi co cac quyền gi?\n\nCăn cứ Điều 15 Nghị định nay quyền của thanh vien tham gia day họ, hụi co\nquyền như sau:\n\n1\\. Thanh vien trong họ khong co lai co cac quyền sau đay:\n\na) Gop một hoặc nhiều phần họ trong một kỳ mở họ;\n\nb) Lĩnh họ;\n\nc) Chuyển giao một phần hoặc toan bộ phần họ cho người khac theo quy định tại\nBộ luật dan sự;\n\nd) Yeu cầu chủ họ hoặc người giữ sổ họ cho xem, sao chụp sổ họ va cung cấp cac\nthong tin lien quan đến day họ;\n\nđ) Yeu cầu chủ họ trả phần họ của thanh vien khong gop phần họ đung hạn, trừ\ntrường hợp co thỏa thuận khac;\n\ne) Yeu cầu chủ họ thực hiện đung nghĩa vụ của chủ họ quy định tại Điều 18 của\nNghị định nay;\n\ng) Yeu cầu thanh vien khac thực hiện nghĩa vụ của thanh vien quy định tại Điều\n16 của Nghị định nay;\n\nh) Cac quyền của thanh vien quy định tại khoản 1 Điều 7, Điều 9, Điều 10 va\nĐiều 13 của Nghị định nay;\n\ni) Thực hiện việc thong bao theo quy định tại Điều 14 của Nghị định nay trong\ntrường hợp chủ họ khong thực hiện;\n\nk) Cac quyền khac theo quy định của phap luật va theo thỏa thuận về day họ.\n\n2\\. Thanh vien trong họ co lai co cac quyền sau đay:\n\na) Cac quyền quy định tại khoản 1 Điều nay;\n\nb) Đưa ra mức lai trong mỗi kỳ mở họ, trừ trường hợp quy định tại khoản 3 Điều\n20 của Nghị định nay;\n\nc) Được lĩnh họ trước cac thanh vien khac nếu đưa ra mức lai cao nhất tại kỳ\nmở họ, trừ trường hợp co thỏa thuận khac;\n\nd) Hưởng lai từ thanh vien lĩnh họ.\n\n3\\. Thanh vien trong họ hưởng hoa hồng co cac quyền sau đay:\n\na) Cac quyền quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong co\nlai hoặc cac quyền quy định tại khoản 2 Điều nay nếu thuộc trường hợp họ co\nlai;\n\nb) Thỏa thuận về mức hưởng hoa hồng của chủ họ.\n\nTran trọng!\n\n", "extras": {"page": 65}}