{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310CA-hd-tieu-chuan-chuc-danh-thu-kho-tien-thu-quy-kiem-ngan-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien.html", "md": "**Ti eu chuẩn chức danh thủ kho tiền, thủ quỹ, kiểm ngan trong việc quản lý\ntiền mặt, tai sản quý, giấy tờ co gia va kho tiền như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội dung\nquy định của phap luật lien quan đến việc quản lý tiền mặt, giấy tờ co gia,\ntai sản quý của tổ chức tin dụng để phục vụ cho nhu cầu cong việc của minh,\nnhưng trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy, mong\nBan bien tập vui long giải đap cho toi thắc mắc sau: Để quản lý tiền mặt, tai\nsản quý, giấy tờ co gia va kho tiền thi thủ kho tiền, thủ quỹ, kiểm ngan phải\nđap ứng tieu chuẩn như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Quốc Thiện (thien***@gmail.com) **\n\nTieu chuẩn chức danh thủ kho tiền, thủ quỹ, kiểm ngan trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng được quy\nđịnh tại Điều 24 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1\\. Thủ kho tiền, thủ quỹ, kiểm ngan của Sở Giao dịch, Ngan hang Nha nước chi\nnhanh, kho tiền Trung ương phải đủ tieu chuẩn chức danh theo quy định của Nha\nnước va được quản lý theo Quy chế can bộ, cong chức, vien chức Ngan hang Nha\nnước. Thủ kho tiền Trung ương do Thống đốc Ngan hang Nha nước quyết định. Thủ\nkho tiền Sở Giao dịch, Ngan hang Nha nước chi nhanh do Giam đốc quyết định.\n\n2. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai căn cứ tieu chuẩn chức danh thủ kho tiền, thủ quỹ, kiểm ngan của Ngan hang Nha nước va cac quy định khac của phap luật để quy định tieu chuẩn chức danh thủ kho tiền, thủ quỹ, kiểm ngan trong hệ thống.\n\nTren đay la nội dung tư vấn về tieu chuẩn chức danh thủ kho tiền, thủ quỹ,\nkiểm ngan trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền\ncủa tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 336}}