{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38203-hd-muc-tien-cho-vay-va-ho-tro-lai-suat-doi-voi-khach-hang-mua-may-moc-thiet-bi-phuc-vu-san-xuat-nong-nghiep.html", "md": "**M ức tiền cho vay va hỗ trợ lai suất đối với khach hang mua may moc, thiết\nbị phục vụ sản xuất nong nghiệp được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Thuận, hiện nay toi đang sống va lam việc tại Binh Dương. Ban\nbien tập cho toi hỏi: Mức tiền cho vay va hỗ trợ lai suất đối với khach hang\nmua may moc, thiết bị phục vụ sản xuất nong nghiệp được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 4 Điều 3 Thong tư 09/2009/TT-NHNN quy định chi tiết\nthi hanh việc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ\nsản xuất nong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang\nNha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\na) Đối với cac sản phẩm may moc, thiết bị cơ khi, phương tiện phục vụ sản\nxuất, chế biến nong nghiệp va may vi tinh: Mức tiền vay tối đa bằng 100% gia\ntrị hang hoa (rieng đối với may vi tinh, mức tiền vay tối đa khong qua 05\ntriệu đồng/chiếc); mức tiền cho vay cụ thể do ngan hang thương mại, cong ty\ntai chinh xem xet, quyết định theo cơ chế cho vay thong thường. Mức hỗ trợ lai\nsuất la 100% lai suất tiền vay.\n\nb) Đối với cac sản phẩm vật tư nong nghiệp: Mức tiền vay tối đa bằng 100% gia\ntrị hang hoa nhưng khong vượt qua 07 triệu đồng/ha; mức tiền cho vay cụ thể do\nngan hang thương mại, cong ty tai chinh xem xet, quyết định theo cơ chế cho\nvay thong thường. Mức hỗ trợ lai suất la 4%/năm lai suất tiền vay.\n\nc) Đối với vật liệu xay dựng cac loại để lam nha ở: Mức tiền vay tối đa bằng\n100% gia trị hang hoa nhưng khong vượt qua 50 triệu đồng; mức tiền cho vay cụ\nthể do ngan hang thương mại, cong ty tai chinh xem xet, quyết định theo cơ chế\ncho vay thong thường. Mức hỗ trợ lai suất la 4%/năm lai suất tiền vay.\n\nTren đay la nội dung tư vấn về Mức tiền cho vay va hỗ trợ lai suất đối với\nkhach hang mua may moc, thiết bị phục vụ sản xuất nong nghiệp. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}