{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB60-hd-nghia-vu-cua-co-dong-pho-thong-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Văn Hậu. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac quy\nđịnh lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap được.\nCho toi hỏi, theo quy định hiện hanh thi nghĩa vụ của cổ đong phổ thong của tổ\nchức tin dụng được quy định cụ thể ra sao? Va no được quy định trong văn bản\nnao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 53 Luật cac tổ chức tin dụng 2010 va Khoản 13 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi Nghĩa vụ của cổ đong phổ thong của\ntổ chức tin dụng được quy định cụ thể như sau:\n\n1\\. Cổ đong của tổ chức tin dụng phải thực hiện cac nghĩa vụ sau đay:\n\na) Thanh toan đủ số cổ phần đa cam kết mua trong thời hạn do tổ chức tin dụng\nquy định; chịu trach nhiệm về cac khoản nợ va nghĩa vụ tai sản khac của tổ\nchức tin dụng trong phạm vi vốn cổ phần đa gop vao tổ chức tin dụng;\n\nb) Khong được rut vốn cổ phần đa gop ra khỏi tổ chức tin dụng dưới mọi hinh\nthức dẫn đến việc giảm vốn điều lệ của tổ chức tin dụng;\n\nc) Chịu trach nhiệm trước phap luật về tinh hợp phap của nguồn vốn gop, mua,\nnhận chuyển nhượng cổ phần tại tổ chức tin dụng; khong sử dụng nguồn vốn do tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai cấp tin dụng để mua, nhận chuyển\nnhượng cổ phần của tổ chức tin dụng; khong được gop vốn, mua cổ phần của tổ\nchức tin dụng dưới ten của ca nhan, phap nhan khac dưới mọi hinh thức, trừ\ntrường hợp ủy thac theo quy định của phap luật;\n\nd) Tuan thủ Điều lệ va cac quy chế quản lý nội bộ của tổ chức tin dụng;\n\nđ) Chấp hanh nghị quyết, quyết định của Đại hội đồng cổ đong, Hội đồng quản\ntrị;\n\ne) Chịu trach nhiệm ca nhan khi nhan danh tổ chức tin dụng dưới mọi hinh thức\nđể thực hiện hanh vi vi phạm phap luật, tiến hanh kinh doanh va cac giao dịch\nkhac để tư lợi hoặc phục vụ lợi ich của tổ chức, ca nhan khac.\n\n2\\. Cổ đong nhận ủy thac đầu tư cho tổ chức, ca nhan khac phải cung cấp cho tổ\nchức tin dụng thong tin về chủ sở hữu thực sự của số cổ phần ma minh nhận ủy\nthac đầu tư trong tổ chức tin dụng. Tổ chức tin dụng co quyền đinh chỉ quyền\ncổ đong của cac cổ đong nay trong trường hợp phat hiện họ khong cung cấp thong\ntin xac thực về chủ sở hữu thực sự cac cổ phần.\n\nTren đay la nội dung tư vấn về Nghĩa vụ của cổ đong phổ thong của tổ chức tin\ndụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ\nchức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 190}}