{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBD0-hd-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-co-duoc-ban-chung-khoan-ra-cong-chung-khong.html", "md": "**Cho t oi hỏi, tổ chức tin dụng được kiểm soat đặc biệt co được ban chứng\nkhoan ra cong chung khong? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng được kiểm soat đặc biệt co được ban chứng khoan ra cong chung khong?**\n  * **H ồ sơ đăng ký chao ban chứng khoan ra cong chung của tổ chức tin dụng được kiểm soat đặc biệt gồm những gi?**\n  * **H inh thức chao ban chứng khoan lần đầu ra cong chung gồm những gi?**\n\n## **T ổ chức tin dụng được kiểm soat đặc biệt co được ban chứng khoan ra cong\nchung khong?**\n\nCăn cứ quy định Điều 39 [Nghị định 155/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeE16SXTk&mode=09dsbGRWOHpPUTWk)\nquy định về điều kiện chao ban [chứng khoan](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/chung-khoan?loc=explorer) ra cong chung của tổ chức tin\ndụng được kiểm soat đặc biệt như sau:\n\n> **Đ iều kiện chao ban [chứng khoan](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/chung-khoan?loc=explorer) ra cong chung của tổ chức tin dụng\n> được kiểm soat đặc biệt**\n\n> 1\\. Đap ứng điều kiện về chao ban cổ phiếu, trai phiếu ra cong chung quy\n> định tương ứng tại khoản 1, khoản 2, khoản 3, khoản 4 Điều 15 Luật Chứng\n> khoan va quy định tại Nghị định nay; ngoại trừ điều kiện khong co cac khoản\n> nợ phải trả qua hạn tren 01 năm (đối với chao ban trai phiếu khong chuyển\n> đổi, khong kem chứng quyền) va điều kiện về hoạt động kinh doanh co lai,\n> khong co lỗ lũy kế.\n\n> 2\\. Co phương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt được\n> cấp co thẩm quyền phe duyệt.\n\n> 3\\. Được Ngan hang Nha nước Việt Nam chấp thuận đề nghị tăng vốn điều lệ\n> theo quy định của phap luật về cac tổ chức tin dụng.\n\nNhư vậy, tổ chức tin dụng được kiểm soat đặc biệt vẫn được ban chứng khoan ra\ncong chung. Tuy nhien, phải đảm bảo cac điều kiện sau đay:\n\nĐap ứng điều kiện về chao ban cổ phiếu, trai phiếu ra cong chung gồm co:\n\n\\- Điều kiện chao ban cổ phiếu lần đầu ra cong chung của cong ty cổ phần\n\n\\- Điều kiện chao ban them cổ phiếu ra cong chung của cong ty đại chung\n\n\\- Điều kiện chao ban trai phiếu ra cong chung\n\n\\- Điều kiện chao ban trai phiếu chuyển đổi ra cong chung theo quy định.\n\n**_L ưu ý:_** Trừ điều kiện khong co cac khoản nợ phải trả qua hạn tren 01 năm\n(đối với chao ban trai phiếu khong chuyển đổi, khong kem chứng quyền) va điều\nkiện về hoạt động kinh doanh co lai, khong co lỗ lũy kế.\n\n\\- Co phương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt được cấp\nco thẩm quyền phe duyệt.\n\n\\- Được Ngan hang Nha nước Việt Nam chấp thuận đề nghị tăng vốn điều lệ theo\nquy định của phap luật về cac tổ chức tin dụng.\n\n![Tổ chức tín dụng được kiểm soát đặc biệt có được bán chứng khoán ra công\nchúng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng được kiểm soat đặc biệt co được ban chứng khoan ra cong\nchung khong? (Hinh từ Internet)_\n\n## **H ồ sơ đăng ký chao ban chứng khoan ra cong chung của tổ chức tin dụng\nđược kiểm soat đặc biệt gồm những gi?**\n\nCăn cứ quy định Điều 40 [Nghị định 155/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeE16SXTk&mode=09dsbGRWODBNQTWk)\nquy định về hồ sơ đăng ký chao ban chứng khoan ra cong chung của tổ chức tin\ndụng được kiểm soat đặc biệt như sau:\n\n> **H ồ sơ đăng ký chao ban chứng khoan ra cong chung của tổ chức tin dụng\n> được kiểm soat đặc biệt**\n\n> 1\\. Hồ sơ đăng ký chao ban cổ phiếu, trai phiếu ra cong chung theo quy định\n> tương ứng tại Điều 11, Điều 12, Điều 20, Điều 22, Điều 25 Nghị định nay.\n\n> 2\\. Quyết định của cấp co thẩm quyền phe duyệt phương an cơ cấu lại tổ chức\n> tin dụng được kiểm soat đặc biệt.\n\n> 3\\. Văn bản của Ngan hang Nha nước Việt Nam chấp thuận đề nghị tăng vốn điều\n> lệ theo quy định của phap luật về cac tổ chức tin dụng.\n\nNhư vậy, hồ sơ đăng ký chao ban chứng khoan ra cong chung của tổ chức tin dụng\nđược kiểm soat đặc biệt gồm co:\n\n\\- Hồ sơ đăng ký chao ban cổ phiếu, trai phiếu ra cong chung theo quy định\ntương ứng tại Điều 11, Điều 12, Điều 20, Điều 22, Điều 25 [Nghị định\n155/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeE16SXTk&mode=09dsbGRWOHlOUTWk).\n\n\\- Quyết định của cấp co thẩm quyền phe duyệt phương an cơ cấu lại tổ chức tin\ndụng được kiểm soat đặc biệt.\n\n\\- Văn bản của Ngan hang Nha nước Việt Nam chấp thuận đề nghị tăng vốn điều lệ\ntheo quy định của phap luật về cac tổ chức tin dụng.\n\n## **H inh thức chao ban chứng khoan lần đầu ra cong chung gồm những gi?**\n\nCăn cứ quy định khoản 1 Điều 10 [Nghị định 155/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeE16SXTk&mode=09dsbGRWOHhNQTWk)\nquy định về hinh thức chao ban chứng khoan ra cong chung như sau:\n\n> **H inh thức chao ban chứng khoan ra cong chung**\n\n> 1\\. Chao ban chứng khoan lần đầu ra cong chung bao gồm:\n\n> a) Chao ban cổ phiếu lần đầu ra cong chung để huy động them vốn cho tổ chức\n> phat hanh;\n\n> b) Chao ban cổ phiếu lần đầu ra cong chung để trở thanh cong ty đại chung\n> thong qua thay đổi cơ cấu sở hữu nhưng khong lam tăng vốn điều lệ của tổ\n> chức phat hanh;\n\n> c) Kết hợp hinh thức quy định tại cac điểm a, b khoản nay;\n\n> d) Chao ban chứng chỉ quỹ lần đầu ra cong chung để thanh lập quỹ đầu tư\n> chứng khoan.\n\n> ....\n\nNhư vậy, hinh thức chao ban chứng khoan lần đầu ra cong chung gồm co:\n\n\\- Chao ban cổ phiếu lần đầu ra cong chung để huy động them vốn cho tổ chức\nphat hanh;\n\n\\- Chao ban cổ phiếu lần đầu ra cong chung để trở thanh cong ty đại chung\nthong qua thay đổi cơ cấu sở hữu nhưng khong lam tăng vốn điều lệ của tổ chức\nphat hanh;\n\n\\- Kết hợp hai hinh thức neu tren;\n\n\\- Chao ban chứng chỉ quỹ lần đầu ra cong chung để thanh lập quỹ đầu tư chứng\nkhoan.\n\nTran trọng!\n\n", "extras": {"page": 30}}