{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DB45-hd-cach-tinh-lai-suat-vay-ngan-hang-theo-thang-theo-nam-chuan-xac-nhat.html", "md": "**Cho t oi hỏi về cach tĩnh lai suất vay ngan hang quy định như thế nao? Mong\nđược giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh lai suất vay ngan hang theo thang chuẩn xac nhất?**\n  * **C ach tinh lai suất vay ngan hang theo năm chuẩn xac nhất?**\n  * **M ức lai suất vay ngắn hạn bằng đồng Việt Nam hiện nay la bao nhieu?**\n\n## **C ach tinh lai suất vay ngan hang theo thang chuẩn xac nhất?**\n\nLai suất vay ngan hang hiện nay sẽ được tinh theo cac cach như sau:\n\n**_L ai suất vay ngan hang theo số dư nợ gốc:_**\n\nĐối với cach tinh lai suất vay ngan hang theo thang theo số dư nợ gốc, tiền\nlai của mỗi kỳ trong xuyen suốt qua trinh vay sẽ bằng nhau va được tinh dựa\nvao khoản tiền gốc ban đầu.\n\nCong thức ap dụng:\n\nTiền lai hằng thang = Dư nợ gốc x Lai suất vay/ Thời gian vay\n\nVi dụ: X vay ngan hang số tiền la 50 triệu đồng trong thời gian 24 thang với\nmức lai suất la 10%/năm thi:\n\n\\- Số tiền gốc ma X phải trả cho ngan hang hang thang la: 50 triệu đồng chia\ncho 24 thang la 2,083 triệu đồng.\n\n\\- Ben cạnh đo, để tinh lai suất mỗi thang, lấy số tiền gốc (50 triệu đồng)\nnhan với tỷ lệ lai suất (10%) va chia cho 24 thang la 208.300 đồng.\n\n\\- Như vậy, số tiền X phải trả hang thang số tiền la:\n\n2,083 triệu đồng (tiền gốc) + 208.300 đồng (tiền lai) = 2.291.300 đồng.\n\n**_L ai suất vay ngan hang theo số dư nợ giảm dần:_**\n\nĐối với lai suất vay ngan hang theo số dư nợ giảm dần thi dựa tren số tiền\nthực tế con nợ sau khi đa trừ đi phần nợ gốc người vay đa trả trong những\nthang trước đo.\n\nCong thức ap dụng:\n\n\\- Tiền gốc cần thanh toan hang thang = Số tiền vay/ số thang vay\n\n\\- Tiền lai cần thanh toan ki đầu = Số tiền vay * lai suất theo thang\n\n\\- Tiền lai cần thanh toan tiếp theo = Số dư nợ con lại * lai suất theo thang\n\nVi dụ: A vay ngan hang với số tiền la 48 triệu đồng trong thời hạn 24 thang\n(02 năm) với mức lai suất la 12%/năm thi:\n\n\\- Tiền gốc cần thanh toan hang thang = 48.000.000/24 = 2.000.000 (đồng)\n\n\\- Tiền lai cần thanh toan ki đầu = 48.000.000 * 12%/24 = 240.000 (đồng)\n\n\\- Tiền lai cần thanh toan tiếp theo (thang thứ 2) = (48.000.000-2.000.000) *\n(12%/24) = 230.000 (đồng)\n\n**_L ưu ý_** _: C ach tinh tren chỉ mang tinh chất tham khảo_\n\n![Cách tính lãi suất vay ngân hàng theo tháng, theo năm chuẩn xác\nnhất?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/28082023/lai-\nvay-bank.jpg)\n\n _C ach tinh lai suất vay ngan hang theo thang, theo năm chuẩn xac nhất? (Hinh\ntừ Internet)_\n\n## **C ach tinh lai suất vay ngan hang theo năm chuẩn xac nhất?**\n\nBen cạnh cach tinh lai suất vay ngan hang theo thang thi con co phương phap\ntinh lai suất theo năm được sử dụng kha thong dụng. Phương phap nay sẽ tinh\nlai cho vay dựa tren dư nợ gốc.\n\nVi thế, tiền trả gop hang thang của người vay hầu như khong thay đổi va cũng\nkhong bị ảnh hưởng bởi biến đổi của thị trường, lai suất thị trường sẽ tăng\ncao hay giảm mạnh nhưng lai suất người vay phải trả trong một năm vẫn cố định.\nĐay vừa la ưu điểm vừa la nhược điểm của hinh thức vay nay.\n\nCong thức ap dụng:\n\n\\- Lai suất thang = Lai suất năm/12 thang.\n\n\\- Tiền lai trả hang thang = Số nợ gốc x Lai suất thang.\n\n\\- Tổng số tiền phải trả hang thang = Tiền gốc/12 thang + Tiền lai trả hang\nthang.\n\nVi dụ: A vay ngan hang số tiền 100 triệu đồng với mức lai suất la 12%/năm\ntrong thời gian 12 thang (01 năm) thi:\n\n\\- Lai suất thang = 12(%)/12 = 1 (%)\n\n\\- Tiền lai trả hang thang = 100.000.000 * 1% = 1.000.000 (đồng)\n\n\\- Tổng số tiền phải trả hang thang = 100.000.000/12 + 1.000.000 = 9.333.333\n(đồng)\n\n**_L ưu ý_** _: C ach tinh tren chỉ mang tinh chất tham khảo_\n\n## **M ức lai suất vay ngắn hạn bằng đồng Việt Nam hiện nay la bao nhieu?**\n\nCăn cứ theo Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định về mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nĐồng thời tại Điều 2 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=k=dsbGRWOHWk)\nquy định về vấn đề thi hanh như sau:\n\n\\- [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=k=dsbGRWOHWk)\nco hiệu lực thi hanh kể từ ngay 19 thang 6 năm 2023.\n\n\\- Lai suất ap dụng đối với cac hợp đồng tin dụng, thỏa thuận cho vay được ký\nkết trước ngay 19/6/2023 được tiếp tục thực hiện theo hợp đồng tin dụng, thỏa\nthuận cho vay đa ký kết phu hợp với quy định của phap luật tại thời điểm ký\nkết hợp đồng tin dụng, thỏa thuận cho vay.\n\nTheo đo, mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam tại tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai la 4,0%/năm.\n\nTại Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nTran trọng!\n\n", "extras": {"page": 37}}