{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5997E-hd-quyet-toan-ho-tro-lai-suat-hang-nam-tai-ngan-hang-chinh-sach-xa-hoi-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Quy ết toan va xet duyệt quyết toan hỗ trợ lai suất hằng năm tại Ngan hang\nChinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH? Thực hiện\nthẩm định quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội\ntrong Chương trinh phục hồi va phat triển KT-XH? Em đang co nhu cầu tim hiểu.\nMong nhận được sự hỗ trợ từ anh chị. Em cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quyết toan va xet duyệt quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Thực hiện thẩm định quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Quyết toan va xet duyệt quyết toan hỗ trợ lai suất hằng năm tại Ngan hang\nChinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Khoản 3 Điều 7 Nghị định 36/2022/NĐ-CP co quy định về quyết toan va xet\nduyệt quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội\ntrong Chương trinh phục hồi va phat triển KT-XH như sau:\n\n3. Quyết toan va xet duyệt quyết toan hỗ trợ lai suất hằng năm:\n\na) Chi nhanh Ngan hang Chinh sach xa hội chịu trach nhiệm thực hiện quyết toan\nhỗ trợ lai suất hằng năm va lập hồ sơ quyết toan hỗ trợ lai suất gửi Ngan hang\nChinh sach xa hội (Hội sở chinh) trước ngay 10 thang 02 năm kế tiếp năm quyết\ntoan để xet duyệt quyết toan. Cac khoản vay được hỗ trợ lai suất trong hồ sơ\nquyết toan phải đảm bảo đung đối tượng, đap ứng đầy đủ điều kiện được hỗ trợ\nlai suất theo quy định tại Nghị định nay.\n\nb) Số tiền hỗ trợ lai suất quyết toan được xac định như sau:\n\n- Số tiền hỗ trợ lai suất thực tế thanh toan cho một khoản giải ngan được tinh theo cong thức:\n\n![](https://thuvienphapluat.vn/doc2htm/00515087_files/image001.jpg)\n\nTrong đo: - L la số tiền hỗ trợ lai suất thực tế thanh toan cho một khoản giải\nngan;\n\n- ![](https://thuvienphapluat.vn/doc2htm/00515087_files/image002.jpg) la tổng cac tich số giữa số dư nợ với số ngay dư nợ thực tế được hỗ trợ lai suất của khoản giải ngan;\n\n- Số tiền hỗ trợ lai suất thực tế thanh toan cho một khoản vay la tổng số tiền hỗ trợ lai suất thực tế thanh toan cho tất cả cac khoản giải ngan được giải ngan trong thời gian thực hiện hỗ trợ lai suất của khoản vay đo;\n\n- Tổng số tiền hỗ trợ lai suất thực tế đề nghị ngan sach nha nước thanh toan la tổng số tiền hỗ trợ lai suất thực tế thanh toan cho tất cả cac khoản vay đap ứng đầy đủ điều kiện được ngan sach nha nước hỗ trợ lai suất quy định tại Nghị định nay.\n\nc) Ngan hang Chinh sach xa hội thực hiện xet duyệt quyết toan cho cac Chi\nnhanh Ngan hang Chinh sach xa hội va lập bao cao tổng hợp quyết toan hỗ trợ\nlai suất thực tế trong năm quyết toan theo mẫu tại Phụ lục II ban hanh kem\ntheo Nghị định nay gửi Kiểm toan nha nước để Kiểm toan nha nước thực hiện kiểm\ntoan theo quy định tại khoản 3 Điều 7 Nghị quyết số 43/2022/QH15 va cac văn\nbản phap luật co lien quan.\n\nd) Trước ngay 01 thang 10 năm kế tiếp năm quyết toan, Ngan hang Chinh sach xa\nhội lập hồ sơ đề nghị thẩm định quyết toan gửi Bộ Tai chinh để thực hiện thẩm\nđịnh quyết toan. Hồ sơ đề nghị thẩm định quyết toan hỗ trợ lai suất gửi Bộ Tai\nchinh gồm: Cong văn đề nghị thẩm định quyết toan hỗ trợ lai suất; bao cao tổng\nhợp quyết toan hỗ trợ lai suất (theo số liệu đa được kiểm toan); thong bao kết\nquả kiểm toan của Kiểm toan nha nước về hỗ trợ lai suất trong năm quyết toan\ntại Ngan hang Chinh sach xa hội (bản sao).\n\n## Thực hiện thẩm định quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh\nsach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Điểm a Khoản 4 Điều 7 Nghị định 36/2022/NĐ-CP co quy định về thực hiện\nthẩm định quyết toan hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội\ntrong Chương trinh phục hồi va phat triển KT-XH như sau:\n\na) Thực hiện thẩm định quyết toan hỗ trợ lai suất\n\nTrong vong 10 ngay lam việc kể từ ngay nhận hồ sơ đề nghị thẩm định quyết toan\nhỗ trợ lai suất của Ngan hang Chinh sach xa hội; Bộ Tai chinh kiểm tra tinh\nđầy đủ, hợp lệ va yeu cầu bổ sung hồ sơ nếu chưa đầy đủ theo quy định tại điểm\nd khoản 3 Điều nay.\n\nSau khi nhận đầy đủ hồ sơ đề nghị thẩm định quyết toan hỗ trợ lai suất của\nNgan hang Chinh sach xa hội, Bộ Tai chinh thực hiện thẩm định bao cao tổng hợp\nquyết toan hỗ trợ lai suất theo cac nội dung sau:\n\n- Kiểm tra dự toan chi hỗ trợ lai suất được giao trong năm, bảo đảm khớp đung với dự toan được cấp co thẩm quyền giao (bao gồm dự toan giao đầu năm, dự toan bổ sung, điều chỉnh trong năm);\n\n- Kiểm tra số tiền ngan sach nha nước đa thanh toan trước;\n\n- Kiểm tra đảm bảo tổng số tiền Ngan hang Chinh sach xa hội đề nghị được ngan sach nha nước thanh toan hỗ trợ lai suất trong năm đa được điều chỉnh theo kết luận của Kiểm toan nha nước;\n\n- Kiểm tra số tiền ngan sach nha nước đa thanh toan trước cho Ngan hang Chinh sach xa hội thừa hoặc thiếu so với số thẩm định (nếu co);\n\n- Cac nội dung, nhận xet khac (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 61}}