{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36357-hd-phi-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Ph i bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương\nmại của Ngan hang Phat triển Việt Nam được quy định như thế nao? Xin chao Ban\nbien tập, toi la Nguyễn Binh Hưng, toi đang co nhu cầu tim hiểu cac quy định\ncủa phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va vừa vay\nvốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, phi bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam được quy định\ncụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Binh Hưng\n(binhhung*****@gmail.com) **\n\nTheo quy định tại Điều 9 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ được hướng dẫn bởi Điều 5 Thong tư\n47/2014/TT-BTC thi phi bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac\nngan hang thương mại của Ngan hang Phat triển Việt Nam được quy định cụ thể\nnhư sau:\n\n\\- Phi thẩm định hồ sơ, phi bảo lanh va sử dụng phi bảo lanh vay vốn thực hiện\ntheo quy định tại Điều 9 Quy chế bảo lanh ban hanh kem theo Quyết định số\n03/2011/QĐ-TTg. Một số nội dung được quy định cụ thể như sau:\n\n\\+ Phi thẩm định hồ sơ được thu một lần khi doanh nghiệp nộp đủ hồ sơ đề nghị\nbảo lanh vay vốn theo quy định cho Ngan hang Phat triển va khong hoan lại\ntrong trường hợp khong được chấp thuận bảo lanh;\n\n\\+ Phi bảo lanh vay vốn được tinh tren số tiền vay (gốc va lai) được bảo lanh.\n\n\\- Ngan hang Phat triển co trach nhiệm hạch toan, quản lý va sử dụng số tiền\nphi bảo lanh vay vốn thu được theo quy định.\n\nTren đay la nội dung tư vấn về phi bảo lanh cho doanh nghiệp nhỏ va vừa vay\nvốn tại cac ngan hang thương mại của Ngan hang Phat triển Việt Nam. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Quyết định 03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}