{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A152-hd-hoi-phieu-bi-tu-choi-thanh-toan-hoac-khong-duoc-thanh-toan-do-nguoi-tra-tien-mat-kha-nang-thanh-toan-duoc-xu-ly-nhu-the-nao.html", "md": "**Khi ng ười trả tiền mất khả năng thanh toan thi hối phiếu được xử lý ra sao?\nXin chao Ban bien tập, toi ten la Tấn Nhan, hiện toi đang sinh sống va học tập\ntại Binh Dương. Trong qua trinh học tập toi co thắc mắc mong được Ban bien tập\ngiải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Hối phiếu bị từ chối\nthanh toan hoặc khong được thanh toan do người trả tiền mất khả năng thanh\ntoan thi được xử lý như thế nao? Toi co thể tim hiểu them thong tin về vấn đề\nnay tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Toi\nxin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 9 Quyết định 44/2006/QĐ-NHNN Ban hanh quy định về thủ\ntục nhờ thu hối phiếu qua người thu hộ do Thống đốc Ngan hang Nha nước ban\nhanh thi Hối phiếu bị từ chối thanh toan hoặc khong được thanh toan do người\ntrả tiền mất khả năng thanh toan được xử lý như sau:\n\n\\- Khi hối phiếu bị từ chối thanh toan hoặc khong được thanh toan do người trả\ntiền mất khả năng thanh toan, người thu hộ được nhờ thu hoặc người thu hộ nhận\nnhờ thu (nếu người thu hộ nhận nhờ thu thực hiện việc xuất trinh) phải yeu cầu\nngười trả tiền neu ro lý do từ chối bằng văn bản va lam thủ tục chuyển hối\nphiếu cho người thu hộ nhận nhờ thu hoặc cho người nhờ thu kem thong bao lý do\nchuyển trả (theo Phụ lục số 02). Trường hợp hối phiếu được xuất trinh dưới\nhinh thức thư bảo đảm qua mạng bưu chinh cong cộng, người trả tiền phải chuyển\ntrả lại hối phiếu bị từ chối cho người thu hộ cung với văn bản neu ro lý do.\n\nTrường hợp hối phiếu bị từ chối nhưng người trả tiền khong co văn bản neu lý\ndo từ chối, người thu hộ được nhờ thu co quyền trả lại hối phiếu cho người thu\nhộ nhận nhờ thu hoặc người nhờ thu kem thong bao ghi ro \"Hối phiếu đa được\nxuất trinh ngay, thang, năm….nhưng bị từ chối thanh toan va người trả tiền\nkhong co văn bản neu lý do từ chối \".\n\n- Việc gửi trả lại hối phiếu va thong bao lý do chuyển trả phải được thực hiện ngay trong ngay hối phiếu bị từ chối, khong được thanh toan hoặc chậm nhất vao buổi sang ngay lam việc kế tiếp .\n\nTren đay la nội dung tư vấn về việc Xử lý hối phiếu bị từ chối thanh toan hoặc\nkhong được thanh toan do người trả tiền mất khả năng thanh toan. Bạn co thể\ntim hiểu them thong tin về vấn đề nay tại Quyết định 44/2006/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}