{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55D37-hd-to-chuc-tin-dung-phan-loai-no-cam-ket-ngoai-bang-theo-nhung-nhom-nao.html", "md": "**Li en quan đến quy định về phan loại nợ. Cho hỏi: Tổ chức tin dụng phan loại\nnợ cam kết ngoại bảng theo những nhom nao? Mong sớm nhận hồi đap. **\n\nTổ chức tin dụng phan loại nợ cam kết ngoại bảng theo những nhom quy định tại\nKhoản 1 Điều 11 Thong tư 11/2021/TT-NHNN, cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại nợ, cam kết ngoại\nbảng theo 05 nhom như sau:\n\na) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng thu hồi đầy đủ cả nợ gốc va lai đung hạn.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang co khả năng thực hiện đầy đủ nghĩa vụ theo cam kết.\n\nb) Nhom 2 (Nợ cần chu ý) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng thu hồi đầy đủ cả nợ gốc va lai nhưng co dấu hiệu khach hang suy\ngiảm khả năng trả nợ.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang co khả năng thực hiện nghĩa vụ theo cam kết nhưng co\ndấu hiệu suy giảm khả năng thực hiện cam kết.\n\nc) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong co khả năng thu hồi nợ gốc va lai khi đến hạn. Cac khoản nợ nay được tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la co khả năng tổn\nthất.\n\nCac cam kết ngoại bảng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđanh gia la khach hang khong co khả năng thực hiện đầy đủ nghĩa vụ theo cam\nkết.\n\nNợ phải phan loại vao nhom 3 theo quy định tại khoản 4 Điều 8 Thong tư nay.\n\nd) Nhom 4 (Nợ nghi ngờ) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nco khả năng tổn thất cao.\n\nCac cam kết ngoại bảng ma khả năng khach hang khong thực hiện cam kết la rất\ncao.\n\nNợ phải phan loại vao nhom 4 theo quy định tại khoản 4 Điều 8 Thong tư nay.\n\nđ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\nCac khoản nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia la\nkhong con khả năng thu hồi, co khả năng mất vốn.\n\nCac cam kết ngoại bảng ma khach hang khong con khả năng thực hiện nghĩa vụ cam\nkết.\n\nNợ phải phan loại vao nhom 5 theo quy định tại khoản 4 Điều 8 Thong tư nay.  \n  \nTran trọng.\n\n", "extras": {"page": 71}}