{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/435D3-hd-cac-bien-phap-tam-thoi-de-phong-chong-rua-tien.html", "md": "**V ừa qua toi co biết qua về tội rửa tiền thong qua việc học mon Luật Hinh\nsự, toi thoang nghĩ khong biết cac cơ quan chức năng ap dụng cac biện phap tạm\nthời nao để phong chống rửa tiền, khi phat hiện? Một người bạn co giới thiệu\nvới toi về trang tư vấn của minh nen sẵn đay Ban bien tập hỗ trợ giup toi vấn\nđề tren. (******@gmail.com) **\n\nTại Mục 3 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền, co\nquy định cac biện phap tạm thời để phong chống rửa tiền như sau:\n\nĐiều 22. Tri hoan giao dịch\n\n1\\. Tri hoan giao dịch theo quy định tại Điều 33 Luật phong, chống rửa tiền la\nviệc khong thực hiện giao dịch nhiều nhất la 3 ngay lam việc kể từ ngay bắt\nđầu ap dụng biện phap nay va la hinh thức phong tỏa tạm thời trước khi co\nquyết định chinh thức của cơ quan nha nước co thẩm quyền. Nếu sau 3 ngay lam\nviệc kể từ ngay bắt đầu ap dụng biện phap tri hoan giao dịch ma đối tượng bao\ncao khong nhận được văn bản phản hồi của cơ quan nha nước co thẩm quyền thi co\nquyền thực hiện giao dịch.\n\n2\\. Đối tượng bao cao phải ap dụng biện phap tri hoan giao dịch ngay khi phat\nhiện cac ben lien quan đến giao dịch nằm trong danh sach đen.\n\n3\\. Lý do để tin rằng giao dịch được yeu cầu thực hiện co lien quan đến hoạt\nđộng phạm tội, gồm:\n\na) Giao dịch do người bị kết an theo quy định của phap luật tố tụng hinh sự\nyeu cầu thực hiện va tai sản trong giao dịch đo co nguồn gốc từ tai sản thuộc\nquyền sở hữu hoặc kiểm soat của ca nhan đo hoặc tai sản của tổ chức ma ca nhan\nđo co quyền sở hữu hoặc kiểm soat trong hoặc sau thời gian thực hiện hanh vi\nphạm tội;\n\nb) Giao dịch theo quy định tại Khoản 2 Điều 18 Nghị định nay.\n\n4\\. Khi ap dụng biện phap tri hoan giao dịch, đối tượng bao cao phải bao cao\nngay bằng văn bản va thong bao ngay bằng điện thoại cho cơ quan nha nước co\nthẩm quyền, đồng thời bao cao Ngan hang Nha nước Việt Nam để phối hợp.\n\n5\\. Trong trường hợp cần thiết, Ngan hang Nha nước Việt Nam va cơ quan nha\nnước co thẩm quyền co quyền yeu cầu đối tượng bao cao thực hiện biện phap tri\nhoan giao dịch.\n\n6\\. Cơ quan nha nước co thẩm quyền quy định tại Khoản 1, Khoản 4, Khoản 5 Điều\nnay bao gồm:\n\na) Cơ quan điều tra cac cấp;\n\nb) Viện kiểm sat nhan dan cac cấp, Viện kiểm sat quan sự cac cấp;\n\nc) Toa an nhan dan cac cấp, Toa an quan sự cac cấp.\n\nCơ quan nha nước co thẩm quyền neu tren co trach nhiệm kịp thời xử lý bao cao\nvề việc ap dụng biện phap tri hoan giao dịch theo quy định của phap luật về\nphong, chống rửa tiền va phap luật về phong, chống khủng bố.\n\n7\\. Đối tượng bao cao khong phải chịu trach nhiệm phap lý về những hậu quả\nphat sinh khi ap dụng biện phap tri hoan giao dịch theo đung quy định tại Điều\nnay.\n\nĐiều 23. Phong tỏa tai khoản\n\n1\\. Đối tượng bao cao thực hiện phong tỏa tai khoản khi co quyết định phong\ntỏa tai khoản của cơ quan nha nước co thẩm quyền.\n\n2\\. Chanh an toa an nhan dan, Chanh an toa an quan sự, Viện trưởng viện kiểm\nsat nhan dan, Viện trưởng viện kiểm sat quan sự, Thủ trưởng cơ quan điều tra\nco thẩm quyền ra quyết định yeu cầu đối tượng bao cao ap dụng biện phap phong\ntỏa tai khoản va chịu trach nhiệm về quyết định nay.\n\n3\\. Quyết định phong tỏa tai khoản phải được thể hiện bằng văn bản, bao gồm\ncac nội dung tối thiểu sau: Số tai khoản hoặc ten tổ chức, ca nhan lien quan;\nten đối tượng bao cao phải thực hiện biện phap phong tỏa tai khoản; thời điểm,\nthời hạn ap dụng biện phap phong tỏa tai khoản; lý do yeu cầu thực hiện biện\nphap phong tỏa tai khoản.\n\n4\\. Đối tượng bao cao phải bao cao cho Ngan hang Nha nước Việt Nam ngay khi\nthực hiện biện phap phong tỏa tai khoản theo quy định tại Khoản 1 Điều nay.\n\n5\\. Ngan hang Nha nước Việt Nam phối hợp với cac cơ quan lien quan xử lý tai\nkhoản bị phong tỏa theo quy định tại Khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn. Mong la những thong tin choa sẻ tren đay sẽ giup\nich cho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 153}}