{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C26-hd-hoat-dong-thi-dua-khen-thuong-trong-nganh-ngan-hang-duoc-thuc-hien-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc thi đua, khen thưởng trong nganh Ngan hang được quy định ra sao?\nXin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Long An\ntrong lĩnh vực ngan hang. Trong qua trinh cong tac, toi co tim hiểu them thong\ntin về cong tac thi đua, khen thưởng trong nganh. Tuy nhien, một vai vấn đề\ntoi chưa nắm ro, mong được giải đap. Cho toi hỏi, hiện nay, hoạt động thi đua,\nkhen thưởng trong nganh Ngan hang được thực hiện theo nguyen tắc nao? Vấn đề\nnay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe! Hương Ly (lyly***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, nguyen tắc thi đua, khen thưởng trong nganh Ngan hang la một trong\nnhững nội dung trọng tam va được quy định tại Điều 5 Thong tư 02/2015/TT-NHNN.\nCụ thể như sau:\n\nNguyen tắc thi đua, khen thưởng trong nganh Ngan hang thực hiện theo cac quy\nđịnh tại Điều 1 Thong tư số 07/2014/TT-BNV ngay 29 thang 8 năm 2014 của Bộ Nội\nvụ hướng dẫn thi hanh một số điều của Nghị định số 42/2010/NĐ-CP ngay 15 thang\n4 năm 2010, Nghị định số 39/2012/NĐ-CP ngay 27 thang 4 năm 2012 va Nghị định\nsố 65/2014/NĐ-CP ngay 01 thang 7 năm 2014 của Chinh phủ (sau đay gọi tắt la\nThong tư 07/2014/TT-BNV) va cac quy định sau:\n\n1\\. Trong một năm, Thống đốc Ngan hang Nha nước (sau đay gọi tắt la Thống đốc)\nchỉ tặng Bằng khen hoặc đề nghị khen thưởng cấp Nha nước một lần cho một ca\nnhan (trừ khen thưởng đột xuất, chuyen đề). Khen thưởng cấp nha nước đối với\nca nhan gồm: Danh hiệu vinh dự Nha nước, \"Chiến sỹ thi đua toan quốc\", Huan\nchương cac loại, cac hạng, \"Bằng khen của Thủ tướng Chinh phủ\".\n\n2\\. Một hinh thức khen thưởng co thể tặng nhiều lần cho một đối tượng; khong\ntặng thưởng nhiều hinh thức cho một thanh tich đạt được.\n\n3\\. Chỉ xet khen thưởng hoặc trinh cấp co thẩm quyền khen thưởng đối với tổ\nchức tin dụng, chi nhanh tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\nca nhan la Người quản lý, Người điều hanh tổ chức tin dụng, Tổng giam đốc\n(Giam đốc) chi nhanh ngan hang nước ngoai co tỷ lệ nợ xấu dưới mức tối đa theo\nquyết định của Thống đốc.\n\n4\\. Cac tập thể, ca nhan thuộc nganh Ngan hang đề nghị khen thưởng \"Bằng khen\ncủa Thủ tướng Chinh phủ\" co lien quan đến tieu chuẩn Bằng khen cấp Bộ, nganh,\ntỉnh, đoan thể Trung ương thi tieu chi xet la \"Bằng khen của Thống đốc\", trừ\nkhen thưởng của cac Bộ, nganh về hoạt động chuyen mon hằng năm cho cac tập\nthể, ca nhan thuộc Cơ quan Thanh tra, giam sat ngan hang, Học viện Ngan hang,\nTrường Đại học Ngan hang thanh phố Hồ Chi Minh va cac tổ chức đảng, đoan thể.\n\n5\\. Đối với khối đao tạo, Thống đốc chỉ xet khen thưởng va đề nghị khen thưởng\nCờ thi đua cho tập thể lớn va phan viện.\n\n6\\. Thời gian để đề nghị khen thưởng cho lần tiếp theo được tinh từ khi co\nquyết định khen thưởng lần trước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc thi đua,\nkhen thưởng trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}