{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E1CA-hd-khong-dang-ky-thay-doi-khoan-vay-doi-voi-khoan-vay-nuoc-ngoai-bi-xu-phat-nhu-the-nao.html", "md": "**Cho t oi hỏi nếu doanh nghiệp khong đăng ký thay đổi khoản vay đối với khoản\nvay nước ngoai bị xử phạt như thế nao? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản vay nước ngoai của doanh nghiệp la gi? **\n  * **Kh ong đăng ký thay đổi khoản vay đối với khoản vay nước ngoai bị xử phạt như thế nao?**\n  * **Tr ường hợp nao thi doanh nghiệp khong cần đăng ký thay đổi khoản vay nước ngoai?**\n\n## **Kho ản vay nước ngoai của doanh nghiệp la gi? **\n\nCăn cứ khoản 1 Điều 3 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=o=dsbGRWOHWk)\ngiải thich về khoản vay nước ngoai của doanh nghiệp như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Khoản vay nước ngoai la cụm từ dung chung để chỉ [khoản vay nước\n> ngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khoan-vay-nuoc-\n> ngoai?loc=explorer) khong được Chinh phủ bảo lanh (sau đay gọi la khoản vay\n> tự vay, tự trả) va khoản vay nước ngoai được Chinh phủ bảo lanh dưới mọi\n> hinh thức vay nước ngoai thong qua hợp đồng vay, hợp đồng nhập khẩu hang hoa\n> trả chậm, hợp đồng ủy thac cho vay, hợp đồng cho thue tai chinh hoặc phat\n> hanh cong cụ nợ tren thị trường quốc tế của ben đi vay.\n\n> ...\n\nTheo đo, khoản vay nước ngoai của doanh nghiệp la khoản vay tự vay tự trả,\nkhong được Chinh phủ bảo lanh va cả khoản vay nước ngoai được Chinh phủ bảo\nlanh dưới mọi hinh thức vay nước ngoai.\n\n![Không đăng ký thay đổi khoản vay đối với khoản vay nước ngoài bị xử phạt như\nthế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/28092023/thay-\ndoi-khoan-vay.jpg)\n\n_Kh ong đăng ký thay đổi khoản vay đối với khoản vay nước ngoai bị xử phạt như\nthế nao? (hinh từ Internet)_\n\n## **Kh ong đăng ký thay đổi khoản vay đối với khoản vay nước ngoai bị xử phạt\nnhư thế nao?**\n\nCăn cứ theo khoản 1 Điều 17 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOdzWk)\nquy định về đăng ký thay đổi khoản vay như sau:\n\n> **Đ ăng ký thay đổi khoản vay**\n\n> 1\\. Trừ trường hợp quy định tại khoản 2 Điều nay, trường hợp thay đổi bất kỳ\n> nội dung nao lien quan đến khoản vay được neu tại văn bản xac nhận đăng ký,\n> văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của Ngan hang Nha\n> nước, ben đi vay co trach nhiệm thực hiện đăng ký thay đổi khoản vay nước\n> ngoai với Ngan hang Nha nước theo quy định tại Thong tư nay.\n\n> ...\n\nTại khoản 3 Điều 23 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZNak5mTXc9PQYT)\nđược sửa đổi bởi điểm a khoản 3 Điều 2 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=h5JodllXNWZNMTYT)\nquy định về vi phạm quy định về hoạt động ngoại hối như sau:\n\n> **Vi ph ạm quy định về hoạt động ngoại hối**\n\n> ...\n\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Khong niem yết tỷ gia mua, ban ngoại tệ tại địa điểm giao dịch theo quy\n> định của phap luật;\n\n> b) Niem yết tỷ gia mua, ban ngoại tệ nhưng hinh thức, nội dung niem yết tỷ\n> gia khong ro rang, gay nhầm lẫn cho khach hang;\n\n> c) Khong niem yết, thong bao cong khai tỷ gia quy đổi giữa đồng Việt Nam,\n> ngoại tệ với đồng tiền quy ước trong hoạt động kinh doanh tro chơi điện tử\n> co thưởng danh cho người nước ngoai, hoạt động kinh doanh casino; niem yết,\n> thong bao cong khai tỷ gia quy đổi giữa mệnh gia đồng tiền quy ước với đồng\n> Việt Nam, ngoại tệ trong hoạt động kinh doanh tro chơi điện tử co thưởng\n> danh cho người nước ngoai, hoạt động kinh doanh casino khong đung quy định\n> của phap luật;\n\n> d) Khong thực hiện đung quy định của phap luật về việc đăng ký, thong bao\n> với Ngan hang Nha nước chi nhanh tỉnh, thanh phố đối với cac trường hợp thay\n> đổi lien quan đến hoạt động đại lý đổi ngoại tệ; hoạt động đại lý đổi tiền\n> của nước co chung bien giới\n\n> ...\n\nĐồng thời tại khoản 3 Điều 3[ Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWOHpYek5mWXc9PQWk)quy\nđịnh về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap\nkhắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> ...\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nTheo đo, doanh nghiệp cần phải đăng ký thay đổi với Ngan hang nha nước khi co\nbất kỳ sự thay đổi thong tin nao lien quan đến khoản vay được neu tại văn bản\nxac nhận đăng ký, văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của\nNgan hang Nha nước.\n\nTrường hợp doanh nghiệp khong đăng ký thay đổi khoản vay nước ngoai sẽ bị phạt\ntiền từ 40.000.000 đồng đến 60.000.000 đồng.\n\n## **Tr ường hợp nao thi doanh nghiệp khong cần đăng ký thay đổi khoản vay\nnước ngoai?**\n\nCăn cứ theo khoản 2 Điều 17 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOdzWk)\nquy định về đăng ký thay đổi khoản vay như sau:\n\n\\- Thay đổi thời gian rut vốn, trả nợ gốc trong phạm vi 10 ngay lam việc so\nvới kế hoạch đa được [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc?loc=explorer) xac nhận;\n\n\\- Thay đổi địa chỉ của ben đi vay nhưng khong thay đổi tỉnh, thanh phố nơi\nben đi vay đặt trụ sở chinh, ben đi vay gửi thong bao về việc đổi địa chỉ cho\nCơ quan co thẩm quyền xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai\ncủa ben đi vay;\n\n\\- Thay đổi ben cho vay, cac thong tin lien quan về ben cho vay trong khoản\nvay hợp vốn co chỉ định đại diện cac ben cho vay, trừ trường hợp ben cho vay\nđồng thời la đại diện cac ben cho vay trong khoản vay hợp vốn va việc thay đổi\nben cho vay lam thay đổi vai tro đại diện cac ben cho vay;\n\n\\- Thay đổi ten giao dịch thương mại của ngan hang cung ứng dịch vụ tai khoản,\nngan hang phục vụ giao dịch bảo đảm;\n\n\\- Thay đổi kế hoạch trả lai, phi của khoản vay nước ngoai so với kế hoạch\nnhưng khong thay đổi cach xac định lai, phi quy định tại thỏa thuận vay nước\nngoai.\n\nBen đi vay co trach nhiệm lập bảng tinh lai, phi phải trả để ngan hang cung\nứng dịch vụ tai khoản co cơ sở kiểm tra, theo doi khi thực hiện việc chuyển\ntiền;\n\n\\- Thay đổi số tiền rut vốn, trả nợ gốc, lai, phi trong phạm vi 100 đơn vị\ntiền tệ của đồng tiền vay nước ngoai so với số tiền đa neu trong văn bản xac\nnhận đăng ký, văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai;\n\n\\- Thay đổi số tiền rut vốn, trả nợ gốc thực tế của một kỳ cụ thể it hơn số\ntiền được neu tại kế hoạch rut vốn, trả nợ tren văn bản xac nhận đăng ký hoặc\nvăn bản xac nhận đăng ký thay đổi khoản vay nước ngoai.\n\nTran trọng\n\n", "extras": {"page": 35}}