{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BA6-hd-cho-vay-nang-lai-co-the-bi-phat-tu.html", "md": "**Do kh o khăn, em vay 18 triệu đồng của một phụ nữ, lai suất 30% mọt năm.\nKhi em đến trả, chủ nợ lại đoi tiền lời mỗi ngay 180.000 đồng. Tổng tiền\nlời la 30 triệu va 18 triệu tiền gốc. Em tháy viẹc chị áy bắt em trả só\ntièn lãi quá lớn tren là khong hợp lý, khong đúng thỏa thuạn. Em có\nnen nhờ pháp luạt can thiẹp khong? Viẹc cho vay nặng lãi có được\nđược cong nhạn là mọt nghè? **\n\nTheo quy định của Bộ Luật dan sự, việc vay mượn giữa cac ca nhan với nhau theo\nquy định của Bộ luật Dan sự đa hinh thanh quan hệ hợp đồng vay tai sản.\n\nTheo Điều 471 Bộ luật dan sự năm 2005, hợp đồng vay tai sản la sự thỏa thuận\ngiữa cac ben, theo đo ben cho vay giao tai sản cho ben vay, khi đến hạn trả,\nben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số lượng,\nchất lượng va chỉ phải trả lai nếu co thỏa thuận hoặc phap luật co quy định.\n\nĐiều 476 Bộ luật dan sự năm 2005 quy định về lai suất như sau:\n\n_1\\. L ai suất vay do cac ben thỏa thuận nhưng khong được vượt qua 150% của\nlai suất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng._\n\n_2\\. Trong tr ường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac\nđịnh ro lai suất hoặc co tranh chấp về lai suất, ap dụng lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ\"._\n\nTheo cau hỏi của bạn, bạn vay của của một người phụ nữ 18 triệu đồng, lai suất\n30%/thang. Một thời gian sau, người nay đoi tiền lai 180.000 đồng mỗi ngay,\ntổng tiền lai la 30 triệu đồng.\n\nNhư vậy, việc thỏa thuận mức lai suất 30%/thang trước hết la vi phạm phap luật\ndan sự về việc ap dụng lai suất cho vay theo quy định tại Điều 476 Bộ luật Dan\nsự noi tren. Khi co tranh chấp xảy ra, phap luật khong thừa nhận va bảo vệ\nquyền lợi của ben cho vay đối với phần lai suất vượt qua 150% lai suất cơ bản\ncủa Ngan hang Nha nước.\n\nTheo Quyết định số 2868/QĐ-NHNN ngay 29/11/2010, mức lai suất cơ bản bằng đồng\nViệt Nam la 9%/năm. Như vậy, chỉ co thể ap dụng mức lai suất tối đa đối với\nkhoản tiền bạn vay la 13,5%/năm. Hiện tại, nếu bạn va người nay khong thống\nnhất với nhau được về mức lai suất, bạn co thể khởi kiện ra Toa dan sự.\n\nBen cạnh đo, Điều 163 Bộ luật Hinh sự năm 1999, được sửa đổi bổ sung năm 2009,\nquy định về Tội cho vay nặng lai như sau:\n\n\"1. Người nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ 10 lần trở len co tinh chất chuyen boc lột, thi bị phạt tiền\ntừ một lần đến 10 lần số tiền lai hoặc phạt cải tạo khong giam giữ đến một\nnăm.\n\n2\\. Phạm tội thu lợi bất chinh lớn thi bị phạt tu từ 6 thang đến 3 năm.\n\n3\\. Người phạm tội con co thể bị phạt tiền từ một đến 5 lần số lợi bất chinh,\ncấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ một năm\nđến 5 năm\".\n\nTheo quy định của điều luật tren, việc cho vay nặng lai sẽ bị truy cứu trach\nnhiệm hinh sự khi thỏa man hai dấu hiệu sau đay:\n\nThứ nhất: Lai suất cho vay cao hơn mức lai suất cao nhất ma phap luật quy định\ntừ 10 lần trở len. Mức lai suất 30%/thang bạn phải thỏa thuận khi vay đa cao\ngần 26 lần so với quy định của phap luật.\n\nThứ hai: Co tinh chất chuyen boc lột được hiểu la người phạm tội lợi dụng việc\ncho vay, lợi dụng hoan cảnh kho khăn cấp bach của người đi vay để cho vay với\nlai suất cao (lai nặng) nhằm thu lợi bất chinh ma thực chất la boc lột người\nđi vay. Tinh chất chuyen boc lột của hanh vi cho vay lai nặng thể hiện ở chỗ:\nngười phạm tội thực hiện hanh vi cho vay lai nặng nhiều lần, hanh vi mang tinh\nchuyen nghiệp, người phạm tội lấy việc cho vay lai nặng lam một nghề kiếm sống\nva lấy kết quả của việc phạm tội lam nguồn sống chinh.\n\n", "extras": {"page": 448}}