{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01C9-hd-giao-dich-cac-loai-tien-dien-tu-nhu-bitcoin-co-hop-phap-khong.html", "md": "**Cho t oi hỏi: Hiện nay thực hiện cac giao dịch mua ban bằng tiền điện tử thi\nco vi phạm phap luật khong? Xin cảm ơn. Chị Ngọc (Tiền Giang) đặt cau hỏi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Giao d ịch cac loại tiền điện tử như Bitcoin co hợp phap khong?**\n  * **H anh vi giao dịch tiền điện tử bị xử lý hanh chinh như thế nao?**\n  * **H anh vi giao dịch tiền điện tử co bị phạt tu?**\n\n## **Giao d ịch cac loại tiền điện tử như Bitcoin co hợp phap khong?**\n\nCăn cứ theo Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk),\nđược bổ sung bởi khoản 1 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZNVjYT)\nvề thanh toan khong dung tiền mặt:\n\n> Sửa đổi, bổ sung, bai bỏ một số Điều của Nghị định số 101/2012/NĐ-CP ngay 22\n> thang 11 năm 2012 của Chinh phủ về thanh toan khong dung tiền mặt\n\n> 1\\. Sửa đổi, bổ sung Khoản 4, 5, 6, 7, 8 Điều 4 như sau:\n\n> \"...\n\n> 6\\. Phương tiện thanh toan khong dung tiền mặt sử dụng trong giao dịch thanh\n> toan (sau đay gọi la phương tiện thanh toan), bao gồm: Sec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\n> toan khac theo quy định của Ngan hang Nha nước.\n\n> 7\\. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại Khoản 6 Điều nay.\n\n> ...\n\nTheo đo, Bitcoin va cac loại tiền điện tử khac sẽ khong được coi la phương\ntiện thanh toan, việc cung ứng, phat hanh va sử dụng cac đồng tiền ảo la khong\nhợp phap.\n\n![Giao dịch các loại tiền điện tử như Bitcoin có hợp pháp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/bitcoin.jpg)\n\n_Giao d ịch cac loại tiền điện tử như Bitcoin co hợp phap khong? (Hinh từ\nInternet)_\n\n## **H anh vi giao dịch tiền điện tử bị xử lý hanh chinh như thế nao?**\n\nCăn cứ theo khoản 6 Điều 27 [Nghị định 96/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1qa3TW&mode=09dsbGRWOHlOdzWk)\nquy định xử phạt [vi phạm hanh chinh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=vi+ph%E1%BA%A1m+h%C3%A0nh+ch%C3%ADnh) trong\nlĩnh vực tiền tệ va ngan hang như sau:\n\n> **Vi ph ạm quy định về hoạt động thanh toan**\n\n> ...\n\n> 6\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Lam giả phương tiện thanh toan, lưu giữ, chuyển nhượng, sử dụng phương\n> tiện thanh toan giả;\n\n> b) Lam giả chứng từ khi sử dụng dịch vụ trung gian thanh toan;\n\n> c) Vi phạm quy định thanh toan bằng tiền mặt;\n\n> d) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap.\n\n> ...\n\n> 8\\. Áp dụng hinh thức xử phạt bổ sung:\n\n> Tịch thu tang vật, phương tiện vi phạm đối với hanh vi vi phạm quy định tại\n> Điểm a Khoản 3, cac Điểm a, b, d Khoản 6 Điều nay.\n\n> 9\\. Áp dụng biện phap khắc phục hậu quả:\n\n> a) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\n> chưa khắc phục xong vi phạm đối với hanh vi vi phạm quy định tại Điểm d\n> Khoản 6 va Khoản 7 Điều nay;\n\n> b) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại cac Khoản 3, 4, 5, 6 va 7 Điều nay.\n\nTheo đo, hanh vi phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong\nhợp phap sẽ bị phạt tiền từ 150 triệu đồng đến 200 triệu đồng.\n\nĐồng thời, tịch thu tang vật, phương tiện vi phạm đối với hanh vi vi phạm,\nkhong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian chưa\nkhắc phục xong vi phạm va buộc nộp vao ngan sach nha nước số lợi bất hợp phap\nco được do thực hiện hanh vi.\n\n## **H anh vi giao dịch tiền điện tử co bị phạt tu?**\n\nCăn cứ Điều 206 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=k9dsbGRWOHlNRFWk),\nđược sửa đổi bởi khoản 48 Điều 1 [Luật sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=g=dsbGRWOHWk)\nnhư sau:\n\n> **T ội vi phạm quy định về hoạt động ngan hang, hoạt động khac lien quan đến\n> hoạt động ngan hang**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay gay thiệt hại cho\n> người khac về tai sản từ 100.000.000 đồng đến dưới 300.000.000 đồng, thi bị\n> phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng hoặc phạt tu từ 06 thang\n> đến 03 năm:\n\n> a) Cấp tin dụng cho trường hợp khong được cấp tin dụng, trừ trường hợp cấp\n> dưới hinh thức phat hanh thẻ tin dụng;\n\n> b) Cấp tin dụng khong co bảo đảm hoặc cấp tin dụng với điều kiện ưu đai cho\n> đối tượng bị hạn chế cấp tin dụng theo quy định của phap luật;\n\n> c) Vi phạm quy định về tỷ lệ bảo đảm an toan cho hoạt động của tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định của Luật cac tổ chức tin\n> dụng;\n\n> d) Cố ý nang khống gia trị tai sản bảo đảm khi thẩm định gia để cấp tin dụng\n> đối với trường hợp phải co tai sản bảo đảm;\n\n> đ) Vi phạm quy định của phap luật về tổng mức dư nợ cấp tin dụng đối với đối\n> tượng bị hạn chế cấp tin dụng;\n\n> e) Cấp tin dụng vượt giới hạn so với vốn tự co đối với một khach hang va\n> người co lien quan, trừ trường hợp co chấp thuận của người co thẩm quyền\n> theo quy định của phap luật;\n\n> g) Vi phạm quy định của phap luật về gop vốn, giới hạn gop vốn, mua cổ phần,\n> điều kiện cấp tin dụng;\n\n> h) Phat hanh, cung ứng, sử dụng phương tiện thanh toan khong hợp phap; lam\n> giả chứng từ thanh toan, phương tiện thanh toan; sử dụng chứng từ thanh\n> toan, phương tiện thanh toan giả;\n\n> i) Kinh doanh vang trai phep hoặc kinh doanh ngoại hối trai phep;\n\n> k) Tiến hanh hoạt động ngan hang khi chưa được cơ quan nha nước co thẩm\n> quyền cho phep theo quy định của Luật Ngan hang Nha nước Việt Nam va Luật\n> cac tổ chức tin dụng.\n\n> 2\\. Phạm tội gay thiệt hại về tai sản từ 300.000.000 đồng đến dưới\n> 1.000.000.000 đồng, thi bị phạt tu từ 03 năm đến 07 năm.\n\n> 3\\. Phạm tội gay thiệt hại về tai sản từ 1.000.000.000 đồng đến dưới\n> 3.000.000.000 đồng, thi bị phạt tu từ 07 năm đến 12 năm.\n\n> 4\\. Phạm tội gay thiệt hại về tai sản 3.000.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n\n> 5\\. Người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc\n> lam cong việc nhất định từ 01 năm đến 05 năm.\n\nNhư vậy, hanh vi giao dịch tiền điện tử co thể bị phạt tu từ 06 thang đến 20\nnăm tuy theo mức độ va tinh chất của hanh vi vi phạm.\n\nĐồng thời, người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề\nhoặc lam cong việc nhất định từ 01 năm đến 05 năm.\n\nTran trọng!\n\n", "extras": {"page": 20}}