{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C7C-hd-khen-thuong-trong-nganh-ngan-hang-gom-nhung-loai-hinh-nao.html", "md": "**C ac loại hinh khen thưởng trong nganh Ngan hang được quy định ra sao? Xin\nchao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan hang của trường\nĐại học Huế. Trong qua trinh học, em co tim hiểu them thong tin về cong tac\nthi đua, khen thưởng trong nganh. Qua một số tai liệu, em được biết, hoạt động\nthi đua nganh Ngan hang được tổ chức theo cac hinh thức như thi đua thường\nxuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn đối với mỗi danh hiệu\nthi đua, hinh thức khen thưởng được quy định khac nhau. Em thắc mắc khong biết\nhiện nay, khen thưởng trong nganh Ngan hang gồm những loại hinh nao? Vấn đề\nnay em co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe! Tiến Dũng (dung***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac loại hinh khen thưởng trong nganh Ngan hang la một trong những\nnội dung trọng tam va được quy định tại Điều 16 Thong tư 02/2015/TT-NHNN. Cụ\nthể bao gồm:\n\n1\\. Khen thưởng theo cong trạng va thanh tich đạt được la hinh thức khen\nthưởng cho tập thể, ca nhan đạt được thanh tich xuất sắc trong thực hiện nhiệm\nvụ xay dựng va bảo vệ Tổ quốc.\n\n2\\. Khen thưởng theo chuyen đề (hoặc theo đợt) la khen thưởng cho tập thể, ca\nnhan đạt được thanh tich xuất sắc sau khi kết thuc đợt thi đua do Chủ tịch\nnước, Thủ tướng Chinh phủ, Bộ trưởng, Chủ tịch Ủy ban nhan dan cac cấp, Thủ\ntrưởng cac cơ quan, đơn vị phat động.\n\n3\\. Khen thưởng đột xuất la khen thưởng cho tập thể, ca nhan đa đạt được thanh\ntich đột xuất trong lao động, sản xuất, chiến đấu, phục vụ chiến đấu; dũng cảm\ncứu người, tai sản của nhan dan hoặc của Nha nước (Thanh tich đột xuất la\nthanh tich lập được trong hoan cảnh khong được dự bao trước, diễn ra ngoai dự\nkiến kế hoạch cong việc binh thường ma tập thể, ca nhan  \nphải đảm nhận).\n\n4\\. Khen thưởng qua trinh cống hiến la khen thưởng cho ca nhan co qua trinh\ntham gia trong cac giai đoạn cach mạng (giữ cac chức vụ lanh đạo, quản lý\ntrong cac cơ quan nha nước, cac đơn vị sự nghiệp, tổ chức chinh trị, tổ chức\nchinh trị xa hội), co cong lao, thanh tich xuất sắc đong gop vao sự nghiệp\ncach mạng của Đảng va của dan tộc.\n\n5\\. Khen thưởng đối ngoại la khen thưởng cho tập thể, ca nhan người nước ngoai\nđa co thanh tich, co đong gop vao cong cuộc xay dựng va bảo vệ Tổ quốc Việt\nNam tren lĩnh vực kinh tế.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac loại hinh khen\nthưởng trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}