{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A074C-hd-tong-hop-cac-ngan-hang-lam-viec-vao-thu-7.html", "md": "**T ổng hợp cac ngan hang lam việc vao thứ 7? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp cac ngan hang lan việc vao thứ 7?**\n  * **T ổ chức tin dụng được cấp Giấy phep khi nao?**\n  * **Ng an hang Nha nước thu hồi Giấy phep đa cấp cho cac tổ chức tin dụng khi nao?**\n\n## **T ổng hợp cac ngan hang lan việc vao thứ 7?**\n\nHiện nay, hầu hết cac ngan hang sẽ co lịch lam việc từ thứ 2 đến thứ 6\\. Tuy\nnhien, nhằm đap ứng nhu cầu của khach hang ma một số ngan hang lam việc vao\nthứ 7\\. Cụ thể, cac ngan hang lam việc vao thứ 7, bao gồm:\n\n**[1] Ng an hang Thương mại cổ phần Đầu tư va Phat triển Việt Nam (BIDV)**\n\nMột số chi nhanh của ngan hang lam việc vao thứ 7 từ 8h đến 12h. Dưới đay la\ncac chi nhanh của BIDV lam việc vao thứ 7:\n\n\\- Tại Ha Nội: Sở giao dịch Vincom Ba Triệu, Chi nhanh Hai Ba Trưng, Phong\ngiao dịch Đường Thanh, Chi nhanh Tay Hồ, Chi nhanh Nam Ha Nội, Phong giao dịch\nLinh Đam, Chi nhanh Hoan Kiếm.\n\n\\- Tại Thanh phố Hồ Chi Minh: Chi nhanh Củ Chi, Phong giao dịch Đinh Tien\nHoang.\n\n\\- Ngoai ra tại cac tỉnh khac, cac chi nhanh ngan hang nay cũng vao lam việc\nla: Bạc Lieu, Mỹ Tho, Điện Bien.\n\n**[2] Ng an hang thương mại cổ phần Sai Gon Thương Tin (Sacombank)**\n\nNgan hang lam việc vao thứ 7 từ 7h30 đến 11h\n\n**[3] Ng an hang thương mại cổ phần Ngoại thương Việt Nam (Vietcombank)**\n\nCo 03 chi nhanh ngan hang Vietcombank lam việc vao thứ 7:\n\n\\- Chi nhanh Đa Nẵng: 8h - 11h\n\n\\- Chi nhanh Lao Cai: 7h30 - 11h30\n\n\\- Chi nhanh Ninh Thuận: 7h30 - 10h30\n\n**[4] Ng an hang Thương mại Cổ phần Tien Phong (TPBank)**\n\nTPBank lam việc sang thứ 7 từ 8h đến 12h.\n\n**[5] Ng an hang thương mại cổ phần Phương Đong (OCB)**\n\nHiện nay, chỉ co OCB tại 02 thanh phố la lam việc thứ 7, thời gian từ 8h đến\n12h:\n\n\\- Tại Ha Nội: Phong giao dịch Sao Việt, Chi nhanh Ha Nội, Phong giao dịch\nTrang An, Chi nhanh Thăng Long.\n\n\\- Tại Hồ Chi Minh: Cac Phong giao dịch (Tu Xương, Nguyễn Thai Binh, Đồng\nKhởi, Nguyễn Văn Trỗi, Bạch Đằng) va cac chi nhanh (Bến Thanh, Phu Nhuận).\n\n**[6] Ng an hang Quan đội (MB Bank)**\n\nMột số chi nhanh của MB Bank lam việc vao thứ 7 va thời gian lam việc khac\nnhau:\n\n\\- Tại Ha Nội:\n\n\\+ Chi nhanh Mỹ Đinh: 8h đến 12h\n\n\\+ Phong giao dịch Xuan Thủy: 8h đến 12h\n\n\\+ Phong giao dịch Lạc Long Quan: 8h đến 17h30\n\n\\+ Phong giao dịch Phung Hưng: 8h đến 12h\n\n\\+ Phong giao dịch Vo Chi Cong: 8h đến 12h\n\n\\- Tại TP Hồ Chi Minh:\n\n\\+ MB Hồ Chi Minh: 8h đến 12h\n\n\\+ Chi nhanh Gia Định: 8h đến 12h\n\n\\+ Chi nhanh Tay Sai Gon: 8h đến 12h\n\n\\+ Chi nhanh Nguyễn Đinh Chiểu: 8h đến 12h\n\n\\+ Chi nhanh Quận 10: 8h đến 12h\n\n\\+ Chi nhanh Quận 4: 8h đến 11h30\n\n\\+ Phong giao dịch Phu Nhuận: 8h đến 12h\n\n\\+ MB Sai Gon: 8h đến 12h\n\n\\+ Chi nhanh Thủ Đức: 8h đến 12h\n\n\\+ Phong giao dịch Tan Thuận: 8h đến 12h\n\n\\+ Chi nhanh Binh Tan: 8h đến 12h\n\n\\+ Chi nhanh Binh Tan: 8h đến 12h\n\n\\+ Chi nhanh Quận 5: 8h đến 12h\n\n\\- Tại cac khu vực khac:\n\n\\+ Phong giao dịch Ngo Quyền Đa Nẵng: 8h đến 17h30\n\n\\+ Chi nhanh Ha Tĩnh: 7h30 đến 17h30\n\n\\+ Chi nhanh Hải Phong: 8h đến 12h\n\n\\+ Chi nhanh Thanh Hoa: 7h30 đến 11h30\n\n\\+ Chi nhanh Ha Nam: 9h đến 17h\n\n\\+ Chi nhanh Thai Nguyen: 8h30 đến 11h\n\n**[7] Ng an hang Thương mại cổ phần Kỹ Thương Việt Nam (Techcombank)**\n\nTechcombank lam việc vao thứ 7 ở 02 thanh phố lớn từ 8h đến 12h:\n\n\\- Tại Ha Nội: Ba Triệu, Bach Khoa, Big C, Bờ Hồ, Cat Linh, Cầu Giấy, Chợ Mơ,\nChua Lang, Chương Dương.\n\n\\- Tại Hồ Chi Minh: An Đong, An Phu, Ấp Bắc, Ba Chiểu, Bắc Hải, Bạch Đằng,\nĐường 3 thang 2, Nguyễn Thượng Hiền, Ông Tạ.\n\n**[8] Ng an hang Thương mại Cổ phần Quốc tế Việt Nam (VIB)**\n\nVIB lam việc thứ 7 tại 02 thanh phố lớn từ 8h đến 12h:\n\n\\- Tại Hồ Chi Minh: Trung tam kinh doanh, Sai Gon, Hung Vương, Ton Đức Thắng,\nPhu Mỹ Hưng.\n\n\\- Tại Ha Nội: Sở Giao Dịch, Cầu Giấy, Ba Đinh, Hoang Quốc Việt, Hai Ba Trưng,\nHa Đong, Mỹ Đinh, Quan Hoa, Lang Hạ.\n\n**[9] Ng an hang Đong Á (Đong Á bank)**\n\nTất cả cac chi nhanh của Đong Á bank lam việc sang thứ 7 từ 7h đến 11h30.\n\n**[10] Ng an hang Thương mại Cổ phần Á Chau (ACB)**\n\nTất cả cac chi nhanh của ACB lam việc sang thứ 7 từ 7h đến 11h30.\n\nTuy nhien vao sang thứ 7, ngan hang chỉ thực hiện cac giao dịch đơn giản la:\nchuyển tiền, rut tiền, gửi tiền va mở thẻ.\n\n**[11] Ng an hang Thương mại cổ phần Việt Nam Thịnh Vượng (VP Bank)**\n\nĐa số cac chi nhanh của VP Bank lam việc sang t7 từ 8h đến 12h, ngoại trừ cac\nchi nhanh tại Đa Nẵng: Sơn Tra, Điện Bien Phủ, Ham Nghi, Nui Thanh, Nguyễn Tri\nPhương, Đống Đa.\n\n**[12] Ng an hang Thương mại cổ phần Sai Gon-Ha Nội (SHB)**\n\nTất cả cac chi nhanh của SHB lam việc sang thứ 7 từ 8h đến 11h30.\n\n**[13] Ng an hang Thương mại Cổ phần Bưu điện Lien Việt (LienVietPostBank)**\n\nĐa số cac chi nhanh của LienVietPostBank đều lam việc ngay thứ 7 từ 8h đến\n17h. Tuy nhien giờ giao dịch co thể sớm hoặc muộn hơn 30 phut.\n\n**[14] Ng an hang TMCP Đong Nam Á (SeABank)**\n\nTất cả cac chi nhanh của SeABank lam việc vao thứ 7 từ 8h đến 12h.\n\n**[15] Ng an hang thương mại cổ phần Nam Á (Nam Á Bank)**\n\nTất cả cac chi nhanh của Nam Á Bank lam việc thứ 7 từ 8h đến 12h ngoại trừ cac\nchi nhanh tại Đa Nẵng.\n\n_Th ong tin tren chỉ mang tinh chất tham khảo!_\n\n![Tổng hợp các ngân hàng làm việc vào thứ\n7?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0312/NGAN-\nHANG.jpg)\n\n_T ổng hợp cac ngan hang lam việc vao thứ 7? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được cấp Giấy phep khi nao?**\n\nCăn cứ khoản 1 Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPUTWk)\nquy định điều kiện cấp giấy phep:\n\n> **Đ iều kiện cấp Giấy phep**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau\n> đay:\n\n> a) Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập,\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam\n> kết đủ khả năng tai chinh để gop vốn;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện quy định tại Điều 41 của Luật nay;\n\n> d) Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật\n> co lien quan;\n\n> đ) Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh\n> hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự\n> độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ\n> thống tổ chức tin dụng.\n\n> ...\n\nTheo đo, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung) được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau\nđay:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn;\n\n\\- Cổ đong sang lập, thanh vien sang lập la ca nhan co năng lực hanh vi dan sự\nđầy đủ va co cam kết đủ khả năng tai chinh để gop vốn;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo yeu cầu;\n\n\\- Điều lệ phu hợp với quy định của phap lauajt;\n\n\\- Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh hưởng\nđến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự độc\nquyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống\ntổ chức tin dụng.\n\n## **Ng an hang Nha nước thu hồi Giấy phep đa cấp cho cac tổ chức tin dụng khi\nnao?**\n\nCăn cứ Điều 36 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOZzWk)\nquy định Ngan hang Nha nước thu hồi Giấy phep đa cấp trong trường hợp sau đay:\n\n\\- Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\ncấp Giấy phep;\n\n\\- Tổ chức tin dụng bị chia, bị sap nhập, hợp nhất, giải thể, pha sản, chuyển\nđổi hinh thức phap lý;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện nước\nngoai hoạt động khong đung nội dung quy định trong Giấy phep;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\nđịnh của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan hoạt động;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc thực\nhiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an toan\ntrong hoạt động ngan hang;\n\n\\- Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nco hiện diện thương mại tại Việt Nam bị giải thể, pha sản hoặc bị cơ quan co\nthẩm quyền của nước nơi tổ chức đo đặt trụ sở chinh thu hồi giấy phep hoặc\nđinh chỉ hoạt động.\n\nTran trọng!\n\n", "extras": {"page": 17}}