{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3857D-hd-trach-nhiem-cua-to-chuc-ho-gia-dinh-ca-nhan-co-lien-quan-trong-viec-xu-ly-tai-san-bao-dam.html", "md": "**Tr ach nhiệm của tổ chức, hộ gia đinh, ca nhan co lien quan trong việc xử lý\ntai sản bảo đảm được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh\nQuan, hiện toi đang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc muốn\nnhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la trach nhiệm\ncủa tổ chức, hộ gia đinh, ca nhan co lien quan trong việc xử lý tai sản bảo\nđảm được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của tổ chức, hộ gia đinh, ca nhan co lien quan trong việc xử lý\ntai sản bảo đảm được quy định tại Điều 3 Thong tư lien tịch 16/2014/TTLT-BTP-\nBTNMT-NHNN hướng dẫn về xử lý tai sản bảo đảm do Bộ trưởng Bộ Tư phap - Bộ\ntrưởng Tai nguyen va Moi trường - Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n\\- Tuan thủ cac nguyen tắc được quy định tại Điều 58 Nghị định số 163/2006/NĐ-\nCP ngay 29 thang 12 năm 2006 của Chinh phủ về giao dịch bảo đảm (sau đay gọi\nla Nghị định số 163/2006/NĐ-CP) va khoản 15 Điều 1 Nghị định số 11/2012/NĐ-CP\nngay 22 thang 02 năm 2012 của Chinh phủ về sửa đổi, bổ sung một số điều của\nNghị định số 163/2006/NĐ-CP ngay 29 thang 12 năm 2006 của Chinh phủ về giao\ndịch bảo đảm va cac quy định khac co lien quan.\n\n\\- Thực hiện cac thỏa thuận về xử lý tai sản bảo đảm đa được xac lập hợp phap\nva cac quy định khac co lien quan của phap luật.\n\n\\- Khong được cản trở, chống đối việc thu giữ hợp phap tai sản bảo đảm; khong\nđược che giấu, tẩu tan tai sản bảo đảm hoặc trốn tranh việc thực hiện nghĩa vụ\nđược bảo đảm.\n\nTren đay la nội dung cau trả lời về trach nhiệm của tổ chức, hộ gia đinh, ca\nnhan co lien quan trong việc xử lý tai sản bảo đảm. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}