{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D17-hd-quy-bao-toan-tai-chinh-cua-to-chuc-tin-dung-duoc-su-dung-ra-sao.html", "md": "**Vi ệc sử dụng quỹ bảo toan tai chinh của tổ chức tin dụng được quy định như\nthế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại\nLong An. Trong qua trinh lam việc, toi co quan tam va tim hiểu them về hoạt\nđộng của cac tổ chức tin dụng, tuy nhien khong phan tich ro. Cho toi hỏi, hiện\nnay, quỹ bảo toan tai chinh của tổ chức tin dụng được sử dụng ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ trợ từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Tai\n(tai***@gmail.com) **\n\nNgay 23/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan. Thong tư nay quy định việc trich nộp phi tham gia, quản lý va sử dụng Quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan (sau đay gọi tắt la Quỹ bảo\ntoan) nhằm hỗ trợ bảo đảm an toan cho hoạt động của hệ thống quỹ tin dụng nhan\ndan.\n\nTheo đo, việc sử dụng quỹ bảo toan tai chinh của tổ chức tin dụng la một trong\nnhững nội dung trọng tam va được quy định tại Điều 6 Thong tư 03/2014/TT-NHNN.\nCụ thể như sau:\n\n1\\. Quỹ bảo toan được sử dụng để cho vay hỗ trợ cac quỹ tin dụng nhan dan khi\ngặp kho khăn về tai chinh, kho khăn chi trả để co thể khắc phục trở lại hoạt\nđộng binh thường.\n\n2\\. Tren cơ sở đảm bảo an toan nguồn vốn va đap ứng yeu cầu cho vay hỗ trợ cac\nquỹ tin dụng nhan dan, nguồn vốn tạm thời nhan rỗi của Quỹ bảo toan được:\n\na) Gửi tại ngan hang hợp tac xa, ngan hang thương mại theo quy định tại Quy\nchế quản lý va sử dụng Quỹ bảo toan;\n\nb) Mua trai phiếu Chinh phủ, tin phiếu Kho bạc, tin phiếu Ngan hang Nha nước\nViệt Nam.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng quỹ bảo\ntoan tai chinh của tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 03/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 279}}