{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283C6-hd-don-du-thau-khong-hop-le-cua-nghiep-vu-thi-truong-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "** Đơn dự thầu khong hợp lệ của nghiệp vụ thị trường mở được quy định như thế\nnao? Xin chao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng.\nToi co một thắc mắc mong được ban bien tập tư vấn giup. Đơn dự thầu khong hợp\nlệ của nghiệp vụ thị trường mở được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Minh Ha (minh****@gmail.com) **\n\nĐơn dự thầu khong hợp lệ của nghiệp vụ thị trường mở được quy định tại Điều 17\nThong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\nĐơn dự thầu của thanh vien bị coi la khong hợp lệ khi thuộc một trong cac\ntrường hợp sau:\n\n1\\. Chữ ký điện tử của người đại diện thanh vien trong đơn dự thầu khong đung.\n\n2\\. Đơn dự thầu đặt nhiều mức lai suất hơn so với quy định.\n\n3\\. Lai suất dự thầu khong lam tron đến 2 con số sau dấu phẩy.\n\n4\\. Tổng khối lượng giấy tờ co gia ghi trong một đơn dự thầu dưới một tỷ đồng.\n\n5\\. Thanh vien ban giấy tờ co gia ma khong co, hoặc khong đủ giấy tờ co gia\nlưu ký theo quy định.\n\n6\\. Thời hạn con lại của giấy tờ co gia đăng ký ban ngắn hơn thời hạn mua, ban\nco kỳ hạn.\n\n7\\. Giấy tờ co gia đăng ký ban khong thuộc loại giấy tờ co gia Ngan hang Nha\nnước cần mua/ban hoặc giấy tờ co gia đăng ký ban sau ngay đăng ký cuối cung\nthanh toan lai, gốc giấy tờ co gia đao hạn.\n\n8\\. Tỷ lệ giao dịch của cac loại giấy tờ co gia đăng ký khong đung theo thong\nbao của Ngan hang Nha nước.\n\n9\\. Khối lượng chi tiết của giấy tờ co gia ma cac thanh vien đăng ký ban khong\nđung với khối lượng chi tiết được lưu ký theo quy định Điểm d Khoản 1 Điều 10\nThong tư nay (trường hợp Ngan hang Nha nước mua).\n\n10\\. Khối lượng dự thầu vượt qua khối lượng giấy tờ co gia cần mua hoặc ban\ncủa Ngan hang Nha nước (trường hợp Ngan hang Nha nước thong bao khối lượng\ngiấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước).\n\n11\\. Cac nội dung trong đơn dự thầu khong được điền theo đung quy định tại Quy\ntrinh nghiệp vụ thị trường mở.\n\nTren đay la quy định về Đơn dự thầu khong hợp lệ của nghiệp vụ thị trường mở.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 42/2015/TT-\nNHNN .\n\nTran trọng!\n\n", "extras": {"page": 394}}