{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3634C-hd-doi-tuong-la-doanh-nghiep-nho-va-vua-duoc-ngan-hang-phat-trien-viet-nam-bao-lanh-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "** Đối tượng la doanh nghiệp nhỏ va vừa được Ngan hang Phat triển Việt Nam bảo\nlanh vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin chao\nBan bien tập, toi la Binh An, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, đối tượng la doanh nghiệp nhỏ va vừa được Ngan hang\nPhat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Binh An\n(binhan*****@gmail.com) **\n\nTheo quy định tại Điều 3 Quyết định 03/2011/QĐ-TTg về Quy chế bảo lanh cho\ndoanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại do Thủ tướng\nChinh phủ ban hanh thi đối tượng la doanh nghiệp nhỏ va vừa được Ngan hang\nPhat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại được quy\nđịnh cụ thể như sau:\n\n\\- Đối tượng được Ngan hang Phat triển Việt Nam bảo lanh vay vốn la doanh\nnghiệp nhỏ va vừa (trừ doanh nghiệp sieu nhỏ) theo quy định của Nghị định số\n56/2009/NĐ-CP ngay 30 thang 6 năm 2009 của Chinh phủ về trợ giup phat triển\ndoanh nghiệp nhỏ va vừa.\n\n\\- Ngan hang Phat triển Việt Nam bảo lanh cho doanh nghiệp vay vốn trung hạn,\ndai hạn bằng đồng Việt Nam để thực hiện dự an sản xuất kinh doanh thuộc nganh,\nlĩnh vực quy định tại Quyết định số 10/2007/QĐ-TTg ngay 23 thang 01 năm 2007\ncủa Thủ tướng Chinh phủ về ban hanh hệ thống nganh kinh tế của Việt Nam, gồm:\n\n\\+ Nong nghiệp, lam nghiệp va thủy sản.\n\n\\+ Cong nghiệp chế biến, chế tạo.\n\n\\+ Sản xuất khi đốt, nước nong, hơi nước va điều hoa khong khi.\n\n\\+ Cung cấp nước, hoạt động quản lý va xử lý rac thải, nước thải.\n\n\\+ Xay dựng.\n\n\\+ Sửa chữa oto, mo to, xe may va xe co động cơ khac.\n\n\\+ Vận tải, kho bai.\n\nTren đay la nội dung tư vấn về đối tượng la doanh nghiệp nhỏ va vừa được Ngan\nhang Phat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}