{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37077-hd-trach-nhiem-lap-ke-hoach-va-chap-nhan-he-thong-cong-nghe-thong-tin-trong-ngan-hang.html", "md": "**Tr ach nhiệm lập kế hoạch va chấp nhận hệ thống cong nghệ thong tin trong\nngan hang được quy định như thế nao? Xin chao Ban Bien tập. Toi ten Như\nPhương, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu\nmột số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong\nhoạt động ngan hang. Ban Bien tập cho toi hỏi: Trach nhiệm lập kế hoạch va\nchấp nhận hệ thống cong nghệ thong tin trong ngan hang được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban\nBien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đơn vị phải xay dựng tieu chuẩn, định mức, yeu cầu kỹ thuật để đảm bảo hệ\nthống hệ cong nghệ thong tin hoạt động binh thường đối với tất cả cac hệ thống\nhiện co va cac hệ thống cong nghệ thong tin trước khi đưa vao ap dụng chinh\nthức.\n\n2\\. Căn cứ cac tieu chuẩn, định mức, yeu cầu kỹ thuật đa xay dựng, đơn vị thực\nhiện giam sat, tối ưu hiệu suất của hệ thống cong nghệ thong tin; đanh gia khả\nnăng đap ứng của hệ thống cong nghệ thong tin để dự bao, lập kế hoạch mở rộng,\nnang cấp đảm bảo khả năng đap ứng trong tương lai.\n\n3\\. Đơn vị phải ra soat, cập nhật tieu chuẩn, định mức, yeu cầu kỹ thuật khi\nco sự thay đổi đối với hệ thống cong nghệ thong tin. Thực hiện đao tạo va\nchuyển giao kỹ thuật đối với những nội dung thay đổi cho cac nhan sự co lien\nquan.\n\nTren đay la nội dung tư vấn về Trach nhiệm lập kế hoạch va chấp nhận hệ thống\ncong nghệ thong tin trong ngan hang. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}