{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4905E-hd-xu-ly-rui-ro-doi-voi-ngan-hang-chinh-sach-trong-bien-phap-dam-bao-tra-no-trai-phieu.html", "md": "**T oi đang tim hiểu cac biện phap đảm bảo trả nợ trai phiếu chinh phủ được\nbảo lanh của ngan hang chinh sach. Anh chị cho toi hỏi xử lý rủi ro đối với\nngan hang chinh sach trong biện phap đảm bảo trả nợ trai phiếu được quy định\nnhư thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 55 Nghị định 91/2018/NĐ-CP thi xử lý rủi ro đối với\nngan hang chinh sach như sau:\n\n1\\. Bộ Tai chinh thực hiện đinh chỉ việc phat hanh trai phiếu được bảo lanh\ncủa ngan hang chinh sach trong cac trường hợp sau:\n\n\\- Ngan hang chinh sach khong thực hiện phat hanh theo đung phương an phat\nhanh trai phiếu được bảo lanh đa được Thủ tướng Chinh phủ chấp thuận va thong\nbao phat hanh của Bộ Tai chinh;\n\n\\- Lai suất phat hanh trai phiếu được bảo lanh vượt qua khung lai suất do Bộ\nTai chinh thong bao;\n\n\\- Khối lượng phat hanh trai phiếu được bảo lanh vượt hạn mức đa được Thủ\ntướng Chinh phủ phe duyệt.\n\n2\\. Việc đinh chỉ phat hanh được ap dụng đối với đợt phat hanh co vi phạm neu\ntại Điều nay (nếu chưa tổ chức phat hanh) va cac đợt phat hanh tiếp theo (nếu\nco) thuộc hạn mức phat hanh trai phiếu được bảo lanh đa được phe duyệt của\nngan hang chinh sach. Ngan hang chinh sach phải thực hiện ngay việc đinh chỉ\nphat hanh trai phiếu được bảo lanh khi nhận được thong bao của Bộ Tai chinh.\n\n3\\. Đối với việc vi phạm nghĩa vụ thanh toan trai phiếu được Chinh phủ bảo\nlanh, ngan hang chinh sach co trach nhiệm nhận nợ bắt buộc đối với khoản nợ\ntrai phiếu đa được Bộ Tai chinh thanh toan quy định tại Điều 54 Nghị định nay\nva quy định của phap luật co lien quan.\n\n4\\. Bộ Tai chinh bao cao Thủ tướng Chinh phủ khong tiếp tục bảo lanh phat hanh\ntrai phiếu cho chương trinh, đề an phat hanh mới nếu ngan hang chinh sach\nkhong thực hiện nghĩa vụ thanh toan đung hạn cho Bộ Tai chinh cac khoản nợ\ntrai phiếu đa được Bộ Tai chinh thanh toan quy định tại khoản 3 Điều nay.\n\nTren đay la quy định về xử lý rủi ro đối với ngan hang chinh sach trong biện\nphap đảm bảo trả nợ trai phiếu.\n\nTran trọng!\n\n", "extras": {"page": 120}}