{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F52C-hd-mau-hoi-phieu-moi-nhat-hien-nay-co-may-loai-hoi-phieu-noi-dung-tung-loai-co-gi.html", "md": "**Cho t oi hỏi: Mẫu hối phiếu mới nhất hiện nay? Co mấy loại hối phiếu? Nội\ndung từng loại co gi? (Cau hỏi của chị Thanh Thanh - Thanh Phố Hải Phong) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu hối phiếu mới nhất hiện nay?**\n  * **C o mấy loại hối phiếu? Nội dung từng loại co gi?**\n  * **H anh vi nao bị cấm thực hiện đối với hối phiếu?**\n\n## **M ẫu hối phiếu mới nhất hiện nay?**\n\nHối phiếu la một cong cụ thanh toan thay thế cho tiền mặt hoặc chuyển khoản\nngan hang. Mặt khac, hối phiếu la một chứng từ chứng nhận co gia do người ký\nphat lập, yeu cầu người bị ký phat thanh toan khong điều kiện một số tiền xac\nđịnh khi co yeu cầu hoặc vao một kỳ hạn nhất định.\n\nMẫu [hối phiếu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%91i+phi%E1%BA%BFu) mới nhất hiện nay:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/DTT/22122023/hoi-\nphieu.jpg)\n\nTải Mẫu hối phiếu mới nhất hiện nay tại đay. [Tải\nvề.](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/DTT/22122023/mau-\nhoi-phieu.docx)\n\n_*L ưu ý: Mẫu hối phiếu mới nhất hiện nay chỉ mang tinh chất tham khảo._\n\n![Mẫu hối phiếu mới nhất hiện nay? Có mấy loại hối phiếu? Nội dung từng loại\ncó\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/22122023/mau-\nhoi-phieu-moi.jpg)\n\n_M ẫu hối phiếu mới nhất hiện nay? Co mấy loại hối phiếu? Nội dung từng loại\nco gi? (Hinh từ Internet)_\n\n## **C o mấy loại hối phiếu? Nội dung từng loại co gi?**\n\nTheo quy định tại Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk),\nhiện nay co 02 loại hối phiếu như sau:\n\n[1] Hối phiếu đoi nợ la giấy tờ co gia do người ký phat lập, yeu cầu người bị\nký phat thanh toan khong điều kiện một số tiền xac định khi co yeu cầu hoặc\nvao một thời điểm nhất định trong tương lai cho người thụ hưởng. Trong đo hối\nphiếu đoi nợ bao gồm những nội dung như sau:\n\n\\- Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ.\n\n\\- Yeu cầu thanh toan khong điều kiện một số tiền xac định.\n\n\\- Thời hạn thanh toan.\n\n\\- Địa điểm thanh toan.\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\nphat.\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh của\nngười thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm giữ.\n\n\\- Địa điểm va ngay ký phat.\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười ký phat.\n\n_*L ưu ý: Hối phiếu đoi nợ khong co gia trị nếu thiếu một trong cac nội dung\ntren, trừ cac trường hợp sau đay:_\n\n_\\- Th ời hạn thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\nđoi nợ sẽ được thanh toan ngay khi xuất trinh._\n\n_- Địa điểm thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu đoi\nnợ sẽ được thanh toan tại địa chỉ của người bị ký phat._\n\n_- Địa điểm ký phat khong được ghi cụ thể tren hối phiếu đoi nợ thi hối phiếu\nđoi nợ được coi la ký phat tại địa chỉ của người ký phat. _\n\n_(Theo quy định Điều 16 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOZzWk))_\n\n[2] Hối phiếu nhận nợ la giấy tờ co gia do người phat hanh lập, cam kết thanh\ntoan khong điều kiện một số tiền xac định khi co yeu cầu hoặc vao một thời\nđiểm nhất định trong tương lai cho người thụ hưởng. Trong đo hối phiếu nhận nợ\nbao gồm những nội dung như sau:\n\n\\- Cụm từ \"Hối phiếu nhận nợ\" được ghi tren mặt trước của hối phiếu nhận nợ.\n\n\\- Cam kết thanh toan khong điều kiện một số tiền xac định.\n\n\\- Thời hạn thanh toan.\n\n\\- Địa điểm thanh toan.\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười phat hanh chỉ định hoặc yeu cầu thanh toan hối phiếu nhận nợ theo lệnh\ncủa người thụ hưởng hoặc yeu cầu thanh toan hối phiếu cho người cầm giữ.\n\n\\- Địa điểm va ngay ký phat hanh.\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười phat hanh.\n\n_(Theo quy định Điều 53 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFNdzWk))_\n\n## **H anh vi nao bị cấm thực hiện đối với hối phiếu?**\n\nCăn cứ theo Điều 15 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOUTWk),\nhanh vi bị cấm thực hiện đối với hối phiếu bao gồm:\n\n\\- Lam giả hối phiếu, sửa chữa hoặc tẩy xoa cac yếu tố tren hối phiếu.\n\n\\- Cố ý chuyển nhượng hoặc nhận chuyển nhượng hoặc xuất trinh để thanh toan\nhối phiếu bị lam giả, bị sửa chữa, bị tẩy xoa.\n\n\\- Ký hối phiếu khong đung thẩm quyền hoặc giả mạo chữ ký tren hối phiếu\n\n\\- Chuyển nhượng hối phiếu khi đa biết hối phiếu nay qua hạn thanh toan hoặc\nđa bị từ chối chấp nhận, bị từ chối thanh toan hoặc đa được thong bao bị mất.\n\n\\- Cố ý phat hanh khi khong đủ khả năng thanh toan.\n\n_*L ưu ý: Hối phiếu nhận nợ khong co gia trị nếu thiếu một trong cac nội dung\nđa liệt ke, trừ cac trường hợp sau đay:_\n\n_\\- Tr ường hợp địa điểm thanh toan khong được ghi tren hối phiếu nhận nợ thi\nđịa điểm thanh toan la địa chỉ của người phat hanh._\n\n_\\- Tr ường hợp địa điểm phat hanh khong được ghi tren hối phiếu nhận nợ thi\nđịa điểm phat hanh la địa chỉ của người phat hanh._\n\nTran trọng!\n\n", "extras": {"page": 25}}