{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/340A7-hd-don-gian-hoa-thu-tuc-cho-vay-lai-von-oda-ky-ket-hop-dong-tin-dung.html", "md": "** Đơn giản hoa thủ tục cho vay lại vốn ODA (Ký kết hợp đồng tin dụng) được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten la Đăng Binh, hiện toi\nđang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac\nthủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến\nlĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục cho vay\nlại vốn ODA (Ký kết hợp đồng tin dụng) được đơn giản hoa như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (dang_bing***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục cho vay lại vốn ODA (Ký kết hợp đồng\ntin dụng) được quy định tại Tiểu mục 3 Mục VI Phần 1 Phương an đơn giản hoa\ncac thủ tục thuộc thẩm quyền giải quyết của Ngan hang phat triển Việt Nam do\nChinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho vay lại vốn ODA: Ký kết hợp đồng tin dụng - B-NPT-082733-TT\n\na) Bỏ cac tai liệu:\n\n\\- Bao cao đầu tư hoặc Bao cao kinh tế kỹ thuật hoặc Bao cao nghien cứu khả\nthi dự an hoặc dự an đầu tư xay dựng cong trinh.\n\n\\- Giấy chứng nhận đầu tư.\n\n\\- Cac tai liệu lien quan khac.\n\n\\- Văn bản của cơ quan co thẩm quyền về cac nội dung lien quan đến dự an theo\nquy định hiện hanh về quản lý đầu tư va xay dựng.\n\n\\- Bao cao tinh hinh thực hiện đầu tư dự an.\n\n\\- Giấy phep đầu tư.\n\n\\- Bien bản họp bầu Chủ tịch Hội đồng thanh vien, Chủ tịch Hội đồng quản trị.\n\n\\- Quyết định thanh lập doanh nghiệp đối với Chủ đầu tư được thanh lập theo\nLuật doanh nghiệp Nha nước.\n\nb) Thay thế \"Điều lệ hoạt động của doanh nghiệp\" bằng \"Văn bản của cấp co thẩm\nquyền trong doanh nghiệp quy định về chấp thuận đầu tư dự an; quyền hạn, trach\nnhiệm của người đại diện theo phap luật trong giao dịch với NHPT\" - bản chinh.\n\nc) Sửa Giấy chứng nhận đăng ký kinh doanh đối với Chủ đầu tư được thanh lập\ntheo Luật Doanh nghiệp Nha nước; Giấy chứng nhận đăng ký kinh doanh đối với\nChủ đầu tư được thanh lập theo Luật Doanh nghiệp, Luật Hợp tac xa thanh Giấy\nchứng nhận đăng ký kinh doanh đối với Chủ đầu tư được thanh lập theo Luật\nDoanh nghiệp Nha nước (bản sao co chứng thực) hoặc Giấy chứng nhận đăng ký\ndoanh nghiệp đối với Chủ đầu tư được thanh lập theo Luật Doanh nghiệp, Luật\nHợp tac xa (bản sao co chứng thực).\n\nd) Quy định hinh thức phap lý của cac tai liệu:\n\n\\+ Quyết định đầu tư (đối với dự an đa được cấp co thẩm quyền phe duyệt dự an\nđầu tư) - bản chinh.\n\n\\+ Quyết định bổ nhiệm Chủ tịch Hội đồng thanh vien, Chủ tịch HĐQT, Tổng Giam\nđốc (Giam đốc), kế toan trưởng hoặc phụ trach kế toan - bản chinh hoặc bản sao\nkem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\nđ) Thời hạn giải quyết: thời hạn thực hiện 30 ngay kể từ ngay ký Hợp đồng ủy\nquyền.\n\ne) Yeu cầu, điều kiện:\n\n\\- Sửa \"Điều kiện nhận được cong văn giao nhiệm vụ của Hội sở chinh\" thanh\n\"Điều kiện được NHPT giao nhiệm vụ\".\n\n\\- Bỏ \"Điều kiện đối với người đại diện co thẩm quyền trong việc ký Hợp đồng\ntin dụng đối với cac dự an ODA\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục cho vay lại\nvốn ODA (Ký kết hợp đồng tin dụng). Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 289}}