{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7A6-hd-bao-dam-thuc-hien-nghia-vu-cua-khach-hang-trong-bao-lanh-ngan-hang-nhu-the-nao.html", "md": "**Xin h ỏi bảo đảm thực hiện nghĩa vụ của khach hang trong bảo lanh ngan hang\nnhư thế nao? \\- Cau hỏi của Tuấn Anh (Đồng Nai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph i bảo lanh ngan hang được quy định như thế nao?**\n  * **Th ời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo lanh ngan hang như thế nao?**\n  * **Mi ễn thực hiện nghĩa vụ bảo lanh ngan hang quy định ra sao? **\n\n**B ảo đảm thực hiện nghĩa vụ của khach hang trong bảo lanh ngan hang như thế\nnao?**\n\nCăn cứ Điều 18 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhPQTWk)\n(Co hiệu lực từ 01/04/2023) quy định bảo đảm thực hiện nghĩa vụ của khach hang\nnhư sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thỏa thuận với cac ben co\nlien quan về việc ap dụng biện phap bảo đảm hoặc khong ap dụng biện phap bảo\nđảm đối với nghĩa vụ hoan trả số tiền trả thay khi phải thực hiện nghĩa vụ bảo\nlanh.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định nguyen tắc va yeu\ncầu cụ thể của việc ap dụng từng biện phap bảo đảm hoặc khong ap dụng biện\nphap bảo đảm phu hợp với quy định của phap luật về nghiệp vụ bảo lanh, giao\ndịch bảo đảm va theo quy định nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n![bảo lãnh ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/khach-\nhang-bao-lanh.jpg)\n\n_Quy định về bảo đảm thực hiện nghĩa vụ của khach hang trong bảo lanh ngan\nhang? (Hinh từ Internet)_\n\n## **Ph i bảo lanh ngan hang được quy định như thế nao?**\n\nTheo Điều 19 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhPUTWk)\n(Co hiệu lực từ 01/04/2023) quy định phi bảo lanh như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thỏa thuận mức phi bảo\nlanh đối với khach hang va cac ben lien quan (nếu co). Trong trường hợp bảo\nlanh đối ứng hoặc xac nhận bảo lanh, mức phi bảo lanh do cac ben thỏa thuận.\n\n\\- Trường hợp thực hiện đồng bảo lanh, cac ben tham gia đồng bảo lanh thỏa\nthuận mức phi bảo lanh cho mỗi ben đồng bảo lanh.\n\n\\- Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh cho\nmột nghĩa vụ lien đới thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthỏa thuận với từng khach hang về mức phi phải trả tren cơ sở nghĩa vụ lien\nđới tương ứng của mỗi khach hang, trừ trường hợp cac ben co thỏa thuận khac.\n\n\\- Trường hợp đồng tiền bảo lanh la ngoại tệ, cac ben thỏa thuận thu phi bảo\nlanh bằng ngoại tệ hoặc quy đổi ra đồng Việt Nam theo tỷ gia ban của ben bảo\nlanh tại thời điểm thu phi hoặc tại thời điểm thong bao thu phi.\n\n\\- Cac ben co thể thỏa thuận điều chỉnh mức phi bảo lanh.\n\n## **Th ời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo lanh ngan\nhang như thế nao?**\n\nTại Điều 20 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlNQTWk)\n(Co hiệu lực từ 01/04/2023) quy định thời hạn hiệu lực của cam kết bảo lanh,\nthỏa thuận cấp bảo lanh như sau:\n\n\\- Thời hạn hiệu lực của cam kết bảo lanh được xac định từ thời điểm phat hanh\ncam kết bảo lanh hoặc sau thời điểm phat hanh cam kết bảo lanh theo thỏa thuận\ncủa cac ben lien quan cho đến thời điểm hết hiệu lực của nghĩa vụ bảo lanh quy\nđịnh tại Điều 23 Thong tư nay.\n\n\\- Thời hạn hiệu lực của thỏa thuận cấp bảo lanh do cac ben thỏa thuận nhưng\ntối thiểu phải bằng thời hạn hiệu lực của cam kết bảo lanh.\n\n\\- Trường hợp ngay hết hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo lanh\ntrung vao ngay nghỉ, ngay lễ, tết thi ngay hết hiệu lực được chuyển sang ngay\nlam việc tiếp theo.\n\n\\- Việc gia hạn thời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo\nlanh do cac ben thỏa thuận phu hợp với quy định phap luật lien quan.\n\n## **Mi ễn thực hiện nghĩa vụ bảo lanh ngan hang quy định ra sao? **\n\nTheo Điều 21 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlNUTWk)\n(Co hiệu lực từ 01/04/2023) quy định miễn thực hiện nghĩa vụ bảo lanh như sau:\n\n\\- Trong trường hợp ben nhận bảo lanh miễn thực hiện nghĩa vụ cho ben bảo lanh\nhoặc ben xac nhận bảo lanh thi ben được bảo lanh vẫn phải thực hiện nghĩa vụ\nđa cam kết đối với ben nhận bảo lanh, trừ trường hợp cac ben co thỏa thuận\nkhac hoặc thực hiện nghĩa vụ lien đới theo quy định của phap luật\n\n\\- Trong trường hợp một hoặc một số thanh vien đồng bảo lanh được miễn việc\nthực hiện phần nghĩa vụ bảo lanh của minh theo thỏa thuận của cac ben lien\nquan thi cac thanh vien khac vin phải thực hiện phần nghĩa vụ bảo lanh của\nminh theo cam kết bảo lanh, trừ trường hợp cac ben co thỏa thuận khac.\n\nTran trọng!\n\n", "extras": {"page": 51}}