{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB1D-hd-quyen-han-cua-truong-doan-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Quy ền hạn của Trưởng đoan kiểm toan nội bộ Ngan hang Nha nước la gi? Xin\nchao Ban bien tập, toi ten la Kim Yến, hiện toi đang sinh sống va học tập tại\nThanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Cụ thể, Ban bien tập cho toi hỏi: Trưởng đoan kiểm toan nội bộ Ngan hang\nNha nước co quyền hạn gi? Văn bản phap luật nao quy định về vấn đề nay? Mong\nnhận được sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nQuyền hạn của Trưởng đoan kiểm toan nội bộ Ngan hang Nha nước được quy định\ntại Khoản 2 Điều 29 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan\nnội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh với nội dung như sau:\n\n\\- Yeu cầu đơn vị được kiểm toan va cac đơn vị co lien quan cung cấp hồ sơ,\ntai liệu, thong tin va giải trinh cac vấn đề co lien quan đến nội dung kiểm\ntoan. Yeu cầu kiểm ke tai sản, đối chiếu cong nợ của đơn vị được kiểm toan\nlien quan đến nội dung kiểm toan. Đề nghị cấp co thẩm quyền giam định về mặt\nchuyen mon hoặc lam tư vấn khi cần thiết;\n\n\\- Yeu cầu cac thanh vien trong Đoan kiểm toan bao cao về kết quả kiểm toan\ntheo nội dung đa được phan cong. Khi co ý kiến khac nhau giữa cac thanh vien\ntrong Đoan kiểm toan về kết quả kiểm toan, Trưởng đoan kiểm toan được quyền\nquyết định va bao cao bằng văn bản với Vụ trưởng Vụ Kiểm toan nội bộ va Thống\nđốc về những ý kiến khac nhau đo; Chịu trach nhiệm trước Vụ trưởng Vụ Kiểm\ntoan nội bộ va Thống đốc về những quyết định đo;\n\n\\- Bao cao va đề xuất với Vụ trưởng Vụ Kiểm toan nội bộ khen thưởng, kỷ luật\nhoặc trinh Thống đốc khen thưởng, kỷ luật đối với cac thanh vien trong Đoan\nkiểm toan khi co thanh tich đột xuất hoặc co sai phạm trong thời gian thực\nhiện nhiệm vụ kiểm toan;\n\n\\- Bảo lưu ý kiến kết luận kiểm toan va chịu trach nhiệm về ý kiến bảo lưu đo.\n\nTren đay la cau trả lời về Quyền hạn của Trưởng đoan kiểm toan nội bộ Ngan\nhang Nha nước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong tư\n16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}