{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36F9B-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-thay-doi-ten-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị thay đổi ten của tổ chức tin dụng phi\nngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la Phước Bảo,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan\nhang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\ntrinh tự, thủ tục chấp thuận đề nghị thay đổi ten của tổ chức tin dụng phi\nngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! Phước Bảo (phuocbao*****@gmail.com) **\n\nTheo quy định tại Điều 5 Thong tư 25/2017/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ 26/02/2018\nthi trinh tự, thủ tục chấp thuận đề nghị thay đổi ten của tổ chức tin dụng phi\nngan hang được quy định cụ thể như sau:\n\n\\- Hồ sơ đề nghị gồm:\n\n\\+ Văn bản đề nghị chấp thuận thay đổi ten do người đại diện hợp phap của tổ\nchức tin dụng phi ngan hang ký, trong đo tối thiểu bao gồm cac nội dung: Ten\nhiện tại; ten dự kiến thay đổi đảm bảo tuan thủ quy định của phap luật co lien\nquan về đặt ten; lý do thay đổi;\n\n\\+ Văn bản của cấp co thẩm quyền quyết định thong qua việc thay đổi ten.\n\n\\- Trinh tự, thủ tục chấp thuận:\n\n\\+ Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1 Điều nay. Trường hợp hồ sơ\nchưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ\nsơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan hang bổ\nsung hồ sơ;\n\n\\+ Trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan\nThanh tra, giam sat ngan hang trinh Thống đốc xem xet, quyết định sửa đổi, bổ\nsung Giấy phep đối với nội dung thay đổi ten của tổ chức tin dụng phi ngan\nhang;\n\n\\+ Trong thời hạn 20 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi ten của tổ\nchức tin dụng phi ngan hang. Trường hợp từ chối, Ngan hang Nha nước trả lời\nbằng văn bản va neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị thay đổi\nten của tổ chức tin dụng phi ngan hang. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 269}}