{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01F5-hd-cong-ty-thong-tin-tin-dung-khong-khai-truong-hoat-dong-trong-bao-lau-thi-bi-ngan-hang-nha-nuoc-thu-.html", "md": "**Xin cho t oi được hỏi: Cong ty thong tin tin dụng khong khai trương hoạt\nđộng trong bao lau thi bị Ngan hang Nha nước thu hồi Giấy chứng nhận? Nhờ anh\nchị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty thong tin tin dụng khong khai trương hoạt động trong bao lau thi bị Ngan hang Nha nước thu hồi Giấy chứng nhận?**\n  * **Ngh ĩa vụ của cong ty thong tin tin dụng gồm những gi?**\n  * **C ac hanh vi nao bị cấm trong hoạt động cung ứng dịch vụ thong tin tin dụng?**\n\n## **C ong ty thong tin tin dụng khong khai trương hoạt động trong bao lau thi\nbị Ngan hang Nha nước thu hồi Giấy chứng nhận?**\n\nCăn cứ quy định khoản 1 Điều 14 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhOQTWk)\nquy định về trinh tự, thủ tục thu hồi Giấy chứng nhận như sau:\n\n> **Tr inh tự, thủ tục thu hồi Giấy chứng nhận**\n\n> 1\\. Cong ty thong tin tin dụng bị Ngan hang Nha nước thu hồi Giấy chứng nhận\n> trong cac trường hợp sau đay:\n\n> a) Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp Giấy\n> chứng nhận trong hồ sơ đề nghị cấp Giấy chứng nhận;\n\n> b) Vi phạm nghiem trọng một trong những hanh vi bị cấm quy định tại Điều 6\n> Nghị định nay;\n\n> c) Khong đảm bảo duy tri cac điều kiện quy định tại Điều 9 Nghị định nay sau\n> khi thực hiện phương an khắc phục theo quy định tại điểm b khoản 2 Điều nay;\n\n> **d) Kh ong khai trương hoạt động cung ứng dịch vụ thong tin tin dụng trong\n> thời hạn 12 thang, kể từ ngay được cấp Giấy chứng nhận;**\n\n> đ) Cong ty thong tin tin dụng thực hiện giải thể theo quy định của phap\n> luật;\n\n> e) Cong ty thong tin tin dụng bị chia, bị hợp nhất, bị sap nhập theo quy\n> định tại khoản 4 Điều 15 Nghị định nay.\n\n> .....\n\nTheo đo cong ty thong tin tin dụng la doanh nghiệp được thanh lập, hoạt động\ntheo quy định của phap luật để hoạt động cung ứng dịch vụ thong tin tin dụng\ntheo quy định. Ten cong ty phải co cụm từ \"thong tin tin dụng\".\n\nTrường hợp cong ty thong tin tin dụng đa Giấy chứng nhận nhưng khong khai\ntrường hoạt động thi trong vong thời hạn 12 thang, kể từ ngay được cấp Giấy\nchứng nhận nếu nhận thấy cong ty thong tin tin dụng khong khai trương hoạt\nđộng thi Ngan hang nha sẽ thực hiện thu hồi Giấy chứng nhận.\n\n![Công ty thông tin tín dụng không khai trương hoạt động trong bao lâu thì bị\nNgân hàng Nhà nước thu hồi Giấy chứng\nnhận?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/cong-\nty-tt-tin-dung.jpg)\n\n_C ong ty thong tin tin dụng khong khai trương hoạt động trong bao lau thi bị\nNgan hang Nha nước thu hồi Giấy chứng nhận? (Hinh từ Internet)_\n\n## **Ngh ĩa vụ của cong ty thong tin tin dụng gồm những gi?**\n\nCăn cứ quy định khoản 2 Điều 24 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHlOQTWk)\nquy định về quyền va nghĩa vụ của cong ty thong tin tin dụng như sau:\n\n> **Quy ền va nghĩa vụ của cong ty thong tin tin dụng**\n\n> ....\n\n> 2\\. Nghĩa vụ của cong ty thong tin tin dụng\n\n> a) Đảm bảo cac nguyen tắc, điều kiện, nội dung của hoạt động cung ứng dịch\n> vụ thong tin tin dụng trong suốt qua trinh hoạt động;\n\n> b) Khuyến cao để đối tượng sử dụng biết về nguyen tắc sử dụng sản phẩm thong\n> tin tin dụng;\n\n> c) Phối hợp với tổ chức tham gia phat hiện, xử lý sai sot về thong tin tin\n> dụng; giải quyết văn bản điều chỉnh sai sot về thong tin tin dụng theo yeu\n> cầu của khach hang vay;\n\n> d) Niem yết cong khai mức gia cung cấp sản phẩm thong tin tin dụng theo quy\n> định Luật Gia va phap luật co lien quan;\n\n> đ) Cong bố thong tin theo quy định tại Luật Doanh nghiệp, Nghị định nay va\n> phap luật co lien quan.\n\n> ....\n\nNhư vậy, nghĩa vụ của cong ty thong tin tin dụng gồm co:\n\n\\- Đảm bảo cac nguyen tắc, điều kiện, nội dung của hoạt động cung ứng dịch vụ\nthong tin tin dụng trong suốt qua trinh hoạt động;\n\n\\- Khuyến cao để đối tượng sử dụng biết về nguyen tắc sử dụng sản phẩm thong\ntin tin dụng;\n\n\\- Phối hợp với tổ chức tham gia phat hiện, xử lý sai sot về thong tin tin\ndụng; giải quyết văn bản điều chỉnh sai sot về thong tin tin dụng theo yeu cầu\ncủa khach hang vay;\n\n\\- Niem yết cong khai mức gia cung cấp sản phẩm thong tin tin dụng theo quy\nđịnh của phat luật.\n\n\\- Cong bố thong tin theo quy định tại [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=),\n[Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=) va\nphap luật co lien quan.\n\n## **C ac hanh vi nao bị cấm trong hoạt động cung ứng dịch vụ thong tin tin\ndụng?**\n\nCăn cứ quy định Điều 6 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=I=dsbGRWODWk)\nquy định về cac hanh vi bị cấm trong hoạt động cung ứng dịch vụ thong tin tin\ndụng như sau:\n\n> **C ac hanh vi bị cấm trong hoạt động cung ứng dịch vụ thong tin tin dụng**\n\n> 1\\. Thu thập, cung cấp trai phep cac thong tin thuộc phạm vi, danh mục bi\n> mật của Nha nước.\n\n> 2\\. Cố ý lam sai lệch nội dung thong tin tin dụng, ảnh hưởng đến quyền va\n> lợi ich hợp phap của tổ chức, ca nhan lien quan.\n\n> 3\\. Trao đổi thong tin tin dụng, cung cấp sản phẩm thong tin tin dụng sai\n> đối tượng, sai mục đich, bất hợp phap.\n\n> 4\\. Lợi dụng hoạt động cung ứng dịch vụ thong tin tin dụng để tư lợi ca\n> nhan, xam phạm lợi ich của Nha nước, quyền va lợi ich hợp phap của tổ chức,\n> ca nhan.\n\n> 5\\. Cản trở hoạt động thu thập va sử dụng thong tin tin dụng hợp phap của tổ\n> chức, ca nhan.\n\nNhư vậy, cac hanh vi bị cấm trong hoạt động cung ứng dịch vụ thong tin tin\ndụng gồm co:\n\n\\- Thu thập, cung cấp trai phep cac thong tin thuộc phạm vi, danh mục bi mật\ncủa Nha nước.\n\n\\- Cố ý lam sai lệch nội dung thong tin tin dụng, ảnh hưởng đến quyền va lợi\nich hợp phap của tổ chức, ca nhan lien quan.\n\n\\- Trao đổi thong tin tin dụng, cung cấp sản phẩm thong tin tin dụng sai đối\ntượng, sai mục đich, bất hợp phap.\n\n\\- Lợi dụng hoạt động cung ứng dịch vụ thong tin tin dụng để tư lợi ca nhan,\nxam phạm lợi ich của Nha nước, quyền va lợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Cản trở hoạt động thu thập va sử dụng thong tin tin dụng hợp phap của tổ\nchức, ca nhan.\n\nTran trọng!\n\n", "extras": {"page": 18}}