{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CC2-hd-khen-thuong-qua-trinh-cong-hien-trong-nganh-ngan-hang-tang-cho-doi-tuong-nao.html", "md": "** Đối tượng xet tặng khen thưởng qua trinh cống hiến trong nganh Ngan hang\nđược quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai\nchinh ngan hang của trường Đại học Tai chinh - Marketing. Trong qua trinh học,\nem co tim hiểu them thong tin về cong tac thi đua, khen thưởng trong nganh.\nQua một số tai liệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ\nchức theo cac hinh thức như thi đua thường xuyen, thi đua theo đợt, theo\nchuyen đề va tieu chuẩn đối với mỗi danh hiệu thi đua, hinh thức khen thưởng\nđược quy định khac nhau. Em thắc mắc khong biết hiện nay, khen thưởng qua\ntrinh cống hiến trong nganh Ngan hang tặng cho đối tượng nao? Vấn đề nay em co\nthể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Thuy\nVy (vy***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, đối tượng xet tặng khen thưởng qua trinh cống hiến trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Điều 20 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Hinh thức khen thưởng qua trinh cống hiến để tặng hoặc truy tặng cho ca\nnhan co thanh tich xuất sắc, đạt cac tieu chuẩn sau:\n\na) Can bộ, cong chức trong nganh Ngan hang đủ tieu chuẩn, điều kiện quy định\ntại Nghị định số 65/2014/NĐ-CP khi chuẩn bị nghỉ hưu, đa nghỉ hưu hoặc đa mất,\ntrong qua trinh cong tac co cong lao, thanh tich xuất sắc đong gop vao sự\nnghiệp cach mạng của Đảng, dan tộc va nganh Ngan hang;\n\nb) Can bộ, cong chức đa được tặng thưởng Huan chương cac loại va cac hạng về\nthanh tich trong cong tac, đối chiếu với tieu chuẩn quy định tại Nghị định số\n65/2014/NĐ-CP nếu hinh thức đa được khen thưởng trước đay phu hợp với cac quy\nđịnh thi khong xet khen thưởng về thanh tich cống hiến; trường hợp đủ tieu\nchuẩn khen thưởng ở mức cao hơn mức đa được khen thưởng trước đay thi lam thủ\ntục đề nghị khen thưởng theo quy định.\n\n2\\. Tieu chuẩn, thời gian giữ chức vụ, chức danh tương đương va điều kiện ap\ndụng khen thưởng qua trinh cống hiến thực hiện theo Điều 11 va Điều 12 Thong\ntư 07/2014/TT-BNV.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về đối tượng xet tặng\nkhen thưởng qua trinh cống hiến trong nganh Ngan hang. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}