{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FF60-hd-mot-ca-nhan-nuoc-ngoai-duoc-so-huu-bao-nhieu-co-phan-von-dieu-le-cua-mot-to-chuc-tin-dung-viet-nam.html", "md": "**Cho t oi hỏi: Một ca nhan nước ngoai được sở hữu bao nhieu cổ phần vốn điều\nlệ của một tổ chức tin dụng Việt Nam? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ột ca nhan nước ngoai được sở hữu bao nhieu cổ phần vốn điều lệ của một tổ chức tin dụng Việt Nam?**\n  * **Quy ền của nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam gồm những gi?**\n  * **T ổ chức tin dụng Việt Nam co nha đầu tư nước ngoai mua cổ phần co trach nhiệm gi?**\n\n## **M ột ca nhan nước ngoai được sở hữu bao nhieu cổ phần vốn điều lệ của một\ntổ chức tin dụng Việt Nam?**\n\nCăn cứ quy định Điều 7 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=M=dsbGRWODWk)\nquy định về tỷ lệ sở hữu cổ phần đối với nha đầu tư nước ngoai như sau:\n\n> **T ỷ lệ sở hữu cổ phần đối với nha đầu tư nước ngoai**\n\n> **1\\. T ỷ lệ sở hữu cổ phần của một ca nhan nước ngoai khong được vượt qua\n> 5% vốn điều lệ của một [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/to-chuc-tin-dung) Việt Nam.**\n\n> 2\\. Tỷ lệ sở hữu cổ phần của một tổ chức nước ngoai khong được vượt qua 15%\n> vốn điều lệ của một tổ chức tin dụng Việt Nam trừ trường hợp quy định tại\n> Khoản 3 Điều nay.\n\n> 3\\. Tỷ lệ sở hữu cổ phần của một nha đầu tư chiến lược nước ngoai khong được\n> vượt qua 20% vốn điều lệ của một tổ chức tin dụng Việt Nam.\n\n> ....\n\nNhư vậy, theo quy định về tỷ lệ sở hữu cổ phần đối với nha đầu tư nước ngoai\nthi một ca nhan nước ngoai được sở hữu cổ phần vốn điều lệ của một [tổ chức\ntin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung) Việt Nam khong được vượt qua 5% vốn điều lệ.\n\n![Một cá nhân nước ngoài được sở hữu bao nhiêu cổ phần vốn điều lệ của một tổ\nchức tín dụng Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/von-\ndieu-le.jpg)\n\n_M ột ca nhan nước ngoai được sở hữu bao nhieu cổ phần vốn điều lệ của một tổ\nchức tin dụng Việt Nam? (Hinh từ Internet)_\n\n## **Quy ền của nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt\nNam gồm những gi?**\n\nCăn cứ quy định Điều 13 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=09dsbGRWOHhNdzWk)\nquy định về quyền của nha đầu tư nước ngoai như sau:\n\n> **Quy ền của nha đầu tư nước ngoai**\n\n> 1\\. Co đầy đủ quyền của cổ đong theo quy định của phap luật Việt Nam, Điều\n> lệ của tổ chức tin dụng cổ phần ma nha đầu tư nước ngoai mua cổ phần va thỏa\n> thuận phu hợp với phap luật Việt Nam trong hợp đồng mua, ban cổ phần giữa\n> nha đầu tư nước ngoai với tổ chức tin dụng Việt Nam.\n\n> 2\\. Được chuyển ra nước ngoai cac khoản thu nhập từ đầu tư, mua cổ phần, cac\n> khoản thu từ chuyển nhượng cổ phần sau khi đa thực hiện đầy đủ cac nghĩa vụ\n> tai chinh theo quy định của phap luật Việt Nam.\n\n> 3\\. Được tham gia hoặc cử người đại diện tham gia Hội đồng quản trị, Ban\n> kiểm soat, Người điều hanh của tổ chức tin dụng cổ phần theo quy định tại\n> Điều lệ của tổ chức tin dụng cổ phần ma nha đầu tư nước ngoai mua cổ phần va\n> quy định của phap luật Việt Nam.\n\n> 4\\. Được Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam bảo đảm quyền va lợi\n> ich hợp phap khac theo quy định của phap luật Việt Nam va cac điều ước quốc\n> tế ma Việt Nam la thanh vien.\n\nTheo đo, quyền của nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt\nNam gồm co:\n\n\\- Co đầy đủ quyền của cổ đong theo quy định của phap luật Việt Nam, Điều lệ\ncủa tổ chức tin dụng cổ phần ma nha đầu tư nước ngoai mua cổ phần va thỏa\nthuận phu hợp với phap luật Việt Nam trong hợp đồng mua, ban cổ phần giữa nha\nđầu tư nước ngoai với tổ chức tin dụng Việt Nam.\n\n\\- Được chuyển ra nước ngoai cac khoản thu nhập từ đầu tư, mua cổ phần, cac\nkhoản thu từ chuyển nhượng cổ phần sau khi đa thực hiện đầy đủ cac nghĩa vụ\ntai chinh theo quy định của phap luật Việt Nam.\n\n\\- Được tham gia hoặc cử người đại diện tham gia Hội đồng quản trị, Ban kiểm\nsoat, Người điều hanh của tổ chức tin dụng cổ phần theo quy định tại Điều lệ\ncủa tổ chức tin dụng cổ phần ma nha đầu tư nước ngoai mua cổ phần va quy định\ncủa phap luật Việt Nam.\n\n\\- Được Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam bảo đảm quyền va lợi ich\nhợp phap khac theo quy định của phap luật Việt Nam va cac điều ước quốc tế ma\nViệt Nam la thanh vien.\n\n## **T ổ chức tin dụng Việt Nam co nha đầu tư nước ngoai mua cổ phần co trach\nnhiệm gi?**\n\nCăn cứ quy định Điều 16 [Nghị định 01/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pFNE1qUTTW&mode=09dsbGRWOHhOZzWk)\nquy định về trach nhiệm của tổ chức tin dụng Việt Nam như sau:\n\n> **Tr ach nhiệm của tổ chức tin dụng Việt Nam**\n\n> 1\\. Tổ chức thực hiện việc ban cổ phần theo đung quy định tại Nghị định nay\n> va quy định phap luật co lien quan.\n\n> 2\\. Cong bố thong tin theo quy định của phap luật.\n\n> 3\\. Bao cao đầy đủ, kịp thời cho cac cơ quan co thẩm quyền về cac thong tin\n> lien quan đến việc nha đầu tư nước ngoai mua cổ phần.\n\nTheo đo, tổ chức tin dụng Việt Nam co nha đầu tư nước ngoai mua cổ phần co\ntrach nhiệm như sau:\n\n\\- Tổ chức thực hiện việc ban cổ phần theo đung quy định tại Nghị định nay va\nquy định phap luật co lien quan.\n\n\\- Cong bố thong tin theo quy định của phap luật.\n\n\\- Bao cao đầy đủ, kịp thời cho cac cơ quan co thẩm quyền về cac thong tin\nlien quan đến việc nha đầu tư nước ngoai mua cổ phần.\n\nTran trọng!\n\n", "extras": {"page": 22}}