{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0760-hd-nghiep-vu-thi-truong-mo-la-gi-cac-loai-giay-to-co-gia-nao-duoc-giao-dich-qua-nghiep-vu-thi-truong-m.html", "md": "**Nh ư thế nao gọi la nghiệp vụ thị trường mở, loại giấy tờ co gia nao sẽ được\ngiao dịch qua nghiệp vụ thị trường mở? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nghi ệp vụ thị trường mở la gi? **\n  * **C ac loại giấy tờ co gia nao được giao dịch qua nghiệp vụ thị trường mở?**\n  * **M ẫu hợp đồng khung mua ban giấy tờ co gia mới nhất năm 2024?**\n\n## **Nghi ệp vụ thị trường mở la gi? **\n\nCăn cứ khoản 1 Điều 3 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=o=dsbGRWOHWk)\nquy định về nghiệp vụ thị trường mở như sau:\n\n> **Gi ải thich từ ngữ**\n\n> 1\\. Nghiệp vụ thị trường mở la việc Ngan hang Nha nước thực hiện mua, ban\n> giấy tờ co gia với cac thanh vien.\n\n> ...\n\nNgoai ra, căn cứ Điều 10 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\ncũng quy định về nghiệp vụ thị trường mở như sau:\n\n> **C ong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, **nghi ệp vụ thị trường mở **va cac cong cụ, biện phap khac\n> theo quy định của Chinh phủ.\n\nNhư vậy, nghiệp vụ thị trường mở la một cong cụ thực hiện chinh sach tiền tệ\ncong gia, thong qua việc Ngan hang nha nước thực hiện mua, ban giấy tờ co gia\nvới cac thanh vien.\n\n![Nghiệp vụ thị trường mở là gì? Các loại giấy tờ có giá nào được giao dịch\nqua nghiệp vụ thị trường\nmở?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/nghiep-\nvu-thi-truong-mo.jpg)\n\n_Nghi ệp vụ thị trường mở la gi? Cac loại giấy tờ co gia nao được giao dịch\nqua nghiệp vụ thị trường mở? (Hinh từ Internet)_\n\n## **C ac loại giấy tờ co gia nao được giao dịch qua nghiệp vụ thị trường\nmở?**\n\nCăn cứ Điều 1 [Quyết định 11/QĐ-NHNN năm\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBeE5qZ3TV&mode=g=dsbGRWOHWk)\nhướng dẫn về cac loại giấy tờ co gia được giao dịch qua nghiệp vụ thị trường\nmở như sau:\n\n> **Ng an hang Nha nước quy định cac loại giấy tờ co gia được sử dụng trong\n> cac giao dịch nghiệp vụ thị trường mở, cho vay co bảo đảm bằng cầm cố giấy\n> tờ co gia, chiết khấu, tai chiết khấu giấy tờ co gia, thấu chi va cho vay\n> qua đem ap dụng trong thanh toan điện tử lien ngan hang (sau đay gọi chung\n> la cac giao dịch với Ngan hang Nha nước) tại Ngan hang Nha nước như sau:**\n\n> 1\\. Cac giấy tờ co gia được sử dụng trong cac giao dịch với Ngan hang Nha\n> nước:\n\n> 1.1. Tin phiếu Ngan hang Nha nước.\n\n> 1.2. Trai phiếu Chinh phủ, bao gồm:\n\n> a. Tin phiếu Kho bạc;\n\n> b. Trai phiếu Kho bạc;\n\n> c. Trai phiếu cong trinh Trung ương;\n\n> d. Cong trai xay dựng Tổ quốc.\n\n> đ. Trai phiếu Chinh phủ do Ngan hang Phat triển Việt Nam (trước đay la Quỹ\n> Hỗ trợ phat triển) được Thủ tướng Chinh phủ chỉ định phat hanh.\n\n> 1.3. Trai phiếu được Chinh phủ bảo lanh, bao gồm:\n\n> a. Trai phiếu do Ngan hang Phat triển Việt Nam phat hanh được Chinh phủ bảo\n> lanh thanh toan 100% gia trị gốc, lai khi đến hạn;\n\n> b. Trai phiếu do Ngan hang Chinh sach xa hội phat hanh được Chinh phủ bảo\n> lanh thanh toan 100% gia trị gốc, lai khi đến hạn.\n\n> 1.4. Trai phiếu Chinh quyền địa phương do Ủy ban nhan dan thanh phố Ha Nội\n> va Ủy ban nhan dan thanh phố Hồ Chi Minh phat hanh.\n\n> 2\\. Cac giấy tờ co gia quy định tại khoản 1 tren đay phải co đủ cac điều\n> kiện sau:\n\n> 2.1. Lưu ký tại Ngan hang Nha nước;\n\n> 2.2. Thuộc quyền sở hữu hợp phap của tổ chức tin dụng;\n\n> 2.3. Tổ chức phat hanh khong được sử dụng cac loại giấy tờ co gia do tổ chức\n> đo phat hanh để tham gia giao dịch với Ngan hang Nha nước.\n\nNhư vậy, hiện nay co cac loại giấy tờ co gia sau được phep giao dịch qua\nnghiệp vụ thị trường mở, bao gồm:\n\n**\\- T in phiếu Ngan hang Nha nước;**\n\n**\\- Tr ai phiếu Chinh phủ:**\n\n\\+ Tin phiếu Kho bạc;\n\n\\+ Trai phiếu Kho bạc;\n\n\\+ Trai phiếu cong trinh Trung ương;\n\n\\+ Cong trai xay dựng Tổ quốc.\n\n\\+ Trai phiếu Chinh phủ do Ngan hang Phat triển Việt Nam được Thủ tướng Chinh\nphủ chỉ định phat hanh.\n\n**\\- Tr ai phiếu được Chinh phủ bảo lanh:**\n\n\\+ Trai phiếu do Ngan hang Phat triển Việt Nam phat hanh được Chinh phủ bảo\nlanh thanh toan 100% gia trị gốc, lai khi đến hạn;\n\n\\+ Trai phiếu do Ngan hang Chinh sach xa hội phat hanh được Chinh phủ bảo lanh\nthanh toan 100% gia trị gốc, lai khi đến hạn.\n\n**\\- Tr ai phiếu Chinh quyền địa phương do UBND TP Ha Nội va UBND TP Hồ Chi\nMinh phat hanh.**\n\n**L ưu ý: **Cac loại giấy tờ co gia tren phải đap ứng cac điều kiện sau để\nđược phep giao dịch qua nghiệp vụ thị trường mở:\n\n\\+ Lưu ký tại Ngan hang Nha nước;\n\n\\+ Thuộc quyền sở hữu hợp phap của tổ chức tin dụng;\n\n\\+ Khong được sử dụng cac loại giấy tờ co gia do chinh minh phat hanh để tham\ngia giao dịch với Ngan hang Nha nước.\n\n## **M ẫu hợp đồng khung mua ban giấy tờ co gia mới nhất năm 2024?**\n\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc-viet-nam) (Sở Giao dịch) va cac thanh vien ký Hợp đồng khung mua\nban giấy tờ co gia để thực hiện cac giao dịch mua, ban giấy tờ co gia. Hợp\nđồng khung sẽ được ký sau khi Ngan hang Nha nước cong nhận tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai la thanh vien.\n\nMẫu hợp đồng khung mua ban giấy tờ co gia được ap dụng theo Mẫu tại Phụ lục\n03/TTM ban hanh kem theo [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=o=JoMWIyNW5YM0JvZFd4MVkxOHWT).\n\nTải về Mẫu hợp đồng khung mua ban giấy tờ co gia mới nhất năm 2024 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/hop-\ndong-khung.docx).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/hop-\ndong-khung%20\\(1\\).jpg)\n\nTran trọng!\n\n", "extras": {"page": 17}}