{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0C64-hd-tien-viet-nam-dung-thu-may-tren-the-gioi-co-quan-nao-co-tham-quyen-phat-hanh-tien-viet-nam.html", "md": "**Cho t oi hỏi tiền Việt Nam đứng thứ mấy tren thế giới? Cơ quan nao phat hanh\ntiền Việt Nam? Ngan hang Nha nước co nhiệm vụ va quyền hạn gi? Cau hỏi từ chị\nTha (Binh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền Việt Nam đứng thứ mấy tren thế giới?**\n  * **C ơ quan nao co thẩm quyền phat hanh tiền Việt Nam?**\n  * **Ng an hang Nha nước co nhiệm vụ va quyền hạn gi?**\n\n## **Ti ền Việt Nam đứng thứ mấy tren thế giới?**\n\nXếp hạng gia trị tiền tệ co thể thay đổi theo thời gian, tinh đến ngay\n30/3/2024, tiền Việt Nam (VND) đứng thứ 183 tren thế giới về gia trị so với\nđồng USD.\n\nTuy nhien, cần lưu ý rằng xếp hạng nay chỉ dựa tren gia trị tỷ gia hối đoai\ncủa VND so với USD. Gia trị thực tế của một đồng tiền con phụ thuộc vao nhiều\nyếu tố khac như mức độ lạm phat, sức mua va nền kinh tế của quốc gia đo.\n\nTheo dữ liệu của Ngan hang Thế giới (World Bank), tinh đến ngay 30/3/2024,\ntiền Việt Nam nằm ở vị tri thứ 12 trong bảng xếp hạng đồng tiền thấp nhất thế\ngiới. Tiền Việt Nam chỉ nằm thứ 3 trong danh sach cac đồng tiền tệ co gia trị\nthấp nhất thế giới, trước Iran va Venezuela.\n\n_Th ong tin tren chỉ mang tinh chất tham khảo!_\n\n![Tiền Việt Nam đứng thứ mấy trên thế giới? Cơ quan nào có thẩm quyền phát\nhành tiền Việt\nNam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/TIEN-\nVIET-NAM.jpg)\n\n_Ti ền Việt Nam đứng thứ mấy tren thế giới? Cơ quan nao co thẩm quyền phat\nhanh tiền Việt Nam? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền phat hanh tiền Việt Nam?**\n\nCăn cứ Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nquy định phat hanh tiền giấy, tiền kim loại:\n\n> **Đ iều 17. Phat hanh tiền giấy, tiền kim loại**\n\n> 1\\. [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-nha-nuoc-viet-nam) la cơ quan duy nhất phat hanh tiền giấy,\n> tiền kim loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nTheo quy định tren, Ngan hang Nha nước phat hanh tiền Việt Nam bao gồm tiền\ngiấy, tiền kim loại, la cơ quan duy nhất phat hanh, la phương tiện thanh toan\nhợp phap theo quy định của phap luật.\n\nTiền Việt Nam co đơn vị la \"Đồng\", ký hiệu quốc gia la \"đ\", ký hiệu quốc tế la\n\"VND\", một đồng bằng mười hao, một hao bằng mười xu.\n\nNgan hang Nha nước Việt Nam la cơ quan ngang bộ của Chinh phủ, la Ngan hang\ntrung ương của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n## **Ng an hang Nha nước co nhiệm vụ va quyền hạn gi?**\n\nCăn cứ Điều 4 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định nhiệm vụ, quyền hạn của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n\\- Hoạt động của Ngan hang Nha nước nhằm ổn định gia trị đồng tiền; bảo đảm an\ntoan hoạt động ngan hang va hệ thống cac tổ chức tin dụng; bảo đảm sự an toan,\nhiệu quả của hệ thống thanh toan quốc gia; gop phần thuc đẩy phat triển kinh\ntế \\- xa hội theo định hướng xa hội chủ nghĩa.\n\n\\- Tham gia xay dựng chiến lược va kế hoạch phat triển kinh tế \\- xa hội của\nđất nước.\n\n\\- Xay dựng chiến lược phat triển nganh ngan hang trinh cơ quan nha nước co\nthẩm quyền phe duyệt va tổ chức thực hiện.\n\n\\- Ban hanh hoặc trinh cơ quan nha nước co thẩm quyền ban hanh văn bản quy\nphạm phap luật về tiền tệ va ngan hang; tuyen truyền, phổ biến va kiểm tra\ntheo thẩm quyền văn bản quy phạm phap luật về tiền tệ va ngan hang.\n\n\\- Xay dựng chỉ tieu lạm phat hằng năm để Chinh phủ trinh Quốc hội quyết định\nva tổ chức thực hiện.\n\n\\- Tổ chức, điều hanh va phat triển thị trường tiền tệ.\n\n\\- Tổ chức hệ thống thống ke, dự bao về tiền tệ va ngan hang; cong khai thong\ntin về tiền tệ va ngan hang theo quy định của phap luật.\n\n\\- Tổ chức in, đuc, bảo quản, vận chuyển tiền giấy, tiền kim loại; thực hiện\nnghiệp vụ phat hanh, thu hồi, thay thế va tieu huỷ tiền giấy, tiền kim loại.\n\n\\- Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan cho\ncac tổ chức khong phải la ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\n\\- Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập va giải thể tổ\nchức tin dụng theo quy định của phap luật.\n\n\\- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại doanh nghiệp thực\nhiện chức năng, nhiệm vụ của Ngan hang Nha nước, tổ chức tin dụng co vốn nha\nnước theo quy định của phap luật; được sử dụng vốn phap định để gop vốn thanh\nlập doanh nghiệp đặc thu nhằm thực hiện chức năng, nhiệm vụ của Ngan hang Nha\nnước theo quyết định của Thủ tướng Chinh phủ.\n\n\\- Kiểm tra, thanh tra, giam sat ngan hang; xử lý vi phạm phap luật về tiền tệ\nva ngan hang theo quy định của phap luật.\n\n\\- Quyết định ap dụng biện phap xử lý đặc biệt đối với tổ chức tin dụng vi\nphạm nghiem trọng cac quy định của phap luật về tiền tệ va ngan hang, gặp kho\nkhăn về tai chinh, co nguy cơ gay mất an toan cho hệ thống ngan hang, gồm mua\ncổ phần của tổ chức tin dụng;\n\n\\- Đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ người quản lý, người điều hanh\ncủa tổ chức tin dụng;\n\n\\- Quyết định sap nhập, hợp nhất, giải thể tổ chức tin dụng;\n\n\\- Đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt;\n\n\\- Thực hiện nhiệm vụ, quyền hạn của minh theo quy định của phap luật về pha\nsản đối với tổ chức tin dụng.\n\n\\- Chủ tri, phối hợp với cac cơ quan hữu quan xay dựng chinh sach, kế hoạch va\ntổ chức thực hiện phong, chống rửa tiền.\n\n\\- Thực hiện quản lý nha nước về bảo hiểm tiền gửi theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Chủ tri lập, theo doi, dự bao va phan tich kết quả thực hiện can can thanh\ntoan quốc tế.\n\n\\- Tổ chức, quản lý, giam sat hệ thống thanh toan quốc gia, cung ứng dịch vụ\nthanh toan cho cac ngan hang;\n\n\\- Tham gia tổ chức va giam sat sự vận hanh của cac hệ thống thanh toan trong\nnền kinh tế.\n\n\\- Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh\nvang.\n\n\\- Quản lý Dự trữ ngoại hối nha nước.\n\n\\- Quản lý việc vay, trả nợ, cho vay va thu hồi nợ nước ngoai theo quy định\ncủa phap luật.\n\n\\- Chủ tri, phối hợp với cơ quan co lien quan chuẩn bị nội dung, tiến hanh đam\nphan, ký kết điều ước quốc tế với tổ chức tai chinh, tiền tệ quốc tế ma Ngan\nhang Nha nước la đại diện va la đại diện chinh thức của người vay quy định tại\nđiều ước quốc tế theo phan cong, uỷ quyền của Chủ tịch nước hoặc Chinh phủ.\n\n\\- Tổ chức thực hiện hợp tac quốc tế về tiền tệ va ngan hang.\n\n\\- Đại diện cho Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam tại cac tổ chức\ntiền tệ va ngan hang quốc tế.\n\n\\- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng;\nthực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin\ntin dụng.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n\\- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai\nphiếu do Chinh phủ bảo lanh.\n\n\\- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang; nghien cứu,\nứng dụng khoa học va cong nghệ ngan hang.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 15}}