{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284B8-hd-trinh-tu-thu-tuc-chap-thuan-hop-nhat-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự, thủ tục chấp thuận hợp nhất tổ chức tin dụng được quy định như\nthế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc\nmắc mong được ban bien tập tư vấn giup. Trinh tự, thủ tục chấp thuận hợp nhất\ntổ chức tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Duy Thanh (thanh****@gmail.com) **\n\nTrinh tự, thủ tục chấp thuận hợp nhất tổ chức tin dụng được quy định tại Điều\n15 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như\nsau:\n\n1. Chấp thuận nguyen tắc hợp nhất:\n\na) Tổ chức tin dụng đại diện lập hồ sơ đề nghị chấp thuận nguyen tắc hợp nhất\ntheo quy định tại khoản 1 Điều 12 Thong tư nay va gửi bằng đường bưu điện hoặc\nnộp trực tiếp tại Ngan hang Nha nước.\n\nTrong thời hạn 20 ngay kể từ ngay nhận được hồ sơ neu tren, Ngan hang Nha nước\nco văn bản gửi tổ chức tin dụng xac nhận đa nhận đủ hồ sơ hợp lệ hoặc yeu cầu\nbổ sung, hoan thiện hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản gửi lấy ý kiến:\n\n(i) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi cac tổ chức tin\ndụng bị hợp nhất đặt trụ sở chinh, nơi tổ chức tin dụng hợp nhất dự kiến đặt\ntrụ sở chinh về ảnh hưởng của việc hợp nhất tổ chức tin dụng đối với sự ổn\nđịnh kinh tế xa hội tren địa ban va quan điểm về việc hợp nhất;\n\n(ii) Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi tổ\nchức tin dụng bị hợp nhất đặt trụ sở chinh đanh gia về thực trạng tổ chức va\nhoạt động của tổ chức tin dụng bị hợp nhất va quan điểm về việc hợp nhất;\n\nc) Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận nguyen tắc hợp nhất tổ chức tin dụng, chấp thuận danh\nsach nhan sự dự kiến. Trường hợp khong chấp thuận, Ngan hang Nha nước co văn\nbản neu ro lý do.\n\n2. Trong thời gian tối đa 05 ngay lam việc kể từ ngay Ngan hang Nha nước chấp thuận nguyen tắc hợp nhất, tổ chức tin dụng bị hợp nhất thực hiện cong bố thong tin theo quy định tại khoản 1, 3 Điều 8 Thong tư nay.\n\n3. Chấp thuận hợp nhất:\n\na) Trong thời hạn 60 ngay kể từ ngay Ngan hang Nha nước chấp thuận nguyen tắc\nhợp nhất, tổ chức tin dụng đại diện gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước 01 bộ hồ sơ đề nghị chấp thuận hợp nhất quy định tại\nkhoản 2 Điều 12 Thong tư nay. Qua thời hạn nay, Ngan hang Nha nước khong nhận\nđược đầy đủ cac hồ sơ neu tren thi văn bản chấp thuận nguyen tắc khong con gia\ntrị.\n\nTrong thời hạn 10 ngay lam việc kể từ ngay nhận được cac hồ sơ neu tren, Ngan\nhang Nha nước co văn bảngửi tổ chức tin dụng xac nhận về việc đa nhận đủ hồ sơ\nhợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ;\n\nb) Trong thời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận hợp nhất, cấp Giấy phep thanh lập va hoạt động của tổ\nchức tin dụng hợp nhất, xac nhận đăng ký Điều lệ, chấp thuận cac nội dung khac\n(nếu co). Trường hợp khong chấp thuận, Ngan hang Nha nước co văn bản neu ro lý\ndo.\n\n4. Trong thời hạn 45 ngay kể từ ngay văn bản chấp thuận hợp nhất co hiệu lực, tổ chức tin dụng đại diện thực hiện cac thủ tục đăng ký doanh nghiệp theo quy định của phap luật; tổ chức tin dụng hợp nhất cong bố thong tin theo quy định tại khoản 2 Điều 8 Thong tư nay, tổ chức khai trương hoạt động theo quy định của phap luật va co văn bản bao cao việc hoan tất hợp nhất gửi Ngan hang Nha nước.\n\n5. Trong thời hạn 05 ngay lam việc kể từ ngay Giấy phep thanh lập va hoạt động của tổ chức tin dụng bị hợp nhất hết hiệu lực, tổ chức tin dụng bị hợp nhất co trach nhiệm hoan trả Ngan hang Nha nước Giấy phep thanh lập va hoạt động đa hết hiệu lực.\n\nTren đay la quy định về Trinh tự, thủ tục chấp thuận hợp nhất tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}