{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A023E-hd-cach-doi-tien-le-tai-cay-atm-don-gian-de-thuc-hien-nhat.html", "md": "**Anh ch ị cho toi hỏi toi co thể đổi tiền lẻ tại cay ATM được khong, nếu được\nanh chị vui long hướng dẫn toi cach thực hiện được khong? Mong được giải đap!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach đổi tiền lẻ tại cay ATM đơn giản, dễ thực hiện nhất?**\n  * **Hi ện nay co những loại thẻ ATM nao?**\n  * **Tr en thẻ ATM cần co những thong tin nao?**\n\n## **C ach đổi tiền lẻ tại cay ATM đơn giản, dễ thực hiện nhất?**\n\nĐể thực hiện đổi tiền lẻ tại cay ATM cần lưu ý những vấn đề sau:\n\n\\- Chỉ đổi tiền lẻ tại những cay ATM được nạp tiền lẻ va cho phep khach hang\nđổi\n\n\\- Đổi tiền lẻ từ nguồn tiền trong thẻ ATM của khach hang\n\nSau đay la cach đổi tiền lẻ tại cay ATM đơn giản nhất:\n\n**B ước 1:** Chen thẻ ngan hang vao khe đọc của may ATM.\n\n**B ước 2:** Nhập ma PIN thẻ ngan hang.\n\n**B ước 3:** Sau khi xac thực tai khoản, man hinh sẽ hiển thị cac tuy chọn\ngiao dịch, bạn chọn loại giao dịch muốn thực hiện, cụ thể la giao dịch rut\ntiền.\n\n**B ước 4: **Man hinh hiển thị cac mệnh gia phổ biến. Để rut tiền lẻ, cac bạn\nhay chọn Số tiền khac.\n\n**B ước 5:** Nhập số tiền cần rut.\n\n_Quan tr ọng: Cần đọc kỹ dong ghi chu Số tiền ma cay ATM co thể trả được la\nbội số của mệnh gia bao nhieu._\n\nVi dụ, số tiền được rut tại cay ATM BIDV la bội số của 10.000 đồng, số tiền\nđược rut tại cay ATM Vietcombank la bội số của 50.000 đồng,…\n\n**B ước 6:** Bấm Xac nhận/Enter.\n\n**B ước 7: **Nhận lại thẻ ngan hang va tiền đa rut.\n\n**_L ưu ý: _**_M ay ATM của một số ngan hang sẽ ưu tien rut tiền theo mệnh gia\nlớn nhất. Nếu khong chọn được cay ATM của ngan hang hỗ trợ chức năng rut tiền\nlẻ nhỏ, khach hang co thể rut nhiều lần với số tiền nhỏ hơn để lấy được mệnh\ngia đung yeu cầu. Tuy nhien khach hang cũng cần lưu ý về mức phi mỗi lần rut_\n\n![Cách đổi tiền lẻ tại cây ATM đơn giản, dễ thực hiện\nnhất?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/21022024/doi-\ntien-le-2.jpg)\n\n _C ach đổi tiền lẻ tại cay ATM đơn giản, dễ thực hiện nhất? (Hinh từ\nInternet)_\n\n## **Hi ện nay co những loại thẻ ATM nao?**\n\nTheo khoản 1 Điều 3 [Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)được\nbổ sung bởi khoản 1 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZNVjYT),\nkhoản 1 Điều 1 [Thong tư 41/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBek9EazTk&mode=h4JodllXNWZNVjYT),\nkhoản 1 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNVjYT)\nquy định về [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/the-ngan-hang) như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được cac\n> ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> ...\n\nThẻ ATM la phương tiện thanh toan do cac tổ chức phat hanh để thực hiện cac\ngiao dịch, gồm co cac loại sau:\n\n\\- Thẻ ghi nợ (debit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\ntrong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai khoản thanh toan\ncủa chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n\\- Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\ntrong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức phat\nhanh thẻ.\n\n\\- Thẻ trả trước (prepaid card) la thẻ cho phep chủ thẻ thực hiện giao dịch\nthẻ trong phạm vi gia trị tiền được nạp vao thẻ tương ứng với số tiền đa trả\ntrước cho tổ chức phat hanh thẻ. Thẻ trả trước bao gồm:\n\n\\+ Thẻ trả trước định danh (co cac thong tin định danh chủ thẻ)\n\n\\+ Thẻ trả trước vo danh (khong co cac thong tin định danh chủ thẻ).\n\n## **Tr en thẻ ATM cần co những thong tin nao?**\n\nCăn cứ theo Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bổ sung bởi khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZORjYT),\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNMTYT)\nquy định về thong tin tren thẻ như sau:\n\nTren thẻ ATM (thẻ ngan hang) sẽ gồm co những thong tin sau:\n\n\\- Ten tổ chức phat hanh thẻ;\n\nTrường hợp tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức,\nthong tin tren thẻ cần thể hiện ro thẻ nay được phat hanh bởi tổ chức phat\nhanh thẻ;\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien, trừ\ntrường hợp thẻ khong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ\ncủa tổ chức chuyển mạch thẻ;\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n\\- Số thẻ;\n\n\\- Thời hạn hiệu lực (hoặc thời điểm bắt đầu co hiệu lực) của thẻ;\n\n\\- Thong tin chủ thẻ;\n\nNgoai ra, tren thẻ ATM của mỗi tổ chức phat hanh con co thể co một số thong\ntin khac của tổ chức phat hanh thẻ phu hợp với quy định phap luật.\n\nTran trọng!\n\n", "extras": {"page": 20}}