{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A03B4-hd-the-nao-la-cap-tin-dung-cac-hinh-thuc-cap-tin-dung-hien-nay.html", "md": "**Cho t oi hỏi thế nao la cấp tin dụng? Cac hinh thức cấp tin dụng hiện nay?\nNgan hang thương mại cấp tin dụng thong qua cac hinh thức nao? Mong được giải\nđap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la cấp tin dụng? Cac hinh thức cấp tin dụng hiện nay?**\n  * **Ng an hang thương mại cấp tin dụng thong qua cac hinh thức nao?**\n  * **C ong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang nao?**\n\n## **Th ế nao la cấp tin dụng? Cac hinh thức cấp tin dụng hiện nay?**\n\nCăn cứ khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang, thư tin dụng va cac nghiệp vụ cấp tin dụng khac.\n\n> ...\n\nTheo quy định tren, cấp tin dụng la một hoạt động của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\nla việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản tiền hoặc cam kết cho\nphep sử dụng một khoản tiền theo nguyen tắc co hoan trả.\n\nCac hinh thức cấp tin dụng phổ biến hiện nay bao gồm:\n\n\\- Cho vay: theo đo ben cho vay giao hoặc cam kết giao cho khach hang một\nkhoản tiền để sử dụng vao mục đich xac định trong một thời gian nhất định theo\nthỏa thuận với nguyen tắc co hoan trả cả gốc va lai.\n\n\\- Chiết khấu: la việc mua co kỳ hạn hoặc mua co bảo lưu quyền truy đoi cac\ncong cụ chuyển nhượng, giấy tờ co gia khac của người thụ hưởng trước khi đến\nhạn thanh toan.\n\n\\- Cho thue tai chinh: la việc cấp tin dụng trung hạn, dai hạn tren cơ sở hợp\nđồng cho thue tai chinh va phải đap ứng cac điều kiện.\n\n\\- Bao thanh toan: la hinh thức cấp tin dụng cho ben ban hang hoặc ben mua\nhang thong qua việc mua lại co bảo lưu quyền truy đoi cac khoản phải thu hoặc\ncac khoản phải trả phat sinh từ việc mua, ban hang hoa, cung ứng dịch vụ theo\nhợp đồng mua, ban hang hoa, cung ứng dịch vụ.\n\n\\- Bảo lanh ngan hang: theo đo [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\ncam kết với ben nhận bảo lanh về việc tổ chức tin dụng sẽ thực hiện nghĩa vụ\ntai chinh thay cho khach hang khi khach hang khong thực hiện hoặc thực hiện\nkhong đầy đủ nghĩa vụ đa cam kết; khach hang phải nhận nợ va hoan trả cho tổ\nchức tin dụng theo thỏa thuận.\n\n\\- Thư tin dụng\n\n\\- Cac nghiệp vụ cấp tin dụng khac.\n\n![Thế nào là cấp tín dụng? Các hình thức cấp tín dụng hiện\nnay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang2/20240226/CAP-\nTIN-DUNG.jpg)\n\n_Th ế nao la cấp tin dụng? Cac hinh thức cấp tin dụng hiện nay? (Hinh từ\nInternet)_\n\n## **Ng an hang thương mại cấp tin dụng thong qua cac hinh thức nao?**\n\nCăn cứ Điều 107 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhNRGWk)\nquy định hoạt động ngan hang của ngan hang thương mại:\n\n> **Ho ạt động ngan hang của ngan hang thương mại**\n\n> 1\\. Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va\n> cac loại tiền gửi khac.\n\n> 2\\. Phat hanh chứng chỉ tiền gửi.\n\n> 3\\. Cấp tin dụng dưới cac hinh thức sau đay:\n\n> a) Cho vay;\n\n> b) Chiết khấu, tai chiết khấu;\n\n> c) Bảo lanh ngan hang;\n\n> d) Phat hanh thẻ tin dụng;\n\n> đ) Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\n> được phep thực hiện thanh toan quốc tế;\n\n> e) Thư tin dụng;\n\n> g) Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha\n> nước.\n\n> 4\\. Mở tai khoản thanh toan cho khach hang.\n\n> 5\\. Cung ứng cac phương tiện thanh toan.\n\n> 6\\. Cung ứng cac dịch vụ thanh toan qua tai khoản sau đay:\n\n> a) Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\n> chi, nhờ thu, ủy nhiệm thu, chuyển tiền, thẻ ngan hang, dịch vụ thu hộ va\n> chi hộ;\n\n> b) Thực hiện dịch vụ thanh toan quốc tế sau khi được Ngan hang Nha nước chấp\n> thuận bằng văn bản; dịch vụ thanh toan khac theo quy định của Thống đốc Ngan\n> hang Nha nước.\n\nTheo đo, ngan hang thương mại cấp tin dụng thong qua cac hinh thức sau:\n\n\\- Cho vay;\n\n\\- Chiết khấu, tai chiết khấu;\n\n\\- Bảo lanh ngan hang;\n\n\\- Phat hanh thẻ tin dụng;\n\n\\- Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế;\n\n\\- Thư tin dụng;\n\n\\- Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n## **C ong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang nao?**\n\nCăn cứ Điều 120 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNakWk)\nquy định hoạt động ngan hang của cong ty tai chinh chuyen nganh:\n\n> **Ho ạt động ngan hang của cong ty tai chinh chuyen nganh**\n\n> 1\\. Cong ty tai chinh bao thanh toan được thực hiện cac hoạt động ngan hang\n> sau đay:\n\n> a) Bao thanh toan;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n> Luật nay.\n\n> 2\\. Cong ty tai chinh tin dụng tieu dung được thực hiện cac hoạt động ngan\n> hang sau đay:\n\n> a) Phat hanh thẻ tin dụng;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n> Luật nay.\n\n> 3\\. Cong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang sau\n> đay:\n\n> a) Cho thue tai chinh;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3 va 7 Điều 115 của Luật\n> nay;\n\n> c) Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\n> ...\n\nTheo đo, cong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang sau\nđay:\n\n\\- Cho thue tai chinh;\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn của tổ chức.\n\n\\- Phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức.\n\n\\- Cho vay\n\n\\- Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n\\- Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\nTran trọng!\n\n", "extras": {"page": 19}}