{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/254F3-hd-gia-tri-phap-ly-cua-hop-dong-mua-ban-nha-bang-usd.html", "md": "**T oi ký hợp đồng mua ban căn hộ với chủ đầu tư, gia mua tinh bằng USD. Vừa\nqua, chủ đầu tư đề nghị toi sửa đổi hợp đồng về điều khoản thanh toan, theo đo\ngia mua ban sẽ tinh theo VNĐ. Đồng thời, họ yeu cầu toi thanh toan tiếp tiền\nmới theo hợp đồng cũ (toi mới đong tiền đợt 1 la 25% gia trị căn nha). Hai ben\nchưa ký lại hợp đồng, việc toi chưa thanh toan tiền co coi la vi phạm hợp đồng\nkhong. Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn!\n**\n\nTheo quy định tại Điều 22 Phap lệnh ngoại hối 2005 sửa đổi bởi Khoản 13 Điều 1\nPhap lệnh sửa đổi Phap lệnh ngoại hối năm 2013, mọi giao dịch, thanh toan,\nniem yết, quảng cao của người cư tru, người khong cư tru khong được thực hiện\nbằng ngoại hối (trừ một số trường hợp, như giao dịch với tổ chức tin dụng…).\n\nNhư vậy, việc ký Hợp đồng mua ban căn hộ giữa chị va chủ đầu tư, trong đo co\nđiều khoản về gia ban căn hộ được tinh theo đồng Đo la Mỹ (USD) la vi phạm quy\nđịnh của phap luật hiện hanh về quản lý ngoại hối. Do đo, thỏa thuận về điều\nkhoản thanh toan trong hợp đồng mua ban căn hộ vo hiệu theo quy định tại Điều\n128 Bộ luật Dan sự 2005 (Giao dịch vo hiệu do vi phạm điều cấm của phap luật).\n\nViệc vo hiệu của điều khoản về thanh toan khong ảnh hưởng đến hiệu lực của\nphần con lại của hợp đồng, nếu cac phần nay đung luật.\n\nKhi điều khoản thanh toan trong hợp đồng mua ban vo hiệu, về nguyen tắc:\n\n\\- Khong lam phat sinh, thay đổi, chấm dứt quyền, nghĩa vụ dan sự của cac ben\nkể từ thời điểm xac lập. Đồng thời khi điều khoản nay vo hiệu:\n\n\\- Cac ben khoi phục lại tinh trạng ban đầu (coi như chưa co thỏa thuận), hoan\ntrả cho nhau những gi đa nhận; nếu khong hoan trả được bằng hiện vật thi phải\nhoan trả bằng tiền, trừ trường hợp tai sản giao dịch, hoa lợi, lợi tức thu\nđược bị tịch thu theo quy định của phap luật.\n\n\\- Ben co lỗi gay thiệt hại phải bồi thường\n\nNhư vậy, nếu chị va chủ đầu tư chưa nhất tri việc sửa đổi, bổ sung hợp đồng về\nđiều khoản thanh toan, hai ben chưa co căn cứ để thực hiện (tiếp) quyền, nghĩa\nvụ thanh toan.\n\nVề vấn đề thỏa thuận lại điều khoản thanh toan, chị va chủ đầu tư co thể ap\ndụng quy định tại Điều 431 Bộ luật dan sự 2005:\n\n\\- Gia do cac ben thoả thuận hoặc do người thứ ba xac định theo yeu cầu của\ncac ben. Trong trường hợp cac ben thoả thuận thanh toan theo gia thị trường\nthi gia được xac định tại địa điểm va thời điểm thanh toan.\n\n\\- Cac ben co thể thoả thuận ap dụng hệ số trượt gia khi co biến động về gia.\n\nTrường hợp hai ben khong thể thống nhất được về điều khoản thanh toan mới, co\nthể chấm dứt hợp đồng (hủy bỏ, đơn phương chấm dứt hợp đồng) nếu trong hợp\nđồng đa co thỏa thuận về việc nay. Hoặc chị co thể yeu cầu cơ quan co thẩm\nquyền tuyen bố hợp đồng vo hiệu do co đối tượng khong thể thực hiện được. Hậu\nquả của hợp đồng vo hiệu theo cac quy định của Điều 137 Bộ luật dan sự 2005.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về gia trị phap lý của hợp\nđồng mua ban nha bằng USD. Bạn nen tham khảo chi tiết Bộ luật dan sự 2005 để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 417}}