{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0C79-hd-nguoi-co-do-tuoi-tu-60-tro-len-co-the-vay-von-ngan-hang-hay-khong.html", "md": "**Ng ười co độ tuổi từ 60 trở len co thể vay vốn ngan hang hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười co độ tuổi từ 60 trở len co thể vay vốn ngan hang hay khong?**\n  * **N ăm 2024, người co độ tuổi từ 60 trở len vay vốn ngan hang cần đap ứng cac điều kiện gi?**\n  * **T ổ chức tin dụng lập hồ sơ cho vay vốn ngan hang phải bao gồm những nội dung cơ bản nao?**\n\n## **Ng ười co độ tuổi từ 60 trở len co thể vay vốn ngan hang hay khong?**\n\nTheo khoản 3 Điều 2[ Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=k=dsbGRWOHWk)được\nbổ sung bởi điểm b khoản 1 Điều 1[ Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk),\nkhach hang vay vốn la phap nhan hoặc ca nhan, bao gồm:\n\n> **Đ iều 2. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Tổ chức tin dụng cho vay la tổ chức tin dụng được thanh lập va hoạt động\n> theo quy định của Luật cac tổ chức tin dụng, bao gồm:\n\n> a) Ngan hang thương mại;\n\n> b) Ngan hang hợp tac xa;\n\n> c) Tổ chức tin dụng phi ngan hang;\n\n> d) Tổ chức tai chinh vi mo;\n\n> đ) Quỹ tin dụng nhan dan;\n\n> e) Chi nhanh ngan hang nước ngoai.\n\n> 3\\. Khach hang vay vốn tại tổ chức tin dụng (sau đay gọi la khach hang) la\n> phap nhan, ca nhan, bao gồm:\n\n> a) Phap nhan được thanh lập va hoạt động tại Việt Nam, phap nhan được thanh\n> lập ở nước ngoai va hoạt động hợp phap tại Việt Nam;\n\n> b) Ca nhan co quốc tịch Việt Nam, ca nhan co quốc tịch nước ngoai.\n\n> ...\n\nTheo đo, khach hang vay vốn ngan hang la phap nhan hoặc ca nhan, bao gồm:\n\n\\- Phap nhan được thanh lập hợp phap va co hoạt động tại Việt Nam; hoặc phap\nnhan được thanh lập hợp phap ở nước ngoai va hoạt động một cach hợp phap tại\nViệt Nam;\n\n\\- Ca nhan co quốc tịch Việt Nam/ nước ngoai.\n\nDựa tren quy định nay, co thể thấy khach hang được cho vay ở cac tổ chức tin\ndụng nếu la ca nhan chỉ cần la người co quốc tịch Việt Nam; hoặc quốc tịch\nnước ngoai la được; khong co sự phan biệt tuổi tac.\n\nDo đo, du người tren 60 tuổi, họ vẫn co thể[ vay ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=+vay+ng%C3%A2n+h%C3%A0ng) va nhận hỗ trợ tai chinh từ cac\nngan hang.\n\nTuy nhien, trong thực tế, co một số ngan hang một số ngan hang sẽ tự co cho\nminh những quy định rieng về độ tuổi vay đối với từng loại hinh thức vay khac\nnhau, co thể từ chối yeu cầu vay vốn của những người tren 60 tuổi nhằm đảm bảo\nkhả năng về thu hồi vốn.\n\n![Người có độ tuổi từ 60 trở lên có thể vay vốn ngân hàng hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/28032024/vay.jpg)\n\n_Ng ười co độ tuổi từ 60 trở len co thể vay vốn ngan hang hay khong? (Hinh từ\nInternet)_\n\n## **N ăm 2024, người co độ tuổi từ 60 trở len vay vốn ngan hang cần đap ứng\ncac điều kiện gi?**\n\nCăn cứ theo Điều 7[ Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)một\nsố khoản bị bai bỏ bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dOZk1WOHWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều 7. Điều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nTheo đo, khi vay vốn ngan hang cần đap ứng cac tieu chi sau đay:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi nhưng khong bị mất\nhoặc hạn chế năng lực hanh vi dan sự theo quy định.\n\n\\- Vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **T ổ chức tin dụng lập hồ sơ cho vay vốn ngan hang phải bao gồm những nội\ndung cơ bản nao?**\n\nCăn cứ theo Điều 29 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlPUTWk)quy\nđịnh về lưu giữ hồ sơ cho vay như sau:\n\n> **Đ iều 29. Lưu giữ hồ sơ cho vay**\n\n> 1\\. Tổ chức tin dụng lập hồ sơ cho vay, bao gồm:\n\n> a) Hồ sơ đề nghị vay vốn;\n\n> b) Thỏa thuận cho vay;\n\n> c) Bao cao thực trạng tai chinh do khach hang gửi tổ chức tin dụng trong\n> thời gian vay vốn;\n\n> d) Hồ sơ lien quan đến bảo đảm tiền vay;\n\n> đ) Quyết định cho vay co chữ ký của người co thẩm quyền; trường hợp quyết\n> định tập thể, phải co bien bản ghi ro quyết định được thong qua;\n\n> e) Những tai liệu phat sinh trong qua trinh sử dụng khoản vay lien quan đến\n> thỏa thuận cho vay do tổ chức tin dụng hướng dẫn.\n\n> 2\\. Tổ chức tin dụng phải lưu giữ hồ sơ cho vay; thời hạn lưu giữ hồ sơ cho\n> vay thực hiện theo quy định của phap luật.\n\nTheo đo, tổ chức tin dụng lập hồ sơ cho vay vốn ngan hang phải bao gồm những\nnội dung cơ bản sau đay:\n\n\\- Hồ sơ đề nghị vay vốn;\n\n\\- Thỏa thuận cho vay;\n\n\\- Bao cao thực trạng tai chinh do khach hang gửi tổ chức tin dụng trong thời\ngian vay vốn;\n\n\\- Hồ sơ lien quan đến bảo đảm tiền vay;\n\n\\- Quyết định cho vay co chữ ký của người co thẩm quyền; trường hợp quyết định\ntập thể, phải co bien bản ghi ro quyết định được thong qua;\n\n\\- Những tai liệu phat sinh trong qua trinh sử dụng khoản vay lien quan đến\nthỏa thuận cho vay do tổ chức tin dụng hướng dẫn.\n\nTran trọng!\n\n", "extras": {"page": 15}}