{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/480BA-hd-ban-hang-cho-cong-ty-trong-khu-che-xuat-co-duoc-nhan-thanh-toan-bang-usd.html", "md": "**C ong ty toi co ban hang cho một cong ty nước ngoai trong khu chế xuất. Ban\ntư vấn cho toi hỏi ban hang cho cong ty trong khu chế xuất co được nhận thanh\ntoan bằng USD? Chan thanh cảm ơn! Minh Han - han*****@gmail.com **\n\nTheo quy định tại Khoản 12 Điều 4 Thong tư 32/2013/TT-NHNN về cac trường hợp\nsử dụng ngoại hối tại Việt Nam.\n\nNgười cư tru la doanh nghiệp chế xuất thực hiện theo quy định sau:\n\n- Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan bằng ngoại tệ chuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong, tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện cấm xuất khẩu. **Doanh nghi ệp trong nước được bao gia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh nghiệp chế xuất;**\n\n- Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh toan, nhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất khac.\n\n_**== > Theo quy định tren thi doanh nghiệp trong nước được bao gia, định gia\nbằng ngoại tệ va được nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang\nhoa cho doanh nghiệp chế xuất. Do đo khi ban hang cho cong ty trong khu chế\nxuất thi cong ty bạn co thể được nhận thanh toan bằng USD.**_\n\nTheo quy định tại Điểm e Khoản 2 Điều 16 Thong tư 39/2014/TT-BTC thi đồng tiền\nghi tren hoa đơn GTGT được quy định như sau:\n\nTrường hợp người ban được ban hang thu ngoại tệ theo quy định của phap luật,\ntổng số tiền thanh toan được ghi bằng nguyen tệ, phần chữ ghi bằng tiếng Việt.\n\nVi dụ: 10.000 USD - Mười nghin đo la Mỹ.\n\nNgười ban đồng thời ghi tren hoa đơn tỷ gia ngoại tệ với đồng Việt Nam theo tỷ\ngia giao dịch binh quan của thị trường ngoại tệ lien ngan hang do Ngan hang\nNha nước Việt Nam cong bố tại thời điểm lập hoa đơn.\n\n_**== > Như vậy khi xuất hoa đơn GTGT cho cong ty chế xuất thi tổng số tiền\nthanh toan được ghi bằng nguyen tệ, phần chữ ghi bằng tiếng Việt. Ngoai ra\ncong ty bạn cũng phải ghi tren hoa đơn tỷ gia ngoại tệ với đồng Việt Nam theo\ntỷ gia giao dịch binh quan của thị trường ngoại tệ lien ngan hang do Ngan hang\nNha nước Việt Nam cong bố tại thời điểm lập hoa đơn.**_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 123}}