{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2751-hd-nguoi-man-han-tu-bao-nhieu-nam-thi-duoc-cho-vay-von-ngan-hang-chinh-sach-xa-hoi-de-tao-viec-lam.html", "md": "**Ng ười man hạn tu bao nhieu năm thi được cho vay vốn Ngan hang chinh sach xa\nhội để tạo việc lam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười man hạn tu bao nhieu năm thi được cho vay vốn Ngan hang chinh sach xa hội để tạo việc lam?**\n  * **Ng ười bị kết an được miễn chấp hanh an phạt tu trong trường hợp nao?**\n  * **Đ iều kiện để xin hoan chấp hanh hinh phạt tu la gi?**\n\n## **Ng ười man hạn tu bao nhieu năm thi được cho vay vốn Ngan hang chinh sach\nxa hội để tạo việc lam?**\n\nCăn cứ theo khoản 2 Điều 3 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=o=dsbGRWOHWk)\nquy định về đối tượng va điều kiện vay vốn như sau:\n\n> **Đ iều 3. Đối tượng va điều kiện vay vốn**\n\n> Đối tượng vay vốn va điều kiện vay vốn bao gồm:\n\n> 1\\. Đối tượng vay vốn\n\n> a) Người chấp hanh xong an phạt tu bao gồm người chấp hanh xong thời hạn\n> chấp hanh an phạt tu đa được cấp giấy chứng nhận chấp hanh xong an phạt tu\n> quy định tại Luật Thi hanh an hinh sự va người được đặc xa đa được cấp giấy\n> chứng nhận đặc xa quy định tại Luật Đặc xa;\n\n> b) Cơ sở sản xuất kinh doanh bao gồm doanh nghiệp nhỏ va vừa, hợp tac xa, tổ\n> hợp tac, hộ kinh doanh co sử dụng lao động la người chấp hanh xong an phạt\n> tu.\n\n> 2\\. Điều kiện vay vốn\n\n> **a) Ng ười chấp hanh xong an phạt tu: Co nhu cầu vay vốn; co ten trong danh\n> sach người chấp hanh xong an phạt tu về cư tru tại địa phương, chấp hanh tốt\n> cac quy định của phap luật, khong tham gia cac tệ nạn xa hội, do Cong an cấp\n> xa lập va được Ủy ban nhan dan cấp xa xac nhận theo Mẫu số 01 kem theo Quyết\n> định nay. Thời gian kể từ khi chấp hanh xong an phạt tu đến thời điểm vay\n> vốn tối đa la 05 năm;**\n\n> b) Cơ sở sản xuất kinh doanh: Được thanh lập va hoạt động hợp phap theo quy\n> định của phap luật; sử dụng tối thiểu 10% tổng số lao động la người chấp\n> hanh xong an phạt tu đap ứng cac điều kiện neu tại điểm a khoản nay va ký\n> hợp đồng lao động theo quy định của phap luật về lao động; co phương an vay\n> vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an xac nhận theo Mẫu\n> số 02 kem theo Quyết định nay.\n\n> ...\n\nTheo đo, theo quy định thi thời gian kể từ khi chấp hanh xong an phạt tu, thời\ngian man hạn tu đến thời điểm vay vốn tối đa la 5 năm thi sẽ được cho vay vốn\nNgan hang chinh sach xa hội để tạo việc lam.\n\nĐồng thời, người man hạn tu từ 5 năm trở len thi đa vượt qua thời hạn theo quy\nđịnh tại [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=), do\nđo khong đủ điều kiện được vay vốn Ngan hang chinh sach xa hội để tạo việc\nlam.\n\n![Người mãn hạn tù bao nhiêu năm thì được cho vay vốn Ngân hàng chính sách xã\nhội để tạo việc\nlàm?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/0704/VAY-\nVON-NGAN-HANG.png)\n\n_Ng ười man hạn tu bao nhieu năm thi được cho vay vốn Ngan hang chinh sach xa\nhội để tạo việc lam? (Hinh từ Internet)_\n\n## **Ng ười bị kết an được miễn chấp hanh an phạt tu trong trường hợp nao?**\n\nCăn cứ theo Điều 62 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWODJOUTWk)\nquy định thi người bị kết an được Viện trưởng viện kiểm sat, Toa an miễn chấp\nhanh an phạt tu trong trường hợp sau đay:\n\n\\- Người bị kết an được miễn chấp hanh hinh phạt khi được đặc xa hoặc đại xa.\n\n\\- Người bị kết an cải tạo khong giam giữ hoặc tu co thời hạn đến 03 năm chưa\nchấp hanh hinh phạt thi theo đề nghị của Viện trưởng Viện kiểm sat, Toa an co\nthể quyết định miễn chấp hanh hinh phạt, nếu thuộc một trong cac trường hợp\nsau đay:\n\n\\+ Sau khi bị kết an đa lập cong;\n\n\\+ Mắc bệnh hiểm ngheo;\n\n\\+ Chấp hanh tốt phap luật, co hoan cảnh gia đinh đặc biệt kho khăn va xet\nthấy người đo khong con nguy hiểm cho xa hội nữa.\n\n\\- Người bị kết an phạt tu co thời hạn tren 03 năm, chưa chấp hanh hinh phạt\nnếu đa lập cong lớn hoặc mắc bệnh hiểm ngheo va người đo khong con nguy hiểm\ncho xa hội nữa.\n\n\\- Người bị kết an phạt tu đến 03 năm, đa được tạm đinh chỉ chấp hanh hinh\nphạt, nếu trong thời gian được tạm đinh chỉ ma đa lập cong hoặc chấp hanh tốt\nphap luật, hoan cảnh gia đinh đặc biệt kho khăn va xet thấy người đo khong con\nnguy hiểm cho xa hội nữa.\n\n**_L ưu ý:_** Người được miễn chấp hanh hinh phạt vẫn phải thực hiện đầy đủ\ncac nghĩa vụ dan sự do Toa an tuyen trong bản an.\n\n## **Đ iều kiện để xin hoan chấp hanh hinh phạt tu la gi?**\n\nTheo quy định tại khoản 1 Điều 67 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWODJOdzWk)\nvề hoan chấp hanh hinh phạt tu bao gồm:\n\n> **Đ iều 67. Hoan chấp hanh hinh phạt tu**\n\n> 1\\. Người bị xử phạt tu co thể được hoan chấp hanh hinh phạt trong cac\n> trường hợp sau đay:\n\n> a) Bị bệnh nặng thi được hoan cho đến khi sức khỏe được hồi phục;\n\n> b) Phụ nữ co thai hoặc đang nuoi con dưới 36 thang tuổi, thi được hoan cho\n> đến khi con đủ 36 thang tuổi;\n\n> c) La người lao động duy nhất trong gia đinh, nếu phải chấp hanh hinh phạt\n> tu thi gia đinh sẽ gặp kho khăn đặc biệt, được hoan đến 01 năm, trừ trường\n> hợp người đo bị kết an về cac tội xam phạm an ninh quốc gia hoặc cac tội\n> khac la tội phạm rất nghiem trọng, tội phạm đặc biệt nghiem trọng;\n\n> d) Bị kết an về tội phạm it nghiem trọng, do nhu cầu cong vụ, thi được hoan\n> đến 01 năm.\n\n> ...\n\nTheo quy định neu tren, để được hoan chấp hanh hinh phạt tu người bị kết an\nphạt tu phải thuộc một trong cac trường hợp sau:\n\n\\- Bị bệnh nặng;\n\n\\- la phụ nữ co thai hoặc đang nuoi con dưới 36 thang tuổi;\n\n\\- La người lao động duy nhất trong gia đinh, trừ trường hợp người đo bị kết\nan về cac tội xam phạm an ninh quốc gia hoặc cac tội khac la tội phạm rất\nnghiem trọng, tội phạm đặc biệt nghiem trọng;\n\n\\- Bị kết an về tội phạm it nghiem trọng nhưng co nhu cầu cong vụ;\n\n", "extras": {"page": 3}}