{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C58C-hd-phieu-dang-ky-tham-gia-bao-hiem-tien-gui-moi-nhat-2023-thanh-phan-ho-so-dang-ky-tham-gia-bao-hiem-t.html", "md": "**Phi ếu đăng ký tham gia bảo hiểm tiền gửi mới nhất? Thanh phần hồ sơ đăng ký\ntham gia bảo hiểm tiền gửi bao gồm những giấy tờ gi?- Cau hỏi của anh Phước\n(Binh Dương). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Phi ếu đăng ký tham gia bảo hiểm tiền gửi mới nhất 2023?**\n  * **Th anh phần hồ sơ đăng ký tham gia bảo hiểm tiền gửi bao gồm những giấy tờ gi?**\n  * **C ơ quan nao co trach nhiệm hướng dẫn cac tổ chức phải tham gia bảo hiểm tiền lập Hồ sơ đăng ký tham gia bảo hiểm tiền gửi?**\n\n## **Phi ếu đăng ký tham gia bảo hiểm tiền gửi mới nhất 2023?**\n\nTại Mẫu số 01 ban hanh kem [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode===JoMWIyNW5YM0JzWHpFPQWT)\nco quy định về phiếu đăng ký tham gia bảo hiểm tiền gửi như sau:\n\n  \n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/mau-\ndk-bao-hiem-tien-gui.jpg)\n\nTải Phiếu đăng ký tham gia bảo hiểm tiền gửi tại đay:[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/mau-\nso-01-dk-tham-gia-tien-gui.docx).\n\n## **Th anh phần hồ sơ đăng ký tham gia bảo hiểm tiền gửi bao gồm những giấy\ntờ gi?**\n\nTại Điều 4 [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode=A=dsbGRWODWk)\nco quy định về hồ sơ đăng ký tham gia bảo hiểm tiền gửi như sau:\n\n> **H ồ sơ đăng ký tham gia bảo hiểm tiền gửi**\n\n> Hồ sơ đăng ký tham gia bảo hiểm tiền gửi của tổ chức phải tham gia bảo hiểm\n> tiền gửi gửi Bảo hiểm tiền gửi Việt Nam gồm Phiếu đăng ký tham gia bảo hiểm\n> tiền gửi theo Mẫu số 01 đinh kem Văn bản nay kem theo cac văn bản sau:\n\n> 1\\. Bản chinh Quyết định thanh lập va giấy phep hoạt động ngan hang hoặc\n> giấy phep thanh lập va hoạt động ngan hang do cơ quan quản lý nha nước co\n> thẩm quyền cấp;\n\n> 2\\. Bản chinh Giấy chứng nhận đăng ký kinh doanh;\n\n> 3\\. Bản chinh Điều lệ tổ chức va hoạt động;\n\n> 4\\. Bản chinh danh sach Hội đồng quản trị, Tổng Giam đốc (Giam đốc) va Ban\n> kiểm soat được cơ quan quản lý Nha nước co thẩm quyền bổ nhiệm hoặc phe\n> chuẩn;\n\n> 5\\. Bản chinh Bao cao tai chinh của năm gần nhất co xac nhận của cơ quan\n> quản lý Nha nước co thẩm quyền hoặc đa được kiểm toan (nếu đa hoạt động từ\n> một năm trở len). Rieng đối với bao cao tai chinh của Quỹ tin dụng nhan dan\n> cơ sở sẽ do Quỹ tin dụng nhan dan cơ sở tự chịu trach nhiệm về tinh trung\n> thực, chinh xac của bao cao;\n\n> 6\\. Bản chinh Điều lệ hoặc Quy chế tổ chức va hoạt động của đơn vị chủ quản\n> ma tổ chức phải tham gia bảo hiểm tiền gửi la thanh vien.\n\n> Trường hợp một hoặc một số văn bản tren khong co đủ bản chinh để gửi kem\n> Phiếu đăng ký tham gia bảo hiểm tiền gửi, tổ chức phải tham gia bảo hiểm\n> tiền gửi phải gửi bản sao co cong chứng.\n\nNhư vậy, hồ sơ đăng ký tham gia bảo hiểm tiền gửi bao gồm những giấy tờ như\nsau:\n\n\\- Phiếu đăng ký tham gia [bảo hiểm tiền gửi](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/bao-hiem-tien-gui);\n\n\\- Bản chinh Quyết định thanh lập va giấy phep hoạt động ngan hang hoặc giấy\nphep thanh lập va hoạt động ngan hang do cơ quan quản lý nha nước co thẩm\nquyền cấp;\n\n\\- Bản chinh Giấy chứng nhận đăng ký kinh doanh;\n\n\\- Bản chinh Điều lệ tổ chức va hoạt động;\n\n\\- Bản chinh danh sach Hội đồng quản trị, Tổng Giam đốc (Giam đốc) va Ban kiểm\nsoat được cơ quan quản lý Nha nước co thẩm quyền bổ nhiệm hoặc phe chuẩn;\n\n\\- Bản chinh Bao cao tai chinh của năm gần nhất co xac nhận của cơ quan quản\nlý Nha nước co thẩm quyền hoặc đa được kiểm toan (nếu đa hoạt động từ một năm\ntrở len).\n\nĐối với bao cao tai chinh của Quỹ tin dụng nhan dan cơ sở sẽ do Quỹ tin dụng\nnhan dan cơ sở tự chịu trach nhiệm về tinh trung thực, chinh xac của bao cao;\n\n\\- Bản chinh Điều lệ hoặc Quy chế tổ chức va hoạt động của đơn vị chủ quản ma\ntổ chức phải tham gia bảo hiểm tiền gửi la thanh vien.\n\n![Phiếu đăng ký tham gia bảo hiểm tiền gửi mới nhất? Thành phần hồ sơ đăng ký\ntham gia bảo hiểm tiền gửi bao gồm những giấy tờ\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/dang-\nky-tham-gia-bh-tien-gui.jpg)\n\n_Phi ếu đăng ký tham gia bảo hiểm tiền gửi mới nhất? Thanh phần hồ sơ đăng ký\ntham gia bảo hiểm tiền gửi bao gồm những giấy tờ gi? (Hinh từ Internet)_\n\n## **C ơ quan nao co trach nhiệm hướng dẫn cac tổ chức phải tham gia bảo hiểm\ntiền lập Hồ sơ đăng ký tham gia bảo hiểm tiền gửi?**\n\nTại khoản 1 Điều 5 [Quyết định 185/2006/QĐ-\nBHTG3](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFek1EUXTV&mode=E=dsbGRWODWk)\nco quy định về hướng dẫn, tiếp nhận Hồ sơ đăng ký tham gia bảo hiểm tiền gửi\nnhư sau:\n\n> **H ướng dẫn, tiếp nhận Hồ sơ đăng ký tham gia bảo hiểm tiền gửi**\n\n> 1\\. Hướng dẫn lập Hồ sơ đăng ký tham gia bảo hiểm tiền gửi\n\n> Phong Giam sat I, Phong Giam sat II Trụ sở chinh Bảo hiểm tiền gửi Việt Nam\n> (sau đay gọi la Phong Giam sat I, Phong Giam sat II) va Chi nhanh Bảo hiểm\n> tiền gửi Việt Nam chịu trach nhiệm hướng dẫn cac tổ chức phải tham gia bảo\n> hiểm tiền gửi lập Hồ sơ đăng ký tham gia bảo hiểm tiền gửi.\n\n> 2\\. Tiếp nhận Hồ sơ đăng ký tham gia bảo hiểm tiền gửi\n\n> a. Phong Giam sat I thực hiện việc tiếp nhận Hồ sơ đăng ký tham gia bảo hiểm\n> tiền gửi của cac Ngan hang Thương mại;\n\n> b. Phong Giam sat II thực hiện việc tiếp nhận Hồ sơ đăng ký tham gia bảo\n> hiểm tiền gửi của Quỹ tin dụng nhan dan va cac Tổ chức tai chinh khac.\n\nNhư vậy, cơ quan chịu trach nhiệm hướng dẫn cac tổ chức tham gia bảo hiểm tiền\ngửi lập hồ sơ đăng ký tham gia [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-gui)\nbao gồm:\n\n\\- Phong Giam sat I, Phong Giam sat II Trụ sở chinh Bảo hiểm tiền gửi Việt\nNam;\n\n\\- Chi nhanh Bảo hiểm tiền gửi Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 43}}