{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39669-hd-phuong-thuc-giai-ngan-von-cho-vay-su-dung-dich-vu-thanh-toan-khong-dung-tien-mat-cua-to-chuc-tin-dung.html", "md": "**Ph ương thức giải ngan vốn cho vay sử dụng dịch vụ thanh toan khong dung\ntiền mặt của tổ chức tin dụng được quy định như thế nao? Xin chao Quý Ban bien\ntập, toi la Hoang Ha hiện đang sống va lam việc tại Hậu Giang. Toi đang tim\nhiểu về hoạt động giải ngan vốn cho vay của tổ chức tin dụng để phục vụ cho\ncong việc. Vậy Ban bien tập cho toi hỏi phương thức giải ngan vốn cho vay sử\ndụng dịch vụ thanh toan khong dung tiền mặt của tổ chức tin dụng được quy định\nnhư thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong sớm nhận\nđược cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! **\n\nPhương thức giải ngan vốn cho vay sử dụng dịch vụ thanh toan khong dung tiền\nmặt được quy định tại Điều 5 Thong tư 21/2017/TT-NHNN quy định về phương thức\ngiải ngan vốn cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối\nvới khach hang, cụ thể như sau:\n\n1\\. Tổ chức tin dụng cho vay được xem xet quyết định giải ngan vốn cho vay\nbằng tiền mặt trong cac trường hợp:\n\na) Khach hang thanh toán, chi trả cho ben thụ hưởng (khong bao gồm phap\nnhan) khong có tài khoản thanh toán tại tỏ chức cung ứng dịch vụ\nthanh toán;\n\nb) Khach hang la ben thụ hưởng (khong bao gồm phap nhan) khong co tai khoản\nthanh toan tại tổ chức cung ứng dịch vụ thanh toan, đa ứng vốn tự co để thanh\ntoan, chi trả cac chi phi thuộc chinh phương an, dự an kinh doanh hoặc phương\nan, dự an phục vụ đời sống được tổ chức tin dụng cho vay quyết định cho vay\ntheo quy định của phap luật.\n\n2\\. Khach hang phải gửi cho tổ chức tin dụng cho vay văn bản cam kết của ben\nthụ hưởng về việc ben thụ hưởng khong co tai khoản thanh toan tại tổ chức cung\nứng dịch vụ thanh toan.\n\nTren đay la nội dung tư vấn về Phương thức giải ngan vốn cho vay sử dụng dịch\nvụ thanh toan khong dung tiền mặt của tổ chức tin dụng. Để hiểu ro hơn vấn đề\nnay vui long tham khảo them tại Thong tư 21/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 218}}