{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346AE-hd-ti-le-an-toan-von-trong-hoat-dong-cua-quy-tin-dung-nhan-dan-theo-phap-luat-hien-hanh.html", "md": "**T ỉ lệ an toan vốn trong hoạt động của quỹ tin dụng nhan dan theo phap luật\nhiện hanh được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Trần\nKim Thuý, gần đay toi đang tim hiểu quy định của phap luật về quỹ tin dụng\nnhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như\nsau: Tỉ lệ an toan vốn trong hoạt động của quỹ tin dụng nhan dan theo phap\nluật hiện hanh được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại\nvăn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nTỉ lệ an toan vốn trong hoạt động của quỹ tin dụng nhan dan theo phap luật\nhiện hanh được quy định tại Điều 5 Thong tư 32/2015/TT-NHNN quy định về giới\nhạn, tỷ lệ bảo đảm an toan trong hoạt động của quỹ tin dụng nhan dan do Thống\nđốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1. Quỹ tin dụng nhan dan phải thường xuyen duy tri tỷ lệ an toan vốn tối thiểu 8%.\n\n2. Tỷ lệ an toan vốn được xac định bằng cong thức sau:\n\nTỷ lệ an toan vốn = |  Vốn tự co |  x 100  \n---|---|---  \nTổng tai sản \"Co\" rủi ro  \n  \nTrong đo:\n\n- Vốn tự co được xac định theo quy định tại khoản 3 Điều nay;\n\n- Tổng tai sản \"Co\" rủi ro la tổng gia trị cac tai sản \"Co\" được xac định theo mức độ rủi ro quy định tại khoản 4 Điều nay.\n\n3. Vốn tự co bao gồm tổng Vốn cấp 1 va Vốn cấp 2 trừ đi Khoản phải trừ khỏi vốn tự co tại thời điểm xac định vốn tự co, cụ thể:\n\na) Vốn cấp 1\n\nVốn cấp 1 gồm:\n\n(i) Vốn điều lệ;\n\n(ii) Vốn đầu tư xay dựng cơ bản, mua sắm tai sản cố định;\n\n(iii) Quỹ dự trữ bổ sung vốn điều lệ;\n\n(iv) Quỹ đầu tư phat triển nghiệp vụ;\n\n(v) Vốn của cac tổ chức, ca nhan tai trợ khong hoan lại cho quỹ tin dụng nhan\ndan;\n\n(vi) Lợi nhuận khong chia.\n\nVốn cấp 1 phải trừ đi cac khoản sau:\n\n(i) Lỗ lũy kế (nếu co);\n\n(ii) Số vốn gop vao ngan hang hợp tac xa;\n\nb) Vốn cấp 2 được tinh tối đa bằng 100% gia trị Vốn cấp 1, gồm:\n\n(i) Quỹ dự phong tai chinh;\n\n(ii) Dự phong chung, tối đa bằng 1,25% tổng tai sản \"Co\" rủi ro;\n\nc) Khoản phải trừ khỏi vốn tự co: 100% chenh lệch giảm do đanh gia lại tai sản\ntheo quy định của phap luật.\n\nViệc xac định cụ thể vốn tự co để tinh tỷ lệ an toan vốn tối thiểu được quy\nđịnh tại Phụ lục 1 ban hanh kem theo Thong tư nay.\n\n4. Tai sản \"Co\" được phan nhom theo cac mức độ rủi ro như sau:\n\na) Nhom tai sản co hệ số rủi ro 0% bao gồm:\n\n(i) Tiền mặt;\n\n(ii) Tiền gửi tại Ngan hang Nha nước;\n\n(iii) Tiền gửi tại ngan hang hợp tac xa;\n\n(iv) Dư nợ cho vay co bảo đảm toan bộ bằng tiền, tiền gửi tại chinh quỹ tin\ndụng nhan dan;\n\n(v) Dư nợ cho vay được bảo đảm toan bộ bằng giấy tờ co gia do Chinh phủ, Ngan\nhang Nha nước phat hanh;\n\n(vi) Dư nợ cho vay bằng vốn ủy thac theo quy định của phap luật về ủy thac\ntrong hoạt động ngan hang;\n\nb) Nhom tai sản co hệ số rủi ro 20% bao gồm:\n\n(i) Tiền gửi thanh toan tại ngan hang thương mại, chi nhanh ngan hang nước\nngoai;\n\n(ii) Dư nợ cho vay được bảo đảm toan bộ bằng giấy tờ co gia do tổ chức tai\nchinh nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\nc) Nhom tai sản co hệ số rủi ro 50% bao gồm: Dư nợ cho vay được bảo đảm toan\nbộ bằng nha ở, quyền sử dụng đất, nha ở gắn với quyền sử dụng đất của ben vay\ntheo quy định của phap luật;\n\nd) Nhom tai sản co hệ số rủi ro 100% bao gồm:\n\n(i) Tai sản cố định của quỹ tin dụng nhan dan;\n\n(ii) Cac tai sản \"Co\" khac con lại tren bảng can đối kế toan ngoai tai sản\n\"Co\" quy định tại điểm a, điểm b, điểm c, điểm d (i) khoản nay va vốn gop vao\nngan hang hợp tac xa.\n\nViệc xac định cụ thể gia trị tai sản \"Co\" rủi ro được quy định tại Phụ lục 2\nban hanh kem theo Thong tư nay.\n\nTren đay la nội dung cau trả lời về tỉ lệ an toan vốn trong hoạt động của quỹ\ntin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Thong tư 32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}