{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A15B-hd-kiem-soat-xu-ly-hoi-phieu-bi-mat.html", "md": "**Ki ểm soat, xử lý hối phiếu bị mất được quy định như thế nao? Xin chao Ban\nbien tập, toi ten la Đinh Thai, hiện toi đang sinh sống va lam việc tại Tay\nNinh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban\nbien tập cho toi hỏi: Việc kiểm soat, xử lý hối phiếu bị mất được thực hiện\nnhư thế nao? Vấn đề nay được quy định tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nKiểm soat, xử lý hối phiếu bị mất được quy định tại Điều 10 Quyết định\n44/2006/QĐ-NHNN Ban hanh quy định về thủ tục nhờ thu hối phiếu qua người thu\nhộ do Thống đốc Ngan hang Nha nước ban hanh với nội dung như sau:\n\n\\- Khi hối phiếu bị mất, người thụ hưởng phải thong bao ngay bằng văn bản cho\nngười bị ký phat, người ký phat hoặc người phat hanh. Người thụ huởng phải\nthong bao trường hợp bị mất hối phiếu va ghi ro cac thong tin, dữ liệu về hối\nphiếu bị mất: Họ va ten, địa chỉ người phat hanh, người ký phat, người bị ký\nphat, địa điểm thanh toan, số tiền ghi tren hối phiếu, ngay phat hanh va thời\nhạn thanh toan của hối phiếu va phải chịu trach nhiệm về tinh trung thực của\nviệc thong bao. Người thụ hưởng thong bao bằng điện thoại hoặc cac phương tiện\nkhac nếu cac ben co thỏa thuận.\n\nTrường hợp hối phiếu bị mất la hối phiếu đoi nợ, người thụ hưởng phải trực\ntiếp hoặc thong qua những người chuyển nhượng hối phiếu trước minh yeu cầu\nngười ký phat ra thong bao đinh chỉ thanh toan đối với tờ hối phiếu đa mất cho\nngười bị ký phat.\n\n\\- Trường hợp người bị mất hối phiếu khong phải la người thụ hưởng thi người\nbị mất hối phiếu phải thong bao ngay cho người thụ hưởng để người thụ hưởng xử\nlý theo Khoản 1 Điều 10 Quyết định 44/2006/QĐ-NHNN.\n\n\\- Người bị ký phat, người ký phat, người phat hanh khi nhận được thong bao về\nviệc mất hối phiếu phải kiểm tra ngay cac thong tin về tờ hối phiếu bị mất va\nvao sổ theo doi hối phiếu đa được thong bao mất. Người bị ký phat, người phat\nhanh khong được thanh toan tờ hối phiếu đa được thong bao bị mất.\n\nTrường hợp tờ hối phiếu đa bao mất được xuất trinh yeu cầu thanh toan, người\nbị ký phat, người phat hanh co trach nhiệm lập bien bản thu giữ tờ hối phiếu\nđo va thong bao cho người ra thong bao mất hối phiếu đến giải quyết.\n\n\\- Người bị ký phat, người phat hanh khong chịu trach nhiệm về những thiệt hại\ndo việc lợi dụng tờ hối phiếu bị mất gay ra nếu trước khi nhận được thong bao\nmất, tờ hối phiếu đo đa được xuất trinh va thanh toan theo đung quy định của\nphap luật.\n\nNếu sau khi co thong bao về hối phiếu bị mất ma người bị ký phat, người phat\nhanh vẫn thanh toan cho tờ hối phiếu đo thi người bị ký phat, người phat hanh\nchịu trach nhiệm bồi thường thiệt hại cho người thụ hưởng.\n\n\\- Người bị ký phat, người ký phat, người phat hanh co trach nhiệm lưu giữ\nthong tin về hối phiếu bị bao mất va thong bao bằng văn bản cho Trung tam\nthong tin tin dụng của Ngan hang Nha nước Việt Nam.\n\n\\- Người thu hộ phải thường xuyen tra cứu, cập nhật thong tin về hối phiếu đa\nco thong bao bị mất qua Trung tam thong tin tin dụng của Ngan hang Nha nước\nViệt Nam va khong được nhận thu hộ đối với cac hối phiếu đa co thong bao bị\nmất.\n\nTrường hợp sau khi nhận chuyển giao hối phiếu, người thu hộ bị mất hối phiếu\ntrong qua trinh xử lý nhờ thu thi người thu hộ phải thong bao ngay cho người\nnhờ thu để người nhờ thu xử lý theo Khoản 1 Điều 10 Quyết định 44/2006/QĐ-\nNHNN.\n\nTren đay la nội dung trả lời về việc Kiểm soat, xử lý hối phiếu bị mất. Để\nhiểu ro hơn về vấn đề nay, bạn co thể tham khảo tại Quyết định 44/2006/QĐ-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}