{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A036A-hd-no-xau-la-gi-dang-bi-no-xau-co-di-xuat-khau-lao-dong-duoc-khong.html", "md": "**Cho t oi hỏi: Nợ xấu la gi? Đang bị nợ xấu co đi xuất khẩu lao động được\nkhong? Bao lau thi người vay được xoa khoản nợ xấu? Anh Hung - Đa Lạt **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ xấu la gi?**\n  * **Đ ang bị nợ xấu co đi xuất khẩu lao động được khong?**\n  * **M ẫu đơn xin xoa khoa danh sach nợ xấu mới nhất 2024?**\n  * **Bao l au thi người vay được xoa khoản nợ xấu?**\n\n## **N ợ xấu la gi?**\n\nTheo khoản 8 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk),\n[nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=n%E1%BB%A3+x%E1%BA%A5u) (NPL) la nợ xấu nội bảng, gồm nợ\nthuộc cac nhom 3, 4 va 5 quy định tại Điều 10[ Thong tư 11/2021/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\n\nTheo đo, nợ xấu được hiểu la cac khoản nợ kho đoi khi người vay khong thể trả\nnợ khi đến hạn phải thanh toan như đa cam kết trong hợp đồng tin dụng. Cụ thể,\nnếu qua thời gian qua hạn thanh toan tren 90 ngay thi bị coi la nợ xấu.\n\nCăn cứ theo Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nphan loại cac nhom nợ xấu như sau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ\n> (trừ cac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom như sau:\n\n> a) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n> (i) Khoản nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ\n> gốc va lai đung hạn;\n\n> (ii) Khoản nợ qua hạn dưới 10 ngay va được đanh gia la co khả năng thu hồi\n> đầy đủ nợ gốc va lai bị qua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung\n> thời hạn\n\n> ....\n\n> b) Nhom 2 (Nợ cần chu ý) bao gồm:\n\n> (i) Khoản nợ qua hạn đến 90 ngay, trừ khoản nợ quy định tại điểm a (ii)\n> Khoản nay, khoản 3 Điều nay;\n\n> (ii) Khoản nợ được điều chỉnh kỳ hạn trả nợ lần đầu con trong hạn, trừ khoản\n> nợ quy định tại điểm b khoản 2, khoản 3 Điều nay;\n\n> .....\n\n> c) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> d) Nhom 4 (Nợ nghi ngờ) bao gồm:\n\n> đ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\nNhư vậy, Ngan hang nha nước quy định co 5 nhom nợ xấu cụ thể:\n\n\\- Nhom 1: Nợ đủ tieu chuẩn\n\n\\- Nhom 2: Nợ cần chu ý\n\n\\- Nhom 3: Nợ dưới tieu chuẩn\n\n\\- Nhom 4: Nợ nghi ngờ\n\n\\- Nhom 5: Nợ co khả năng mất vốn.\n\n![Nợ xấu là gì? Đang bị nợ xấu có đi xuất khẩu lao động được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/no.jpg)\n\n_N ợ xấu la gi? Đang bị nợ xấu co đi xuất khẩu lao động được khong? (Hinh từ\nInternet)_\n\n## **Đ ang bị nợ xấu co đi xuất khẩu lao động được khong?**\n\nTheo Điều 44 [Luật Người lao động Việt Nam đi lam việc ở nước ngoai theo hợp\nđồng lao động năm\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=A=RNNU9EUTTk&mode=09dsbGRWODBOQTWk)\nquy định như sau:\n\n> **Đ iều kiện của người lao động do doanh nghiệp, đơn vị sự nghiệp, tổ chức,\n> ca nhan Việt Nam đầu tư ra nước ngoai đưa đi lam việc ở nước ngoai**\n\n> 1\\. Co năng lực hanh vi dan sự đầy đủ.\n\n> 2\\. Tự nguyện đi lam việc ở nước ngoai.\n\n> 3\\. Đủ sức khỏe theo quy định của phap luật Việt Nam va yeu cầu của ben nước\n> ngoai tiếp nhận lao động.\n\n> 4\\. Đap ứng yeu cầu về trinh độ ngoại ngữ, chuyen mon, trinh độ, kỹ năng\n> nghề va cac điều kiện khac theo yeu cầu của ben nước ngoai tiếp nhận lao\n> động.\n\n> 5\\. Co giấy chứng nhận hoan thanh khoa học giao dục định hướng.\n\n> 6\\. Khong thuộc trường hợp bị cấm xuất cảnh, khong được xuất cảnh, bị tạm\n> hoan xuất cảnh theo quy định của phap luật Việt Nam.\n\nNgoai ra, tại Điều 36[ Luật Xuất cảnh nhập cảnh của cong dan Việt Nam năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeU1EY3Tk&mode=09dsbGRWOHpOZzWk)\nquy định cac trường hợp bị tạm hoan xuất cảnh bao gồm:\n\n> **C ac trường hợp bị tạm hoan xuất cảnh**\n\n> 1\\. Bị can, bị cao; người bị tố giac, người bị kiến nghị khởi tố ma qua kiểm\n> tra, xac minh co căn cứ xac định người đo bị nghi thực hiện tội phạm va xet\n> thấy cần ngăn chặn ngay việc người đo trốn hoặc tieu hủy chứng cứ theo quy\n> định của Bộ luật Tố tụng hinh sự.\n\n> 2\\. Người được hoan chấp hanh an phạt tu, người được tạm đinh chỉ chấp hanh\n> an phạt tu, người được tha tu trước thời hạn co điều kiện trong thời gian\n> thử thach, người được hưởng an treo trong thời gian thử thach, người chấp\n> hanh an phạt cải tạo khong giam giữ trong thời gian chấp hanh an theo quy\n> định của Luật Thi hanh an hinh sự.\n\n> 3\\. Người co nghĩa vụ theo quy định của phap luật về tố tụng dan sự nếu co\n> căn cứ cho thấy việc giải quyết vụ an co lien quan đến nghĩa vụ của họ đối\n> với Nha nước, cơ quan, tổ chức, ca nhan va việc xuất cảnh của họ ảnh hưởng\n> đến việc giải quyết vụ an, lợi ich của Nha nước, quyền va lợi ich hợp phap\n> của cơ quan, tổ chức, ca nhan hoặc để bảo đảm việc thi hanh an.\n\n> 4\\. Người phải thi hanh an dan sự, người đại diện theo phap luật của cơ\n> quan, tổ chức đang co nghĩa vụ thi hanh bản an, quyết định được thi hanh\n> theo quy định của phap luật về thi hanh an dan sự nếu co căn cứ cho thấy\n> việc xuất cảnh của họ ảnh hưởng đến lợi ich của Nha nước, quyền va lợi ich\n> hợp phap của cơ quan, tổ chức, ca nhan hoặc để bảo đảm việc thi hanh an.\n\n> 5\\. Người nộp thuế, người đại diện theo phap luật của doanh nghiệp đang bị\n> cưỡng chế thi hanh quyết định hanh chinh về quản lý thuế, người Việt Nam\n> xuất cảnh để định cư ở nước ngoai, người Việt Nam định cư ở nước ngoai trước\n> khi xuất cảnh chưa hoan thanh nghĩa vụ nộp thuế theo quy định của phap luật\n> về quản lý thuế.\n\n> 6\\. Người đang bị cưỡng chế, người đại diện cho tổ chức đang bị cưỡng chế\n> thi hanh quyết định xử phạt vi phạm hanh chinh va xet thấy cần ngăn chặn\n> ngay việc người đo trốn.\n\n> 7\\. Người bị thanh tra, kiểm tra, xac minh co đủ căn cứ xac định người đo vi\n> phạm đặc biệt nghiem trọng va xet thấy cần ngăn chặn ngay việc người đo\n> trốn.\n\n> 8\\. Người đang bị dịch bệnh nguy hiểm lay lan, truyền nhiễm va xet thấy cần\n> ngăn chặn ngay, khong để dịch bệnh lay lan, truyền nhiễm ra cộng đồng, trừ\n> trường hợp được phia nước ngoai cho phep nhập cảnh.\n\n> 9\\. Người ma cơ quan chức năng co căn cứ cho rằng việc xuất cảnh của họ ảnh\n> hưởng đến quốc phong, an ninh.\n\nNhư vậy, bị nợ xấu vẫn co thể đi xuất khẩu lao động, tuy nhien nếu ca nhan bị\nnợ xấu khong co tai sản đảm bảo, đến thời hạn ma khong trả nợ va Ngan hang đa\nkhởi kiện thi chưa được xuất cảnh do đang chờ để giải quyết tranh chấp về dan\nsự. Theo đo, sẽ bị tạm hoan xuất cảnh.\n\n## **M ẫu đơn xin xoa khoa danh sach nợ xấu mới nhất 2024?**\n\nCo thể tham khảo Mẫu đơn xin xoa khoa danh sach nợ xấu mới nhất 2024 dưới đay:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/2032024/2.png)\n\nMẫu đơn xin xoa khoa danh sach nợ xấu mới nhất 2024[ Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/01032024/mau-\ndon-xin-xoa-ten-khoi-danh-sach-no-xaudoc1870.doc)\n\n## **Bao l au thi người vay được xoa khoản nợ xấu?**\n\nQuy định theo Điều 3 [Thong tư 11/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\"\n\n> ...\n\nĐối chiếu với phan tich neu tren thi khoản nợ xấu thuộc nhom nợ dưới tieu\nchuẩn, nợ nghi ngờ va nợ co khả năng mất vốn.\n\nCăn cứ tại khoản 1 Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\"\n\nTheo đo, thong tin về lịch sử nợ xấu của khach hang được lưu giữ trong thời\ngian tối đa 05 năm tren hệ thống của Trung tam Thong tin Tin dụng quốc gia\nViệt Nam CIC. Do đo, lịch sử tin dụng về nợ xấu sẽ được CIC xoa sau 05 năm kể\ntừ ngay kết thuc thong tin tieu cực tức la kể từ ngay tất toan khoản vay.\n\nTran trọng!\n\n", "extras": {"page": 19}}