{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CA26-hd-hoi-ve-ho-so-trinh-tu-thu-tuc-dang-ky-giao-dich-bao-dam-cua-ngan-hang.html", "md": "**T oi cần vay tiền của ngan hang nen đa thế chấp mảnh đất của gia đinh toi.\nTuy nhien để hoan thanh thủ tục vay tiền ngan hang yeu cầu toi phải đăng ký\ngiao dịch bảo đảm. Toi khong biết về nội dung cũng như thủ tục đăng ký giao\ndịch bảo đảm. Vi vậy toi xin hỏi về hồ sơ trinh tự thủ tục đăng ký giao dịch\nbảo đảm ? **\n\nTheo quy định tại Khoản 1 Điều 2 Nghị định 83/2010/NĐ-CP ngay 23/07/2010 của\nChinh phủ quy định về Đăng ký giao dịch bảo đảm thi Đăng ký giao dịch bảo đảm\nla việc cơ quan đăng ký giao dịch bảo đảm ghi vao Sổ đăng ký giao dịch bảo đảm\nhoặc nhập vao Cơ sở dữ liệu về giao dịch bảo đảm việc ben bảo đảm dung tai sản\nđể bảo đảm thực hiện nghĩa vụ dan sự đối với ben nhận bảo đảm.  \n  \nViệc đăng ký giao dịch bảo đảm giup đảm bảo quyền lợi của hai ben trong giao\ndịch lien quan va quyền lợi của người thứ ba đối với giao dịch đo. Vi vậy đối\nvới cac giao dịch về thế chấp quyền sử dụng đất phap luật quy định bắt buộc\nphải đăng ký giao dịch bảo đảm tại Khoản 1 Điều 3 Nghị định 83/2010/NĐ-CP.  \n  \nHồ sơ đăng ký giao dịch bảo đảm bằng quyền sử dụng đất, tai sản gắn liền với\nđất gồm co:\n\nĐơn yeu cầu đăng ký giao dịch bảo đảm;  \nHợp đồng bảo đảm hoặc hợp đồng bảo đảm co cong chứng hoặc chứng thực theo quy\nđịnh của phap luật;  \nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac gắn liền\nvới đất hoặc cac Giấy chứng nhận đa cấp qua cac thời kỳ;  \nBản sao co chứng thực giấy tờ chứng minh tư cach phap lý của người yeu cầu\nđăng ký; trường hợp người yeu cầu đăng ký la người được ủy quyền thi phải co\nVăn bản ủy quyền.\n\nSau khi hồ sơ hợp lệ như tren, anh nộp hồ sơ tại Văn phong đăng ký quyền sử\ndụng đất. Sau khi xem xet, nếu hồ sơ hợp lệ thi Văn phong đăng ký quyền sử\ndụng đất sẽ trả cho anh kết quả la văn bản xac nhận Giao dịch bảo đảm đa được\nđăng ký (Khoản 2 Điều 28 Nghị định 83/2010/NĐ-CP)\n\n", "extras": {"page": 452}}