{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D74-hd-thay-doi-ten-dia-diem-dat-tru-so-van-phong-dai-dien-don-vi-su-nghiep-o-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "**Thay đổi ten, địa điểm đặt trụ sở văn phong đại diện, đơn vị sự nghiệp ở\ntrong nước của ngan hang thương mại được quy định như thế nao? Xin chao Ban\nbien tập. Toi co một thắc mắc kinh mong được ban bien tập tư vấn giup. Thay\nđổi ten, địa điểm đặt trụ sở văn phong đại diện, đơn vị sự nghiệp ở trong nước\ncủa ngan hang thương mại được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Minh Trang (trang****@gmail.com) **\n\nThay đổi ten, địa điểm đặt trụ sở văn phong đại diện, đơn vị sự nghiệp ở trong\nnước của ngan hang thương mại được quy định tại Điều 18 Thong tư 21/2013/TT-\nNHNN Quy định về mạng lưới hoạt động của ngan hang thương mại như sau:\n\nNgan hang thương mại quyết định việc thay đổi ten, địa điểm đặt trụ sở văn\nphong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện,\nngan hang 100% vốn ở nước ngoai; co văn bản bao cao Ngan hang Nha nước (Cơ\nquan Thanh tra, giam sat ngan hang), Ngan hang Nha nước chi nhanh nơi đặt trụ\nsở chinh của ngan hang thương mại va Ngan hang Nha nước chi nhanh nơi đặt văn\nphong đại diện, đơn vị sự nghiệp ở trong nước (đối với trường hợp thay đổi\nten, địa điểm đặt trụ sở văn phong đại diện, đơn vị sự nghiệp ở trong nước) về\nviệc thay đổi nay trong thời hạn 05 ngay lam việc kể từ ngay chi nhanh, văn\nphong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện,\nngan hang 100% vốn ở nước ngoai hoạt động theo ten, địa điểm đặt trụ sở mới.\n\nTrường hợp thay đổi địa điểm đặt trụ sở văn phong đại diện, đơn vị sự nghiệp ở\ntrong nước khac địa ban tỉnh, thanh phố trực thuộc Trung ương, ngan hang\nthương mại co trach nhiệm bao cao Ngan hang Nha nước chi nhanh nơi đặt trụ sở\nvăn phong đại diện, đơn vị sự nghiệp trước đay va nơi đặt trụ sở văn phong đại\ndiện, đơn vị sự nghiệp mới.\n\nTren đay la quy định về Thay đổi ten, địa điểm đặt trụ sở văn phong đại diện,\nđơn vị sự nghiệp ở trong nước của ngan hang thương mại. Để hiểu ro hơn bạn nen\ntham khảo them tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}