{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C527-hd-huong-dan-phuong-phap-danh-gia-rui-ro-quoc-gia-ve-rua-tien.html", "md": "**Cho t oi hỏi: Việc đanh gia rủi ro quốc gia về rửa tiền được thực hiện bằng\nphương phap nao? Cau hỏi của bạn Ngan đến từ Thai Nguyen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc đanh gia rủi ro quốc gia về rửa tiền được thực hiện bằng phương phap nao?**\n  * **C ac tieu chi đanh gia rủi ro quốc gia về rửa tiền?**\n  * **Vi ệc đanh gia rủi ro quốc gia về rửa tiền phải đảm bảo những nguyen tắc nao?**\n\n## **Vi ệc đanh gia rủi ro quốc gia về rửa tiền được thực hiện bằng phương\nphap nao?**\n\nCăn cứ Điều 5 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=E=dsbGRWODWk)\nviệc đanh gia rủi ro quốc gia về [rửa tiền](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer) được thực hiện\nbằng phương phap chấm điểm, được thực hiện tren cơ sở sử dụng bộ cong cụ tinh\nđiểm đối với từng tieu chi neu tại Điều 4 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=A=dsbGRWODWk)\nđể xếp hạng theo thang điểm từ 1 đến 5, cụ thể như sau:\n\n**- Đối với tieu chi nguy cơ rửa tiền: **\n\n\\+ Điểm 5 la co nguy cơ rửa tiền cao;\n\n\\+ Điểm 4 la co nguy cơ rửa tiền trung binh cao;\n\n\\+ Điểm 3 la co nguy cơ rửa tiền trung binh;\n\n\\+ Điểm 2 la co nguy cơ rửa tiền trung binh thấp;\n\n\\+ Điểm 1 la co nguy cơ rửa tiền thấp;\n\n**- Đối với tieu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống\nrửa tiền: **\n\n\\+ Điểm 5 la co mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền thấp;\n\n\\+ Điểm 4 la co mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền trung binh thấp;\n\n\\+ Điểm 3 la co mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền trung binh;\n\n\\+ Điểm 2 la co mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền trung binh cao;\n\n\\+ Điểm 1 la co mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền cao;\n\n**- Đối với tieu chi hậu quả của rửa tiền: **\n\n\\+ Điểm 5 la co hậu quả của rửa tiền cao;\n\n\\+ Điểm 4 la co hậu quả của rửa tiền trung binh cao;\n\n\\+ Điểm 3 la co hậu quả của rửa tiền trung binh;\n\n\\+ Điểm 2 la co hậu quả của rửa tiền trung binh thấp;\n\n\\+ Điểm 1 la co hậu quả của rửa tiền thấp;\n\n**- Đối với tieu chi đanh gia rủi ro quốc gia về rửa tiền: **\n\n\\+ Điểm 5 la co rủi ro quốc gia về rửa tiền cao;\n\n\\+ Điểm 4 la co rủi ro quốc gia về rửa tiền trung binh cao;\n\n\\+ Điểm 3 la co rủi ro quốc gia về rửa tiền trung binh;\n\n\\+ Điểm 2 la co rủi ro quốc gia về rửa tiền trung binh thấp;\n\n\\+ Điểm 1 la co rủi ro quốc gia về rửa tiền thấp.\n\nNgan hang Nha nước Việt Nam cung cấp bộ cong cụ tinh điểm phu hợp với chuẩn\nmực quốc tế về phong, chống rửa tiền.\n\n![Hướng dẫn phương pháp đánh giá rủi ro quốc gia về rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/bu-\ndinh-muc/rua-tien-2.jpg)\n\n_H ướng dẫn phương phap đanh gia rủi ro quốc gia về rửa tiền? (Hinh từ\nInternet)_\n\n## **C ac tieu chi đanh gia rủi ro quốc gia về rửa tiền?**\n\nĐiều 4 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=A=dsbGRWODWk)\nquy định cac tieu chi đanh gia rủi ro quốc gia về [rửa\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer) như sau:\n\n> **Ti eu chi đanh gia rủi ro quốc gia về rửa tiền**\n\n> 1\\. Tieu chi đanh gia rủi ro quốc gia về rửa tiền bao gồm tieu chi nguy cơ\n> rửa tiền; tieu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống\n> rửa tiền va tieu chi hậu quả rửa tiền của quốc gia va của nganh, lĩnh vực.\n\n> 2\\. Tieu chi nguy cơ rửa tiền bao gồm tieu chi nguy cơ rửa tiền từ tội phạm\n> nguồn của tội rửa tiền va tieu chi nguy cơ rửa tiền đối với nganh, lĩnh vực,\n> cụ thể như sau:\n\n> a) Tieu chi nguy cơ rửa tiền từ tội phạm nguồn của tội rửa tiền bao gồm nguy\n> cơ rửa tiền từ từng tội phạm nguồn trong nước va xuyen quốc gia được đanh\n> gia;\n\n> b) Tieu chi nguy cơ rửa tiền đối với nganh, lĩnh vực bao gồm nguy cơ rửa\n> tiền từ từng nganh, lĩnh vực trong nước va xuyen quốc gia được đanh gia.\n\n> 3\\. Tieu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\n> tiền bao gồm tinh toan diện của khuon khổ phap lý va tinh hiệu quả của việc\n> thực hiện quy định phap luật, cụ thể như sau:\n\n> a) Tieu chi tinh toan diện của khuon khổ phap lý bao gồm tinh đầy đủ của cac\n> quy định phap luật lien quan đến phong, chống rửa tiền của quốc gia va của\n> nganh, lĩnh vực;\n\n> b) Tieu chi tinh hiệu quả của việc thực hiện quy định phap luật bao gồm tinh\n> hiệu quả của việc thực hiện quy định phap luật của quốc gia; của nganh, lĩnh\n> vực va mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa tiền\n> gắn với một số sản phẩm, dịch vụ chinh của nganh, lĩnh vực.\n\n> 4\\. Tieu chi hậu quả của rửa tiền bao gồm:\n\n> a) Tieu chi tac động tieu cực do rửa tiền gay ra đối với nền kinh tế;\n\n> b) Tieu chi tac động tieu cực do rửa tiền gay ra đối với hệ thống tai chinh;\n\n> c) Tieu chi tac động tieu cực do rửa tiền gay ra đối với nganh, lĩnh vực;\n\n> d) Tieu chi tac động tieu cực do rửa tiền gay ra đối với xa hội.\n\n**Theo quy định neu tren,** tieu chi đanh gia rủi ro quốc gia về rửa tiền bao\ngồm cac tieu chi như sau:\n\n**\\- Ti eu chi nguy cơ rửa tiền bao gồm tieu chi nguy cơ rửa tiền từ tội phạm\nnguồn của tội rửa tiền va tieu chi nguy cơ rửa tiền đối với nganh, lĩnh vực,\ncụ thể như sau:**\n\n\\+ Tieu chi nguy cơ rửa tiền từ tội phạm nguồn của tội rửa tiền bao gồm nguy\ncơ rửa tiền từ từng tội phạm nguồn trong nước va xuyen quốc gia được đanh gia;\n\n\\+ Tieu chi nguy cơ rửa tiền đối với nganh, lĩnh vực bao gồm nguy cơ rửa tiền\ntừ từng nganh, lĩnh vực trong nước va xuyen quốc gia được đanh gia.\n\n**\\- Ti eu chi mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa\ntiền bao gồm tinh toan diện của khuon khổ phap lý va tinh hiệu quả của việc\nthực hiện quy định phap luật, cụ thể như sau:**\n\n\\+ Tieu chi tinh toan diện của khuon khổ phap lý bao gồm tinh đầy đủ của cac\nquy định phap luật lien quan đến phong, chống rửa tiền của quốc gia va của\nnganh, lĩnh vực;\n\n\\+ Tieu chi tinh hiệu quả của việc thực hiện quy định phap luật bao gồm tinh\nhiệu quả của việc thực hiện quy định phap luật của quốc gia; của nganh, lĩnh\nvực va mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa tiền gắn\nvới một số sản phẩm, dịch vụ chinh của nganh, lĩnh vực.\n\n**\\- Ti eu chi hậu quả của rửa tiền bao gồm:**\n\n\\+ Tieu chi tac động tieu cực do rửa tiền gay ra đối với nền kinh tế;\n\n\\+ Tieu chi tac động tieu cực do rửa tiền gay ra đối với hệ thống tai chinh;\n\n\\+ Tieu chi tac động tieu cực do rửa tiền gay ra đối với nganh, lĩnh vực;\n\n\\+ Tieu chi tac động tieu cực do rửa tiền gay ra đối với xa hội.\n\n## **Vi ệc đanh gia rủi ro quốc gia về rửa tiền phải đảm bảo những nguyen tắc\nnao?**\n\nCăn cứ quy định tại Điều 3 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=o=dsbGRWOHWk),\nviệc đanh gia rủi ro quốc gia về rửa tiền phải đảm bảo những nguyen tắc như\nsau:\n\n\\- Đanh gia rủi ro quốc gia về rửa tiền do cơ quan nha nước co thẩm quyền thực\nhiện theo cac tieu chi, phương phap được phap luật quy định, phu hợp với chuẩn\nmực quốc tế va điều kiện thực tiễn của Việt Nam.\n\n\\- Đanh gia rủi ro quốc gia về rửa tiền phải xac định được mức độ rủi ro về\nrửa tiền của quốc gia.\n\n\\- Đanh gia rủi ro quốc gia về rửa tiền la cơ sở để xay dựng kế hoạch thực\nhiện sau đanh gia va cập nhật chinh sach, chiến lược về phong, chống rửa tiền\ntương ứng trong từng thời kỳ.\n\n\\- Thong tin, tai liệu, dữ liệu phục vụ việc đanh gia rủi ro quốc gia về rửa\ntiền được thu thập từ cơ sở dữ liệu của cac cơ quan co thẩm quyền, đối tượng\nbao cao, tai liệu nghien cứu trong va ngoai nước tren nguyen tắc cong khai,\nminh bạch, bảo đảm tuan thủ cac quy định về bảo vệ bi mật nha nước.\n\nTran trọng!\n\n", "extras": {"page": 44}}