{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A7A-hd-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-thuc-hien-cac-hoat-dong-nao-tai-viet-nam.html", "md": "**Chi nh anh ngan hang nước ngoai la gi? Chi nhanh ngan hang nước ngoai được\nthực hiện cac hoạt động nao tại Việt Nam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi nh anh ngan hang nước ngoai la gi?**\n  * **Chi nh anh ngan hang nước ngoai được thực hiện cac hoạt động nao tại Việt Nam?**\n  * **Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước của chi nhanh ngan hang nước ngoai như thế nao?**\n\n## **Chi nh anh ngan hang nước ngoai la gi?**\n\nCăn cứ tại khoản 9 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về chi nhanh[ ngan hang nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nnhư sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 9\\. Chi nhanh ngan hang nước ngoai la đơn vị phụ thuộc của ngan hang nước\n> ngoai, khong co tư cach phap nhan, được ngan hang nước ngoai bảo đảm chịu\n> trach nhiệm về mọi nghĩa vụ, cam kết của chi nhanh tại Việt Nam.\n\n> ...\n\nNhư vậy, chi nhanh ngan hang nước ngoai la đơn vị phụ thuộc của ngan hang nước\nngoai, khong co tư cach phap nhan, được [ngan hang nước ngoai\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)đảm bảo\nchịu trach nhiệm về mọi nghĩa vụ, cam kết của chi nhanh tại Việt Nam.\n\n## **Chi nh anh ngan hang nước ngoai được thực hiện cac hoạt động nao tại Việt\nNam?**\n\nCăn cứ tại Điều 123 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNakWk)\nco quy định về cac hoạt động của chi nhanh ngan hang nước ngoai như sau:\n\n> **N ội dung hoạt động của chi nhanh ngan hang nước ngoai**\n\n> 1\\. Chi nhanh ngan hang nước ngoai được thực hiện cac hoạt động theo quy\n> định tại mục 2 Chương IV của Luật nay, trừ cac hoạt động sau đay:\n\n> a) Hoạt động quy định tại Điều 103 của Luật nay;\n\n> b) Hoạt động ma ngan hang nước ngoai khong được phep thực hiện tại nước nơi\n> ngan hang nước ngoai đặt trụ sở chinh.\n\n> 2\\. Chi nhanh ngan hang nước ngoai chỉ được cung ứng một số dịch vụ ngoại\n> hối tren thị trường quốc tế cho khach hang tại Việt Nam theo quy định của\n> phap luật về ngoại hối.\n\n> 3\\. Ngan hang Nha nước quy định cụ thể nội dung hoạt động trong Giấy phep\n> cấp cho chi nhanh ngan hang nước ngoai theo quy định của Luật nay, phu hợp\n> với quy mo, loại hinh, lĩnh vực hoạt động của ngan hang nước ngoai.\n\nNhư vậy, chi nhanh ngan hang nước ngoai được thực hiện cac hoạt động của ngan\nhang thương mại được quy định tại mục 2 Chương 4 của [Luật Cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09hWalh6SmZNUTYl),\ntrừ cac hoạt động sau đay:\n\n\\- Hoạt động gop vốn, mua cổ phần được quy định tại Điều 103 của [Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNREWk).\n\n\\- Hoạt động ma ngan hang nước ngoai khong được phep thực hiện tại nước nơi\nngan hang nước ngoai đặt trụ sở chinh.\n\n\\- Chi nhanh ngan hang nước ngoai chỉ được cung ứng một số dịch vụ ngoại hối\ntren thị trường quốc tế cho khach hang tại Việt Nam theo quy định của phap\nluật về ngoại hối.\n\nCac hoạt động của ngan hang thương mại được quy định tại mục 2 Chương 4 của\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09hWalh6SmZNUTYl)\nbao gồm:\n\n\\- Hoạt động ngan hang của ngan hang thương mại được quy định tại Điều 98\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk);\n\n\\- Vay vốn của Ngan hang Nha nước được quy định tại Điều 99 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPUTWk);\n\n\\- Vay vốn của tổ chức tin dụng, tổ chức tai chinh được quy định tại Điều 100\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNREWk);\n\n\\- Mở tai khoản được quy định tại Điều 101 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNREWk);\n\n\\- Tổ chức va tham gia cac hệ thống thanh toan được quy định tại Điều 102\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNREWk);\n\n\\- Gop vốn, mua cổ phần được quy định tại Điều 103 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNREWk);\n\n\\- Tham gia thị trường tiền tệ được quy định tại Điều 104 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNRFWk);\n\n\\- Kinh doanh, cung ứng dịch vụ ngoại hối va sản phẩm phai sinh được quy định\ntại Điều 105 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNRFWk);\n\n\\- Nghiệp vụ ủy thac va đại lý được quy định tại Điều 106 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNRFWk);\n\n\\- Cac hoạt động kinh doanh khac được quy định tại Điều 107 [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhNRGWk).\n\n![Các hoạt động của chi nhánh ngân hàng nước\nngoài?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/chi-\nnhanh-ngan-hang-nuoc-ngoai-1.jpg)\n\n_Chi nh anh ngan hang nước ngoai được thực hiện cac hoạt động nao tại Việt\nNam? (Hinh từ Inernet)._\n\n## **Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước của chi\nnhanh ngan hang nước ngoai như thế nao?**\n\nCăn cứ tại Điều 13 [Thong tư 21/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=09dsbGRWOHhNdzWk)co\nquy định về phạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước của\nchi nhanh ngan hang nước ngoai như sau:\n\n> **Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước**\n\n> Chi nhanh ngan hang nước ngoai được thực hiện cac hoạt động ngoại hối cơ bản\n> tren thị trường trong nước trong phạm vi quy định tại Điều 5 Thong tư nay.\n\nNhư vậy, chi nhanh ngan hang nước ngoai được thực hiện cac hoạt động ngoại hối\ncơ bản tren thị trường trong nước trong phạm vi quy định tại Điều 5 [Thong tư\n21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=E=dsbGRWODWk).\n\nTại Điều 5 [Thong tư 21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=E=dsbGRWODWk),\nđược sửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 28/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=prMU5UazTW&mode=h4JodllXNWZOVjYT)\nquy định về phạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước của\nngan hang thương mại như sau:\n\n\\- Thực hiện cac giao dịch mua ban ngoại tệ giao ngay.\n\n\\- Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ, giao dịch quyền chọn mua, ban ngoại tệ.\n\n\\- Nhận tiền gửi, cho vay bằng ngoại tệ đối với cac khach hang khong phải la\ntổ chức tin dụng.\n\n\\- Bao thanh toan va bảo lanh bằng ngoại tệ.\n\n\\- Phat hanh, đại lý phat hanh thẻ ngan hang quốc tế, thanh toan, đại lý thanh\ntoan thẻ ngan hang quốc tế.\n\n\\- Cung cấp cac dịch vụ chuyển tiền va thanh toan bằng ngoại tệ tren lanh thổ\nViệt Nam; Dịch vụ nhận va chi trả ngoại tệ.\n\n\\- Mua, ban, chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co\ngia khac bằng ngoại tệ.\n\n\\- Giao cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac hoặc tổ chức\nkinh tế lam đại lý cung ứng một số dịch vụ ngoại hối, bao gồm dịch vụ đổi\nngoại tệ, dịch vụ nhận va chi, trả ngoại tệ.\n\n\\- Cung cấp cac dịch vụ quản lý, bảo quản tai sản bằng ngoại hối; Nhận ủy thac\ncho vay bằng ngoại tệ.\n\n\\- Đại lý phat hanh giấy tờ co gia bằng ngoại tệ.\n\n\\- Cung ứng cac dịch vụ tư vấn cho khach hang về ngoại hối.\n\n\\- Mở tai khoản thanh toan bằng ngoại tệ tại cac ngan hang thương mại, chi\nnhanh ngan hang nước ngoai khac được phep hoạt động ngoại hối.\n\n\\- Vay vốn, cho vay bằng ngoại tệ với cac tổ chức tin dụng được phep khac, tổ\nchức tai chinh trong nước.\n\n\\- Gửi tiền, nhận tiền gửi bằng ngoại tệ với cac tổ chức tin dụng được phep\nkhac.\n\n\\- Mở tai khoản thanh toan cho tổ chức tin dụng nước ngoai.\n\n\\- Nhận tiền gửi bằng ngoại tệ từ tổ chức tin dụng nước ngoai.\n\n\\- Thực hiện cac giao dịch phai sinh lai suất va cac giao dịch phai sinh khac\nlien quan đến ngoại hối tren thị trường trong nước theo nguyen tắc quy định\ntại điểm b(i) khoản 1 Điều 4 [Thong tư 21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=A=dsbGRWODWk)\n.\n\n\\- Thực hiện cac hoạt động ngoại hối khac tren thị trường trong nước ngoai cac\nhoạt động quy định từ khoản 1 đến khoản 17 Điều 5 [Thong tư 21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=E=dsbGRWODWk)\ntheo nguyen tắc quy định tại điểm b(ii) khoản 1 Điều 4 [Thong tư 21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=A=dsbGRWODWk).\n\nTran trọng!\n\n", "extras": {"page": 16}}