{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37CBF-hd-quy-trinh-thuc-hien-dich-vu-cho-thue-tu-ket-an-toan-cua-to-chuc-tin-dung.html", "md": "**Quy tr inh thực hiện dịch vụ cho thue tủ, ket an toan của tổ chức tin dụng\ngồm những gi? Xin chao Ban bien tập, toi la Thanh Nhi hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về dịch vụ cho thue tủ, ket an\ntoan của tổ chức tin dụng. Vậy Ban bien tập cho toi hỏi quy trinh thực hiện\ndịch vụ cho thue tủ, ket an toan của tổ chức tin dụng gồm những gi? Vấn đề nay\nđược quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nQuy trinh thực hiện dịch vụ cho thue tủ, ket an toan của tổ chức tin dụng được\nquy định tại Điều 9 Thong tư 02/2016/TT-NHNN về dịch vụ bảo quản tai sản, cho\nthue tủ, ket an toan của tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1. Tổ chức tin dụng tiếp nhận nhu cầu của khach hang va ký hợp đồng cho thue tủ, ket an toan với khach hang.\n\n2. Sau khi ký hợp đồng với khach hang, tổ chức tin dụng giao chia khoa ngăn tủ, ket cho khach hang. Mỗi ngăn tủ, ket phải co it nhất một ổ khoa danh cho khach hang; ổ khoa nay co đủ va đung hai chia do khach hang giữ. Trường hợp khach hang chỉ nhận một chia khoa ngăn tủ, ket để sử dụng, chia khoa dự phong được khach hang niem phong trước sự chứng kiến của tổ chức tin dụng va gửi bảo quản tại tổ chức tin dụng.\n\n3. Trước khi vao kho để sử dụng tủ, ket, khach hang phải xuất trinh chứng minh nhan dan/hộ chiếu (đối với ca nhan); chứng minh nhan dan/hộ chiếu của đại diện hợp phap của phap nhan (đối với phap nhan) va hợp đồng.\n\nTổ chức tin dụng thực hiện kiểm tra an ninh đối với người va tai sản của khach\nhang khi khach hang vao kho va ra kho. Tổ chức tin dụng khong thực hiện kiểm\nđịnh, kiểm tra số lượng, trọng lượng, chất lượng, kich cỡ, hiện trạng của tai\nsản; khach hang hoan toan chịu trach nhiệm về tai sản khi sử dụng dịch vụ cho\nthue tủ, ket an toan của tổ chức tin dụng.\n\n4. Khach hang vao, ra kho dịch vụ cho thue tủ, ket an toan phải tuan theo nội quy vao, ra kho dịch vụ của tổ chức tin dụng; sử dụng đung tủ, ket co số hiệu đa ghi trong hợp đồng.\n\nTren đay la tư vấn về quy trinh thực hiện dịch vụ cho thue tủ, ket an toan của\ntổ chức tin dụng. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong\ntư 02/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 261}}