{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E497-hd-the-tin-dung-la-gi-lam-the-nao-de-mo-the-tin-dung.html", "md": "**Cho t oi hỏi Thẻ tin dụng la gi? Lam thế nao để mở thẻ tin dụng? (Cau hỏi\ncủa chị Hoa - TP.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ tin dụng la gi? Lam thế nao để mở thẻ tin dụng?**\n  * **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n  * **Nguy en tắc sử dụng thẻ tin dụng như thế nao?**\n\n## **Th ẻ tin dụng la gi? Lam thế nao để mở thẻ tin dụng?**\n\nCăn cứ theo quy định tại khoản 3 Điều 3[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nco quy định thẻ tin dụng hay được gọi la credit card la thẻ cho phep chủ thẻ\nthực hiện giao dịch thẻ trong phạm vi [hạn mức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=H%E1%BA%A1n%20m%E1%BB%A9c%20t%C3%ADn%20d%E1%BB%A5ng&loc=explorer)\nđa được cấp theo thỏa thuận với tổ chức phat hanh thẻ.\n\nMặt khac, theo Điều 15 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi, bổ sung bởi điểm a, điểm b khoản 6 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZObDYT);\nsửa đổi bởi khoản 7 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZOMTYT)\nva Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nsửa đổi, bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT);\nsửa đổi bởi khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT).\n\nĐể mở thẻ tin dụng, chủ thể yeu cầu mở thẻ cần đap ứng cac điều kiện như sau:\n\n[1] Đối tượng được mở[ thẻ tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/the-tin-dung?loc=explorer):\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật.\n\n\\- Tổ chức đủ điều kiện mở tai khoản thanh toan va la phap nhan được thanh lập\nva hoạt động hợp phap theo quy định của phap luật Việt Nam Chủ thẻ la tổ chức\nđược ủy quyền bằng văn bản cho ca nhan sử dụng thẻ của tổ chức đo hoặc cho\nphep ca nhan sử dụng thẻ phụ theo quy định tại [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=).\n\n\\- Khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126 [Luật\nCac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk).\n\n_*L ưu ý: Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế\nnăng lực hanh vi dan sự được sử dụng thẻ thong qua được cha mẹ hoặc người giam\nhộ đủ điều kiện mở thẻ._\n\n[2] Sử dụng tiền vay đung mục đich va co khả năng tai chinh đảm bảo trả nợ\nđung hạn.\n\nTren thực tế, khi mở thẻ tin dụng đối với ca nhan, cac ngan hang hay tổ chức\ntin dụng sẽ căn cứ vao tiền lương; thời gian tham gia BHXH; cong việc,... ma\nngười yeu cầu đang lam theo hợp đồng lao động để xem xet quyết định mở thẻ\ncũng như xac định hạn mức thẻ tin dụng.\n\nNgoai ra, việc mở thẻ tin dụng sẽ được thực hiện thong qua hinh thức hợp đồng.\nTrong đo, quy định nội dung phat hanh, sử dụng thẻ va cac văn bản thỏa thuận\nkhac về việc cấp tin dụng giữa TCPHT với chủ thẻ.\n\n![Thẻ tín dụng là gì? Làm thế nào để mở thẻ tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/13102023/the-\ntin-dung.jpg)\n\n_Th ẻ tin dụng la gi? Lam thế nao để mở thẻ tin dụng? (Hinh từ Internet)_\n\n## **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n\nTheo quy định tại Điều 14 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOVjYT)\nquy định về hạn mức thẻ như sau:\n\n> **H ạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va cac quy định khac của phap luật.\n\n> 1a. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> 2\\. Đối với thẻ trả trước vo danh, TCPHT quy định cụ thể cac hạn mức số dư\n> va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ trả trước vo\n> danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt Nam.\n\nTheo đo, phap luật hiện nay khong quy định cụ thể hạn mức tối đa của thẻ tin\ndụng. Thay vao đo, hạn mức tối đa thẻ tin dụng được xac định theo thỏa thuận\ncủa TCPHT va chủ thẻ trong hợp đồng.\n\nNgoai hạn mức tối đa của thẻ tin dụng ma chủ thẻ được sử dụng, TCPHT con thỏa\nthuận với chủ thẻ về cac hạn mức như:hạn mức chuyển khoản, hạn mức rut tiền\nmặt va cac hạn mức khac lien quan đến thẻ tin dụng.\n\n## **Nguy en tắc sử dụng thẻ tin dụng như thế nao?**\n\nCăn cứ theo Điều 17 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi, bổ sung bởi Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk);\nđược bổ sung bởi khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZPRjYT),\nnguyen tắc sử dụng thẻ tin dụng được thực hiện như sau:\n\n\\- Chủ thẻ phải cung cấp đầy đủ, chinh xac cac thong tin cần thiết theo yeu\ncầu của TCPHT khi giao kết hợp đồng phat hanh va sử dụng thẻ va chịu trach\nnhiệm về tinh trung thực của cac thong tin ma minh cung cấp.\n\n\\- Khi sử dụng thẻ tin dụng, thẻ ghi nợ được thấu chi, chủ thẻ phải sử dụng\ntiền đung mục đich va thanh toan đầy đủ, đung hạn cho TCPHT cac khoản tiền vay\nva lai phat sinh từ việc sử dụng thẻ theo hợp đồng đa giao kết với TCPHT.\n\n\\- Phạm vi sử dụng thẻ:\n\n\\+ Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp, rut\ntiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT\n\n\\+ Thẻ tin dụng phat hanh bằng phương thức điện tử khong thực hiện rut ngoại\ntệ tiền mặt tại nước ngoai, thanh toan quốc tế trừ trường hợp quy định tại\nkhoản 4 Điều 10a [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk).\n\nTran trọng!\n\n", "extras": {"page": 34}}