{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2972-hd-ban-hanh-thong-tu-moi-quy-dinh-ve-hoat-dong-tu-van-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ng.html", "md": "**Ban h anh Thong tư mới quy định về hoạt động tư vấn của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai co hiệu lực từ ngay 01/7/2024? Nguyen tắc hoạt\nđộng tư vấn la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư mới quy định về hoạt động tư vấn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai co hiệu lực từ ngay 01/7/2024?**\n  * **Nguy en tắc hoạt động tư vấn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai la gi? **\n  * **Nh an vien tư vấn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải đap ứng tieu chuẩn đạo đức nghề nghiệp như thế nao?**\n\n## **Ban h anh Thong tư mới quy định về hoạt động tư vấn của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai co hiệu lực từ ngay 01/7/2024?**\n\nNgay 01/7/2024, Ngan hang Nha nước Việt Nam ban hanh [Thong tư 38/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56ZzTm&mode=) quy\nđịnh việc thực hiện tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n[Thong tư 38/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56ZzTm&mode=) ap\ndụng đối với cac đối tượng sau:\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, cong ty tai chinh tổng hợp,\ncong ty tai chinh chuyen nganh, quỹ tin dụng nhan dan, tổ chức tai chinh vi\nmo; chi nhanh ngan hang nước ngoai\n\n\\- Tổ chức, ca nhan co lien quan đến hoạt động tư vấn của tổ chức tin dụng\n\n[Thong tư 38/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56ZzTm&mode=) co\nhiệu lực từ ngay 01/7/2024.\n\nCac tổ chức tin dụng đa được cấp Giấy phep hoạt động tư vấn ngan hang, tai\nchinh; tư vấn trong lĩnh vực ngan hang, tai chinh; tư vấn về ngan hang, tai\nchinh; tư vấn tai chinh lien quan đến lĩnh vực tai chinh vi mo theo quy định\ncủa [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\n[Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=)\nđược tiếp tục thực hiện nghiệp vụ tư vấn ma khong phải đề nghị cấp lại Giấy\nphep cho đến khi sửa đổi, bổ sung hoặc cấp đổi Giấy phep.\n\n![Ban hành thông tư mới quy định về hoạt động tư vấn của tổ chức tín dụng, chi\nnhánh ngân hàng nước ngoài có hiệu lực từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0712/HOAT-\nDONG-TU-VAN.png)\n\n_Ban h anh Thong tư mới quy định về hoạt động tư vấn của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai co hiệu lực từ ngay 01/7/2024? (Hinh từ Internet)_\n\n## **Nguy en tắc hoạt động tư vấn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai la gi? **\n\nCăn cứ Điều 5 [Thong tư 38/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56ZzTm&mode=) quy\nđịnh nguyen tắc hoạt động tư vấn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai như sau:\n\n\\- Tuan thủ quy định của phap luật va chịu trach nhiệm trước phap luật về hoạt\nđộng tư vấn do nhan vien tư vấn thực hiện va nội dung tư vấn.\n\n\\- Chịu trach nhiệm thực hiện giam sat việc tuan thủ đạo đức nghề nghiệp va\nviệc thực hiện hoạt động tư vấn của nhan vien tư vấn.\n\n\\- Bảo đảm tinh độc lập, trung thực, khach quan của hoạt động tư vấn\n\n\\- Tuan thủ quy định về bảo mật thong tin khach hang trong qua trinh cung ứng\ndịch vụ tư vấn trừ trường hợp co thỏa thuận khac bằng văn bản với khach hang\nhoặc phap luật co quy định khac.\n\n\\- Tổ chức tin dụng cung ứng dịch vụ tư vấn co quyền tự chủ trong hoạt động tư\nvấn.\n\n\\- Việc thực hiện hoạt động tư vấn bằng phương tiện điện tử phải phu hợp với\nquy định của phap luật về giao dịch điện tử.\n\n## **Nh an vien tư vấn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải đap ứng tieu chuẩn đạo đức nghề nghiệp như thế nao?**\n\nCăn cứ Điều 7 [Thong tư 38/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56ZzTm&mode=) quy\nđịnh tieu chuẩn đạo đức nghề nghiệp của nhan vien tư vấn :\n\n> **Đ iều 7. Tieu chuẩn đạo đức nghề nghiệp của nhan vien tư vấn **\n\n> 1\\. Co hiểu biết chuyen mon về nội dung tư vấn cho khach hang.\n\n> 2\\. Trung thực, cong bằng, cẩn trọng, liem chinh; khong được cung cấp thong\n> tin sai sự thật hoặc thong tin gay hiểu lầm về tinh năng, đặc điểm, lợi ich\n> của giao dịch được tư vấn.\n\n> 3\\. Vi lợi ich của khach hang; nội dung tư vấn đưa ra phu hợp với những\n> thong tin do khach hang cung cấp (nếu co) về tinh hinh, kiến thức tai chinh,\n> năng lực hanh vi, hiểu biết xa hội, mục tieu va nhu cầu tai chinh của khach\n> hang.\n\n> 4\\. Giữ an toan, tach biệt tiền, tai sản của khach hang tại tổ chức tin dụng\n> cung ứng dịch vụ tư vấn với giao dịch được tư vấn trừ trường hợp cac ben co\n> thỏa thuận khac\n\n> [...]\n\nNhư vậy, nhan vien tư vấn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải đap ứng tieu chuẩn đạo đức nghề nghiệp như sau:\n\n\\- Co hiểu biết chuyen mon về nội dung tư vấn cho khach hang.\n\n\\- Trung thực, cong bằng, cẩn trọng, liem chinh; khong được cung cấp thong tin\nsai sự thật hoặc thong tin gay hiểu lầm về tinh năng, đặc điểm, lợi ich của\ngiao dịch được tư vấn.\n\n\\- Vi lợi ich của khach hang; nội dung tư vấn đưa ra phu hợp với những thong\ntin do khach hang cung cấp (nếu co) về tinh hinh, kiến thức tai chinh, năng\nlực hanh vi, hiểu biết xa hội, mục tieu va nhu cầu tai chinh của khach hang.\n\n\\- Giữ an toan, tach biệt tiền, tai sản của khach hang tại tổ chức tin dụng\ncung ứng dịch vụ tư vấn với giao dịch được tư vấn trừ trường hợp cac ben co\nthỏa thuận khac\n\n\\- Khong quyết định thay khach hang hoặc tac động khach hang đưa ra quyết\nđịnh; khong chuyển thong tin của khach hang, thong tin lien đến hợp đồng tư\nvấn cho ben thứ ba khi chưa co sự đồng ý bằng văn bản của khach hang trừ\ntrường hợp theo yeu cầu của cơ quan co thẩm quyền theo quy định của luật.\n\n\\- Cảnh bao khach hang về những rủi ro co thể phat sinh khi thực hiện cac giải\nphap, phương an được tư vấn.\n\n", "extras": {"page": 1}}