{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3637C-hd-quyen-va-nghia-vu-cua-doanh-nghiep-khi-duoc-ngan-hang-phat-trien-viet-nam-bao-lanh-cho-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**Quy ền va nghĩa vụ của doanh nghiệp khi được Ngan hang Phat triển Việt Nam\nbảo lanh cho vay vốn tại cac ngan hang thương mại được quy định như thế nao?\nXin chao Ban bien tập, toi la Thuận Lợi, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, quyền va nghĩa vụ của doanh nghiệp khi\nđược Ngan hang Phat triển Việt Nam bảo lanh cho vay vốn tại cac ngan hang\nthương mại được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! Thuận Lợi (thuanloi*****@gmail.com) **\n\nTheo quy định tại Điều 17 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi quyền va nghĩa vụ của doanh nghiệp khi\nđược Ngan hang Phat triển Việt Nam bảo lanh cho vay vốn tại cac ngan hang\nthương mại được quy định cụ thể như sau:\n\n\\- Doanh nghiệp co quyền:\n\n\\+ Đề nghị Ngan hang Phat triển Việt Nam ký hợp đồng bảo lanh, phat hanh chứng\nthư bảo lanh; sửa đổi bổ sung, gia hạn hoặc hủy bỏ bảo lanh khi co sự thay đổi\ncac điều khoản của hợp đồng tin dụng.\n\n\\+ Yeu cầu Ngan hang Phat triển Việt Nam thực hiện đung cam kết bảo lanh va\ncac thỏa thuận trong hợp đồng bảo lanh.\n\n\\+ Khởi kiện theo quy định của phap luật khi cac ben lien quan vi phạm nghĩa\nvụ cam kết trong hợp đồng bảo lanh, hợp đồng tin dụng, chứng thư bảo lanh.\n\n\\- Doanh nghiệp co nghĩa vụ\n\n\\+ Cung cấp đầy đủ, chinh xac va trung thực cac tai liệu va cac thong tin theo\nyeu cầu của Ngan hang Phat triển Việt Nam, ngan hang thương mại va chịu trach\nnhiệm về tinh chinh xac của thong tin, tai liệu đa cung cấp.\n\n\\+ Thực hiện đầy đủ va đung hạn nghĩa vụ cam kết với Ngan hang Phat triển Việt\nNam, ngan hang thương mại.\n\n\\+ Thanh toan đầy đủ va đung hạn phi bảo lanh cho Ngan hang Phat triển Việt\nNam theo thỏa thuận.\n\n\\+ Sử dụng vốn vay, tai sản hinh thanh từ vốn vay được bảo lanh đung mục đich,\nđảm bảo hiệu quả.\n\n\\+ Nhận nợ va hoan trả cho Ngan hang Phat triển Việt Nam số tiền Ngan hang\nPhat triển Việt Nam đa trả thay bao gồm cả gốc, lai phat sinh từ việc thực\nhiện nghĩa vụ bảo lanh.\n\n\\+ Chịu sự kiểm tra, giam sat va bao cao tinh hinh hoạt động co lien quan đến\ngiao dịch bảo lanh vay vốn cho Ngan hang Phat triển Việt Nam, ngan hang thương\nmại.\n\n\\+ Thực hiện việc trả nợ trước hạn cho ngan hang thương mại khi cac ben co yeu\ncầu.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của doanh nghiệp khi được\nNgan hang Phat triển Việt Nam bảo lanh cho vay vốn tại cac ngan hang thương\nmại. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 273}}