{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31EE6-hd-nhiem-vu-cua-dai-hoi-chuyen-doi-cua-ngan-hang-hop-tac-xa.html", "md": "**Nhi ệm vụ của đại hội chuyển đổi của ngan hang hợp tac xa được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Đức Lương. Toi đang\ntim hiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt\nđộng, quyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần\nBan bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định phap\nluật hiện hanh thi nhiệm vụ của đại hội chuyển đổi của ngan hang hợp tac xa\nđược quy định ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nguyễn\nĐức Lương (ducluong*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 13 Thong tư 31/2012/TT-NHNN quy định về ngan\nhang hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi đại hội\nchuyển đổi của ngan hang hợp tac xa được quy định cụ thể cac nhiệm vụ như sau:\n\n\\+ Thong qua Đề an chuyển đổi Quỹ tin dụng nhan dan Trung ương thanh ngan hang\nhợp tac xa. Đề an chuyển đổi Quỹ tin dụng nhan dan Trung ương thanh ngan hang\nhợp tac xa tối thiểu phải co cac nội dung sau:\n\n++ Sự cần thiết chuyển đổi Quỹ tin dụng nhan dan Trung ương thanh ngan hang\nhợp tac xa;\n\n++ Ten ngan hang hợp tac xa, địa điểm đặt trụ sở chinh, thời hạn hoạt động,\nvốn điều lệ;\n\n++ Nội dung hoạt động phu hợp với quy định tại Luật cac tổ chức tin dụng va\nThong tư nay;\n\n++ Cơ cấu tổ chức, quản trị, điều hanh;\n\n++ Danh sach nhan sự dự kiến, trong đo mieu tả chi tiết trinh độ chuyen mon,\nkinh nghiệm cong tac trong lĩnh vực ngan hang:\n\n+++ Chủ tịch va thanh vien Hội đồng quản trị;\n\n+++ Trưởng Ban va thanh vien Ban kiểm soat;\n\n+++ Tổng giam đốc.\n\nTren đay la nội dung tư vấn về nhiệm vụ của đại hội chuyển đổi của ngan hang\nhợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 324}}