{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29871-hd-hop-tac-quoc-te-trong-trao-doi-thong-tin-tai-lieu-ve-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**H ợp tac quốc tế trong trao đổi thong tin, tai liệu về phong, chống rửa tiền\nđược quy định thế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi\nđang muốn tim hiểu những quy định của phap luật về trach nhiệm của cac cơ quan\nNha nước trong hoạt động phong, chống rửa tiền. Nen toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh, chị trong Ban bien tập. Hợp tac quốc tế\ntrong trao đổi thong tin, tai liệu về phong, chống rửa tiền được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Khanh Nhung\n(nhung***@gmail.com) **\n\nHợp tac quốc tế trong trao đổi thong tin, tai liệu về phong, chống rửa tiền\nđược quy định tại Điều 27 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống\nrửa tiền như sau:\n\n1\\. Loại thong tin, tai liệu được trao đổi, cung cấp cho đối tac nước ngoai:\n\na) Văn bản quy phạm phap luật, thong tin chung về cơ chế, chinh sach trong\ncong tac phong, chống rửa tiền; thong tin chung về cong tac phong, chống rửa\ntiền trong từng lĩnh vực; thong tin về hoạt động hợp tac quốc tế trong cong\ntac phong, chống rửa tiền;\n\nb) Thong tin trong cac bao cao chinh thức về việc thực hiện cac nghị quyết của\nHội đồng bảo an Lien hiệp quốc;\n\nc) Thong tin, bao cao trong khuon khổ thực hiện cac điều ước, cam kết quốc tế\nva bản ghi nhớ ma Việt Nam đa tham gia ký kết;\n\nd) Thong tin tổng hợp va chi tiết hỗ trợ cho qua trinh xử lý cac giao dịch\nđang ngờ;\n\nđ) Thong tin tổng hợp va chi tiết hỗ trợ cho qua trinh điều tra, truy tố, xet\nxử tội phạm;\n\ne) Thong tin khac do Ngan hang Nha nước Việt Nam lam đầu mối tổng hợp trinh\nChinh phủ quyết định.\n\n2\\. Hinh thức trao đổi, cung cấp thong tin, tai liệu:\n\na) Thong tin, tai liệu va yeu cầu cung cấp thong tin, tai liệu neu tại Điểm a,\nb, c Khoản 1 Điều nay được thực hiện bằng văn bản hoặc bằng thư điện tử\n(email), fax hoặc phương tiện điện tử khac;\n\nb) Thong tin, tai liệu va yeu cầu cung cấp thong tin, tai liệu theo quy định\ntại Điểm d, đ va e Khoản 1 Điều nay phải thực hiện bằng văn bản.\n\n3\\. Nội dung yeu cầu\n\na) Văn bản yeu cầu trao đổi, cung cấp thong tin, tai liệu it nhất bao gồm cac\nthong tin sau: Ten tổ chức, quốc gia được yeu cầu, địa chỉ, số điện thoại, số\nfax, địa chỉ email; ten tổ chức, quốc gia yeu cầu, địa chỉ, số điện thoại, số\nfax, địa chỉ email; thong tin cụ thể cần trao đổi, cung cấp; cơ sở, lý do yeu\ncầu trao đổi, cung cấp thong tin; chủ thể, mục đich sử dụng thong tin, tai\nliệu được cung cấp; thời hạn yeu cầu trao đổi, cung cấp thong tin; đặc điểm\nchi tiết vụ việc hỗ trợ cho việc xac định nơi lưu trữ thong tin, tai liệu cần\ntrao đổi, cung cấp; bản sao chứng từ, chứng cứ hoặc phan quyết cuối cung của\ncơ quan co thẩm quyền của quốc gia yeu cầu; ten, chức danh của người co thẩm\nquyền ký văn bản yeu cầu, đong dấu của tổ chức yeu cầu (nếu co);\n\nb) Thư, fax yeu cầu trao đổi, cung cấp thong tin phải bao gồm cac thong tin\nsau: Ten tổ chức, quốc gia được yeu cầu; ten tổ chức, quốc gia yeu cầu, địa\nchỉ, số fax, địa chỉ email; thong tin cụ thể cần trao đổi, cung cấp; cơ sở, lý\ndo yeu cầu trao đổi, cung cấp thong tin; chủ thể, mục đich sử dụng thong tin,\ntai liệu được cung cấp; thời hạn yeu cầu trao đổi, cung cấp thong tin; ten,\nchức danh của người ký văn bản yeu cầu.\n\n4\\. Yeu cầu trao đổi, cung cấp thong tin co thể bị từ chối trong cac trường\nhợp sau:\n\na) Thong tin được yeu cầu trao đổi, cung cấp co thể gay tổn hại đến chủ quyền,\nan ninh quốc gia hoặc lợi ich quan trọng khac của Việt Nam;\n\nb) Thong tin được yeu cầu trao đổi, cung cấp khong phu hợp với cac điều ước\nquốc tế ma nước Cộng hoa xa hội chủ nghĩa Việt Nam la thanh vien, thỏa thuận\nquốc tế ma Việt Nam tham gia ký kết va cac quy định khac của phap luật Việt\nNam;\n\nc) Yeu cầu trao đổi, cung cấp thong tin khong co đầy đủ nội dung theo quy định\ntại Khoản 3 Điều nay.\n\n5\\. Cơ quan, tổ chức co quyền hợp tac quốc tế trong việc trao đổi, cung cấp\nthong tin về phong, chống rửa tiền:\n\na) Ngan hang Nha nước Việt Nam co thẩm quyền thực hiện hoặc lam đầu mối thực\nhiện trao đổi, cung cấp cac thong tin quy định tại Khoản 1 Điều nay;\n\nb) Bộ Ngoại giao chủ tri, phối hợp với cac cơ quan lien quan cung cấp hoặc\nhướng dẫn cơ quan co lien quan cung cấp thong tin tại Điểm b, c Khoản 1 Điều\nnay;\n\nc) Bộ Cong an, Bộ Tư phap tuy theo chức năng, nhiệm vụ của minh phối hợp với\nViện kiểm sat nhan dan tối cao, Toa an nhan dan tối cao thực hiện hoặc lam đầu\nmối thực hiện trao đổi, cung cấp thong tin theo quy định tại Điểm đ Khoản 1\nĐiều nay;\n\nd) Bộ, nganh, cơ quan khac thuộc Chinh phủ tuy theo chức năng, nhiệm vụ của\nminh thực hiện trao đổi, cung cấp thong tin theo quy tại Điểm a Khoản 1 Điều\nnay, đồng thời thong bao kịp thời bằng văn bản về nội dung, thời gian, cac ben\nlien quan va cac chương trinh hợp tac quốc tế khac cho Ngan hang Nha nước Việt\nNam hoặc cơ quan quy định tại Điểm c Khoản nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về hợp tac quốc tế\ntrong trao đổi thong tin, tai liệu về phong, chống rửa tiền. Để hiểu ro chi\ntiết hơn về điều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}