{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36604-hd-lai-cham-thanh-toan-tien-mua-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**L ai chậm thanh toan tiền mua tin phiếu kho bạc qua Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập, toi la Đặng Anh Thu, toi đang tim\nhiểu quy định về việc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước Việt\nNam. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup. Cụ thể la lai chậm thanh toan tiền mua tin phiếu kho bạc qua Ngan hang\nNha nước được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản\nphap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n**\n\nLai chậm thanh toan tiền mua tin phiếu kho bạc qua Ngan hang Nha nước được quy\nđịnh tại Điều 15 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn việc phat\nhanh tin phiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng Bộ Tai\nchinh - Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n- Kho bạc Nha nước được thu tiền lai chậm thanh toan tiền mua tin phiếu trong trường hợp tổ chức mua tin phiếu chậm chuyển tiền từ một (01) ngay trở len so với ngay thanh toan tiền mua tin phiếu theo thong bao của Kho bạc Nha nước theo quy định tại Điều 14 Thong tư nay. Lai chậm thanh toan phải nộp được xac định theo cong thức sau:\n\n_P = G _ _x_ _ N _ _x_ _ L_ _0_ _ x_ _ 150%____x n/365_\n\nTrong đo:\n\nP = Lai phạt chậm thanh toan;\n\nN = Số lượng tin phiếu đa phat hanh nhưng chậm thanh toan;\n\nG = Gia ban một (01) tin phiếu;\n\nL0 = Lai suất qua đem do Ngan hang Nha nước thong bao tại ngay đầu tien chậm\nthanh toan (%/năm);\n\nn = Số ngay thực tế chậm thanh toan tinh từ ngay thanh toan.\n\n\\- Kho bạc Nha nước thong bao bằng văn bản cho cac tổ chức chậm thanh toan\ntiền mua tin phiếu, trong đo neu ro số tiền lai chậm thanh toan, thời hạn\nthanh toan va tai khoản nộp tiền lai chậm thanh toan.\n\n- Tổ chức chậm thanh toan tiền mua tin phiếu phải nộp tiền lai chậm thanh toan vao ngan sach nha nước theo thong bao của Kho bạc Nha nước. Tiền lai chậm thanh toan tiền mua trai phiếu được ghi thu vao ngan sach nha nước theo quy định tại Luật Ngan sach Nha nước va cac văn bản hướng dẫn.\n\n- Sau năm (05) ngay lam việc kể từ ngay thanh toan tiền mua tin phiếu, nếu thanh vien trung thầu khong thanh toan hoặc thanh toan khong đầy đủ số tiền mua tin phiếu, Kho bạc Nha nước hủy kết quả phat hanh đối với số lượng tin phiếu khong thanh toan va co văn bản thong bao cho thanh vien trung thầu, Sở Giao dịch Ngan hang Nha nước, Sở Giao dịch Chứng khoan va Trung tam Lưu ký Chứng khoan Việt Nam.\n\nTren đay la nội dung cau trả lời về lai chậm thanh toan tiền mua tin phiếu kho\nbạc qua Ngan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}