{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC2B-hd-ma-otp-la-gi-ma-otp-gui-qua-tin-nhan-sms-hoac-thu-dien-trong-giao-dich-ngan-hang-phai-dap-ung-yeu-c.html", "md": "**Cho t oi hỏi: Ma OTP la gi? Ma OTP gửi qua tin nhắn SMS hoặc thư điện trong\ngiao dịch ngan hang phải đap ứng yeu cầu gi?- Cau hỏi của chị Trinh (Đồng\nNai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M a OTP la gi?**\n  * **M a OTP gửi qua tin nhắn SMS hoặc thư điện trong giao dịch ngan hang phải đap ứng yeu cầu gi?**\n  * **Kh ach hang khi sử dụng Internet Banking phải co biện phap gi để bảo mật thong tin?**\n\n## **M a OTP la gi?**\n\nTại khoản 4 Điều 2 [Thong tư 35/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek5EZ3TX&mode=k=dsbGRWOHWk)\nco quy định về ma OTP như sau:\n\n> **Gi ải thich từ ngữ va thuật ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 4\\. Ma khoa bi mật dung một lần (One Time Password - OTP) la ma khoa bi mật\n> co gia trị sử dụng một lần va co hiệu lực trong một khoảng thời gian nhất\n> định, thường được sử dụng như một yếu tố thứ 2 để xac thực người dung truy\n> cập ứng dụng hoặc thực hiện giao dịch Internet Banking.\n\nNhư vậy, ma OTP (One Time Password) la mật khẩu dung một lần.\n\nMa OTP la một day ký tự hoặc số co độ dai từ 6 đến 8 ký tự, thường được sử\ndụng như một yếu tố thứ 2 để xac thực người dung truy cập ứng dụng hoặc thực\nhiện giao dịch (vi dụ giao dịch qua Internet Banking).\n\nMa OTP được tạo ra ngẫu nhien va khi người dung thực hiện một giao dịch trực\ntuyến, ma OTP sẽ được gửi đến thiết bị của người dung va phải nhập ma nay để\nxac minh. Ma OTP thường la qua tin nhắn SMS hoặc ứng dụng di động.\n\nMa OTP co hiệu lực trong một khoảng thời gian nhất định, thường la từ 30 giay\nđến 2 phut.\n\n![Mã OTP là gì? Mã OTP gửi qua tin nhắn SMS hoặc thư điện phải đáp ứng yêu cầu\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/ma-\notp.jpg)\n\n_M a OTP la gi? Ma OTP gửi qua tin nhắn SMS hoặc thư điện trong giao dịch ngan\nhang phải đap ứng yeu cầu gi? (Hinh từ Internet)_\n\n## **M a OTP gửi qua tin nhắn SMS hoặc thư điện trong giao dịch ngan hang phải\nđap ứng yeu cầu gi?**\n\nTại Điều 10 [Thong tư 35/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek5EZ3TX&mode=09dsbGRWOHhNQTWk)được\nsửa đổi bởi khoản 1 Điều 2 [Thong tư 35/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBek5UQTTk&mode=h5JodllXNWZNVjYT)\nco quy định về yeu cầu đối với cac giải phap xac thực giao dịch như sau:\n\n> **Y eu cầu đối với cac giải phap xac thực giao dịch**\n\n> ....\n\n> 2\\. Yeu cầu đối với giải phap xac thực bằng OTP gửi qua tin nhắn SMS hoặc\n> thư điện tử:\n\n> **a) OTP g ửi tới khach hang phải kem thong tin cảnh bao để khach hang nhận\n> biết được mục đich của OTP;**\n\n> **b) OTP c o hiệu lực tối đa khong qua 05 phut.**\n\n> 3\\. Yeu cầu đối với giải phap xac thực bằng thẻ ma trận OTP:\n\n> a) Thẻ ma trận OTP co thời hạn sử dụng tối đa 01 năm kể từ ngay đăng ký thẻ;\n\n> b) OTP co hiệu lực tối đa khong qua 02 phut.\n\n> 4\\. Yeu cầu đối với giải phap xac thực bằng OTP được tạo từ phần mềm cai đặt\n> tren thiết bị di động:\n\n> a) Đơn vị phải chỉ ro đường dẫn tren website hoặc kho ứng dụng để khach hang\n> tải va cai đặt phần mềm tạo OTP;\n\n> b) Phần mềm tạo OTP phải sử dụng ma khoa do đơn vị cung cấp để kich hoạt\n> trước khi sử dụng. Một ma khoa kich hoạt chỉ được sử dụng cho một thiết bị\n> di động;\n\n> c) Phần mềm tạo OTP phải được kiểm soat truy cập. Trường hợp xac thực truy\n> cập sai năm lần lien tiếp, phần mềm phải tự động khoa khong cho khach hang\n> sử dụng tiếp;\n\n> d) OTP co hiệu lực tối đa khong qua 02 phut.\n\n> ...\n\nNhư vậy, ma OTP gửi qua tin nhắn SMS hoặc thư điện tử trong giao dịch ngan\nhang phải đap ứng yeu cầu sau:\n\n\\- OTP gửi tới khach hang phải kem thong tin cảnh bao để khach hang nhận biết\nđược mục đich của OTP;\n\n\\- OTP co hiệu lực tối đa khong qua 05 phut.\n\n## **Kh ach hang khi sử dụng Internet Banking phải co biện phap gi để bảo mật\nthong tin?**\n\nTại Điều 18 [Thong tư 35/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek5EZ3TX&mode=09dsbGRWOHhPQTWk)\nco hướng dẫn khach hang sử dụng dịch vụ Internet Banking như sau:\n\n\\- Bảo vệ bi mật ma khoa bi mật, OTP va khong chia sẻ cac thiết bị lưu trữ cac\nthong tin nay;\n\n\\- Cach thiết lập ma khoa bi mật va thay đổi ma khoa bi mật tai khoản truy cập\ntheo định kỳ tối thiểu một năm một lần hoặc khi bị lộ, nghi bị lộ;\n\n\\- Khong dung may tinh cong cộng để truy cập, thực hiện giao dịch Internet\nBanking;\n\n\\- Khong lưu lại ten đăng nhập va ma khoa bi mật tren cac trinh duyệt web;\n\n\\- Thoat khỏi ứng dụng Internet Banking khi khong sử dụng;\n\n\\- Nhận dạng va hanh động xử lý một số tinh huống lừa đảo, giả mạo website;\n\n\\- Yeu cầu cai đặt, sử dụng phần mềm diệt vi rut tren thiết bị ca nhan sử dụng\nđể giao dịch Internet Banking;\n\n\\- Lựa chọn cac giải phap xac thực co mức độ an toan, bảo mật phu hợp với nhu\ncầu của khach hang về hạn mức giao dịch;\n\n\\- Cảnh bao cac rủi ro lien quan đến việc sử dụng dịch vụ Internet Banking;\n\n\\- Khong sử dụng cac thiết bị di động đa bị pha khoa để tải va sử dụng phần\nmềm ứng dụng Internet Banking, phần mềm tạo OTP.\n\n\\- Thong bao kịp thời cho đơn vị khi phat hiện cac giao dịch bất thường;\n\n\\- Thong bao ngay cho đơn vị cac trường hợp: mất, thất lạc, hư hỏng thiết bị\ntạo OTP, số điện thoại nhận tin nhắn SMS, thiết bị lưu trữ khoa bảo mật tạo\nchữ ký số; bị lừa đảo hoặc nghi ngờ bị lừa đảo; bị tin tặc hoặc nghi ngờ bị\ntin tặc tấn cong.\n\nTran trọng!\n\n", "extras": {"page": 30}}