{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CCFB-hd-vi-pham-quy-dinh-ve-lai-suat-huy-dong-von-phi-cung-ung-dich-vu-kinh-doanh-cung-ung-san-pham-phai-sinh-xu-ly-ra-sao.html", "md": "**Ch ao tổ tư vấn phap lý. Anh chị vui long cho toi hỏi: Theo quy định mới thi\nChinh phủ quy định phạt thế nao khi vi phạm quy định về lai suất huy động vốn,\nphi cung ứng dịch vụ, kinh doanh, cung ứng sản phẩm phai sinh? Chan thanh cảm\nơn! **\n\nVi phạm quy định về lai suất huy động vốn, phi cung ứng dịch vụ, kinh doanh,\ncung ứng sản phẩm phai sinh được quy định tại Điều 13 Nghị định 88/2019/NĐ-CP\n(co hiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong niem yết cong khai lai suất huy động vốn, mức phi cung ứng dịch vụ\ntheo quy định;\n\nb) Niem yết lai suất huy động vốn, mức phi cung ứng dịch vụ khong ro rang, gay\nnhầm lẫn cho khach hang;\n\nc) Thu cac loại phi cung ứng dịch vụ khong đung quy định phap luật, trừ trường\nhợp quy định tại điểm a khoản 4 Điều 14, điểm m khoản 4 Điều 23 Nghị định nay.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi ap dụng\nlai suất huy động vốn, mức phi cung ứng dịch vụ cao hơn mức đa niem yết.\n\n3\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với hanh vi vi phạm\nquy định về lai suất huy động vốn; kinh doanh, cung ứng sản phẩm phai sinh về\nlai suất, tiền tệ, gia cả hang hoa va tai sản tai chinh khac, trừ trường hợp\nquy định tại khoản 1, khoản 2 Điều nay va điểm a khoản 8 Điều 23 Nghị định\nnay.\n\n4\\. Biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm mức phi cung ứng dịch vụ quy định tại Điều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 3 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}