{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C5BF-hd-ca-nhan-co-ngoai-te-dang-so-huu-hop-phap-thi-co-the-tang-cho-ngoai-te-nguoi-khac-hay-khong.html", "md": "**Xin h ỏi: Ca nhan co ngoại tệ đang sở hữu hợp phap thi co thể tặng cho ngoại\ntệ người khac hay khong? - Cau hỏi của chị Huệ (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C a nhan co ngoại tệ đang sở hữu hợp phap thi co thể tặng cho ngoại tệ người khac hay khong? **\n  * **Nh ững đối tượng nao được tham gia thị trường ngoại tệ của Việt Nam?**\n  * **Trong tr ường hợp nao người cư tru la tổ chức được mở va sử dụng tai khoản ngoại tệ ở nước ngoai?**\n\n## **C a nhan co ngoại tệ đang sở hữu hợp phap thi co thể tặng cho ngoại tệ\nngười khac hay khong? **\n\nTại khoản 1 Điều 13 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=09dsbGRWOHhNdzWk)\nco quy định về tặng cho ngoại tệ như sau:\n\n> **S ử dụng ngoại tệ tiền mặt của ca nhan**\n\n> 1\\. Người cư tru, người khong cư tru la ca nhan co ngoại tệ tiền mặt được\n> quyền cất giữ, mang theo người, cho, tặng, thừa kế, ban cho tổ chức tin dụng\n> được phep, chuyển, mang ra nước ngoai theo cac quy định tại Nghị định nay,\n> thanh toan cho cac đối tượng được phep thu ngoại tệ tiền mặt.\n\n> 2\\. Người cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi\n> tiết kiệm ngoại tệ tại tổ chức tin dụng được phep, được rut tiền gốc, lai\n> bằng đồng tiền đa gửi.\n\n**Nh ư vậy, **ca nhan co ngoại tệ đang sở hữu hợp phap co thể tặng cho ngoại\ntệ cho người khac.\n\nNgoai việc tặng cho ngoại tệ, ca nhan con co quyền thừa kế, ban cho tổ chức\ntin dụng được phep, chuyển, mang ra nước ngoai, thanh toan cho cac đối tượng\nđược phep thu ngoại tệ tiền mặt.\n\n![Cá nhân có ngoại tệ đang sở hữu hợp pháp thì có thể tặng cho ngoại tệ người\nkhác hay không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/ngoai-\nte-tien-mat.jpg)\n\n_C a nhan co ngoại tệ đang sở hữu hợp phap thi co thể tặng cho ngoại tệ người\nkhac hay khong? (Hinh từ Internet)_\n\n## **Nh ững đối tượng nao được tham gia thị trường ngoại tệ của Việt Nam?**\n\nTại Điều 14 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=09dsbGRWOHhOQTWk)\nco quy định về đối tượng được tham gia thị trường ngoại tệ của Việt Nam như\nsau:\n\n> **Th ị trường ngoại tệ của Việt Nam**\n\n> 1\\. Thị trường ngoại tệ la nơi diễn ra hoạt động mua ban cac loại ngoại tệ.\n> Đối tượng tham gia thị trường ngoại tệ bao gồm Ngan hang Nha nước Việt Nam,\n> cac tổ chức tin dụng được phep va khach hang la người cư tru, người khong cư\n> tru tại Việt Nam.\n\n> Ngan hang Nha nước Việt Nam quy định điều kiện, phương thức, cac loại hinh\n> nghiệp vụ giao dịch ngoại tệ tren thị trường ngoại tệ.\n\n> 2\\. Thị trường ngoại tệ lien ngan hang la thị trường cho cac giao dịch giữa\n> Ngan hang Nha nước Việt Nam với cac tổ chức tin dụng được phep va giữa cac\n> tổ chức tin dụng được phep với nhau. Cac thanh vien tham gia thị trường\n> ngoại tệ lien ngan hang thực hiện mua ban ngoại tệ theo cac phương thức,\n> loại hinh nghiệp vụ giao dịch tren cơ sở cac thỏa thuận, cam kết giữa cac\n> ben theo thong lệ quốc tế va phu hợp với quy định của Ngan hang Nha nước\n> Việt Nam.\n\n**Nh ư vậy,** đối tượng được tham gia thị trường ngoại tệ của Việt Nam bao\ngồm:\n\n\\- Ngan hang Nha nước Việt Nam;\n\n\\- Cac tổ chức tin dụng được phep;\n\n\\- Khach hang la người cư tru;\n\n\\- Khach hang khong cư tru tại Việt Nam.\n\n## **Trong tr ường hợp nao người cư tru la tổ chức được mở va sử dụng tai\nkhoản ngoại tệ ở nước ngoai?**\n\nTại Điều 12 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=09dsbGRWOHhNZzWk)\nco quy định về mở va sử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru\nla tổ chức như sau:\n\n> **M ở va sử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ\n> chức**\n\n> Ngan hang Nha nước Việt Nam quy định thủ tục cấp va thu hồi giấy phep mở va\n> sử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức trong\n> cac trường hợp sau đay:\n\n> 1\\. Tổ chức kinh tế co chi nhanh, văn phong đại diện ở nước ngoai hoặc co\n> nhu cầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận vốn vay, thực hiện\n> cam kết, hợp đồng với ben nước ngoai.\n\n> 2\\. Cơ quan nha nước, đơn vị lực lượng vũ trang, tổ chức chinh trị, tổ chức\n> chinh trị \\- xa hội, tổ chức chinh trị xa hội - nghề nghiệp, tổ chức xa hội,\n> tổ chức xa hội - nghề nghiệp, quỹ xa hội, quỹ từ thiện của Việt Nam hoạt\n> động tại Việt Nam co nhu cầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận\n> viện trợ, tai trợ của nước ngoai hoặc cac trường hợp khac được cơ quan co\n> thẩm quyền của Việt Nam cho phep.\n\n**Nh ư vậy,** người cư tru la tổ chức được mở va sử dụng tai khoản ngoại tệ ở\nnước ngoai trong trường hợp:\n\n\\- Đối với tổ chức kinh tế co chi nhanh, văn phong đại diện ở nước ngoai hoặc\nco nhu cầu mở va sử dụng tai khoản ngoại tệ ở nước ngoai để tiếp nhận vốn vay,\nthực hiện cam kết, hợp đồng với ben nước ngoai.\n\n\\- Đối với cơ quan nha nước, đơn vị lực lượng vũ trang, tổ chức chinh trị, tổ\nchức chinh trị \\- xa hội, tổ chức chinh trị xa hội - nghề nghiệp, tổ chức xa\nhội, tổ chức xa hội - nghề nghiệp, quỹ xa hội, quỹ từ thiện của Việt Nam hoạt\nđộng tại Việt Nam co nhu cầu mở tai khoản ngoại tệ ở nước ngoai để:\n\n\\+ Tiếp nhận viện trợ, tai trợ của nước ngoai;\n\n\\+ Cac trường hợp khac được cơ quan co thẩm quyền của Việt Nam cho phep.\n\nTran trọng!\n\n", "extras": {"page": 43}}