{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578A8-hd-dang-ky-thiet-lap-quan-he-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Nh ờ hỗ trợ quy định mới về việc đăng ký thiết lập quan hệ giao dịch ngoại\ntệ giữa ngan hang nha nước va cac tổ chức tin dụng được phep hoạt động ngoại\nhối. Xin cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đăng ký thiết lập quan hệ giao dịch ngoại tệ tổ chức tin dụng với Ngan hang Nha nước\n  * Hồ sơ đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa tổ chức tin dụng với Ngan hang Nha nước\n  * Tiếp nhận va xử lý hồ sơ đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa tổ chức tin dụng với Ngan hang Nha nước\n\n## Đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng được phep hoạt động ngoại hối\n\nCăn cứ vao Điều 4 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) quy\nđịnh về đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa ngan hang nha nước\nva tổ chức tin dụng được phep hoạt động ngoại hối như sau:\n\n- Tổ chức tin dụng được phep co nhu cầu thiết lập quan hệ giao dịch ngoại tệ với Ngan hang Nha nước nộp trực tiếp hoặc gửi qua dịch vụ bưu chinh đến Ngan hang Nha nước 01 (một) bộ hồ sơ đăng ký thiết lập giao dịch ngoại tệ theo quy định tại Điều 5 Thong tư nay.\n\n\\- Ngan hang Nha nước xac nhận việc thiết lập quan hệ giao dịch ngoại tệ với\ntổ chức tin dụng được phep tren cơ sở kiểm tra bộ hồ sơ đảm bảo đầy đủ, chinh\nxac.\n\n- Với mỗi tổ chức tin dụng được phep, Ngan hang Nha nước chỉ thiết lập quan hệ giao dịch ngoại tệ với 01 (một) đầu mối đại diện la trụ sở chinh hoặc 01 (một) chi nhanh của tổ chức tin dụng được phep do tổ chức tin dụng được phep đăng ký với Ngan hang Nha nước.\n\n## Hồ sơ đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa ngan hang nha nước\nva tổ chức tin dụng được phep hoạt động ngoại hối\n\nTại[ Điều 5 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_5) (Co hiệu lực từ 15/02/2022) quy định về hồ sơ\nđăng ký thiết lập quan hệ giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng được phep hoạt động ngoại hối như sau:\n\n- Giấy đăng ký thiết lập quan hệ giao dịch ngoại tệ với Ngan hang Nha nước theo Phụ lục 1 ban hanh kem theo Thong tư nay.\n\n- Quy định nội bộ về quy trinh thực hiện giao dịch ngoại tệ với Ngan hang Nha nước.\n\n- Hướng dẫn thanh toan chuẩn cho cac giao dịch ngoại tệ với Ngan hang Nha nước theo Phụ lục 2 ban hanh kem theo Thong tư nay.\n\n- Bản thuyết minh về phương tiện giao dịch ngoại tệ của tổ chức tin dụng được phep đảm bảo khả năng giao dịch với Ngan hang Nha nước theo cac phương thức giao dịch quy định tại khoản 1 Điều 10 Thong tư nay.\n\n## Tiếp nhận va xử lý hồ sơ đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa\nngan hang nha nước va tổ chức tin dụng được phep hoạt động ngoại hối\n\nTiếp nhận va xử lý hồ sơ đăng ký thiết lập quan hệ giao dịch ngoại tệ giữa\nngan hang nha nước va tổ chức tin dụng được phep hoạt động ngoại hối quy định\ntại [Điều 6 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_6) (Co hiệu lực từ 15/02/2022) như sau:\n\nTrong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đăng\nký thiết lập quan hệ giao dịch ngoại tệ, Ngan hang Nha nước thong bao bằng văn\nbản cho tổ chức tin dụng được phep về việc đồng ý hoặc khong đồng ý thiết lập\nquan hệ giao dịch ngoại tệ (trường hợp khong đồng ý, Ngan hang Nha nước neu ro\nlý do).\n\nTrường hợp hồ sơ cần sửa đổi hoặc bổ sung, Ngan hang Nha nước thong bao bằng\nvăn bản cho tổ chức tin dụng được phep trong vong 04 (bốn) ngay lam việc kể từ\nngay nhận được hồ sơ đăng ký thiết lập giao dịch ngoại tệ. Tổ chức tin dụng\nđược phep sửa đổi, bổ sung hồ sơ va gửi đến Ngan hang Nha nước trong thời hạn\n10 (mười) ngay lam việc kể từ ngay nhận được thong bao.\n\nTran trọng!\n\n", "extras": {"page": 68}}