{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FDB-hd-don-gian-hoa-thu-tuc-giai-ngan-tam-ung-chung-ap-dung-cho-ca-cac-quy-quay-vong.html", "md": "** Đơn giản hoa thủ tục giải ngan tạm ứng chung (Áp dụng cho cả cac quỹ quay\nvong) được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Hoang Lộc,\nhiện toi đang sinh sống tại Đa Nẵng. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục\ngiải ngan tạm ứng chung (Áp dụng cho cả cac quỹ quay vong) được đơn giản hoa\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (0933***) **\n\nNội dung phương an đơn giản hoa thủ tục giải ngan tạm ứng chung (Áp dụng cho\ncả cac quỹ quay vong) được quy định tại Tiểu mục 3 Mục II Phần 1 Phương an đơn\ngiản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang phat triển Việt\nNam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay\nvong): Giải ngan tạm ứng chung - B-NPT-096407-TT\n\na) Chuyển điểm 2 thu hồi tạm ứng sang thủ tục \"Cho vay vốn tin dụng đầu tư của\nNha nước (Áp dụng cho cả cac quỹ quay vong): Giải ngan thanh toan khối lượng\nxay dựng hoan thanh đối với cong việc do chủ đầu tư thực hiện\" va thủ tục \"Cho\nvay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay vong): Giải\nngan thanh toan hợp đồng xay dựng\"\n\nb) Bỏ cac tai liệu sau:\n\n\\- Văn bản đề nghị tạm ứng vốn của nha thầu.\n\n\\- Dự toan trung thầu.\n\n\\- Đề xuất của nha thầu.\n\n\\- Cac sửa đổi bổ sung bằng văn bản.\n\n\\- Quy định về thứ tự ưu tien khi ap dụng cac tai liệu hợp đồng nếu giữa cac\ntai liệu nay co cac quy định mau thuẫn, khac nhau.\n\n\\- Cac tai liệu khac co lien quan (nếu co).\n\nc) Quy định hinh thức phap lý của những tai liệu sau:\n\n\\- Hợp đồng xay dựng, cac phụ lục bổ sung hợp đồng (nếu co) (bản chinh) va cac\ntai liệu kem theo hợp đồng xay dựng bao gồm:\n\n\\+ Dự toan cong trinh, hạng mục cong trinh, cong việc được cấp co thẩm quyền\nphe duyệt - bản chinh.\n\n\\+ Điều kiện hợp đồng (điều kiện rieng va điều kiện chung của hợp đồng) - bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\n\\+ Bảo đảm thực hiện hợp đồng, bảo lanh khoản tiền tạm ứng va cac loại bảo\nlanh khac (nếu co) - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac\nnhận của khach hang/chủ đầu tư.\n\n\\- Việc tạm ứng cấu kiện, ban thanh phẩm trong xay dựng co gia trị lớn va vật\ntư dự trữ theo mua, chủ đầu tư cần bổ sung them cac tai liệu sau: hợp đồng của\nnha thầu ký với đơn vị gia cong chế tạo hoặc nhập khẩu cấu kiện, ban thanh\nphẩm, vật tư (trường hợp chưa mua) hoặc bien bản xac nhận giữa chủ đầu tư va\nnha thầu về số lượng, gia trị cấu kiện, ban thanh phẩm, vật tư đa tập kết tại\nhiện trường (trường hợp đa mua) - bản chinh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục giải ngan tạm\nứng chung (Áp dụng cho cả cac quỹ quay vong). Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 287}}