{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46366-hd-thoi-han-bao-quan-chung-tu-dien-tu-nganh-ngan-hang-la-bao-lau.html", "md": "**T oi được biết việc bảo quản, va quản lý những chứng từ nganh ngan hang rất\nquan trọng. Thời hạn bảo quản co thể la 5 năm, 10 năm hoặc co thể la vĩnh\nviễn. Lien quan đến vấn đề nay Ban bien tập cho hỏi: Thời hạn bảo quản chứng\ntừ điện tử nganh ngan hang la bao lau? **\n\nThời hạn bảo quản chứng từ điện tử nganh ngan hang quy định tại Thong tư\n43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ trong nganh\nNgan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_15.2. Ch ứng từ điện tử (sau khi in ra giấy)_** |   \n318 |  Bảng tổng hợp kiểm tra số liệu hạch toan chuyển tiền lien hang. |  5 năm  \n319 |  Lệnh thanh toan va cac chứng từ thanh toan co tinh chất tương tự. |  10 năm  \n320 |  Bảng kết quả thanh toan bu trừ thanh toan với Ngan hang. |  10 năm  \n321 |  Điện xac nhận kết quả thanh toan bu trừ điện tử trong ngay. |  10 năm  \n322 |  Điện tra soat va trả lời tra soat. |  10 năm  \n323 |  Điện yeu cầu xac nhận, xac nhận lệnh chuyển co gia trị cao. |  10 năm  \n324 |  Thong bao chấp nhận, từ chối lệnh thanh toan. |  10 năm  \n325 |  Tổng hợp giao dịch đơn vị thanh vien. |  10 năm  \n326 |  Tổng hợp giao dịch thanh vien. |  10 năm  \n327 |  Bảng can đối chuyển tiền. |  10 năm  \n328 |  Bảng kết quả hạch toan. |  10 năm  \n329 |  Bảng tổng hợp kết quả bu trừ. |  10 năm  \n330 |  Bảng tổng hợp kết quả hạch toan. |  10 năm  \n331 |  Bao cao kế toan lien ngan hang trong ngay. |  5 năm  \n332 |  Bảng tổng hợp va đối chiếu nhận chuyển tiền trong ngay. |  10 năm  \n333 |  Sao ke chuyển tiền; chuyển tiền đi, đến. |  5 năm  \n334 |  Bảng ke cac lệnh thanh toan bu trừ điện tử đi. |  10 năm  \n335 |  Bảng tổng hợp kiểm tra kết quả thanh toan bu trừ điện tử. |  10 năm  \n336 |  Bảng tổng hợp thanh toan bu trừ điện tử. |  10 năm  \n337 |  Bao cao chuyển tiền đi, đến thanh toan lien ngan hang. |  5 năm  \n338 |  Đối chiếu chuyển tiền |  5 năm  \n339 |  Bảng kết quả thanh toan lien ngan hang của đơn vị thanh vien. |  10 năm  \n340 |  Nhật ký chứng từ thanh toan lien ngan hang |  5 năm  \n341 |  Cac loại chứng từ thanh toan điện tử khac; bảng ke thanh toan lien hang gia trị cao. |  5 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}