{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57710-hd-ngan-hang-co-chi-nhanh-tai-8-tinh-thanh-pho-co-du-dieu-kien-kinh-doanh-vang-mieng-khong.html", "md": "**Ng an hang co chi nhanh tại 8 tỉnh, thanh phố co đủ điều kiện kinh doanh\nvang miếng khong? Ngan hang chung toi mới được thanh lập, nen chỉ co chi nhanh\ntại 8 tỉnh, thanh phố. Vậy giờ co muốn được kinh doanh vang miếng thi co được\nhay khong? Nếu được thi hồ sơ đăng ký như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang co chi nhanh tại 8 tỉnh, thanh phố co đủ điều kiện kinh doanh vang miếng khong?\n  * Hồ sơ cấp Giấy phep kinh doanh mua, ban vang miếng với tổ chức tin dụng như sau:\n\n## Ngan hang co chi nhanh tại 8 tỉnh, thanh phố co đủ điều kiện kinh doanh\nvang miếng khong?\n\nCăn cứ theo Khoản 2 Điều 11 Nghị định 24/2012/NĐ-CP quy định về điều kiện cấp\nGiấy phep kinh doanh mua, ban vang miếng như sau:\n\nTổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua,\nban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n- Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n- Co đăng ký hoạt động kinh doanh vang.\n\n- Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc Trung ương trở len.\n\n**_Nh ư vậy, với trường hợp ngan hang của bạn muốn được xem xet cấp Giấy phep\nkinh doanh mua, ban vang miếng khi đap ứng đủ cac điều kiện trong đo phải co\nmạng lưới chi nhanh tại Việt Nam từ 5 tỉnh trở len. _**\n\n_**Tr ường hợp của bạn đa co chi nhanh tại 8 tỉnh, thanh phố, nen đa đap ứng\nyeu cầu nay, nen nếu đap ứng cac yeu cầu con lại thi sẽ được xem xet cấp Giấy\nphep kinh doanh mua, ban vang miếng.**_\n\n## Hồ sơ cấp Giấy phep kinh doanh mua, ban vang miếng với tổ chức tin dụng như\nsau:\n\nTheo Khoản 2 [Điều 1 Thong tư 38/2015/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-38-2015-tt-nhnn-sua-doi-thong-tu-16-2012-tt-nhnn-huong-dan-nghi-\ndinh-24-2012-nd-cp-ve-quan-ly-hoat-dong-kinh-doanh-\nvang-49585.html?hash=dieu_1) quy định về hồ sơ cấp Giấy phep kinh doanh mua,\nban vang miếng đối với tổ chức tin dụng như sau:\n\n- Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại Phụ lục 3 Thong tư nay);\n\n- Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang miếng (trụ sở chinh, chi nhanh, phong giao dịch);\n\n- Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh doanh hoặc đa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 67}}