{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39439-hd-quy-trinh-thu-tuc-chap-thuan-viec-thay-doi-muc-von-dieu-le-cua-ngan-hang-thuong-mai-co-phan.html", "md": "**Quy tr inh, thủ tục chấp thuận việc thay đổi mức vốn điều lệ của ngan hang\nthương mại cổ phần được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Xuan Bach, toi sinh sống va lam việc tại TPHCM. Toi co thắc mắc muốn nhờ\nBan bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Quy trinh, thủ tục\nchấp thuận việc thay đổi mức vốn điều lệ của ngan hang thương mại cổ phần được\nquy định như thế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy vọng\nsớm nhận được phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! (012285***) **\n\nQuy trinh, thủ tục chấp thuận việc thay đổi mức vốn điều lệ của ngan hang\nthương mại cổ phần được quy định tại Điều 29 Thong tư 06/2010/TT-NHNN hướng\ndẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ phần, bổ\nsung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Ngan hang thương mại cổ phần lập hồ sơ (02 bộ chinh) theo quy định gửi\nNgan hang Nha nước (qua Ngan hang Nha nước chi nhanh). Ngan hang thương mại cổ\nphần do Nha nước sở hữu tren 50% vốn điều lệ lập hồ sơ (01 bộ chinh) theo quy\nđịnh gửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat).\n\n2\\. Trong thời hạn tối đa mười (10) ngay lam việc kể từ ngay nhận đầy đủ hồ sơ\ncủa ngan hang thương mại cổ phần theo quy định tại khoản 1 Điều nay, Ngan hang\nNha nước chi nhanh co trach nhiệm:\n\na) Thẩm định hồ sơ theo quy định tại Thong tư nay;\n\nb) Đanh gia phương an thay đổi mức vốn điều lệ: hiệu quả, tac động của việc\nthay đổi mức vốn điều lệ đối với hoạt động của ngan hang, sự cần thiết của\nviệc thay đổi mức vốn điều lệ;\n\nc) Trường hợp ngan hang mua lại cổ phần dẫn đến giảm vốn điều lệ: đanh gia\nviệc ngan hang đap ứng cac điều kiện của ngan hang thương mại theo quy định\ntại khoản 2 Điều 27 Thong tư nay;\n\nd) Co văn bản bao cao Thống đốc Ngan hang Nha nước (qua Cơ quan Thanh tra,\ngiam sat) kết quả thẩm định hồ sơ, đanh gia điều kiện, trong đo neu ý kiến cụ\nthể về sự cần thiết của việc thay đổi mức vốn điều lệ, đanh gia hiệu quả, tac\nđộng của việc thay đổi mức vốn điều lệ; co quan điểm đồng ý, khong đồng ý với\nđề nghị của ngan hang.\n\n3\\. Trong thời hạn tối đa mười (10) ngay lam việc kể từ ngay nhận được văn bản\nbao cao về việc thay đổi mức vốn điều lệ của Ngan hang Nha nước chi nhanh neu\ntại điểm d khoản 2 Điều nay va hồ sơ kem theo, Cơ quan thanh tra, giam sat co\ntrach nhiệm lấy ý kiến đơn vị lien quan (Vụ Chinh sach tiền tệ), thẩm định,\ntổng hợp va trinh Thống đốc Ngan hang Nha nước quyết định.\n\n4\\. Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay nhận đầy đủ\nhồ sơ của ngan hang thương mại cổ phần do Nha nước sở hữu tren 50% vốn điều lệ\ntheo quy định tại khoản 1 Điều nay, Cơ quan Thanh tra, giam sat co trach nhiệm\nlấy ý kiến đơn vị lien quan (Vụ Chinh sach tiền tệ), thẩm định, tổng hợp va\ntrinh Thống đốc Ngan hang Nha nước quyết định.\n\n5\\. Trong thời hạn tối đa năm (05) ngay lam việc kể từ ngay nhận được Tờ trinh\ncủa Cơ quan Thanh tra, giam sat, Thống đốc Ngan hang Nha nước co văn bản chấp\nthuận hoặc khong chấp thuận đề nghị thay đổi mức vốn điều lệ của ngan hang;\ntrường hợp khong chấp thuận, văn bản trả lời neu ro lý do.\n\nTren đay la nội dung quy định về quy trinh, thủ tục chấp thuận việc thay đổi\nmức vốn điều lệ của ngan hang thương mại cổ phần. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}