{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE62-hd-chi-phi-doi-voi-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-viet-nam-vamc-quy-dinh-nhu-the-nao.html", "md": "**Chi ph i đối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam\n(VAMC) quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật về chế độ tai chinh\nđối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam (VAMC). Vi\nvậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Chi phi đối với Cong ty quản lý tai sản của cac tổ chức tin dụng\nViệt Nam (VAMC) quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Quốc Anh (anh***@gmail.com) **\n\nChi phi đối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam\n(VAMC) được quy định tại Điều 7 Thong tư 01/2017/TT-BTC hướng dẫn chế độ tai\nchinh đối với Cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ\ntrưởng Bộ Tai chinh ban hanh như sau:\n\n1\\. Nội dung chi phi của VAMC thực hiện theo quy định tại khoản 2 Điều 23 Nghị\nđịnh 53/2013/NĐ-CP.\n\n2\\. Nguyen tắc ghi nhận chi phi\n\n2.1 Đối với chi phi mua cac khoản nợ xấu theo gia trị thị trường được hạch\ntoan khi co phat sinh thu nhập từ việc xử lý khoản nợ xấu như sau:\n\na) Trường hợp khoản nợ được thu hồi nhiều lần:\n\n\\- Trường hợp doanh thu thu được trong kỳ từ việc xử lý nợ (thu nợ từ khach\nnợ; ban nợ; khai thac, ban tai sản đảm bảo của khoản nợ) lớn hơn hoặc bằng chi\nphi mua khoản nợ: thực hiện kết chuyển toan bộ chi phi mua khoản nợ vao chi\nphi trong kỳ.\n\n\\- Trường hợp doanh thu thu được trong kỳ từ việc xử lý nợ (thu nợ từ khach\nhang vay, ben co nghĩa vụ trả nợ va ben bảo đảm; ban nợ; khai thac, ban tai\nsản đảm bảo của khoản nợ) nhỏ hơn chi phi mua khoản nợ:\n\nThực hiện kết chuyển một phần chi phi mua khoản nợ vao chi phi trong kỳ với\nmức bằng số tiền thực tế thu được từ việc xử lý khoản nợ.\n\nKhi khoản nợ tiếp tục được thu hồi thi phần chi phi mua khoản nợ được tiếp tục\nkết chuyển vao chi phi theo nguyen tắc neu tren.\n\nKhi phần con lại cuối cung của khoản nợ được thu hồi thi kết chuyển toan bộ\nphần chi phi mua khoản nợ con lại vao chi phi trong kỳ.\n\nb) Trường hợp khoản nợ được thu hồi một lần: thực hiện kết chuyển toan bộ chi\nphi mua khoản nợ đo vao chi phi trong kỳ tại thời điểm thu hồi được nợ.\n\n2.2 Đối với chi phi cho việc sửa chữa, nang cấp tai sản:\n\na) Đối với trường hợp khoản nợ xấu được mua theo gia trị thị trường: VAMC được\nhạch toan chi phi ứng trước (chi tiết theo từng khoản nợ) tương ứng với chi\nphi cho việc sửa chữa, nang cấp tai sản. Khi ban được tai sản hoặc thu hồi\nđược khoản nợ xấu gắn với tai sản hoặc thu được tiền từ việc khai thac tai sản\nthi số tiền thu được phải hạch toan doanh thu, đồng thời việc tất toan khoản\nchi phi ứng trước tương ứng với chi phi VAMC đa sử dụng để sửa chữa, nang cấp\ntai sản thực hiện theo quy định tại khoản 1 Điều nay.\n\nb) Đối với trường hợp khoản nợ xấu được mua bằng trai phiếu đặc biệt: VAMC\nđược hạch toan chi phi ứng trước (chi tiết theo từng khoản nợ) tương ứng với\nchi phi cho việc sửa chữa, nang cấp tai sản. Khi ban được tai sản hoặc thu hồi\nđược khoản nợ xấu gắn với tai sản hoặc thu được tiền từ việc khai thac tai sản\nVAMC thực hiện tất toan dần khoản phải thu tương ứng với chi phi VAMC đa sử\ndụng để sửa chữa, nang cấp tai sản.\n\n2.3 Đối với cac khoản chi khac (bao gồm chi phi đoi nợ; chi phi tư vấn, moi\ngiới mua, ban, xử lý nợ va tai sản; chi phi cho hoạt động ban nợ, ban cổ phần\nva chuyển nhượng vốn gop; chi phi trich lập dự phong rủi ro; chi tiền lương,\ntiền thưởng, chi phụ cấp cho can bộ, nhan vien; chi phi đấu gia tai sản; chi\nphi quản lý cong ty; chi trả lai tiền vay; chi phi về tai sản va cac khoản chi\nkhac): VAMC chỉ ghi nhận vao chi phi những khoản phải chi thực tế phat sinh\ncăn cứ vao hoa đơn chứng từ hợp lý, hợp lệ của từng khoản chi.\n\n3\\. VAMC khong được tinh vao chi phi cac khoản sau:\n\n3.1 Cac khoản chi khong lien quan đến hoạt động kinh doanh của VAMC.\n\n3.2 Cac khoản tiền phạt về vi phạm hanh chinh ma ca nhan phải nộp phạt theo\nquy định của phap luật.\n\n3.3 Cac khoản chi khong co chứng từ hợp lệ.\n\n3.4 Cac khoản đa hạch toan chi nhưng thực tế khong chi trả.\n\n3.5 Cac khoản chi do cac nguồn kinh phi khac đai thọ.\n\n3.6 Cac khoản chi khong hợp lý, hợp lệ khac.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về chi phi đối với\nCong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam (VAMC). Để hiểu ro\nchi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 01/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 383}}