{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45EDA-hd-nguyen-tac-lap-va-gui-ho-so-chap-thuan-viec-gop-von-mua-co-phan-cua-to-chuc-tin-dung.html", "md": "**Nh ờ Ban tư vấn giải đap giup toi vấn đề sau trong thời gian sớm nhất. Cụ\nthể cho toi hỏi nguyen tắc lập va gửi hồ sơ chấp thuận việc gop vốn, mua cổ\nphần của tổ chức tin dụng được quy định như thế nao? Toi cần tim hiểu về vấn\nđề nay để phục vụ cho nhu cầu cong việc. Mong sớm nhận được phản hồi từ Ban tư\nvấn. Chan thanh cảm ơn! Thanh Tam - tam*****@gmail.com **\n\nNguyen tắc lập va gửi hồ sơ chấp thuận việc gop vốn, mua cổ phần của tổ chức\ntin dụng được quy định tại Điều 3 Thong tư 51/2018/TT-NHNN quy định về điều\nkiện, hồ sơ, trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ\nchức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hồ sơ của tổ chức tin dụng phải được lập theo nguyen tắc sau:\n\na) Hồ sơ phải được lập bằng tiếng Việt. Trường hợp văn bản do cơ quan, tổ chức\nco thẩm quyền của nước ngoai cấp, cong chứng hoặc chứng nhận phải được hợp\nphap hoa lanh sự theo quy định của phap luật Việt Nam (trừ trường hợp được\nmiễn hợp phap hoa lanh sự theo quy định phap luật về hợp phap hoa lanh sự) va\ndịch ra tiếng Việt;\n\nb) Cac bản dịch từ tiếng nước ngoai ra tiếng Việt phải được cong chứng bản\ndịch hoặc chứng thực chữ ký của người dịch theo quy định của phap luật;\n\nc) Cac hồ sơ được nộp phải la bản chinh hoặc bản sao được cấp từ sổ gốc hoặc\nbản sao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu;\ntrong trường hợp tổ chức tin dụng nộp bản sao kem xuất trinh bản chinh để đối\nchiếu, người đối chiếu phải ký va chịu trach nhiệm về tinh chinh xac của bản\nsao so với bản chinh;\n\nd) Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam (sau đay\ngọi la Ngan hang Nha nước) chấp thuận phải do người đại diện theo phap luật\nhoặc người đại diện theo ủy quyền (sau đay gọi la người đại diện hợp phap) ký.\nTrường hợp ký theo ủy quyền, hồ sơ phải co văn bản ủy quyền được lập phu hợp\nvới quy định của phap luật.\n\n2\\. Hồ sơ của tổ chức tin dụng gửi Ngan hang Nha nước bằng hinh thức gửi trực\ntiếp hoặc gửi qua đường bưu điện.\n\nTren đay la tư vấn về nguyen tắc lập va gửi hồ sơ chấp thuận việc gop vốn, mua\ncổ phần của tổ chức tin dụng. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 51/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 135}}