{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365C2-hd-dieu-khoan-va-dieu-kien-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "** Điều khoản va điều kiện tin phiếu kho bạc qua Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Nguyễn Đức Huy, hiện toi đang\nsinh sống va lam việc tại Tp Ha Nội. Vi nhu cầu tim hiểu toi co thắc mắc muốn\nnhờ Ban bien tập giải đap va cung cấp thong tin giup toi. Cụ thể la, điều\nkhoản va điều kiện tin phiếu kho bạc qua Ngan hang Nha nước được quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nĐiều khoản va điều kiện tin phiếu kho bạc qua Ngan hang Nha nước được quy định\ntại Điều 5 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn việc phat hanh\ntin phiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng Bộ Tai chinh -\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\nĐiều khoản va điều kiện tin phiếu thực hiện theo quy định tại Điều 6 Nghị định\nsố 01/2011/NĐ-CP va cac quy định sau:\n\n\\- Kỳ hạn tin phiếu\n\n\\+ Tin phiếu co cac kỳ hạn chuẩn la 13 tuần, 26 tuần va 52 tuần;\n\n\\+ Bộ Tai chinh quy định việc phat hanh cac kỳ hạn chuẩn khac của tin phiếu\ntrong trường hợp cần thiết nhưng khong vượt qua 52 tuần;\n\n\\+ Căn cứ quy định tại điểm a, điểm b Khoản nay va mục tieu quản lý ngan quỹ,\nKho bạc Nha nước quy định cac kỳ hạn cụ thể của tin phiếu cho từng đợt phat\nhanh.\n\n\\- Mệnh gia tin phiếu\n\nTin phiếu co mệnh gia la một trăm nghin (100.000) đồng. Cac mệnh gia khac la\nbội số của một trăm nghin (100.000) đồng.\n\n\\- Phương thức phat hanh tin phiếu\n\n\\+ Đấu thầu qua Sở Giao dịch Ngan hang Nha nước;\n\n\\+ Phat hanh trực tiếp cho Ngan hang Nha nước theo quyết định của Thủ tướng\nChinh phủ.\n\n\\- Hinh thức tin phiếu\n\n\\+ Tin phiếu được phat hanh theo hinh thức but toan ghi sổ hoặc dữ liệu điện\ntử;\n\n\\+ Kho bạc Nha nước thong bao cụ thể về hinh thức phat hanh tin phiếu trong\nthong bao đấu thầu.\n\n\\- Phat hanh va thanh toan tin phiếu\n\nTin phiếu được phat hanh thấp hơn mệnh gia va được thanh toan một lần bằng\nmệnh gia vao ngay tin phiếu đến hạn.\n\n\\- Phat hanh bổ sung tin phiếu\n\nKho bạc Nha nước quyết định việc phat hanh bổ sung tin phiếu nhằm đảm bảo\nthanh khoản cho thị trường.\n\nTren đay la nội dung cau trả lời về điều khoản va điều kiện tin phiếu kho bạc\nqua Ngan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 273}}