{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C13-hd-pham-vi-anh-huong-cua-sang-kien-trong-hoat-dong-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Ph ạm vi ảnh hưởng của sang kiến trong hoạt động Ngan hang được quy định ra\nsao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Tay\nNinh. Thời gian gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang.\nQua một vai tai liệu, toi được biết sang kiến trong hoạt động ngan hang la cac\ngiải phap mới được tạo ra hoặc cải tiến cac giải phap trước đo được ap dụng\nhoặc ap dụng thử trong qua trinh triển khai thực hiện nhiệm vụ, co khả năng\nmang lại lợi ich thiết thực (hiệu quả kinh tế hoặc lợi ich xa hội), nang cao\nnăng suất, chất lượng, hiệu quả cong tac. Toi thắc mắc khong biết hiện nay,\nphap luật quy định ra sao về phạm vi ảnh hưởng của sang kiến trong hoạt động\nNgan hang? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn\nva kinh chuc sức khỏe!  Việt Hoang (hoang***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, phạm vi ảnh hưởng của sang kiến trong hoạt động Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 4 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\na) Sang kiến co phạm vi ảnh hưởng trong toan quốc (sau đay gọi la sang kiến\ncấp toan quốc) la cac giải phap mới được tạo ra hoặc cải tiến cac giải phap\ntrước đo, được ap dụng trong hoạt động tiền tệ, ngan hang va co khả năng mang\nlại lợi ich thiết thực đối với toan quốc;\n\nb) Sang kiến co phạm vi ảnh hưởng trong toan nganh Ngan hang (sau đay gọi la\nsang kiến cấp Nganh) la cac giải phap mới được tạo ra hoặc cải tiến cac giải\nphap trước đo, được ap dụng va co khả năng mang lại lợi ich thiết thực đối với\nnganh Ngan hang;\n\nc) Sang kiến co phạm vi ảnh hưởng cấp cơ sở (sau đay gọi la sang kiến cấp cơ\nsở) la cac giải phap mới được tạo ra hoặc cải tiến cac giải phap trước đo được\nap dụng va co khả năng mang lại lợi ich thiết thực đối với hoạt động của đơn\nvị.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về phạm vi ảnh hưởng của\nsang kiến trong hoạt động Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 308}}