{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38588-hd-yeu-cau-hoan-tra-tai-san-bao-dam-dang-bi-cam-giu-trong-hop-dong-song-vu-de-xu-ly.html", "md": "**Y eu cầu hoan trả tai sản bảo đảm đang bị cầm giữ trong hợp đồng song vụ để\nxử lý được quy định như thế nao? Xin chao Ban bien tập, toi la Quang Quan,\nhiện toi đang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc muốn nhờ\nBan bien tập giải đap va cung cấp thong tin giup, cụ thể la yeu cầu hoan trả\ntai sản bảo đảm đang bị cầm giữ trong hợp đồng song vụ để xử lý được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nYeu cầu hoan trả tai sản bảo đảm đang bị cầm giữ trong hợp đồng song vụ để xử\nlý được quy định tại Điều 5 Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN\nhướng dẫn về xử lý tai sản bảo đảm do Bộ trưởng Bộ Tư phap - Bộ trưởng Tai\nnguyen va Moi trường - Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n\\- Trường hợp tai sản thế chấp đang bị cầm giữ theo quy định tại Điều 416 Bộ\nluật Dan sự năm 2005 thi ben nhận thế chấp co quyền yeu cầu ben thế chấp thực\nhiện nghĩa vụ đối với ben cầm giữ hoặc tự minh thực hiện nghĩa vụ đối với ben\ncầm giữ để nhận lại tai sản thế chấp. Sau khi ben nhận thế chấp hoặc ben thế\nchấp đa thực hiện xong nghĩa vụ thi ben cầm giữ co trach nhiệm giao lại tai\nsản theo thời hạn va địa điểm ma ben nhận thế chấp hoặc ben thế chấp yeu cầu.\n\nViệc giao tai sản thế chấp phải được lập thanh bien bản co chữ ký, con dấu\n(nếu co) của ben thế chấp va ben cầm giữ trong trường hợp ben thế chấp thực\nhiện nghĩa vụ đối với ben cầm giữ hoặc co chữ ký, con dấu (nếu co) của ben\nnhận thế chấp va ben cầm giữ trong trường hợp ben nhận thế chấp thực hiện\nnghĩa vụ đối với ben cầm giữ, trừ trường hợp cac ben co thỏa thuận khac.\n\nTrường hợp ben nhận thế chấp thực hiện nghĩa vụ đối với ben cầm giữ thi co\nquyền yeu cầu ben thế chấp hoan trả gia trị nghĩa vụ đa thực hiện va cac chi\nphi hợp lý phat sinh (nếu co) hoặc được tinh vao gia trị nghĩa vụ của ben thế\nchấp khi xử lý tai sản thế chấp.\n\n\\- Khi yeu cầu ben cầm giữ giao lại tai sản để xử lý, ben nhận thế chấp co\ntrach nhiệm xuất trinh Giấy chứng nhận đăng ký giao dịch bảo đảm do cơ quan\nđăng ký giao dịch bảo đảm cấp hoặc hợp đồng thế chấp để chứng minh tai sản đo\nđang được dung để thế chấp, trừ trường hợp phap luật co quy định khac.\n\n\\- Trường hợp ben nhận thế chấp hoặc ben thế chấp đa thực hiện xong nghĩa vụ\nma ben cầm giữ khong giao tai sản dẫn đến thiệt hại cho ben nhận thế chấp thi\nben cầm giữ phải bồi thường thiệt hại theo quy định của phap luật.\n\nTrường hợp ben cầm giữ khong giao tai sản hoặc khong bồi thường thiệt hại thi\nben nhận thế chấp hoặc ben thế chấp co quyền khởi kiện yeu cầu Toa an giải\nquyết.\n\nTren đay la nội dung cau trả lời về yeu cầu hoan trả tai sản bảo đảm đang bị\ncầm giữ trong hợp đồng song vụ để xử lý. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 16/2014/TTLT-\nBTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}