{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49CAD-hd-chong-gia-mao-chu-ky-cua-vo-de-ban-dat-co-pham-toi-khong.html", "md": "**Ch ao luật sư! Luật sư tư vấn giup em vấn đề sau: Bố mẹ em co đứng ten tren\nsổ đỏ. Sau đo hai người đồng ý ban 1 nửa để mua một căn nha chung. Con lại một\nnửa la một căn nha va đất. Bố em đa giả mạo chữ ký mẹ em va ban đất con lại đo\nva chiếm đoạt số tiền ban đất (bố em co chung sống như vợ chồng với người phụ\nnữ khac). Nay bố em lam đơn ly hon yeu cầu chia tai sản với mẹ em. Mẹ em đa\nhơn 60 tuổi. Mẹ em lam đơn tố cao bố em về hanh vi giả mạo chữ ký chiếm đoạt\ntai sản len Cong an xa. Tại Cong an xa, cong an vien tiếp nhận hồ sơ va lấy\nlời khai mẹ em, sau 3 ngay cong an xa gọi điện cho mẹ em bao đay la vụ việc\ndan sự, khong phải hinh sự va trả hồ sơ. Mẹ em len cong an huyện, cong an\nhuyện khong nhận hồ sơ va noi mẹ em đến toa an nộp hồ sơ. Mẹ em len toa an,\ntoa an khong nhận hồ sơ va noi la thuộc thẩm quyền của cong an huyện, noi mẹ\nem sang cong an huyện. Mẹ em về cong an huyện, anh cong an huyện noi mẹ em\nphải chứng minh, noi mẹ em khong co hồ sơ mua ban, nộp bản sao sổ đỏ va cuối\ncung vẫn khong tiếp nhận hồ sơ va noi mẹ em viết đơn từ gửi đường bưu điện cho\nChủ tịch Uỷ ban ND huyện, VKS huyện. (Vi mẹ em khong co hồ sơ mua ban do bố em\ngiả mạo chữ ký mẹ em)Mẹ em đến gặp chủ tịch huyện nhưng khong gặp được, gặp\nđược một anh ở uỷ ban ND, anh nay hướng dẫn mẹ viết đơn yeu cầu giam định chữ\nký gửi trưởng cong an huyện. Luật sư tư vấn giup em la: Mẹ em phải nộp đơn ở\nđau? Trường hợp nay la thuộc an hinh sự hay dan sự? **\n\n**C ăn cứ:** Luật Hon nhan Gia đinh 2014 va Bộ luật Hinh sự 2015\n\nViệc chuyển nhượng quyền sử dụng đất đối với diện tich đất la tai sản chung\ncủa vợ chồng thi bắt buộc phải co sự đồng ý của cả hai vợ chồng. Nếu mẹ bạn\nkhong ký cac giấy tờ chuyển nhượng ma chỉ do bố bạn ký thi khong co gia trị\nphap lý.\n\nKhi thực hiện việc chuyển quyền sở hữu ngoi nha, bố bạn đa khong thỏa thuận\nvới mẹ bạn, khong được sự đồng ý của mẹ bạn, thậm chi đa giả mạo chữ ký của mẹ\nbạn để thực hiện việc chuyển quyền đo. Đay co thể bị coi la hanh vi gian dối,\nco mục đich chiếm đoạt tai sản của mẹ bạn. Hanh vi nay co thể bị truy cứu\ntrach nhiệm hinh sự về tội lừa đảo chiếm đoạt tai sản theo Bộ luật Hinh sự\n2015\\. Cụ thể như sau:\n\nĐiều 174. Tội lừa đảo chiếm đoạt tai sản\n\n1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac trị gia\ntừ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng\nthuộc một trong cac trường hợp sau đay, thi bị phạt cải tạo khong giam giữ đến\n03 năm hoặc phạt tu từ 06 thang đến 03 năm:\n\na) Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\nphạm;\n\nb) Đa bị kết an về tội nay hoặc về một trong cac tội quy định tại cac điều\n168, 169, 170, 171, 172, 173, 175 va 290 của Bộ luật nay, chưa được xoa an\ntich ma con vi phạm;\n\nc) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\nd) Tai sản la phương tiện kiếm sống chinh của người bị hại va gia đinh họ;\n\n_**Tr ường hợp nay theo quan điểm của chung toi la vụ an hinh sự, mẹ bạn cần\ncung cấp giấy tờ chứng minh quyền sở hữu của minh va cũng nen thue Luật sư\ntham gia tố tụng để bảo vệ quyền lợi cho minh.**_\n\nTran trọng!\n\n", "extras": {"page": 117}}