{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F91-hd-quy-dinh-ve-von-dieu-le-cua-ngan-hang-hop-tac-xa.html", "md": "**V ốn điều lệ của ngan hang hợp tac xa được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật, toi la Ngọc Binh. Toi đang tim hiểu cac quy định\nlien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động, quyền hạn va\ntrach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban bien tập Thư Ký\nLuật giải đap giup toi. Cho toi hỏi, theo quy định phap luật hiện hanh thi vốn\nđiều lệ của ngan hang hợp tac xa được quy định ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn ! Ngọc Binh (ngocbinh*****@gmail.com) **\n\nTheo quy định tại Điều 29 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi vốn điều lệ của\nngan hang hợp tac xa được quy định cụ thể như sau:\n\n\\- Vốn điều lệ la số vốn ghi trong Điều lệ của ngan hang hợp tac xa, bao gồm:\n\n\\+ Vốn gop của cac quỹ tin dụng nhan dan thanh vien;\n\n\\+ Vốn hỗ trợ của Nha nước;\n\n\\+ Vốn gop của cac phap nhan khac.\n\n\\- Thanh vien tham gia gop vốn khong được dung vốn ủy thac, vốn vay dưới bất\ncứ hinh thức nao để gop vốn thanh lập ngan hang hợp tac xa va phải xac định ro\nnguồn vốn, cam kết, chịu trach nhiệm về tinh hợp phap của nguồn vốn gop.\n\n\\- Vốn tham gia thanh lập ngan hang hợp tac xa phải tuan thủ theo đung cac quy\nđịnh của phap luật hiện hanh va đảm bảo cac điều kiện sau:\n\n\\+ Đối với phap nhan được cấp giấy phep trong lĩnh vực ngan hang, chứng khoan,\nbảo hiểm: Việc gop vốn phải tuan thủ theo đung cac quy định của phap luật co\nlien quan;\n\n\\+ Đối với phap nhan hoạt động trong nganh nghề kinh doanh co yeu cầu vốn phap\nđịnh: vốn gop theo cam kết tối đa khong vượt qua vốn chủ sở hữu trừ đi vốn\nphap định;\n\n\\+ Đối với phap nhan khac: vốn gop theo cam kết tối đa bằng vốn chủ sở hữu trừ\nđi chenh lệch giữa cac khoản đầu tư dai hạn va nợ dai hạn (cach xac định cụ\nthể theo Phụ lục số 04 Thong tư 31/2012/TT-NHNN).\n\nTren đay la nội dung tư vấn về vốn điều lệ của ngan hang hợp tac xa. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}