{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3446A-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-cap-hoac-thu-hoi-ma-to-chuc-phat-hanh-the-ngan-hang-cho-cac-to-chuc-phat-hanh-the.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc cấp hoặc thu hồi ma tổ chức phat\nhanh thẻ ngan hang cho cac tổ chức phat hanh thẻ được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Bảo Nam, hiện toi đang sinh sống tại TPHCM.\nGần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\nviệc cấp hoặc thu hồi ma tổ chức phat hanh thẻ ngan hang cho cac tổ chức phat\nhanh thẻ, Ban bien tập cho toi hỏi việc cấp hoặc thu hồi ma tổ chức phat hanh\nthẻ ngan hang cho cac tổ chức phat hanh thẻ được đơn giản hoa thủ tục hanh\nchinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn! (nam***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc cấp hoặc thu hồi\nma tổ chức phat hanh thẻ ngan hang cho cac tổ chức phat hanh thẻ được quy định\ntại Tiểu mục 85 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ấp hoặc thu hồi ma tổ chức phat hanh thẻ ngan hang cho cac tổ chức phat\nhanh thẻ, gọi tắt la ma BIN (B-NHA-002099-TT)**\n\n\\- Quy định nộp trực tiếp tại trụ sở NHNN Việt Nam hoặc gửi hồ sơ qua bưu\nđiện;\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Bỏ yeu cầu nộp bản sao Giấy phep thanh lập va hoạt động đối với tổ chức\nphat hanh thẻ la tổ chức tin dụng (TCTD) hoặc giấy phep hoạt động ngan hang\nđối với cac tổ chức phat hanh thẻ khong phải la TCTD trong thanh phần hồ sơ\ncấp hoặc thu hồi ma tổ chức phat thẻ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc cấp hoặc thu hồi ma tổ chức phat hanh thẻ ngan hang cho cac tổ chức\nphat hanh thẻ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}