{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A269F-hd-ngan-hang-co-trach-nhiem-gi-de-dam-bao-an-toan-bao-mat-hoat-dong-cua-cac-may-giao-dich-tu-dong-atm.html", "md": "**Ng an hang co trach nhiệm gi để đảm bảo an toan, bảo mật hoạt động của cac\nmay giao dịch tự động ATM? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về đảm bảo an toan, bảo mật hoạt động may giao dịch tự động ATM?**\n  * **Ng an hang co trach nhiệm gi trong việc kiểm tra, bảo tri, bảo dưỡng may giao dịch tự động ATM?**\n  * **Ng an hang co bị giới hạn ap đặt hạn mức cho một lần rut tiền tại ATM khong?**\n\n## **Quy định về đảm bảo an toan, bảo mật hoạt động may giao dịch tự động\nATM?**\n\nTheo Điều 7 [Thong tư 36/2012/TT-NHNN](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Thong-tu-36-2012-TT-NHNN-trang-bi-quan-ly-van-hanh-dam-\nbao-an-toan-hoat-dong-162374.aspx) sửa đổi, bổ sung bởi [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-20-2016-TT-NHNN-sua-doi-36-2012-TT-NHNN-may-giao-dich-tu-dong-trung-gian-\nthanh-toan-316150.aspx), [Thong tư 44/2018/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-44-2018-TT-NHNN-sua-doi-Thong-tu-36-2012-TT-NHNN-may-giao-dich-tu-\ndong-403901.aspx) quy định về đảm bảo an toan, bảo mật hoạt động ATM, tổ chức\ncung ứng dịch vụ thanh toan co trach nhiệm như sau:\n\n> **Đ iều 7. Quy định về đảm bảo an toan, bảo mật hoạt động ATM**\n\n> Tổ chức cung ứng dịch vụ thanh toan co trach nhiệm:\n\n> 1\\. Tuan thủ cac quy định hiện hanh về an toan hệ thống thong tin trong hoạt\n> động ngan hang.\n\n> 2\\. Trang bị camera giam sat va thiết bị chống sao chep, trộm cắp thong tin\n> thẻ cho ATM trong thời hạn 06 thang kể từ ngay Thong tư nay co hiệu lực.\n\n> Lưu trữ hinh ảnh thu được của camera tối thiểu 100 ngay. Trường hợp co phat\n> sinh yeu cầu tra soat, khiếu nại hoặc phục vụ cong tac điều tra của cơ quan\n> cong an, hinh ảnh phải được cung cấp va lưu trữ theo thời hạn lưu trữ hồ sơ\n> xử lý tra soat khiếu nại trong sử dụng thẻ của khach hang.\n\n> 3\\. Bố tri lực lượng giam sat, bảo vệ tại chỗ cho cac ATM hoặc phối hợp với\n> đơn vị cho thue địa điểm đặt ATM hoặc cac lực lượng an ninh tren địa ban để\n> thực hiện kiểm tra, giam sat, bảo vệ ATM.\n\n> 4\\. Co biện phap để bảo mật, tranh để lộ hoặc sao chep ma PIN khi khach hang\n> nhập ma PIN tại ATM.\n\n> 5\\. Thường xuyen theo doi, giam sat cac giao dịch ATM va thong bao cho khach\n> hang cac giao dịch nghi ngờ gian lận.\n\n> 6\\. Cung cấp va khuyến khich khach hang sử dụng cac dịch vụ kiểm soat giao\n> dịch, số dư tai khoản (như dịch vụ SMS banking, Internet banking) để giup\n> khach hang tự giam sat tai khoản của minh.\n\n> 7\\. Cung cấp thong tin, phối hợp với cơ quan cong an, chi nhanh Ngan hang\n> Nha nước tren địa ban nơi triển khai, lắp đặt ATM va cac tổ chức lien quan\n> trong việc đảm bảo ATM hoạt động an toan, thong suốt; phong, chống tội phạm\n> lien quan đến hoạt động ATM va điều tra, xử lý khi phat hiện tội phạm cong\n> nghệ cao, trộm cắp, cướp, pha hoại ATM. Thường xuyen cập nhật, thong bao cac\n> thủ đoạn trộm cắp tiền từ ATM va hướng dẫn khach hang biện phap giao dịch an\n> toan tại ATM như niem yết tại nơi đặt ATM, tren man hinh ATM hoặc cac hinh\n> thức khac.\n\n> 8\\. Cac tổ chức cung ứng dịch vụ thanh toan thỏa thuận, hợp tac với nhau\n> trong việc chia sẻ thong tin về tội phạm lien quan hoạt động ATM để co biện\n> phap phong, chống kịp thời, hiệu quả.\n\n> 9\\. Đap ứng cac yeu cầu khac về an ninh, an toan hệ thống ATM theo quy định\n> của Ngan hang Nha nước Việt Nam về an toan bảo mật đối với trang thiết bị\n> phục vụ thanh toan thẻ ngan hang.\n\nNhư vậy, ngan hang phải đảm bảo những quy định về an toan hệ thống thong tin,\nthực hiện cac biện phap bảo mật hoạt động nhằm bảo vệ tai sản, thong tin, theo\ndoi, giam sat cac giao dịch, phối hợp với cơ quan cong an để bảo đảm hoạt động\nATM an toan, thong suốt.\n\n![Ngân hàng có trách nhiệm gì để đảm bảo an toàn, bảo mật hoạt động của các\nmáy giao dịch tự động\nATM?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/DTT/01072024/giao-\ndich-atm.jpg)\n\n_Ng an hang co trach nhiệm gi để đảm bảo an toan, bảo mật hoạt động của cac\nmay giao dịch tự động ATM? (Hinh từ Internet)_\n\n## **Ng an hang co trach nhiệm gi trong việc kiểm tra, bảo tri, bảo dưỡng may\ngiao dịch tự động ATM?**\n\nCăn cứ Điều 8 [Thong tư 36/2012/TT-NHNN](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Thong-tu-36-2012-TT-NHNN-trang-bi-quan-ly-van-hanh-dam-\nbao-an-toan-hoat-dong-162374.aspx), việc kiểm tra, bảo tri, bảo dưỡng ATM được\nthực hiện như sau:\n\n\\- Xay dựng va thực hiện kế hoạch kiểm tra, bảo tri, bảo dưỡng ATM định kỳ.\n\n\\- Đảm bảo an toan cho ATM va tiền trong ATM trong khi bảo tri, bảo dưỡng.\n\n\\- Khi thực hiện kiểm tra, bảo tri, bảo dưỡng ATM cần chu trọng vấn đề an toan\nđiện, phong chống chay nổ, phat hiện, thao gỡ va ngăn chặn cac thiết bị lắp\nđặt trai phep nhằm trộm cắp thong tin thẻ.\n\n\\- Việc kiểm tra, bảo tri, bảo dưỡng ATM phải co bien bản ghi chep.\n\nTheo đo, ngan hang phải co kế hoạch kiểm tra, bảo tri, bảo dưỡng ATM định kỳ,\nbảo đảm an toan về tai sản, phải co bien bản ghi chep trong qua trinh kiểm\ntra, bảo tri, bảo dưỡng.\n\n## **Ng an hang co bị giới hạn ap đặt hạn mức cho một lần rut tiền tại ATM\nkhong?**\n\nCăn cứ Điều 6 [Thong tư 36/2012/TT-NHNN](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Thong-tu-36-2012-TT-NHNN-trang-bi-quan-ly-van-hanh-dam-\nbao-an-toan-hoat-dong-162374.aspx) sửa đổi, bổ sung bởi [Thong tư 20/2016/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Thong-\ntu-20-2016-TT-NHNN-sua-doi-36-2012-TT-NHNN-may-giao-dich-tu-dong-trung-gian-\nthanh-toan-316150.aspx) quy định về ATM như sau:\n\n> **Đ iều 6. Quy định cụ thể đối với ATM**\n\n> 1\\. Tại nơi đặt ATM phải niem yết số điện thoại va địa chỉ lien hệ của đơn\n> vị quản lý vận hanh ATM để khach hang biết lien hệ khi gặp sự cố trong giao\n> dịch; thủ tục, thời hạn tra soat, khiếu nại.\n\n> Tại nơi đặt ATM phải co hướng dẫn hoặc biểu tượng để khach hang nhận biết\n> cac loại thẻ được chấp nhận thanh toan, bản hướng dẫn khach hang sử dụng\n> ATM, ten hoặc số hiệu ATM, cac dịch vụ cung cấp tại ATM, cac loại phi lien\n> quan; những nội dung nay thể hiện dưới dạng bản in hoặc tren man hinh ATM.\n\n> 2\\. (được bai bỏ)\n\n> 3\\. ATM phải co biểu tượng hướng dẫn cach đưa thẻ vao đầu đọc tại vị tri đầu\n> đọc thẻ.\n\n> 4\\. ATM cho phep khach hang giao dịch tối thiểu bằng hai ngon ngữ la tiếng\n> Việt va tiếng Anh.\n\n> 5\\. Bien lai giao dịch ATM phải ro rang, dễ đọc, co thể in bằng ngon ngữ\n> tiếng Việt hoặc tiếng Anh theo lựa chọn của khach hang. Cac thong tin tren\n> bien lai tối thiểu phải thể hiện: Ten tổ chức cung ứng dịch vụ thanh toan\n> trang bị ATM, ten hoặc số hiệu ATM, loại giao dịch, ma giao dịch, ngay thang\n> va thời gian thực hiện giao dịch, số tiền giao dịch, phi giao dịch, số dư\n> cuối (đối với giao dịch nội mạng).\n\n> 6\\. Co hinh thức nhắc nhở khach hang khong để quen thẻ hoặc quen tiền sau\n> giao dịch ATM. Trường hợp ATM được cai đặt trả tiền sau khi trả thẻ thi tổ\n> chức cung ứng dịch vụ thanh toan phải hướng dẫn khach hang chờ một thời gian\n> nhất định để nhận tiền sau khi ATM trả thẻ, đề phong cả trường hợp tiền ra\n> chậm do tốc độ chậm của đường truyền.\n\n> **7\\. C ac tổ chức cung ứng dịch vụ thanh toan khong được ap đặt hạn mức cho\n> một lần rut tiền tại ATM thấp hơn 5 triệu đồng đối với giao dịch nội mạng va\n> 3 triệu đồng đối với giao dịch lien ngan hang.**\n\n> 8\\. ATM phải ghi chep va lưu trữ đầy đủ nhật ký giao dịch va cac thong tin\n> lien quan để đap ứng yeu cầu tra soat, kiểm tra va giải quyết tranh chấp.\n\nNhật ký giao dịch ATM phải ro rang, dễ đọc. Cac thong tin tren nhật ký giao\ndịch ATM tối thiểu phải bao gồm cac dữ liệu: ten hoặc số hiệu ATM; số thẻ; ma\ngiao dịch; ngay giao dịch; thời gian giao dịch; số tiền giao dịch; số tờ tiền\ntheo từng loại mệnh gia được trả ra; đối với giao dịch thanh cong, nhật ký\nphải thể hiện tiền đa được may trả ra.\n\nDữ liệu giao dịch va nhật ký giao dịch ATM phải được đảm bảo tinh toan vẹn va\nđược lưu trữ theo quy định của phap luật về lưu trữ.\"\n\nNhư vậy, ngan hang khong được ap đặt hạn mức cho một lần rut tiền tại ATM thấp\nhơn 5 triệu đồng đối với giao dịch nội mạng va 3 triệu đồng đối với giao dịch\nlien ngan hang.\n\n", "extras": {"page": 4}}