{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B623-hd-ho-so-de-nghi-cac-danh-hieu-thi-dua-nganh-ngan-hang-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị cac danh hiệu thi đua nganh Ngan hang gồm những gi? Hồ sơ đề\nnghị cac hinh thức khen thưởng nganh Ngan hang gồm những gi? Xin được giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị cac danh hiệu thi đua nganh Ngan hang gồm những gi?**\n  * **H ồ sơ đề nghị cac hinh thức khen thưởng nganh Ngan hang gồm những gi?**\n\n## **H ồ sơ đề nghị cac danh hiệu thi đua nganh Ngan hang gồm những gi?**\n\nCăn cứ Điều 28 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlPQTWk)\nquy định hồ sơ đề nghị cac danh hiệu thi đua như sau:\n\n> 1\\. Cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền quyết định\n> của Thủ trưởng cac đơn vị hoặc được Thống đốc ủy quyền, giao Thủ trưởng cac\n> đơn vị căn cứ Luật Thi đua, khen thưởng năm 2003 (đa được sửa đổi, bổ sung),\n> Nghị định số 91/2017/NĐ-CP va Thong tư nay để thực hiện trong đơn vị.\n\n> 2\\. Hồ sơ đề nghị xet tặng danh hiệu \"Chiến sĩ thi đua cơ sở\" gồm:\n\n> a) Văn bản đề nghị cong nhận danh hiệu \"Chiến sĩ thi đua cơ sở\";\n\n> b) Bao cao thanh tich của ca nhan;\n\n> c) Đề nghị cong nhận sang kiến (mẫu 09 kem theo Thong tư nay) hoặc quyết\n> định cong nhận đề tai nghien cứu khoa học;\n\n> d) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của\n> Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\n> bản).\n\n> 3\\. Hồ sơ đề nghị xet tặng danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bao cao tom tắt thanh tich của ca nhan được đề nghị khen thưởng (mẫu số\n> 14 kem theo Thong tư nay). Bao cao thanh tich lưu tại đơn vị;\n\n> c) Văn bản đề nghị cong nhận hiệu quả ap dụng va phạm vi ảnh hưởng của sang\n> kiến kem tom tắt sang kiến cấp Nganh của ca nhan (mẫu số 07, 08 kem theo\n> Thong tư nay) hoặc quyết định cong nhận đề tai nghien cứu khoa học cấp\n> Nganh;\n\n> d) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> đơn vị co tỷ lệ phiếu bầu từ 90% trở len, tinh tren tổng số thanh vien của\n> Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\n> bản).\n\n> 4\\. Hồ sơ đề nghị xet tặng danh hiệu \"Chiến sĩ thi đua toan quốc\" gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) 03 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen\n> thưởng (mẫu số 13 kem theo Thong tư nay);\n\n> c) Văn bản đề nghị cong nhận hiệu quả ap dụng va phạm vi ảnh hưởng của sang\n> kiến kem tom tắt sang kiến cấp toan quốc của ca nhan hoặc quyết định cong\n> nhận đề tai nghien cứu khoa học (mẫu số 07, 08 kem theo Thong tư nay);\n\n> d) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> của đơn vị co tỷ lệ phiếu bầu từ 90% trở len, tinh tren tổng số thanh vien\n> của Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng\n> văn bản).\n\n> 5\\. Hồ sơ đề nghị xet tặng danh hiệu \"Tập thể lao động xuất sắc\" (ap dụng\n> cho cac tập thể do Thống đốc quyết định cong nhận) gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bao cao tom tắt thanh tich của tập thể được đề nghị khen thưởng (mẫu số\n> 15 kem theo Thong tư nay). Bao cao thanh tich lưu tại đơn vị;\n\n> c) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của\n> Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\n> bản).\n\n> 6\\. Hồ sơ đề nghị xet tặng danh hiệu \"Cờ thi đua của Ngan hang Nha nước\"\n> gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị hoặc Trưởng Khối, Cụm\n> thi đua kem danh sach tập thể được đề nghị khen thưởng (mẫu số 02 kem theo\n> Thong tư nay);\n\n> b) Bao cao tom tắt thanh tich của tập thể được đề nghị khen thưởng (mẫu số\n> 15 kem theo Thong tư nay). Bao cao thanh tich lưu tại đơn vị;\n\n> c) Bien bản họp Hội đồng, Khối, Cụm thi đua kem kết quả bỏ phiếu kin co tỷ\n> lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien Hội đồng, Khối,\n> Cụm thi đua (nếu thanh vien vắng mặt thi lấy ý kiến bằng văn bản).\n\n> 7\\. Hồ sơ đề nghị xet tặng danh hiệu \"Cờ thi đua của Chinh phủ\" gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị hoặc Trưởng Khối, Cụm\n> thi đua kem danh sach tập thể được đề nghị khen thưởng (mẫu số 02 kem theo\n> Thong tư nay);\n\n> b) 03 bao cao thanh tich của tập thể co xac nhận của đơn vị trinh khen\n> thưởng (mẫu số 12 kem theo Thong tư nay);\n\n> c) Bien bản họp Hội đồng, Khối, Cụm thi đua kem kết quả bỏ phiếu kin co tỷ\n> lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien Hội đồng, Khối,\n> Cụm thi đua (nếu thanh vien vắng mặt thi lấy ý kiến bằng văn bản).\n\n> 8\\. Hồ sơ đề nghị xet tặng danh hiệu \"Anh hung Lao động\" gồm:\n\n> a) Tờ trinh đề nghị của Thủ trưởng đơn vị kem danh sach tập thể, ca nhan\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) 04 bao cao thanh tich của tập thể, ca nhan được đề nghị khen thưởng co\n> xac nhận của đơn vị trinh khen thưởng (mẫu số 17,18 kem theo Thong tư nay);\n\n> c) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> đơn vị co tỷ lệ phiếu bầu từ 90% trở len, tinh tren tổng số thanh vien của\n> Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\n> bản).\n\n**_Theo đo_**, hồ sơ đề nghị xet tặng danh hiệu \"Chiến sĩ thi đua cơ sở\" gồm:\n\n\\- Văn bản đề nghị cong nhận danh hiệu \"Chiến sĩ thi đua cơ sở\";\n\n\\- Bao cao thanh tich của ca nhan;\n\n\\- Đề nghị cong nhận sang kiến (mẫu 09 kem theo Thong tư nay) hoặc quyết định\ncong nhận đề tai nghien cứu khoa học;\n\n\\- Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\nđơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của Hội\nđồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn bản).\n\nVa cac hồ sơ để xet cac danh hiệu thi đua nganh Ngan hang khac được quy định\ntheo phap luật neu tren.\n\n![Quy định về hồ sơ đề nghị các danh hiệu thi đua ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230301/thi-\ndua.jpg)\n\n_Quy định về hồ sơ đề nghị cac danh hiệu thi đua nganh Ngan hang? (Hinh từ\nInternet)_\n\n## **H ồ sơ đề nghị cac hinh thức khen thưởng nganh Ngan hang gồm những gi?**\n\nTheo Điều 29 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlPUTWk)\nquy định hồ sơ đề nghị cac hinh thức khen thưởng như sau:\n\n> 1\\. \"Bằng khen của Thống đốc\" đối với tập thể, ca nhan, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể,\n> ca nhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bao cao tom tắt thanh tich của tập thể, ca nhan được đề nghị khen thưởng\n> (mẫu số 14, 15 kem theo Thong tư nay). Bao cao thanh tich lưu tại đơn vị.\n> Rieng khen thưởng \"Bằng khen của Thống đốc\" quy định tại Điểm d, Khoản 1,\n> Điều 18 Thong tư nay, bao cao tom tắt thanh tich thực hiện theo mẫu số 14a\n> kem theo Thong tư nay.\n\n> c) Bien bản họp Hội đồng Thi đua - Khen thưởng của đơn vị.\n\n> 2\\. \"Bằng khen của Thủ tướng Chinh phủ\" đối với tập thể, ca nhan, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể,\n> ca nhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) 03 bao cao thanh tich của tập thể, ca nhan co xac nhận của đơn vị trinh\n> khen thưởng (mẫu số 12, 13 kem theo Thong tư nay);\n\n> c) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> của đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien\n> của Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng\n> văn bản).\n\n> 3\\. Huan chương cac loại, cac hạng đối với ca nhan, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen\n> thưởng (mẫu số 13 kem theo Thong tư nay);\n\n> c) Văn bản đề nghị cong nhận hiệu quả ap dụng va phạm vi ảnh hưởng của sang\n> kiến cấp Nganh hoặc cấp toan quốc kem tom tắt của sang kiến cấp Nganh hoặc\n> cấp toan quốc (mẫu số 07, 08 kem theo Thong tư nay);\n\n> d) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> của đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien\n> của Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng\n> văn bản).\n\n> 4\\. Huan chương cac loại, cac hạng đối với tập thể, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể\n> được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) 04 bao cao thanh tich của tập thể co xac nhận của đơn vị trinh khen\n> thưởng (mẫu số 12 kem theo Thong tư nay);\n\n> c) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\n> đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của\n> Hội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\n> bản).\n\n> 5\\. Huy chương, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach đề nghị\n> khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Danh sach trich ngang của cac trường hợp đề nghị khen thưởng co xac nhận\n> của đơn vị trinh khen thưởng.\n\n> 6\\. Khen thưởng đột xuất, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể,\n> ca nhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bao cao thanh tich của tập thể, ca nhan do đơn vị trinh khen thưởng lập.\n> Trường hợp đề nghị \"Bằng khen của Thủ tướng Chinh phủ\", bao cao thanh tich\n> la 03 bản; Huan chương, bao cao thanh tich la 04 bản (mẫu số 19 kem theo\n> Thong tư nay);\n\n> 7\\. Khen thưởng theo đợt (chuyen đề), hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach tập thể,\n> ca nhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bien bản họp của Hội đồng Thi đua - Khen thưởng đơn vị;\n\n> c) Bao cao thanh tich của tập thể, ca nhan co xac nhận của đơn vị trinh khen\n> thưởng. Trường hợp đề nghị \"Bằng khen của Thủ tướng Chinh phủ\", bao cao\n> thanh tich la 03 bản; Huan chương, bao cao thanh tich la 04 bản (mẫu số 20\n> kem theo Thong tư nay).\n\n> 8\\. Khen thưởng qua trinh cống hiến, hồ sơ gồm:\n\n> a) Đối với can bộ đa nghỉ hưu hoặc đa mất\n\n> i) Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\n> nước do Vụ Tổ chức can bộ trinh) kem danh sach ca nhan được đề nghị khen\n> thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> ii) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen\n> thưởng. Trường hợp can bộ đa mất nếu đủ tieu chuẩn khen thưởng, đơn vị trinh\n> chủ động phối hợp với Vụ Tổ chức can bộ lập bao cao thanh tich để trinh khen\n> thưởng (mẫu số 16 kem theo Thong tư nay).\n\n> b) Đối với can bộ chuẩn bị nghỉ hưu\n\n> i) Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\n> nước do Vụ Thi đua - Khen thưởng trinh) đề nghị khen thưởng kem danh sach ca\n> nhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\n> ii) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen\n> thưởng (mẫu số 16 kem theo Thong tư nay);\n\n> iii) Bien bản họp Hội đồng Thi đua - Khen thưởng đơn vị (trừ trường hợp khen\n> thưởng đối với Ban Lanh đạo Ngan hang Nha nước).\n\n> 9\\. Khen thưởng ngoai Nganh, hồ sơ gồm:\n\n> a) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị co quan hệ trực tiếp\n> với tập thể, ca nhan kem danh sach tập thể, ca nhan được đề nghị khen thưởng\n> (mẫu số 02 kem theo Thong tư nay);\n\n> b) Bao cao thanh tich của tập thể, ca nhan đối với nganh Ngan hang co xac\n> nhận của đơn vị trinh khen thưởng (mẫu số 21 kem theo Thong tư nay).\n\n> 10\\. Kỷ niệm chương, hồ sơ gồm:\n\n> a) Đối với can bộ trong nganh Ngan hang\n\n> i) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\n> đề nghị khen thưởng (mẫu số 03 kem theo Thong tư nay);\n\n> ii) Bảng ke khai qua trinh cong tac của ca nhan. Đối với Ngan hang thương\n> mại cổ phần Ngoại thương Việt Nam, Ngan hang thương mại cổ phần Cong thương\n> Việt Nam, Ngan hang thương mại cổ phần Đầu tư va Phat triển Việt Nam, Ngan\n> hang Nong nghiệp va Phat triển nong thon Việt Nam, Ngan hang Chinh sach xa\n> hội, Ngan hang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, Quỹ tin dụng\n> nhan dan khong gửi về Ngan hang Nha nước bảng ke khai qua trinh cong tac của\n> ca nhan, đơn vị trinh co trach nhiệm bảo quản va lưu trữ (mẫu số 04 kem theo\n> Thong tư nay);\n\n> iii) Danh sach ke khai của đơn vị (mẫu số 05 kem theo Thong tư nay).\n\n> b) Đối với can bộ ngoai nganh Ngan hang\n\n> i) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\n> đề nghị khen thưởng (mẫu số 03 kem theo Thong tư nay);\n\n> ii) Tom tắt thanh tich cong lao đong gop đối với sự nghiệp phat triển Ngan\n> hang Việt Nam của ca nhan co xac nhận của đơn vị trinh khen thưởng (mẫu số\n> 06 kem theo Thong tư nay).\n\nTran trọng!\n\n", "extras": {"page": 55}}