{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E71-hd-quyen-cua-ben-nhan-chuyen-giao-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "**Quy ền của ben nhận chuyển giao ngan hang thương mại được kiểm soat đặc biệt\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Dũng Sĩ, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, quyền của ben nhận chuyển giao ngan hang thương mại\nđược kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Dũng Sĩ (dungsi*****@gmail.com) **\n\nTheo quy định tại Điều 151e Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi quyền của\nben nhận chuyển giao ngan hang thương mại được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Ben nhận chuyển giao la tổ chức tin dụng co cac quyền sau đay:\n\n\\+ Sở hữu 100% vốn điều lệ của ngan hang thương mại được chuyển giao bắt buộc\nđối với trường hợp ngan hang thương mại được chuyển giao bắt buộc chuyển đổi\nthanh cong ty trach nhiệm hữu hạn một thanh vien;\n\n\\+ Khong thực hiện hợp nhất bao cao tai chinh của ngan hang thương mại được\nchuyển giao bắt buộc;\n\n\\+ Được loại trừ ngan hang thương mại được chuyển giao bắt buộc khi tinh tỷ lệ\nan toan vốn hợp nhất;\n\n\\+ Khoản vốn gop vao ngan hang thương mại được chuyển giao bắt buộc khong phải\nthực hiện trich lập dự phong giảm gia cac khoản đầu tư va được loại trừ khi\ntinh giới hạn gop vốn, mua cổ phần của tổ chức tin dụng nhận chuyển giao.\n\nMức gop vốn, mua cổ phần của tổ chức tin dụng nhận chuyển giao vao ngan hang\nthương mại được chuyển giao bắt buộc được thực hiện theo tỷ lệ quy định tại\nphương an chuyển giao bắt buộc đa được phe duyệt;\n\n\\+ Được ban, phat hanh cổ phần của tổ chức tin dụng nhận chuyển giao cho nha\nđầu tư nước ngoai phu hợp với phương an chuyển giao bắt buộc đa được phe\nduyệt;\n\n\\+ Được ap dụng một hoặc một số biện phap hỗ trợ quy định tại Điều 148b của\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017 theo phương an\nchuyển giao bắt buộc đa được phe duyệt.\n\n\\- Ben nhận chuyển giao khong phải la tổ chức tin dụng co quyền sở hữu cổ\nphần, phần vốn gop của ngan hang thương mại được chuyển giao bắt buộc vượt tỷ\nlệ giới hạn sở hữu cổ phần, phần vốn gop quy định tại Điều 55 va Điều 70 của\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về quyền của ben nhận chuyển giao ngan hang thương\nmại được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}