{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FA7-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-tang-von-dieu-le-cua-to-chuc-tin-dung-phi-ngan-hang-co-phan.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang cổ phần được quy định như thế nao? Xin chao Ban bien tập, toi la\nQuang Hải, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng\nphi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, trinh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ của tổ chức tin\ndụng phi ngan hang cổ phần được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Quang Hải (quanghai*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 25/2017/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ 26/02/2018\nthi trinh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang cổ phần được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận tăng vốn điều lệ từ trai phiếu chuyển đổi, quỹ dự\ntrữ bổ sung vốn điều lệ, quỹ thặng dư vốn cổ phần, lợi nhuận để lại va cac quỹ\nkhac theo quy định của phap luật của tổ chức tin dụng phi ngan hang bao gồm\ncac tai liệu sau đay:\n\na) Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký;\n\nb) Văn bản của cấp co thẩm quyền quyết định thong qua phương an tăng vốn điều\nlệ của tổ chức tin dụng phi ngan hang;\n\nc) Phương an tăng vốn điều lệ, trong đo tối thiểu phải co cac nội dung sau\nđay:\n\n(i) Lý do va sự cần thiết tăng vốn điều lệ;\n\n(ii) Mức vốn điều lệ hiện tại, mức vốn điều lệ dự kiến tăng them;\n\n(iii) Cac đợt dự kiến tăng vốn điều lệ trong năm, nguồn sử dụng để tăng vốn\nđiều lệ; cac thong tin về cac đợt dự kiến phat hanh trong năm; phương an phat\nhanh cho từng đợt. Trường hợp tăng vốn điều lệ từ việc chuyển đổi trai phiếu\nchuyển đổi thanh cổ phiếu phổ thong, phương an tăng vốn điều lệ phải bao gồm\ncac nội dung sau đay:\n\n\\- Tổng gia trị trai phiếu phat hanh, cac đợt phat hanh, kỳ hạn trai phiếu, tỷ\nlệ chuyển đổi trai phiếu thanh cổ phiếu, kế hoạch chuyển đổi trai phiếu thanh\ncổ phiếu;\n\n\\- Tổng gia trị trai phiếu đa được chuyển đổi thanh cổ phiếu, tổng gia trị\ntrai phiếu đề nghị được chuyển đổi, tỷ lệ chuyển đổi trai phiếu thanh cổ\nphiếu, thời điểm chuyển đổi;\n\n(iv) Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n(v) Dự kiến bảng can đối kế toan, bao cao kết quả kinh doanh trong năm liền kề\nsau khi tăng vốn điều lệ; dự kiến kế hoạch sử dụng vốn điều lệ tăng them trong\nhoạt động kinh doanh;\n\n(vi) Khả năng quản trị, điều hanh va kiểm soat rủi ro đối với quy mo mức vốn\nđiều lệ mới;\n\nd) Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp;\n\nđ) Bao cao danh sach cổ đong lớn va người co lien quan của cổ đong lớn; cổ\nđong va người co lien quan của cổ đong đo sở hữu từ 5% vốn điều lệ hoặc 5% vốn\ncổ phần co quyền biểu quyết trở len của tổ chức tin dụng phi ngan hang; cổ\nđong la thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng Giam đốc\n(Giam đốc) va người co lien quan trước va sau khi tăng vốn điều lệ, trong đo\nneu ro cac thong tin:\n\n(i) Đối với ca nhan: Ten, số chứng minh nhan dan hoặc số thẻ căn cước cong dan\nhoặc số hộ chiếu hoặc số giấy tờ chứng thực ca nhan hợp phap khac, ngay cấp,\nnơi cấp;\n\n(ii) Đối với tổ chức: Ten tổ chức, địa chỉ trụ sở chinh, số Giấy phep thanh\nlập hoặc số Giấy chứng nhận đăng ký doanh nghiệp hoặc văn bản tương đương,\nngay cấp, nơi cấp; họ, ten người đại diện hợp phap của tổ chức, số chứng minh\nnhan dan hoặc số thẻ căn cước cong dan hoặc số hộ chiếu hoặc số giấy tờ chứng\nthực ca nhan hợp phap khac của người đại diện hợp phap, ngay cấp, nơi cấp;\n\n(iii) Số cổ phần va tỷ lệ sở hữu cổ phần so với vốn cổ phần co quyền biểu\nquyết va so với vốn điều lệ hiện tại va dự kiến sau khi tổ chức tin dụng phi\nngan hang tăng vốn điều lệ (trong đo neu ro số lượng cổ phần phổ thong va số\nlượng cổ phần ưu đai);\n\ne) Bao cao tổng mức sở hữu cổ phần của nha đầu tư nước ngoai (ca nhan, tổ chức\nnước ngoai) hiện tại va dự kiến sau khi tổ chức tin dụng phi ngan hang tăng\nvốn điều lệ.\n\n2\\. Hồ sơ đề nghị chấp thuận tăng vốn điều lệ ngoai cac trường hợp quy định\ntại khoản 1 Điều nay của tổ chức tin dụng phi ngan hang bao gồm cac tai liệu\nsau đay:\n\na) Cac hồ sơ quy định tại điểm b, c, d, đ, e khoản 1 Điều nay;\n\nb) Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký, trong đo phải co nội dung cam kết đa thong bao cho cổ đong,\nnha đầu tư về quyền va nghĩa vụ của cổ đong theo quy định tại Luật cac tổ chức\ntin dụng (đa được sửa đổi, bổ sung), bao gồm cả nghĩa vụ chịu trach nhiệm\ntrước phap luật về tinh hợp phap của nguồn vốn mua, nhận chuyển nhượng cổ phần\ntại tổ chức tin dụng phi ngan hang; khong sử dụng nguồn vốn do tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai cấp tin dụng để mua, nhận chuyển nhượng\ncổ phần của tổ chức tin dụng phi ngan hang; khong được mua cổ phần của tổ chức\ntin dụng phi ngan hang dưới ten của ca nhan, phap nhan khac dưới mọi hinh\nthức, trừ trường hợp ủy thac theo quy định của phap luật;\n\nc) Bảng ke khai người co lien quan của ca nhan, tổ chức dự kiến la cổ đong lớn\ntheo mẫu quy định tại Phụ lục đinh kem Thong tư nay;\n\nd) Bảng ke khai số thuế đa nộp của ca nhan, tổ chức dự kiến la cổ đong lớn\ntrong năm gần nhất tinh đến thời điểm nộp hồ sơ kem tờ khai quyết toan thuế\nthu nhập đa nộp cho cơ quan thuế theo quy định của phap luật;\n\nđ) Bao cao dư nợ tin dụng đến thời điểm nộp hồ sơ của tổ chức, ca nhan dự kiến\nla cổ đong lớn của tổ chức tin dụng phi ngan hang, cổ đong lớn, thanh vien Hội\nđồng quản trị, thanh vien Ban Kiểm soat, Tổng Giam đốc (Giam đốc) dự kiến tham\ngia mua, nhận chuyển nhượng cổ phần để tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang, trong đo tối thiểu gồm cac thong tin về ten tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cấp tin dụng, nhom nợ va mục đich cấp tin dụng;\n\ne) Giấy phep thanh lập hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc văn bản\ntương đương của tổ chức dự kiến la cổ đong lớn;\n\ng) Bao cao tai chinh của tổ chức dự kiến la cổ đong lớn năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp.\n\n3\\. Sau khi hoan thanh việc tăng vốn điều lệ, tổ chức tin dụng phi ngan hang\ngửi Ngan hang Nha nước tai liệu chứng minh đa hoan thanh việc tăng vốn điều\nlệ, gồm:\n\na) Bao cao cơ cấu cổ đong sau khi tổ chức tin dụng phi ngan hang tăng vốn điều\nlệ, trong đo bao gồm cac nội dung quy định tại điểm đ khoản 1 Điều nay;\n\nb) Trường hợp tăng vốn điều lệ theo quy định tại khoản 1 Điều nay, tổ chức tin\ndụng phi ngan hang phải nộp kem văn bản của Ủy ban chứng khoan Nha nước về\nviệc phat hanh cổ phiếu;\n\nc) Trường hợp tăng vốn điều lệ theo quy định tại khoản 2 Điều nay, tổ chức tin\ndụng phi ngan hang phải nộp kem văn bản của Ủy ban chứng khoan Nha nước về\nviệc chao ban chứng khoan; bao cao kết quả đợt chao ban chứng khoan; văn bản\nxac nhận của ngan hang nơi mở tai khoản phong tỏa về số tiền thu được trong\nđợt chao ban chứng khoan.\n\n4\\. Trinh tự, thủ tục chấp thuận:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1, khoản 2 Điều nay. Trường\nhợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận\nđược hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan\nhang bổ sung hồ sơ;\n\nb) Trong thời hạn 30 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan Thanh tra,\ngiam sat ngan hang trinh Thống đốc xem xet, quyết định co văn bản chấp thuận\nhoặc khong chấp thuận đề nghị của tổ chức tin dụng phi ngan hang;\n\nc) Trong thời hạn 45 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco văn bản chấp thuận hoặc khong chấp thuận đề nghị của tổ chức tin dụng phi\nngan hang. Trường hợp khong chấp thuận, Ngan hang Nha nước trả lời bằng văn\nbản va neu ro lý do;\n\nd) Văn bản chấp thuận tăng vốn điều lệ co hiệu lực trong thời hạn 12 thang kể\ntừ ngay ký. Trường hợp việc tăng vốn điều lệ chưa hoan tất trong thời hạn cho\nphep, nếu cấp co thẩm quyền quyết định của tổ chức tin dụng phi ngan hang\nthong qua việc thay đổi phương an tăng vốn điều lệ đa được Ngan hang Nha nước\nchấp thuận, văn bản chấp thuận tăng vốn điều lệ tự động hết hiệu lực;\n\nđ) Trong thời hạn 10 ngay lam việc kể từ ngay hoan tất việc tăng vốn điều lệ,\ntổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp tại\nNgan hang Nha nước hồ sơ quy định tại khoản 3 Điều nay;\n\ne) Trong thời hạn 20 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung tăng vốn điều lệ của\ntổ chức tin dụng phi ngan hang. Trường hợp từ chối, Ngan hang Nha nước trả lời\nbằng văn bản va neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị tăng vốn\nđiều lệ của tổ chức tin dụng phi ngan hang cổ phần. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 269}}