{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D9FA-hd-che-do-bao-cao-doi-voi-ben-di-vay-nuoc-ngoai-lua-chon-hinh-thuc-truc-tuyen.html", "md": "**Ch ế độ bao cao đối với Ben đi vay nước ngoai lựa chọn hinh thức trực tuyến\nđược quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang muốn tim hiểu những quy định của phap luật về chế độ bao cao thống ke\nviệc vay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Chế độ bao cao đối\nvới Ben đi vay nước ngoai lựa chọn hinh thức trực tuyến được quy định ra sao?\nVăn bản nao quy định nội dung nay? Rất mong nhận được phản hồi từ Ban bien\ntập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Thien Hoang\n(hoang***@gmail.com) **\n\nChế độ bao cao đối với Ben đi vay nước ngoai lựa chọn hinh thức trực tuyến\nđược quy định tại Điều 39 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1. Định kỳ hang quý, chậm nhất vao ngay 05 của thang tiếp theo ngay sau kỳ bao cao, Ben đi vay phải bao cao trực tuyến tinh hinh thực hiện cac Khoản vay ngắn, trung va dai hạn tại Trang điện tử.\n\n2. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay nhận được bao cao của Ben đi vay tren Trang điện tử, Chi nhanh duyệt bao cao tren Trang điện tử để lưu thong tin vao cơ sở dữ liệu. Trường hợp thong tin bao cao chinh xac, Ben đi vay sẽ được thong bao qua thư điện tử về việc đa hoan thanh việc bao cao theo quy định. Trường hợp co thong tin chưa chinh xac hoặc cần lam ro, Chi nhanh thong bao bằng thư điện tử cho Ben đi vay để thực hiện Điều chỉnh số liệu.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về chế độ bao cao đối\nvới Ben đi vay nước ngoai lựa chọn hinh thức trực tuyến. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 360}}