{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331B8-hd-trach-nhiem-cua-khach-hang-vay-ben-co-nghia-vu-tra-no-doi-voi-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của khach hang vay, ben co nghĩa vụ trả nợ đối với Cong ty Quản\nlý tai sản của tổ chức tin dụng la gi? Chao cac anh/chị trong Ban bien tập.\nToi đang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh lập,\ntổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục\nvụ cho cong việc của minh. Tuy nhien, trong qua trinh tim hiểu co một vai nội\ndung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Khach hang vay, ben co\nnghĩa vụ trả nợ co trach nhiệm như thế nao đối với Cong ty Quản lý tai sản của\ntổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nThụy Hương (huong***@gmail.com) **\n\nTrach nhiệm của khach hang vay, ben co nghĩa vụ trả nợ đối với Cong ty Quản lý\ntai sản của tổ chức tin dụng được quy định tại Điều 32 Nghị định 53/2013/NĐ-CP\nvề thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam như sau:\n\n1\\. Thực hiện đầy đủ cac nghĩa vụ đối với tổ chức tin dụng va Cong ty Quản lý\ntai sản theo cam kết va quy định của phap luật.\n\n2\\. Thu xếp vốn, chủ động ban tai sản, ban giao tai sản bảo đảm thuộc sở hữu\ncủa khach hang vay để trả nợ gốc, lai cho Cong ty Quản lý tai sản hoặc tổ chức\ntin dụng được Cong ty Quản lý tai sản ủy quyền.\n\n3\\. Hợp tac chặt chẽ va cung cấp đầy đủ, kịp thời thong tin, tai liệu theo yeu\ncầu của Cong ty Quản lý tai sản va tổ chức tin dụng được Cong ty Quản lý tai\nsản ủy quyền; chịu trach nhiệm về tinh chinh xac của cac thong tin, tai liệu\ncung cấp cho Cong ty Quản lý tai sản va tổ chức tin dụng được Cong ty Quản lý\ntai sản ủy quyền.\n\n4\\. Hoan thiện cac hồ sơ phap lý lien quan đến khoản nợ xấu va tai sản bảo đảm\ncủa khoản nợ xấu đa ban cho Cong ty Quản lý tai sản.\n\n5\\. Bổ sung, thay thế tai sản bảo đảm hoặc thực hiện biện phap bảo đảm trả nợ\nphu hợp với thỏa thuận giữa cac ben lien quan.\n\n6\\. Chấp nhận việc mua ban nợ giữa tổ chức tin dụng va Cong ty Quản lý tai\nsản.\n\n7\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về trach nhiệm của khach hang vay, ben co nghĩa vụ\ntrả nợ đối với Cong ty Quản lý tai sản của tổ chức tin dụng. Để co thể hiểu\nchi tiết hơn về quy định nay bạn vui long tham khảo them tại Nghị định\n53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}