{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/313E1-hd-giam-sat-ngan-hang-phai-tuan-thu-nhung-nguyen-tac-nao.html", "md": "**Nguy en tắc giam sat ngan hang được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh quản trị kinh doanh Học viện\nngan hang phan viện Phu Yen. Trong qua trinh học, em co tim hiểu them về hoạt\nđộng giam sat ngan hang. Qua một số tai liệu, em được biết đay la hoạt động\ncủa đơn vị thực hiện giam sat ngan hang trong việc thu thập, tổng hợp, phan\ntich thong tin về đối tượng giam sat ngan hang. Cho em hỏi vậy, hoạt động giam\nsat ngan hang được thực hiện dựa tren những nguyen tắc nao? Co văn bản nao\nđiều chỉnh vấn đề nay hay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen\ngia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Nguyễn Minh Dương\n(duong***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNguyen tắc giam sat ngan hang la một trong những nội dung trọng tam va được\nquy định tại Điều 4 Thong tư 08/2017/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Giam sat ngan hang phải tuan theo quy định của phap luật hiện hanh; bảo\nđảm chinh xac, khach quan, trung thực, cong khai, kịp thời; khong lam cản trở\nhoạt động binh thường của đối tượng giam sat ngan hang.\n\n2\\. Kết hợp giam sat tuan thủ với giam sat rủi ro.\n\n3\\. Kết hợp giam sat an toan vi mo với giam sat an toan vĩ mo.\n\n4\\. Giam sat ngan hang phải được thực hiện thường xuyen, lien tục đối với toan\nbộ hoạt động của đối tượng giam sat ngan hang.\n\n5\\. Phối hợp chặt chẽ giữa hoạt động giam sat ngan hang va hoạt động thanh tra\nngan hang; giữa hoạt động giam sat ngan hang va hoạt động cấp, bổ sung, thu\nhồi giấy phep hoạt động ngan hang.\n\n6\\. Bảo đảm tập trung, thống nhất trong chỉ đạo, thực hiện nhiệm vụ từ trung\nương đến địa phương.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc giam sat\nngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}