{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FC7-hd-thoi-han-thanh-ly-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-bi-thu-hoi-giay-phep.html", "md": "**Th ời hạn thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai bị thu hồi giấy phep được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Xuan Trường, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nlien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn\nphong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thời hạn thanh lý\ntai sản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bị thu hồi giấy\nphep được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Xuan Trường (xuantruong*****@gmail.com) **\n\nTheo quy định tại Điều 12 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi thời hạn thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bị thu hồi giấy phep được quy định cụ thể như sau:\n\n\\- Thời hạn thanh lý la mười hai (12) thang kể từ ngay văn bản chấp thuận giải\nthể, văn bản yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai thanh lý\ntai sản co hiệu lực thi hanh. Thời hạn thanh lý co thể được gia hạn, mỗi lần\ngia hạn khong qua mười hai (12) thang.\n\n\\- Trường hợp đề nghị gia hạn thời hạn thanh lý, trước ngay kết thuc thời hạn\nthanh lý bốn mươi lăm (45) ngay, Hội đồng thanh lý co văn bản đề nghị gia hạn\nthời hạn thanh lý (trong đo neu ro lý do) gửi Ngan hang Nha nước chi nhanh đối\nvới tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang hoặc Cơ quan\nThanh tra, giam sat ngan hang đối với tỉnh, thanh phố co Cục Thanh tra, giam\nsat ngan hang. Trường hợp khong thuộc trường hợp kết thuc thanh lý theo quy\nđịnh tại Điều 13 Thong tư 24/2017/TT-NHNN ma Hội đồng thanh lý khong co văn\nbản đề nghị gia hạn thời hạn thanh lý, Tổ giam sat thanh lý xem xet co văn bản\nđề nghị gia hạn thời hạn thanh lý (trong đo neu ro lý do) gửi Ngan hang Nha\nnước chi nhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan\nhang hoặc Cơ quan Thanh tra, giam sat ngan hang đối với tỉnh, thanh phố co Cục\nThanh tra, giam sat ngan hang.\n\n\\- Trong thời hạn mười lăm (15) ngay kể từ ngay nhận được văn bản đề nghị của\nHội đồng thanh lý hoặc Tổ giam sat thanh lý quy định tại khoản 2 Điều 12 Thong\ntư 24/2017/TT-NHNN, Ngan hang Nha nước chi nhanh đối với tỉnh, thanh phố khong\nco Cục Thanh tra, giam sat ngan hang co văn bản đề xuất Cơ quan Thanh tra,\ngiam sat ngan hang xem xet, trinh Thống đốc chấp thuận hoặc khong chấp thuận\nđề nghị gia hạn thời hạn thanh lý.\n\n\\- Trong thời hạn bốn mươi (40) ngay kể từ ngay nhận được văn bản của Hội đồng\nthanh lý hoặc Tổ giam sat thanh lý quy định tại khoản 2 Điều 12 Thong tư\n24/2017/TT-NHNN hoặc trong thời hạn hai mươi lăm (25) ngay kể từ ngay nhận\nđược văn bản của Ngan hang Nha nước chi nhanh đối với tỉnh, thanh phố khong co\nCục Thanh tra, giam sat ngan hang quy định tại khoản 3 Điều 12 Thong tư\n24/2017/TT-NHNN, Ngan hang Nha nước co văn bản chấp thuận hoặc khong chấp\nthuận đề nghị gia hạn thời hạn thanh lý.\n\nTren đay la nội dung tư vấn về thời hạn thanh lý tai sản của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai bị thu hồi giấy phep. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}