{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F277-hd-mat-the-ngan-hang-co-lam-lai-duoc-khong-lam-lai-the-ngan-hang-mat-bao-lau.html", "md": "**Cho t oi hỏi: Mất thẻ ngan hang co lam lại được khong? Lam lại thẻ ngan hang\nmất bao lau? Cau hỏi từ chị Nga - Đồng Thap **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ất thẻ ngan hang co lam lại được khong? Lam lại thẻ ngan hang mất bao lau?**\n  * **Đ ối tượng nao sử dụng thẻ ngan hang?**\n  * **Tr ường hợp lam mất thẻ va lam lộ thong tin thẻ ngan hang thi xử lý như thế nao?**\n\n## **M ất thẻ ngan hang co lam lại được khong? Lam lại thẻ ngan hang mất bao\nlau?**\n\nKhach hang bị mất thẻ ngan hang **ho an toan co thể lam lại được** nhưng sẽ\nmất một khoản phi cấp lại. Hiện nay, tất cả ngan hang tại Việt Nam đều hỗ trợ\nchủ thẻ phat hanh lại thẻ tin dụng trong cac trường hợp như: Hết hạn, thay đổi\nloại thẻ/hạng thẻ, bị mất, bị hư hỏng…\n\nThời gian lam lại thẻ ngan hang tại mỗi ngan hang khong giống nhau. Thong\nthường, thời gian ngan hang hẹn trả thẻ mới chỉ trong 7 ngay. Tuy nhien, cũng\nco ngan hang yeu cầu chờ 10 - 14 ngay mới co thẻ.\n\n![Mất thẻ ngân hàng có làm lại được không? Làm lại thẻ ngân hàng mất bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/12122023/the-\nngan-hang.jpg)\n\n_M ất thẻ ngan hang co lam lại được khong? Lam lại thẻ ngan hang mất bao lau?\n(Hinh từ Internet)_\n\n## **Đ ối tượng nao sử dụng thẻ ngan hang?**\n\nCăn cứ Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nsửa đổi bổ sung bởi khoản 7, khoản 8 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 5 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nquy định đối tượng được sử dụng thẻ:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> ...\n\nNhư vậy, đối tượng được sử dụng thẻ ngan hang, bao gồm:\n\n**(1)** Đối với chủ thẻ chinh la ca nhan\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n**(2)** Đối với chủ thẻ chinh la tổ chức\n\n\\- Tổ chức đủ điều kiện mở tai khoản thanh toan được sử dụng thẻ ghi nợ.\n\n\\- Tổ chức la phap nhan được thanh lập va hoạt động hợp phap theo quy định của\nphap luật Việt Nam được sử dụng thẻ tin dụng, thẻ trả trước định danh.\n\n\\- Chủ thẻ la tổ chức được ủy quyền bằng văn bản cho ca nhan sử dụng thẻ của\ntổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ theo quy định;\n\n**(3)** Đối với chủ thẻ phụ\n\nChủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng chỉ\ntrong phạm vi quy định sau đay:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng văn\nbản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\n## **Tr ường hợp lam mất thẻ va lam lộ thong tin thẻ ngan hang thi xử lý như\nthế nao?**\n\nTại Điều 19 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPUTWk)\nco quy định về xử lý trong trường hợp mất thẻ hoặc lộ thong tin thẻ như sau:\n\n> **X ử lý trong trường hợp mất thẻ hoặc lộ thong tin thẻ**\n\n> 1\\. Khi mất thẻ hoặc lộ thong tin thẻ, chủ thẻ phải thong bao ngay cho\n> TCPHT.\n\n> 2\\. Khi nhận được thong bao của chủ thẻ, TCPHT phải thực hiện ngay việc khoa\n> thẻ va phối hợp với cac ben lien quan để thực hiện cac biện phap nghiệp vụ\n> cần thiết khac nhằm ngăn chặn cac thiệt hại co thể xảy ra, đồng thời thong\n> bao lại cho chủ thẻ. Thời hạn TCPHT hoan thanh việc xử lý thong bao nhận\n> được từ chủ thẻ khong qua 05 ngay lam việc đối với thẻ co BIN do Ngan hang\n> Nha nước cấp hoặc 10 ngay lam việc đối với thẻ co BIN do TCTQT cấp kể từ\n> ngay nhận được thong bao của chủ thẻ.\n\n> 3\\. Trong trường hợp thẻ bị lợi dụng, gay ra thiệt hại, TCPHT va chủ thẻ\n> phan định trach nhiệm va thương lượng cach xử lý hậu quả. Trường hợp hai ben\n> khong thống nhất thi việc xử lý được thực hiện theo quy định của phap luật.\n\nNhư vậy, trường hợp lam mất thẻ va lam lộ thong tin thẻ ngan hang thi xử lý\nnhư sau:\n\n**B ước 1: **Chủ thẻ phải thong bao ngay cho [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) khi mất thẻ hoặc lộ thong tin thẻ ATM.\n\n**B ước 2: **Ngan hang phải thực hiện ngay việc khoa thẻ khi nhận được thong\nbao của chủ thẻ về việc lam mất thẻ hoặc lộ thong tin thẻ ATM. Đồng thời phối\nhợp với cac ben lien quan để thực hiện cac biện phap nghiệp vụ cần thiết khac\nnhằm ngăn chặn cac thiệt hại co thể xảy ra, đồng thời thong bao lại cho chủ\nthẻ.\n\nTổ chức phat hanh thẻ hoan thanh việc xử lý thong bao mất thẻ hoặc lộ thong\ntin thẻ ATM nhận được từ chủ thẻ trong thời hạn:\n\n\\- Khong qua 05 ngay lam việc đối với thẻ co BIN do Ngan hang Nha nước cấp;\n\n\\- Khong qua 10 ngay lam việc đối với thẻ co BIN do tổ chức thẻ quốc tế cấp kể\ntừ ngay nhận được thong bao của chủ thẻ.\n\nTran trọng!\n\n", "extras": {"page": 27}}