{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24D3E-hd-cho-vay-lai-suat-bao-nhieu-thi-khong-pham-toi.html", "md": "**N ăm 2015 gia đinh em co cho một gia đinh cung địa phương vay một số tiền\nvới mức lai suất la 24% /1 năm co giấy vay nợ viết tay. Hiện tại gia đinh đo\nđa trả được một chut giờ khong co ý định khong trả nữa vậy em muốn hỏi la bay\ngiờ gia đinh em muốn kiện ra toa an nhan dan huyện thi với mức lai suất 24% 1\nnăm đo co vấn đề gi khong? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật.\nEm xin chan thanh cảm ơn! **\n\nTheo quy định tại Quyết định 2174/QĐ-NHNN 2014 Quyết định về mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với khach hang vay để đap ứng nhu cầu vốn phục vụ một số\nlĩnh vực, nganh kinh tế theo quy định tại Thong tư 08/2014/TT-NHNN ngay 17\nthang 3 năm 2014 thi:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ Tin dụng nhan dan\nva Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa bằng\nđồng Việt Nam la 7%/năm.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 8%/năm.\n\nCũng theo quy định tại Điều 476 Bộ luật dan sự 2005:\n\n\"1. Lai suất vay do cac ben thoả thuận nhưng khong được vượt qua 150% của lai\nsuất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng.\n\n2\\. Trong trường hợp cac ben co thoả thuận về việc trả lai, nhưng khong xac\nđịnh ro lai suất hoặc co tranh chấp về lai suất thi ap dụng lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.\"\n\nĐối chiếu với cac quy định tren thi mức lai suất của gia đinh bạn cho vay đa\nvượt qua lai suất quy định của bộ luật dan sự. Trong trường hợp nay, nếu xảy\nra tranh chấp toa an sẽ ap dụng lai suất cơ bản do Ngan hang Nha nước cong bố\ntương ứng với thời hạn vay tại thời điểm trả nợ chứ khong ap dụng mức lai suất\n24 % của gia đinh bạn.\n\nNgoai ra, theo Điều 163 Bộ luật hinh sự 1999 quy định như sau:\n\n1\\. Người nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ mười lần trở len co tinh chất chuyen boc lột, thi bị phạt\ntiền từ một lần đến mười lần số tiền lai hoặc phạt cải tạo khong giam giữ đến\nmột năm.\n\n2\\. Phạm tội thu lợi bất chinh lớn thi bị phạt tu từ sau thang đến ba năm.\n\n3\\. Người phạm tội con co thể bị phạt tiền từ một lần đến năm lần số lợi bất\nchinh, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\nmột năm đến năm năm.\n\nTheo quy định của điều luật tren, việc cho vay nặng lai sẽ bị truy cứu trach\nnhiệm hinh sự nếu lai suất cho vay cao hơn mức lai suất cao nhất ma phap luật\nquy định từ 10 lần trở len va co tinh chất chuyen boc lột được hiểu la người\nphạm tội lợi dụng việc cho vay, lợi dụng hoan cảnh kho khăn cấp bach của người\nđi vay để cho vay với lai suất cao (lai nặng) nhằm thu lợi bất chinh ma thực\nchất la boc lột người đi vay.\n\nĐối chiếu với nội dung bạn trinh bay thi việc cho vay với mức lai suất 24% của\ngia đinh bạn khong co cơ sở để bị khởi tố hinh sự về tội cho vay nặng lai.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay bị coi la\nphạm tội. Bạn nen tham khảo chi tiết Bộ luật hinh sự 1999 để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 419}}