{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A131C-hd-co-quan-nao-co-tham-quyen-quyet-dinh-chinh-sach-tien-te-quoc-gia.html", "md": "**Cho t oi hỏi với: Cơ quan nao co thẩm quyền quyết định chinh sach tiền tệ\nquốc gia? Mong được giải đap. Cau hỏi của chị Phượng đến từ Hậu Giang. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ quan nao co thẩm quyền quyết định chinh sach tiền tệ quốc gia?**\n  * **C ac cong cụ thực hiện chinh sach tiền tệ quốc gia cụ thể la gi?**\n  * **V ụ Chinh sach tiền tệ co nhiệm vụ va quyền hạn trong việc xay dựng chinh sach tiền tệ quốc gia?**\n\n## **C ơ quan nao co thẩm quyền quyết định chinh sach tiền tệ quốc gia?**\n\nCăn cứ theo khoản 1, khoản 2, khoản 4 Điều 3 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Chinh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach\n> tiền tệ quốc gia**\n\n> **1\\. Ch inh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm quốc\n> gia của cơ quan nha nước co thẩm quyền, bao gồm quyết định mục tieu ổn định\n> gia trị đồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng cac\n> cong cụ va biện phap để thực hiện mục tieu đề ra.**\n\n> **2\\. Qu ốc hội quyết định chỉ tieu lạm phat hằng năm được thể hiện thong\n> qua việc quyết định chỉ số gia tieu dung va giam sat việc thực hiện chinh\n> sach tiền tệ quốc gia.**\n\n> 3\\. Chủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến phap va phap luật\n> quy định trong việc đam phan, ký kết, gia nhập điều ước quốc tế nhan danh\n> Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ va ngan\n> hang.\n\n> **4\\. Ch inh phủ trinh Quốc hội quyết định chỉ tieu lạm phat hằng năm. Thủ\n> tướng Chinh phủ, Thống đốc Ngan hang Nha nước quyết định việc sử dụng cac\n> cong cụ va biện phap điều hanh để thực hiện mục tieu chinh sach tiền tệ quốc\n> gia theo quy định của Chinh phủ.**\n\nTheo đo, chinh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm quốc\ngia của cơ quan nha nước co thẩm quyền, bao gồm:\n\n\\- Quyết định mục tieu ổn định gia trị đồng tiền biểu hiện bằng chỉ tieu lạm\nphat.\n\n\\- Quyết định sử dụng cac cong cụ va biện phap để thực hiện mục tieu đề ra.\n\nDo đo, cac cơ quan co thẩm quyền quyết định chinh sach tiền tệ quốc gia được\nxac định như sau:\n\n**\\- Qu ốc hội: **co thẩm quyền quyết định mục tieu ổn định gia trị đồng tiền\nbiểu hiện bằng chỉ tieu lạm phat.\n\n**\\- Th ủ tướng Chinh phủ, Thống đốc Ngan hang Nha nước: **co thẩm quyền quyết\nđịnh sử dụng cac cong cụ va biện phap để thực hiện mục tieu đề ra.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/22042024/chinh-\nsach-tien-\nte.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/22042024/chinh-\nsach-tien-te.jpg)\n\n_C ơ quan nao co thẩm quyền quyết định chinh sach tiền tệ quốc gia? (Hinh từ\nInternet)_\n\n## **C ac cong cụ thực hiện chinh sach tiền tệ quốc gia cụ thể la gi?**\n\nCăn cứ theo Điều 10 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)quy\nđịnh như sau:\n\n> **Đ iều 10. Cong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, nghiệp vụ thị trường mở va cac cong cụ, biện phap khac theo\n> quy định của Chinh phủ.\n\nNhư vậy, Thống đốc Ngan hang Nha nước sẽ ra quyết định việc sử dụng cong cụ\nthực hiện chinh sach tiền tệ quốc gia.\n\nCụ thể cac cong cụ thực hiện chinh sach tiền tệ quốc gia gồm co:\n\n\\- Tai cấp vốn.\n\n\\- Lai suất.\n\n\\- Tỷ gia hối đoai.\n\n\\- Dự trữ bắt buộc.\n\n\\- Nghiệp vụ thị trường mở.\n\n\\- Cac cong cụ, biện phap khac theo quy định của Chinh phủ.\n\n## **V ụ Chinh sach tiền tệ co nhiệm vụ va quyền hạn trong việc xay dựng chinh\nsach tiền tệ quốc gia?**\n\nCăn cứ theo Điều 2 [Quyết định 2201/QĐ-NHNN năm\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=U=RnMU5qQTTV&mode=k=dsbGRWOHWk),\nVụ Chinh sach tiền tệ co những nhiệm vụ va quyền hạn dưới đay trong việc xay\ndựng chinh sach tiền tệ quốc gia:\n\n\\- Tham mưu, giup Thống đốc [Ngan hang Nha nước\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-viet-\nnam)trinh cấp co thẩm quyền ban hanh hoặc ban hanh theo thẩm quyền cac văn bản\nquy phạm phap luật về chinh sach tiền tệ quốc gia va cơ chế, chế độ chung về\nhoạt động tin dụng; chủ tri, phối hợp với cac đơn vị co lien quan tổ chức thực\nhiện sau khi được phe duyệt.\n\n\\- Tham mưu, giup Thống đốc trinh cấp co thẩm quyền kế hoạch cung ứng tiền bổ\nsung vao lưu thong va biện phap điều hanh chinh sach tiền tệ hang năm phu hợp\nvới mục tieu kinh tế vĩ mo va định hướng phat triển kinh tế \\- xa hội của Nha\nnước.\n\n\\- Trinh Thống đốc ban hanh hoặc trinh cấp co thẩm quyền ban hanh cơ chế, giải\nphap điều tiết lưu thong tiền tệ phục vụ chinh sach tiền tệ.\n\n\\- Xay dựng, trinh Thống đốc quyết định cơ chế sử dụng cac cong cụ chinh sach\ntiền tệ bao gồm: Lai suất, dự trữ bắt buộc va cac cong cụ để thực hiện chinh\nsach tiền tệ theo quy định.\n\n\\- Xay dựng, trinh Thống đốc phe duyệt định kỳ hoặc đột xuất khi cần thiết kế\nhoạch cung ứng tiền bổ sung vao lưu thong vao lưu thong hoặc rut tiền từ lưu\nthong về trong hạn mức kế hoạch cung ứng tiền được duyệt.\n\n\\- Phối hợp với Vụ Quản lý ngoại hối, Vụ Tin dụng, Sở Giao dịch tổ chức thực\nhiện thong qua nghiệp vụ thị trường mở, tai cấp vốn, tai chiết khấu, cho vay\nqua đem va thị trường ngoại tệ lien ngan hang.\n\n\\- Tham mưu, giup Thống đốc xac định mức lai suất cơ bản, tai cấp vốn, chiết\nkhấu, tai chiết khấu, cho vay qua đem va tỷ lệ dự trữ bắt buộc định kỳ va đột\nxuất khi cần thiết.\n\n\\- Phối hợp với Vụ Quản lý ngoại hối tham mưu, giup Thống đốc xac định tỷ gia\ngiữa Việt Nam đồng va cac ngoại tệ.\n\n\\- Chủ tri, tổng hợp diễn biến kinh tế, tai chinh - tiền tệ trong va ngoai\nnước, phan tich, dự bao vốn khả dụng của cac tổ chức tin dụng; tỷ lệ lạm phat\ntiền tệ va cac chỉ số kinh tế vĩ mo khac lam cơ sở xay dựng va điều hanh chinh\nsach tiền tệ.\n\n\\- Xay dựng, trinh Thống đốc phe duyệt hoặc trinh cấp co thẩm quyền phe duyệt\ncơ chế, chế độ chung về hoạt động tin dụng; chủ tri, phối hợp với cac đơn vị\nhướng dẫn cac tổ chức tin dụng triển khai thực hiện sau khi được phe duyệt.\n\n\\- Giup Thống đốc tham gia ý kiến, đề xuất cac giải phap với cac Bộ, nganh về\nđiều hanh chinh sach kinh tế vĩ mo co lien quan đến chinh sach tiền tệ quốc\ngia kể cả chương trinh tiền tệ đa cam kết với IMF va cac tổ chức tai chinh\nquốc tế khac.\n\n\\- Dự thảo cac bao cao tinh hinh thực hiện chinh sach tiền tệ hang thang, quý,\nnăm va khi cần thiết để Thống đốc trinh Thủ tướng Chinh phủ, Chinh phủ.\n\n\\- Chủ tri, phối hợp với cac đơn vị lien quan bien soạn va phat hanh bản \"Bao\ncao thường nien của Ngan hang Nha nước\".\n\n\\- Thực hiện chế độ thong tin, bao cao theo quy định của Ngan hang Nha nước va\ncủa phap luật.\n\n\\- Thực hiện cac nhiệm vụ do Thống đốc giao.\n\nTran trọng!\n\n", "extras": {"page": 12}}