{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CBE-hd-tai-khoan-ke-toan-cua-ngan-hang-nha-nuoc-co-cau-truc-ra-sao.html", "md": "**C ấu truc tai khoản kế toan của Ngan hang nha nước được quy định như thế\nnao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Binh\nThuận. Trong qua trinh theo doi, cập nhật tin tức mảng tai chinh, ngan hang,\ntoi thấy một vai bai viết đề cập đến hoạt động của Hệ thống tai khoản kế toan\nNgan hang Nha nước, tuy nhien khong phan tich ro. Cho toi hỏi, một cach chinh\nxac thi tai khoản kế toan của Ngan hang nha nước co cấu truc ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ trợ từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Hoang Thu Ngan\n(ngan***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, cấu truc tai khoản kế toan của Ngan hang nha nước la một trong những\nnội dung trọng tam va được quy định tại Điều 5 Thong tư 19/2015/TT-NHNN. Cụ\nthể như sau:\n\nTai khoản kế toan được bố tri theo hệ thống số thập phan nhiều cấp, co cấu\ntruc như sau:\n\nA.B.C.D.E.F\n\n1. Nhom A: la ma đơn vị gồm 5 chữ số A1 A2 A3 A4 A5, thể hiện cac đơn vị NHNN co bao cao kế toan rieng. Ma đơn vị dung để phan biệt but toan thuộc đơn vị nao, hỗ trợ chức năng cộng ngang từ cấp chi nhanh để tổng hợp số liệu bao cao kế toan của toan NHNN. Trong đo:\n\na) A1 A2 A3 la số thứ tự đơn vị (từ 001 đến 999);\n\nb) A4 A5 la số thứ tự của Ban quản lý cong trinh trực thuộc đơn vị NHNN (từ 01\nđến 99).\n\n2. Nhom B: la ma phong ban/ bộ phận gồm co 2 chữ số B1 B2 (từ 01 đến 99) dung để nhom cac nghiệp vụ kinh tế tai chinh phat sinh theo từng phong ban/ bộ phận của từng đơn vị.\n\n3. Nhom C: la ma tai khoản tổng hợp gồm co 8 chữ số C1 C2 C3 C4 C5 C6 C7 C8 dung để lam cơ sở hạch toan tổng hợp va lập bảng can đối tai khoản kế toan thống nhất trong tất cả cac đơn vị NHNN. Tai khoản tổng hợp của NHNN được bố tri như sau:\n\na) Loại tai khoản: gồm 1 chữ số C1 (từ 0 đến 9);\n\nb) Tai khoản tổng hợp cấp I: gồm 3 chữ số C1 C2 C3 trong đo C1 la loại tai\nkhoản, C2 C3 la số thứ tự của tai khoản cấp I trong loại (từ 01 đến 99);\n\nc) Tai khoản tổng hợp cấp II: gồm 6 chữ số C1 C2 C3 C4 C5 C6 trong đo C1 C2 C3\nla tai khoản cấp I, C4 C5C6 la số thứ tự của tai khoản cấp II trong tai khoản\ncấp I (từ 001 đến 999);\n\nd) Tai khoản tổng hợp cấp III: gồm 8 chữ số C1 C2 C3 C4 C5 C6 C7 C8 trong đo\nC1 C2 C3 C4 C5 C6 la tai khoản cấp II, C7 C8 la số thứ tự của tai khoản cấp\nIII trong tai khoản cấp II (từ 01 đến 99).\n\n4. Nhom D: la ma tai khoản chi tiết dung để theo doi, phản anh thong tin chi tiết của tai khoản tổng hợp. Ma tai khoản nay gồm co 3 chữ số D1 D2 D3 (từ 001 đến 999) phản anh số thứ tự tai khoản chi tiết trong tai khoản tổng hợp.\n\nViệc mở va sử dụng tai khoản chi tiết thực hiện theo yeu cầu quản lý của NHNN.\n\n5. Nhom E: la ma lien chi nhanh gồm 5 chữ số E1 E2 E3 E4 E5 (sử dụng bộ gia trị như nhom A) dung để theo doi cac luồng thanh toan giữa cac đơn vị NHNN.\n\n6. Nhom F: la ma tai khoản hoạt động, dung để theo doi, phản anh thong tin chi tiết theo từng đối tượng kế toan cụ thể như: loại tiền tệ, đối tượng, khach hang, loại nghiệp vụ,... Độ dai va kết cấu của tai khoản hoạt động được xac định tuy theo cac phan hệ nghiệp vụ, phần mềm ứng dụng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cấu truc tai khoản kế\ntoan của Ngan hang nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 278}}