{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE00-hd-viec-thuc-hien-cac-bien-phap-dam-bao-an-toan-bao-mat-trong-truong-hop-mat-the-ngan-hang-co-phai-la-.html", "md": "**Vi ệc thực hiện cac biện phap đảm bảo an toan, bảo mật trong trường hợp mất\nthẻ ngan hang co phải la nội dung của hợp đồng phat hanh va sử dụng thẻ? Nhờ\nanh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc thực hiện cac biện phap đảm bảo an toan, bảo mật trong trường hợp mất thẻ ngan hang co phải la nội dung của hợp đồng phat hanh va sử dụng thẻ?**\n  * **Tr ường hợp chủ thẻ ngan hang bị mất thẻ thi cần phải lam gi?**\n  * **Đ ối tượng được sử dụng thẻ đối với chủ thẻ chinh la ca nhan được quy định như thế nao?**\n\n## **Vi ệc thực hiện cac biện phap đảm bảo an toan, bảo mật trong trường hợp\nmất thẻ ngan hang co phải la nội dung của hợp đồng phat hanh va sử dụng thẻ?**\n\nCăn cứ quy định Điều 13 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZObDYT)\nva được sửa đổi bổ sung bởi khoản 2 khoản 3 Điều 1 [Thong tư 30/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJM05Ua3TX&mode=h4JodllXNWZNbDYT)\nquy định về hợp đồng phat hanh va sử dụng thẻ như sau:\n\n> **H ợp đồng phat hanh va sử dụng thẻ**\n\n> 1\\. Hợp đồng phat hanh va sử dụng thẻ phải bao gồm cac nội dung tối thiểu\n> sau:\n\n> .......\n\n> g. Thỏa thuận về việc cấp tin dụng cho chủ thẻ, bao gồm: Cac hạn mức va sự\n> thay đổi hạn mức sử dụng thẻ, bao gồm cả hạn mức thấu chi (đối với thẻ ghi\n> nợ) va hạn mức tin dụng; lai suất, phương thức tinh lai tiền vay, thứ tự thu\n> hồi nợ gốc va lai tiền vay (đối với thẻ tin dụng va thẻ ghi nợ được thấu\n> chi); thời hạn cấp tin dụng, mục đich vay, thời hạn trả nợ, mức trả nợ tối\n> thiểu, phương thức trả nợ, phi phạt khoản nợ qua hạn (nếu co). Thỏa thuận về\n> việc cấp tin dụng cho chủ thẻ co thể được neu trong hợp đồng phat hanh va sử\n> dụng thẻ hoặc tại văn bản thỏa thuận rieng;\n\n> h) Phạm vi sử dụng thẻ;\n\n> i) Cac trường hợp từ chối thanh toan thẻ;\n\n> k) Cac trường hợp tạm khoa, thu giữ thẻ hoặc hủy hiệu lực của thẻ trong qua\n> trinh sử dụng;\n\n> l) Cac trường hợp hoan trả lại số tiền tren thẻ chưa sử dụng hết;\n\n> **m) Vi ệc thực hiện cac biện phap đảm bảo an toan, bảo mật trong sử dụng\n> thẻ va trường hợp mất thẻ hoặc lộ thong tin thẻ;**\n\n> n) Phương thức tiếp nhận đề nghị tra soat, khiếu nại; thời hạn xử lý đề nghị\n> tra soat, khiếu nại va việc xử lý kết quả tra soat, khiếu nại theo quy định\n> tại Điều 20 Thong tư nay;\n\n> o) Cac trường hợp bất khả khang.\n\n> .....\n\nNhư vậy, việc thực hiện cac biện phap đảm bảo an toan, bảo mật trong trường\nhợp mất [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/the-ngan-hang?loc=explorer) chinh la một trong cac nội dung của hợp đồng\nphat hanh va sử dụng [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/the-ngan-hang?loc=explorer).\n\n![Việc thực hiện các biện pháp đảm bảo an toàn, bảo mật trong trường hợp mất\nthẻ ngân hàng có phải là nội dung của hợp đồng phát hành và sử dụng\nthẻ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/mat-\nthe-NH.jpg)\n\n_Vi ệc thực hiện cac biện phap đảm bảo an toan, bảo mật trong trường hợp mất\nthẻ ngan hang co phải la nội dung của hợp đồng phat hanh va sử dụng thẻ? (Hinh\ntừ Internet)_\n\n## **Tr ường hợp chủ thẻ ngan hang bị mất thẻ thi cần phải lam gi?**\n\nCăn cứ quy định khoản 2 Điều 18 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPQTWk)\nquy định về đảm bảo an toan trong sử dụng thẻ như sau:\n\n> **Đ ảm bảo an toan trong sử dụng thẻ**\n\n> ....\n\n> 2\\. Chủ thẻ va ca nhan được chủ thẻ la tổ chức ủy quyền sử dụng thẻ của tổ\n> chức phải bảo quản thẻ, bảo mật PIN, cac ma số xac nhận chủ thẻ khac, cac\n> thong tin thẻ, thong tin giao dịch, khong để lộ thong tin thẻ; thong bao va\n> phối hợp với TCPHT để xử lý khi xảy ra cac trường hợp mất thẻ hoặc co yeu\n> cầu tra soat, khiếu nại.\n\n> ....\n\nNhư vậy, trong trường hợp mất thẻ ngan hang thi chủ thẻ co thể thong bao va\nphối hợp với tổ chức phat hanh thẻ để xử lý.\n\n## **Đ ối tượng được sử dụng thẻ đối với chủ thẻ chinh la ca nhan được quy\nđịnh như thế nao?**\n\nCăn cứ quy định khoản 1 Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nva khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT)\nquy định về đối tượng được sử dụng thẻ như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> 2\\. Đối với chủ thẻ chinh la tổ chức: Tổ chức đủ điều kiện mở tai khoản\n> thanh toan được sử dụng thẻ ghi nợ. Tổ chức la phap nhan được thanh lập va\n> hoạt động hợp phap theo quy định của phap luật Việt Nam được sử dụng thẻ tin\n> dụng, thẻ trả trước định danh. Chủ thẻ la tổ chức được ủy quyền bằng văn bản\n> cho ca nhan sử dụng thẻ của tổ chức đo hoặc cho phep ca nhan sử dụng thẻ phụ\n> theo quy định tại Thong tư nay.\n\n> .....\n\nNhư vậy, đối tượng được sử dụng thẻ đối với chủ thẻ chinh la ca nhan được quy\nđịnh như sau:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\nTran trọng!\n\n", "extras": {"page": 29}}