{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC40-hd-nghia-vu-cua-to-chuc-cung-ung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**Ngh ĩa vụ của tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt quy\nđịnh thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang\nmuốn tim hiểu những quy định của phap luật lien quan đến quyền va nghĩa vụ của\ncac ben tham gia dịch vụ thanh toan khong dung tiền mặt, nhưng những nội dung\nquy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Nghĩa vụ của tổ chức cung ứng\ndịch vụ thanh toan khong dung tiền mặt quy định thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Thanh Hằng (hang***@gmail.com) **\n\nNghĩa vụ của tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt được quy\nđịnh tại Điều 16 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan\nkhong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Thong bao va hướng dẫn khach hang sử dụng dịch vụ thanh toan ma minh cung\ncấp; trả lời hoặc xử lý kịp thời cac thắc mắc, khiếu nại của tổ chức, ca nhan\nsử dụng dịch vụ thanh toan trong phạm vi nghĩa vụ va quyền hạn của minh.\n\n2\\. Thực hiện giao dịch thanh toan kịp thời, an toan, chinh xac theo thỏa\nthuận với tổ chức, ca nhan sử dụng dịch vụ thanh toan; niem yết cong khai phi\ndịch vụ thanh toan.\n\n3\\. Tổ chức cung ứng dịch vụ thanh toan co trach nhiệm điều chỉnh kịp thời\nnhầm lẫn, sai sot của giao dịch thanh toan trong trường hợp thực hiện khong\nđung yeu cầu theo lệnh thanh toan của tổ chức, ca nhan sử dụng dịch vụ thanh\ntoan; co trach nhiệm phối hợp với tổ chức cung ứng dịch vụ thanh toan co lien\nquan để thu hồi số tiền chuyển nhầm, chuyển thừa khi thực hiện cac giao dịch\nthanh toan theo quy định của phap luật.\n\n4\\. Tổ chức cung ứng dịch vụ thanh toan phải tuan thủ đung quy định của phap\nluật về giao dịch điện tử va về đảm bảo an toan, bảo mật, quản lý rủi ro trong\nhoạt động ngan hang.\n\n5\\. Tổ chức cung ứng dịch vụ thanh toan co nghĩa vụ thong bao, cảnh bao để\nkhach hang nhận biết va phong tranh những rủi ro khi sử dụng dịch vụ thanh\ntoan va tuan thủ đung nội dung tại văn bản thỏa thuận đa ký kết với tổ chức\ncung ứng dịch vụ thanh toan; hướng dẫn tổ chức, ca nhan sử dụng dịch vụ thanh\ntoan về nghĩa vụ tự bảo mật thong tin tai khoản, cac yếu tố định danh khac va\ncac phương tiện điện tử dung trong thanh toan, tranh bị lợi dụng, lừa đảo,\ngian lận.\n\n6\\. Tổ chức cung ứng dịch vụ thanh toan phải thực hiện những biện phap nhận\nbiết khach hang; kiểm soat, phat hiện, bao cao giao dịch co gia trị lớn, giao\ndịch chuyển tiền điện tử, giao dịch đang ngờ cho cơ quan nha nước co thẩm\nquyền theo quy định của phap luật phong chống, rửa tiền va cac quy định phap\nluật khac co lien quan.\n\n7\\. Tổ chức cung ứng dịch vụ thanh toan phải chịu trach nhiệm bồi thường thiệt\nhại do lỗi của minh theo quy định của phap luật.\n\n8\\. Trach nhiệm phối hợp tra soat giữa cac tổ chức cung ứng dịch vụ thanh\ntoan:\n\nCac tổ chức cung ứng dịch vụ thanh toan co trach nhiệm phối hợp để xử lý kịp\nthời cac yeu cầu tra soat trong thanh toan ủy nhiệm chi, ủy nhiệm thu: trong\nvong 01 ngay lam việc ben nhận yeu cầu tra soat phải trả lời kết quả tra soat\ncho ben yeu cầu tra soat.\n\n9\\. Cac nghĩa vụ khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nghĩa vụ của tổ\nchức cung ứng dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 251}}