{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7CE-hd-ho-so-de-nghi-sua-doi-bo-sung-giay-phep-mo-tai-khoan-o-nuoc-ngoai-de-phuc-vu-cho-hoat-dong-cua-vpdd-chi-nhanh-doanh-nghiep.html", "md": "**H ồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản ở nước ngoai để phục\nvụ cho hoạt động của VPĐD, chi nhanh doanh nghiệp. Chao Ban bien tập Thư Ký\nLuật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật\nhiện hanh quy định về Hồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoản ở\nnước ngoai để phục vụ cho hoạt động của VPĐD, chi nhanh doanh nghiệp như thế\nnao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 19 Thong tư 20/2015/TT-NHNN Quy định việc mở va\nsử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống\nđốc Ngan hang Nha nước ban hanh thi:\n\nHồ sơ đề nghị sửa đổi, bổ sung Giấy phep để phục vụ cho hoạt động của chi\nnhanh, văn phong đại diện ở nước ngoai của tổ chức tin dụng được phep, tổ chức\nkinh tế:\n\na) Đơn đề nghị cấp Quyết định sửa đổi, bổ sung Giấy phep theo Phụ lục số 02\nđinh kem Thong tư nay);\n\nb) Văn bản giải trinh về cac nội dung thay đổi kem theo cac tai liệu chứng\nminh;\n\nc) Quyết định phe duyệt chi phi hang năm cho hoạt động của chi nhanh, văn\nphong đại diện tại nước ngoai (đối với việc thay đổi, bổ sung hạn mức chuyển\ntiền hang năm);\n\nd) Bản sao kem bản dịch tiếng Việt văn bản của cơ quan co thẩm quyền tại nước\nngoai cho phep gia hạn thời hạn hoạt động của chi nhanh, văn phong đại diện ở\nnước ngoai hoặc văn bản giải trinh sự cần thiết phải gia hạn tai khoản trong\ntrường hợp văn bản của cơ quan co thẩm quyền tại nước ngoai cho phep hoạt động\ncủa chi nhanh, văn phong đại diện ở nước ngoai khong quy định thời hạn hoạt\nđộng (đối với trường hợp xin gia hạn thời hạn sử dụng tai khoản ngoại tệ ở\nnước ngoai).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị sửa đổi, bổ\nsung Giấy phep mở tai khoản ở nước ngoai để phục vụ cho hoạt động của VPĐD,\nchi nhanh doanh nghiệp. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để\nnắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}