{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A389-hd-mang-tien-khi-nhap-canh-vao-cua-khau-viet-nam-co-can-khai-bao-hai-quan-khong.html", "md": "**Mang ti ền khi nhập cảnh vao cửa khẩu Việt Nam co cần khai bao hải quan\nkhong? Mức phạt tiền khi mang tiền mặt qua quy định ma khong khai bao tại hải\nquan la bao nhieu? Toi la Việt Kiều Mỹ bay từ Mỹ về Việt Nam va co mang theo\nmội it tiền mặt. Toi muốn hỏi la khi nhập cảnh vao cửa khẩu Việt Nam co cần\nkhai bao hải quan khong? Mức phạt tiền khi mang tiền mặt qua quy định ma khong\nkhai bao tại hải quan la bao nhieu? Mong Luật sư tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mang tiền khi nhập cảnh vao cửa khẩu Việt Nam co cần khai bao hải quan?\n  * Mức phạt tiền khi mang tiền mặt qua quy định ma khong khai bao tại hải quan la bao nhieu?\n\n## Mang tiền khi nhập cảnh vao cửa khẩu Việt Nam co cần khai bao hải quan?\n\nTheo Điều 2 Thong tư 15/2011/TT-NHNN về mức ngoại tệ tiền mặt, đồng Việt Nam\ntiền mặt phải khai bao Hải quan cửa khẩu khi xuất cảnh, nhập cảnh, cụ thể như\nsau:\n\n1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\nbằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy\nđịnh dưới đay phải khai bao Hải quan cửa khẩu:\n\n**a) 5.000 USD (N ăm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\ntương đương;**\n\n**b) 15.000.000 VN Đ (Mười lăm triệu đồng Việt Nam).**\n\n2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\nhơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu\ncầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao Hải\nquan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những ca\nnhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại tệ\nhoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại\nchứng khoan va cac loại giấy tờ co gia khac.\n\n_**Nh ư vậy, khi bạn mang theo số tiền từ 5.000 USD hoặc 15.000.000 đồng từ\nnước ngoai vao Việt Nam thi bắt buộc phải khai bao hải quan.**_\n\n## Mức phạt tiền khi mang tiền mặt qua quy định ma khong khai bao tại hải quan\nla bao nhieu?\n\nTại Khoản 2 Điều 10 Nghị định 128/2020/NĐ-CP về vi phạm quy định về khai hải\nquan của người xuất cảnh, nhập cảnh đối với ngoại tệ tiền mặt, đồng Việt Nam\ntiền mặt, cong cụ chuyển nhượng, vang, kim loại quý khac, đa quý:\n\n2\\. Người nhập cảnh bằng hộ chiếu hoặc bang cac loại giấy tờ khac co gia trị\nthay cho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp,\ngiấy thong hanh, chứng minh thư bien giới khong khai hoặc khai sai số ngoại tệ\ntiền mặt thuộc loại tiền được phep mang theo, đồng Việt Nam tiền mặt, vang\nmang theo vượt mức quy định khi nhập cảnh, trừ trường hợp quy định tại khoản 3\nĐiều nay thi bị xử phạt như sau:\n\na) Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với trường hợp mang vượt\nmức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000 đồng đến\ndưới 50.000.000 đồng Việt Nam;\n\nb) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với trường hợp mang\nvượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 50.000.000\nđồng đến dưới 100.000.000 đồng Việt Nam;\n\nc) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với trường hợp mang\nvượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 100.000.000\nđồng Việt Nam trở len ma khong bị truy cứu trach nhiệm hinh sự.\n\n**_Theo đo, nếu bạn mang tiền mặt vao ma khong khai bao tại hải quan thi co\nthể bị phạt tiền từ 1.000.000 đến 20.000.000 đồng theo mức hanh vi ma bạn vi\nphạm._**\n\nTran trọng!\n\n", "extras": {"page": 57}}