{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375D6-hd-cong-doan-kiem-dem-tien-in-duc-hong-duoc-tien-hanh-ra-sao.html", "md": "**C ong đoạn kiểm đếm tiền in, đuc hỏng được quy định như thế nao? Xin chao\nQuý Ban bien tập. Em la sinh vien khoa Luật hanh chinh, trường Đại học Luật\nTP.HCM. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co tim hiểu\nthem một số thong tin về hoạt động in đuc, quản lý qua trinh lưu thong tiền tệ\nở nước ta. Em thấy một vai tai liệu đề cập đến qua trinh tieu hủy tiền gồm\nnhiều cong đoạn, trong đo co cong đoạn kiểm đếm tiền. Em thắc mắc khong biết\ncong đoạn nay được tiến hanh cụ thể ra sao? Vấn đề nay em co thể tham khảo\nthem tại đau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Thanh Thủy (thuy***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, cong đoạn kiểm đếm tiền in, đuc hỏng la một trong những nội dung\ntrọng tam va được quy định tại Điều 12 Thong tư 02/2014/TT-NHNN. Cụ thể như\nsau:\n\n1. Tổ trưởng Tổ kiểm đếm nhận tiền in, đuc hỏng của Tổ giao nhận theo trinh tự quy định tại điểm a, b khoản 2 Điều 11 Thong tư nay.\n\n2. Tiền in hỏng được kiểm đếm bằng may đếm tiền hoặc đếm bằng tay đối với số tiền bị bết dinh. Giấy in tiền hỏng được đếm bằng tay, hai người cung đếm hai đầu goc của goi giấy in tiền. Tiền đuc hỏng, kim loại đuc tiền hỏng được kiểm đếm bằng may đếm tiền hoặc đếm bằng tay đối với số tiền bị hoen gỉ, bết cục.\n\n3. Thực hiện kiểm đếm, xac định số lượng, chủng loại tiền in, đuc hỏng:\n\nĐối với tiền in hỏng, giấy in tiền hỏng: cắt day buộc bo tiền để kiểm đếm\nhinh, tờ (khong được lam rach niem phong); kiểm đếm xong, nếu đủ số lượng,\nchủng loại mới xe niem phong cũ;\n\nĐối với tiền đuc hỏng, kim loại đuc tiền hỏng: mở thung, hộp tiền kim loại\n(khong lam rach niem phong); cắt giấy quấn thỏi tiền kim loại, kiểm đếm miếng;\nkiểm đếm xong nếu đủ số lượng, chủng loại mới xe niem phong cũ.\n\n4. Trường hợp co thừa, thiếu, nhầm lẫn, xử lý theo quy định tại khoản 2 Điều 15 Thong tư nay.\n\n5. Đong bo (goi, tui, bao) va niem phong mới:\n\na) Đối với tiền in hỏng, giấy in tiền hỏng\n\nĐối với tiền in hỏng: 100 hinh xếp thanh một thếp, 10 thếp đong thanh 01 bo.\nĐối với giấy in tiền hỏng: 500 tờ to xếp thanh 1 goi.\n\nDung đoạn day khong co nối, buộc một vong ngang, một vong dọc bo, goi tiền;\ndan niem phong mới đe len nut buộc, niem phong ghi đầy đủ cac yếu tố: ngay,\nthang, năm; loại tiền; số lượng; họ ten, chữ ký người kiểm đếm. Trường hợp\nkhong đủ số lượng để đong bo, goi thi niem phong theo số lượng thực tế;\n\nb) Đối với tiền đuc hỏng, kim loại đuc tiền hỏng\n\n1.000 miếng đong vao một tui vải, 10 tui đong vao 01 bao. Dung đoạn day khong\nco nối buộc chặt miệng tui, đầu bao va dan niem phong đe len nut buộc (tach\nrieng để 2 đầu day cach nhau), niem phong ghi đầy đủ cac yếu tố: ngay, thang,\nnăm loại tiền; số lượng; họ ten, chữ ký người kiểm đếm. Trường hợp khong đủ số\nlượng để đong tui, bao thi niem phong theo số lượng thực tế.\n\n6. Xuất giao tiền in, đuc hỏng đa kiểm đếm cho Tổ cắt hủy.\n\n7. Lập bien bản giao nhận giữa Tổ kiểm đếm va Tổ cắt hủy co xac nhận của giam sat vien tại từng tổ(theo Mẫu biểu số 07 đinh kem Thong tư nay).\n\n8. Cuối ngay, số tiền in, đuc hỏng chưa kiểm đếm hết phải được cho vao lồng sắt co khoa, niem phong (ghi ro tiền in, đuc hỏng chưa kiểm đếm hết; ngay, thang năm; ten tổ gửi; loại tiền; số lượng; họ ten, chữ ký người gửi; chữ ký xac nhận của giam sat vien tại Tổ kiểm đếm), vao sổ giao nhận (theo Mẫu biểu số 06 đinh kem Thong tư nay) va gửi vao kho tieu hủy để bảo quản.\n\nSố tiền in, đuc hỏng đa kiểm đếm nhưng chưa giao hết cho Tổ cắt hủy phải được\ncho vao lồng sắt co khoa, niem phong (ghi ro tiền in, đuc hỏng đa kiểm đếm\nnhưng chưa giao cho Tổ cắt hủy; ngay, thang năm; ten tổ; loại tiền; số lượng;\nhọ ten, chữ ký Tổ trưởng; chữ ký xac nhận của giam sat vien tại Tổ kiểm đếm),\nlập bien bản giao nhận (theo Mẫu biểu số 08 đinh kem Thong tư nay) va ban giao\nlại cho Hội đồng tieu hủy.\n\n9. Lập bien bản kết quả kiểm đếm trong ngay gửi Hội đồng tieu hủy co chữ ký của giam sat vien tại tổ(theo Mẫu biểu số 12 đinh kem Thong tư nay).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cong đoạn kiểm đếm tiền in, đuc hỏng. Để hiểu chi tiết hơn vấn đề,\nbạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}