{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38B02-hd-thu-tuc-ket-noi-moi-mang-cua-ngan-hang-nha-nuoc-voi-cac-to-chuc-ben-ngoai.html", "md": "**Th ủ tục kết nối mới mạng của Ngan hang Nha nước với cac tổ chức ben ngoai\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten Phương Uyen, hiện\nnay toi đang sống va lam việc tại Binh Định. Toi lam việc trong lĩnh vực ngan\nhang, vi yeu cầu của cong việc, toi cần tim hiểu một số quy định về quản lý va\nsử dụng mạng may tinh của Ngan hang Nha nước Việt Nam. Ban bien tập cho toi\nhỏi: Thủ tục kết nối mới mạng của Ngan hang Nha nước với cac tổ chức ben ngoai\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nTheo quy định tại Điều 16 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Đối với Hội sở chinh cac tổ chức tin dụng, cac tổ chức khac khong phải la\ntổ chức tin dụng khi co nhu cầu kết nối mới hoặc thay đổi kết nối mạng với\nNgan hang Nha nước phải gửi Hồ sơ đăng ký theo Mẫu số 01 đến Cục Cong nghệ tin\nhọc. Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Cong\nnghệ tin học thong bao kết quả xử lý hồ sơ.\n\n2\\. Đối với chi nhanh cac tổ chức tin dụng, quỹ tin dụng nhan dan khi co nhu\ncầu kết nối mới hoặc thay đổi kết nối mạng với Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương gửi Hồ sơ đăng ký theo Mẫu số 01 đến\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương cung địa\nban.\n\na) Trong thời hạn 03 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương xem xet tinh hợp lý\ncủa hồ sơ, nhu cầu kết nối va nếu chấp thuận thi gửi hồ sơ đến Cục Cong nghệ\ntin học để phối hợp xử lý.\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Cong\nnghệ tin học xem xet va thong bao kết quả xử lý hồ sơ về Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố trực thuộc Trung ương.\n\nc) Trong thời hạn 03 ngay lam việc kể từ ngay nhận được thong bao kết quả của\nCục Cong nghệ tin học, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\nTrung ương thong bao kết quả xử lý hồ sơ cho đơn vị đăng ký.\n\n3\\. Đối với ben thứ ba khi co nhu cầu kết nối mạng Ngan hang Nha nước phải gửi\nHồ sơ đăng ký theo Mẫu số 03 đến Cục Cong nghệ tin học. Trong thời hạn 10 ngay\nlam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Cong nghệ tin học thong bao kết\nquả xử lý hồ sơ.\n\n4\\. Hồ sơ đăng ký kết nối mạng được gửi qua đường bưu điện hoặc nộp trực tiếp\ntại trụ sở Ngan hang Nha nước như quy định tại Khoản 1,2 va 3 Điều nay.\n\n5\\. Trong thời hạn 30 ngay lam việc tiếp theo kể từ khi nhận được thong bao\nchấp thuận kết nối từ Ngan hang Nha nước, cac tổ chức ben ngoai chủ động thực\nhiện cac thủ tục va xử lý kỹ thuật để hoan thanh việc kết nối mạng với Ngan\nhang Nha nước.\n\nTren đay la nội dung tư vấn về Thủ tục kết nối mới mạng của Ngan hang Nha nước\nvới cac tổ chức ben ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 242}}