{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322E9-hd-thoi-han-thuc-hien-doi-chieu-xac-nhan-so-du-tai-khoan-mo-tai-kho-bac-nha-nuoc.html", "md": "**Th ời hạn thực hiện đối chiếu, xac nhận số dư tai khoản mở tại Kho bạc Nha\nnước la bao lau? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang\nmuốn tim hiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản\ntại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan\nsach va Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la về việc\nđối chiếu, xac nhận số dư tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong\nqua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Việc\nthực hiện đối chiếu, xac nhận số dư tai khoản mở tại Kho bạc Nha nước trong\nthời hạn bao lau? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMinh Tung (tung***@gmail.com) **\n\nThời hạn thực hiện đối chiếu, xac nhận số dư tai khoản mở tại Kho bạc Nha nước\nđược quy định tại Điều 18 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\nTrong năm ngan sach, thời hạn thực hiện đối chiếu, xac nhận số dư tai khoản\nchậm nhất vao ngay 05 thang sau đối với Tai khoản tiền gửi va Tai khoản co\ntinh chất tiền gửi, ngay 05 thang đầu quý sau đối với Tai khoản dự toan. Rieng\nthời hạn đối chiếu số liệu NSNN khi kết thuc năm ngan sach chậm nhất đến hết\nngay 10 thang 2 năm sau.\n\nCac đơn vị, tổ chức, ca nhan gửi Bản đối chiếu, xac nhận số dư tai khoản tới\nKBNN để thực hiện đối chiếu xac nhận số liệu theo quy định. Chậm nhất 03 ngay\nkể từ khi nhận Bản đối chiếu, xac nhận, KBNN co trach nhiệm đối chiếu, xac\nnhận va trả kết quả cho ĐVSDNS, tổ chức va ca nhan lien quan.\n\nTren đay la nội dung tư vấn về thời hạn thực hiện đối chiếu, xac nhận số dư\ntai khoản mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}