{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE08-hd-khi-nao-ngan-hang-thuong-mai-xem-xet-quyet-dinh-cap-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-cho-c.html", "md": "**Xin h ỏi chủ đầu tư được ngan hang thương mại xem xet, quyết định cấp bảo\nlanh nha ở hinh thanh trong tương lai khi nao? - Cau hỏi của Hoai Thương (Đồng\nNai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi n ao ngan hang thương mại xem xet, quyết định cấp bảo lanh nha ở hinh thanh trong tương lai cho chủ đầu tư?**\n  * **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai được thực hiện như thế nao?**\n  * **H ồ sơ đăng ký biện phap bảo đảm đối với nha ở hinh thanh trong tương lai được quy định như thế nao?**\n\n## **Khi n ao ngan hang thương mại xem xet, quyết định cấp bảo lanh nha ở hinh\nthanh trong tương lai cho chủ đầu tư?**\n\nCăn cứ khoản 3 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về việc ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ\nđầu tư như sau:\n\n> **B ảo lanh nha ở hinh thanh trong tương lai**\n\n> ...\n\n> 3\\. Ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư\n> khi:\n\n> a) Chủ đầu tư đap ứng đủ cac yeu cầu quy định tại Điều 11 Thong tư nay (trừ\n> trường hợp ngan hang thương mại bảo lanh cho chủ đầu tư tren cơ sở bảo lanh\n> đối ứng);\n\n> b) Dự an của chủ đầu tư đap ứng đủ cac điều kiện của bất động sản hinh thanh\n> trong tương lai được đưa vao kinh doanh theo quy định tại Điều 55 Luật Kinh\n> doanh bất động sản va quy định của phap luật co lien quan.\n\n> ...\n\nTheo Điều 11 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **Y eu cầu đối với khach hang**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet, quyết định cấp\n> bảo lanh, bảo lanh đối ứng, xac nhận bảo lanh cho khach hang khi khach hang\n> đap ứng cac yeu cầu sau đay:\n\n> a) Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy\n> định của phap luật;\n\n> b) Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n> c) Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh\n> gia co khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo lanh cho\n> nghĩa vụ thanh toan trai phiếu của cac doanh nghiệp phat hanh với mục đich:\n> cơ cấu lại cac khoản nợ của chinh doanh nghiệp phat hanh; gop vốn, mua cổ\n> phần tại doanh nghiệp khac va tăng quy mo vốn hoạt động.\n\n**Nh ư vậy,** ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ\nđầu tư khi:\n\n\\- Trừ trường hợp ngan hang thương mại bảo lanh cho chủ đầu tư tren cơ sở bảo\nlanh đối ứng thi chủ đầu tư đap ứng đủ cac yeu cầu sau:\n\n+) Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định\ncủa phap luật;\n\n+) Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n+) Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh gia\nco khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n\\- Dự an của chủ đầu tư đap ứng đủ cac điều kiện của bất động sản hinh thanh\ntrong tương lai được đưa vao kinh doanh.\n\n![Khi nào ngân hàng thương mại xem xét, quyết định cấp bảo lãnh nhà ở hình\nthành trong tương lai cho chủ đầu\ntư?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang3/ngan-\nhang-thuong-mai.jpg)\n\n_Khi n ao ngan hang thương mại xem xet, quyết định cấp bảo lanh nha ở hinh\nthanh trong tương lai cho chủ đầu tư? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai được thực\nhiện như thế nao?**\n\nKhoản 4 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như\nsau:\n\n> **B ảo lanh nha ở hinh thanh trong tương lai**\n\n> ...\n\n> 4\\. Trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai:\n\n> a) Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan hang thương\n> mại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\n> b) Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở hinh thanh\n> trong tương lai theo quy định tại Điều 56 Luật Kinh doanh bất động sản va\n> quy định tại khoản 13 Điều 3, Điều 15 Thong tư nay;\n\n> c) Sau khi ký hợp đồng mua, thue mua nha ở, trong đo co quy định nghĩa vụ\n> tai chinh của chủ đầu tư, chủ đầu tư gửi hợp đồng mua, thue mua nha ở cho\n> ngan hang thương mại để đề nghị ngan hang thương mại phat hanh thư bảo lanh\n> cho ben mua;\n\n> d) Ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va hợp đồng bảo\n> lanh nha ở hinh thanh trong tương lai để phat hanh thư bảo lanh va gửi cho\n> từng ben mua hoặc gửi chủ đầu tư để cung cấp thư bảo lanh cho ben mua theo\n> thỏa thuận.\n\n> ...\n\n**C ăn cứ quy định tren,** việc thực hiện bảo lanh nha ở hinh thanh trong\ntương lai được thực hiện như sau:\n\n**B ước 1: **Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan\nhang thương mại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\n**B ước 2:** Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở\nhinh thanh trong tương lai;\n\n**B ước 3: **Sau khi ký hợp đồng mua, thue mua nha ở, trong đo co quy định\nnghĩa vụ tai chinh của chủ đầu tư, chủ đầu tư gửi hợp đồng mua, thue mua nha ở\ncho ngan hang thương mại để đề nghị ngan hang thương mại phat hanh thư bảo\nlanh cho ben mua;\n\n**B ước 4: **Ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va hợp\nđồng bảo lanh nha ở hinh thanh trong tương lai để phat hanh thư bảo lanh va\ngửi cho từng ben mua hoặc gửi chủ đầu tư để cung cấp thư bảo lanh cho ben mua\ntheo thỏa thuận.\n\n## **H ồ sơ đăng ký biện phap bảo đảm đối với nha ở hinh thanh trong tương lai\nđược quy định như thế nao?**\n\nTại Điều 30 [Nghị định 99/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReU16SXTl&mode=09dsbGRWOHpNQTWk)\nco quy định về hồ sơ đăng ký biện phap bảo đảm đối với nha ở hinh thanh trong\ntương lai như sau:\n\n> **H ồ sơ đăng ký đối với nha ở hinh thanh trong tương lai, tai sản khac gắn\n> liền với đất hinh thanh trong tương lai khong thuộc dự an đầu tư xay dựng\n> nha ở, dự an đầu tư xay dựng cong trinh khong phải la nha ở, dự an đầu tư\n> nong nghiệp, dự an phat triển rừng, dự an khac co sử dụng đất**\n\n> 1\\. Trường hợp ben bảo đảm đồng thời la người sử dụng đất, hồ sơ đăng ký bao\n> gồm:\n\n> a) Giấy tờ quy định tại khoản 1 va khoản 2 Điều 27 Nghị định nay;\n\n> b) Giấy chứng nhận đối với quyền sử dụng đất (bản gốc);\n\n> c) Giấy phep xay dựng (01 bản chinh hoặc 01 bản sao co chứng thực) đối với\n> trường hợp thế chấp nha ở hinh thanh trong tương lai, cong trinh xay dựng\n> hinh thanh trong tương lai, trừ trường hợp được miễn giấy phep theo quy định\n> của Luật Xay dựng.\n\n> 2\\. Trường hợp ben bảo đảm khong đồng thời la người sử dụng đất, hồ sơ đăng\n> ký bao gồm:\n\n> a) Giấy tờ quy định tại khoản 1 va khoản 2 Điều 27 Nghị định nay va tại điểm\n> c khoản 1 Điều nay;\n\n> b) Văn bản thỏa thuận co cong chứng, chứng thực giữa người sử dụng đất va\n> chủ sở hữu tai sản gắn liền với đất về việc người sử dụng đất đồng ý cho xay\n> dựng, tạo lập nha ở, tai sản khac gắn liền với đất (01 bản chinh hoặc 01 bản\n> sao co chứng thực).\n\n**Theo đo, **hồ sơ đăng ký biện phap bảo đảm đối với nha ở hinh thanh trong\ntương lai được chia thanh 02 trường hợp: trường hợp ben bảo đảm đồng thời la\nngười sử dụng đất va trường hợp ben bảo đảm khong đồng thời la người sử dụng\nđất. Mỗi trường hợp sẽ co hồ sơ đăng ký khac nhau.\n\n**_[Thong tư 11/2022/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-\nhang/Thong-tu-11-2022-TT-NHNN-bao-lanh-ngan-hang-488950.aspx)_**** _c o hiệu\nlực từ ngay 01/04/2023._**\n\nTran trọng!\n\n", "extras": {"page": 47}}