{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3486C-hd-trach-nhiem-cua-ngan-hang-thuong-mai-co-phan-buu-dien-lien-viet-trong-hoat-dong-phong-giao-dich-buu-dien.html", "md": "**Tr ach nhiệm của ngan hang thương mại cổ phần Bưu điện Lien Việt trong hoạt\nđộng phong giao dịch bưu điện được quy định như thế nao? Xin chao Ban bien\ntập, toi la Hồ Thanh Tung, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến hoạt động tổ chức va hoạt động của phong giao dịch bưu\nđiện. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, trach\nnhiệm của ngan hang thương mại cổ phần Bưu điện Lien Việt trong hoạt động\nphong giao dịch bưu điện được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Hồ Thanh Tung (thanhtung*****@gmail.com) **\n\nTheo quy định tại Điều 17 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trach\nnhiệm của ngan hang thương mại cổ phần Bưu điện Lien Việt trong hoạt động\nphong giao dịch bưu điện được quy định cụ thể như sau:\n\n\\- Co kế hoạch phat triển phong giao dịch bưu điện, nang cấp phong giao dịch\nbưu điện thanh phong giao dịch gắn với kế hoạch phat triển mạng lưới, trinh\ncấp co thẩm quyền của Ngan hang thong qua hang năm.\n\n\\- Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay Hội đồng quản trị co quyết\nđịnh về cac nội dung quy định tại Khoản 2, Khoản 3 Điều 5 Thong tư nay, Ngan\nhang thương mại cổ phần Bưu điện Lien Việt co trach nhiệm bao cao Ngan hang\nNha nước (qua Cục Thanh tra, giam sat ngan hang, Ngan hang nha nước chi nhanh\nnơi đặt trụ sở phong giao dịch bưu điện); đồng thời thực hiện cong bố nội dung\ntren trang thong tin điện tử, tại trụ sở chinh, trụ sở chi nhanh quản lý phong\ngiao dịch bưu điện, phong giao dịch bưu điện co lien quan của Ngan hang thương\nmại cổ phần Bưu điện Lien Việt.\n\n\\- Tuyển dụng, đao tạo nhan sự của phong giao dịch bưu điện đảm bảo co đủ\ntrinh độ nghiệp vụ va đạo đức nghề nghiệp.\n\n\\- Xay dựng quy định hạn mức tồn quỹ tiền mặt va co cac biện phap đảm bảo an\ntoan tiền mặt tồn quỹ cuối ngay tại cac phong giao dịch bưu điện, bao cao Ngan\nhang Nha nước (qua Cục Thanh tra, giam sat ngan hang, Ngan hang nha nước chi\nnhanh nơi đặt trụ sở phong giao dịch bưu điện) kết quả thực hiện định kỳ hang\nthang.\n\n\\- Đảm bảo hệ thống kiểm soat nội bộ, kiểm toan nội bộ đủ năng lực kiểm soat,\nphong ngừa rủi ro va đảm bảo tuan thủ quy định nội bộ va quy định phap luật co\nlien quan đến từng phong giao dịch bưu điện.\n\n\\- Định kỳ hang thang, chậm nhất ngay 15 của thang tiếp theo ngay sau thang\nbao cao, Ngan hang thương mại cổ phần Bưu điện Lien Việt bao cao Ngan hang Nha\nnước:\n\n\\+ Số liệu huy động vốn của từng phong giao dịch bưu điện, số liệu huy động\nvốn tổng hợp của cac phong giao dịch bưu điện tren từng địa ban tỉnh, thanh\nphố trực thuộc Trung ương va số liệu huy động vốn tổng hợp của cac phong giao\ndịch bưu điện do Chi nhanh tiết kiệm bưu điện quản lý theo mẫu tại Phụ lục số\n01 ban hanh kem theo Thong tư nay;\n\n\\+ Số liệu về lai suất huy động tại từng phong giao dịch bưu điện theo mẫu tại\nPhụ lục số 02 ban hanh kem theo Thong tư nay.\n\n\\- Thực hiện việc cong bố thong tin theo quy định tại Thong tư nay.\n\n\\- Thực hiện cac nội dung khac quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về trach nhiệm của ngan hang thương mại cổ phần\nBưu điện Lien Việt trong hoạt động phong giao dịch bưu điện. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}