{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D5DA-hd-ban-hanh-thong-tu-092023ttnhnn-huong-dan-thuc-hien-mot-so-dieu-cua-luat-phong-chong-rua-tien.html", "md": "**Xin h ỏi: Thong tư 09/2023/TT-NHNN hướng dẫn như thế nao về Luật Phong chống\nrửa tiền?- Cau hỏi của anh Toan (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 09/2023/TT-NHNN hướng dẫn thực hiện một số điều của Luật Phong chống rửa tiền?**\n  * **Th ong tư 09/2023/TT-NHNN hướng dẫn quy trinh quản lý rủi ro về rửa tiền bao gồm những nội dung gi?**\n  * **Th ong tư 09/2023/TT-NHNN co hiệu lực thi hanh thi những Thong tư nao hết hiệu lực?**\n\n## **Ban h anh Thong tư 09/2023/TT-NHNN hướng dẫn thực hiện một số điều của\nLuật Phong chống rửa tiền?**\n\nNgay 28/7/2023, Ngan hang Nha nước Việt Nam ban hanh [Thong tư 09/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=)hướng\ndẫn thực hiện một số điều của [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=).\n\nTheo đo, [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=) sẽ\nhướng dẫn về:\n\n\\- Tieu chi, phương phap đanh gia rủi ro về rửa tiền của đối tượng bao cao;\n\n\\- Quy trinh quản lý rủi ro về rửa tiền va phan loại khach hang theo mức độ\nrủi ro về rửa tiền;\n\n\\- Quy định nội bộ về phong, chống [rửa tiền](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-van?searchType=1&q=r%E1%BB%ADa+ti%E1%BB%81n);\n\n\\- Chế độ bao cao giao dịch co gia trị lớn phải bao cao;\n\n\\- Chế độ bao cao giao dịch đang ngờ;\n\n\\- Giao dịch chuyển tiền điện tử;\n\n\\- Chế độ bao cao giao dịch chuyển tiền điện tử;\n\n\\- Hinh thức va thời hạn bao cao dữ liệu điện tử.\n\nĐối tượng ap dụng [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=) gồm\nco:\n\n\\- Tổ chức tai chinh.\n\n\\- Tổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan.\n\n\\- Tổ chức, ca nhan Việt Nam, tổ chức nước ngoai, người nước ngoai, tổ chức\nquốc tế co giao dịch với tổ chức tai chinh, tổ chức, ca nhan kinh doanh nganh,\nnghề phi tai chinh co lien quan.\n\n\\- Tổ chức, ca nhan khac co lien quan đến phong, chống [rửa\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=r%E1%BB%ADa+ti%E1%BB%81n).\n\n![Ban hành Thông tư 09/2023/TT-NHNN hướng dẫn thực hiện một số điều của Luật\nPhòng chống rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/phong-\nchong-rua-tien.jpg)\n\n_Ban h anh Thong tư 09/2023/TT-NHNN hướng dẫn thực hiện một số điều của Luật\nPhong chống rửa tiền? (Hinh từ Internet)_\n\n## **Th ong tư 09/2023/TT-NHNN hướng dẫn quy trinh quản lý rủi ro về rửa tiền\nbao gồm những nội dung gi?**\n\nTại khoản 1 Điều 4 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=) co\nquy định về quy trinh quản lý rủi ro về rửa tiền bao gồm cac nội dung tối\nthiểu sau:\n\n\\- Xac định phạm vi, mục tieu của hoạt động quản lý rủi ro về rửa tiền;\n\n\\- Xac định, đanh gia mức độ ảnh hưởng của rủi ro về rửa tiền tại đối tượng\nbao cao;\n\n\\- Phan loại khach hang theo mức độ rủi ro về rửa tiền thấp, trung binh, cao\ndựa vao cac yếu tố sau: khach hang; sản phẩm, dịch vụ khach hang đang sử dụng\nhoặc co ý định sử dụng;\n\nVị tri địa lý nơi khach hang [cư tru](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=c%C6%B0+tr%C3%BA) hoặc co trụ sở chinh va yếu\ntố khac do đối tượng bao cao tự xac định, phan loại phu hợp với thực tế phat\nsinh va được quy định trong quy trinh quản lý rủi ro;\n\n\\- Quy trinh để nhận diện va đanh gia mức độ rủi ro về rửa tiền trước khi cung\ncấp sản phẩm, dịch vụ mới; sản phẩm, dịch vụ hiện co ap dụng cong nghệ đổi\nmới;\n\n\\- Quy trinh quản lý rủi ro để thực hiện, từ chối, tạm dừng, kiểm soat sau\ngiao dịch hoặc xem xet, bao cao giao dịch đang ngờ cac giao dịch chuyển tiền\nđiện tử khong chinh xac, khong đầy đủ cac thong tin theo yeu cầu;\n\n\\- Cac biện phap ap dụng tương ứng với cac mức độ rủi ro về rửa tiền của khach\nhang, bao gồm:\n\n\\+ Tần suất cập nhật, xac minh thong tin nhận biết khach hang, mức độ giam sat\ngiao dịch của khach hang theo mức độ rủi ro về rửa tiền;\n\n\\+ Cac biện phap nhận biết khach hang ở mức độ giảm nhẹ va biện phap tăng\ncường quy định tại khoản 2, 5 Điều 4 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=).\n\n## **Th ong tư 09/2023/TT-NHNN co hiệu lực thi hanh thi những Thong tư nao hết\nhiệu lực?**\n\nTại Điều 11 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=) co\nquy định về hiệu lực thi hanh như sau:\n\n> **Hi ệu lực thi hanh**\n\n> 1\\. Thong tư nay co hiệu lực thi hanh kể từ ngay 28 thang 7 năm 2023, trừ\n> trường hợp quy định tại khoản 2 Điều nay.\n\n> ...\n\n> 3\\. Kể từ ngay Thong tư nay co hiệu lực thi hanh theo quy định tại khoản 1\n> Điều nay, cac Thong tư sau hết hiệu lực thi hanh:\n\n> a) Thong tư số 35/2013/TT-NHNN ngay 31 thang 12 năm 2013 của Thống đốc Ngan\n> hang Nha nước Việt Nam, trữ quy định về bao cao giao dịch co gia trị lớn\n> phải bao cao, bao cao giao dịch chuyển tiền điện tử, mẫu bao cao giao dịch\n> đang ngờ bằng văn bản giấy tại Điều 5, Điều 7, Điều 10, Mẫu biểu số 01 hết\n> hiệu lực thi hanh từ ngay 01 thang 12 năm 2023;\n\n> b) Thong tư số 31/2014/TT-NHNN ngay 11 thang 11 năm 2014 của Thống đốc Ngan\n> hang Nha nước Việt Nam, trừ quy định về bao cao giao dịch chuyển tiền điện\n> tử tại khoản 3 Điều 1 hết hiệu lực thi hanh từ ngay 01 thang 12 năm 2023;\n\n> c) Thong tư số 20/2019/TT-NHNN ngay 14 thang 11 năm 2019 của Thống đốc Ngan\n> hang Nha nước Việt Nam, trừ quy định về quy trinh quản lý rủi ro va giao\n> dịch chuyển tiền điện tử tại khoản 2, khoản 4 Điều 1 hết hiệu lực thi hanh\n> từ ngay 01 thang 12 năm 2023.\n\nNhư vậy, từ ngay 28/7/2023, [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=) co\nhiệu lực thi hanh thi những Thong tư hết hiệu lực bao gồm:\n\n\\- [Thong tư 35/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFNE9UZzTW&mode=),\ntrừ quy định về bao cao giao dịch co gia trị lớn phải bao cao, bao cao giao\ndịch chuyển tiền điện tử, mẫu bao cao giao dịch đang ngờ bằng văn bản giấy tại\nĐiều 5, Điều 7, Điều 10, Mẫu biểu số 01 hết hiệu lực thi hanh từ ngay\n01/12/2023;\n\n\\- [Thong tư 31/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk9UWXTW&mode=),\ntrừ quy định về bao cao giao dịch chuyển tiền điện tử tại khoản 3 Điều 1 hết\nhiệu lực thi hanh từ ngay 01/12/2023;\n\n\\- [Thong tư 20/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJNE5UWTTk&mode=),\ntrừ quy định về quy trinh quản lý rủi ro va giao dịch chuyển tiền điện tử tại\nkhoản 2, khoản 4 Điều 1 hết hiệu lực thi hanh từ ngay 01/12/2023.\n\nTran trọng!\n\n", "extras": {"page": 38}}