{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3943A-hd-dieu-kien-tham-gia-tuyen-chon-giao-truc-tiep-nhiem-vu-khoa-hoc-cong-nghe-cap-co-so-thuoc-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "** Điều kiện tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học cong nghệ\ncấp cơ sở thuộc quản lý của Ngan hang Nha nước được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Như Ngọc, hiện nay toi đang sống va lam việc tại\nBinh Thuận. Ban bien tập cho toi hỏi: Điều kiện tham gia tuyển chọn, giao trực\ntiếp nhiệm vụ khoa học cong nghệ cấp cơ sở thuộc quản lý của Ngan hang Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 33 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\nCa nhan đăng ký lam chủ nhiệm nhiệm vụ khoa học va cong nghệ cấp cơ sở phải\nđap ứng đồng thời cac yeu cầu dưới đay va khong thuộc đối tượng tại khoản 3\nĐiều 14 Thong tư nay:\n\n1\\. Co trinh độ đại học trở len.\n\n2\\. Co it nhất 02 năm cong tac trong lĩnh vực lien quan đến nội dung nghien\ncứu đến thời điểm nộp hồ sơ đăng ký.\n\n3\\. La người chủ tri hoặc tham gia chinh xay dựng thuyết minh nhiệm vụ khoa\nhọc va cong nghệ. Vai tro chủ tri hoặc tham gia chinh xay dựng thuyết minh\nđược ghi ro trong thuyết minh nhiệm vụ khoa học va cong nghệ.\n\n4\\. Co khả năng trực tiếp tổ chức thực hiện va đảm bảo đủ thời gian để chủ tri\nthực hiện cong việc nghien cứu của nhiệm vụ khoa học va cong nghệ.\n\nTren đay la nội dung tư vấn về Điều kiện tham gia tuyển chọn, giao trực tiếp\nthực hiện nhiệm vụ khoa học va cong nghệ cấp cơ sở thuộc trach nhiệm quản lý\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}