{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D9A3-hd-quyen-va-nghia-vu-cua-cac-ben-trong-giao-dich-mua-va-cho-thue-lai.html", "md": "**Quy ền va nghĩa vụ của cac ben trong giao dịch mua va cho thue lại được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Phương, toi\nhiện đang la sinh vien của trường Đại học Ngoại Thương TPHCM. Nhom toi đang\nđược giao để đề tai về lam một hợp đồng mua tai sản của cong ty cho thue tai\nchinh. Vậy nen, toi đang cần tim những quy định về quyền va nghĩa vụ của cac\nben trong giao dịch mua va cho thue lại? Văn bản nao quy định vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! (0907***) **\n\nQuyền va nghĩa vụ của cac Ben trong giao dịch mua va cho thue lại được quy\nđịnh tại Khoản 4 Điều 36 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep,\ntổ chức va hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang\nNha nước ban hanh như sau:\n\nQuyền va nghĩa vụ của cac Ben trong giao dịch mua va cho thue lại:  \na) Quyền va nghĩa vụ của Ben mua va cho thue lại:\n\n(i) Yeu cầu Ben ban va thue lại cung cấp đầy đủ thong tin va tai liệu lien\nquan đến tai sản;\n\n(ii) Yeu cầu Ben ban va thue lại xuất hoa đơn ban hang hợp phap, giao toan bộ\nbản gốc giấy tờ sở hữu va cac hoa đơn, chứng từ khac về quyền, lợi ich co lien\nquan của tai sản;\n\n(iii) Yeu cầu Ben ban va thue lại bồi thường thiệt hại do cac tranh chấp phat\nsinh lien quan đến tai sản va quyền sở hữu tai sản của Ben ban va thue lại;\n\n(iv) Thanh toan cho Ben ban va thue lại số tiền đa thỏa thuận trong hợp đồng\nmua tai sản;\n\n(v) Thực hiện đung va đầy đủ cac điều khoản đa thỏa thuận trong hợp đồng mua\ntai sản;\n\nb) Quyền va nghĩa vụ của Ben ban va thue lại:\n\n(i) Nhận tiền ban tai sản do Ben mua va cho thue lại thanh toan theo thỏa\nthuận trong hợp đồng mua tai sản;\n\n(ii) Cung cấp đầy đủ, chinh xac, trung thực tất cả cac thong tin, tai liệu,\nlien quan đến tai sản theo yeu cầu của Ben mua va cho thue lại;\n\n(iii) Xuất hoa đơn ban hang hợp phap, giao toan bộ bản gốc giấy tờ sở hữu va\ncac hoa đơn, chứng từ khac về quyền, lợi ich co lien quan của tai sản;\n\n(iv) Bồi thường cho Ben mua va cho thue lại những thiệt hại phat sinh do  \ncac tranh chấp lien quan đến tai sản va quyền sở hữu tai sản của Ben ban va\nthue lại;\n\n(v) Thực hiện đung va đầy đủ cac điều khoản đa thỏa thuận trong hợp đồng mua\ntai sản;\n\nc) Ngoai quyền va nghĩa vụ quy định tại điểm a, b khoản nay, Ben mua va cho\nthue lại va Ben ban va thue lại con co cac quyền va nghĩa vụ quy định từ Điều\n17 đến Điều 20 Nghị định số 39/2014/NĐ-CP va quy định của phap luật co lien\nquan.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ của cac\nBen trong giao dịch mua va cho thue lại. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 30/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 359}}