{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CD5-hd-ty-gia-usd-thang-42024-la-bao-nhieu-bien-do-ty-gia-usdvnd-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Tỷ gia USD thang 4/2024 so với VND la bao nhieu? Bien độ tỷ\ngia USD/VND la bao nhieu? Cau hỏi của anh Minh Việt đến từ TP.Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia USD thang 4/2024 la bao nhieu? **\n  * **Bi en độ tỷ gia USD/VND la bao nhieu?**\n  * **T ỷ gia hạch toan giữa đồng Việt Nam va cac ngoại tệ hằng thang được tinh như thế nao?**\n\n## **T ỷ gia USD thang 4/2024 la bao nhieu? **\n\nNgay 29/3/2024, [Kho bạc Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/kho-bac-nha-nuoc) đa ban hanh Thong bao 1641/TB-KBNN năm 2024 về\ntỷ gia hạch toan ngoại tệ thang 04 năm 2024\n\nTheo đo, tỷ gia USD thang 4/2024 được quy định như sau:\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với đola Mỹ (USD) thang 04 năm 2024 la\n1 USD = 23.996 đồng.\n\n\\- Tỷ gia hạch toan giữa đồng Việt Nam với cac ngoại tệ khac của thang 04 năm\n2024 được thực hiện theo phụ lục đinh kem cong văn nay.\n\n\\- Tỷ gia hạch toan tren được ap dụng trong cac nghiệp vụ:\n\n\\+ Quy đổi va hạch toan thu, chỉ ngan sach nha nước bằng ngoại tệ.\n\n\\+ Quy đổi va hạch toan kế toan của Kho bạc Nha nước.\n\nXem chi tiết tỷ gia hạch toan giữa đồng Việt Nam với cac ngoại tệ khac của\nthang 04 năm 2024 dưới đay:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/2.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/3.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/4.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/5.jpg)\n\n## **Bi en độ tỷ gia USD/VND la bao nhieu?**\n\nTại Điều 1 [Quyết định 1747/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek56TXTl&mode=g=dsbGRWOHWk)\nco quy định về tỷ gia usd/vnd như sau:\n\n> **Đ iều 1. Ngan hang, [tổ chức tin dụng ](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/to-chuc-tin-dung)phi ngan hang, chi nhanh ngan hang\n> nước ngoai được hoạt động kinh doanh, cung ứng dịch vụ ngoại hối (sau đay\n> gọi tắt la tổ chức tin dụng được phep) thực hiện ấn định tỷ gia mua, tỷ gia\n> ban giao ngay (spot) của đồng Việt Nam với cac ngoại tệ theo nguyen tắc\n> sau:**\n\n> 1\\. Đối với Đo la Mỹ: Khong được vượt qua bien độ ± 5% (năm phần trăm) so\n> với tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố ap dụng cho ngay\n> giao dịch đo.\n\n> 2\\. Đối với cac ngoại tệ khac: Do tổ chức tin dụng được phep xac định.\n\n> 3\\. Chenh lệch giữa tỷ gia mua va tỷ gia ban do tổ chức tin dụng được phep\n> xac định.\n\nNhư vậy, bien độ tỷ gia USD/VND la khong vượt qua ± 5% so với tỷ gia trung tam\ndo Ngan hang Nha nước Việt Nam cong bố ap dụng cho ngay giao dịch đo.\n\n![Tỷ giá USD tháng 4/2024 là bao nhiêu? Biên độ tỷ giá USD/VND là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/ty-\ngia-usd-thang-4.jpg)\n\n_T ỷ gia USD thang 4/2024 la bao nhieu? Bien độ tỷ gia USD/VND la bao nhieu?\n(Hinh từ Internet)_\n\n## **T ỷ gia hạch toan giữa đồng Việt Nam va cac ngoại tệ hằng thang được tinh\nnhư thế nao?**\n\nTại khoản 1 Điều 8 [Thong tư 328/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJek5ESXTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi điểm b khoản 8 Điều 1 [Thong tư 72/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnMk1UQTTk&mode=g=dsbGRWOHWk)\nco quy định thong bao tỷ gia hạch toan ngoại tệ hang thang như sau:\n\n> **Thu ng an sach nha nước bằng ngoại tệ**\n\n> 1\\. Nguyen tắc quản lý:\n\n> ...\n\n> c) Quỹ ngoại tệ của NSNN được sử dụng để thanh toan, chi trả cac khoản chi\n> NSNN bằng ngoại tệ. Phần ngoại tệ con lại, KBNN (Trung ương) được phep ban\n> cho Ngan hang Nha nước Việt Nam theo quy định. Hết năm, vao thời gian chỉnh\n> lý quyết toan, KBNN (Trung ương) tổng hợp chenh lệch tỷ gia phat sinh trong\n> năm va phối hợp với Vụ Ngan sach nha nước - Bộ Tai chinh để xử lý.\n\n> d) Tỷ gia hạch toan ngoại tệ hang thang được ap dụng thống nhất tren phạm vi\n> cả nước đối với cac nghiệp vụ quy đổi va hạch toan thu, chi NSNN bằng ngoại\n> tệ; quy đổi va hạch toan kế toan của KBNN.\n\n> đ. Bộ trưởng Bộ Tai chinh ủy quyền cho Tổng Giam đốc KBNN xac định va thong\n> bao tỷ gia hạch toan ngoại tệ hang thang. Cụ thể:\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va đồng đo la Mỹ được tinh binh quan\n> theo tỷ gia trung tam do Ngan hang Nha nước Việt Nam cong bố trong thời gian\n> 30 ngay trước ngay thong bao.\n\n> \\- Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\n> binh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\n> do Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay\n> thong bao. Đối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong\n> bố tỷ gia tinh cheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống\n> ke quy đổi giữa đo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ\n> phần Ngoại thương Việt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\n> ...\n\nNhư vậy, tỷ gia hạch toan giữa đồng Việt Nam va cac ngoại tệ hằng thang được\ntinh như sau:\n\n(1) Tỷ gia USD va VNĐ hang thang được tinh binh quan theo tỷ gia trung tam do\nNgan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay thong\nbao.\n\n(2) Tỷ gia hạch toan giữa đồng Việt Nam va cac loại ngoại tệ khac được tinh\nbinh quan theo tỷ gia tinh cheo của đồng Việt Nam với cac loại ngoại tệ khac\ndo Ngan hang Nha nước Việt Nam cong bố trong thời gian 30 ngay trước ngay\nthong bao.\n\nĐối với cac ngoại tệ chưa được Ngan hang Nha nước Việt Nam cong bố tỷ gia tinh\ncheo thi được tinh thong qua đong đo la Mỹ theo tỷ gia thống ke quy đổi giữa\nđo la Mỹ va cac ngoại tệ khac do Ngan hang thương mại cổ phần Ngoại thương\nViệt Nam cung cấp vao ngay lam việc cuối cung của thang.\n\nTran trọng!\n\n", "extras": {"page": 15}}