{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238BC-hd-giam-sat-viec-quay-so-mo-thuong-bang-he-thong-dien-tu-cua-hoi-dong-giam-sat-xo-so-tu-chon-so-dien-toan.html", "md": "**Gi am sat việc quay số mở thưởng bằng hệ thống điện tử của Hội đồng giam sat\nxổ số tự chọn số điện toan được quy định như thế nao? Bạn đọc Bui Tam Ngọc,\nđịa chỉ mail bui****@gmail.com hỏi: Toi lam việc trong một đơn vị xổ số tỉnh.\nToi muốn hỏi: Giam sat việc quay số mở thưởng bằng hệ thống điện tử của Hội\nđồng giam sat xổ số tự chọn số điện toan được quy định như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup\ntoi. Xin cam ơn! **\n\nGiam sat việc quay số mở thưởng bằng hệ thống điện tử của Hội đồng giam sat xổ\nsố tự chọn số điện toan được quy định tại Khoản 2 Điều 27 Thong tư\n136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn số điện toan do\nBộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\na) Nhiệm vụ của Hội đồng giam sat xổ số:\n\n\\- Giam sat qua trinh quay số mở thưởng theo quy định tại Thong tư nay, đảm\nbảo cong khai, minh bạch va trung thực;\n\n\\- Kiểm tra về số lượng, xuất xứ cac thiết bị quay số mở thưởng theo quy định\ntại Thong tư nay;\n\n\\- Cử thanh vien thực hiện việc niem phong va mở niem phong hệ thống thiết bị\nsử dụng để quay số mở thưởng;\n\n\\- Giam sat việc tuan thủ cac quy định về thời gian, địa điểm, cong bố nội\ndung thể lệ mở thưởng.\n\nb) Quyền hạn của Hội đồng giam sat xổ số:\n\n\\- Yeu cầu tạm đinh chỉ việc quay số mở thưởng trong cac trường hợp sau:\n\n\\+ Hệ thống thiết bị phục vụ cho việc quay số mở thưởng bị thao niem phong;\n\n\\+ Tổ chức mở thưởng khong đung lịch (ngay, giờ) mở thưởng va địa điểm mở\nthưởng đa thong bao;\n\n\\+ Hệ thống may chủ, may đầu cuối bị ngừng hoạt động lien tục trong 6 giờ;\n\n\\+ Hệ thống khong đong được việc phat hanh trước thời điểm quay số mở thưởng\ntheo quy định;\n\n\\+ Co cơ sở xac định việc vận hanh của hệ thống xổ số tự chọn số điện toan\nkhong chinh xac, lam ảnh hưởng đến tinh khach quan, cong bằng giữa những người\ntham gia dự thưởng xổ số.\n\n\\- Yeu cầu kỷ luật hoặc đề nghị cơ quan co thẩm quyền điều tra, xử lý cac\ntrường hợp vi phạm hoặc cac biểu hiện gian lận trong việc tổ chức quay số mở\nthưởng theo quy định của phap luật.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về giam sat việc quay số mở\nthường bằng hệ thống điện tử của Hội đồng giam sat xổ số tự chọn số điện toan,\nđược quy định tại Thong tư 136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay\nđể co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}