{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D03F-hd-cac-yeu-cau-doi-voi-to-chuc-cung-ung-dich-vu-thanh-toan-trang-bi-lan-dau-he-thong-atm.html", "md": "**H ệ thong ATM ngay cang được sử dụng phổ biến. Toi muốn tim hiểu quy định\ncủa phap luật điều chỉnh đối với ATM để phục vụ cho nhu cầu cong việc. Vậy\nanh/chị trong Ban bien tập cho toi hỏi cac yeu cầu đối với tổ chức cung ứng\ndịch vụ thanh toan trang bị lần đầu hệ thống ATM gồm yeu cầu nao? Hy vọng\nanh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Thiện\nThanh - Long An **\n\nCac yeu cầu đối với tổ chức cung ứng dịch vụ thanh toan trang bị lần đầu hệ\nthống ATM được quy định tại Điều 3 Thong tư 36/2012/TT-NHNN quy định về trang\nbị, quản lý, vận hanh va đảm bảo an toan hoạt động của may giao dịch tự động\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, được sửa đổi bởi Khoản 1\nĐiều 1 Thong tư 20/2016/TT-NHNN theo đo:\n\nKhi trang bị lần đầu hệ thống ATM (trừ ATM lưu động), tổ chức cung ứng dịch vụ\nthanh toan co trach nhiệm:\n\n1\\. Xay dựng đề an trang bị, tổ chức vận hanh, bảo tri, bảo dưỡng va giam sat\nhoạt động ATM, đảm bảo co đủ hệ thống cơ sở hạ tầng cần thiết, hệ thống dự\nphong, phần mềm quản lý đap ứng cac yeu cầu kỹ thuật về an toan bảo mật đối\nvới trang thiết bị phục vụ thanh toan thẻ ngan hang theo quy định của Ngan\nhang Nha nước để vận hanh hoạt động ATM thong suốt, ổn định va an toan.\n\n2\\. Xay dựng cac quy định nội bộ về chinh sach bảo mật thong tin, quy trinh\nvận hanh, quản lý rủi ro, bảo tri, bảo dưỡng, kiểm soat, giam sat hoạt động\nATM.\n\n3\\. Xay dựng kế hoạch, bố tri mạng lưới ATM hợp lý để đảm bảo đap ứng tốt nhu\ncầu rut tiền của khach hang.\n\n4\\. Gửi đề an va cac tai liệu tại Khoản 1, Khoản 2 va Khoản 3 Điều nay về Ngan\nhang Nha nước Việt Nam (qua Vụ Thanh toan) it nhất 15 ngay lam việc trước khi\ntriển khai thực hiện.\n\nTren đay la tư vấn về cac yeu cầu đối với tổ chức cung ứng dịch vụ thanh toan\ntrang bị lần đầu hệ thống ATM. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 36/2012/TT-NHNN, Thong tư 20/2016/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 190}}