{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8BB-hd-quy-dinh-ve-ho-so-de-nghi-cap-bo-sung-noi-dung-hoat-dong-vao-giay-phep-doi-voi-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**H ồ sơ đề nghị cấp bổ sung nội dung hoạt động vao giấy phep đối với tổ chức\ntin dụng phi ngan hang được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi đang la sinh vien thương mại tại ĐH Thương mại. Hiện tại, toi đang\nphải hoan thanh bai bao cao của minh lien quan đến thủ tục cấp bổ sung nội\ndung hoạt động vao giấy phep đối với tổ chức tin dụng phi ngan hang. Ban bien\ntập co thể tư vấn giup toi hồ sơ bổ sung nội dung hoạt động vao giấy phep được\nquy định ra sao khong? Văn bản nao quy định về điều nay? Xin chan thanh cam\nơn! Hương Tra (huongtra***@gmail.com) **\n\nHồ sơ đề nghị cấp bổ sung nội dung hoạt động vao Giấy phep đối với tổ chức tin\ndụng phi ngan hang được quy định tại Khoản 2 va Khoản 3 Điều 19 Thong tư\n30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức\ntin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nĐối với trường hợp cấp bổ sung nội dung hoạt động vao Giấy phep:\n\na) Đơn đề nghị cấp bổ sung nội dung hoạt động vao Giấy phep do người đại diện\nhợp phap của tổ chức tin dụng phi ngan hang ký, trong đơn cần neu ro cac nội\ndung hoạt động đề nghị bổ sung. Đối với tổ chức tin dụng phi ngan hang 100%\nvốn nước ngoai đề nghị bổ sung hoạt động ngan hang, trong đơn tổ chức tin dụng\nnước ngoai la chủ sở hữu, thanh vien gop vốn co tỷ lệ gop vốn điều lệ lớn nhất\ntrong tổ chức tin dụng phi ngan hang 100% vốn nước ngoai phải cam kết đay la\ncac nội dung hoạt động tổ chức tin dụng nước ngoai đang được phep thực hiện\ntại nước nguyen xứ, trừ trường hợp điều ước quốc tế ma Cộng hoa xa hội chủ\nnghĩa Việt Nam la thanh vien co quy định khac thi ap dụng quy định của điều\nước quốc tế đo;\n\nb) Nghị quyết của Hội đồng quản trị, Hội đồng thanh vien tổ chức tin dụng phi\nngan hang nhất tri thong qua việc đề nghị cấp bổ sung nội dung hoạt động vao\nGiấy phep;\n\nc) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b khoản nay, cong ty tai\nchinh bổ sung nội dung hoạt động ngan hang phải co them cac văn bản sau đay:\n\n(i) Quy định nội bộ theo quy định của phap luật để thực hiện hoạt động ngan\nhang đề nghị bổ sung;\n\n(ii) Bao cao về tinh hinh đội ngũ can bộ va cơ sở vật chất, cong nghệ, phương\ntiện, thiết bị kem theo cam kết về việc đa đap ứng đủ điều kiện thực hiện hoạt\nđộng ngan hang đề nghị bổ sung về đội ngũ can bộ va cơ sở vật chất, cong nghệ,\nphương tiện, thiết bị quy định tại Nghị định số 39/2014/NĐ-CP va cac quy định\nphap luật co lien quan (Nội dung nay được sửa đổi bởi Khoản 8 Điều 1 Thong tư\n15/2016/TT-NHNN)\n\nd) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c khoản nay, cong ty tai\nchinh được thanh lập va hoạt động trước ngay Nghị định số 39/2014/NĐ-CP co\nhiệu lực thi hanh đề nghị bổ sung hoạt động bao thanh toan phải co them văn\nbản sau đay:\n\n(i) Phương an hoạt động bao thanh toan, trong đo tối thiểu phải co cac nội\ndung: Sự cần thiết hoạt động bao thanh toan; biện phap quản lý, kiểm soat rủi\nro đối với hoạt động bao thanh toan; phương an tổ chức thực hiện, hiệu quả\nhoạt động bao thanh toan va cac biện phap bảo đảm tuan thủ cac quy định về an\ntoan trong hoạt động ngan hang sau khi được bổ sung hoạt động bao thanh toan;\n(Nội dung nay được sửa đổi bởi Khoản 9 Điều 1 Thong tư 15/2016/TT-NHNN)\n\n(ii) Bao cao tai chinh của năm liền kề trước năm đề nghị bổ sung hoạt động bao\nthanh toan đa được kiểm toan bởi tổ chức kiểm toan độc lập va khong co ý kiến\nngoại trừ. Trường hợp tại thời điểm nộp hồ sơ đề nghị bổ sung nội dung hoạt\nđộng chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa\nđược kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ\nchức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp;\n\nđ) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c khoản nay, cong ty tai\nchinh được thanh lập va hoạt động trước ngay Nghị định số 39/2014/NĐ-CP co\nhiệu lực thi hanh đề nghị bổ sung hoạt động phat hanh thẻ tin dụng, cho thue\ntai chinh phải co them văn bản sau đay:\n\n(i) Phương an hoạt động phat hanh thẻ tin dụng, cho thue tai chinh, trong đo\ntối thiểu phải co cac nội dung: Sự cần thiết hoạt động phat hanh thẻ tin dụng,\ncho thue tai chinh; biện phap quản lý, kiểm soat rủi ro đối với hoạt động phat\nhanh thẻ tin dụng, cho thue tai chinh; phương an tổ chức thực hiện, hiệu quả\nhoạt động phat hanh thẻ tin dụng, cho thue tai chinh va cac biện phap bảo đảm\ntuan thủ cac quy định về an toan trong hoạt động ngan hang sau khi được bổ\nsung hoạt động phat hanh thẻ tin dụng, cho thue tai chinh; (Nội dung nay được\nsửa đổi bởi Khoản 10 Điều 1 Thong tư 15/2016/TT-NHNN)\n\n(ii) Bao cao tai chinh trong 02 năm liền kề trước năm đề nghị bổ sung hoạt\nđộng phat hanh thẻ tin dụng, cho thue tai chinh đa được kiểm toan bởi tổ chức\nkiểm toan độc lập va khong co ý kiến ngoại trừ. Trường hợp tại thời điểm nộp\nhồ sơ đề nghị bổ sung nội dung hoạt động chưa co bao cao tại chinh của năm\nliền kề được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va phải\nnộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat hanh\nbao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh đa\nnộp.\n\n3\\. Đối với trường hợp đồng thời đề nghị bổ sung nội dung hoạt động vao Giấy\nphep va cấp đổi Giấy phep:\n\na) Đơn đề nghị bổ sung nội dung hoạt động vao Giấy phep va cấp đổi Giấy phep\ndo người đại diện hợp phap của tổ chức tin dụng phi ngan hang ký trong đo bao\ngồm nội dung hoạt động đề nghị thực hiện, đề nghị bổ sung va nội dung cam kết\nquy định tại điểm a khoản 2 Điều nay;\n\nb) Hồ sơ quy định tại điểm b khoản 1 va điểm b, c, d, đ khoản 2 Điều nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hồ sơ đề nghị cấp bổ sung\nnội dung hoạt động vao Giấy phep đối với tổ chức tin dụng phi ngan hang. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN\nva Thong tư 15/2016/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 356}}