{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/245F1-hd-de-nghi-xay-dung-luat-phap-lenh-nghi-dinh-co-de-xuat-sua-doi-bo-sung-nganh-nghe-dau-tu-kinh-doanh-co-dieu-kien-hoac-dieu-kien-dau-tu-kinh-doanh-cua-ngan-hang-nha-nuoc-viet-nam.html", "md": "** Đề nghị xay dựng luật, phap lệnh, nghị định co đề xuất sửa đổi, bổ sung\nnganh, nghề đầu tư kinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh\ncủa Ngan hang Nha nước Việt Nam được quy định thế nao? Xin chao ban bien tập\nThư Ký Luật! Toi đang tim hiểu một số văn bản lien quan đến việc ban hanh văn\nbản quy phạm phap luật của Ngan hang nha nước. Tuy nhien co vai điểm toi chưa\nro lắm, mong anh chị giải đap giup toi. Anh chị cho toi hỏi: Đề nghị xay dựng\nluật, phap lệnh, nghị định co đề xuất sửa đổi, bổ sung nganh, nghề đầu tư kinh\ndoanh co điều kiện hoặc điều kiện đầu tư kinh doanh của Ngan hang Nha nước\nViệt Nam được quy định thế nao? Rất mong nhận được sự giải đap từ quý anh chị!\n**\n\nTheo quy định hiện hanh tại Thong tư 27/2016/TT-NHNN thi việc đề nghị xay dựng\nluật, phap lệnh, nghị định co đề xuất sửa đổi, bổ sung nganh, nghề đầu tư kinh\ndoanh co điều kiện hoặc điều kiện đầu tư kinh doanh quy định như sau:\n\n- Ngoai những nội dung theo quy định về lập đề nghị xay dựng luật, phap lệnh, nghị định quy định tại Điều 7, 8 va Điều 10 Thong tư 27/2016/TT-NHNN, đối với đề nghị xay dựng luật, phap lệnh, nghị định co đề xuất sửa đổi, bổ sung nganh, nghề đầu tư kinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh, đơn vị lập đề nghị cần bổ sung những nội dung sau đay:\n\n\\+ Nganh, nghề đầu tư kinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh\ndự kiến sửa đổi, bổ sung;\n\n\\+ Phan tich sự cần thiết, mục đich của việc sửa đổi, bổ sung nganh, nghề đầu\ntư kinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh phu hợp với quy\nđịnh tại cac khoản 1, 3, 4 Điều 7 Luật Đầu tư;\n\n\\+ Căn cứ sửa đổi, bổ sung nganh, nghề đầu tư kinh doanh co điều kiện hoặc\nđiều kiện đầu tư kinh doanh va đối tượng phải tuan thủ;\n\n\\+ Đanh gia tinh hợp lý, khả thi của việc sửa đổi, bổ sung nganh, nghề đầu tư\nkinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh va sự phu hợp với\nđiều ước quốc tế về đầu tư;\n\n\\+ Đanh gia tac động của việc sửa đổi, bổ sung nganh, nghề đầu tư kinh doanh\nco điều kiện hoặc điều kiện đầu tư kinh doanh đối với cong tac quản lý nha\nnước va hoạt động đầu tư kinh doanh của cac đối tượng phải tuan thủ.\n\n\\- Trong qua trinh lập đề nghị xay dựng luật, phap lệnh, nghị định, đơn vị lập\nđề nghị trinh Thống đốchoặc Pho Thống đốc phụ trach gửi lấy ý kiến của Bộ Kế\nhoạch va Đầu tư về đề xuất sửa đổi, bổ sung nganh, nghề đầu tư kinh doanh co\nđiều kiện hoặc điều kiện đầu tư kinh doanh.\n\nViệc đề nghị xay dựng luật, phap lệnh, nghị định co đề xuất sửa đổi, bổ sung\nnganh, nghề đầu tư kinh doanh co điều kiện hoặc điều kiện đầu tư kinh doanh\ncủa Ngan hang Nha nước Việt NamĐề nghị xay dựng luật, phap lệnh, nghị định co\nđề xuất sửa đổi, bổ sung nganh, nghề đầu tư kinh doanh co điều kiện hoặc điều\nkiện đầu tư kinh doanh của Ngan hang Nha nước Việt Nam được quy định tại Điều\n11 Thong tư 27/2016/TT-NHNN hướng dẫn trinh tự, thủ tục xay dựng, ban hanh văn\nbản quy phạm phap luật của Ngan hang nha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 420}}