{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5D9-hd-rut-von-khong-thong-qua-tai-khoan-vay-tra-no-nuoc-ngoai-co-nhung-truong-hop-nao.html", "md": "**R ut vốn khong thong qua tai khoản vay, trả nợ nước ngoai co những trường\nhợp nao? Trường hợp nao thực hiện trả nợ khong thong qua tai khoản vay, trả nợ\nnước ngoai? Ngan hang phục vụ giao dịch bảo đảm lien quan đến giao dịch bảo\nđảm khoản vay nước ngoai tự vay, tự trả như thế nao? Nhờ tư vấn giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ut vốn khong thong qua tai khoản vay, trả nợ nước ngoai co những trường hợp nao?**\n  * **Tr ường hợp nao thực hiện trả nợ khong thong qua tai khoản vay, trả nợ nước ngoai?**\n  * **Ng an hang phục vụ giao dịch bảo đảm lien quan đến giao dịch bảo đảm khoản vay nước ngoai tự vay, tự trả như thế nao?**\n\n## **R ut vốn khong thong qua tai khoản vay, trả nợ nước ngoai co những trường\nhợp nao?**\n\nTại khoản 1 Điều 34 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOQTWk)\nquy định cac trường hợp rut vốn khong thong qua tai khoản vay, trả nợ nước\nngoai:\n\n> a) Rut vốn từ ben cho vay thanh toan trực tiếp cho người thụ hưởng la người\n> khong cư tru cung cấp hang hoa, dịch vụ theo hợp đồng mua ban hang hoa, dịch\n> vụ với người cư tru la ben đi vay;\n\n> b) Rut vốn của khoản vay nước ngoai dưới hinh thức thue tai chinh;\n\n> c) Rut vốn thong qua tai khoản của ben đi vay mở tại nước ngoai trong trường\n> hợp ben đi vay được phep mở tai khoản ở nước ngoai để thực hiện khoản vay\n> nước ngoai;\n\n> d) Rut vốn cac khoản vay nước ngoai trung, dai hạn thong qua việc thanh toan\n> bu trừ với cac nghĩa vụ phải trả trực tiếp cho ben cho vay bao gồm: nghĩa vụ\n> thanh toan theo hợp đồng nhập khẩu hang hoa, nghĩa vụ trả nợ khoản vay nước\n> ngoai, nghĩa vụ hoan trả khoản nhận nợ theo quy định tại Thong tư nay trực\n> tiếp với ben cho vay;\n\n> đ) Rut vốn trong trường hợp số tiền thực hiện chuẩn bị đầu tư được chuyển\n> thanh vốn vay nước ngoai theo thỏa thuận giữa cac ben phu hợp với quy định\n> của phap luật về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước\n> ngoai vao Việt Nam.\n\nTheo đo, trường hợp rut vốn, trả nợ khong thực hiện qua tai khoản vay, trả nợ\nnước ngoai co thể noi đến la rut vốn từ ben cho vay thanh toan trực tiếp cho\nngười thụ hưởng la người khong cư tru cung cấp hang hoa, dịch vụ theo hợp đồng\nmua ban hang hoa, dịch vụ với người cư tru la ben đi vay;\n\nRut vốn trong trường hợp số tiền thực hiện chuẩn bị đầu tư được chuyển thanh\nvốn vay nước ngoai theo thỏa thuận giữa cac ben phu hợp với quy định của phap\nluật về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao\nViệt Nam....\n\n![rút\nvốn](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0202/rut-\nvon.jpg)\n\n_R ut vốn khong thong qua tai khoản vay, trả nợ nước ngoai co những trường hợp\nnao? (Hinh từ Internet)_\n\n## **Tr ường hợp nao thực hiện trả nợ khong thong qua tai khoản vay, trả nợ\nnước ngoai?**\n\nTại khoản 2 Điều 34 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOQTWk)\nquy định cac trường hợp trả nợ khong thong qua tai khoản vay, trả nợ nước\nngoai:\n\n> a) Trả nợ dưới hinh thức cung cấp hang hoa, dịch vụ cho ben cho vay;\n\n> b) Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận chuyển đổi dư\n> nợ thanh cổ phần hoặc phần vốn gop trong ben đi vay;\n\n> c) Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận hoan đổi dư nợ\n> vay thanh cổ phần hoặc phần vốn gop thuộc sở hữu của ben đi vay;\n\n> d) Trả nợ cac khoản vay nước ngoai trung, dai hạn thong qua thanh toan bu\n> trừ cac khoản phải thu trực tiếp với ben cho vay;\n\n> đ) Trả nợ thong qua tai khoản của ben đi vay mở tại nước ngoai (trong trường\n> hợp ben đi vay được phep mở tai khoản ở nước ngoai để thực hiện khoản vay\n> nước ngoai).\n\nTheo đo, cac trường hợp trả nợ khong thong qua tai khoản vay, trả nợ nước\nngoai bao gồm:\n\n\\- Trả nợ dưới hinh thức cung cấp hang hoa, dịch vụ cho ben cho vay;\n\n\\- Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận chuyển đổi dư nợ\nthanh cổ phần hoặc phần vốn gop trong ben đi vay;\n\n\\- Trả nợ thong qua việc ben cho vay va ben đi vay thỏa thuận hoan đổi dư nợ\nvay thanh cổ phần hoặc phần vốn gop thuộc sở hữu của ben đi vay;\n\n\\- Trả nợ cac khoản vay nước ngoai trung, dai hạn thong qua thanh toan bu trừ\ncac khoản phải thu trực tiếp với ben cho vay;\n\n\\- Trả nợ thong qua tai khoản của ben đi vay mở tại nước ngoai (trong trường\nhợp ben đi vay được phep mở tai khoản ở nước ngoai để thực hiện khoản vay nước\nngoai).\n\n## **Ng an hang phục vụ giao dịch bảo đảm lien quan đến giao dịch bảo đảm\nkhoản vay nước ngoai tự vay, tự trả như thế nao?**\n\nTại Điều 37 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOdzWk)\nngan hang phục vụ giao dịch bảo đảm lien quan đến giao dịch bảo đảm khoản vay\nnước ngoai tự vay, tự trả**** như sau:\n\n> 1\\. Việc chuyển tiền thực hiện nghĩa vụ bảo đảm (bao gồm chuyển tiền thực\n> hiện nghĩa vụ bảo lanh va chuyển tiền thực hiện nghĩa vụ bảo đảm tai sản)\n> phải thực hiện qua 01 ngan hang phục vụ giao dịch bảo đảm trừ trường hợp quy\n> định tại khoản 3 Điều 36 Thong tư nay.\n\n> 2\\. Trường hợp ngan hang phục vụ giao dịch bảo đảm đồng thời la ngan hang\n> cung ứng dịch vụ tai khoản của khoản vay nước ngoai thi Ngan hang nay chịu\n> trach nhiệm kiểm tra, lưu giữ cac chứng từ co lien quan theo quy định của\n> phap luật khi chuyển tiền thực hiện nghĩa vụ bảo đảm theo quy định tại Thong\n> tư nay.\n\n> 3\\. Trường hợp ngan hang phục vụ giao dịch bảo đảm khong phải la ngan hang\n> cung ứng dịch vụ tai khoản của khoản vay nước ngoai, khi chuyển tiền thực\n> hiện nghĩa vụ bảo đảm, ngan hang co trach nhiệm như sau:\n\n> a) Kiểm tra, lưu giữ chứng từ va thực hiện chuyển tiền tren cơ sở cac chứng\n> từ neu tại khoản 4 Điều nay;\n\n> b) Trong thời gian 07 ngay lam việc tinh từ ngay chuyển tiền thực hiện nghĩa\n> vụ bảo đảm, thong bao va gửi cho ngan hang cung ứng dịch vụ tai khoản chứng\n> từ chứng minh số tiền nợ (gốc, lai, phi) đa trả cho ben cho vay thong qua\n> thực hiện nghĩa vụ bảo đảm để ngan hang cung ứng dịch vụ tai khoản theo doi,\n> xac định dư nợ gốc, lai, phi của khoản vay va lam cơ sở cho việc thực hiện\n> chuyển tiền hoan trả khoản nhận nợ giữa ben đi vay va ben bảo đảm theo quy\n> định tại Thong tư nay.\n\n> 4\\. Cac chứng từ để ngan hang phục vụ giao dịch bảo đảm cho phep thực hiện\n> giao dịch chuyển tiền thực hiện nghĩa vụ bảo đảm cho khoản vay nước ngoai\n> bao gồm:\n\n> a) Thỏa thuận vay nước ngoai;\n\n> b) Cac thỏa thuận về việc bảo lanh, bảo đảm bằng tai sản lien quan đến khoản\n> vay nước ngoai;\n\n> c) Văn bản yeu cầu thực hiện nghĩa vụ bảo đảm từ ben cho vay (hoặc tổ chức\n> đại diện cho ben cho vay hoặc tổ chức đại diện ben cho vay xử lý tai sản bảo\n> đảm) theo thỏa thuận của cac ben về việc bảo lanh, xử lý tai sản bảo đảm,\n> trong đo neu cụ thể nghĩa vụ thanh toan ma ben đi vay khong thực hiện được\n> theo thỏa thuận vay;\n\n> d) Văn bản xac nhận của ngan hang cung ứng dịch vụ tai khoản của ben đi vay\n> về tinh hinh rut vốn, trả nợ khoản vay đến thời điểm đề nghị chuyển tiền\n> thực hiện nghĩa vụ bảo đảm;\n\n> đ) Văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai của Ngan\n> hang Nha nước trong đo co thong tin ghi nhận về biện phap bảo đảm đối với\n> khoản vay nước ngoai (ap dụng đối với trường hợp khoản vay nước ngoai thuộc\n> đối tượng phải đăng ký với Ngan hang Nha nước);\n\n> e) Cac chứng từ, tai liệu khac (nếu co) theo quy định của ngan hang phục vụ\n> giao dịch bảo đảm.\n\n> 5\\. Ben đi vay co trach nhiệm thong bao cho ben bảo đảm về ngan hang cung\n> ứng dịch vụ tai khoản, ngan hang phục vụ giao dịch bảo đảm va khai bao đầy\n> đủ thong tin về cac ngan hang nay khi đăng ký, đăng ký thay đổi khoản vay\n> nước ngoai (trong trường hợp khoản vay thuộc đối tượng đăng ký khoản vay\n> nước ngoai theo quy định tại Thong tư nay).\n\nViệc phục vụ giao dịch bảo đảm lien quan đến giao dịch bảo đảm khoản vay nước\nngoai tự vay, tự trả của ngan hang được thực hiện theo quy định tại Điều 37\n[Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpOdzWk).\n\nTran trọng!\n\n", "extras": {"page": 52}}