{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B447-hd-bien-phap-ho-tro-thuc-hien-phuong-an-phuc-hoi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Bi ện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng được kiểm\nsoat đặc biệt? Nội dung phương an phục hồi tổ chức tin dụng được kiểm soat đặc\nbiệt? Tổ chức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat đặc\nbiệt? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bi ện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt?**\n  * **N ội dung phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt**\n  * **T ổ chức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt?**\n\n## **Bi ện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng được kiểm\nsoat đặc biệt?**\n\nTại khoản 28 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi biện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng được kiểm\nsoat đặc biệt được quy định cụ thể như sau:\n\n> \\- Tổ chức tin dụng được kiểm soat đặc biệt la ngan hang thương mại, ngan\n> hang hợp tac xa, cong ty tai chinh được ap dụng một hoặc một số biện phap hỗ\n> trợ sau đay:\n\n> \\+ Ban nợ xấu khong co tai sản bảo đảm hoặc nợ xấu co tai sản bảo đảm ma tai\n> sản bảo đảm đang bị ke bien, tai sản bảo đảm khong co hồ sơ, giấy tờ hợp lệ\n> cho tổ chức ma Nha nước sở hữu 100% vốn điều lệ do Chinh phủ thanh lập để xử\n> lý nợ xấu của tổ chức tin dụng;\n\n> \\+ Vay đặc biệt với lai suất ưu đai đến mức 0% của Ngan hang Nha nước;\n\n> \\+ Hạch toan dần vao chi phi phần chenh lệch giữa gia trị ghi sổ của khoản\n> nợ, khoản phải thu, khoản đầu tư gop vốn, mua cổ phần đang hạch toan trong\n> bảng can đối kế toan với gia ban va số tiền dự phong đa trich lập của cac\n> khoản nay phu hợp với tinh hinh tai chinh của tổ chức tin dụng được kiểm\n> soat đặc biệt với thời hạn tối đa la 10 năm;\n\n> \\+ Miễn, giảm tiền lai vay tai cấp vốn, vay đặc biệt của Ngan hang Nha nước;\n\n> \\+ Cong ty tai chinh được vay đặc biệt với lai suất ưu đai đến mức 0% của\n> Bảo hiểm tiền gửi Việt Nam từ Quỹ dự phong nghiệp vụ;\n\n> \\+ Nhận tiền gửi hoặc vay của tổ chức tin dụng hỗ trợ với lai suất ưu đai;\n\n> \\+ Mua nợ, trai phiếu doanh nghiệp do tổ chức tin dụng hỗ trợ nắm giữ đang\n> được phan loại nhom nợ đủ tieu chuẩn theo quy định của Ngan hang Nha nước\n\n> \\+ Mua, đầu tư hệ thống cong nghệ thong tin vượt tỷ lệ quy định tại Điều 140\n> của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n> \\+ Biện phap khac theo phương an phục hồi đa được phe duyệt.\n\n> \\- Tổ chức tin dụng được kiểm soat đặc biệt la quỹ tin dụng nhan dan, tổ\n> chức tai chinh vi mo được ap dụng một hoặc một số biện phap hỗ trợ sau đay:\n\n> \\+ Biện phap quy định tại điểm a khoản 1 Điều 148b Luật Cac tổ chức tin dụng\n> 2010 được sửa đổi, bổ sung năm 2017;\n\n> \\+ Vay đặc biệt với lai suất ưu đai đến mức 0% của Bảo hiểm tiền gửi Việt\n> Nam từ Quỹ dự phong nghiệp vụ;\n\n> \\+ Tổ chức tai chinh vi mo được vay đặc biệt của Ngan hang Nha nước với lai\n> suất ưu đai đến mức 0%;\n\n> \\+ Quỹ tin dụng nhan dan được vay đặc biệt của Ngan hang Hợp tac xa Việt Nam\n> từ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan với lai suất ưu đai\n> đến mức 0%;\n\n> \\+ Biện phap khac theo phương an phục hồi đa được phe duyệt.\n\n> \\- Bảo hiểm tiền gửi Việt Nam được hạch toan giảm Quỹ dự phong nghiệp vụ để\n> xử lý số tiền cho vay đặc biệt khong thu hồi được.\n\n> \\- Ngan hang Hợp tac xa Việt Nam được hạch toan giảm Quỹ bảo đảm an toan hệ\n> thống quỹ tin dụng nhan dan để xử lý số tiền cho vay đặc biệt khong thu hồi\n> được.\n\nTổ chức tin dụng được kiểm soat đặc biệt la ngan hang thương mại, ngan hang\nhợp tac xa, cong ty tai chinh được ap dụng một hoặc một số biện phap hỗ trợ\nsau đay:\n\n\\+ Ban nợ xấu khong co tai sản bảo đảm hoặc nợ xấu co tai sản bảo đảm ma tai\nsản bảo đảm đang bị ke bien, tai sản bảo đảm khong co hồ sơ, giấy tờ hợp lệ\ncho tổ chức ma Nha nước sở hữu 100% vốn điều lệ do Chinh phủ thanh lập để xử\nlý nợ xấu của tổ chức tin dụng;\n\n\\+ Vay đặc biệt với lai suất ưu đai đến mức 0% của Ngan hang Nha nước; Hạch\ntoan dần vao chi phi phần chenh lệch giữa gia trị ghi sổ của khoản nợ, khoản\nphải thu, khoản đầu tư gop vốn, mua cổ phần đang hạch toan trong bảng can đối\nkế toan với gia ban va số tiền dự phong đa trich lập của cac khoản nay phu hợp\nvới tinh hinh tai chinh của tổ chức tin dụng được kiểm soat đặc biệt với thời\nhạn tối đa la 10 năm;\n\n\\+ Miễn, giảm tiền lai vay tai cấp vốn, vay đặc biệt của Ngan hang Nha nước;\nCong ty tai chinh được vay đặc biệt với lai suất ưu đai đến mức 0% của Bảo\nhiểm tiền gửi Việt Nam từ Quỹ dự phong nghiệp vụ; Nhận tiền gửi hoặc vay của\ntổ chức tin dụng hỗ trợ với lai suất ưu đai; Mua nợ, trai phiếu doanh nghiệp\ndo tổ chức tin dụng hỗ trợ nắm giữ đang được phan loại nhom nợ đủ tieu chuẩn;\nMua, đầu tư hệ thống cong nghệ thong tin vượt tỷ lệ; Biện phap khac theo\nphương an phục hồi đa được phe duyệt.\n\n![Quy định về biện pháp hỗ trợ thực hiện phương án phục hồi tổ chức tín dụng\nđược kiểm soát đặc\nbiệt?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/10-03-2023/ngan-\nhang.jpg)\n\n_Quy định về biện phap hỗ trợ thực hiện phương an phục hồi tổ chức tin dụng\nđược kiểm soat đặc biệt? (Hinh từ Internet)_\n\n## **N ội dung phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt**\n\nTheo khoản 28 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n201](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)7\nthi nội dung phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt được\nquy định cụ thể như sau:\n\n> \\- Phương an phục hồi bao gồm cac nội dung tối thiểu sau đay:\n\n> \\+ Phương an tăng vốn điều lệ va thời hạn thực hiện phương an tăng vốn điều\n> lệ trong cac trường hợp: gia trị thực của vốn điều lệ thấp hơn vốn phap\n> định; tỷ lệ an toan vốn dưới mức quy định của Ngan hang Nha nước; theo yeu\n> cầu của Ngan hang Nha nước để bảo đảm an toan hoạt động của tổ chức tin\n> dụng;\n\n> \\+ Phương an hoạt động kinh doanh trong giai đoạn phục hồi;\n\n> \\+ Phương an cơ cấu tổ chức, quản trị, điều hanh;\n\n> \\+ Phương an xử lý tồn tại, yếu kem về tai chinh, nợ xấu, tai sản bảo đảm va\n> cac biện phap khắc phục cac vi phạm phap luật;\n\n> \\+ Phương an chi trả theo lộ trinh đối với tiền gửi của khach hang la phap\n> nhan, tiền gửi, tiền vay của tổ chức tin dụng khac; phương an xử lý khoản\n> vay đặc biệt đa vay, bao gồm cả khoản vay đặc biệt quy định tại khoản 3 Điều\n> 145a của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n> \\+ Biện phap hỗ trợ quy định tại Điều 148b của Luật Cac tổ chức tin dụng\n> 2010 được sửa đổi, bổ sung năm 2017 cần ap dụng;\n\n> \\+ Lộ trinh, thời hạn thực hiện phương an phục hồi.\n\n> \\- Trường hợp Ngan hang Nha nước dự kiến chỉ định tổ chức tin dụng hỗ trợ,\n> ngoai cac nội dung quy định tại khoản 1 Điều 148a Luật Cac tổ chức tin dụng\n> 2010 được sửa đổi, bổ sung năm 2017, tổ chức tin dụng được kiểm soat đặc\n> biệt phối hợp với tổ chức tin dụng hỗ trợ bổ sung cac nội dung sau đay:\n\n> \\+ Phương an hỗ trợ của tổ chức tin dụng hỗ trợ đối với tổ chức tin dụng\n> được kiểm soat đặc biệt; phương an hỗ trợ đối với tổ chức tin dụng hỗ trợ;\n\n> \\+ Phương an trả lương, thu lao, tiền thưởng va cac chế độ khac cho người\n> được biệt phai tham gia hỗ trợ quản trị, điều hanh tổ chức tin dụng được\n> kiểm soat đặc biệt;\n\n> \\+ Phương an trả lương cho người lao động của tổ chức tin dụng được kiểm\n> soat đặc biệt trong thời gian kiểm soat đặc biệt.\n\nPhương an phục hồi bao gồm cac nội dung tối thiểu sau đay: Phương an tăng vốn\nđiều lệ va thời hạn thực hiện phương an tăng vốn điều lệ; Phương an hoạt động\nkinh doanh trong giai đoạn phục hồi; Phương an cơ cấu tổ chức, quản trị, điều\nhanh; Phương an xử lý tồn tại, yếu kem về tai chinh, nợ xấu, tai sản bảo đảm\nva cac biện phap khắc phục cac vi phạm phap luật; Phương an chi trả theo lộ\ntrinh đối với tiền gửi của khach hang la phap nhan, tiền gửi, tiền vay của tổ\nchức tin dụng khac; phương an xử lý khoản vay đặc biệt đa vay, bao gồm cả\nkhoản vay đặc biệt; Biện phap hỗ trợ cần ap dụng; Lộ trinh, thời hạn thực hiện\nphương an phục hồi.\n\n## **T ổ chức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat đặc\nbiệt?**\n\nTheo khoản 28 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi việc tổ chức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat\nđặc biệt được quy định cụ thể như sau:\n\n> \\- Ban kiểm soat đặc biệt chỉ đạo, kiểm tra, giam sat tổ chức tin dụng được\n> kiểm soat đặc biệt triển khai thực hiện phương an phục hồi đa được phe\n> duyệt.\n\n> \\- Theo đề nghị của Ban kiểm soat đặc biệt, Ngan hang Nha nước quyết định\n> hoặc trinh Thủ tướng Chinh phủ quyết định cac nội dung sau đay:\n\n> \\+ Việc sửa đổi, bổ sung phương an phục hồi, bao gồm cả việc gia hạn thời\n> hạn thực hiện phương an phục hồi;\n\n> \\+ Chấm dứt thực hiện phương an phục hồi để chuyển sang phương an sap nhập,\n> hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop tren cơ sở đề nghị của\n> tổ chức tin dụng được kiểm soat đặc biệt với Ban kiểm soat đặc biệt.\n\n> \\- Ngan hang Nha nước ban hanh quyết định chỉ định tổ chức tin dụng hỗ trợ\n> theo phương an phục hồi đa được phe duyệt.\n\n> \\- Trường hợp Ngan hang Nha nước xet thấy tổ chức tin dụng được kiểm soat\n> đặc biệt khong co khả năng phục hồi theo phương an phục hồi đa được phe\n> duyệt hoặc hết thời hạn thực hiện phương an phục hồi ma tổ chức tin dụng\n> được kiểm soat đặc biệt khong khắc phục được tinh trạng dẫn đến tổ chức tin\n> dụng đo được đặt vao kiểm soat đặc biệt thi Ngan hang Nha nước quyết định\n> hoặc trinh Chinh phủ, Thủ tướng Chinh phủ quyết định chủ trương sap nhập,\n> hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop, giải thể, chuyển giao\n> bắt buộc hoặc pha sản tổ chức tin dụng được kiểm soat đặc biệt theo thẩm\n> quyền quy định tại Điều 146 của Luật Cac tổ chức tin dụng 2010 được sửa đổi,\n> bổ sung năm 2017.\n\n**_Ban ki ểm soat đặc biệt chỉ đạo, kiểm tra, giam sat tổ chức tin dụng được\nkiểm soat đặc biệt triển khai thực hiện phương an phục hồi đa được phe\nduyệt._**\n\nTran trọng!\n\n", "extras": {"page": 56}}