{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D2D-hd-ngan-hang-thuong-mai-duoc-phep-thanh-lap-la-bao-nhieu-chi-nhanh.html", "md": "**Ng an hang thương mại được phep thanh lập la bao nhieu chi nhanh? Xin chao\nBan bien tập. Toi co một thắc mắc kinh mong được ban bien tập tư vấn giup.\nNgan hang thương mại được phep thanh lập la bao nhieu chi nhanh? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Minh Hải (hai*****@gmail.com) **\n\nSố lượng chi nhanh của một ngan hang thương mại được thanh lập được quy định\ntại Điều 7 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của ngan\nhang thương mại như sau:\n\n1. Số lượng chi nhanh của một ngan hang thương mại được thanh lập phải đảm bảo:\n\n300 tỷ đồng x N1 \\+ 50 tỷ đồng x N2 < C\n\nTrong đo:\n\n- C la gia trị thực của vốn điều lệ của ngan hang thương mại đến thời điểm đề nghị (tinh bằng tỷ Đồng Việt Nam).\n\n- N1 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực nội thanh thanh phố Ha Nội va khu vực nội thanh thanh phố Hồ Chi Minh.\n\n- N2 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực ngoại thanh thanh phố Ha Nội, khu vực ngoại thanh thanh phố Hồ Chi Minh; va cac tỉnh, thanh phố khac trực thuộc Trung ương.\n\n2. Ngan hang thương mại được thanh lập tối đa 10 chi nhanh tại mỗi khu vực nội thanh thanh phố Ha Nội hoặc nội thanh thanh phố Hồ Chi Minh.\n\n3. Ngan hang thương mại co thời gian hoạt động dưới 12 thang (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong qua ba (03) chi nhanh va cac chi nhanh nay khong được thanh lập tren cung một địa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n4. Ngan hang thương mại co thời gian hoạt động từ 12 thang trở len (tinh từ ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong qua năm (05) chi nhanh trong một (01) năm tai chinh.\n\n5. Ngan hang thương mại chấm dứt hoạt động chi nhanh tại khu vực nội thanh thanh phố Ha Nội, khu vực nội thanh thanh phố Hồ Chi Minh được phep thanh lập tại cac địa ban tỉnh, thanh phố trực thuộc Trung ương khac số chi nhanh tương ứng với số chi nhanh đa chấm dứt hoạt động, ngoai số lượng chi nhanh tối đa được phep thanh lập trong một (01) năm quy định tại khoản 4 Điều nay.\n\nTren đay la quy định về Số lượng chi nhanh của một ngan hang thương mại được\nphep thanh lập. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 21/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}