{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/251C3-hd-trach-nhiem-cua-so-giao-dich-trong-quan-he-giao-dich-mua-ban-vang-mieng-voi-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của Sở Giao dịch trong quan hệ giao dịch mua, ban vang miếng\nvới Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi co một thắc mắc lien quan đến việc kinh doanh mua, ban vang miếng\nmong được Ban bien tập tư vấn giup toi. Trach nhiệm của Sở Giao dịch trong\nquan hệ giao dịch mua, ban vang miếng với Ngan hang Nha nước được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được tư vấn từ Ban bien tập.\nXin chan thanh cam ơn! Ngọc Lắm (lam****@gmail.com) **\n\nTrach nhiệm của Sở Giao dịch trong quan hệ giao dịch mua, ban vang miếng với\nNgan hang Nha nước được quy định tại Điều 20 Thong tư 06/2013/TT-NHNN hướng\ndẫn hoạt động mua, ban vang miếng tren thị trường trong nước của Ngan hang Nha\nnước Việt Nam như sau:\n\n1\\. Lam đầu mối phối hợp với Vụ Quản lý Ngoại hối trinh Thống đốc Ngan hang\nNha nước xem xet, quyết định tạm ngừng giao dịch, hủy quan hệ giao dịch mua,\nban vang miếng với tổ chức tin dụng, doanh nghiệp theo quy định tại khoản 1,\nđiểm a khoản 2 va khoản 3 Điều 5 Thong tư nay; thong bao cho tổ chức tin dụng,\ndoanh nghiệp quyết định của Ngan hang Nha nước về việc tạm ngừng giao dịch,\nhủy quan hệ giao dịch mua, ban vang miếng.\n\n2\\. Thực hiện nghiệp vụ thanh toan mua, ban vang miếng.\n\n3\\. Thong bao bằng văn bản cho cac tổ chức tin dụng, doanh nghiệp về việc\nkhong hoan trả tiền đặt cọc.\n\n4\\. Thong bao va cập nhật cho Cơ quan Thanh tra, giam sat ngan hang, Vụ Quản\nlý ngoại hối về danh sach tổ chức tin dụng, doanh nghiệp thiết lập quan hệ\ngiao dịch mua, ban vang miếng với Ngan hang Nha nước.\n\n5\\. Phối hợp với Vụ Quản lý Ngoại hối va Vụ Chinh sach tiền tệ xay dựng phương\nan mua, ban vang miếng của Ngan hang Nha nước.\n\n6\\. Phối hợp với Vụ Quản lý Ngoại hối xac định gia mua, gia ban vang miếng\n(đối với trường hợp mua ban trực tiếp va đấu thầu theo khối lượng), gia san,\ngia trần (đối với trường hợp đấu thầu theo gia) theo phương an mua ban đa được\nphe duyệt.\n\n7\\. Cac trach nhiệm khac theo quy định tại Thong tư nay.\n\nTren đay la quy định về Trach nhiệm của Sở Giao dịch trong quan hệ giao dịch\nmua, ban vang miếng với Ngan hang Nha nước. Để hiểu ro hơn bạn nen tham khảo\nthem tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 418}}