{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B3CF-hd-trong-truong-hop-nao-thi-to-chuc-tin-dung-duoc-dat-vao-kiem-soat-dac-biet.html", "md": "**Trong tr ường hợp nao thi Tổ chức tin dụng được đặt vao kiểm soat đặc biệt?\nQuy định về cac loại cổ phần, cổ đong của tổ chức tin dụng? 05 phương an cơ\ncấu lại tổ chức tin dụng được kiểm soat đặc biệt? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trong tr ường hợp nao thi Tổ chức tin dụng được đặt vao kiểm soat đặc biệt?**\n  * **C ac loại cổ phần, cổ đong của tổ chức tin dụng**\n  * **05 ph ương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt**\n\n## **Trong tr ường hợp nao thi Tổ chức tin dụng được đặt vao kiểm soat đặc\nbiệt?**\n\nTại khoản 27 Điều 1 [Luật cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định:\n\n> 1\\. Tổ chức tin dụng được xem xet đặt vao kiểm soat đặc biệt khi lam vao một\n> trong cac trường hợp sau đay:\n\n> \\- Mất, co nguy cơ mất khả năng chi trả hoặc mất, co nguy cơ mất khả năng\n> thanh toan theo quy định của Ngan hang Nha nước;\n\n> \\- Số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị của vốn điều lệ va\n> cac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất;\n\n> \\- Khong duy tri được tỷ lệ an toan vốn quy định tại điểm b khoản 1 Điều 130\n> của Luật nay trong thời gian 12 thang lien tục hoặc tỷ lệ an toan vốn thấp\n> hơn 4% trong thời gian 06 thang lien tục;\n\n> \\- Xếp hạng yếu kem trong 02 năm lien tục theo quy định của Ngan hang Nha\n> nước.\n\n> Khi co nguy cơ mất khả năng chi trả, nguy cơ mất khả năng thanh toan, tổ\n> chức tin dụng phải kịp thời bao cao Ngan hang Nha nước về thực trạng, nguyen\n> nhan, cac biện phap đa ap dụng, cac biện phap dự kiến ap dụng để khắc phục\n> va cac đề xuất, kiến nghị với Ngan hang Nha nước.\n\n**_T ổ chức tin dụng được xem xet đặt vao kiểm soat đặc biệt khi:_**\n\n**_\\- M ất, co nguy cơ mất khả năng chi trả hoặc mất, co nguy cơ mất khả năng\nthanh toan theo quy định của Ngan hang Nha nước; Số lỗ lũy kế của tổ chức tin\ndụng lớn hơn 50% gia trị của vốn điều lệ va cac quỹ dự trữ ghi trong bao cao\ntai chinh đa được kiểm toan gần nhất;_**\n\n**_\\- Kh ong duy tri được tỷ lệ an toan vốn quy định tại điểm b khoản 1 Điều\n130 của Luật nay trong thời gian 12 thang lien tục hoặc tỷ lệ an toan vốn thấp\nhơn 4% trong thời gian 06 thang lien tục; Xếp hạng yếu kem trong 02 năm lien\ntục theo quy định của Ngan hang Nha nước._**\n\n![Những trường hợp nào thì Tổ chức tín dụng được đặt vào kiểm soát đặc\nbiệt?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/13-03-2023/kiem-\nsoat-dac-biet.jpg)\n\n_Nh ững trường hợp nao thi Tổ chức tin dụng được đặt vao kiểm soat đặc biệt?\n(Hinh từ Internet)_\n\n## **C ac loại cổ phần, cổ đong của tổ chức tin dụng**\n\nTheo Điều 52 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFNZzWk)\nva khoản 12 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi cac loại cổ phần, cổ đong của tổ chức tin dụng được quy định cụ thể như\nsau:\n\n> **C ac loại cổ phần, cổ đong**\n\n> 1\\. Tổ chức tin dụng cổ phần phải co cổ phần phổ thong. Người sở hữu cổ phần\n> phổ thong la cổ đong phổ thong.\n\n> 2\\. Tổ chức tin dụng co thể co cổ phần ưu đai. Cổ phần ưu đai gồm cac loại\n> sau đay:\n\n> a) Cổ phần ưu đai cổ tức;\n\n> b) Cổ phần ưu đai biểu quyết.\n\n> 3\\. Cổ phần ưu đai cổ tức la cổ phần được trả cổ tức với mức cao hơn so với\n> mức cổ tức của cổ phần phổ thong hoặc mức ổn định hằng năm. Cổ tức được chia\n> hằng năm gồm cổ tức cố định va cổ tức thưởng. Cổ tức cố định khong phụ thuộc\n> vao kết quả kinh doanh của tổ chức tin dụng va chỉ được trả khi tổ chức tin\n> dụng co lai. Trường hợp tổ chức tin dụng kinh doanh thua lỗ hoặc co lai\n> nhưng khong đủ để chia cổ tức cố định thi cổ tức cố định trả cho cổ phần ưu\n> đai cổ tức được cộng dồn vao cac năm tiếp theo. Mức cổ tức cố định cụ thể va\n> phương thức xac định cổ tức thưởng do Đại hội đồng cổ đong quyết định va\n> được ghi tren cổ phiếu của cổ phần ưu đai cổ tức. Tổng gia trị mệnh gia của\n> cổ phần ưu đai cổ tức tối đa bằng 20% vốn điều lệ của tổ chức tin dụng.\n\n> Thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\n> đốc) va người quản lý, người điều hanh khac của tổ chức tin dụng khong được\n> mua cổ phần ưu đai cổ tức do tổ chức tin dụng đo phat hanh. Người được mua\n> cổ phần ưu đai cổ tức do Điều lệ của tổ chức tin dụng quy định hoặc do Đại\n> hội đồng cổ đong quyết định.\n\n> Cổ đong sở hữu cổ phần ưu đai cổ tức co cac quyền như cổ đong phổ thong, trừ\n> quyền biểu quyết, dự họp Đại hội đồng cổ đong, đề cử người vao Hội đồng quản\n> trị va Ban kiểm soat.\n\n> 4\\. Chỉ co tổ chức được Chinh phủ ủy quyền va cổ đong sang lập được quyền\n> nắm giữ cổ phần ưu đai biểu quyết. Quyền ưu đai biểu quyết của cổ đong sang\n> lập chỉ co hiệu lực trong 03 năm, kể từ ngay tổ chức tin dụng được cấp Giấy\n> chứng nhận đăng ký kinh doanh. Sau thời hạn đo, cổ phần ưu đai biểu quyết\n> của cổ đong sang lập chuyển đổi thanh cổ phần phổ thong. Cổ đong sở hữu cổ\n> phần ưu đai biểu quyết co cac quyền như cổ đong phổ thong, trừ quyền chuyển\n> nhượng cổ phần đo cho người khac.\n\n> 5\\. Cổ phần phổ thong khong thể chuyển đổi thanh cổ phần ưu đai. Cổ phần ưu\n> đai co thể chuyển đổi thanh cổ phần phổ thong theo nghị quyết của Đại hội\n> đồng cổ đong.\n\n> 6\\. Tổ chức tin dụng cổ phần phải co tối thiểu 100 cổ đong va khong hạn chế\n> số lượng tối đa, trừ ngan hang thương mại được kiểm soat đặc biệt đang thực\n> hiện phương an chuyển giao bắt buộc quy định tại Mục 1đ Chương VIII của Luật\n> nay.\n\n**_T ổ chức tin dụng co cổ phần phổ thong va cổ phần ưu đai. Người sở hữu cổ\nphần phổ thong la cổ đong phổ thong. Cổ đong sở hữu cổ phần ưu đai cổ tức co\ncac quyền như cổ đong phổ thong, trừ quyền biểu quyết, dự họp Đại hội đồng cổ\nđong, đề cử người vao Hội đồng quản trị va Ban kiểm soat. Chỉ co tổ chức được\nChinh phủ ủy quyền va cổ đong sang lập được quyền nắm giữ cổ phần ưu đai biểu\nquyết._**\n\n## **05 ph ương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt**\n\nPhap luật hiện hanh của nước ta quy định: **_Ki ểm soat đặc biệt la_** việc\nmột tổ chức tin dụng bị đặt dưới sự kiểm soat trực tiếp của Ngan hang Nha nước\ndo co nguy cơ mất khả năng chi trả, mất khả năng thanh toan.\n\n_(T ổ chức tin dụng bao gồm: Ngan hang, tổ chức tin dụng phi ngan hang, tổ\nchức tai chinh vi mo va quỹ tin dụng nhan dan.)_\n\nTheo đo, tại khoản 2 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nco quy định về cac phương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc\nbiệt như sau:\n\n> _Ph ương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt (sau đay gọi\n> la phương an cơ cấu lại) la một trong cac phương an sau đay:_\n\n> _\\- Ph ương an phục hồi;_\n\n> _\\- Ph ương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn\n> gop;_\n\n> _\\- Ph ương an giải thể;_\n\n> _\\- Ph ương an chuyển giao bắt buộc;_\n\n> _\\- Ph ương an pha sản._\n\n> Trong đo:\n\n> \\+ Phương an phục hồi _l_ a phương an ap dụng _c ac_ biện phap để tổ chức\n> tin dụng được kiểm soat đặc biệt tự khắc phục tinh trạng dẫn đến tổ chức tin\n> dụng đo được đặt vao kiểm soat đặc biệt.\n\n> \\+ Phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop\n> la phương an ap dụng khi co tổ chức tin dụng nhận sap nhập, hợp nhất, co nha\n> đầu tư nhận chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng\n> được kiểm soat đặc biệt.\n\n> \\+ Phương an chuyển giao bắt buộc la phương an chủ sở hữu, thanh vien gop\n> vốn, cổ đong của ngan hang thương mại được kiểm soat đặc biệt phải chuyển\n> giao toan bộ cổ phần, phần vốn gop cho ben nhận chuyển giao.\n\n**_Ph ương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt: Phương an\nphục hồi; Phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần\nvốn gop; Phương an giải thể; Phương an chuyển giao bắt buộc; Phương an pha\nsản._**\n\nTran trọng!\n\n", "extras": {"page": 56}}