{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33545-hd-lua-chon-to-chuc-ban-dau-gia-thuc-hien-ban-dau-gia-tai-san-duoc-cong-ty-quan-ly-tai-san-mua-cua-cac-to-chuc-tin-dung-viet-nam.html", "md": "**Vi ệc lựa chọn tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai\nsản được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang la sinh\nvien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một số nội\ndung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu va\ntai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của cac tổ\nchức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien, trong\nqua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co\ncau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc\nnhư sau: Việc lựa chọn tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia\ntai sản được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị\nrất nhiều. Hồng Lien (lien***@gmail.com) **\n\nViệc lựa chọn tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai sản\nđược Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam được quy\nđịnh tại Điều 5 Thong tư 18/2014/TT-BTP hướng dẫn việc ban đấu gia tai sản tại\nNghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý\ntai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư phap ban hanh như\nsau:\n\n1\\. Cong ty Quản lý tai sản thong bao cong khai về việc thue tổ chức ban đấu\ngia trong thời hạn năm (05) ngay lam việc tren Cổng thong tin điện tử của Ngan\nhang Nha nước Việt Nam, trang thong tin điện tử của Cong ty Quản lý tai sản để\ncac tổ chức đấu gia chuyen nghiệp đăng ký tham gia việc lựa chọn.\n\n2\\. Cong ty Quản lý tai sản ban hanh, thực hiện va chịu trach nhiệm về quy\ntrinh xem xet, quyết định lựa chọn tổ chức ban đấu gia chuyen nghiệp để thực\nhiện việc ban đấu gia. Việc lựa chọn tổ chức ban đấu gia chuyen nghiệp dựa\ntren cac tieu chi về năng lực, kinh nghiệm, uy tin, thời gian hoạt động, số\nlượng đấu gia vien, số lượng hợp đồng đa ban đấu gia thanh, phương an ban đấu\ngia, quy mo va cơ sở vật chất của tổ chức ban đấu gia.\n\nTren đay la nội dung tư vấn về việc lựa chọn tổ chức ban đấu gia chuyen nghiệp\nthực hiện ban đấu gia tai sản được Cong ty Quản lý tai sản mua của cac tổ chức\ntin dụng Việt Nam. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 309}}