{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2796E-hd-xu-ly-ket-qua-sau-giam-dinh-tien-gia-tien-nghi-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý kết quả sau giam định tiền giả, tiền nghi giả được quy định như thế\nnao? Xin chao Ban bien tập. Vừa qua toi co tới ngan hang để thực hiện một số\ngiao dịch. Trong luc ngồi đợi toi thấy co một khach hang bị lập bien bản vi\nphat hiện co tiền giả trong số tiền ma người đo gửi vao ngan hang. Toi thắc\nmắc khong biết việc xử lý kết quả sau giam định tiền giả, tiền nghi giả được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Minh\nThuy (thuy****@gmail.com) **\n\nXử lý kết quả sau giam định tiền giả, tiền nghi giả được quy định tại Điều 11\nThong tư 28/2013/TT-NHNN quy định về xử lý tiền giả, tiền nghi giả trong nganh\nngan hang như sau:\n\n1\\. Tại Cục Phat hanh va Kho quỹ va Chi cục Phat hanh va Kho quỹ:\n\na) Kết quả giam định la tiền thật, số tiền thật được trả lại cho tổ chức, ca\nnhan đề nghị giam định hoặc được nộp vao Sở Giao dịch khi giam định tại Cục\nPhat hanh va Kho quỹ hoặc Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh\nkhi giam định tại Chi cục Phat hanh va Kho quỹ để bao Co cho Ngan hang Nha\nnước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai đề nghị giam\nđịnh.\n\nb) Kết quả giam định la tiền giả đa co thong bao của Ngan hang Nha nước (hoặc\nBộ Cong an), thực hiện thu giữ, đong dấu, bấm lỗ tiền giả va nộp vao Kho tiền\nTrung ương tại thanh phố Ha Nội (Kho tiền I) hoặc tại thanh phố Hồ Chi Minh\n(Kho tiền II).\n\nc) Kết quả giam định la tiền giả loại mới, thong bao kịp thời cho Cục An ninh\nTai chinh - Tiền tệ \\- Đầu tư, Bộ Cong an va thực hiện thu giữ. Đối với Chi\ncục Phat hanh va Kho quỹ, bao cao bằng văn bản về Cục Phat hanh va Kho quỹ;\nchuyển tiền giả loại mới về Cục Phat hanh va Kho quỹ (nếu co yeu cầu), phương\nthức vận chuyển do Chi cục Phat hanh va Kho quỹ quyết định, đảm bảo an toan,\nkịp thời. Trường hợp khong co yeu cầu chuyển về Cục Phat hanh va Kho quỹ, tiền\ngiả được đong dấu, bấm lỗ va bảo quản tại Kho tiền II.\n\nSố tiền giả loại mới được lưu giữ tại Cục Phat hanh va Kho quỹ để phục vụ cong\ntac phong, chống tiền giả của Ngan hang Nha nước theo quy định tại Điều 12\nThong tư nay.\n\n2\\. Tại Ngan hang Nha nước chi nhanh, Sở Giao dịch:\n\na) Kết quả giam định la tiền thật, số tiền thật được thu đổi cho tổ chức, ca\nnhan đề nghị giam định theo quy định của Ngan hang Nha nước về thu đổi tiền\nkhong đủ tieu chuẩn lưu thong.\n\nb) Kết quả giam định la loại tiền giả theo thong bao của Ngan hang Nha nước\n(hoặc Bộ Cong an), thực hiện thu giữ, đong dấu, bấm lỗ tiền giả hoặc thong bao\nkết quả giam định bằng văn bản cho tổ chức, ca nhan co yeu cầu giam định trong\ntrường hợp thực hiện theo quy định tại Khoản 3 Điều 10.\n\nc) Kết quả giam định la tiền giả loại mới, thực hiện thu giữ; thong bao ngay\ncho Phong An ninh Tai chinh - Tiền tệ \\- Đầu tư hoặc Phong An ninh Kinh tế\n(thuộc Cong an tỉnh, thanh phố trực thuộc Trung ương) va thong bao bằng văn\nbản về tiền giả loại mới cho Cục Phat hanh va Kho quỹ. Trường hợp khong co yeu\ncầu giao nộp tiền giả loại mới về Cục Phat hanh va Kho quỹ theo quy định tại\nKhoản 4 Điều 9 Thong tư nay, tiền giả được đong dấu, bấm lỗ va giao nộp theo\nquy định tại Khoản 3 Điều 9 Thong tư nay.\n\n3\\. Tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai:\n\na) Kết quả giam định la tiền thật, số tiền thật được thu đổi cho khach hang\ntheo quy định của Ngan hang Nha nước về thu đổi tiền khong đủ tieu chuẩn lưu\nthong.\n\nb) Kết quả giam định la tiền giả, thong bao kết quả giam định va việc xử lý\ntiền giả của cơ quan giam định cho khach hang biết.\n\n4\\. Đối với tiền giả, tiền nghi giả giam định theo yeu cầu của cơ quan Cong\nan, Bộ đội Bien phong, Hải quan, sau khi giam định được trả lại đơn vị đề nghị\ngiam định, khong đong dấu, bấm lỗ. Việc giao nhận tiền giả, tiền nghi giả được\nlập bien bản va ghi ro thong tin về loại tiền, số lượng, seri.\n\nTren đay la quy định về Xử lý kết quả sau giam định tiền giả, tiền nghi giả.\nĐể hiểu ro hơn bạn nen tham khảo them tại Thong tư 28/2013/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 408}}