{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3455D-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-du-an-phat-trien-nganh-lam-nghiep-vay-von-ngan-hang-the-gioi-doi-voi-ho-vay-khong-tham-gia-to-tiet-kiem-va-vay-von.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay Dự an phat triển nganh Lam nghiệp\nvay vốn Ngan hang thế giới đối với Hộ vay khong tham gia tổ Tiết kiệm va vay\nvốn mức vay từ 30 triệu đồng trở len được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten la Thanh Nam. Gần đay, toi co nghe noi về việc đơn giản hoa\ncac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam\nđến những giấy tờ lien quan đến việc phe duyệt cho vay Dự an phat triển nganh\nLam nghiệp vay vốn Ngan hang thế giới đối với Hộ vay khong tham gia tổ Tiết\nkiệm va vay vốn, Ban bien tập cho toi hỏi cac thủ tục lien quan đến việc phe\nduyệt cho vay Dự an phat triển nganh Lam nghiệp vay vốn Ngan hang thế giới đối\nvới Hộ vay khong tham gia tổ Tiết kiệm va vay vốn mức vay từ 30 triệu đồng trở\nlen được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (nam***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay Dự an phat triển\nnganh Lam nghiệp vay vốn Ngan hang thế giới đối với Hộ vay khong tham gia tổ\nTiết kiệm va vay vốn mức vay từ 30 triệu đồng trở len được quy định tại Tiểu\nmục 43 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010\nnhư sau:\n\n**Th ủ tục phe duyệt cho vay Dự an phat triển nganh Lam nghiệp vay vốn Ngan\nhang thế giới đối với Hộ vay khong tham gia tổ Tiết kiệm va vay vốn mức vay từ\n30 triệu đồng trở len (B-NCS-110574-TT)**\n\na) Bỏ cac tai liệu sau:\n\n\\- Photocopy sổ hộ khẩu, chứng minh nhan dan.\n\n\\- Giấy chứng nhận quyền sử dụng đất lam nghiệp.\n\n\\- Bien bản nghiệm thu rừng đa trồng.\n\nb) Thời hạn trả kết quả la 03 ngay lam việc, kể từ ngay nhận đủ hồ sơ vay vốn\nnhư quy định.\n\nc) Bỏ cac nội dung sau trong Mẫu 01/FSDP:\n\n\\- \"Họ ten người thừa kế: ………., quan hệ với người đề nghị vay: ……… CMND số:\n…………..; cấp ngay: ……../…..../…….., tại: ……….;\"\n\n\\- Người thừa kế\n\n(Ký ten hoặc điểm chỉ)\n\n\\- Tổ trưởng Tổ Tiết kiệm va vay vốn\n\n(Ký ghi ro họ ten)\n\nd) Bỏ cac yeu cầu, điều kiện sau trong thủ tục số B-NCS-110574-TT va\nB-NCS-110543-TT:\n\n\\- Co đủ năng lực phap luật dan sự va năng lực hanh vi dan sự.\n\n\\- Mục đich vay vốn phải hợp phap va phu hợp với thực tiễn trồng rừng Dự an.\n\n\\- Co khả năng tai chinh để chi trả khoản nợ trong thời gian cam kết. Khong co\nnợ qua hạn tren 6 thang hoặc nợ kho đoi tại Ngan hang chinh sach xa hội nơi\ncho vay.\n\n\\- Co vốn tự co tham gia: Phần tham gia của người vay: tối thiểu 25% chi phi\ncủa phương an trồng rừng dưới cac hinh thức: bằng tiền, hiện vật. Đối với\ntrường hợp vay vốn để tiếp tục trồng, chăm soc rừng đa được trồng trước đay\nhoặc rừng đa nhận chuyển nhượng thi diện tich rừng trồng trước đay đa được\nnghiệm thu bởi Ban thực hiện dự an huyện.\n\nđ) Ngoai ra, bỏ yeu cầu, điều kiện sau trong thủ tục số B-NCS-110543-TT: Co hộ\nkhẩu thường tru hoặc đăng ký tạm tru tại xa thực hiện Dự an.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay Dự an phat triển nganh Lam nghiệp vay vốn Ngan hang thế giới đối với Hộ\nvay khong tham gia tổ Tiết kiệm va vay vốn mức vay từ 30 triệu đồng trở len.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP\nnăm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}