{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F5E6-hd-mau-don-de-nghi-cap-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-ap-dung-nam-2024-nhu.html", "md": "**Xin cho t oi hỏi, mẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ\ntrung gian thanh toan ap dụng năm 2024 như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan ap dụng năm 2024 như thế nao?**\n  * **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử gồm những gi?**\n  * **Tr ach nhiệm của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử đối với khach hang gồm những gi?**\n\n## **M ẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng năm 2024 như thế nao?**\n\nCăn cứ quy định Phụ lục số 01 ban hanh kem theo [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=U9c5aGFWOXdiREYk)\nbị thay thế bởi khoản 16 Điều 1 [Thong tư 23/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeE9UWXTk&mode===JodllXNWZNVFpmTVE9PQYT)\nquy định về mẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan ap dụng năm 2024 như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/GPHD-\nTG-TT.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/phu-\nluc-so-01.doc), mẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan ap dụng năm 2024.\n\n![Mẫu đơn đề nghị cấp giấy phép hoạt động cung ứng dịch vụ trung gian thanh\ntoán áp dụng năm 2024 như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay2612/TG-\nthanh-toan.jpg)\n\n_M ẫu đơn đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan ap dụng năm 2024 như thế nao? (Hinh từ Internet)_\n\n## **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử\ngồm những gi?**\n\nCăn cứ quy định Điều 10 [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=09dsbGRWOHhNQTWk)\nquy định về quyền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan\nđiện tử như sau:\n\n> **Quy ền của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử**\n\n> 1\\. Quy định điều kiện sử dụng dịch vụ; yeu cầu khach hang cung cấp đầy đủ\n> va chinh xac thong tin co lien quan khi sử dụng dịch vụ va trong qua trinh\n> sử dụng dịch vụ; từ chối cung cấp dịch vụ khi khach hang khong đap ứng đầy\n> đủ cac điều kiện để sử dụng dịch vụ, khong tuan thủ quy định của tổ chức\n> cung ứng dịch vụ hoặc vi phạm cac thỏa thuận khac.\n\n> 2\\. Quy định cac biện phap đảm bảo an toan cho việc sử dụng dịch vụ.\n\n> 3\\. Quy định loại phi va mức phi sử dụng dịch vụ phu hợp với quy định phap\n> luật hiện hanh.\n\n> 4\\. Lựa chọn ngan hang, cac tổ chức khac lam đối tac để ký kết hợp đồng cung\n> ứng, phat triển dịch vụ tren cơ sở đảm bảo an toan, hiệu quả va phu hợp với\n> nội dung Giấy phep va quy định của phap luật.\n\n> 5\\. Cac quyền khac theo hợp đồng với ngan hang, khach hang va đối tac phu\n> hợp với quy định của phap luật.\n\n**Theo đo tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện tử co cac\nquyền sau đay:**\n\n\\- Quy định điều kiện sử dụng dịch vụ;\n\n\\- Yeu cầu khach hang cung cấp đầy đủ va chinh xac thong tin co lien quan khi\nsử dụng dịch vụ va trong qua trinh sử dụng dịch vụ;\n\n\\- Từ chối cung cấp dịch vụ khi khach hang khong đap ứng đầy đủ cac điều kiện\nđể sử dụng dịch vụ, khong tuan thủ quy định của tổ chức cung ứng dịch vụ hoặc\nvi phạm cac thỏa thuận khac.\n\n\\- Quy định cac biện phap đảm bảo an toan cho việc sử dụng dịch vụ.\n\n\\- Quy định loại phi va mức phi sử dụng dịch vụ phu hợp với quy định phap luật\nhiện hanh.\n\n\\- Lựa chọn ngan hang, cac tổ chức khac lam đối tac để ký kết hợp đồng cung\nứng, phat triển dịch vụ tren cơ sở đảm bảo an toan, hiệu quả va phu hợp với\nnội dung Giấy phep va quy định của phap luật.\n\n\\- Cac quyền khac theo hợp đồng với ngan hang, khach hang va đối tac phu hợp\nvới quy định của phap luật.\n\n## **Tr ach nhiệm của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan\nđiện tử đối với khach hang gồm những gi?**\n\nCăn cứ quy định khoản 1 Điều 11 [Thong tư 39/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU9UWXTW&mode=09dsbGRWOHhNUTWk)\nquy định về trach nhiệm của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh\ntoan điện tử như sau:\n\n> **Tr ach nhiệm của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan điện\n> tử**\n\n> 1\\. Đối với khach hang:\n\n> a) Hướng dẫn khach hang cach thức sử dụng dịch vụ;\n\n> b) Giải quyết hoặc trả lời cac khiếu nại, yeu cầu tra soat của khach hang;\n\n> c) Bồi thường thiệt hại cho khach hang do lỗi kỹ thuật của hệ thống, lỗi để\n> lộ thong tin khach hang va cac lỗi khac của tổ chức cung ứng dịch vụ;\n\n> d) Phối hợp với khach hang thực hiện kiểm tra, đối soat dữ liệu giao dịch\n> hang ngay;\n\n> đ) Cung cấp đầy đủ thong tin định kỳ, đột xuất về cac giao dịch thong qua hệ\n> thống của tổ chức cung ứng dịch vụ khi co yeu cầu của khach hang;\n\n> e) Cong bố cac loại phi va mức phi cho khach hang trước khi khach hang sử\n> dụng dịch vụ.\n\n> ....\n\nNhư vậy, trach nhiệm của tổ chức cung ứng dịch vụ cung ứng hạ tầng thanh toan\nđiện tử đối với khach hang gồm co:\n\n\\- Hướng dẫn khach hang cach thức sử dụng dịch vụ;\n\n\\- Giải quyết hoặc trả lời cac khiếu nại, yeu cầu tra soat của khach hang;\n\n\\- Bồi thường thiệt hại cho khach hang do lỗi kỹ thuật của hệ thống, lỗi để lộ\nthong tin khach hang va cac lỗi khac của tổ chức cung ứng dịch vụ;\n\n\\- Phối hợp với khach hang thực hiện kiểm tra, đối soat dữ liệu giao dịch hang\nngay;\n\n\\- Cung cấp đầy đủ thong tin định kỳ, đột xuất về cac giao dịch thong qua hệ\nthống của tổ chức cung ứng dịch vụ khi co yeu cầu của khach hang;\n\n\\- Cong bố cac loại phi va mức phi cho khach hang trước khi khach hang sử dụng\ndịch vụ.\n\nTran trọng!\n\n", "extras": {"page": 25}}