{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5A6-hd-cong-ty-tai-chinh-duoc-thuc-hien-hoat-dong-bao-thanh-toan-khi-dap-ung-dieu-kien-gi.html", "md": "**C ong ty tai chinh được thực hiện hoạt động bao thanh toan khi đap ứng điều\nkiện gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại, toi đang\nla sinh vien trường Đại học Kinh tế TP.HCM, toi đang muốn tim hiểu những quy\nđịnh của phap luật lien quan đến hoạt động của cong ty tai chinh. Vi vậy, toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nCong ty tai chinh được thực hiện hoạt động bao thanh toan khi đap ứng điều\nkiện gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  Hoang Lan\n(lan***@gmail.com) **\n\nCong ty tai chinh thực hiện hoạt động bao thanh toan được quy định tại Điều 11\nNghị định 39/2014/NĐ-CP về hoạt động của cong ty tai chinh va cong ty cho thue\ntai chinh như sau:\n\n1\\. Cong ty tai chinh được thực hiện hoạt động bao thanh toan khi đap ứng đầy\nđủ cac điều kiện sau:\n\na) Cac điều kiện quy định tại Điều 5 Nghị định nay;\n\nb) Co quy định nội bộ về quy trinh, thủ tục, nguyen tắc nhận biết khach hang\nđể giam sat chặt chẽ, bảo đảm ngăn ngừa việc bị lạm dụng cho cac mục đich rửa\ntiền, tai trợ khủng bố va tội phạm khac.\n\n2\\. Cong ty tai chinh được thanh lập va hoạt động trước ngay Nghị định nay co\nhiệu lực thi hanh được bổ sung hoạt động bao thanh toan khi đap ứng đầy đủ cac\nđiều kiện quy định tại Khoản 1 Điều nay va cac điều kiện sau:\n\na) Hoạt động kinh doanh co lai it nhất trong năm liền kề trước năm đề nghị bổ\nsung hoạt động;\n\nb) Co thời gian hoạt động tối thiểu, phương an hoạt động bao thanh toan do\nNgan hang Nha nước quy định;\n\nc) Tuan thủ cac quy định về cac tỷ lệ bảo đảm an toan trong hoạt động ngan\nhang, phan loại nợ va trich lập dự phong rủi ro lien tục trong tất cả cac quý\ncủa năm liền kề trước năm đề nghị được bổ sung hoạt động;\n\nd) Tỷ lệ nợ xấu dưới mức quy định của Ngan hang Nha nước;\n\nđ) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\ntrong thời hạn 01 năm liền kề tinh từ thời điểm đề nghị bổ sung hoạt động trở\nvề trước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc cong ty tai\nchinh thực hiện hoạt động bao thanh toan. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Nghị định 39/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 368}}