{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/21281-hd-giup-nguoi-khac-dung-ra-vay-tien-cua-ngan-hang.html", "md": "**T oi đứng ra vay tiền tại ngan hang giup cho một người bạn, tai sản thế chấp\nla bốn căn nha va số tiền vay la 29 tỷ. Toi co lam hợp đồng giữa toi va anh ta\nvới nội dung toi chỉ la vay hộ. Toan bộ số tiền vay của ngan hang đều do anh\nta sử dụng. Nhưng đến nay, anh ta khong thực hiện nghĩa vụ trả lai ngan hang.\nThấy co dấu hiệu khong ổn nen toi đa trinh bay tất cả với ngan hang biết để họ\nmau chong phat mai tai sản thu hồi vốn. Nhưng gần 2 năm nay, họ vẫn khong lam\ntrong khi đo tiền lai mỗi ngay mỗi tăng. Xin hỏi nếu toi bị ra toa thi trường\nhợp của toi sẽ xử lý ra sao? Toi xin chan thanh cam ơn. **\n\nTrường hợp thực tế của anh co hai mối quan hệ như sau:\n\nXet mối quan hệ giữa anh với ngan hang la quan hệ dan sự về việc vay tiền giữa\nben cho vay (ngan hang) va ben vay tiền (anh). Về mặt phap lý va dựa tren\nnhững giấy tờ, tai liệu ma hai ben đa ký kết thi anh la người co nghĩa vụ đối\nvới ngan hang, la nghĩa vụ trả nợ theo quy định tại Điều 474 Bộ luật Dan sự va\nsự thỏa thuận của cac ben. Trong trường hợp anh khong thực hiện hoặc thực hiện\nkhong đung nghĩa vụ của minh thi ngan hang co quyền xử lý tai sản ma anh đa\nthế chấp để bảo đảm cho nghĩa vụ của minh. Nếu số tiền thu được từ việc xử lý\ntai sản khong đủ để thực hiện nghĩa vụ của anh tại ngan hang thi anh co trach\nnhiệm tiếp tục thực hiện nghĩa vụ đo.\n\nXet mối quan hệ giữa anh va bạn anh. Từ một số thong tin ma anh đưa ra (giữa\nhai ben co ký kết hợp đồng về việc vay tiền hộ; toan bộ số tiền vay ngan hang\ndo người bạn của anh sử dụng; người bạn khong thực hiện việc trả lai theo thỏa\nthuận) thi hanh vi của bạn anh co thể co dấu hiệu của tội lừa đảo chiếm đoạt\ntai sản hoặc lạm dụng tin nhiệm chiếm đoạt tai sản theo quy định của Bộ luật\nHinh sự. Anh co thể gửi đơn đến cơ quan điều tra để lam ro hanh vi của bạn\nminh. Căn cứ vao những chứng cứ, lời khai của cac ben…, cơ quan điều tra sẽ\nlam ro hanh vi của bạn anh. Nếu hanh vi của bạn anh co đầy đủ dấu hiệu cấu\nthanh tội phạm thi bạn anh sẽ phải chịu trach nhiệm hinh sự đồng thời phải\nhoan trả toan bộ số tiền đa nhận của ngan hang va bồi thường thiệt hại cho anh\n(nếu co).\n\nTừ những phan tich neu tren, co thể thấy ngan hang la ben thứ ba, khong biết\nthỏa thuận giữa anh va bạn anh; đồng thời giao kết về việc vay tiền co biện\nphap bảo đảm của anh va ngan hang hoan toan đung quy định của phap luật. Cho\ndu anh co bị bạn anh lừa đảo hay lạm dụng tin nhiệm chiếm đoạt tai sản hay\nkhong thi anh vẫn phải thực hiện nghĩa vụ trả nợ với ngan hang theo hợp đồng\nđa ký kết. Ben cạnh đo, anh co thể yeu cầu bạn anh hoan trả toan bộ số tiền đa\nlấy va bồi thường thiệt hại cho anh hoặc yeu cầu cơ quan co thẩm quyền giải\nquyết theo quy định của phap luật như đa neu ở tren.\n\n", "extras": {"page": 445}}