{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3893D-hd-phuong-phap-thuc-hien-kiem-toan-noi-bo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương phap thực hiện kiểm toan nội bộ được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Huỳnh Minh Phương, hiện nay toi đang sống va lam việc\ntại Binh Định. Toi đang lam việc trong lĩnh vực ngan hang va toi co một số\nthắc mắc cần được giải đap giup. Ban bien tập cho toi hỏi: Phương phap thực\nhiện kiểm toan nội bộ được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 17 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Phương phap thực hiện kiểm toan nội bộ la phương phap kiểm toan \"định\nhướng theo rủi ro\", ưu tien tập trung nguồn lực để kiểm toan cac đơn vị, bộ\nphận, quy trinh được đanh gia co mức độ rủi ro cao.\n\n2\\. Kiểm toan nội bộ phải xac định, phan tich, đanh gia những rủi ro va xay\ndựng hồ sơ rủi ro cho từng hoạt động của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai. Hồ sơ rủi ro bao gồm toan bộ cac rủi ro tiềm tang, tac động co thể\nco của cac rủi ro đo đối với hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai va khả năng xảy ra những rủi ro đo. Dựa tren đanh gia về tac\nđộng, khả năng xảy ra của cac rủi ro; từng rủi ro được phan loại thanh rủi ro\ncao, trung binh hoặc thấp. Việc đanh gia, phan loại rủi ro phải được thực hiện\nit nhất một năm một lần.\n\n3\\. Kết quả đanh gia rủi ro sẽ la căn cứ để Trưởng kiểm toan nội bộ lam việc\nvới Ban kiểm soat, Tổng giam đốc (Giam đốc) va Hội đồng quản trị, Hội đồng\nthanh vien trong qua trinh lập kế hoạch kiểm toan nội bộ hang năm. Cac hoạt\nđộng co rủi ro sẽ được xếp hạng theo thứ tự từ cao đến thấp, trong đo những\nhoạt động được coi la co rủi ro cao sẽ được ưu tien tập trung nhiều nguồn lực,\nthời gian hơn để kiểm toan, được kiểm toan trước va được kiểm toan thường\nxuyen hơn cac hoạt động co rủi ro thấp hơn.\n\n4\\. Kế hoạch kiểm toan nội bộ phải được xay dựng dựa tren kết quả đanh gia rủi\nro va phải được cập nhật, thay đổi, điều chỉnh phu hợp với cac diễn biến, thay\nđổi trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va sự\nthay đổi của cac rủi ro đi kem theo.\n\nTren đay la nội dung tư vấn về Phương phap thực hiện kiểm toan nội bộ. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 246}}