{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CCF9-hd-hinh-thuc-xu-phat-va-bien-phap-khac-phuc-doi-voi-hanh-vi-vi-pham-quy-dinh-ve-cap-tin-dung.html", "md": "**Ch ao tổ tư vấn phap lý, toi được biết Nghị định 88 vừa được ban hanh, anh\nchị tổ tư vấn vui long cho toi hỏi: Đối với cac hanh vi vi phạm về cấp tin\ndụng co thể bị xử phạt hanh chinh như thế nao? Mong hỗ trợ cụ thể. **\n\nVi phạm quy định về cấp tin dụng được quy định tại Điều 14 Nghị định\n88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Lưu giữ hồ sơ cấp tin dụng khong đung quy định của phap luật;\n\nb) Phat hanh cam kết bảo lanh khong theo hinh thức mẫu do tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai thiết kế;\n\nc) Khong niem yết cong khai thong tin, khong cung cấp đầy đủ thong tin, tai\nliệu cho khach hang theo quy định của phap luật.\n\n2\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi khong\nkiểm tra, giam sat sử dụng vốn vay va trả nợ của khach hang theo quy định của\nphap luật.\n\n3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Lập hợp đồng, thỏa thuận cấp tin dụng khong đủ cac nội dung theo quy định\ncủa phap luật;\n\nb) Miễn, giảm lai suất cấp tin dụng khi chưa ban hanh quy định nội bộ; miễn,\ngiảm lai suất cấp tin dụng khong đung quy định nội bộ;\n\nc) Chuyển nợ qua hạn, cơ cấu lại thời hạn trả nợ khong đung quy định của phap\nluật;\n\nd) Áp dụng lai suất cấp tin dụng khong đung quy định của phap luật;\n\nđ) Thu lai nợ qua hạn khong đung quy định của phap luật;\n\ne) Thu nợ khoản vay bị qua hạn trả nợ khong đung quy định của phap luật.\n\n4\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thu khong đung quy định của phap luật cac loại phi lien quan đến hoạt động\ncấp tin dụng;\n\nb) Sử dụng phương thức giải ngan khong đung quy định, trừ trường hợp quy định\ntại điểm g khoản 4 Điều 23 Nghị định nay.\n\n5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cấp tin dụng khong co hợp đồng hoặc thỏa thuận bằng văn bản;\n\nb) Cấp tin dụng đối với tổ chức, ca nhan khong đủ điều kiện theo quy định của\nphap luật;\n\nc) Cấp tin dụng khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho cac\nđối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng;\n\nd) Vi phạm quy định về cấp tin dụng tại khoản 3 Điều 127 Luật Cac tổ chức tin\ndụng;\n\nđ) Cho vay để đap ứng nhu cầu vốn khong được cho vay theo quy định của phap\nluật;\n\ne) Ký thỏa thuận cấp bảo lanh, cam kết bảo lanh khong đung thẩm quyền theo quy\nđịnh của phap luật;\n\ng) Bao thanh toan đối với một hoặc một số trường hợp khong được bao thanh toan\ntheo quy định của phap luật.\n\n6\\. Phạt tiền từ 80.000.000 đồng đến 120.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Vi phạm giới hạn cấp tin dụng quy định tại cac khoản 2, 4 Điều 127, cac\nkhoản 1, 2 va 8 Điều 128 Luật Cac tổ chức tin dụng;\n\nb) Cấp tin dụng dưới hinh thức khac khi chưa được Ngan hang Nha nước chấp\nthuận;\n\nc) Vi phạm quy định về mức cho vay tối đa của tổ chức tin dụng khi cho vay để\nđầu tư ra nước ngoai.\n\n7\\. Phạt tiền từ 120.000.000 đồng đến 180.000.000 đồng đối với hanh vi vi phạm\nvề giới hạn va điều kiện cấp tin dụng để đầu tư, kinh doanh cổ phiếu, giới hạn\nva điều kiện cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\n8\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi cấp tin\ndụng đối với tổ chức, ca nhan quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126\nLuật Cac tổ chức tin dụng.\n\n9\\. Biện phap khắc phục hậu quả:\n\na) Buộc thu hồi phần số dư cấp tin dụng vượt mức hạn chế, giới hạn trong thời\nhạn tối đa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu\nlực đối với hanh vi vi phạm quy định tại điểm a khoản 6, khoản 7 Điều nay;\n\nb) Buộc thu hồi nợ trong thời hạn tối đa 06 thang kể từ ngay quyết định xử\nphạt vi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại cac\nđiểm b, đ khoản 5, điểm b khoản 6, khoản 8 Điều nay;\n\nc) Buộc cổ đong lớn, cổ đong sang lập chuyển nhượng cổ phần, vốn gop theo quy\nđịnh của phap luật trong thời hạn tối đa 06 thang kể từ ngay quyết định xử\nphạt vi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại cac\nđiểm b, c, d khoản 5, điểm a khoản 6 Điều nay;\n\nd) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 5, điểm a\nkhoản 6, khoản 7 va khoản 8 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền, của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}