{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CD7D-hd-nguyen-tac-to-chuc-ho-duoc-quy-dinh-nhu-the-nao-dieu-kien-lam-thanh-vien-va-lam-chu-ho-la-gi.html", "md": "**Nguy en tắc tổ chức họ được quy định như thế nao? Điều kiện lam thanh vien\nva lam chủ họ la gi? Hinh thức thoả thuận về day họ va nội dung văn bản thoả\nthuận về day họ la gi? Nhờ tư vấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc tổ chức họ được quy định như thế nao?**\n  * **Đ iều kiện lam thanh vien va lam chủ họ la gi?**\n  * **H inh thức thoả thuận về day họ va nội dung văn bản thoả thuận về day họ la gi?**\n\n## **Nguy en tắc tổ chức họ được quy định như thế nao?**\n\nTại Điều 3 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=o=dsbGRWOHWk)\nquy định về nguyen tắc tổ chức họ như sau:\n\n> 1\\. Việc tổ chức họ phải tuan thủ cac nguyen tắc cơ bản của phap luật dan sự\n> quy định tại Điều 3 của Bộ luật dan sự.\n\n> 2\\. Việc tổ chức họ chỉ được thực hiện nhằm mục đich tương trợ lẫn nhau giữa\n> những người tham gia quan hệ về họ.\n\n> 3\\. Khong được tổ chức họ để cho vay lai nặng, lừa đảo chiếm đoạt tai sản,\n> lạm dụng tin nhiệm chiếm đoạt tai sản, huy động vốn trai phap luật hoặc cac\n> hanh vi vi phạm phap luật khac.\n\n**_Theo đo, việc tổ chức họ phải tuan thủ cac nguyen tắc cơ bản của phap luật\ndan sự quy định tại Điều 3 của Bộ luật dan sự. Chỉ được thực hiện nhằm mục\nđich tương trợ lẫn nhau giữa những người tham gia quan hệ về họ. Khong được tổ\nchức họ để cho vay lai nặng, lừa đảo chiếm đoạt tai sản, lạm dụng tin nhiệm\nchiếm đoạt tai sản, huy động vốn trai phap luật hoặc cac hanh vi vi phạm phap\nluật khac._**\n\n![Quy định về nguyên tắc tổ chức họ là gì? Để làm thành viên và làm chủ họ\nphải đáp ứng điều kiện\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230117/day-\nho.jpg)\n\n_Quy định về nguyen tắc tổ chức họ la gi? Để lam thanh vien va lam chủ họ phải\nđap ứng điều kiện gi? (Hinh từ Internet)_\n\n## **Đ iều kiện lam thanh vien va lam chủ họ la gi?**\n\nTại Điều 5 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=E=dsbGRWODWk)\nquy định về điều kien lam thanh vien họ như sau:\n\n> 1\\. Thanh vien la người từ đủ mười tam tuổi trở len va khong thuộc trường\n> hợp mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n\n> Người từ đủ mười lăm tuổi đến dưới mười tam tuổi nếu co tai sản rieng co thể\n> la thanh vien của day họ, trường hợp sử dụng tai sản rieng la bất động sản,\n> động sản phải đăng ký để tham gia day họ thi phải được người đại diện theo\n> phap luật đồng ý.\n\n> 2\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\nTại Điều 6 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=I=dsbGRWODWk)\nquy định về điều kien lam chủ họ như sau:\n\n> 1\\. Chủ họ la người từ đủ mười tam tuổi trở len va khong thuộc trường hợp\n> mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n\n> 2\\. Trường hợp cac thanh vien tự tổ chức day họ thi chủ họ la người được hơn\n> một nửa tổng số thanh vien bầu, trừ trường hợp cac thanh vien co thỏa thuận\n> khac.\n\n> 3\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\n**_Theo nh ư quy định neu tren thi thanh vien la người từ đủ mười tam tuổi trở\nlen va khong thuộc trường hợp mất năng lực hanh vi dan sự, hạn chế năng lực\nhanh vi dan sự hoặc co kho khăn trong nhận thức, lam chủ hanh vi theo quy định\ntại Bộ luật dan sự. Chủ họ la người từ đủ mười tam tuổi trở len va khong thuộc\ntrường hợp mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc\nco kho khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan\nsự._**\n\n## **H inh thức thoả thuận về day họ va nội dung văn bản thoả thuận về day họ\nla gi?**\n\nTại Điều 7 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=M=dsbGRWODWk)\nquy định về hinh thức thỏa thuận về day họ như sau:\n\n> 1\\. Thoả thuận về day họ được thể hiện bằng văn bản. Văn bản thoả thuận về\n> day họ được cong chứng, chứng thực nếu những người tham gia day họ yeu cầu.\n\n> 2\\. Trường hợp thỏa thuận về day họ được sửa đổi, bổ sung thi văn bản sửa\n> đổi, bổ sung phải được thực hiện theo quy định tại khoản 1 Điều nay.\n\nTại Điều 8 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=Q=dsbGRWODWk)\nquy định về nội dung văn bản thỏa thuận về day họ như sau:\n\n> 1\\. Văn bản thỏa thuận về day họ co những nội dung chủ yếu sau đay:\n\n> a) Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ\n> chiếu; ngay, thang, năm sinh; nơi cư tru của chủ họ (nơi chủ họ thường xuyen\n> sinh sống hoặc nơi đang sinh sống nếu khong xac định được nơi thường xuyen\n> sinh sống);\n\n> b) Số lượng thanh vien, họ, ten, số chứng minh nhan dan hoặc số căn cước\n> cong dan hoặc số hộ chiếu, ngay, thang, năm sinh, nơi cư tru của từng thanh\n> vien;\n\n> c) Phần họ;\n\n> d) Thời gian diễn ra day họ, kỳ mở họ;\n\n> đ) Thể thức gop họ, lĩnh họ.\n\n> 2\\. Ngoai cac nội dung được quy định tại khoản 1 Điều nay, văn bản thỏa\n> thuận về day họ co thể co những nội dung sau đay:\n\n> a) Mức hưởng hoa hồng của chủ họ trong họ hưởng hoa hồng;\n\n> b) Lai suất trong họ co lai;\n\n> c) Trach nhiệm ký quỹ hoặc biện phap bảo đảm thực hiện nghĩa vụ khac của chủ\n> họ;\n\n> d) Việc chuyển giao phần họ;\n\n> đ) Gia nhập, rut khỏi, chấm dứt day họ;\n\n> e) Trach nhiệm do vi phạm nghĩa vụ;\n\n> g) Nội dung khac theo thỏa thuận.\n\nTran trọng!\n\n", "extras": {"page": 50}}