{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A57-hd-nghia-vu-cua-chu-dau-tu-co-nha-o-hinh-thanh-trong-tuong-lai-ban-cho-to-chuc-ca-nhan.html", "md": "**Ngh ĩa vụ của chủ đầu tư co nha ở hinh thanh trong tương lai ban cho tổ\nchức, ca nhan được phap luật quy định như thế nao? Xin chao Ban bien tập Thư\nKý Luật, toi la một Kỹ sư xay dựng, hiện đang lam việc tại Đồng Nai co một\nthắc mắc muốn nhờ Ban bien tập giải đap như sau: Nghĩa vụ của chủ đầu tư co\nnha ở hinh thanh trong tương lai ban cho tổ chức, ca nhan được phap luật quy\nđịnh như thế nao? Toi co thể tham khảo them vấn đề nay tại đau? Rất mong sớm\nnhận được hồi am từ Quý chuyen gia. Xin tran trọng cảm ơn va chuc sức khỏe!\nVăn Quan (vanquan***@gmail.com) **\n\nNghĩa vụ của chủ đầu tư co nha ở hinh thanh trong tương lai ban cho tổ chức,\nca nhan được phap luật quy định tại Khoản 2 Điều 6 Thong tư 26/2015/TT-NHNN\nhướng dẫn trinh tự, thủ tục thế chấp va giải chấp tai sản la dự an đầu tư xay\ndựng nha ở, nha ở hinh thanh trong tương lai do Thống đốc Ngan hang Nha nước\nban hanh như sau:\n\na) Chủ đầu tư co hồ sơ gửi cơ quan Nha nước co thẩm quyền để được thong bao\nnha ở đủ điều kiện được ban;\n\nb) Cung cấp đầy đủ, trung thực cac tai liệu co lien quan đến nha ở để ben mua\nnha ở thực hiện việc thế chấp tại tổ chức tin dụng theo quy định tại Thong tư\nnay. Giao cho ben nhận thế chấp cac giấy tờ, tai liệu lien quan đến nha ở thế\nchấp phat sinh sau thời điểm xac lập hợp đồng thế chấp theo ủy quyền của ben\nthế chấp;\n\nc) Khi nhận được thong bao của ben nhận thế chấp về việc nha ở hinh thanh\ntrong tương lai đang được thế chấp, chủ đầu tư khong được lam thủ tục chuyển\nnhượng nha ở hinh thanh trong tương lai đo cho bất cứ tổ chức, ca nhan nao,\nnếu chưa co văn bản đồng ý của ben nhận thế chấp;\n\nd) Tạo điều kiện để ben nhận thế chấp thực hiện quyền giam sat, kiểm tra qua\ntrinh hinh thanh nha ở thế chấp;\n\nđ) Thong bao cho ben thế chấp, ben nhận thế chấp biết tiến độ thanh toan tiền\nmua nha ở, tiến độ xay dựng va hoan thanh việc xay dựng nha ở;\n\ne) Thực hiện cac nghĩa vụ khac theo quy định của phap luật.\n\nTren đay la nội dung cau trả lời về nghĩa vụ của chủ đầu tư co nha ở hinh\nthanh trong tương lai ban cho tổ chức, ca nhan. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran Trọng!\n\n", "extras": {"page": 338}}