{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3319F-hd-co-che-tai-chinh-va-che-do-ke-toan-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**C ơ chế tai chinh va chế độ kế toan của Cong ty Quản lý tai sản của cac tổ\nchức tin dụng được quy định như thế nao? Chao cac anh/chị trong Ban bien tập.\nToi đang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh lập,\ntổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục\nvụ cho cong việc của minh, đặc biệt la về nội dung tai chinh, kế toan va chế\nđộ bao cao của Cong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội\ndung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Cơ chế tai chinh va chế\nđộ kế toan của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nKhanh Binh (binh***@gmail.com) **\n\nCơ chế tai chinh va chế độ kế toan của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng được quy định tại Điều 23 Nghị định 53/2013/NĐ-CP về thanh lập, tổ\nchức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt\nNam như sau:\n\n1\\. Doanh thu của Cong ty Quản lý tai sản, trong đo bao gồm:\n\na) Tiền thu được do đoi nợ, khach hang trả;\n\nb) Tiền thu từ ban nợ, tai sản bảo đảm;\n\nc) Thu từ đầu tư tai chinh, gop vốn, mua cổ phần;\n\nd) Phi, hoa hồng được hưởng từ cac hoạt động tư vấn, moi giới mua, ban, xử lý\nnợ va tai sản;\n\nđ) Tiền thu từ cac hoạt động cho thue, khai thac tai sản;\n\ne) Thu từ hoạt động tai chinh;\n\ng) Thu nhập bất thường;\n\nh) Thu phi đấu gia tai sản;\n\ni) Cac khoản thu khac\n\n2\\. Chi phi kinh doanh của Cong ty Quản lý tai sản, trong đo bao gồm:\n\na) Chi phi mua nợ;\n\nb) Chi phi đoi nợ;\n\nc) Chi phi tư vấn, moi giới mua, ban, xử lý nợ va tai sản;\n\nd) Chi phi cho hoạt động ban nợ, ban cổ phần va chuyển nhượng vốn gop;\n\nđ) Chi phi bảo quản, đầu tư, sửa chữa, nang cấp tai sản;\n\ne) Chi phi trich lập dự phong rủi ro cho cac khoản nợ xấu mua theo gia trị thị\ntrường; cho khoản đầu tư, cung cấp tai chinh va bảo lanh quy định tại Khoản 3,\n4 Điều 17 Nghị định nay.\n\ng) Chi tiền lương, tiền thưởng, chi phụ cấp cho can bộ, nhan vien theo quy\nđịnh tại Điểm a Khoản 6 Điều nay;\n\nh) Chi phi đấu gia tai sản;\n\ni) Chi phi quản lý cong ty;\n\nk) Chi trả lai tiền vay;\n\nl) Chi phi về tai sản;\n\nm) Cac khoản chi khac.\n\n3\\. Phan phối lợi nhuận va trich lập cac quỹ của Cong ty Quản lý tai sản thực\nhiện theo quy định của phap luật.\n\n4\\. Bộ Tai chinh hướng dẫn cụ thể việc trich lập va sử dụng dự phong đối với\ncac khoản đầu tư, cung cấp tai chinh, bảo lanh; doanh thu, chi phi, phan phối\nlợi nhuận, trich lập va sử dụng cac quỹ của Cong ty Quản lý tai sản quy định\ntại cac Khoản 1, 2, 3 Điều nay.\n\n5\\. Cong ty Quản lý tai sản trich dự phong rủi ro vao chi phi hoạt động va sử\ndụng dự phong rủi ro đối với cac khoản nợ xấu đa mua theo gia trị thị trường\ntheo quy định của Ngan hang Nha nước.\n\n6\\. Cong ty Quản lý tai sản được ap dụng một số cơ chế tai chinh đặc thu sau\nđay:\n\na) Cơ chế tiền lương, tiền thưởng, phụ cấp theo quy định của phap luật ap dụng\nđối với doanh nghiệp nha nước va phu hợp với đặc thu hoạt động của Cong ty\nQuản lý tai sản;\n\nb) Khong phải trich lập cac khoản dự phong cho cac khoản nợ xấu đa mua bằng\ntrai phiếu đặc biệt, cac khoản phải thu từ tổ chức tin dụng;\n\nc) Khong ap dụng cac quy định về đầu tư ngoai nganh của doanh nghiệp nha nước\nđối với Cong ty Quản lý tai sản.\n\n7\\. Cong ty Quản lý tai sản thực hiện hạch toan kế toan theo hướng dẫn của\nNgan hang Nha nước.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Thong tư 01/2017/TT-\nBTC , Thong tư 19/2013/TT-NHNN , Thong tư 14/2015/TT-NHNN , Thong tư\n08/2016/TT-NHNN , Thong tư 42/2014/TT-NHNN\n\nTren đay la nội dung tư vấn về cơ chế tai chinh va chế độ kế toan của Cong ty\nQuản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}