{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/593F0-hd-co-quan-dieu-tra-co-quyen-yeu-cau-cung-cap-thong-tin-tai-khoan-ngan-hang-hay-khong.html", "md": "**C ơ quan điều tra co quyền yeu cầu cung cấp thong tin tai khoản ngan hang\nhay khong? Trinh tự, thủ tục cung cấp thong tin khach hang được quy định như\nthế nao? Toi đang la nhan vien ngan hang, trong qua trinh lam việc, toi nhận\nđược văn bản yeu cầu cung cấp thong tin khach hang X của Viện kiểm sat cấp\ntỉnh. Trong văn bản nay co chữ ký Viện trưởng Viện kiểm sat cấp tỉnh. Vậy\ntrong trường hợp nay, toi co bắt buộc phải cung cấp thong tin khach hang X cho\ncơ quan điều tra khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cơ quan điều tra co quyền yeu cầu cung cấp thong tin tai khoản ngan hang hay khong?\n  * Trinh tự, thủ tục cung cấp thong tin khach hang\n\n## Cơ quan điều tra co quyền yeu cầu cung cấp thong tin tai khoản ngan hang\nhay khong?\n\nCăn cứ Điều 10 Nghị định 117/2018/NĐ-CP quy định về thẩm quyền ký văn bản yeu\ncầu cung cấp thong tin khach hang như sau:\n\nVăn bản yeu cầu cung cấp thong tin khach hang phải do cac ca nhan sau đay ký:\n\n1\\. Tổng Thanh tra Chinh phủ, Pho Tổng Thanh tra Chinh phủ; Chanh Thanh tra,\nPho Chanh Thanh tra bộ; Chanh Thanh tra, Pho Chanh Thanh tra tỉnh; Chanh Thanh\ntra, Pho Chanh Thanh tra sở; Chanh Thanh tra, Pho Chanh Thanh tra huyện; Thủ\ntrưởng, Pho Thủ trưởng cac cơ quan được giao thực hiện chức năng thanh tra\nchuyen nganh, Trưởng đoan thanh tra; thanh vien đoan thanh tra theo quy định\ncủa phap luật về thanh tra.\n\n2\\. Tổng Kiểm toan nha nước, Pho Tổng Kiểm toan nha nước, Kiểm toan trưởng\nKiểm toan nha nước chuyen nganh, Kiểm toan trưởng Kiểm toan nha nước khu vực,\nTrưởng Đoan kiểm toan, Tổ trưởng Tổ kiểm toan, Thanh vien Đoan kiểm toan la\nKiểm toan vien nha nước theo quy định của phap luật về kiểm toan nha nước.\n\n**3\\. Vi ện trưởng, Pho Viện trưởng, Kiểm sat vien của Viện kiểm sat nhan dan\ncac cấp, Viện kiểm sat quan sự cac cấp theo quy định của phap luật về kiểm sat\nnhan dan.**\n\n4\\. Chanh an, Pho Chanh an, Thẩm phan, Thẩm tra vien Toa an nhan dan tối cao,\nToa an nhan dan cấp cao, Toa an nhan dan tỉnh, thanh phố trực thuộc trung\nương, Toa an nhan dan huyện, quận, thị xa, tỉnh va tương đương, Toa an quan sự\nTrung ương, Toa an quan sự quan khu va tương đương, Toa an quan sự khu vực\ntheo quy định của phap luật về toa an.\n\n5\\. Thủ trưởng, Pho Thủ trưởng, điều tra vien cac cơ quan điều tra trong hệ\nthống cơ quan điều tra; cấp trưởng, cấp pho cac cơ quan được giao nhiệm vụ\ntiến hanh một số hoạt động điều tra theo quy định của phap luật về cơ quan\nđiều tra hinh sự.\n\n6\\. Cấp trưởng, cấp pho cac đơn vị nghiệp vụ trong cong an nhan dan, quan đội\nnhan dan theo thẩm quyền quy định của phap luật về cong an nhan dan, quan đội\nnhan dan.\n\n7\\. Thủ trưởng, Pho Thủ trưởng cac cơ quan thi hanh an, chấp hanh vien đang tổ\nchức thi hanh an theo quy định của phap luật về thi hanh an.\n\n8\\. Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Hải quan; Cục trưởng, Pho\nCục trưởng Cục Điều tra chống buon lậu; Cục trưởng, Pho Cục trưởng Cục kiểm\ntra sau thong quan; Cục trưởng, Pho Cục trưởng Cục Hải quan tỉnh, lien tỉnh,\nthanh phố; Chi cục trưởng, Pho Chi cục trưởng Chi cục Hải quan; Chi cục\ntrưởng, Pho Chi cục trưởng Chi cục kiểm tra sau thong quan theo quy định của\nphap luật về hải quan.\n\n9\\. Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Thuế; Vụ trưởng, Pho Vụ\ntrưởng Vụ Thanh tra Tổng cục Thuế; Cục trưởng, Pho cục trưởng Cục Thuế; Chi\ncục trưởng, Pho Chi cục trưởng Chi cục Thuế theo quy định của phap luật về\nquản lý thuế.\n\n10\\. Ca nhan khac của cơ quan nha nước được phap luật co lien quan quy định co\nthẩm quyền ký văn bản của cơ quan nha nước yeu cầu tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cung cấp thong tin khach hang.\n\n**Nh ư vậy, Viện trưởng Viện kiểm sat co quyền ký văn bản yeu cầu tổ chức tin\ndụng cung cấp thong tin khach hang va ngan hang bạn co trach nhiệm cung cấp\nthong tin khach hang khi hồ sơ yeu cầu cung cấp thong tin khach hang của cơ\nquan điều tra cong an huyện đầy đủ.**\n\n## Trinh tự, thủ tục cung cấp thong tin khach hang\n\nCăn cứ Điều 8 Nghị định nay quy định về trinh tự, thủ tục cung cấp thong tin\nkhach hang như sau:\n\n1\\. Khi cần thong tin khach hang, cơ quan nha nước gửi tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai hồ sơ yeu cầu cung cấp thong tin khach hang theo\nquy định tại Nghị định nay.\n\n2\\. Khi nhận được yeu cầu cung cấp thong tin khach hang, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thực hiện như sau:\n\na) Trường hợp hồ sơ yeu cầu cung cấp thong tin khach hang đầy đủ theo quy định\ntại Nghị định nay, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thu thập\nva cung cấp thong tin khach hang cho cơ quan nha nước theo đung yeu cầu va\nthời hạn quy định tại Điều 7 Nghị định nay.\n\nTrường hợp cung cấp trực tiếp cho người đại diện của cơ quan nha nước, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải yeu cầu người đại diện xuất\ntrinh chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ chiếu để đối\nchiếu khớp đung với văn bản yeu cầu cung cấp thong tin khach hang trước khi\ngiao nhận thong tin khach hang;\n\nb) Trường hợp hồ sơ yeu cầu cung cấp thong tin khach hang chưa đầy đủ theo quy\nđịnh tại Nghị định nay, trong thời hạn 03 ngay lam việc kể từ ngay nhận được\nhồ sơ yeu cầu cung cấp thong tin khach hang, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai yeu cầu cơ quan nha nước hoặc người đại diện bổ sung đầy đủ\nthong tin va tai liệu cần thiết theo đung quy định tại Nghị định nay.\n\n3\\. Trường hợp từ chối cung cấp thong tin khach hang theo quy định tại điểm b\nkhoản 1 Điều 14 Nghị định nay hoặc chậm cung cấp thong tin khach hang do\nnguyen nhan bất khả khang, trong thời hạn 05 ngay lam việc kể từ ngay nhận\nđược hồ sơ yeu cầu cung cấp thong tin khach hang, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải co văn bản thong bao gửi cơ quan nha nước trong đo\nneu ro lý do từ chối hoặc chậm cung cấp thong tin khach hang.\n\nTran trọng!\n\n", "extras": {"page": 62}}