{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3717A-hd-thanh-phan-ho-so-de-nghi-thay-doi-dia-diem-dat-tru-so-chinh-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Th anh phần hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của tổ chức tin\ndụng phi ngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la\nKien Cường, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng\nphi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, thanh phần hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của tổ\nchức tin dụng phi ngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Kien Cường (kiencuong*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 6 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi thanh phần hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh của\ntổ chức tin dụng phi ngan hang được quy định cụ thể như sau:\n\n\\- Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh do người đại\ndiện hợp phap của tổ chức tin dụng phi ngan hang ký, trong đo tối thiểu bao\ngồm cac nội dung: Địa điểm hiện tại; địa điểm dự kiến chuyển đến đảm bảo đap\nứng điều kiện của trụ sở chinh theo quy định của phap luật; lý do thay đổi; kế\nhoạch lắp đặt trang thiết bị tại trụ sở mới; kế hoạch chuyển trụ sở để đảm bảo\ntinh lien tục trong hoạt động;\n\n\\- Văn bản của cấp co thẩm quyền quyết định thong qua việc thay đổi địa điểm\nđặt trụ sở chinh;\n\n\\- Văn bản, tai liệu chứng minh tổ chức tin dụng phi ngan hang co quyền sử\ndụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới theo quy định của phap luật\nco lien quan.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị thay đổi địa điểm đặt\ntrụ sở chinh của tổ chức tin dụng phi ngan hang. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}