{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E37-hd-dieu-kien-cac-khoan-no-xau-duoc-cong-ty-quan-ly-tai-san-mua-bang-trai-phieu-dac-biet.html", "md": "** Điều kiện cac khoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi,\nhiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi:\nĐiều kiện cac khoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu\nđặc biệt được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 16 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Khoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu đặc biệt khi\nđap ứng đầy đủ cac điều kiện sau đay:\n\na) Phạm vi cac khoản nợ xấu được mua:\n\n(i) Cac khoản nợ xấu trong cac hoạt động cấp tin dụng, bao gồm cac khoản nợ\nxấu cho vay, chiết khấu, cho thue tai chinh, bao thanh toan va cac khoản nợ\nxấu khac theo quy định của Ngan hang Nha nước;\n\n(ii) Khoản mua trai phiếu doanh nghiệp chưa niem yết tren thị trường chứng\nkhoan hoặc chưa đăng ký giao dịch tren thị trường của cac cong ty đại chung\nchưa niem yết (sau đay gọi la trai phiếu doanh nghiệp chưa niem yết) do tổ\nchức tin dụng ban nợ mua đa qua hạn thanh toan một phần hoặc toan bộ nợ gốc,\nlai từ 90 ngay trở len; hoặc chưa qua hạn hoặc qua hạn dưới 90 ngay nhưng\ndoanh nghiệp phat hanh trai phiếu co nợ xấu tại tổ chức tin dụng đo;\n\n(iii) Khoản ủy thac mua trai phiếu doanh nghiệp chưa niem yết, ủy thac cấp tin\ndụng ma tổ chức tin dụng ban nợ chịu rủi ro đa qua hạn thanh toan một phần\nhoặc toan bộ nợ gốc, lai từ 90 ngay trở len; hoặc chưa qua hạn hoặc qua hạn\ndưới 90 ngay nhưng doanh nghiệp phat hanh trai phiếu, ben nhận ủy thac, đối\ntượng thụ hưởng của ủy thac co nợ xấu tại tổ chức tin dụng đo.\n\nb) Khoản nợ xấu co tai sản bảo đảm;\n\nc) Khoản nợ xấu, tai sản bảo đảm của khoản nợ xấu phải hợp phap va co hồ sơ,\ngiấy tờ hợp lệ, cụ thể:\n\n(i) Hợp đồng tin dụng, hợp đồng ủy thac, hợp đồng mua trai phiếu doanh nghiệp,\nhợp đồng bảo đảm phải thể hiện ro cac quyền chủ nợ của tổ chức tin dụng, trach\nnhiệm va nghĩa vụ trả nợ của khach hang vay, ben bảo đảm, ben co nghĩa vụ trả\nnợ đối với tổ chức tin dụng;\n\n(ii) Khoản nợ xấu chưa dung để bảo đảm nghĩa vụ của tổ chức tin dụng; tai sản\nbảo đảm của khoản nợ xấu khong co tranh chấp tại thời điểm mua, ban nợ.\n\nd) Khach hang vay con tồn tại;\n\nđ) Gia trị ghi sổ số dư nợ gốc của khoản nợ xấu hoặc cac khoản nợ xấu của một\nkhach hang vay hoặc cac khoản nợ xấu của một nhom khach hang vay theo quy định\ntại khoản 4 Điều 8 Thong tư nay vao thời điểm ban nợ khong thấp hơn 3 tỷ đồng\nđối với nhom khach hang vay va khach hang vay la tổ chức; khong thấp hơn 1 tỷ\nđồng đối với khach hang vay la ca nhan hoặc mức khac do Thống đốc Ngan hang\nNha nước quyết định.\n\n2\\. Căn cứ cac điều kiện quy định tại khoản 1 Điều nay, Phương an phat hanh\ntrai phiếu đặc biệt đa được Ngan hang Nha nước chấp thuận, năng lực của Cong\nty Quản lý tai sản, tinh hinh thị trường, Cong ty Quản lý tai sản quyết định\nđối tượng va cac khoản nợ xấu cụ thể Cong ty Quản lý tai sản mua trong từng\nthời kỳ.\n\n3\\. Ngan hang Nha nước xem xet, trinh Thủ tướng Chinh phủ quyết định việc Cong\nty Quản lý tai sản mua cac khoản nợ xấu của tổ chức tin dụng khong đap ứng đầy\nđủ cac điều kiện quy định tại khoản 1 Điều nay theo đề nghị của Cong ty Quản\nlý tai sản nhằm bảo đảm an toan hoạt động của tổ chức tin dụng va xử lý nhanh\nnợ xấu.\n\nTren đay la nội dung tư vấn về Điều kiện cac khoản nợ xấu được Cong ty Quản lý\ntai sản mua bằng trai phiếu đặc biệt. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}