{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A06E7-hd-menh-gia-thap-nhat-cua-tin-phieu-ngan-hang-nha-nuoc-la-bao-nhieu.html", "md": "**M ệnh gia thấp nhất của tin phiếu Ngan hang Nha nước la bao nhieu? Co mấy\nphương thức phat hanh tin phiếu Ngan hang Nha nước? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ệnh gia thấp nhất của tin phiếu Ngan hang Nha nước la bao nhieu?**\n  * **C o mấy phương thức phat hanh tin phiếu Ngan hang Nha nước?**\n  * **T in phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc thi số tiền mua được thanh toan như thế nao?**\n\n## **M ệnh gia thấp nhất của tin phiếu Ngan hang Nha nước la bao nhieu?**\n\nCăn cứ quy định Điều 4 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=A=dsbGRWODWk)\nquy định về cac điều kiện, điều khoản cơ bản của tin phiếu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **C ac điều kiện, điều khoản cơ bản của tin phiếu Ngan hang Nha nước**\n\n> ...\n\n> 4\\. Mệnh gia: Tin phiếu Ngan hang Nha nước co mệnh gia la 100.000 đồng (một\n> trăm nghin đồng) hoặc bội số của 100.000 đồng.\n\n> 5\\. Hinh thức: Tin phiếu Ngan hang Nha nước được phat hanh dưới hinh thức\n> ghi sổ.\n\n> ....\n\nNhư vậy, theo quy định thi tin phiếu Ngan hang Nha nước co mệnh gia la 100.000\nđồng (một trăm nghin đồng) hoặc bội số của 100.000 đồng.\n\nDo đo, mệnh gia thấp nhất của tin phiếu Ngan hang Nha nước la 100.000 đồng\n(một trăm nghin đồng).\n\n![Mệnh giá thấp nhất của tín phiếu Ngân hàng Nhà nước là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan1-thang-3/tin-\nphieu.jpg)\n\n_M ệnh gia thấp nhất của tin phiếu Ngan hang Nha nước la bao nhieu? (Hinh từ\nInternet)_\n\n## **C o mấy phương thức phat hanh tin phiếu Ngan hang Nha nước?**\n\nCăn cứ quy định Điều 6 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=I=dsbGRWODWk)\nquy định về phương thức phat hanh tin phiếu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước**\n\n> 1\\. Tin phiếu Ngan hang Nha nước được phat hanh theo phương thức đấu thầu\n> hoặc phương thức bắt buộc.\n\n> 2\\. Phat hanh theo phương thức đấu thầu:\n\n> Việc phat hanh tin phiếu Ngan hang Nha nước theo phương thức đấu thầu được\n> thực hiện theo quy định của Ngan hang Nha nước về đấu thầu qua nghiệp vụ thị\n> trường mở.\n\n> 3\\. Phat hanh theo phương thức bắt buộc:\n\n> a) Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh\n> thực tế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha\n> nước theo phương thức bắt buộc đối với tổ chức tin dụng. Tổ chức tin dụng\n> phải thực hiện mua tin phiếu Ngan hang Nha nước phat hanh theo phương thức\n> bắt buộc theo Quyết định của Thống đốc Ngan hang Nha nước;\n\n> b) Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\n> tin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc. Thống đốc\n> Ngan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan hang Nha\n> nước phat hanh theo phương thức bắt buộc.\n\nTừ quy định neu tren cho thấy, hiện nay tin phiếu Ngan hang Nha nước được phat\nhanh theo hai phương thức la phương thức đấu thầu hoặc phương thức bắt buộc.\n\nCụ thể chi tiết từng phương thức như sau:\n\n\\- Phat hanh theo phương thức đấu thầu:\n\nViệc phat hanh tin phiếu Ngan hang Nha nước theo phương thức đấu thầu được\nthực hiện theo quy định của Ngan hang Nha nước về đấu thầu qua nghiệp vụ thị\ntrường mở.\n\n\\- Phat hanh theo phương thức bắt buộc:\n\n\\+ Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh thực\ntế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha nước theo\nphương thức bắt buộc đối với tổ chức tin dụng.\n\nTổ chức tin dụng phải thực hiện mua tin phiếu Ngan hang Nha nước phat hanh\ntheo phương thức bắt buộc theo Quyết định của Thống đốc Ngan hang Nha nước;\n\n\\+ Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\ntin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc.\n\nThống đốc Ngan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan\nhang Nha nước phat hanh theo phương thức bắt buộc.\n\n## **T in phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc thi số\ntiền mua được thanh toan như thế nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=M=dsbGRWODWk)\nquy định về thanh toan tin phiếu Ngan hang Nha nước như sau:\n\n> **Thanh to an tin phiếu Ngan hang Nha nước**\n\n> 1\\. Tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước\n> phat hanh theo phương thức đấu thầu thực hiện theo quy định của Ngan hang\n> Nha nước về nghiệp vụ thị trường mở.\n\n> 2\\. Tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước\n> phat hanh theo phương thức bắt buộc như sau: Tổ chức tin dụng phải chuyển\n> tiền mua tin phiếu Ngan hang Nha nước vao tai khoản theo chỉ định của Ngan\n> hang Nha nước trong ngay thanh toan tin phiếu Ngan hang Nha nước. Tổ chức\n> tin dụng phải đảm bảo ghi đầy đủ thong tin tren lệnh chuyển tiền theo yeu\n> cầu của Ngan hang Nha nước.\n\n> ....\n\nTheo đo, tổ chức tin dụng thanh toan số tiền mua tin phiếu Ngan hang Nha nước\nphat hanh theo phương thức bắt buộc như sau:\n\nTổ chức tin dụng phải chuyển tiền mua tin phiếu Ngan hang Nha nước vao tai\nkhoản theo chỉ định của Ngan hang Nha nước trong ngay thanh toan tin phiếu\nNgan hang Nha nước.\n\n**_L ưu ý: _**Tổ chức tin dụng phải đảm bảo ghi đầy đủ thong tin tren lệnh\nchuyển tiền theo yeu cầu của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 17}}