{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E53-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-trong-viec-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh trong việc kiểm soat đặc biệt\nđối với tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi\nco một thắc mắc kinh mong được ban bien tập tư vấn giup. Trach nhiệm của Ngan\nhang Nha nước chi nhanh trong việc kiểm soat đặc biệt đối với tổ chức tin dụng\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nHong Ngọc (ngoc****@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh trong việc kiểm soat đặc biệt đối\nvới tổ chức tin dụng được quy định tại Điều 18 Thong tư 07/2013/TT-NHNN quy\nđịnh kiểm soat đặc biệt đối với tổ chức tin dụng như sau:\n\n1\\. Đối với tổ chức tin dụng khong phải quỹ tin dụng nhan dan:\n\na) Thanh tra, giam sat, phat hiện va bao cao kịp thời Thống đốc Ngan hang Nha\nnước (qua Cơ quan Thanh tra, giam sat ngan hang) khi tổ chức tin dụng co nguy\ncơ mất khả năng chi trả, mất khả năng thanh toan hoặc vi phạm nghiem trọng\nphap luật dẫn đến nguy cơ mất an toan hoạt động;\n\nb) Đề xuất với Thống đốc Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat\nngan hang) xử lý cac vấn đề lien quan đến việc kiểm soat đặc biệt, củng cố,\nchấn chỉnh, tai cơ cấu va gia hạn, chấm dứt thời hạn kiểm soat đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt theo đề nghị của tổ chức tin\ndụng, Ban kiểm soat đặc biệt va qui định tại Thong tư nay;\n\nc) Cử can bộ tham gia Ban kiểm soat đặc biệt theo yeu cầu của Thống đốc Ngan\nhang Nha nước;\n\nd) Phối hợp với Cơ quan Thanh tra, giam sat ngan hang, Ban kiểm soat đặc biệt\nva cac cơ quan quản lý nha nước tại địa ban nơi tổ chức tin dụng được kiểm\nsoat đặc biệt đặt trụ sở chinh trong qua trinh kiểm soat đặc biệt tổ chức tin\ndụng.\n\n2\\. Đối với quỹ tin dụng nhan dan:\n\na) Kiểm tra, phat hiện va bao cao Thống đốc Ngan hang Nha nước kịp thời khi\nquỹ tin dụng nhan dan co nguy cơ lam vao một trong cac trường hợp quy định tại\nkhoản 3 Điều 146 Luật Cac tổ chức tin dụng;\n\nb) Xử lý cac vấn đề lien quan đến việc kiểm soat đặc biệt, củng cố, chấn\nchỉnh, tai cơ cấu va gia hạn, chấm dứt thời hạn kiểm soat đặc biệt đối với quỹ\ntin dụng nhan dan theo đề nghị của quỹ tin dụng nhan dan, Ban kiểm soat đặc\nbiệt va qui định tại Thong tư nay;\n\nc) Quyết định đặt quỹ tin dụng nhan dan vao tinh trạng kiểm soat đặc biệt va\nthanh lập Ban kiểm soat đặc biệt đối với quỹ tin dụng nhan dan theo cac qui\nđịnh tại Thong tư nay;\n\nd) Quản lý va lưu giữ hồ sơ lien quan đến việc kiểm soat đặc biệt quỹ tin dụng\nnhan dan theo quy định của phap luật; định kỳ hang thang hoặc khi cần thiết\nbao cao Thống đốc Ngan hang Nha nước kết quả, kho khăn, vướng mắc, đề xuất\ngiải phap thực hiện kiểm soat đặc biệt đối với quỹ tin dụng nhan dan;\n\nđ) Lam đầu mối phối hợp với cac cơ quan quản lý nha nước tại địa phương nơi co\nquỹ tin dụng nhan dan đặt trụ sở chinh để xử lý cac vấn đề lien quan đến việc\nkiểm soat đặc biệt đối với quỹ tin dụng nhan dan.\n\ne) Thực hiện cong bố thong tin kiểm soat đặc biệt theo quy định tại Điều 7 của\nThong tư.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Nha nước chi nhanh trong\nviệc kiểm soat đặc biệt đối với tổ chức tin dụng. Để hiểu ro hơn bạn nen tham\nkhảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}