{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31298-hd-ngan-hang-nha-nuoc-chuan-bi-de-an-nhu-the-nao.html", "md": "**Ng an hang Nha nước chuẩn bị đề an như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Em ten la Trọng Thắng, em đang la sinh vien năm cuối tại\nĐH Mở TPHCM. Để hoan thanh bai bao cao tốt nghiệp của minh, em co thắc mắc\nmuốn nhờ Ban bien tập tư vấn giup em, cụ thể việc chuẩn bị đề an của Ngan hang\nNha nước Việt Nam được quy định như thế nao? Văn bản phap luật nao quy định\nvấn đề nay? Em mong Ban bien tập co thể tư vấn giup em. Em xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. (trongthang***@gmail.com) **\n\nViệc chuẩn bị đề an của Ngan hang Nha nước được quy định tại Điều 11 Quy chế\nlam việc của Ngan hang nha nước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-\nNHNN năm 2014 như sau:\n\n\\- Căn cứ Chương trinh cong tac năm, Thủ trưởng đơn vị được giao chủ tri đề an\nphải lập kế hoạch chi tiết về việc xay dựng đề an. Sau khi được Thống đốc hoặc\nPho Thống đốc phụ trach đồng ý, đơn vị chủ tri phải thong bao kế hoạch đo đến\nVăn phong để theo doi, đon đốc việc thực hiện. Đơn vị chủ tri phải phối hợp\nchặt chẽ với cac cơ quan, đơn vị lien quan để thực hiện đung kế hoạch đa được\nphe duyệt.\n\n\\- Đối với việc chuẩn bị cac dự thảo văn bản quy phạm phap luật, ngoai việc\ntuan theo cac quy định tại Quy chế nay con phải thực hiện theo quy định của\nLuật Ban hanh văn bản quy phạm phap luật, Thong tư quy định trinh tự, thủ tục\nsoạn thảo, ban hanh văn bản quy phạm phap luật của Ngan hang Nha nước va cac\nvăn bản co lien quan.\n\n\\- Ngoai cac quy định tại Khoản 2 va 3 Điều 10 của Quy chế nay, trường hợp cần\nthiết phải co bổ sung, điều chỉnh khac lien quan đến đề an, đơn vị chủ tri\nphải xin ý kiến Thống đốc hoặc Pho Thống đốc phụ trach va thong bao bằng văn\nbản cho Văn phong va Vụ Phap chế để xử lý.\n\nTren đay la nội dung quy định về việc chuẩn bị đề an của Ngan hang Nha nước.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định 2805/QĐ-\nNHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 329}}