{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02F7-hd-trach-nhiem-cua-ngan-hang-ve-bao-mat-thong-tin-khach-hang-la-gi.html", "md": "**Cho t oi hỏi: Trach nhiệm của ngan hang về bảo mật thong tin khach hang la\ngi? Nguyen tắc về giữ bi mật thong tin khach hang la gi? Cảm ơn. Chị Nga tại\nLạng Sơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ach nhiệm của ngan hang về bảo mật thong tin khach hang la gi?**\n  * **Nguy en tắc giữ bi mật, cung cấp thong tin khach hang la gi?**\n  * **C ac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai được cung cấp thong tin tổ chức, ca nhan khac la gi?**\n\n## **Tr ach nhiệm của ngan hang về bảo mật thong tin khach hang la gi?**\n\nCăn cứ tại Điều 13 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNdzWk)\n(co hiệu lực thi hanh từ ngay 1/7/2024) quy định về bảo mật thong tin khach\nhang như sau:\n\n> **B ảo mật thong tin**\n\n> 1\\. Người quản lý, người điều hanh, nhan vien của [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung),\n> chi nhanh ngan hang nước ngoai khong được tiết lộ thong tin khach hang, bi\n> mật kinh doanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải bảo đảm bi mật\n> thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> theo quy định của Chinh phủ.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp\n> thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> cho tổ chức, ca nhan khac, trừ trường hợp co yeu cầu của cơ quan nha nước co\n> thẩm quyền theo quy định của luật hoặc được sự chấp thuận của khach hang.\n\nĐồng thời, căn cứ tại Điều 38 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHpPQTWk)cũng\nquy định:\n\n> **B ảo vệ bi mật thong tin**\n\n> 1\\. Ngan hang Nha nước co trach nhiệm lập danh mục, thay đổi độ mật, giải\n> mật bi mật nha nước về lĩnh vực tiền tệ va ngan hang gửi cơ quan nha nước co\n> thẩm quyền quyết định; bảo vệ bi mật của Ngan hang Nha nước va của tổ chức,\n> ca nhan theo quy định của phap luật.\n\n> 2\\. Ngan hang Nha nước được quyền từ chối yeu cầu của tổ chức, ca nhan về\n> việc cung cấp thong tin mật về tiền tệ va ngan hang, trừ trường hợp theo yeu\n> cầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật.\n\n> 3\\. Can bộ, cong chức Ngan hang Nha nước phải giữ bi mật thong tin hoạt động\n> nghiệp vụ của Ngan hang Nha nước, của cac tổ chức tin dụng va bi mật tiền\n> gửi của tổ chức, ca nhan theo quy định của phap luật.\n\nDo đo, ngoại trừ cac trường hợp phap luật quy định cho phep được cung cấp\nthong tin khach hang thi cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhong được phep lam lộ thong tin khach hang.\n\nTheo đo, [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RrME5UUTTV&mode=) va\n[Luật cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) (co\nhiệu lực thi hanh từ ngay 1/7/2024) va cac luật lien quan đều ghi nhận cac chế\ntai ma cac ngan hang va tổ chức tin dụng sẽ phải chịu trach nhiệm tuy theo\ntinh chất, mức độ của hanh vi vi phạm như bị xử lý kỷ luật, phạt vi phạm hanh\nchinh, truy cứu trach nhiệm hinh sự, phải bồi thường thiệt hại.\n\n![Trách nhiệm của ngân hàng về bảo mật thông tin khách hàng là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/bao-\nmat-thong-tin.jpg)\n\n_Tr ach nhiệm của ngan hang về bảo mật thong tin khach hang la gi? (Hinh từ\nInternet)_\n\n## **Nguy en tắc giữ bi mật, cung cấp thong tin khach hang la gi?**\n\nCăn cứ tại Điều 4 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=A=dsbGRWODWk)\nquy định cac nguyen tắc giữ bi mật, cung cấp thong tin khach hang bao gồm:\n\n\\- Thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải được giữ bi mật va chỉ được cung cấp theo quy định của [Luật Cac tổ chức\ntin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\n([Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực từ ngay 1/7/2024 thay thế [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)),\n[Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=) va\nphap luật co lien quan.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp thong\ntin xac thực khach hang khi truy cập cac dịch vụ ngan hang bao gồm ma khoa bi\nmật, dữ liệu sinh trắc học, mật khẩu truy cập của khach hang, thong tin xac\nthực khach hang khac cho bất kỳ cơ quan, tổ chức, ca nhan nao, trừ trường hợp\nđược sự chấp thuận của khach hang đo bằng văn bản hoặc bằng hinh thức khac\ntheo thỏa thuận với khach hang đo.\n\n\\- Cơ quan nha nước, tổ chức khac, ca nhan chỉ được yeu cầu tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cung cấp thong tin khach hang theo đung mục\nđich, nội dung, phạm vi, thẩm quyền theo quy định của phap luật hoặc khi được\nsự chấp thuận của khach hang va phải chịu trach nhiệm về việc yeu cầu cung cấp\nthong tin khach hang.\n\n\\- Cơ quan nha nước, tổ chức khac, ca nhan phải giữ bi mật thong tin khach\nhang, sử dụng thong tin khach hang đung mục đich khi yeu cầu cung cấp thong\ntin va khong được cung cấp cho ben thứ ba ma khong co sự chấp thuận của khach\nhang, trừ trường hợp cung cấp theo quy định của phap luật.\n\n\\- Cơ quan, tổ chức, ca nhan phải lưu trữ, bảo quản theo quy định của phap\nluật về lưu trữ, bảo quản hồ sơ, tai liệu đối với thong tin khach hang, hồ sơ\nyeu cầu cung cấp thong tin khach hang, việc giao nhận thong tin khach hang.\n\n## **C ac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\ncung cấp thong tin tổ chức, ca nhan khac la gi?**\n\nCăn cứ tại Điều 11 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=09dsbGRWOHhNUTWk)\nquy định cac trường hơp được cung cấp thong tin khach hang cho tổ chức, ca\nnhan khac gồm:\n\n\\- Tổ chức khac, ca nhan co quyền yeu cầu tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cung cấp thong tin khach hang được quy định cụ thể tại bộ\nluật, luật, nghị quyết của Quốc hội.\n\n\\- Co chấp thuận của khach hang bằng văn bản hoặc bằng hinh thức khac theo\nthỏa thuận với khach hang.\n\nTran trọng!\n\n", "extras": {"page": 19}}