{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FAEF-hd-cho-vay-bu-dap-tai-chinh-la-gi-nguyen-tac-cho-vay-vay-von-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-.html", "md": "**Cho t oi hỏi: Cho vay bu đắp tai chinh la gi? Nguyen tắc cho vay, vay vốn\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang gồm\nnhững gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Cho vay b u đắp tai chinh la gi?**\n  * **Nguy en tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang gồm những gi?**\n  * **Nguy en tắc cho vay bằng phương tiện điện tử của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang gồm những gi?**\n\n## **Cho vay b u đắp tai chinh la gi?**\n\nCăn cứ quy định khoản 12 Điều 2 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=k=dsbGRWOHWk)\nđược bổ sung bởi điểm b khoản 1 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNVjYT)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 12\\. Cho vay bu đắp tai chinh la việc[ tổ chức tin dụng\n> ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)cho\n> khach hang vay để bu đắp cac chi phi đa thanh toan, chi trả bằng vốn của\n> chinh khach hang, vốn vay từ ca nhan, tổ chức (khong phải tổ chức tin dụng)\n> nhằm thực hiện phương an, dự an hoạt động kinh doanh hoặc phương an, dự an\n> phục vụ nhu cầu đời sống.\n\nNhư vậy, cho vay bu đắp tai chinh la việc [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\ncho khach hang vay để bu đắp cac chi phi đa thanh toan, chi trả bằng vốn của\nchinh khach hang, vốn vay từ ca nhan, tổ chức (khong phải tổ chức tin dụng)\nnhằm thực hiện phương an, dự an hoạt động kinh doanh hoặc phương an, dự an\nphục vụ nhu cầu đời sống.\n\n## **Nguy en tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang gồm những gi?**\n\nCăn cứ quy định Điều 4 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=A=dsbGRWODWk)\nquy định về nguyen tắc cho vay, vay vốn như sau:\n\n> **Nguy en tắc cho vay, vay vốn**\n\n> 1\\. Hoạt động cho vay của tổ chức tin dụng đối với khach hang được thực hiện\n> theo thỏa thuận giữa tổ chức tin dụng va khach hang, phu hợp với quy định\n> tại Thong tư nay va cac quy định của phap luật co lien quan bao gồm cả phap\n> luật về bảo vệ moi trường.\n\n> 2\\. Khach hang vay vốn tổ chức tin dụng phải đảm bảo sử dụng vốn vay đung\n> mục đich, hoan trả nợ gốc va lai tiền vay đung thời hạn đa thỏa thuận với tổ\n> chức tin dụng.\n\nNhư vậy, nguyen tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang gồm co:\n\n\\- Hoạt động cho vay của tổ chức tin dụng đối với khach hang được thực hiện\ntheo thỏa thuận giữa tổ chức tin dụng va khach hang, phu hợp với quy định tại\n[Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) va\ncac quy định của phap luật co lien quan bao gồm cả phap luật về bảo vệ moi\ntrường.\n\n\\- Khach hang vay vốn tổ chức tin dụng phải đảm bảo sử dụng vốn vay đung mục\nđich, hoan trả nợ gốc va lai tiền vay đung thời hạn đa thỏa thuận với tổ chức\ntin dụng.\n\n![Cho vay bù đắp tài chính là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/thang1/vay-\ntai-chinh.jpg)\n\n_Cho vay b u đắp tai chinh la gi? (Hinh từ Internet)_\n\n## **Nguy en tắc cho vay bằng phương tiện điện tử của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang gồm những gi?**\n\nCăn cứ quy định Điều 32a [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nquy định về nguyen tắc cho vay bằng phương tiện điện tử như sau:\n\nNhư vậy, nguyen tắc cho vay bằng phương tiện điện tử của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang gồm co:\n\n\\- Tổ chức tin dụng thực hiện cho vay bằng phương tiện điện tử phu hợp với\nđiều kiện hoạt động kinh doanh của tổ chức tin dụng, đặc điểm của khoản vay,\nđảm bảo an ninh, an toan, bảo vệ thong điệp dữ liệu va bảo mật thong tin phu\nhợp với quy định của phap luật về phong, chống rửa tiền, giao dịch điện tử,\nhướng dẫn của Ngan hang Nha nước Việt Nam về quản lý rủi ro va cac văn bản\nphap luật co lien quan.\n\n\\- Hệ thống thong tin thực hiện hoạt động cho vay bằng phương tiện điện tử\nphải tuan thủ quy định về bảo đảm an toan hệ thống thong tin cấp độ 3 trở len\ntheo quy định của Chinh phủ về bảo đảm an toan hệ thống thong tin theo cấp độ\nva quy định của Ngan hang Nha nước Việt Nam về an toan hệ thống thong tin\ntrong hoạt động ngan hang.\n\n\\- Tổ chức tin dụng phải lưu trữ, bảo quản thong tin, dữ liệu theo quy định\ncủa phap luật, đảm bảo an toan, bảo mật va được sao lưu dự phong đảm bảo tinh\nđầy đủ, toan vẹn của hồ sơ cho phep truy cập, sử dụng khi cần thiết hoặc để\nphục vụ cong tac kiểm tra, đối chiếu, giải quyết tra soat, khiếu nại, tranh\nchấp va cung cấp thong tin khi co yeu cầu từ cơ quan quản lý nha nước co thẩm\nquyền.\n\n\\- Tổ chức tin dụng tự quyết định biện phap, hinh thức, cong nghệ phục vụ hoạt\nđộng cho vay bằng phương tiện điện tử, tự chịu rủi ro phat sinh (nếu co) va\nphải đap ứng tối thiểu cac yeu cầu sau:\n\n\\+ Co giải phap, cong nghệ kỹ thuật đảm bảo tinh chinh xac, bảo mật, an toan\ntrong qua trinh thu thập, sử dụng, kiểm tra thong tin, dữ liệu;\n\n\\+ Co biện phap kiểm tra, đối chiếu, cập nhật, xac minh thong tin, dữ liệu; co\nbiện phap ngăn chặn cac hanh vi giả mạo, can thiệp, chỉnh sửa lam sai lệch\nthong tin, dữ liệu;\n\n\\+ Co biện phap theo doi, nhận dạng, đo lường va kiểm soat rủi ro; co phương\nan xử lý rủi ro;\n\n\\+ Phan cong trach nhiệm cụ thể từng ca nhan, bộ phận co lien quan trong hoạt\nđộng cho vay bằng phương tiện điện tử va trong việc quản lý, giam sat rủi ro.\n\n\\- Tổ chức tin dụng xem xet, quyết định thực hiện hoạt động cho vay bằng\nphương tiện điện tử theo quy định.\n\nCac nội dung khong được quy định tại Mục 3 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)\nthực hiện theo cac quy định lien quan tại [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=).\n\nTran trọng!\n\n", "extras": {"page": 23}}