{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49058-hd-ty-le-du-tru-thanh-khoan-cua-ngan-hang-phat-trien-viet-nam-tu-nam-2020.html", "md": "**T oi đang tim hiểu cac quy định về tỷ lệ bảo đảm an toan của ngan hang phat\ntriển Việt Nam. Anh chị cho toi hỏi tỷ lệ dự trữ thanh khoản của Ngan hang\nphat triển Việt Nam theo quy định mới như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 7 Thong tư 07/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi tỷ lệ dự trữ thanh khoản của Ngan hang phat triển Việt Nam như\nsau:\n\n1\\. Cuối ngay lam việc cuối cung hang thang, Ngan hang Phat triển Việt Nam căn\ncứ quy định tại Phụ lục Thong tư nay để tinh toan, quản lý tỷ lệ dự trữ thanh\nkhoản theo quy định tại khoản 2 Điều nay.\n\n2\\. Tỷ lệ dự trữ thanh khoản:\n\na) Ngan hang Phat triển Việt Nam phải nắm giữ những tai sản co tinh thanh\nkhoản cao để dự trữ đap ứng cac nhu cầu chi trả đến hạn va phat sinh ngoai dự\nkiến;\n\nb) Tỷ lệ dự trữ thanh khoản được xac định theo cong thức sau:\n\nTỷ lệ dự trữ thanh khoản |  = |  Tai sản co tinh thanh khoản cao |  x 100%  \n---|---|---|---  \n  \n* * *\n\nTổng nguồn vốn  \n  \nTrong đo:\n\n(i) Tai sản co tinh thanh khoản cao được quy định tại Phụ lục Thong tư nay;\n\n(ii) Tổng Nguồn vốn la tổng cac khoản mục thuộc mục Nguồn vốn tren Bảng can\nđối kế toan, bao gồm: tiền gửi của Kho bạc Nha nước, tổ chức tai chinh, tổ\nchức tin dụng, tổ chức kinh tế, khach hang; vay ngan sach Nha nước, tổ chức\ntai chinh, tổ chức tin dụng; phat hanh giấy tờ co gia; cac khoản nợ khac khong\nbao gồm Quỹ dự phong rủi ro;\n\nc) Tai sản co tinh thanh khoản cao va tổng Nguồn vốn quy định tại điểm b khoản\nnay tinh theo đồng Việt Nam, bao gồm đồng Việt Nam va cac loại ngoại tệ tự do\nchuyển đổi khac quy đổi sang đồng Việt Nam theo tỷ gia trung tam do Ngan hang\nNha nước thong bao đối với đồng đo la Mỹ (USD) va tỷ gia tinh cheo của đồng\nViệt Nam đối với một số ngoại tệ khac theo quy định của Ngan hang Nha nước về\nviệc cong bố tỷ gia trung tam của đồng Việt Nam đối với đo la Mỹ, tỷ gia tinh\ncheo của đồng Việt Nam đối với một số ngoại tệ khac.\n\n3\\. Ngan hang Phat triển Việt Nam phải duy tri tỷ lệ dự trữ thanh khoản tối\nthiểu theo lộ trinh sau:\n\na) Kể từ ngay Thong tư nay co hiệu lực đến hết ngay 31 thang 12 năm 2020:\n0,6%;\n\nb) Kể từ ngay 01 thang 01 năm 2021 đến hết ngay 31 thang 12 năm 2022: 1%;\n\nc) Kể ngay 01 thang 01 năm 2023 đến hết ngay 31 thang 12 năm 2024: 1,5%;\n\nd) Kể từ ngay 01 thang 01 năm 2025: 2%.\n\nTren đay la quy định về tỷ lệ dự trữ thanh khoản của Ngan hang phat triển Việt\nNam.\n\nTran trọng!\n\n", "extras": {"page": 120}}