{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3419A-hd-hop-dong-mo-su-dung-tai-khoan-thanh-toan-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ợp đồng mở, sử dụng tai khoản thanh toan được quy định như thế nao? xin\nchao Quỹ Ban bien tập, toi la Hồng Le, sinh vien năm 2 trường Đại học Kinh tế\nQuốc dan, vi nhu cầu tim hiểu toi o thắc mắc muốn nhờ Ban bien tập giải đap\ngiup, cụ thể như sau: Hợp đồng mở, sử dụng tai khoản thanh toan được quy định\nnhư thế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nHợp đồng mở, sử dụng tai khoản thanh toan được quy định tại Tiết 4 Khoản 8\nĐiều 1 Thong tư 32/2016/TT-NHNN sửa đổi Thong tư 23/2014/TT-NHNN hướng dẫn\nviệc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh\ntoan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, như sau:\n\na) Hợp đồng mở, sử dụng tai khoản thanh toan phải co tối thiểu cac nội dung\nsau:\n\n\\- Số hợp đồng, thời điểm (ngay, thang, năm) lập hợp đồng;\n\n\\- Ten ngan hang, chi nhanh ngan hang nước ngoai; ten chủ tai khoản va họ ten\nngười đại diện hợp phap của chủ tai khoản (nếu chủ tai khoản la tổ chức), họ\nten người giam hộ, người đại diện theo phap luật của chủ tai khoản (nếu chủ\ntai khoản la ca nhan thuộc đối tượng quy định tại điểm c, d khoản 1 Điều 11\nThong tư nay);\n\n\\- Số hiệu tai khoản, ngay bắt đầu hoạt động của tai khoản thanh toan;\n\n\\- Cac nội dung về quyền va nghĩa vụ của cac ben;\n\n\\- Quy định về phi (cac loại phi, việc thay đổi về phi);\n\n\\- Việc cung cấp thong tin va hinh thức thong bao cho chủ tai khoản biết về:\nsố dư va cac giao dịch phat sinh tren tai khoản thanh toan, việc tai khoản\nthanh toan bị phong tỏa, va cac thong tin cần thiết khac trong qua trinh sử\ndụng tai khoản thanh toan;\n\n\\- Cac trường hợp tạm khoa va ngừng tạm khoa tai khoản thanh toan;\n\n\\- Phạm vi sử dụng tai khoản thanh toan va cac trường hợp từ chối lệnh thanh\ntoan của chủ tai khoản;\n\n\\- Việc sử dụng tai khoản thanh toan để chi trả cac khoản thanh toan thường\nxuyen, định kỳ theo yeu cầu của chủ tai khoản hoặc ngan hang, chi nhanh ngan\nhang nước ngoai thu cac khoản nợ đến hạn, qua hạn, tiền lai va cac chi phi\nphat sinh trong qua trinh quản lý tai khoản va cung ứng cac dịch vụ thanh\ntoan;\n\n\\- Việc thực hiện cac biện phap đảm bảo an toan, bảo mật trong sử dụng tai\nkhoản thanh toan;\n\n\\- Phương thức tiếp nhận đề nghị tra soat, khiếu nại; thời hạn xử lý đề nghị\ntra soat khiếu nại va việc xử lý kết quả tra soat, khiếu nại theo quy định tại\nĐiều 15a Thong tư nay;\n\n\\- Cac trường hợp đong tai khoản thanh toan va việc xử lý số dư con lại sau\nkhi đong tai khoản thanh toan.\n\nb) Ngoai cac nội dung quy định tại điểm a Khoản nay, cac ben co thể thỏa thuận\ncac nội dung khac phu hợp với quy định tại Thong tư nay va quy định của phap\nluật co lien quan;\n\nc) Trường hợp sử dụng hợp đồng theo mẫu hoặc điều kiện giao dịch chung trong\ngiao kết hợp đồng mở, sử dụng tai khoản thanh toan, ngan hang, chi nhanh ngan\nhang nước ngoai phải thực hiện:\n\n\\- Niem yết cong khai hợp đồng mẫu, điều kiện giao dịch chung về mở, sử dụng\ntai khoản thanh toan tại trụ sở va đăng tải tren trang thong tin điện tử của\ntổ chức minh;\n\n\\- Cung cấp đầy đủ thong tin về hợp đồng mẫu, điều kiện giao dịch chung cho\nkhach hang biết trước khi ký kết hợp đồng mở, sử dụng tai khoản thanh toan va\nco xac nhận của khach hang về việc đa được ngan hang, chi nhanh ngan hang nước\nngoai cung cấp đầy đủ thong tin;\n\nd) Hợp đồng mở, sử dụng tai khoản thanh toan phải được gửi cho khach hang 01\n(một) bản.\n\nTren đay la nội dung cau trả lời về hợp đồng mở, sử dụng tai khoản thanh toan\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 32/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}