{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0E27-hd-co-cau-to-chuc-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin cho t oi hỏi: Cơ cấu tổ chức của Ngan hang Nha nước được quy định như\nthế nao, cụ thể gồm cac cơ quan, đơn vị nao? (Cau hỏi từ anh Phương - Đắk\nNong) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ cấu tổ chức của Ngan hang Nha nước được quy định như thế nao?**\n  * **Ng an hang Nha nước phải thực hiện bao cao Chinh phủ cac nội dung nao?**\n  * **Th ống đốc Ngan hang Nha nước co phải la thanh vien của Chinh Phủ** **kh ong?**\n\n## **C ơ cấu tổ chức của Ngan hang Nha nước được quy định như thế nao?**\n\nCăn cứ Điều 3[ Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nquy định về cơ cấu tổ chức của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) Việt Nam.\n\nTheo đo, cơ cấu tổ chức của Ngan hang Nha nước Việt Nam bao gồm 20 đơn vị hanh\nchinh giup Thống đốc Ngan hang Nha nước thực hiện chức năng quản lý nha nước\nva chức năng Ngan hang Trung ương, va 05 đơn vị sự nghiệp phục vụ chức năng\nquản lý nha nước của Ngan hang Nha nước, cụ thể bao gồm:\n\n**\\- 20 đơn vị hanh chinh:**\n\n\\+ Vụ Chinh sach tiền tệ;\n\n\\+ Vụ Quản lý ngoại hối;\n\n\\+ Vụ Thanh toan;\n\n\\+ Vụ Tin dụng cac nganh kinh tế;\n\n\\+ Vụ Dự bao, thống ke;\n\n\\+ Vụ Hợp tac quốc tế;\n\n\\+ Vụ Ổn định tiền tệ \\- tai chinh;\n\n\\+ Vụ Kiểm toan nội bộ;\n\n\\+ Vụ Phap chế;\n\n\\+ Vụ Tai chinh - Kế toan;\n\n\\+ Vụ Tổ chức can bộ;\n\n\\+ Vụ Truyền thong;\n\n\\+ Văn phong;\n\n\\+ Cục Cong nghệ thong tin;\n\n\\+ Cục Phat hanh va kho quỹ;\n\n\\+ Cục Quản lý dự trữ ngoại hối nha nước;\n\n\\+ Cục Quản trị;\n\n\\+ Sở Giao dịch;\n\n\\+ Cơ quan Thanh tra, giam sat ngan hang;\n\n\\+ Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n**\\- 05 đơn vị sự nghiệp:**\n\n\\+ Viện Chiến lược ngan hang;\n\n\\+ Trung tam Thong tin tin dụng Quốc gia Việt Nam CIC;\n\n\\+ Thời bao Ngan hang;\n\n\\+ Tạp chi Ngan hang;\n\n\\+ Học viện Ngan hang.\n\n![Cơ cấu tổ chức của ngân hàng nhà nước được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang4/ngan-\nhang-nha-nuoc-viet-nam.jpg)\n\n_C ơ cấu tổ chức của ngan hang nha nước được quy định như thế nao? (Hinh từ\nInternet)_\n\n## **Ng an hang Nha nước phải thực hiện bao cao Chinh phủ cac nội dung nao?**\n\nCăn cứ khoản 2 Điều 40 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODBNQTWk)\nquy định về hoạt động bao cao của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **Đ iều 40. Hoạt động bao cao**\n\n> 1\\. Thủ tướng Chinh phủ bao cao hoặc ủy quyền cho Thống đốc Ngan hang Nha\n> nước bao cao Quốc hội kết quả thực hiện chinh sach tiền tệ quốc gia hằng\n> năm, bao cao va giải trinh về vấn đề được neu ra trước Quốc hội, Ủy ban\n> thường vụ Quốc hội va cac cơ quan của Quốc hội; cung cấp kịp thời thong tin,\n> tai liệu cần thiết cho cơ quan của Quốc hội khi được yeu cầu để giam sat\n> thực hiện chinh sach tiền tệ quốc gia.\n\n> 2\\. **Ng an hang Nha nước bao cao Chinh phủ cac nội dung** sau đay:\n\n> a) Tinh hinh diễn biến tiền tệ va ngan hang theo định kỳ 06 thang va hằng\n> năm;\n\n> b) Bao cao tai chinh hằng năm đa được kiểm toan.\n\n> 3\\. Ngan hang Nha nước cung cấp cho cac bộ, cơ quan ngang bộ cac bao cao\n> theo quy định của phap luật.\n\nNhư vậy, Ngan hang Nha nước phải thực hiện bao cao Chinh phủ tinh hinh diễn\nbiến tiền tệ va ngan hang theo định kỳ 06 thang va hằng năm. Ngoai ra, Ngan\nhang Nha nước cũng phải bao cao Chinh phủ bao cao tai chinh hằng năm đa được\nkiểm toan của minh.\n\n## **Th ống đốc Ngan hang Nha nước co phải la thanh vien của Chinh Phủ** **kh\nong?**\n\nCăn cứ Điều 8 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nquy định về Thống đốc Ngan hang Nha nước như sau:\n\n> **Đ iều 8. Lanh đạo, điều hanh Ngan hang Nha nước**\n\n> 1\\. Thống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng\n> đầu va lanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh\n> phủ, trước Quốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\n> 2\\. Thống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n> a) Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n> b) Tổ chức va chỉ đạo thực hiện nhiệm vụ, quyền hạn của Ngan hang Nha nước\n> theo quy định của Luật nay va cac quy định khac của phap luật co lien quan;\n\n> c) Đại diện phap nhan của Ngan hang Nha nước.\n\nNhư vậy, Thống đốc Ngan hang Nha nước chinh la thanh vien của Chinh phủ, cũng\nla người đứng đầu va lanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ\ntướng Chinh phủ, trước Quốc hội về quản lý nha nước trong lĩnh vực tiền tệ va\nngan hang.\n\nNgoai ra, Thống đốc Ngan hang Nha nước con la đại diện phap nhan của Ngan hang\nNha nước va co nhiệm vụ, quyền hạn trong việc tổ chức va chỉ đạo thực hiện\nchinh sach tiền tệ quốc gia theo thẩm quyền, thực hiện nhiệm vụ, quyền hạn của\nNgan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 14}}