{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EC4A-hd-nhiem-vu-quyen-han-cua-ngan-hang-nha-nuoc-viet-nam-truoc-ngay-01-01-2011-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi đang tim hiểu về cac quy định của phap luật Việt Nam lien quan đến Ngan\nhang Nha nước va co thắc mắc muốn hỏi mọi người. Cụ thể la: Trước ngay\n01/01/2011 tức trước ngay Luật Ngan hang Nha nước Việt Nam 2010 co hiệu lực,\nnhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam được quy định ra sao? **\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trước ngay 01/01/2011 được\nquy định tại Điều 5 Luật Ngan hang Nha nước 1997 với nội dung như sau:\n\nNgan hang Nha nước co những nhiệm vụ va quyền hạn sau đay:\n\n\\- Trong việc thực hiện chức năng quản lý nha nước:\n\n\\+ Tham gia xay dựng chiến lược va kế hoạch phat triển kinh tế \\- xa hội của\nNha nước;\n\n\\+ Xay dựng dự an chinh sach tiền tệ quốc gia để Chinh phủ xem xet trinh Quốc\nhội quyết định va tổ chức thực hiện chinh sach nay; xay dựng chiến lược phat\ntriển hệ thống ngan hang va cac tổ chức tin dụng Việt Nam;\n\n\\+ Xay dựng cac dự an luật, phap lệnh va cac dự an khac về tiền tệ va hoạt\nđộng ngan hang; ban hanh cac văn bản quy phạm phap luật về tiền tệ va hoạt\nđộng ngan hang theo thẩm quyền;\n\n\\+ Cấp, thu hồi giấy phep thanh lập va hoạt động của cac tổ chức tin dụng, trừ\ntrường hợp do Thủ tướng Chinh phủ quyết định; cấp, thu hồi giấy phep hoạt động\nngan hang của cac tổ chức khac; quyết định giải thể, chấp thuận chia, tach,\nhợp nhất, sap nhập cac tổ chức tin dụng theo quy định của phap luật;\n\n\\+ Kiểm tra, thanh tra hoạt động ngan hang; kiểm soat tin dụng; xử lý cac vi\nphạm phap luật trong lĩnh vực tiền tệ va hoạt động ngan hang theo thẩm quyền;\n\n\\+ Quản lý việc vay, trả nợ nước ngoai của cac doanh nghiệp theo quy định của\nChinh phủ;\n\n\\+ Chủ tri lập va theo doi kết quả thực hiện can can thanh toan quốc tế;\n\n\\+ Quản lý hoạt động ngoại hối va quản lý hoạt động kinh doanh vang;\n\n\\+ Ký kết, tham gia điều ước quốc tế về tiền tệ va hoạt động ngan hang theo\nquy định của phap luật;\n\n\\+ Đại diện cho Cộng hoa xa hội chủ nghĩa Việt Nam tại cac tổ chức tiền tệ va\nngan hang quốc tế trong những trường hợp được Chủ tịch nước, Chinh phủ uỷ\nquyền;\n\n\\+ Tổ chức đao tạo, bồi dưỡng nghiệp vụ ngan hang; nghien cứu, ứng dụng khoa\nhọc va cong nghệ ngan hang.\n\n\\- Trong việc thực hiện chức năng ngan hang trung ương:\n\n\\+ Tổ chức in, đuc, bảo quản, vận chuyển tiền; thực hiện nghiệp vụ phat hanh,\nthu hồi, thay thế va tieu huỷ tiền;\n\n\\+ Thực hiện tai cấp vốn nhằm cung ứng tin dụng ngắn hạn va phương tiện thanh\ntoan cho nền kinh tế;\n\n\\+ Điều hanh thị trường tiền tệ; thực hiện nghiệp vụ thị trường mở;\n\n\\+ Kiểm soat Dự trữ quốc tế; quản lý Dự trữ ngoại hối nha nước;\n\n\\+ Tổ chức hệ thống thanh toan qua ngan hang, lam dịch vụ thanh toan, quản lý\nviệc cung ứng cac phương tiện thanh toan;\n\n\\+ Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước;\n\n\\+ Tổ chức hệ thống thong tin va lam cac dịch vụ thong tin ngan hang.\n\n\\- Thực hiện cac nhiệm vụ va quyền hạn khac theo quy định của phap luật.\n\nTren đay la nội dung trả lời về nhiệm vụ, quyền hạn của Ngan hang Nha nước\nViệt Nam trước ngay 01/01/2011. Bạn co thể tim hiểu them thong tin về vấn đề\nnay tại Luật Ngan hang Nha nước 1997.\n\nTran trọng!\n\n", "extras": {"page": 180}}