{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D02F-hd-lai-suat-tien-gui-ky-quy-cua-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-theo-hop-dong.html", "md": "**L ai suất tiền gửi ký quỹ của người lao động đi lam việc ở nước ngoai theo\nhợp đồng đưcọ tinh như thế nao? Xin chao Ban bien tập, toi la Văn Thắng, toi\nđang tim hiểu quy định của việc bảo đảm cho người lao động đi lam việc ở nước\nngoai. Toi co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup. Cụ thể la: Lai suất tiền gửi ký quỹ của người lao động đi lam việc ở\nnước ngoai theo hợp đồng đưcọ tinh như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nLai suất khoản tiền gửi ký quỹ của người lao động đi lam việc ở nước ngoai\ntheo hợp đồng quy định tại Tiểu mục 4 Mục I Thong tư lien tịch 17/2007/TTLT-\nBLĐTBXH-NHNNVN quy định việc quản lý va sử dụng tiền ký quỹ của doanh nghiệp\nva tiền ký guỹ của người lao động đi lam việc ở nước ngoai theo hợp đồng do Bộ\nLao động, Thương binh va Xa hội-Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\na) Doanh nghiệp ký quỹ được ngan hang thương mại nhận ký quỹ trả lai tiền gửi\nký quỹ theo mức lai suất do hai ben thoả thuận phu hợp với mức lai suất tiền\ngửi co kỳ hạn tương ứng với thời hạn ký quỹ; trường hợp doanh nghiệp rut tiền\nký quỹ va tất toan tai khoản tiền gửi ký quỹ trước thời hạn thi ap dụng theo\nmức lai suất co kỳ hạn tương ứng với thời hạn ký quỹ thực tế;\n\nb) Người lao động trực tiếp hoặc thong qua doanh nghiệp dịch vụ nộp tiền ký\nquỹ vao tai khoản rieng do doanh nghiệp mở tại ngan hang thương mại để giữ\ntiền ký quỹ của người lao động được ngan hang thương mại nhận ký quỹ trả lai\ntiền gửi ký quỹ theo mức lai suất tiền gửi co kỳ hạn tương ứng với thời hạn ký\nquỹ; trường hợp người lao động rut tiền ký quỹ va tất toan tai khoản tiền gửi\nký quỹ trước thời hạn thi ap dụng theo mức lai suất tiền gửi co kỳ hạn tương\nứng với thời hạn ký quỹ thực tế.\n\nTren đay la nội dung cau trả lời về lLai suất khoản tiền gửi ký quỹ của người\nlao động đi lam việc ở nước ngoai theo hợp đồng. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n17/2007/TTLT-BLĐTBXH-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 190}}