{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FAE-hd-ho-so-dang-ky-khoan-cho-vay-ra-nuoc-ngoai.html", "md": "**H ồ sơ đăng ký khoản cho vay ra nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Mai Phương Thuy, hiện nay toi đang sống va lam việc\ntại Binh Dương. Toi cần tim hiểu một số nội dung lien quan đến hồ sơ đăng ký\nkhoản cho vay ra nước ngoai. Ban bien tập cho toi hỏi: Hồ sơ đăng ký khoản cho\nvay ra nước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 7 Thong tư 37/2013/TT-NHNN (Khoản 2 Điều nay được sửa\nđổi bởi Khoản 1 Điều 17 Thong tư 29/2015/TT-NHNN) hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\n1\\. Đơn đăng ký khoản cho vay ra nước ngoai (theo Phụ lục số 01 kem theo Thong\ntư nay).\n\n2\\. Hồ sơ phap lý của Ben cho vay bao gồm: Bản sao được cấp từ sổ gốc hoặc bản\nsao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu Giấy\nchứng nhận đăng ký kinh doanh (Giấy chứng nhận đăng ký doanh nghiệp), Giấy\nchứng nhận đầu tư, Giấy phep hoặc Quyết định thanh lập Ben cho vay theo quy\nđịnh của phap luật (nếu co) va cac bản sửa đổi (nếu co). Trong trường hợp\nngười nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối\nchiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh.\n\n3\\. Bản sao (co xac nhận của Ben cho vay) văn bản chấp thuận của Thủ tướng\nChinh phủ đối với khoản cho vay ra nước ngoai của tổ chức kinh tế.\n\n4\\. Bao cao về phương an thu xếp ngoại tệ của tổ chức kinh tế để cho vay ra\nnước ngoai.\n\n5\\. Hồ sơ phap lý của ben đi vay bao gồm: Bản sao được chứng thực từ bản chinh\nva bản dịch tiếng Việt văn bản chấp thuận đầu tư do cơ quan co thẩm quyền của\nnước tiếp nhận đầu tư cấp. Trường hợp tại cac quốc gia/vung lanh thổ của ben\nđi vay khong co thủ tục cấp văn bản chấp thuận đầu tư, ben cho vay nộp bản sao\nđược chứng thực từ bản chinh va bản dịch tiếng Việt văn bản xac nhận của cơ\nquan co thẩm quyền của nước tiếp nhận đầu tư về việc đa đăng ký kinh doanh\nhoặc cac giấy tờ co gia trị phap lý tương đương (ap dụng đối với trường hợp\nBen đi vay la doanh nghiệp co sự tham gia gop vốn của doanh nghiệp Việt Nam\ndưới hinh thức đầu tư trực tiếp).\n\n6\\. Bản sao va bản dịch tiếng Việt (co xac nhận của Ben cho vay) thỏa thuận\ncho vay ra nước ngoai.\n\n7\\. Bản sao va bản dịch tiếng Việt (co xac nhận của Ben cho vay) cac văn bản,\nthỏa thuận bảo lanh, bảo đảm khoản cho vay ra nước ngoai (nếu co).\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký khoản cho vay ra nước ngoai. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}