{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F3C-hd-trach-nhiem-cua-nguoi-duoc-bao-hiem-tien-gui.html", "md": "**Quy định về trach nhiệm của người được bảo hiểm tiền gửi? Xin chao Ban bien\ntập. Toi ten la Hoang Dũng, toi sinh sống va lam việc tại Binh Dương. Toi đang\ntim hiểu về lĩnh vực bảo hiểm tiền gửi va toi co thắc mắc muốn nhờ Ban bien\ntập giải đap giup toi. Ban bien tập cho toi hỏi: Trach nhiệm của người được\nbảo hiểm tiền gửi được quy định như thế nao? Văn bản nao quy định về vấn đề\nnay? Toi hy vọng sớm nhận được giải đap từ Ban bien tập. Xin chan thanh cảm\nơn! (dung***@gmail.com) **\n\nTrach nhiệm của người được bảo hiểm tiền gửi được quy định tại Điều 11 Quyết\nđịnh 807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi được bảo hiểm do Bảo hiểm\ntiền gửi Việt Nam ban hanh như sau:\n\n1\\. Thực hiện đung quy định của phap luật, của Ngan hang Nha nước Việt Nam về\nbảo hiểm tiền gửi va cac quy định co lien quan; chịu sự kiểm tra, đối chiếu\ncủa Bảo hiểm tiền gửi Việt Nam va cac cơ quan co thẩm quyền về những nội dung\nlien quan đến khoản tiền gửi, khoản tiền vay đối với tổ chức tham gia bảo hiểm\ntiền gửi; chịu trach nhiệm trước phap luật tinh hợp lệ, hợp phap của khoản\ntiền gửi va cac giấy tờ để nhận tiền bảo hiểm.\n\n2\\. Chuẩn bị đầy đủ cac giấy tờ quy định tại Điều 8 Quy chế nay, thực hiện đối\nchiếu sổ tiền gửi với danh sach người được bảo hiểm tiền gửi va số tiền bảo\nhiểm được trả, nếu phat hiện co sai sot phải kịp thời phản anh với tổ chức\ntham gia bảo hiểm tiền gửi, Bảo hiểm tiền gửi Việt Nam hoặc tổ chức tham gia\nbảo hiểm tiền gửi được Bảo hiểm tiền gửi Việt Nam ủy quyền chi trả để được xem\nxet giải quyết.\n\n3\\. Thực hiện đung cac quy định về trinh tự, thủ tục, thời hạn nhận tiền bảo\nhiểm va cac quy định co lien quan của Bảo hiểm tiền gửi Việt Nam.\n\nTren đay la nội dung quy định về trach nhiệm của người được bảo hiểm tiền gửi.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định 807/QĐ-BHTG\nnăm 2016.\n\nTran trọng!\n\n", "extras": {"page": 275}}