{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1C19-hd-to-chuc-tai-chinh-khac-khong-phai-la-ngan-hang-thuong-mai-chi-nhanh-ngan-hang-nuoc-ngoai-se-khong-d.html", "md": "**C o phải tổ chức tai chinh khac khong phải la ngan hang thương mại, chi\nnhanh ngan hang nước ngoai sẽ khong được moi giới tiền tệ từ ngay 01/7/2024?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tai chinh khac khong phải la ngan hang thương mại, chi nhanh ngan hang nước ngoai sẽ khong được moi giới tiền tệ từ ngay 01/7/2024?**\n  * **M oi giới tiền tệ la gi?**\n  * **C o mấy phương thức moi giới tiền tệ?**\n  * **Nguy en tắc moi giới tiền tệ la gi?**\n\n## **T ổ chức tai chinh khac khong phải la ngan hang thương mại, chi nhanh\nngan hang nước ngoai sẽ khong được moi giới tiền tệ từ ngay 01/7/2024?**\n\nNgay 15/5/2024, Ngan hang Nha nước ban hanh [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=)\nngay 30/06/2016 quy định về hoạt động moi giới tiền tệ của [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+th%C6%B0%C6%A1ng+m%E1%BA%A1i), chi\nnhanh ngan hang nước ngoai.\n\nTheo đo, tại Điều 3 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=o=dsbGRWOHWk)\nco quy đinh khach hang được moi giới tiền tệ như sau:\n\n> **Đ iều 2. Đối tượng ap dụng**\n\n> 1\\. Ben moi giới tiền tệ (sau đay gọi la ben moi giới) la ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai đa được Ngan hang Nha nước chấp thuận\n> hoạt động moi giới tiền tệ tại Giấy phep thanh lập va hoạt động của ngan\n> hang thương mại hoặc Giấy phep thanh lập chi nhanh ngan hang nước ngoai do\n> Ngan hang Nha nước cấp.\n\n> 2\\. Khach hang được moi giới tiền tệ (sau đay gọi la khach hang) la tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai thanh lập va hoạt động theo Luật\n> cac tổ chức tin dụng va **t ổ chức tai chinh khac.**\n\nTại khoản 1 Điều 1 [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=) co\nsửa đổi đối tượng khach hang được moi giới tiền tệ như sau:\n\n> **Đ iều 1. Sửa đổi, bổ sung một số điều của Thong tư số 17/2016/TT-**\n\n> 1\\. Sửa đổi, bổ sung khoản 2 Điều 2 như sau:\n\n> \"2\\. Khach hang được moi giới tiền tệ (sau đay gọi la khach hang) la tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai được thanh lập va hoạt động theo\n> Luật Cac tổ chức tin dụng.\"\n\n> ...\n\nNhư vậy, từ ngay 01/7/2024, tổ chức tai chinh khac khong phải la ngan hang\nthương mại, chi nhanh ngan hang nước ngoai sẽ khong được moi giới tiền tệ.\n\n![Tổ chức tài chính khác không phải là ngân hàng thương mại, chi nhánh ngân\nhàng nước ngoài sẽ không được môi giới tiền tệ từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/moi-\ngioi-tien-te.jpg)\n\n_T ổ chức tai chinh khac khong phải la ngan hang thương mại, chi nhanh ngan\nhang nước ngoai sẽ khong được moi giới tiền tệ từ ngay 01/7/2024? (Hinh từ\nInternet)_\n\n## **M oi giới tiền tệ la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=) co\nquy định moi giới tiền tệ như sau:\n\nMoi giới tiền tệ la việc lam trung gian co thu phi moi giới để thu xếp thực\nhiện hoạt động ngan hang va hoạt động kinh doanh khac theo quy định của Luật\nCac tổ chức tin dụng giữa cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n## **C o mấy phương thức moi giới tiền tệ?**\n\nTại Điều 6[ Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=) co\nquy định về phương thức thực hiện moi giới tiền tệ như sau:\n\n> **Đ iều 6. Phương thức thực hiện moi giới tiền tệ**\n\n> Ben moi giới co thể thực hiện hoạt động moi giới tiền tệ với khach hang\n> thong qua giao dịch trực tiếp hoặc thong qua phương tiện điện tử theo quy\n> định của phap luật về giao dịch điện tử.\n\nNhư vậy, co 02 phương thức thực hiện moi giới điện tử bao gồm:\n\n\\- Giao dịch trực tiếp;\n\n\\- Giao dịch thong qua phương tiện điện tử.\n\n## **Nguy en tắc moi giới tiền tệ la gi?**\n\nTại Điều 4 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 2 [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=) co\nquy định nguyen tắc moi giới tiền tệ như sau:\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải ban hanh quy định\nnội bộ về hoạt động moi giới tiền tệ phu hợp với quy định tại Thong tư nay va\ncac quy định của phap luật co lien quan, trong đo phải bao gồm tối thiểu cac\nnội dung sau: quy trinh, thủ tục thực hiện moi giới tiền tệ; phạm vi trach\nnhiệm va quyền hạn của những người lien quan đến hoạt động moi giới tiền tệ;\nquản lý rủi ro đối với hoạt động moi giới tiền tệ.\n\nTrong thời hạn 10 ngay kể từ ngay ban hanh, sửa đổi, bổ sung hoặc thay thế quy\nđịnh nội bộ về hoạt động moi giới tiền tệ, ngan hang thương mại, chi nhanh\nngan hang nước ngoai phải gửi trực tiếp hoặc bằng đường bưu điện cho Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang) quy định nội bộ được ban\nhanh, sửa đổi, bổ sung hoặc thay thế.\n\n\\- Việc thực hiện moi giới tiền tệ phải tuan thủ quy định tại [Thong tư\n17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=) va\ncac quy định phap luật khac co lien quan.\n\n\\- Đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach hang:\n\n\\+ Thong tin về giao dịch được moi giới tiền tệ va thong tin khac được khach\nhang cho phep cung cấp phải được phản anh đầy đủ, chinh xac;\n\n\\+ Khong được cung cấp thong tin sai lệch hoặc can thiệp dưới mọi hinh thức\nnhằm lam sai lệch thong tin dẫn đến khach hang đanh gia khong chinh xac về\ngiao dịch được moi giới tiền tệ va/hoặc ảnh hưởng tới lợi ich hợp phap của\nkhach hang;\n\n\\- Khong cung cấp thong tin lien quan đến khach hang va giao dịch được moi\ngiới tiền tệ cho ben thứ ba, trừ trường hợp co yeu cầu của cơ quan nha nước co\nthẩm quyền theo quy định của phap luật hoặc được sự chấp thuận của khach hang.\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được đồng thời\nvừa la ben moi giới, vừa la một ben thực hiện giao dịch được moi giới tiền tệ\nvới khach hang.\n\nTran trọng!\n\n", "extras": {"page": 8}}