{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B6DA-hd-trong-hoat-dong-cap-tin-dung-cong-tac-quan-ly-rui-ro-ve-moi-truong-duoc-thuc-hien-dua-tren-nhung-lo.html", "md": "**Cho t oi hỏi, trong hoạt động cấp tin dụng, cong tac quản lý rủi ro về moi\ntrường được thực hiện dựa tren những loại thong tin nao? Cong tac quản lý rủi\nro về moi trường trong hoạt động cấp tin dụng được thực hiện dựa tren nguyen\ntắc nao? Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trong ho ạt động cấp tin dụng, cong tac quản lý rủi ro về moi trường được thực hiện dựa tren những loại thong tin nao? **\n  * **C ong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng được thực hiện dựa tren nguyen tắc nao?**\n  * **C ac tổ chức tin dụng cần xay dựng quy định nội bộ như thế nao để phục vụ cong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng?**\n\n## **Trong ho ạt động cấp tin dụng, cong tac quản lý rủi ro về moi trường được\nthực hiện dựa tren những loại thong tin nao? **\n\nĐiều 5 [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=E=dsbGRWODWk)\nquy định về những thong tin phục vụ cong tac quản lý rủi ro về moi trường\ntrong hoạt động cấp tin dụng như sau:\n\n> **Th ong tin quản lý rủi ro về moi trường trong hoạt động cấp tin dụng**\n\n> Thong tin phục vụ cong tac quản lý rủi ro về moi trường trong hoạt động cấp\n> tin dụng bao gồm:\n\n> 1\\. Thong tin về moi trường của dự an đầu tư của khach hang.\n\n> 2\\. Quyết định phe duyệt kết quả thẩm định Bao cao đanh gia sơ bộ tac động\n> moi trường, Bao cao đanh gia tac động moi trường theo quy định của phap\n> luật, Giấy phep moi trường, Đăng ký moi trường (nếu co).\n\n> 3\\. Kết quả kiểm tra, thanh tra về bảo vệ moi trường đối với dự an đầu tư\n> của cơ quan co thẩm quyền về bảo vệ moi trường (nếu co).\n\n> 4\\. Thong tin khảo sat thực tế, thong tin từ cơ quan chức năng, tổ chức xa\n> hội va cộng đồng dan cư, ca nhan chịu tac động trực tiếp về hoạt động của dự\n> an đầu tư của khach hang lien quan đến thực hiện quy định về bảo vệ moi\n> trường (nếu co).\n\n> 5\\. Bao cao cong tac bảo vệ moi trường của khach hang gửi cơ quan nha nước\n> co thẩm quyền theo quy định của phap luật về bảo vệ moi trường.\n\n> 6\\. Bao cao của khach hang gửi tổ chức tin dụng về việc thực hiện cac cam\n> kết nhằm hạn chế rủi ro về moi trường trong hoạt động cấp tin dụng theo thỏa\n> thuận tại thỏa thuận cấp tin dụng.\n\n> 7\\. Bao cao của cac cơ quan, tổ chức phải thực hiện bao cao cong tac bảo vệ\n> moi trường theo quy định của phap luật về bảo vệ moi trường (nếu co).\n\n> 8\\. Cac thong tin khac lien quan đến hoạt động bảo vệ moi trường.\n\nVậy, cong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng được\nthực hiện dựa tren cac thong tin như:\n\n\\- Thong tin về moi trường của dự an đầu tư của khach hang.\n\n\\- Quyết định phe duyệt kết quả thẩm định Bao cao đanh gia sơ bộ tac động moi\ntrường, Bao cao đanh gia tac động moi trường theo quy định của phap luật, Giấy\nphep moi trường, Đăng ký moi trường (nếu co).\n\n\\- Kết quả kiểm tra, thanh tra về bảo vệ moi trường đối với dự an đầu tư của\ncơ quan co thẩm quyền về bảo vệ moi trường (nếu co).\n\n\\- Thong tin khảo sat thực tế, thong tin từ cơ quan chức năng, tổ chức xa hội\nva cộng đồng dan cư, ca nhan chịu tac động trực tiếp về hoạt động của dự an\nđầu tư của khach hang lien quan đến thực hiện quy định về bảo vệ moi trường\n(nếu co).\n\n\\- Bao cao cong tac bảo vệ moi trường của khach hang gửi cơ quan nha nước co\nthẩm quyền theo quy định của phap luật về bảo vệ moi trường.\n\n\\- Bao cao của khach hang gửi tổ chức tin dụng về việc thực hiện cac cam kết\nnhằm hạn chế rủi ro về moi trường trong hoạt động cấp tin dụng theo thỏa thuận\ntại thỏa thuận cấp tin dụng.\n\n\\- Bao cao của cac cơ quan, tổ chức phải thực hiện bao cao cong tac bảo vệ moi\ntrường theo quy định của phap luật về bảo vệ moi trường (nếu co).\n\n\\- Cac thong tin khac lien quan đến hoạt động bảo vệ moi trường.\n\n![cấp tín\ndụng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0102/cap-\ntin-dung.jpg)\n\n_Trong ho ạt động cấp tin dụng, cong tac quản lý rủi ro về moi trường được\nthực hiện dựa tren những loại thong tin nao? (Hinh từ Internet)_\n\n## **C ong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng được\nthực hiện dựa tren nguyen tắc nao?**\n\nĐiều 4 [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=E=dsbGRWODWk)\nquy định về nguyen tắc quản lý rủi ro về moi trường trong hoạt động cấp tin\ndụng như sau:\n\n> **Nguy en tắc quản lý rủi ro về moi trường trong hoạt động cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng thực hiện quản lý rủi ro về moi trường trong hoạt động\n> cấp tin dụng đảm bảo phu hợp với cac quy định của phap luật về cấp tin dụng\n> va quản lý rủi ro tin dụng trong hoạt động ngan hang.\n\n> 2\\. Tổ chức tin dụng thực hiện đanh gia rủi ro về moi trường trong hoạt động\n> cấp tin dụng đối với cac dự an đầu tư để xac định rủi ro tin dụng, xac định\n> cac điều kiện cấp tin dụng của khoản cấp tin dụng va quản lý rủi ro tin dụng\n> đối với khoản cấp tin dụng của khach hang.\n\n> 3\\. Tổ chức tin dụng tổ chức thực hiện đanh gia rủi ro về moi trường của dự\n> an đầu tư hoặc sử dụng kết quả đanh gia rủi ro về moi trường của dự an đầu\n> tư từ cac tổ chức co chức năng cung ứng dịch vụ đanh gia rủi ro về moi\n> trường hoặc từ cac tổ chức tin dụng khac theo thỏa thuận tại hợp đồng cung\n> cấp dịch vụ.\n\n> 4\\. Khi đanh gia dự an đầu tư co rủi ro về moi trường trong hoạt động cấp\n> tin dụng, tổ chức tin dụng thỏa thuận với khach hang bổ sung tại thỏa thuận\n> cấp tin dụng cac biện phap khach hang cam kết thực hiện nhằm hạn chế rủi ro\n> về moi trường trong hoạt động cấp tin dụng.\n\n> 5\\. Khach hang co trach nhiệm cung cấp cac thong tin phục vụ cong tac vụ\n> quản lý rủi ro về moi trường trong hoạt động cấp tin dụng theo yeu cầu của\n> tổ chức tin dụng va chịu trach nhiệm về tinh chinh xac của cac thong tin đa\n> cung cấp.\n\nTheo đo, việc quản lý rủi ro về moi trường trong hoạt động cấp tin dụng được\nthực hiện dựa tren nguyen tắc:\n\n\\- Quản lý rủi ro về moi trường đảm bảo phu hợp với cac quy định của phap luật\nvề cấp tin dụng va quản lý rủi ro tin dụng trong hoạt động ngan hang;\n\n\\- Đanh gia rủi ro để xac định rủi ro tin dụng, xac định cac điều kiện cấp tin\ndụng của khoản cấp tin dụng va quản lý rủi ro tin dụng đối với khoản cấp tin\ndụng của khach hang;\n\n\\- Thực hiện đanh gia rủi ro của dự an đầu tư hoặc sử dụng kết quả đanh gia\nrủi ro về moi trường của dự an đầu tư từ cac tổ chức co chức năng cung ứng\ndịch vụ đanh gia rủi ro về moi trường hoặc từ cac tổ chức tin dụng khac theo\nthỏa thuận.\n\n\\- Khach hang cung cấp thong tin phục vụ cong tac vụ quản lý rủi ro theo yeu\ncầu của tổ chức tin dụng va chịu trach nhiệm về tinh chinh xac của cac thong\ntin đa cung cấp.\n\n## **C ac tổ chức tin dụng cần xay dựng quy định nội bộ như thế nao để phục vụ\ncong tac quản lý rủi ro về moi trường trong hoạt động cấp tin dụng?**\n\nCăn cứ quy định tại Điều 6 [Thong tư 17/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRM09EQTTl&mode=I=dsbGRWODWk)\nlien quan đến việc quy định nội bộ quản lý rủi ro về moi trường trong hoạt\nđộng cấp tin dụng như sau:\n\n> **Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng**\n\n> 1\\. Tổ chức tin dụng xay dựng quy định nội bộ để quản lý rủi ro về moi\n> trường trong hoạt động cấp tin dụng độc lập hoặc lồng ghep trong quy định\n> nội bộ về cấp tin dụng va quy định nội bộ về kiểm soat nội bộ của tổ chức\n> tin dụng, phu hợp với cac quy định của phap luật về hoạt động cấp tin dụng\n> va quản lý rủi ro tin dụng.\n\n> 2\\. Quy định nội bộ quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng của tổ chức tin dụng bao gồm tối thiểu cac nội dung sau:\n\n> a) Nhận dạng, phan loại đề nghị cấp tin dụng phải thực hiện đanh gia rủi ro\n> về moi trường trong hoạt động cấp tin dụng;\n\n> b) Thong tin cần thu thập phục vụ cong tac quản lý rủi ro về moi trường\n> trong hoạt động cấp tin dụng;\n\n> c) Đanh gia rủi ro về moi trường trong hoạt động cấp tin dụng phu hợp với\n> quy định tại Thong tư nay;\n\n> d) Quản lý rủi ro về moi trường trong hoạt động cấp tin dụng thực hiện trong\n> qua trinh xem xet, thẩm định, phe duyệt, quản lý tin dụng;\n\n> đ) Bao cao nội bộ về quản lý rủi ro về moi trường trong hoạt động cấp tin\n> dụng.\n\nTheo quy định neu tren, cac tổ chức tin dụng cần xay dựng một cach độc lập\nhoặc lồng ghep trong quy định nội bộ về cấp tin dụng va quy định nội bộ về\nkiểm soat nội bộ của tổ chức tin dụng, phu hợp với cac quy định của phap luật\nvề hoạt động cấp tin dụng va quản lý rủi ro tin dụng.\n\nNội dung của quy định nội bộ phải chứa đựng cac quy định về:\n\n\\- Nhận dạng, phan loại đề nghị cấp tin dụng phải thực hiện đanh gia rủi ro về\nmoi trường trong hoạt động cấp tin dụng;\n\n\\- Thong tin cần thu thập phục vụ cong tac quản lý rủi ro về moi trường trong\nhoạt động cấp tin dụng;\n\n\\- Đanh gia rủi ro về moi trường trong hoạt động cấp tin dụng phu hợp với quy\nđịnh tại Thong tư nay;\n\n\\- Quản lý rủi ro về moi trường trong hoạt động cấp tin dụng thực hiện trong\nqua trinh xem xet, thẩm định, phe duyệt, quản lý tin dụng;\n\n\\- Bao cao nội bộ về quản lý rủi ro về moi trường trong hoạt động cấp tin\ndụng.\n\nTran trọng!\n\n", "extras": {"page": 48}}