{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FFDC-hd-02-truong-hop-khong-duoc-xet-tang-danh-hieu-lao-dong-tien-tien-nganh-ngan-hang-tu-ngay-28022024.html", "md": "**Cho t oi hỏi: Trường hợp nao khong được xet tặng danh hiệu Lao động tien\ntiến nganh Ngan hang từ ngay 28/02/2024? Cau hỏi của anh Duy Khang - Long Bien\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **02 tr ường hợp khong được xet tặng danh hiệu Lao động tien tiến nganh Ngan hang từ ngay 28/02/2024?**\n  * **Ai được tặng bằng khen của Thống đốc Ngan hang Nha nước?**\n  * **C a nhan nao được tặng giấy khen nganh Ngan hang?**\n\n## **02 tr ường hợp khong được xet tặng danh hiệu Lao động tien tiến nganh\nNgan hang từ ngay 28/02/2024?**\n\nNgay 31/12/2023, Ngan hang Nha nước Việt Nam ban hanh[ Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=) quy\nđịnh về cong tac [thi đua, khen thưởng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/thi-dua-khen-thuong) nganh Ngan hang.\n\nTheo đo, tại Điều 6 [Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=I=dsbGRWODWk)\nco quy định danh hiệu \"Lao động tien tiến\" như sau:\n\n> **Danh hi ệu \"Lao động tien tiến\"**\n\n> 1\\. Danh hiệu \"Lao động tien tiến\" được xet tặng hằng năm cho cac ca nhan\n> trong nganh Ngan hang chấp hanh tốt chủ trương, chinh sach của Đảng, phap\n> luật của Nha nước, quy định, quy chế của nganh Ngan hang, địa phương, của\n> đơn vị va đạt cac tieu chuẩn theo quy định tại khoản 1 Điều 24 Luật Thi đua,\n> khen thưởng.\n\n> 2\\. Ca nhan co hanh động dũng cảm cứu người, cứu tai sản, dẫn đến bị thương\n> tich cần điều trị, điều dưỡng thi thời gian điều trị, điều dưỡng được tinh\n> để xet tặng danh hiệu \"Lao động tien tiến\".\n\n> 3\\. Đối với ca nhan chuyển cong tac, đơn vị mới co trach nhiệm binh xet,\n> tặng danh hiệu \"Lao động tien tiến\". Trường hợp co thời gian cong tac ở đơn\n> vị cũ từ 6 thang trở len phải co ý kiến nhận xet của đơn vị cũ. Trường hợp\n> ca nhan được điều động, biệt phai đến cơ quan, tổ chức, đơn vị khac trong\n> một thời gian nhất định thi việc binh xet, tặng danh hiệu \"Lao động tien\n> tiến\" do cơ quan, tổ chức, đơn vị điều động, biệt phai xem xet quyết định va\n> được cơ quan, tổ chức, đơn vị tiếp nhận ca nhan được điều động, biệt phai\n> xac nhận.\n\n> 4\\. Ca nhan được cử tham gia đao tạo, bồi dưỡng ngắn hạn trong nước hoặc\n> nước ngoai dưới 01 năm, chấp hanh tốt cac quy định của cơ sở đao tạo, bồi\n> dưỡng thi thời gian học tập được tinh vao thời gian cong tac tại đơn vị để\n> binh xet danh hiệu \"Lao động tien tiến\". Trường hợp ca nhan được cử tham gia\n> đao tạo, bồi dưỡng trong nước hoặc nước ngoai từ 01 năm trở len, chấp hanh\n> tốt quy định của cơ sở đao tạo, bồi dưỡng, co kết quả học tập từ loại kha\n> trở len thi được tinh vao thời gian để binh xet danh hiệu \"Lao động tien\n> tiến\".\n\n> 5\\. Khong xet tặng danh hiệu \"Lao động tien tiến\" đối với ca nhan thuộc một\n> trong cac trường hợp: mới tuyển dụng dưới 10 thang, bị kỷ luật từ hinh thức\n> khiển trach trở len.\n\nNhư vậy, từ ngay 28/02/2024, co 02 trường hợp khong xet tặng danh hiệu Lao\nđộng tien tiền la:\n\n\\- Ca nhan mới tuyển dụng dưới 10 thang;\n\n\\- Ca nhan bị kỷ luật từ hinh thức khiển trach trở len.\n\n![02 trường hợp không được xét tặng danh hiệu Lao động tiên tiến ngành Ngân\nhàng từ ngày\n28/02/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/danh-\nhieu-lao-dong-tien-tien.jpg)\n\n_02 tr ường hợp khong được xet tặng danh hiệu Lao động tien tiến nganh Ngan\nhang từ ngay 28/02/2024? (Hinh từ Internet)_\n\n## **Ai được tặng bằng khen của Thống đốc Ngan hang Nha nước?**\n\nTại Điều 10 [Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=09dsbGRWOHhNQTWk)\nco quy định bằng khen của Thống đốc Ngan hang Nha nước được tặng cho:\n\n\\- Tặng hoặc truy tặng cho ca nhan gương mẫu chấp hanh tốt chủ trương của\nĐảng, chinh sach, phap luật của Nha nước, quy định, quy chế của nganh Ngan\nhang, địa phương, của đơn vị va đạt một trong cac tieu chuẩn theo quy đinh;\n\n\\- Tặng cho ca nhan co thời gian cong tac trong nganh Ngan hang từ 25 năm trở\nlen đối với nam va 20 năm trở len đối với nữ, 05 năm lien tục liền kề trước\nthời điểm nghỉ hưu hoan thanh tốt nhiệm vụ được giao, trong qua trinh cong tac\nkhong bị kỷ luật va chưa được khen thưởng Bằng khen của Thống đốc Ngan hang\nNha nước hoặc cac hinh thức khen thưởng cấp Nha nước.\n\n\\- Truy tặng cho ca nhan co hanh động dũng cảm cứu người, cứu tai sản bị hy\nsinh trong qua trinh thực hiện nhiệm vụ được giao lien quan đến hoạt động ngan\nhang.\n\n\\- Tặng cho tập thể gương mẫu chấp hanh tốt chủ trương của Đảng, chinh sach,\nphap luật của Nha nước, của nganh Ngan hang, quy định, quy chế của nganh Ngan\nhang, địa phương, của đơn vị, nội bộ đoan kết va đạt một trong cac tieu chuẩn\ntheo quy định.\n\n\\- Tặng cho cac tập thể, ca nhan ngoai nganh Ngan hang gương mẫu chấp hanh tốt\nchủ trương của Đảng, chinh sach, phap luật của Nha nước, co nhiều thanh tich\nđong gop trực tiếp, thiết thực cho hoạt động của nganh Ngan hang.\n\n\\- Tặng cho hộ gia đinh gương mẫu chấp hanh tốt chủ trương của Đảng, chinh\nsach phap luật của Nha nước co nhiều đong gop về cong sức, vật chất, đất đai\nva tai sản cho nganh Ngan hang.\n\n## **C a nhan nao được tặng giấy khen nganh Ngan hang?**\n\nTại Điều 11 [Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=09dsbGRWOHhNUTWk)\nco quy định giấy khen nganh Ngan hang được tặng cho ca nhan co phẩm chất đạo\nđức tốt, gương mẫu chấp hanh tốt chủ trương của Đảng, chinh sach, phap luật\ncủa Nha nước, quy định, quy chế của cơ quan, đơn vị, đạt một trong cac tieu\nchuẩn sau:\n\n\\- Hoan thanh tốt nhiệm vụ được giao trở len, co thanh tich trong phong trao\nthi đua do Thống đốc Ngan hang Nha nước hoặc Thủ trưởng đơn vị phat động;\n\n\\- Lập được nhiều thanh tich hoặc thanh tich đột xuất co phạm vi ảnh hưởng ở\nmột trong cac lĩnh vực thuộc phạm vi quản lý của đơn vị.\n\nNgoai ra, giấy khen con được tặng cho ca nhan ngoai nganh Ngan hang co đong\ngop trực tiếp, thiết thực cho hoạt động của đơn vị.\n\n**_L ưu ý:[ Thong tư 25/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrM05qWTTl&mode=) co\nhiệu lực từ ngay 28/02/2024._**\n\nTran trọng!\n\n", "extras": {"page": 22}}