{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7F3-hd-khao-sat-thu-thap-thong-tin-ve-he-thong-kiem-soat-noi-bo-to-chuc-tai-chinh-ngan-hang.html", "md": "**Kh ảo sat, thu thập thong tin về hệ thống kiểm soat nội bộ tổ chức tai\nchinh, ngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la\nPhương Anh. Hiện toi đang tim hiểu quy định về quy trinh kiểm toan cac tổ chức\ntai chinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la khảo sat, thu thập thong tin về hệ thống kiểm\nsoat nội bộ tổ chức tai chinh, ngan hang được quy định như thế nao? Toi co thể\ntim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nKhảo sat, thu thập thong tin về hệ thống kiểm soat nội bộ tổ chức tai chinh,\nngan hang được quy định tại Khoản 2 Điều 7 Quyết định 11/2017/QĐ-KTNN về quy\ntrinh kiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan nha nước\nban hanh, cụ thể như sau:\n\na) Thong tin cần thu thập về hệ thống kiểm soat nội bộ\n\n\\- Cac nhan tố kiểm soat chung như: moi trường hoạt động; luật phap quy định\nđối với đơn vị được kiểm toan; cac chinh sach, quy chế, cơ chế quản lý kinh\ndoanh, quản lý tai chinh, kế toan va tin dụng; cac quy định về quy trinh\nnghiệp vụ,... ma đơn vị đang thực hiện; ngoai ra, cần thu thập them cac văn\nbản co lien quan va nghien cứu xac định những nội dung cơ bản va cac quy định\nđặc thu của mỗi văn bản nay.\n\n\\- Tổ chức hệ thống kiểm soat nội bộ:\n\n\\+ Cơ cấu tổ chức bộ may va tổ chức kinh doanh, hoạt động, chức năng nhiệm vụ\ncủa từng bộ phận: nghien cứu Điều lệ, Quy chế tổ chức hoạt động, cac văn bản\nphan cấp trong nội bộ của đơn vị được kiểm toan để xac định ro chức năng,\nnhiệm vụ của từng bộ phận; kiểm tra, đanh gia việc thực hiện chức trach, nhiệm\nvụ của từng bộ phận (tốt, chưa tốt, khong tốt, khong đung thẩm quyền; đanh gia\ntrach nhiệm,…), đanh gia tinh phu hợp, hiệu lực, hiệu quả của cac quy chế nội\nbộ.\n\n\\+ Tổ chức cong tac kế toan (tập trung hay phan tan; cơ cấu tổ chức bộ may kế\ntoan, hệ thống cong nghệ ứng dụng trong cong tac kế toan); hệ thống chứng từ\nkế toan (chứng từ bắt buộc, chứng từ do đơn vị tự quy định hoặc tự in); hệ\nthống tai khoản kế toan (hệ thống tai khoản kế toan được ap dụng; việc quy\nđịnh chi tiết về hệ thống tai khoản kế toan co tinh chất đặc thu...); hệ thống\nsổ kế toan: hinh thức kế toan được ap dụng (Nhật ký chứng từ, Nhật ký chung,\nChứng từ ghi sổ....); hệ thống bao cao tai chinh; chinh sach kế toan đơn vị ap\ndụng (phương phap kế toan tiền mặt hay dồn tich; phan bổ chi phi; phương phap\nkhấu hao; trich lập va xử lý dự phong....); việc chỉ đạo va kiểm tra cong tac\ntai chinh, kế toan.\n\n\\+ Hệ thống cơ sở dữ liệu va thong tin, cong nghệ ứng dụng trong việc xử lý,\nquản lý cac dịch vụ, hoạt động: qua trinh tạo lập, kiểm soat, phe duyệt, chia\nsẻ, lưu trữ, tiếp cận,… thong tin của tổ chức.\n\n\\+ Tổ chức va hoạt động của kiểm toan nội bộ (viết tắt KTNB), kiểm soat nội bộ\n(viết tắt KSNB): cac quy định về tổ chức, nhan sự; cac quy định, quy chế, quy\ntrinh, hướng dẫn, thủ tục hoạt động của KTNB, KSNB; tinh hinh va kết quả của\nKTNB, KSNB: cac kết quả từ bao cao, bien bản kiểm tra, cac phat hiện,… của\nKTNB, KSNB trong nien độ được kiểm toan va những năm gần nhất.\n\nTừ kết quả nghien cứu cac tai liệu tren, xac định vai tro, vị tri của KTNB,\nKSNB trong cơ cấu tổ chức của đơn vị; đanh gia sự quan tam của người đứng đầu\nđơn vị đối với bộ phận của KTNB, KSNB; xac định tinh độc lập, khach quan của\ncủa KTNB, KSNB; chức năng, nhiệm vụ của của KTNB, KSNB; tim hiểu năng lực\nchuyen mon cũng như hiệu quả hoạt động của bộ phận của KTNB, KSNB…\n\nb) Phương phap thu thập thong tin về hệ thống KSNB: thực hiện theo cac quy\nđịnh tại Điều 7 Quy trinh kiểm toan của KTNN; lưu ý them một số nội dung sau:\ncac chinh sach, nội quy, quy định của đơn vị (nếu kiểm toan lần đầu) hoặc cac\nthay đổi lien quan đến cac nội dung tren (nếu đa kiểm toan); cac bao cao về\nquản trị, điều hanh của năm hiện hanh va cac năm trước; Nghị quyết Đại hội\nđồng cổ đong, Bien bản cac cuộc họp của Hội đồng quản trị, Hội đồng quản lý,\nHội đồng thanh vien, Ban điều hanh (Ban Tổng Giam đốc hoặc Ban Giam đốc);\nnhững cam kết với cac cổ đong chiến lược, cong ty con, cong ty lien doanh,\nlien kết va cac đơn vị, tổ chức co lien quan; thong tin từ cac cơ quan quản lý\nNha nước chuyen nganh, Hiệp hội, mạng internet, bao chi,...\n\nTren đay la nội dung cau trả lời về khảo sat, thu thập thong tin về hệ thống\nkiểm soat nội bộ tổ chức tai chinh, ngan hang. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 197}}