{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F242-hd-dieu-kien-cap-giay-phep-thanh-lap-to-chuc-tai-chinh-vi-mo-gom-nhung-gi.html", "md": "**Xin cho t oi hỏi, tổ chức tai chinh vi mo la gi? Điều kiện cấp giấy phep\nthanh lập tổ chức tai chinh vi mo gồm những gi? Nhờ anh chị giải đap. Nhờ anh\nchị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tai chinh vi mo la gi?**\n  * **Đ iều kiện cấp giấy phep thanh lập tổ chức tai chinh vi mo gồm những gi?**\n  * **Ch ủ sở hữu của tổ chức tai chinh vi mo được thanh lập dưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien cần phải đảm bảo cac điều kiện gi?**\n\n## **T ổ chức tai chinh vi mo la gi?**\n\nCăn cứ quy định khoản 5 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 5\\. **[Tổ chức tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\n> tu-\n> van?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)\n> vi mo** la loại hinh tổ chức tin dụng chủ yếu thực hiện một số hoạt động\n> ngan hang nhằm đap ứng nhu cầu của cac ca nhan, hộ gia đinh co thu nhập thấp\n> va doanh nghiệp sieu nhỏ.\n\n> 6\\. Quỹ tin dụng nhan dan la tổ chức tin dụng do cac phap nhan, ca nhan va\n> hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một\n> số hoạt động ngan hang theo quy định của Luật nay va Luật hợp tac xa nhằm\n> mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời\n> sống.\n\n> ...\n\nNhư vậy, [tổ chức tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-\nvan?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)\nvi mo la loại hinh tổ chức tin dụng chủ yếu thực hiện một số hoạt động ngan\nhang nhằm đap ứng nhu cầu của cac ca nhan, hộ gia đinh co thu nhập thấp va\ndoanh nghiệp sieu nhỏ.\n\n![Tổ chức tài chính vi mô là gì? Điều kiện cấp giấy phép thành lập tổ chức tài\nchính vi mô gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/to-\nchuc-tai-chinh.jpg)\n\n_T ổ chức tai chinh vi mo la gi? Điều kiện cấp giấy phep thanh lập tổ chức tai\nchinh vi mo gồm những gi? (Hinh từ Internet)_\n\n## **Đ iều kiện cấp giấy phep thanh lập tổ chức tai chinh vi mo gồm những\ngi?**\n\nCăn cứ quy định Điều 7 [Thong tư 03/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJNE9EVTTX&mode=M=dsbGRWODWk)\nquy định về điều kiện cấp giấy phep như sau:\n\n> **Đ iều kiện cấp Giấy phep**\n\n> 1\\. Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\n> phủ.\n\n> 2\\. Co chủ sở hữu, thanh vien sang lập theo quy định tại Điều 8 Thong tư\n> nay.\n\n> 3\\. Co người quản lý, điều hanh, thanh vien Ban kiểm soat đủ tieu chuẩn,\n> điều kiện theo quy định tại Điều 20, 21, 22, 23 Thong tư nay.\n\n> 4\\. Co Điều lệ phu hợp với quy định tại Điều 31 Luật cac tổ chức tin dụng va\n> quy định của phap luật co lien quan.\n\n> 5\\. Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 (ba) năm đầu\n> hoạt động.\n\nNhư vậy, điều kiện cấp giấy phep thanh lập tổ chức tai chinh vi mo gồm co:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\nphủ.\n\n\\- Co chủ sở hữu, thanh vien sang lập theo quy định của phap luật.\n\n\\- Co người quản lý, điều hanh, thanh vien Ban kiểm soat đủ tieu chuẩn, điều\nkiện theo quy định tại Điều 20, 21, 22, 23 [Thong tư 03/2018/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJNE9EVTTX&mode=09dsbGRWOHlNQTWk)\n\n\\- Co Điều lệ phu hợp với quy định tại Điều 31 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHpNUTWk)\nva quy định của phap luật co lien quan.\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 (ba) năm đầu hoạt\nđộng.\n\n## **Ch ủ sở hữu của tổ chức tai chinh vi mo được thanh lập dưới hinh thức\ncong ty trach nhiệm hữu hạn một thanh vien cần phải đảm bảo cac điều kiện\ngi?**\n\nCăn cứ quy định khoản 1 Điều 8 [Thong tư 03/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJNE9EVTTX&mode=Q=dsbGRWODWk)\nquy định về chủ sở hữu, thanh vien sang lập tổ chức tai chinh vi mo như sau:\n\n> **Ch ủ sở hữu, thanh vien sang lập tổ chức tai chinh vi mo**\n\n> 1\\. Chủ sở hữu của tổ chức tai chinh vi mo được thanh lập dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien phải đảm bảo cac điều kiện sau:\n\n> a) La tổ chức chinh trị, tổ chức chinh trị \\- xa hội được thanh lập va hoạt\n> động hợp phap tại Việt Nam hoặc tổ chức chinh trị, tổ chức chinh trị \\- xa\n> hội, hội, quỹ xa hội, quỹ từ thiện co chương trinh, dự an tai chinh vi mo\n> được chuyển đổi theo quy định tại Quyết định của Thủ tướng Chinh phủ về hoạt\n> động của chương trinh, dự an tai chinh vi mo của tổ chức chinh trị, tổ chức\n> chinh trị \\- xa hội, tổ chức phi chinh phủ;\n\n> b) Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\n> cam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca\n> nhan khac để gop vốn; cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để\n> giải quyết kho khăn trong trường hợp gặp kho khăn về vốn hoặc khả năng thanh\n> khoản;\n\n> c) Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\n> chiến lược của tổ chức tin dụng khac tại Việt Nam.\n\n> ....\n\nNhư vậy, chủ sở hữu của tổ chức tai chinh vi mo được thanh lập dưới hinh thức\ncong ty trach nhiệm hữu hạn một thanh vien cần phải đảm bảo cac điều kiện sau\nđay:\n\n\\- La tổ chức chinh trị, tổ chức chinh trị \\- xa hội được thanh lập va hoạt\nđộng hợp phap tại Việt Nam hoặc tổ chức chinh trị, tổ chức chinh trị \\- xa\nhội, hội, quỹ xa hội, quỹ từ thiện co chương trinh, dự an tai chinh vi mo được\nchuyển đổi theo quy định tại Quyết định của Thủ tướng Chinh phủ về hoạt động\ncủa chương trinh, dự an tai chinh vi mo của tổ chức chinh trị, tổ chức chinh\ntrị \\- xa hội, tổ chức phi chinh phủ;\n\n\\- Co khả năng về tai chinh để gop vốn thanh lập tổ chức tai chinh vi mo va\ncam kết khong dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức, ca nhan\nkhac để gop vốn;\n\n\\- Cam kết hỗ trợ tổ chức tai chinh vi mo về tai chinh để giải quyết kho khăn\ntrong trường hợp gặp kho khăn về vốn hoặc khả năng thanh khoản;\n\n\\- Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 27}}