{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20B1F-hd-ho-tro-lai-suat.html", "md": "**Ng an hang chung toi đa thực hiện hỗ trợ lai suất cho 01 khoản vay mua ngoại\ntệ nhập khẩu lo hang của khach hang do tại thời điểm giải ngan hồ sơ khach\nhang cung cấp hoan toan đủ căn cứ (HĐKT, Hoa đơn VAT, Bien bản giao hang,\nPhiếu nhập kho, Bao cao tồn kho) va khoản vay được bảo đảm bằng chinh lo hang\nnay. Tuy nhien sau khi đi kiểm tra phat hiện thấy khach hang đa thue một cong\nty khac gia cong lo hang rồi ban lại cho một cong ty X, cong ty X nay lại vay\nNgan hang khac để thanh toan. Như vậy cong ty đa khong sử dụng vốn vay đung\nmục đich cam kết, ngan hang chung toi co phải thu hồi số tiền đa hỗ trợ lai\nsuất cho cong ty khong? **\n\nTheo nội dung thong tin bạn hỏi, chung toi cung cấp một số quy định của phap\nluật để bạn tham khảo như sau:\n\nTheo quy định tại khoản 2, Điều 56, Luật Cac tổ chức tin dụng năm 1997, đa\nđược sửa đổi bổ sung năm 2004 thi, \"Khach hang vay co những nghĩa vụ sau đay:\n\na) Cung cấp đầy đủ, trung thực cac thong tin, tai liệu lien quan đến việc vay\nvốn va chịu trach nhiệm về tinh chinh xac của cac thong tin, tai liệu nay;\n\nb) Sử dụng tiền vay đung mục đich va thực hiện đung cac nội dung khac đa thoả\nthuận trong hợp đồng tin dụng;\n\nc) Trả nợ gốc va lai tiền vay theo thoả thuận trong hợp đồng tin dụng;\n\nd) Chịu trach nhiệm trước phap luật khi khong thực hiện đung hợp đồng tin\ndụng.\"\n\nĐiều 6, Quyết định số 1627/2001/QĐ-NHNN ban hanh Quy chế cho vay của cac tổ\nchức tin dụng đối với khach hang quy định:\n\n\"Điều 6. Nguyen tắc vay vốn\n\nKhach hang vay vốn của tổ chức tin dụng phải đảm bảo:\n\n1\\. Sử dụng vốn vay đung mục đich đa thoả thuận trong hợp đồng tin dụng.\n\n2\\. Hoan trả nợ gốc va lai vốn vay đung thời hạn đa thoả thuận trong hợp đồng\ntin dụng.\"\n\nĐồng thời, theo quy định tại Điều 54, Luật Cac tổ chức tin dụng, Điều 25 Quyết\nđịnh số 1627/2001/QĐ-NHNN thi:\n\n\"1\\. Tổ chức tin dụng co quyền:\n\na) Yeu cầu khach hang cung cấp tai liệu chứng minh dự an đầu tư, phương an sản\nxuất, kinh doanh, dịch vụ hoặc dự an đầu tư, phương an phục vụ đời sống khả\nthi, khả năng tai chinh của minh va của người bảo lanh trước khi quyết định\ncho vay;\n\nb) Từ chối yeu cầu vay vốn của khach hang nếu thấy khong đủ điều kiện vay vốn,\ndự an vay vốn hoặc phương an vay vốn khong co hiệu quả, khong phu hợp với quy\nđịnh của Phap luật hoặc tổ chức tin dụng khong co đủ nguồn vốn để cho vay.\n\nc) Kiểm tra, giam sat quả trinh vay vốn, sử dụng vốn vay va trả nợ của khach\nhang;\n\nd) Chấm dứt việc cho vay, thu hồi nợ trước hạn khi phat hiện khach hang cung\ncấp thong tin sai sự thật, vi phạm hợp đồng tin dụng;\n\nđ) Khởi kiện khach hang vi phạm hợp đồng tin dụng hoặc người bảo lanh theo quy\nđịnh của phap luật.\n\ne) Khi đến hạn trả nợ ma khach hang khong trả nợ, nếu cac ben khong co thoả\nthuận khac, thi tổ chức tin dụng co quyền xử lý tai sản bảo đảm vốn vay theo\nsự thoả thuận trong hợp đồng để thu hồi nợ theo quy định của phap luật hoặc\nyeu cầu người bảo lanh thực hiện nghĩa vụ bảo lanh đối với trường hợp khach\nhang được bỏ lanh vay vốn;\n\ng) Miễn, giảm lai vốn vay, gia hạn nợ, điều chỉnh kỳ hạn nợ thực hiện theo quy\nđịnh tại Quy chế nay; mua ban nợ theo quy định của Ngan hang Nha nước Việt Nam\nva thực hiện việc đảo nợ, khoanh nợ, xoa nợ theo quy định của Chinh phủ va\nhướng dẫn của Ngan hang Nha nước Việt Nam.\"\n\nNhư vậy, tổ chức tin dụng co thể thực hiện quyền của minh trong trường hợp\nkhach hanh vi phạm theo cac quy định chung toi viện dẫn ở tren.\n\n", "extras": {"page": 442}}