{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CFB-hd-viec-hach-toan-cac-nghiep-vu-lien-quan-den-ngoai-te-va-vang-thuoc-du-tru-ngoai-hoi-nha-nuoc-duoc-thuc-hien-ra-sao.html", "md": "**H ạch toan cac nghiệp vụ lien quan đến ngoại tệ va vang thuộc dự trữ ngoại\nhối nha nước được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Ha Nội trong lĩnh vực tai chinh, ngan hang.\nTrong qua trinh lam việc, toi co quan tam va tim hiểu them về hoạt động của Hệ\nthống tai khoản kế toan Ngan hang Nha nước, tuy nhien khong phan tich ro. Cho\ntoi hỏi, một cach chinh xac thi việc hạch toan cac nghiệp vụ lien quan đến\nngoại tệ va vang thuộc dự trữ ngoại hối nha nước được tiến hanh ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ trợ từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Thuy Dương\n(duong***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, hạch toan cac nghiệp vụ lien quan đến ngoại tệ va vang thuộc dự trữ\nngoại hối nha nước la một trong những nội dung trọng tam va được quy định tại\nĐiều 9 Thong tư 19/2015/TT-NHNN. Cụ thể như sau:\n\nViệc hạch toan tren cac tai khoản ngoại tệ va vang thuộc dự trữ ngoại hối nha\nnước quy định trong Hệ thống tai khoản kế toan nay phải thực hiện theo cac quy\nđịnh sau:\n\n1. Vang thuộc dự trữ ngoại hối nha nước được hạch toan tương tự như ngoại tệ (vang được coi la một loại ngoại tệ), đơn vị đo lường la gram.\n\n2. Cac giao dịch phat sinh theo loại tiền tệ nao được hạch toan theo loại tiền tệ đo.\n\n3. Cac but toan hạch toan ngoại tệ phải được hạch toan tren cặp tai khoản đối ứng va đảm bảo can đối theo từng loại ngoại tệ.\n\n4. Đối với cac nghiệp vụ mua, ban ngoại tệ, hạch toan đồng thời cac but toan đối ứng bằng ngoại tệ va but toan đối ứng bằng đồng Việt Nam.\n\n5. Đối với cac khoản thu, trả lai, phi bằng ngoại tệ được chuyển đổi ra đồng Việt Nam để hạch toan vao thu nhập, chi phi.\n\n6. Tỷ gia hạch toan\n\na) Tỷ gia sử dụng để hạch toan cac nghiệp vụ mua, ban ngoại tệ la tỷ gia mua,\nban thực tế tại thời điểm phat sinh nghiệp vụ;\n\nb) Tỷ gia sử dụng để hạch toan cac nghiệp vụ khac như thu, trả lai, phi bằng\nngoại tệ, điều chuyển va hoan đổi giữa Quỹ Dự trữ ngoại hối va Quỹ Binh ổn tỷ\ngia va quản lý thị trường vang:\n\n(i) Đối với đồng đo la Mỹ: Tỷ gia bằng tỷ gia giao dịch binh quan tren thị\ntrường ngoại tệ lien ngan hang của đồng Việt Nam với đo la Mỹ do NHNN cong bố\ntại ngay hạch toan;\n\n(ii) Đối với loại ngoại tệ khac đồng đo la Mỹ: Tỷ gia được quy đổi thong qua\ntỷ gia giao dịch binh quan tren thị trường ngoại tệ lien ngan hang của đồng\nViệt Nam với đo la Mỹ do NHNN cong bố va tỷ gia giữa cac loại ngoại tệ niem\nyết tren man hinh Reuters hoặc Bloomberg hoặc cac phương tiện khac trước 10\ngiờ sang ngay hạch toan.\n\nc) Tỷ gia sử dụng để hạch toan cac nghiệp vụ ngoại tệ theo Luật Ngan sach Nha\nnước được thực hiện theo quy định của Bộ Tai chinh.\n\n7. Định kỳ (ngay, thang, quý, năm) khi lập Bảng can đối tai khoản kế toan quy đổi theo từng loại ngoại tệ va Bảng can đối tai khoản kế toan cộng quy đổi, hệ thống tự động quy đổi số dư, doanh số hoạt động trong kỳ bao cao của cac tai khoản ngoại tệ ra đồng Việt Nam. Tỷ gia quy đổi cụ thể như sau:\n\na) Đối với đồng đo la Mỹ: Tỷ gia bằng tỷ gia quy định tại điểm b(i) khoản 6\nĐiều nay tại ngay lập Bảng can đối tai khoản kế toan;\n\nb) Đối với loại ngoại tệ khac đồng đo la Mỹ: Tỷ gia bằng tỷ gia quy định tại\nđiểm b(ii) khoản 6 Điều nay tại ngay lập Bảng can đối tai khoản kế toan;\n\nc) Đối với cac khoản mục phi tiền tệ; khoản mục ngoại tệ theo Luật Ngan sach\nNha nước: tỷ gia bằng tỷ gia hạch toan tại ngay giao dịch (cac tai khoản nay\nkhong được đanh gia lại);\n\nd) Số chenh lệch do quy đổi số dư cuối ngay, thang (quy ra đồng Việt Nam) của\ncac tai khoản co gốc ngoại tệ được hạch toan chuyển vao Tai khoản 503001 -\nChenh lệch tỷ gia hối đoai.\n\n8. Kết quả mua ban ngoại tệ được tinh bằng chenh lệch giữa doanh số ban ngoại tệ với doanh số mua vao tương ứng hạch toan vao tai khoản thu nhập hoặc chi phi theo quy định.\n\n9. Cuối năm tai chinh, số chenh lệch do đanh gia lại ngoại tệ (nếu co) hạch toan vao tai khoản 501003- Vốn do đanh gia lại tai sản (tai khoản cấp III thich hợp).\n\n10. Để phan biệt đồng Việt Nam, cac loại ngoại tệ, vang NHNN sử dụng thống nhất Bảng ma tiền tệ theo quy định tại Phụ lục số 02 của Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hạch toan cac nghiệp\nvụ lien quan đến ngoại tệ va vang thuộc dự trữ ngoại hối nha nước. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 279}}