{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3533E-hd-hach-toan-nghiep-vu-cho-vay-giua-ngan-hang-nha-nuoc-viet-nam-voi-to-chuc-tin-dung.html", "md": "**H ạch toan nghiệp vụ cho vay giữa Ngan hang Nha nước Việt Nam với tổ chức\ntin dụng được quy định như thế nao? Xin chao Ban bien tập, toi la Quỳnh Trang\nhiện đang sống va lam viec tại Đồng Thap. Toi đang tim hiểu về hoạt động tin\ndụng giữa tổ chức tin dụng va Ngan hang Nha nước. Toi co thắc mắc về vấn đề\nnay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ thể như sau:\nHạch toan nghiệp vụ cho vay giữa Ngan hang Nha nước Việt Nam với tổ chức tin\ndụng được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nHạch toan nghiệp vụ cho vay giữa Ngan hang Nha nước Việt Nam với tổ chức tin\ndụng được quy định tại Khoản 2 Điều 12 Thong tư 38/2016/TT-NHNN quy định về\nphương phap tinh va hạch toan thu, trả lai trong hoạt động nhận tiền gửi va\ncho vay giữa Ngan hang Nha nước Việt Nam với tổ chức tin dụng va cac tổ chức\nkhac do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\na) Ngan hang Nha nước:\n\n(i) Hạch toan lai dự thu: Tại ngay cuối cung của thang, hạch toan vao tai\nkhoản thu lai cho vay, tai khoản lai phải thu số tiền lai của kỳ tinh lai dự\nthu tren hệ thống phần mềm kế toan theo cac quy tắc kế toan đa được cai đặt\nsẵn theo quy định tại điểm d khoản 3 Điều 11 Thong tư nay. Người được giao\nnhiệm vụ thực hiện kiểm tra tinh chinh xac cac giao dịch được ghi nhận tren hệ\nthống; in chứng từ kế toan va thực hiện lưu trữ theo quy định.\n\nTrường hợp ngay cuối cung của thang la ngay nghỉ, ngay lễ thi số tiền lai dự\nthu được tinh cho đến hết thang va được hạch toan vao ngay lam việc cuối cung\ncủa thang;\n\n(ii) Hạch toan thu gốc va lai: Tại thời điểm thu gốc va/hoặc lai, căn cứ vao\nthỏa thuận tren hợp đồng va quy định tại Thong tư nay, người được giao nhiệm\nvụ thực hiện nhập thong tin, số liệu vao hệ thống phần mềm kế toan theo đung\nquy trinh hướng dẫn vận hanh nghiệp vụ cho vay. Người được giao nhiệm vụ thực\nhiện kiểm tra tinh chinh xac của giao dịch đa xử lý, hạch toan tren hệ thống\nva in chứng từ kế toan, lưu trữ theo quy định;\n\nb) Tổ chức tin dụng:\n\nHạch toan kế toan nghiệp vụ đi vay theo quy định tại chế độ kế toan va chế độ\ntai chinh ap dụng đối với tổ chức tin dụng va cac quy định của phap luật co\nlien quan.\n\nTren đay la tư vấn về hạch toan nghiệp vụ cho vay giữa Ngan hang Nha nước Việt\nNam với tổ chức tin dụng. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Thong tư 38/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 277}}