{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A040B-hd-nguoi-duoi-15-tuoi-co-duoc-gui-tien-tiet-kiem-ngan-hang-khong.html", "md": "**Cho t oi hỏi: Người dưới 15 tuổi co được gửi tiền tiết kiệm ngan hang khong?\nCach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024? Anh Tuấn\n- Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười dưới 15 tuổi co được gửi tiền tiết kiệm ngan hang khong?**\n  * **C ach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024?**\n  * **M ức lai suất gửi tiết kiệm ngan hang tối đa la bao nhieu?**\n\n## **Ng ười dưới 15 tuổi co được gửi tiền tiết kiệm ngan hang khong?**\n\nTại khoản 2 Điều 3 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=o=dsbGRWOHWk)\nquy định về người gửi tiền như sau:\n\n> **Ng ười gửi tiền**\n\n> 1\\. Cong dan Việt Nam từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\n> đủ theo quy định của phap luật.\n\n> 2\\. Cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị hạn chế\n> năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo quy định\n> của phap luật.\n\n> 3\\. Cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất năng lực\n> hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực hiện\n> giao dịch tiền gửi tiết kiệm thong qua người đại diện theo phap luật; Cong\n> dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của\n> phap luật thực hiện giao dịch tiền gửi tiết kiệm thong qua người giam hộ.\n\nTheo quy định thi cong dan Việt Nam từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nhạn chế năng lực hanh vi dan sự hoặc khong mất năng lực hanh vi dan sự theo\nquy định của phap luật thi được [gửi tiền tiết\nkiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/gui-tien-tiet-kiem)\ntại Ngan hang.\n\nBen cạnh đo, cong dan Việt Nam bị hạn chế năng lực hanh vi dan sự hoặc mất\nnăng lực hanh vi dan sự theo quy định của phap luật hoặc chưa đủ 15 tuổi thực\nhiện giao dịch gửi gửi tiết kiệm thong qua người đại diện theo phap luật;\n\nCong dan Việt Nam co kho khăn trong nhận thức, lam chủ hanh vi theo quy định\ncủa phap luật thực hiện giao dịch [gửi tiền tiết\nkiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/gui-tien-tiet-kiem)\nthong qua người giam hộ.\n\nNhư vậy, cong dan Việt Nam dưới 15 tuổi cũng co thể gửi tiền tiết kiệm ngan\nhang. Nhưng việc nay phải thực hiện thong qua người đại diện theo phap luật.\n\n![Người dưới 18 tuổi có được gửi tiền tiết kiệm ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/ngan-\nhang.jpg)\n\n_Ng ười dưới 18 tuổi co được gửi tiền tiết kiệm ngan hang khong? (Hinh từ\nInternet)_\n\n## **C ach tinh tiền lai gửi tiết kiệm ngan hang theo kỳ hạn mới nhất 2024?**\n\nHướng dẫn cach tinh tiền lai gửi tiền tiết kiệm ngan hang theo kỳ hạn mới nhất\n2024 chi tiết như sau:\n\n**[1] G ửi tiết kiệm khong kỳ hạn**\n\nGửi tiền ngan hang khong kỳ hạn la một hinh thức tiết kiệm linh hoạt cho phep\nngười gửi tiền vao tai khoản ngan hang ma khong cần cam kết về thời gian. Tức\nngười gửi co thể rut tiền mặt bất cứ thời điểm nao va khong cần thong bao\ntrước với ngan hang.\n\nTheo đo, cach tinh lai suất tiết kiệm khong kỳ hạn được thực hiện theo cong\nthức:\n\n**S ố tiền lai = Số tiền gửi x lai suất (%/năm) x số ngay thực gửi/360**\n\nVi dụ:\n\nA gửi tiết kiệm 200 triệu đồng khong kỳ hạn tại ngan hang co mức lai suất la\n4%/năm. Thời điểm rut số tiền gửi la sau 6 thang (180 ngay)\n\nTiền lai = 200 triệu x 4% x 180/360 = 1,5 triệu đồng\n\nNhư vậy, sau 06 thang gửi tiết kiệm khong kỳ hạn, A sẽ nhận được số tiền lai\nla 4 triệu đồng.\n\n**[2] G ửi tiết kiệm co kỳ hạn**\n\nGửi tiết kiệm co kỳ hạn la hinh thức gửi tiết kiệm trong một khoảng thời gian\nnhất định va khoảng thời gian nay được người gửi thỏa thuận với ngan hang ngay\ntừ khi mở sổ. Đay la hinh thức gửi tiền quen thuộc, được khach hang ca nhan sử\ndụng kha phổ biến.\n\nTheo đo, ngan hang sẽ đưa ra nhiều mức kỳ hạn khac nhau cho khach hang lựa\nchọn theo nhu cầu, vi dụ gửi tiết kiệm hang thang, quý, năm,…\n\nCach tinh lai suất ngan hang cho trường hợp nay như sau:\n\n**S ố tiền lai theo ngay = Số tiền gửi x lai suất (%năm) x số ngay gửi/360.**\n\nHoặc:\n\n**S ố tiền lai theo thang = Số tiền gửi x lai suất (%năm)/12 x số thang gửi.**\n\nVi dụ:\n\nB gửi tiết kiệm 100 triệu đồng với kỳ hạn 01 năm tại Ngan hang co mức lai suất\nla 5%/năm. Đến kỳ hạn 01 năm, B co thể rut số tiền đa gửi ra.\n\nSố tiền lai = 100 triệu x 5% = 05 triệu đồng\n\nHinh thức gửi tiết kiệm co kỳ hạn co ưu điểm la thường sẽ được nhận mức lai\nsuất cao hơn so với tiền gửi tiết kiệm khong thời hạn.\n\n**_L ưu ý: Hướng dẫn tren chỉ mang tinh chất tham khảo!_**\n\n## **M ức lai suất gửi tiết kiệm ngan hang tối đa la bao nhieu?**\n\nTheo Điều 1 [Quyết định 1124/QĐ-NHNN năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)về\nmức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức, ca nhan\ntại tổ chức tin dụng, chi nhanh ngan hang nước ngoai như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nTheo đo, mức lai suất gửi tiết kiệm ngan hang tối đa hiện nay la:\n\n\\- Đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang la 0,5%/năm.\n\n\\- Đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 4,75%/năm;\n\nRieng Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\ntối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 5,25%/năm.\n\nTran trọng!\n\n", "extras": {"page": 19}}