{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3919D-hd-kiem-tra-ve-an-ninh-he-thong-thanh-toan-the-ngan-hang.html", "md": "**Ki ểm tra về an ninh hệ thống thanh toan thẻ ngan hang được quy định như thế\nnao? Xin chao Ban Bien tập. Toi ten Phương Thuy, hiện nay toi đang sống va lam\nviệc tại Binh Phước. Toi cần tim hiểu một số nội dung về thiết bị phục vụ\nthanh toan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Kiểm tra về an ninh hệ thống thanh toan thẻ\nngan hang được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 18 Thong tư 47/2014/TT-NHNN quy định cac yeu\ncầu kỹ thuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ\nngan hang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Tổ chức hoạt động thẻ phải thực hiện kiểm soat cac điểm truy cập mạng khong\nday. Co danh sach cac điểm truy cập khong day (nếu co) được phep kết nối vao\nmạng của đơn vị, giải thich ro mục đich sử dụng va được người co thẩm quyền\nphe duyệt. Định kỳ hang quý ra soat cac điểm truy cập mạng khong day kết nối\nvao mạng nội bộ của đơn vị;\n\nb) Tổ chức hoạt động thẻ phải do quet, đanh gia cac lỗ hổng bảo mật hệ thống\ncong nghệ thong tin từ ben trong va ben ngoai mạng đơn vị tối thiểu 01 lần/quý\nva ngay sau khi co bất cứ thay đổi quan trọng nao trong hệ thống (bao gồm: bổ\nsung them cac thiết bị; thay đổi mo hinh mạng; cac thay đổi chinh sach truy\ncập của thiết bị tường lửa; nang cấp, cập nhật hệ điều hanh, ứng dụng). Thực\nhiện khắc phục ngay cac lỗ hổng bảo mật ở mức độ cao được xac định theo Khoản\n1 Điều 5 Thong tư nay;\n\nc) Tổ chức hoạt động thẻ phải tổ chức diễn tập kịch bản thử nghiệm xam nhập\ntheo cac yeu cầu sau:\n\n\\- Thử nghiệm xam nhập toan bộ cac hệ thống co lưu trữ, xử lý dữ liệu chủ thẻ;\n\n\\- Thực hiện thử nghiệm xam nhập từ ben trong va ben ngoai hệ thống it nhất 01\nlần/năm va ngay sau khi co sự thay đổi quan trọng trong hệ thống hoặc phat\nhiện được cac lỗ hổng sau khi do quet;\n\n\\- Thử nghiệm xam nhập hệ thống dựa tren cac hướng dẫn của cac tổ chức uy tin\nvề hoạt động thử nghiệm xam nhập va an toan bảo mật;\n\n\\- Thử nghiệm xam nhập khai thac cac lỗ hổng được liệt ke tại Khoản 5 Điều 5\ncủa Thong tư nay;\n\n\\- Thử nghiệm xam nhập đối với cả mức mạng va mức ứng dụng;\n\n\\- Đanh gia va xem xet cac mối đe dọa va lỗ hổng bảo mật đa xảy ra trong 12\nthang qua;\n\n\\- Lưu trữ theo chế độ mật kết quả thử nghiệm xam nhập va kết quả hanh động\nkhắc phục;\n\n\\- Cac lỗ hổng co thể bị khai thac được phat hiện được trong qua trinh thử\nnghiệm xam nhập phải được khắc phục va kiểm tra lại đảm bảo cac lỗ hổng được\nkhắc phục.\n\nd) Tổ chức hoạt động thẻ phải sử dụng hệ thống phat hiện va phong chống xam\nnhập để phat hiện va ngăn chặn cac xam nhập trai phep vao hệ thống mạng, giam\nsat toan bộ cac truy cập đến moi trường dữ liệu chủ thẻ va cảnh bao cho người\nquản trị cac nguy cơ bị xam phạm. Cac thiết bị phong chống xam nhập phải được\ncập nhật cac dấu hiệu ma độc mới từ nha cung cấp;\n\nđ) Tổ chức hoạt động thẻ phải kiểm tra tinh toan vẹn đối với cac dữ liệu quan\ntrọng (cac tập tin hệ thống, cac tập tin cấu hinh, cac tập tin nội dung) tối\nthiểu hang thang.\n\nTren đay la nội dung tư vấn về Kiểm tra về an ninh hệ thống thanh toan thẻ\nngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}