{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C72B-hd-ho-so-de-nghi-thay-doi-muc-von-dieu-le-cua-quy-tin-dung-nhan-dan.html", "md": "**H ồ sơ đề nghị thay đổi mức vốn Điều lệ của quỹ tin dụng nhan dan gồm những\ngi? Xin chao Ban bien tập, toi la Thanh Tam hiện đang sống va lam việc tại Bến\nTre. Toi hiện đang tim hiểu về hồ sơ, trinh tự, thủ tục chấp thuận những thay\nđổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức tin dụng la hợp tac\nxa. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị thay đổi mức vốn Điều lệ của\nquỹ tin dụng nhan dan gồm những gi? Vấn đề nay được quy định tại cụ thể tại\nvăn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc\nsức khỏe Ban bien tập! **\n\nHồ sơ đề nghị thay đổi mức vốn Điều lệ của quỹ tin dụng nhan dan được quy định\ntại Khoản 1 Điều 9 Thong tư 05/2018/TT-NHNN quy định về hồ sơ, trinh tự, thủ\ntục chấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ\nchức tin dụng la hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh,\ntheo đo:\n\nHồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi mức vốn Điều lệ của tổ chức tin dụng la\nhợp tac xa, trong đo tối thiểu bao gồm cac nội dung sau:\n\n(i) Mức vốn Điều lệ được quy định trong Giấy phep;\n\n(ii) Mức vốn Điều lệ dự kiến thay đổi;\n\n(iii) Lý do va sự cần thiết của việc thay đổi mức vốn Điều lệ;\n\n(iv) Nguồn sử dụng để tăng vốn Điều lệ (trường hợp tăng mức vốn Điều lệ);\n\n(v) Phương an va thời gian dự kiến hoan thanh việc giảm vốn Điều lệ (trường\nhợp giảm mức vốn Điều lệ). Tổ chức tin dụng la hợp tac xa chỉ được thực hiện\nphương an giảm vốn Điều lệ sau khi được Ngan hang Nha nước chấp thuận;\n\nb) Quyết định của Đại hội thanh vien thong qua việc thay đổi mức vốn Điều lệ.\nTrường hợp đề nghị chấp thuận giảm mức vốn Điều lệ, mức vốn Điều lệ đề nghị\ngiảm phải phu hợp với cac quy định của phap luật về vốn phap định va co cac\nphương an đảm bảo quy định về cac tỷ lệ đảm bảo an toan trong hoạt động của tổ\nchức tin dụng la hợp tac xa;\n\nc) Tai liệu chứng minh việc gop vốn của thanh vien (phiếu thu hoặc giấy nộp\ntiền hoặc sổ gop vốn của thanh vien) co xac nhận của tổ chức tin dụng la hợp\ntac xa đối với trường hợp tổ chức tin dụng la hợp tac xa đề nghị chấp thuận\ntăng mức vốn Điều lệ.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi mức vốn Điều lệ của quỹ tin dụng\nnhan dan. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n05/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 191}}