{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0252-hd-tang-so-luong-toi-thieu-thanh-vien-ban-kiem-soat-cua-ngan-hang-thuong-mai-theo-luat-cac-to-chuc-tin.html", "md": "**Cho t oi hỏi: theo Luật Cac tổ chức tin dụng 2024 thi số lượng tối thiểu\nthanh vien Ban kiểm soat của ngan hang thương mại yeu cầu la bao nhieu thanh\nvien? Mong được phản hồi sớm. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ăng số lượng tối thiểu thanh vien Ban kiểm soat của ngan hang thương mại theo Luật Cac tổ chức tin dụng 2024?**\n  * **Tr ường hợp nao khong được trở thanh thanh vien Ban kiểm soat đặc biệt của tổ chức tin dụng?**\n  * **Ban ki ểm soat của tổ chức tin dụng co được triệu tập Đại hội đồng cổ đong bất thường khong?**\n\n## **T ăng số lượng tối thiểu thanh vien Ban kiểm soat của ngan hang thương\nmại theo Luật Cac tổ chức tin dụng 2024?**\n\nCăn cứ theo khoản 2 Điều 51 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODFNUTWk)\nco hiệu lực thi hanh từ ngay 01/07/2024 quy định như sau:\n\n> **Ban ki ểm soat**\n\n> 1\\. Ban kiểm soat thực hiện giam sat, đanh gia việc chấp hanh quy định của\n> phap luật, quy định nội bộ, Điều lệ va nghị quyết, quyết định của Đại hội\n> đồng cổ đong, chủ sở hữu, Hội đồng quản trị, Hội đồng thanh vien.\n\n> 2\\. Ban kiểm soat của ngan hang thương mại co tối thiểu 05 thanh vien. Ban\n> kiểm soat của tổ chức tin dụng khac co tối thiểu 03 thanh vien. Số lượng\n> thanh vien của Ban kiểm soat do Điều lệ của tổ chức tin dụng quy định.\n\n> 3\\. Ban kiểm soat co bộ phận kiểm toan nội bộ, bộ phận giup việc để thực\n> hiện nhiệm vụ của minh.\n\n> 4\\. Nhiệm kỳ của Ban kiểm soat khong qua 05 năm. Nhiệm kỳ của thanh vien Ban\n> kiểm soat theo nhiệm kỳ của Ban kiểm soat, trừ trường hợp quy định tại khoản\n> 5 Điều nay. Nhiệm kỳ của thanh vien được bổ sung hoặc thay thế la thời hạn\n> con lại của nhiệm kỳ. Ban kiểm soat của nhiệm kỳ vừa kết thuc tiếp tục hoạt\n> động cho đến khi Ban kiểm soat của nhiệm kỳ mới tiếp quản cong việc.\n\n> 5\\. Nhiệm kỳ của Trưởng ban kiểm soat va thanh vien khac của Ban kiểm soat\n> tại tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh vien được quy\n> định tại Điều lệ của tổ chức tin dụng nhưng khong qua 05 năm.\n\n> 6\\. Trường hợp Ban kiểm soat co số thanh vien it hơn số thanh vien tối thiểu\n> quy định tại khoản 2 Điều nay, trong thời hạn 90 ngay kể từ ngay khong đủ số\n> thanh vien tối thiểu, tổ chức tin dụng phải bầu bổ sung, bảo đảm số thanh\n> vien tối thiểu, trừ trường hợp quy định tại khoản 5 Điều 166 của Luật nay.\n\nTheo đo, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) đa\nđiều chỉnh số lượng tối thiểu thanh vien Ban kiểm soat của ngan hang thương\nmại từ 03 (Điều 44 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODBOQTWk))\nthanh vien tăng len 05 thanh vien.\n\n![Điểm mới Luật Các tổ chức tín dụng 2024: Quy định số lượng tối thiểu thành\nviên Ban kiểm soát của ngân hàng thương\nmại?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/21022024/thanh-\nvien-ban-kiem-soat-c%E1%BB%A7a-ngan-hang-thuong-mai.jpg)\n\n_T ăng số lượng tối thiểu thanh vien Ban kiểm soat của ngan hang thương mại\ntheo Luật Cac tổ chức tin dụng 2024? (Hinh từ Internet)_\n\n## **Tr ường hợp nao khong được trở thanh thanh vien Ban kiểm soat đặc biệt\ncủa tổ chức tin dụng?**\n\nCăn cứ theo khoản 5 Điều 14 [Thong tư 11/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJeU1EazTk&mode=09dsbGRWOHhOQTWk)\nquy định về thanh phần, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc biệt\nnhư sau:\n\n> **Th anh phần, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc biệt **\n\n> ...\n\n> 2\\. Thanh vien của Ban kiểm soat đặc biệt thuộc cac đối tượng sau đay:\n\n> a) Can bộ, cong chức, vien chức, người lao động của Ngan hang Nha nước, Bảo\n> hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam (trong trường hợp kiểm\n> soat đặc biệt đối với tổ chức tin dụng quy định tại khoản 2 Điều 6 Thong tư\n> nay), tổ chức tin dụng khac tổ chức tin dụng được kiểm soat đặc biệt, cơ\n> quan, tổ chức khac co lien quan đến kiểm soat đặc biệt tổ chức tin dụng được\n> Ngan hang Nha nước cử, trưng tập, đề nghị cơ quan, tổ chức co lien quan cử;\n\n> b) Cac chuyen gia trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan,\n> cong nghệ thong tin được Ngan hang Nha nước mời, trưng tập.\n\n> ...\n\n> 5\\. Thanh vien Ban kiểm soat đặc biệt khong phải la vợ, chồng, cha đẻ, cha\n> nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con nuoi, anh ruột, chị ruột, em ruột, anh rể,\n> em rể, chị dau, em dau của thanh vien Hội đồng quản trị, thanh vien Hội đồng\n> thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc), ca nhan la\n> cổ đong lớn, thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc biệt\n> hoặc ca nhan la người đại diện theo phap luật của cổ đong lớn, chủ sở hữu,\n> thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc biệt.\n\n> ...\n\nNhư vậy, cac trường hợp khong được trở thanh thanh vien Ban kiểm soat đặc biệt\ncủa tổ chức tin dụng bao gồm:\n\n\\- Vợ, chồng, cha đẻ, cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con nuoi, anh ruột,\nchị ruột, em ruột, anh rể, em rể, chị dau, em dau của thanh vien Hội đồng quản\ntrị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc\nhoặc Giam đốc;\n\n\\- Cổ đong lớn, thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc\nbiệt;\n\n\\- Người đại diện theo phap luật của cổ đong lớn, chủ sở hữu, thanh vien gop\nvốn của tổ chức tin dụng được kiểm soat đặc biệt.\n\n## **Ban ki ểm soat của tổ chức tin dụng co được triệu tập Đại hội đồng cổ\nđong bất thường khong?**\n\nCăn cứ theo khoản 9 Điều 45[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODBOUTWk)\nđược bổ sung bởi khoản 9 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Nhi ệm vụ, quyền hạn của Ban kiểm soat**\n\n> 1\\. Giam sat việc tuan thủ cac quy định của phap luật va Điều lệ của tổ chức\n> tin dụng trong việc quản trị, điều hanh tổ chức tin dụng; chịu trach nhiệm\n> trước Đại hội đồng cổ đong, chủ sở hữu, thanh vien gop vốn trong việc thực\n> hiện nhiệm vụ, quyền hạn được giao.\n\n> 2\\. Ban hanh quy định nội bộ của Ban kiểm soat; định kỳ hằng năm xem xet lại\n> quy định nội bộ của Ban kiểm soat, cac chinh sach quan trọng về kế toan va\n> bao cao.\n\n> 2a. Bổ nhiệm, miễn nhiệm, kỷ luật, đinh chỉ va quyết định mức lương, lợi ich\n> khac đối với cac chức danh thuộc bộ phận kiểm toan nội bộ.\n\n> ...\n\n> 7\\. Lập danh sach cổ đong sang lập, cổ đong lớn, thanh vien gop vốn va người\n> co lien quan của thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh\n> vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức tin\n> dụng; lưu giữ va cập nhật thay đổi của danh sach nay.\n\n> 8\\. Đề nghị Hội đồng quản trị, Hội đồng thanh vien họp bất thường hoặc đề\n> nghị Hội đồng quản trị triệu tập Đại hội đồng cổ đong bất thường theo quy\n> định của Luật nay va Điều lệ của tổ chức tin dụng.\n\n> **9\\. Tri ệu tập Đại hội đồng cổ đong bất thường trong trường hợp Hội đồng\n> quản trị co quyết định vi phạm nghiem trọng quy định của Luật nay hoặc vượt\n> qua thẩm quyền được giao va trường hợp khac theo quy định tại Điều lệ của tổ\n> chức tin dụng.**\n\n> ...\n\nNhư vậy, Ban kiểm soat của tổ chức tin dụng được phep triệu tập Đại hội đồng\ncổ đong bất thường khi thuộc một trong cac trường hợp dưới đay:\n\n\\- Hội đồng quản trị co quyết định về vi phạm nghiem trọng hoặc vượt qua thẩm\nquyền được giao;\n\n\\- Theo Điều lệ của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 20}}