{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5C5-hd-trach-nhiem-cua-cac-bo-nganh-trong-hoat-dong-cua-cong-ty-tai-chinh-va-cong-ty-cho-thue-tai-chinh.html", "md": "**Tr ach nhiệm của cac Bộ, nganh trong hoạt động của cong ty tai chinh va cong\nty cho thue tai chinh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Hiện tại, toi đang la sinh vien trường Đại học Kinh tế TP.HCM, toi đang\nmuốn tim hiểu những quy định của phap luật lien quan đến hoạt động của cong ty\ncho thue tai chinh. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ\nphia anh/chị trong Ban bien tập. Trach nhiệm của cac Bộ, nganh trong hoạt động\ncủa cong ty tai chinh va cong ty cho thue tai chinh được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  Hải Anh (anh***@gmail.com) **\n\n**Tr ach nhiệm của cac Bộ, nganh trong ****ho ạt động của cong ty tai chinh va\ncong ty cho thue tai chinh **được quy định tại Điều 26 **Ngh ị định\n39/2014/NĐ-CP về hoạt động của cong ty tai chinh va cong ty cho thue tai chinh\n**như sau:\n\n1\\. Bộ Cong an, Bộ Tư phap va Bộ Giao thong vận tải căn cứ chức năng, nhiệm vụ\nhướng dẫn hoặc phối hợp hướng dẫn, quy định việc cấp va sử dụng Giấy chứng\nnhận quyền sở hữu đối với tai sản cho thue va việc sử dụng bản sao Giấy chứng\nnhận quyền sở hữu đối với tai sản cho thue, đăng ký sở hữu tai sản cho thue,\nbảo đảm quyền của chủ sở hữu của ben cho thue đối với tai sản cho thue trong\nsuốt thời hạn cho thue.\n\n2\\. Bộ Tư phap căn cứ chức năng, nhiệm vụ co trach nhiệm hướng dẫn hoặc phối\nhợp với Ngan hang Nha nước va cac Bộ, nganh lien quan hướng dẫn việc đăng ký\nhợp đồng cho thue tai chinh.\n\n3\\. Bộ Tư phap, Bộ Cong an, Ngan hang Nha nước, chinh quyền địa phương co lien\nquan căn cứ chức năng, nhiệm vụ co trach nhiệm hướng dẫn hoặc phối hợp hướng\ndẫn việc thu hồi va xử lý tai sản cho thue.\n\n4\\. Ủy ban nhan dan va cơ quan cong an nơi ben thue đặt trụ sở chinh, đặt tai\nsản cho thue trong phạm vi chức năng, nhiệm vụ, quyền hạn của minh co trach\nnhiệm ap dụng cac biện phap theo quy định của phap luật để giữ gin an ninh,\ntrật tự trong qua trinh thu hồi tai sản cho thue, bảo đảm ben cho thue thực\nhiện quyền của chủ sở hữu đối với tai sản cho thue.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về t**r ach nhiệm của\ncac Bộ, nganh trong ****ho ạt động của cong ty tai chinh va cong ty cho thue\ntai chinh**. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\n**Ngh ị định 39/2014/NĐ-CP.**\n\nTran trọng!\n\n", "extras": {"page": 364}}