{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAA7-hd-tu-ngay-27112023-nguoi-dan-co-duoc-mua-ban-vang-mieng-nua-khong.html", "md": "**Cho t oi hỏi: Từ ngay 27/11/2023, người dan co được mua, ban vang miếng nữa\nkhong?- Cau hỏi của chị Phi (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 27/11/2023, người dan co được mua, ban vang miếng nữa khong?**\n  * **Ng an hang Nha nước tạm ngừng giao dịch mua ban vang miếng với tổ chức tin dụng, doanh nghiệp trong trường hợp nao?**\n  * **Khi n ao Ngan hang Nha nước hủy quan hệ giao dịch mua ban vang miếng với tổ chức tin dụng, doanh nghiệp?**\n\n## **T ừ ngay 27/11/2023, người dan co được mua, ban vang miếng nữa khong?**\n\nNgay 12/10/2023, Ngan hang Nha nước Việt Nam đa ban hanh [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=) sửa\nđổi, bổ sung một số điều của cac [văn bản quy phạm phap\nluật](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/van-ban-quy-pham-\nphap-luat?loc=explorer) quy định về việc triển khai nhiệm vụ quản lý dự trữ\nngoại hối Nha nước.\n\nTheo đo, [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=) chỉ\nsửa đổi một số quy định về hoạt động mua ban vang miếng tren thị trường trong\nnước của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Sửa đổi quy định về thong bao kết quả giao dịch mua, ban vang miếng với\ntừng tổ chức tin dụng, doanh nghiệp (tại Điều 14 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 1 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=h5JodllXNWZNVjYT))\n\n\\- Sửa đổi, bổ sung quy định về thời hạn thanh toan tiền va thời hạn giao,\nnhận vang miếng (tại điểm b khoản 1 Điều 15 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode===dsbGJWOWlYekZmTVRVPQWk)\nđược sửa đổi bởi khoản 2 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=k=dsbGRWOHWk))\n\n\\- Sửa đổi, bổ sung quy định về thong bao để thanh toan tiền sau khi giao,\nnhận vang miếng ( tại điểm b khoản 2 Điều 15 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode===dsbGJWOWlYekpmTVRVPQWk)\nđược sửa đổi bởi khoản 2 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=k=dsbGRWOHWk)).\n\n**T om lại, việc mua ban vang miếng từ ngay 27/11/2023 vẫn được diễn ra binh\nthường.**\n\n![Từ ngày 27/11/2023, người dân có được mua bán vàng miếng nữa\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/mua-\nban-vang-mieng.jpg)\n\n_T ừ ngay 27/11/2023, người dan co được mua ban vang miếng nữa khong? (Hinh từ\nInternet)_\n\n## **Ng an hang Nha nước tạm ngừng giao dịch mua ban vang miếng với tổ chức\ntin dụng, doanh nghiệp trong trường hợp nao?**\n\nTại khoản 1 Điều 5 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 1[ Thong tư 12/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pnNE5UTXTW&mode=h4JodllXNWZNVjYT)co\nquy định về tạm ngừng giao dịch, hủy quan hệ giao dịch mua ban vang miếng như\nsau:\n\n> **T ạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang miếng**\n\n> **1\\. Tr ừ trường hợp tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc\n> biệt, Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức\n> tin dụng, doanh nghiệp 03 (ba) thang kể từ thời điểm phat hiện một trong cac\n> hanh vi vi phạm sau:**\n\n> a) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ ký xac nhận giao dịch\n> theo quy trinh mua ban vang miếng với Ngan hang Nha nước;\n\n> b) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ thanh toan, giao, nhận\n> vang miếng theo xac nhận giao dịch với Ngan hang Nha nước 03 (ba) lần;\n\n> c) Tổ chức tin dụng, doanh nghiệp vi phạm 03 (ba) lần cac quy định về thong\n> tin, bao cao tại Thong tư nay;\n\n> d) Tổ chức tin dụng, doanh nghiệp bị phạt vi phạm hanh chinh trong hoạt động\n> kinh doanh vang.\n\n> 2\\. Đối với tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc biệt:\n\n> a) Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức\n> tin dụng trong thời gian tổ chức tin dụng bị đặt trong tinh trạng kiểm soat\n> đặc biệt, trừ trường hợp quy định tại điểm b khoản nay;\n\n> b) Căn cứ tinh hinh thực tế của tổ chức tin dụng bị đặt trong tinh trạng\n> kiểm soat đặc biệt, Ban kiểm soat đặc biệt tại tổ chức tin dụng co văn bản\n> đề nghị Ngan hang Nha nước Việt Nam (thong qua Cơ quan Thanh tra, giam sat\n> ngan hang) cho phep tổ chức tin dụng giao dịch mua, ban vang miếng với Ngan\n> hang Nha nước, chấm dứt cho phep tổ chức tin dụng giao dịch mua, ban vang\n> miếng với Ngan hang Nha nước.\n\nNhư vậy, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=explorer) tạm ngừng giao dịch mua\nban vang miếng với tổ chức tin dụng, doanh nghiệp trong trường hợp sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ ký xac nhận giao dịch theo\nquy trinh mua ban vang miếng với Ngan hang Nha nước;\n\n\\- Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ thanh toan, giao, nhận vang\nmiếng theo xac nhận giao dịch với Ngan hang Nha nước 03 lần;\n\n\\- Tổ chức tin dụng, doanh nghiệp vi phạm 03 lần cac quy định về thong tin,\nbao cao;\n\n\\- Tổ chức tin dụng, doanh nghiệp bị phạt vi phạm hanh chinh trong hoạt động\nkinh doanh vang.\n\n**L ưu ý:** Tổ chức tin dụng, doanh nghiệp co cac hanh vi tren sẽ bị tạm ngừng\ngiao dịch mua, ban vang miếng 03 thang kể từ thời điểm phat hiện hanh vi vi\nphạm.\n\nTrường hợp tạm ngừng giao dịch mua, ban vang miếng với tổ chức tin dụng, doanh\nnghiệp trong trường hợp tren khong ap dụng đối với tổ chức tin dụng bị đặt\ntrong tinh trạng kiểm soat đặc biệt.\n\n## **Khi n ao Ngan hang Nha nước hủy quan hệ giao dịch mua ban vang miếng với\ntổ chức tin dụng, doanh nghiệp?**\n\nTại khoản 3 Điều 5 [Thong tư 06/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=E=dsbGRWODWk)co\nquy định trường hợp Ngan hang Nha nước hủy quan hệ giao dịch mua ban vang\nmiếng với tổ chức tin dụng, doanh nghiệp như sau:\n\n> **T ạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang miếng**\n\n> **...**\n\n> 3\\. Ngan hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ chức\n> tin dụng, doanh nghiệp trong cac trường hợp sau:\n\n> a) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep thanh lập va hoạt\n> động hoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh\n> nghiệp.\n\n> b) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep kinh doanh mua, ban\n> vang miếng.\n\n> 4\\. Tổ chức tin dụng, doanh nghiệp khong được thiết lập lại quan hệ giao\n> dịch mua, ban vang miếng với Ngan hang Nha nước trong thời hạn 01 (một) năm\n> kể từ ngay bị hủy quan hệ giao dịch mua, ban vang miếng. Hồ sơ, thủ tục\n> thiết lập lại quan hệ giao dịch mua, ban vang miếng với Ngan hang Nha nước\n> của tổ chức tin dụng, doanh nghiệp được thực hiện theo thủ tục quy định tại\n> Điều 3 Thong tư nay.\n\nNhư vậy, Ngan hang Nha nước hủy quan hệ giao dịch mua ban vang miếng với tổ\nchức tin dụng, doanh nghiệp khi:\n\n\\- Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep thanh lập va hoạt động\nhoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp.\n\n\\- Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep kinh doanh mua, ban\nvang miếng.\n\nLưu ý: Khi tổ chức tin dụng, doanh nghiệp bị hủy quan hệ giao dịch mua, ban\nvang miếng với Ngan hang Nha nước thi sẽ khong được thiết lập lại quan hệ giao\ndịch mua, ban vang miếng trong thời hạn 01 (một) năm kể từ ngay bị hủy quan hệ\ngiao dịch mua, ban vang miếng.\n\n**_L ưu ý: [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=) co\nhiệu lực từ ngay 27/11/2023._**\n\nTran trọng!\n\n", "extras": {"page": 32}}