{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E576-hd-che-do-bao-cao-doi-voi-tai-khoan-von-phat-hanh-chung-khoan-bang-ngoai-te.html", "md": "**Nh ờ được giải đap giup vấn đề sau: Chế độ bao cao đối với tai khoản vốn\nphat hanh chứng khoan bằng ngoại tệ được quy định như thế nao? Hy vọng anh/chị\ngiải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Yến Nhi -\nyennhi*****@gmail.com **\n\nChế độ bao cao đối với tai khoản vốn phat hanh chứng khoan bằng ngoại tệ được\nquy định tại Điều 10 Thong tư 39/2015/TT-NHNN quy định việc mở va sử dụng tai\nkhoản vốn phat hanh chứng khoan bằng ngoại tệ để thực hiện việc phat hanh\nchứng khoan ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan hang\nNha nước ban hanh, theo đo:\n\n1\\. Chậm nhất ngay 12 của thang tiếp theo ngay sau thang phat sinh việc mở,\nđong tai khoản vốn phat hanh chứng khoan bằng ngoại tệ của tổ chức phat hanh,\ntổ chức tin dụng được phep nơi tổ chức phat hanh mở, đong tai khoản vốn phat\nhanh chứng khoan bằng ngoại tệ bao cao Ngan hang Nha nước (Vụ Quản lý Ngoại\nhối) bằng văn bản về tinh hinh mở, đong tai khoản vốn phat hanh chứng khoan\n(theo mẫu tại Phụ lục số 01 kem theo Thong tư nay).\n\n2\\. Định kỳ hang thang (chậm nhất vao ngay 12 của thang tiếp theo), tổ chức\ntin dụng được phep thực hiện bao cao Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\nvề tinh hinh thu, chi tren tai khoản vốn phat hanh chứng khoan bằng ngoại tệ\ncủa tổ chức phat hanh (theo mẫu tại Phụ lục số 02 kem theo Thong tư nay).\n\n3\\. Trong trường hợp cần thiết, tổ chức tin dụng được phep thực hiện bao cao\nvề tinh hinh mở va sử dụng tai khoản vốn phat hanh chứng khoan bằng ngoại tệ\ntheo yeu cầu của Ngan hang Nha nước.\n\nTren đay la tư vấn về chế độ bao cao đối với tai khoản vốn phat hanh chứng\nkhoan bằng ngoại tệ. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 39/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 182}}