{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E813-hd-tien-ao-la-gi-mot-so-loai-tien-ao-pho-bien-hien-nay.html", "md": "**Cho h ỏi: Tiền ảo la gi? Một số loại tiền ảo phổ biến hiện nay? Cau hỏi của\nchị Tuyến (Hạ Long) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền ảo la gi?**\n  * **M ột số loại tiền ảo phổ biến hiện nay?**\n  * **H anh vi sử dụng tiền ảo lam phương tiện thanh toan tren san thương mại điện tử bị phạt bao nhieu tiền?**\n\n## **Ti ền ảo la gi?**\n\nHiện nay, phap luật Việt Nam chưa quy định cụ thể về thuật ngữ tiền ảo la gi.\nTuy nhien, co khả nhiều cach hiểu dựa vao thực tế như sau:\n\nTiền ảo hay con gọi la tiền ma hoa la một loại tai sản ảo co gia trị điện tử.\nNo được lưu giữ va xử lý bằng cac ứng dụng hoặc phần mềm chuyen dụng.\n\nTiền ảo sẽ tự hoạt động ma khong cần ben thứ ba như [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer), chinh phủ quản lý. Trao đổi tiền ảo diễn ra qua Internet\nhoặc thong qua cac mạng an toan, chuyen biệt.\n\nMột số lợi ich nổi bật của tiền ảo co thể kể đến như tốc độ giao dịch nhanh,\ncach sử dụng đơn giản. Tuy nhien, tiền ảo cũng co hạn chế về sự thiếu an toan\ndo khong được cac ben uy tin đảm bảo.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Tiền ảo là gì? Một số loại tiền ảo phổ biến hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-10/tien-\nao.jpg)\n\n _Ti ền ảo la gi? Một số loại tiền ảo phổ biến hiện nay? (Hinh từ internet)_\n\n## **M ột số loại tiền ảo phổ biến hiện nay?**\n\nTinh đến cuối năm 2023, Việt Nam co hơn 20 loại [tiền\nảo](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20%E1%BA%A3o&loc=explorer) va tiền ma hoa phổ\nbiến dựa tren cộng đồng người tham gia. Sau đay la một số loại tiền ảo phổ\nbiến hiện nay:\n\n**\\- Bitcoin (BTC):** la một loại tiền ma hoa được phat minh vao năm 2008 va\nbắt đầu ra mắt thị trường vao thang 1/2009. Ra mắt với gia cực thấp nhưng hiện\ntại, Gia Bitcoin ngay 31/10/2023 la khoảng $34,429.59 USD.\n\nCac san giao dịch Bitcoin phổ biến hiện nay la Binance, Huobi Global, OKEx,\nFTX, va CoinTiger.\n\n**\\- Ethereum (ETH)** :la loại tiền điện tử lớn thứ 2 thế giới sau bitcoin\ntheo tổng vốn hoa thị trường. Ethereum được giới thiệu vao cuối năm 2013 bởi\nmột người chuyen nghien cứu về lập trinh tiền ảo co ten Vitalik Buterin. Gia\nEthereum ngay 31/10/2023 la khoảng $1,819.71 USD.\n\n\\- Binance Coin (BNB): BNB đa ra mắt thong qua đợt chao ban đồng tiền ma hoa\nlần đầu vao năm 2017, 11 ngay trước khi san giao dịch tiền ma hoa Binance ra\nmắt. Ban đầu, BNB được phat hanh dưới dạng token ERC-20 chạy tren mạng\nEthereum, với tổng nguồn cung tối đa la 200 triệu đồng coin va 100 triệu BNB\nđược cung cấp trong ICO.\n\nTuy nhien, đồng coin ERC-20 BNB đa được hoan đổi với BEP2 BNB theo tỷ lệ 1:1\nvao thang 4/2019 với sự ra mắt của mạng chinh thức Binance Chain va hiện khong\ncon được lưu trữ tren Ethereum nữa.\n\nBNB co thể được sử dụng như một phương thức thanh toan, một token tiện ich để\nthanh toan phi tren san giao dịch Binance va để tham gia vao việc ban token\ntren Binance launchpad. BNB cũng cấp quyền cho Binance DEX (san giao dịch phi\ntập trung). Gia Binance Coin ngay 31/10/2023 la khoảng $228.60 USD.\n\n**\\- RIPPLE (XRP):** XRP la đồng tiền chạy tren nền tảng thanh toan kỹ thuật\nsố gọi la RippleNet, nằm tren cơ sở dữ liệu sổ cai phan tan được gọi la XRP\nLedger.\n\nCon RippleNet được điều hanh bởi một cong ty co ten la Ripple, XRP Ledger la\nnguồn mở va khong dựa tren blockchain, ma la cơ sở dữ liệu sổ cai phan tan đa\nđề cập trước đay.\n\nNền tảng thanh toan RippleNet la hệ thống thanh toan gộp theo thời gian thực\n(RTGS) nhằm mục đich cho phep cac giao dịch tiền tệ tức thi tren toan cầu. Gia\nXRP ngay 31/10/2023 la khoảng $0.579289 USD\n\n**\\- Tether (USDT):** la loại tiền kỹ thuật số co gia trị phản anh gia trị của\nđồng đo la Mỹ. Ra mắt vao năm 2014, ý tưởng đằng sau Tether la tạo ra một loại\ntiền ma hoa ổn định co thể được sử dụng như đồng đo la kỹ thuật số hoặc\n\"stablecoin.\" Tether được neo giữ hoặc \"gắn chặt,\" với gia của đồng đo la Mỹ.\nGia Tether ngay 16/4/2021 la $1.000328 USD\n\n**\\- Cardano (ADA):** la nền tảng blockchain bằng chứng cổ phần cho biết mục\ntieu của minh la cho phep \"những người thay đổi, những người đổi mới va những\nngười co tầm nhin xa\" mang lại sự thay đổi tich cực tren toan cầu.\n\nCardano được thanh lập vao năm 2017 va token ADA được thiết kế để đảm bảo rằng\nchủ sở hữu co thể tham gia vao việc vận hanh mạng. Gia Cardano ngay 31/10/2023\nla khoảng $0.295101 USD\n\n**\\- Polkadot (DOT):** la giao thức đa chuỗi phan mảnh ma nguồn mở hỗ trợ việc\nchuyển cheo chuỗi bất kỳ loại dữ liệu hoặc tai sản nao, khong chỉ token. Bằng\ncach đo, một loạt blockchain co thể tương tac với nhau.\n\nGia Polkadot ngay 31/10/2023 la khoảng $4.310963 USD.\n\n**\\- Dogecoin (DOGE):** dựa tren hinh chế \"doge\" nổi tiếng tren mạng Internet\nvới hinh chu cho Shiba Inu tren logo. Đồng tiền kỹ thuật số nguồn mở nay được\ntạo ra bởi Billy Markus đến từ thanh phố Portland, tiểu bang Oregon va Jackson\nPalmer đến từ thanh phố Sydney, Úc. Dogecoin được phan tach từ Litecoin vao\nthang 12 năm 2013.\n\nGia Dogecoin ngay 31/10/2023 la khoảng $0.069885 USD.\n\n**\\- Uniswap (UNI):** la giao thức giao dịch phi tập trung phổ biến, được biết\nđến với vai tro hỗ trợ giao dịch tự động cac token tai chinh phi tập trung\n(DeFi).\n\nUniswap nhằm mục đich giup việc giao dịch token tự động va hoan toan mở cho\nbất kỳ ai nắm giữ token, đồng thời cải thiện hiệu quả giao dịch so với tren\ncac san giao dịch truyền thống.\n\nGia Uniswap ngay 16/4/2021 la $4.238336 USD.\n\n**\\- Litecoin (LTC):** la một đồng tiền điện tử được tạo ra để cung cấp cac\nkhoản thanh toan nhanh chong, an toan va chi phi thấp bằng cach tận dụng cac\nthuộc tinh độc đao của cong nghệ blockchain.\n\nĐay la một đồng tiền điện tử được tạo dựa tren giao thức Bitcoin (BTC), nhưng\nlại khac về thuật toan băm được sử dụng, tổng số vốn tối đa, số lần giao dịch\nkhối va một số yếu tố khac.\n\nLitecoin được phat hanh thong qua một ứng dụng ma nguồn mở tren GitHub vao\nngay 7 thang 10 năm 2011, va Mạng lưới Litecoin hoạt động 5 ngay sau đo vao\nngay 13 thang 10 năm 2011. Tiền điện tử do Charlie Lee sang tạo ra.\n\nGia Litecoin ngay 31/10/2023 la khoảng $68.48 USD.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n** _L ưu ý: _**_Hi ện nay Việt Nam hiện nay chưa cong nhận cũng như chưa co\nvăn bản phap luật chinh thức điều chỉnh trực tiếp về giao dịch tiền ảo._\n\n## **H anh vi sử dụng tiền ảo lam phương tiện thanh toan tren san thương mại\nđiện tử bị phạt bao nhieu tiền?**\n\nCăn cứ theo khoản 6 Điều 26 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOZzWk)\nđược sửa đổi bởi điểm d khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===dsbGJWOWtYekUxWHpFPQWk)\nquy định về việc xử lý vi phạm quy định về hoạt động thanh toan như sau:\n\n> **Vi ph ạm quy định về hoạt động thanh toan**\n\n> [...]\n\n> 6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\n> khoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\n> dịch vụ thanh toan;\n\n> b) Thue, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong tin\n> tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở len ma chưa\n> đến mức bị truy cứu trach nhiệm hinh sự;\n\n> c) Lam giả phương tiện thanh toan, lưu giữ, lưu hanh, chuyển nhượng, sử dụng\n> phương tiện thanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> d) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> đ) Hoạt động khong đung nội dung chấp thuận của Ngan hang Nha nước về việc\n> cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> [...]\n\nNhư vậy, theo quy định tren thi hanh vi sử dụng [tiền\nảo](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20%E1%BA%A3o&loc=explorer) lam phương tiện\nthanh toan tren san thương mại điện tử khong hợp phap co thể bị phạt tiền từ\n50.000.000 đến 100.000.000 đồng nếu chưa đến mức truy cứu trach nhiệm hinh sự.\n\nMức phạt tiền tren ap dụng đối với ca nhan, mức phạt tiền đối với tổ chức co\ncung một hanh vi vi phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan\n(theo điểm b khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk))\n\nTran trọng!\n\n", "extras": {"page": 33}}