{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32487-hd-ngan-hang-nha-nuoc-co-muc-von-phap-dinh-la-bao-nhieu.html", "md": "**M ức vốn phap định của Ngan hang Nha nước được quy định như thế nao? Xin\nchao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Ngan hang\nTP.HCM. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt động của\nNgan hang Nha nước. Em được biết, Ngan hang Nha nước đong vai tro la Ngan hang\ntrung ương trong tổ chức bộ may nha nước ta. Em thắc mắc khong biết với vị\ntri, vai tro quan trọng như vậy thi Ngan hang Nha nước co mức vốn phap định la\nbao nhieu? Nội dung nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nTrần Minh Nhật (nhat***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, mức vốn phap định của Ngan hang Nha nước la một trong những nội dung\ntrọng tam va được quy định tại Mục 1.1 Khoản 1 Điều 3 Thong tư 195/2013/TT-\nBTC. Cụ thể như sau:\n\nMức vốn phap định của Ngan hang Nha nước la 10.000 (mười nghin) tỷ đồng, được\nhinh thanh từ nguồn vốn hiện co (đến thời điểm ngay 31 thang 12 năm 2012) va\nnguồn vốn được bổ sung theo quy định tại Điều 8 Chế độ tai chinh của Ngan hang\nNha nước ban hanh kem theo Quyết định số 07/2013/QĐ-TTg.\n\nNgan hang Nha nước phối hợp với Bộ Tai chinh xac định nguồn vốn hiện co đến\nngay 31 thang 12 năm 2012 để bao cao Thủ tướng Chinh phủ phe duyệt.\n\nCũng theo quy định nay, Ngan hang Nha nước được sử dụng vốn phap định để đầu\ntư xay dựng cơ bản va mua sắm tai sản cố định. Việc đầu tư xay dựng cơ bản,\nmua sắm tai sản cố định của Ngan hang Nha nước thực hiện theo quy định của\nphap luật về quản lý đầu tư va xay dựng.\n\nNgan hang Nha nước được sử dụng vốn phap định để gop vốn thanh lập doanh\nnghiệp đặc thu theo quy định tại khoản 10 Điều 4 Luật Ngan hang Nha nước Việt\nNam.\n\nNhư vậy, căn cứ quy định tren, từ thang 3/2014, kể từ thời điểm Thong tư nay\nco hiệu lực, Ngan hang Nha nước co mức vốn phap định la 10.000 (mười nghin) tỷ\nđồng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức vốn phap định của\nNgan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 319}}