{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01AB-hd-diem-moi-luat-cac-to-chuc-tin-dung-2024-nghiem-cam-ban-bao-hiem-khong-bat-buoc-di-kem-khoan-vay.html", "md": "**T oi co thắc mắc: Co phải theo quy định mới tại Cac tổ chức tin dụng 2024 sẽ\nnghiem cấm ban bảo hiểm khong bắt buộc đi kem khoản vay? (Cau hỏi của chị Vy -\nBinh Dương) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iểm mới Luật Cac tổ chức tin dụng 2024: Nghiem cấm ban bảo hiểm khong bắt buộc đi kem khoản vay?**\n  * **Đ ể được cấp Giấy phep tổ chức tin dụng cần đap ứng điều kiện gi?**\n  * **Th ời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng la bao lau?**\n\n## **Đ iểm mới Luật Cac tổ chức tin dụng 2024: Nghiem cấm ban bảo hiểm khong\nbắt buộc đi kem khoản vay?**\n\nCăn cứ theo Điều 15 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOUTWk)quy\nđịnh về cac hanh vi bị nghiem cấm như sau:\n\n> **H anh vi bị nghiem cấm**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện hoạt động\n> ngan hang, hoạt động kinh doanh khac ngoai hoạt động ghi trong Giấy phep\n> được Ngan hang Nha nước cấp cho tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai.\n\n> 2\\. Tổ chức, ca nhan khong phải la tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai thực hiện hoạt động ngan hang, trừ giao dịch ký quỹ, giao dịch\n> mua ban lại chứng khoan của cong ty chứng khoan.\n\n> 3\\. Tổ chức, ca nhan can thiệp trai phap luật vao hoạt động ngan hang, hoạt\n> động kinh doanh khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện hanh vi hạn\n> chế cạnh tranh hoặc hanh vi cạnh tranh khong lanh mạnh co nguy cơ gay tổn\n> hại hoặc gay tổn hại đến việc thực hiện chinh sach tiền tệ quốc gia, an toan\n> của hệ thống tổ chức tin dụng, lợi ich của Nha nước, quyền va lợi ich hợp\n> phap của tổ chức, ca nhan.\n\n> **5\\. T ổ chức tin dụng, chi nhanh ngan hang nước ngoai, người quản lý,\n> người điều hanh, nhan vien của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai gắn việc ban sản phẩm bảo hiểm khong bắt buộc với việc cung ứng sản\n> phẩm, dịch vụ ngan hang dưới mọi hinh thức. **\n\nTheo đo, tại quy định cũ [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) thi\nkhong co quy định về cac hanh vi bị cấm trong hoạt động tổ chức của cac [tổ\nchức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=+t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng). Tuy nhien,\nLuật Cac tổ chức tin dụng 2024 đa bổ sung them nội dung nay. Nổi bật la nội\ndung, nghiem cấm hanh vi gắn ban sản phẩm bảo hiểm khong bắt buộc với việc\ncung ứng sản phẩm, dịch vụ ngan hang dưới mọi hinh thức.\n\nNhư vậy, hoạt động cho vay của ngan hang la một hinh thức cung ứng sản phẩm,\ndịch vụ ngan hang. Chinh vi vậy, người quản lý, người điều hanh, nhan vien của\nngan hang khong được gắn ban bảo hiểm khong bắt buộc đi kem khoản vay đối với\nkhach hang vay.\n\n![Điểm mới Luật Các tổ chức tín dụng 2024: Nghiêm cấm bán bảo hiểm không bắt\nbuộc đi kèm khoản\nvay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/19022024/bao-\nhiem-bat-buoc.jpg)\n\n_Đ iểm mới Luật Cac tổ chức tin dụng 2024: Nghiem cấm ban bảo hiểm khong bắt\nbuộc đi kem khoản vay? (Hinh từ Internet)_\n\n## **Đ ể được cấp Giấy phep tổ chức tin dụng cần đap ứng điều kiện gi?**\n\nTheo quy định Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPUTWk),\nđể được cấp Giấy phep tổ chức tin dụng cần đap ứng cac điều kiện như sau:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập, thanh\nvien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam kết đủ\nkhả năng tai chinh để gop vốn;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện quy định tại Điều 41 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNUTWk).\n\n\\- Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật co\nlien quan.\n\n\\- Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh hưởng\nđến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự độc\nquyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống\ntổ chức tin dụng.\n\n## **Th ời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng la\nbao lau?**\n\nCăn cứ theo Điều 31 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpNUTWk)quy\nđịnh về thời hạn cấp Giấy phep như sau:\n\n> **Th ời hạn cấp Giấy phep**\n\n> 1\\. Trong thời hạn 180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập va hoạt động của tổ\n> chức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai.\n\n> 2\\. Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập văn phong đại diện\n> nước ngoai.\n\n> 3\\. Trường hợp từ chối cấp Giấy phep, Ngan hang Nha nước phải thong bao bằng\n> văn bản va neu ro lý do.\n\nNhư vậy, thời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng la\n180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, việc cấp Gi ấy phep do Ngan hang Nha\nnước thực hiện.\n\n**_*L ưu ý: [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 01 thang 7 năm 2024. Rieng khoản 3 Điều 200 va khoản\n15 Điều 210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNREWk)\nco hiệu lực thi hanh từ ngay 01 thang 01 năm 2025._**\n\nTran trọng!\n\n", "extras": {"page": 21}}