{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31B98-hd-cac-to-chuc-tin-dung-duoc-ngan-hang-nha-nuoc-cho-vay-dac-biet-voi-muc-vay-bao-nhieu.html", "md": "**M ức cho vay đặc biệt đối với cac tổ chức tin dụng được quy định như thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa Luật Quốc tế\ntrường Đại học Luật TP.HCM. Học kỳ nay, em đang học mon Luật Ngan hang. Trong\nđo, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt của Ngan hang\nNha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa nắm ro, mong\nđược giải đap. Cho em hỏi, theo quy định phap luật hiện hanh, Ngan hang Nha\nnước cho cac tổ chức tin dụng vay đặc biệt với mức vay bao nhieu? Vấn đề nay\nem co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Hồ Quang Dũng\n(dung***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, mức cho vay đặc biệt đối với cac tổ chức tin dụng la một trong những\nnội dung trọng tam va được quy định tại Điều 8 Thong tư 06/2012/TT-NHNN. Cụ\nthể như sau:\n\nNgan hang Nha nước quyết định mức cho vay đặc biệt đối với tổ chức tin dụng\ntren cơ sở mất khả năng chi trả của tổ chức tin dụng.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nmột số thong tin về nội dung của Quyết định cho vay đặc biệt đối với cac tổ\nchức tin dụng bao gồm:\n\n- Ten tổ chức tin dụng được cho vay đặc biệt;\n\n- Mức cho vay, lai suất vay;\n\n- Thời hạn cho vay, kỳ hạn trả nợ, thời hạn giải ngan;\n\n- Quyền va nghĩa vụ của tổ chức tin dụng;\n\n- Quyền va nghĩa vụ của cac đơn vị thuộc Ngan hang Nha nước;\n\n- Chấm dứt cho vay.\n\nNhư vậy, căn cứ quy định nay, phap luật khong đưa ra một mức cho vay đặc biệt\ncụ thể đối với tổ chức tin dụng ma sẽ căn cứ vao mức độ mất khả năng chi trả\ncủa tổ chức tin dụng để đưa ra Quyết định cho vay đặc biệt.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức cho vay đặc biệt\nđối với cac tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}