{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1B89-hd-toi-rua-tien.html", "md": "**Quy định của phap luật đối với tội rửa tiền? **\n\nĐịnh nghĩa: Rửa tiền la lam cho tiền hoặc tai sản bất hợp phap thanh tai sản\nhợp phap bằng cach thong qua cac nghiệp vụ tai chinh, ngan hang hoặc cac giao\ndịch khac; sử dụng tiền, tai sản đo vao việc tiến hanh cac hoạt động kinh\ndoanh hoặc hoạt động kinh tế khac; che dấu nguồn gốc bất hợp phap của tiền\nhoặc tai sản, cũng như thong tin về nguồn gốc, bản chất thực sự, vị tri, qua\ntrinh di chuyển hoặc quyền sở hữu đối với tiền, tai sản biết ro la do phạm tội\nma co hoặc cản trở việc xac minh cac thong tin đo.  \n  \nVề danh nghĩa thi tội rửa tiền la tội phạm mới, do yeu cầu của việc đấu tranh\nphong chống hanh vi rửa tiền khong chỉ tren phạm vi lanh thổ nước ta ma con\nđap ứng yeu cầu đấu tranh loại tội phạm nay tren phạm vi toan cầu.  \n  \nTuy nhien, xet về bản chất thi Bộ luật hinh sự năm 1999 cũng đa quy định tội\nrửa tiền nhưng với ten gọi la \" hợp thức hoa tiền, tai sản do phạm tội ma co\"  \n  \nTrước đoi hỏi của yeu cầu hội nhập, ngay 07-06-2005, Chinh phủ đa ban hanh\nNghị định số 74/2005/NĐ-CP về phong, chống rửa tiền. Nội dung của Nghị định\nnay đa được Quốc hội khoa XII kỳ họp thứ 5 ngay 19-6-2009 nang len thanh luật\nva thay tội \" hợp thức hoa rửa tiền, tai san do phạm tội ma co \" quy định tại\nĐiều 251 thanh tội \"rửa tiền\"  \n  \nVề hanh vi rửa tiền, Nghị định số 74/2005/NĐ-CP đa liệt ke tương đối đầy đủ về\ncơ bản khong mau thuẫn với cac quy định tại Điều 251 Bộ luật hinh sự nen co\nthể căn cứ vao cac quy định tại Nghị định để xac định hanh vi phạm tội \" rửa\ntiền \"  \n  \nĐiều 151: Tội rửa tiền  \n  \n1\\. Người nao thực hiện một trong cac hanh vi sau đay, thi bị phạt tu từ một\nnăm đến năm năm.  \n  \na) Tham gia trực tiếp hoặc gian tiếp vao giao dịch tai chinh, ngan hang hoặc\ngiao dịch khac lien quan đến tiền, tai sản biết ro la do phạm tội ma co nhằm\nche giấu nguồn gốc bất hợp phap của tiền, tai sản đo.  \n  \nb) Sử dụng tiền, tai sản biết ro la do phạm tội ma co vao việc tiến hanh cac\nhoạt động kinh doanh hoặc hoạt động khac  \n  \nc) Che giấu thong tin về nguồn gốc, bản chất thực sự, vị tri, qua trinh di\nchuyển hoặc quyền sở hữu đối với tiền, tai sản biết ro la do phạm tội ma co\nhoặc cản trở việc xac minh cac thong tin đo  \n  \nd) Thực hiện một trong cac hanh vi quy định tại điểm a, b va c khoản nay đối\nvới tiền, tai sản biết ro la co được từ việc dịch chuyển, chuyển nhượng,\nchuyển đổi tiền, tai sản do phạm tội ma co.  \n  \n2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ ba năm\nđến mười năm:  \n  \na) Co tổ chức  \n  \nb) Lợi dụng chức vụ, quyền hạn  \n  \nc) Phạm tội nhiều lần  \n  \nd) Co tinh chất chuyen nghiệp  \n  \nđ) Dung thủ đoạn tinh vi, xảo quyệt  \n  \ne) Tiền, tai sản phạm tội co gia trị lớn  \n  \ng) Thu lợi bất chinh lớn  \n  \nh) Gay hậu quả nghiem trọng  \n  \ni) Tai phạm nguy hiểm  \n  \n3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ tam năm\nđến mười lăm năm  \n  \na) Tiền, tai sản phạm tội co gia trị rất lớn hoặc đặc biệt lớn  \n  \nb) Thu lợi bất chinh rất lớn hoặc đặc biệt lớn  \n  \nc) Gay hậu quả rất nghiem trọng hoặc đặc biệt nghiem trọng  \n  \n4\\. Người phạm tội con co thể bị tịch thu một phần hoặc toan bộ tai sản, phạt\ntiền đến ba lần số tiền hoặc gia trị tai sản phạm tội, cấm đảm nhiệm chức vụ,\ncấm hanh nghề hoặc lam cong việc nhất định từ một năm đến năm năm.  \n\n", "extras": {"page": 433}}