{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F2F-hd-trach-nhiem-cua-to-chuc-tham-gia-bao-hiem-tien-gui.html", "md": "**Tr ach nhiệm của tổ chức tham gia bảo hiểm tiền gửi được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Phuc Thiện, toi sinh sống va lam việc\ntại Hải Phong. Toi đang tim hiểu về lĩnh vực bảo hiểm tiền gửi va toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Trach\nnhiệm của tổ chức tham gia bảo hiểm tiền gửi được quy định như thế nao? Văn\nbản nao quy định về vấn đề nay? Toi hy vọng sớm nhận được giải đap từ Ban bien\ntập. Xin chan thanh cảm ơn! (phuc.thien***@gmail.com) **\n\nTrach nhiệm của tổ chức tham gia bảo hiểm tiền gửi được quy định tại Điều 6\nQuyết định 807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi được bảo hiểm do Bảo\nhiểm tiền gửi Việt Nam ban hanh như sau:\n\n1\\. Thực hiện đung quy định của phap luật, của Ngan hang Nha nước Việt Nam về\nbảo hiểm tiền gửi va cac quy định co lien quan.\n\n2\\. Chịu trach nhiệm trước phap luật về tinh hợp lệ, hợp phap, đầy đủ va chinh\nxac của hồ sơ đề nghị trả tiền bảo hiểm gửi cho Bảo hiểm tiền gửi Việt Nam.\n\n3\\. Cung cấp đầy đủ hồ sơ, sổ sach, chứng từ va cac văn bản, tai liệu co lien\nquan đến danh sach người được bảo hiểm tiền gửi va số tiền bảo hiểm đề nghị\nchi trả theo yeu cầu của Bảo hiểm tiền gửi Việt Nam để phục vụ cong tac kiểm\ntra va chi trả. Cung cấp cho người được bảo hiểm tiền gửi giấy tờ chứng minh\nquyền sở hữu hợp phap đối với cac khoản tiền gửi được bảo hiểm khi co yeu cầu;\nxac nhận cho người được bảo hiểm tiền gửi khi sổ tiền gửi bị mất, rach nat,\nchắp va khong ro rang va cac trường hợp cần thiết khac. Chịu trach nhiệm trước\nphap luật về tinh trung thực va chinh xac của cac tai liệu cung cấp.\n\n4\\. Hướng dẫn người được bảo hiểm tiền gửi đối chiếu danh sach, số tiền bảo\nhiểm được chi trả va phản anh cac vướng mắc lien quan đến chi trả tiền bảo\nhiểm tới Bảo hiểm tiền gửi Việt Nam.\n\n5\\. Phối hợp với Bảo hiểm tiền gửi Việt Nam giải quyết cac vướng mắc của người\nđược bảo hiểm tiền gửi; hỗ trợ Bảo hiểm tiền gửi Việt Nam xử lý cac khiếu nại\ncủa người được bảo hiểm tiền gửi về chi trả tiền bảo hiểm.\n\n6\\. Phối hợp với Bảo hiểm tiền gửi Việt Nam hoặc tổ chức được Bảo hiểm tiền\ngửi Việt Nam ủy quyền chi trả thực hiện tốt cong tac chi trả tiền bảo hiểm tại\ncac địa điểm chi trả.\n\n7\\. Bao cao, đề nghị chinh quyền địa phương va cac cơ quan bảo vệ phap luật\nnơi chi trả tiền bảo hiểm đảm bảo an ninh trật tự va an toan tai sản trong\nthời gian chi trả tiền bảo hiểm.\n\n8\\. Xac nhận nợ với Bảo hiểm tiền gửi Việt Nam về số tiền bảo hiểm phải trả\ncho người được bảo hiểm tiền gửi.\n\nTren đay la nội dung quy định về trach nhiệm của tổ chức tham gia bảo hiểm\ntiền gửi. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định\n807/QĐ-BHTG năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 275}}