{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1C65D-hd-tim-hieu-ve-diem-tin-dung-va-lich-su-tin-dung-xau.html", "md": "**T oi đang co ý định vay tại cong ty tai chinh. Vi vậy, toi co nghe đến khai\nniệm điểm tin dụng va lịch sử tin dụng xấu. Xin tư vấn ro hơn về khai niệm nay\nva toi cần phải lưu ý gi khi toi đi vay? **\n\nKhi một người đi vay tại cac TCTD hợp phap như NH hoặc cac cong ty tai chinh,\nthong tin về lịch sử vay va thanh toan khoản vay của người đo sẽ được lưu lại\ntren hệ thống của cac tổ chức nay cũng như tại Trung tam Thong tin tin dụng\nQuốc gia Việt Nam (CIC) - NH Nha nước Việt Nam.\n\nSau đo, CIC sẽ tổng hợp thong tin thanh một cơ sở dữ liệu thống nhất phản anh\nlịch sử tin dụng của từng ca nhan. Tren hệ thống CIC, người đi vay sẽ được xếp\nvao 1 trong 5 nhom sau:\n\n+Nhom 1: Dư nợ đủ tieu chuản (la cac khoản nợ co đủ khả năng thu hồi đầy đủ\ncả gốc va lai đung thời hạn. Nhưng néu qua hạn từ 1 đén dưới 10 ngay, vãn\nnằm trong nhom đủ tieu chuản nhưng sẽ bị phạt lai qua hạn 150%).\n\n+Nhom 2: Dư nợ càn chu ý (la cac khoản nợ qua hạn từ 10 đén dưới 90 ngay)\n\n+Nhom 3: Dư nợ dưới tieu chuẩn (la cac khoản nợ qua hạn từ 90 đến 180 ngay)\n\n+Nhom 4: Dư nợ co nghi ngờ (la cac khoản nợ qua hạn từ 181 đến 360 ngay)\n\n+Nhom 5: Dư nợ co khả năng mất vốn (la cac khoản nợ qua hạn tren 360 ngay)\n\nCac thong tin nay sẽ được dung như một trong những điều kiện quan trọng nhất\nđể cac TCTD xet duyệt khoản vay, hạn mức va lai suất của người đi vay.\n\nHiện tại co một số NH hay TCTD co hỗ trợ cho khach hang co điểm tin dụng tại\nCIC ở nhom 2 vay vốn, đơn cử như FE CREDIT. Tuy nhien cũng tuy trường hợp va\nlý do khach hang trả chậm thi NH hoặc cac TCTD mới hỗ trợ cho bạn vay vốn\nđược.\n\nChị nen hết sức lưu ý, nếu co điểm tin dụng bị xếp vao từ nhom 3 trở đi, tức\nlịch sử tin dụng xấu, hầu hết cac tổ chức tai chinh hợp phap sẽ khong chấp\nthuận cho chị vay. Vi vậy, việc thanh toan nợ đung hạn va đảm bảo được khả\nnăng trả nợ khi đi vay la rất quan trọng.\n\n", "extras": {"page": 440}}