{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39381-hd-trach-nhiem-cua-to-tham-dinh-kinh-phi-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của tổ thẩm định kinh phi nhiệm vụ khoa học va cong nghệ thuộc\ntrach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Lan Phương, hiện nay toi đang sống va lam việc tại Huế.\nBan bien tập cho toi hỏi: Trach nhiệm của Tổ thẩm định kinh phi nhiệm vụ khoa\nhọc va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 4 Điều 19 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Chịu trach nhiệm ca nhan về kết quả thẩm định của minh;\n\nb) Thẩm định dự toan kinh phi thực hiện nhiệm vụ khoa học va cong nghệ với cac\nnội dung nghien cứu phu hợp với kết luận của Hội đồng va cac chế độ định mức\nkinh tế \\- kỹ thuật, định mức chi tieu hiện hanh của nha nước (nếu co); xac\nđịnh tổng mức kinh phi thực hiện nhiệm vụ khoa học va cong nghệ (bao gồm kinh\nphi hỗ trợ từ ngan sach nha nước va cac nguồn khac), xac định dự toan khoan\nchi đến sản phẩm cuối cung, dự toan khoan chi từng phần, xac định phan kỳ kinh\nphi theo năm ngan sach. Kết quả thẩm định kinh phi được lập thanh Bien bản\nthẩm định theo mẫu (Phụ lục 3q) ban hanh kem theo Thong tư nay;\n\nc) Kết quả thẩm định được thong bao cho tổ chức, ca nhan đăng ký tuyển chọn,\ngiao trực tiếp nhiệm vụ khoa học va cong nghệ ngay sau khi kết thuc phien họp\nthẩm định.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Tổ thẩm định kinh phi nhiệm vụ\nkhoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 220}}