{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34413-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-chuyen-nhuong-phan-von-gop-trong-cong-ty-cho-thue-tai-chinh-lien-doanh.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận chuyển nhượng phần\nvốn gop trong cong ty cho thue tai chinh lien doanh được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Bich Phương, hiện toi đang sinh sống tại\nTPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc chuyển nhượng phần vốn gop trong cong ty cho thue tai chinh lien\ndoanh, Ban bien tập cho toi hỏi việc chấp thuận chuyển nhượng phần vốn gop\ntrong cong ty cho thue tai chinh lien doanh được đơn giản hoa thủ tục hanh\nchinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn! (0933***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận\nchuyển nhượng phần vốn gop trong cong ty cho thue tai chinh lien doanh được\nquy định tại Tiểu mục 54 Mục III Phần A Phương an đơn giản hoa thủ tục hanh\nchinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban\nhanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận chuyển nhượng phần vốn gop trong cong ty cho thue tai chinh lien\ndoanh (B-NHA-003460-TT)**\n\n\\- Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang;\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Quy định cac trường hợp chuyển nhượng phần vốn gop của cac ben trong cong\nty cho thue tai chinh lien doanh tại điểm 14.2.5 Thong tư số 06/2005/TT-NHNN\nngay 12 thang 10 năm 2005.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận chuyển nhượng phần vốn gop trong cong ty cho thue tai\nchinh lien doanh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}