{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43701-hd-quan-ly-in-va-phat-hanh-mau-chung-tu-ke-toan-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Minh Huyền, hiện toi đang lam việc tại một ngan\nhang thương mại tại Tp Ha Nội. Lien quan đến cong việc toi đang đảm nhận co\nthắc mắc sau toi mong nhận được tư vấn từ cac bạn. Cụ thể: Việc quản lý in va\nphat hanh mẫu chứng từ kế toan ngan hang được quy định ra sao? **\n\nViệc quản lý in va phat hanh mẫu chứng từ kế toan ngan hang được quy định tại\nĐiều 11 Quyết định 1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan hang do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Vụ trưởng Vụ Kế toan - Tai chinh chịu trach nhiệm hướng dẫn việc in va phat\nhanh cac mẫu chứng từ kế toan sử dụng tại cac đơn vị Ngan hang Nha nước.\n\n\\- Tổng Giam đốc (Giam đốc) ngan hang tổ chức việc in va phat hanh mẫu chứng\ntừ kế toan ngan hang sử dụng tại đơn vị minh nhưng phải bảo đảm phu hợp với\nquy định của phap luật va cac quy định của Ngan hang Nha nước:\n\n\\+ Đối với chứng từ kế toan do Bộ Tai chinh quy định thi việc in va phat hanh\nmẫu được thực hiện theo quy định hiện hanh của Bộ Tai chinh.\n\n\\+ Đối với cac chứng từ kế toan mang tinh đặc thu của nganh ngan hang va thuộc\ndanh mục chứng từ bắt buộc, cac Ngan hang căn cứ theo tieu chuẩn, quy cach mẫu\nbiểu, nội dung phản anh đa được Ngan hang Nha nước quy định để tổ chức in ấn\nva đăng ký mẫu với Ngan hang Nha nước Trung ương (Vụ Kế toan -Tai chinh) trước\nkhi phat hanh. Cac Sở giao dịch, chi nhanh của tổ chức tin dụng co trach nhiệm\ngửi mẫu chứng từ thanh toan của đơn vị minh tới Ngan hang Nha nước (Sở giao\ndịch Ngan hang nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố)\ntren cung địa ban để thong bao trước khi sử dụng. Cac chứng từ thanh toan chưa\nđược đăng ký mẫu với Ngan hang Nha nước sẽ bị coi la chứng từ khong hợp lệ va\nkhong được chấp nhận khi thanh toan qua Ngan hang Nha nước.\n\n\\+ Đối với cac chứng từ kế toan mang tinh đặc thu của nganh ngan hang va thuộc\ndanh mục chứng từ hướng dẫn như chứng từ giao dịch giữa khach hang với ngan\nhang, chứng từ dung để hạch toan, thanh toan trong nội bộ một ngan hang…, cac\nngan hang được chủ động thiết kế mẫu chứng từ kế toan phu hợp với quy định của\nphap luật để tổ chức in va phat hanh.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}