{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E64-hd-che-do-dieu-chuyen-ngoai-te-dong-viet-nam-giua-cac-tai-khoan-cua-mot-chu-tai-khoan.html", "md": "**Ch ế độ điều chuyển ngoại tệ, đồng Việt Nam giữa cac tai khoản của một chủ\ntai khoản được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Văn\nCường, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động sử dụng tai khoản ngoại tệ, tai khoản đồng Việt Nam của người cư\ntru, người khong cư tru tại ngan hang được phep. Cho toi hỏi, chế độ điều\nchuyển ngoại tệ, đồng Việt Nam giữa cac tai khoản của một chủ tai khoản được\nquy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Văn Cường\n(cuong*****@gmail.com) **\n\nTheo quy định tại Điều 8 Thong tư 16/2014/TT-NHNN hướng dẫn sử dụng tai khoản\nngoại tệ, tai khoản đồng Việt Nam của người cư tru, người khong cư tru tại\nngan hang được phep do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế\nđộ điều chuyển ngoại tệ, đồng Việt Nam giữa cac tai khoản của một chủ tai\nkhoản được quy định cụ thể như sau:\n\n\\- Người cư tru, người khong cư tru la tổ chức, ca nhan được điều chuyển ngoại\ntệ chuyển khoản giữa cac tai khoản ngoại tệ của chinh tổ chức, ca nhan đo mở\ntại ngan hang được phep khac nhau hoặc mở trong cung hệ thống của một ngan\nhang được phep, trừ trường hợp người cư tru la tổ chức khong được điều chuyển\nngoại tệ theo quy định của Ngan hang Nha nước Việt Nam về việc mua ban ngoại\ntệ của Tập đoan kinh tế, Tổng cong ty nha nước.\n\n\\- Người khong cư tru la tổ chức, ca nhan va người cư tru la ca nhan nước\nngoai được điều chuyển đồng Việt Nam chuyển khoản giữa cac tai khoản đồng Việt\nNam của chinh tổ chức, ca nhan đo mở tại ngan hang được phep khac nhau hoặc mở\ntrong cung hệ thống của một ngan hang được phep.\n\nTren đay la nội dung tư vấn về chế độ điều chuyển ngoại tệ, đồng Việt Nam giữa\ncac tai khoản của một chủ tai khoản. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 16/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}