{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B615-hd-quy-trinh-va-tuyen-trinh-khen-thuong-nganh-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh khen thưởng nganh Ngan hang được quy định ra sao?\nNguyen tắc lập hồ sơ khen thưởng nganh Ngan hang? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy tr inh va tuyến trinh khen thưởng nganh Ngan hang được quy định ra sao?**\n  * **Nguy en tắc lập hồ sơ khen thưởng nganh Ngan hang?**\n\n## **Quy tr inh va tuyến trinh khen thưởng nganh Ngan hang được quy định ra\nsao?**\n\nCăn cứ Điều 26 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlOZzWk)\nquy định quy trinh va tuyến trinh khen thưởng như sau:\n\n> 1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\n> hoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va\n> người lao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi\n> đua thi cấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho tập\n> thể, ca nhan lập được thanh tich xuất sắc.\n\n> 2\\. Cac đơn vị trong Nganh gửi hồ sơ đề nghị khen thưởng trực tiếp tại Bộ\n> phận một cửa của Ngan hang Nha nước hoặc qua đường bưu điện hoặc tiến hanh\n> ke khai hồ sơ trực tuyến về Ngan hang Nha nước (qua Vụ Thi đua - Khen\n> thưởng).\n\n> Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\n> trach nhiệm kiểm tra tinh phap lý của hồ sơ, thẩm định thanh tich va trinh\n> cấp co thẩm quyền trong thời hạn 20 ngay lam việc (30 ngay lam việc đối với\n> trường hợp phải lấy thong tin xet khen thưởng). Hồ sơ chưa đung quy định,\n> thong bao hoặc trả lại cho đơn vị trình trong vong 05 ngay lam việc kể từ\n> ngay nhận hồ sơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ\n> Thi đua - Khen thưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n> Đối với khen thưởng theo cong trạng va thanh tich đạt được, bao cao thanh\n> tich đề nghị khen thưởng cấp Nha nước nếu qua thời hạn quy định thi phải bổ\n> sung thanh tich của tập thể, ca nhan đề nghị khen thưởng.\n\n> 3\\. Đối với danh hiệu \"Anh hung Lao động\": Thủ trưởng đơn vị trinh Thống đốc\n> (qua Vụ Thi đua - Khen thưởng) để xin chấp thuận về chủ trương phong tặng\n> danh hiệu \"Anh hung Lao động\". Vụ Thi đua - Khen thưởng trinh Pho Chủ tịch\n> thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến, sau đó trinh\n> Thống đốc xin chấp thuận về chủ trương cho phép xay dựng tập thể hoặc ca\n> nhan \"Anh hung Lao động\". Căn cứ ý kién của Thống đốc, Vụ Thi đua - Khen\n> thưởng có văn bản thong bao cho đơn vị biết. Sau khi nhận được hồ sơ đề\n> nghị phong tặng danh hiệu \"Anh hung Lao động\", Vụ Thi đua - Khen thưởng kiểm\n> tra hồ sơ, thẩm định thanh tich, tổng hợp, trinh Hội đồng Thi đua - Khen\n> thưởng Nganh họp xet; căn cứ kết quả xet duyệt của Hội đồng, Vụ Thi đua -\n> Khen thưởng trinh Ban can sự Đảng Ngan hang Nha nước xet trước khi trinh\n> Thống đốc đề nghị cấp co thẩm quyền xem xet.\n\n> 4\\. Đối với danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\" va \"Chiến sĩ thi\n> đua toan quốc\": sau khi nhận được hồ sơ của đơn vị, Vụ Thi đua - Khen thưởng\n> kiểm tra tinh phap lý của hồ sơ, thẩm định thanh tich, tổng hợp, trinh Hội\n> đồng sang kiến nganh Ngan hang va Hội đồng Thi đua - Khen thưởng Nganh xet.\n> Căn cứ kết quả xet duyệt của cac Hội đồng, Vụ Thi đua - Khen thưởng trinh\n> Pho Chủ tịch thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước\n> khi trinh Thống đốc quyết định. Rieng đối với \"Chiến sĩ thi đua toan quốc\"\n> trinh Ban can sự Đảng Ngan hang Nha nước xet trước khi trinh Thống đốc đề\n> nghị cấp co thẩm quyền xem xet.\n\n> 5\\. Đối với danh hiệu \"Cờ thi đua của Ngan hang Nha nước\" va \"Cờ thi đua của\n> Chinh phủ\": sau khi nhận được hồ sơ của đơn vị hoặc Khối, Cụm thi đua, Vụ\n> Thi đua - Khen thưởng kiểm tra tinh phap lý của hồ sơ, thẩm định thanh tich\n> va tổng hợp trinh Hội đồng Thi đua - Khen thưởng Nganh xet. Căn cứ kết quả\n> xet duyệt của Hội đồng, Vụ Thi đua - Khen thưởng trinh Pho Chủ tịch thứ nhất\n> Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước khi trinh Thống đốc\n> quyết định hoặc đề nghị cấp co thẩm quyền xem xet.\n\n> 6\\. Đối với Huan chương, Huy chương cac loại va cac hạng: sau khi nhận được\n> hồ sơ của đơn vị, Vụ Thi đua - Khen thưởng kiểm tra tinh phap lý của hồ sơ,\n> thẩm định thanh tich, tổng hợp, trinh Hội đồng sang kiến nganh Ngan hang va\n> Hội đồng Thi đua - Khen thưởng Nganh họp xet; căn cứ kết quả xet duyệt của\n> cac Hội đồng, Vụ Thi đua - Khen thưởng trinh Ban can sự Đảng Ngan hang Nha\n> nước xet trước khi trinh Thống đốc đề nghị cấp co thẩm quyền xem xet.\n\n> 7\\. Đối với \"Bằng khen của Thủ tướng Chinh phủ\": sau khi nhận được hồ sơ của\n> đơn vị, Vụ Thi đua - Khen thưởng kiểm tra tinh phap lý của hồ sơ, thẩm định\n> thanh tich, tổng hợp trinh Hội đồng Thi đua - Khen thưởng Nganh xet. Căn cứ\n> kết quả xet duyệt của Hội đồng, Vụ Thi đua - Khen thưởng trinh Pho Chủ tịch\n> thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước khi trinh\n> Thống đốc quyết định.\n\n> 8\\. Đối với danh hiệu \"Tập thể lao động xuất sắc\" va \"Bằng khen của Thống\n> đốc\": sau khi nhận được hồ sơ của đơn vị, Vụ Thi đua - Khen thưởng kiểm tra\n> tinh phap lý của hồ sơ, thẩm định thanh tich, tổng hợp trinh Pho Chủ tịch\n> thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước khi trinh\n> Thống đốc quyết định.\n\n> 9\\. Đối với việc khen thưởng cho ca nhan, tập thể ngoai nganh Ngan hang: Thủ\n> trưởng đơn vị co quan hệ cong việc trực tiếp, lập tờ trinh kem bao cao thanh\n> tich của ca nhan, tập thể được đề nghị khen thưởng gửi Vụ Thi đua - Khen\n> thưởng. Sau khi nhận được hồ sơ của đơn vị, Vụ Thi đua - Khen thưởng kiểm\n> tra tinh phap lý của hồ sơ, thẩm định thanh tich, tổng hợp trinh Pho Chủ\n> tịch thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước khi\n> trinh Thống đốc quyết định.\n\n> 10\\. Đối với danh hiệu \"Nha giao Nhan dan\", \"Nha giao Ưu tu\", \"Giải thưởng\n> Hồ Chi Minh\", \"Giải thưởng Nha nước\": thực hiện theo quy định của Luật Thi\n> đua, khen thưởng năm 2003, Luật sửa đổi, bổ sung năm 2013, Nghị định số\n> 91/2017/NĐ-CP va cac quy định khac của Nha nước.\n\n> 11\\. Đối với cac danh hiệu thi đua, hinh thức khen thưởng quy định tại cac\n> Khoản 3, 4, 5, 6, 7, 8, 9, 10 Điều nay, trường hợp cần thiết, Vụ Thi đua -\n> Khen thưởng lấy ý kiến cac đơn vị lien quan trước khi tổng hợp trinh khen\n> thưởng. Rieng đối với cac danh hiệu \"Anh hung Lao động\", \"Chiến sĩ thi đua\n> toan quốc\" va cac hinh thức khen thưởng quy định tại Khoản 6, Khoản 10 Điều\n> nay, lấy ý kiến nhan dan đối với tập thể, ca nhan được đề nghị khen thưởng\n> tren cổng thong tin điện tử của Ngan hang Nha nước trước khi trinh khen\n> thưởng.\n\n> 12\\. Hằng năm, Vụ Thi đua - Khen thưởng phối hợp với Văn phong Ngan hang Nha\n> nước lập hồ sơ va đề xuất cac danh hiệu thi đua, hinh thức khen thưởng đối\n> với cac đồng chi Lanh đạo Ngan hang Nha nước trinh Hội đồng Thi đua - Khen\n> thưởng Nganh xet khen thưởng.\n\n> 13\\. Đối với khen thưởng qua trinh cống hiến\n\n> a) Trường hợp can bộ đa nghỉ hưu hoặc đa mất:\n\n> i) Đối với can bộ la Lanh đạo Ngan hang Nha nước đa nghỉ hưu hoặc đa mất, Vụ\n> Tổ chức can bộ co trach nhiệm lập hồ sơ đề nghị khen thưởng;\n\n> ii) Đối với cac trường hợp khac, Thủ trưởng đơn vị nơi quản lý can bộ trước\n> khi nghỉ hưu hoặc đa mất co trach nhiệm lam thủ tục đề nghị khen thưởng.\n> Trường hợp đơn vị cong tac cuối cung của can bộ thuộc diện được khen thưởng\n> đa giải thể, chia tach, sap nhập, hợp nhất thi Thủ trưởng đơn vị tiếp nhận\n> nhiệm vụ của đơn vị đo co trach nhiệm lập hồ sơ đề nghị khen thưởng;\n\n> iii) Vụ Thi đua - Khen thưởng co trach nhiệm thẩm định, tổng hợp va lấy ý\n> kiến xac nhận của Vụ Tổ chức can bộ (trừ cac trường hợp Vụ Tổ chức can bộ đề\n> nghị khen thưởng), trinh Hội đồng Thi đua - Khen thưởng Nganh xet; căn cứ\n> kết quả xet của Hội đồng Thi đua - Khen thưởng Nganh, Vụ Thi đua - Khen\n> thưởng trinh xin ý kiến Ban can sự Đảng trước khi trinh Thống đốc quyết\n> định;\n\n> b) Trường hợp can bộ chuẩn bị nghỉ hưu:\n\n> i) Đối với can bộ la Lanh đạo Ngan hang Nha nước chuẩn bị nghỉ hưu, Văn\n> phong Ngan hang Nha nước co trach nhiệm lam thủ tục đề nghị khen thưởng theo\n> quy định;\n\n> ii) Đối với cac trường hợp khac, Thủ trưởng đơn vị lập hồ sơ đề nghị khen\n> thưởng cho cac can bộ đủ tieu chuẩn thuộc đơn vị. Vụ Thi đua - Khen thưởng\n> tổng hợp va lấy ý kiến xac nhận của Vụ Tổ chức can bộ (trừ cac trường hợp Vụ\n> Tổ chức can bộ đề nghị), trinh Hội đồng Thi đua - Khen thưởng Nganh xet, sau\n> đo trinh Ban can sự Đảng cho ý kiến trước khi trinh Thống đốc quyết định;\n\n> c) Vụ Tổ chức can bộ co trach nhiệm: xac nhận bằng văn bản về thời gian giữ\n> chức vụ va cac hinh thức kỷ luật, lý do, thời gian bị kỷ luật (nếu co) va\n> chức vụ tương đương của người được đề nghị khen thưởng; phối hợp với cac đơn\n> vị co lien quan giải quyết khiếu nại (nếu co) về khen thưởng can bộ co qua\n> trinh cống hiến lau dai trong nganh Ngan hang.\n\n> 14\\. Đối với Kỷ niệm chương\n\n> a) Đối với can bộ đa va đang lam việc trong nganh Ngan hang: Thủ trưởng cac\n> đơn vị nơi quản lý can bộ (kể cả can bộ đa nghỉ hưu, đa mất hoặc chuyển cong\n> tac) lập tờ trinh kem hồ sơ cac trường hợp đủ tieu chuẩn, đung đối tượng\n> theo quy định gửi Vụ Thi đua - Khen thưởng.\n\n> b) Đối với can bộ ngoai nganh Ngan hang: cac đồng chi Lanh đạo Đảng, Nha\n> nước, Quốc hội, Chinh phủ do Văn phong Ngan hang Nha nước đề nghị. Ca nhan\n> thuộc cac Bộ, ban, nganh, đoan thể Trung ương; người nước ngoai đa, đang\n> cong tac tại Việt Nam, người Việt Nam cong tac ở nước ngoai do Thủ trưởng\n> cac Vụ, Cục, đơn vị thuộc Ngan hang Nha nước co quan hệ cong tac trực tiếp\n> đề nghị. Cac đồng chi Lanh đạo tỉnh ủy, thanh ủy, Hội đồng nhan dan, Ủy ban\n> nhan dan cấp tỉnh, thanh phố trực thuộc Trung ương va ca nhan khac cong tac\n> tại địa phương co nhiều cống hiến cho nganh Ngan hang do Giam đốc Ngan hang\n> Nha nước chi nhanh tỉnh, thanh phố đề nghị. Trường hợp đặc biệt, Vụ Thi đua\n> - Khen thưởng đề xuất, trinh Thống đốc quyết định khen thưởng.\n\n> c) Cac đối tượng tại Điểm a, Điểm b Khoản nay, Vụ Thi đua - Khen thưởng co\n> trach nhiệm thẩm định hồ sơ, trinh Pho Chủ tịch thứ nhất Hội đồng Thi đua -\n> Khen thưởng Nganh cho ý kiến trước khi trinh Thống đốc quyết định.\n\n> 15\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố xet khen thưởng hoặc đề\n> nghị Thống đốc khen thưởng chuyen đề, đột xuất va Kỷ niệm chương cho cac tập\n> thể, ca nhan thuộc Quỹ tin dụng nhan dan tren địa ban quản lý.\n\n> 16\\. Đối với tập thể, ca nhan thuộc cac tổ chức tai chinh vi mo: Ngan hang\n> Nha nước chi nhanh tỉnh, thanh phố nơi tổ chức tai chinh vi mo đặt trụ sở\n> chinh xet khen thưởng hoặc đề nghị cấp co thẩm quyền khen thưởng.\n\n**_Theo đo_**, Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen\nthưởng hoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va\nngười lao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi\nđua thi cấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho tập\nthể, ca nhan lập được thanh tich xuất sắc.\n\nĐồng thời, quy trinh va tuyến trinh khen thưởng nganh Ngan hang được thực hiện\ntheo quy định neu tren.\n\n![Quy định về quy trình và tuyến trình khen thưởng ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230301/khen-\nthuong.jpg)\n\n_Quy định về quy trinh va tuyến trinh khen thưởng nganh Ngan hang? (Hinh từ\nInternet)_\n\n## **Nguy en tắc lập hồ sơ khen thưởng nganh Ngan hang?**\n\nTheo Điều 27 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHlOdzWk)\nquy định nguyen tắc lập hồ sơ như sau:\n\n> 1\\. Bao cao thanh tich, bao cao tom tắt thanh tich của tập thể, ca nhan đề\n> nghị khen thưởng phải đong dấu giap lai của đơn vị đề nghị khen thưởng (nếu\n> co).\n\n> 2\\. Đối với những đơn vị co nghĩa vụ nộp ngan sach Nha nước va thực hiện\n> chinh sach bảo hiểm đối với người lao động, khi trinh khen thưởng cho tập\n> thể hoặc ca nhan la Thủ trưởng đơn vị va Giam đốc chi nhanh cac tổ chức tin\n> dụng thi hồ sơ đề nghị khen thưởng phải co văn bản xac nhận của cơ quan co\n> thẩm quyền. Rieng đối với danh hiệu thi đua va hinh thức khen thưởng thuộc\n> thẩm quyền của Thống đốc thi Thủ trưởng đơn vị chịu trach nhiệm xac nhận cac\n> nội dung tren trong bao cao thanh tich (văn bản xac nhận thuế va bảo hiểm\n> của cơ quan co thẩm quyền lưu tại đơn vị).\n\n> 3\\. Đối với cac tổ chức tin dụng va doanh nghiệp do Ngan hang Nha nước quản\n> lý (phap nhan), khi trinh khen thưởng phải co kết luận của cơ quan kiểm toan\n> trong khoảng thời gian đề nghị khen thưởng (đối với khen thưởng thuộc thẩm\n> quyền Thống đốc, cac kết luận kiểm toan theo thời gian tương ứng với thời\n> gian xet cac danh hiệu thi đua, hinh thức khen thưởng; đối với khen thưởng\n> cấp Nha nước, cac kết luận kiểm toan trong thời gian từ 05 năm liền kề trước\n> thời điểm đề nghị khen thưởng).\n\nTran trọng!\n\n", "extras": {"page": 55}}