{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B26C-hd-tieu-chuan-danh-hieu-tap-the-lao-dong-xuat-sac-nganh-ngan-hang.html", "md": "**Ti eu chuẩn danh hiệu Tập thể lao động xuất sắc nganh ngan hang được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Kim Yến hiện đang sống va lam\nviệc tại Đồng Nai. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi tieu chuẩn danh hiệu Tập thể lao động xuất\nsắc nganh ngan hang được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nTieu chuẩn danh hiệu Tập thể lao động xuất sắc nganh ngan hang được quy định\ntại Điều 14 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng\nnganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Danh hiệu \"Tập thể lao động xuất sắc\" được xet tặng hằng nămcho tập thể\ntieu biểu, lựa chọn trong số cac tập thể đạt danh hiệu \"Tập thể lao động tien\ntiến\" đạt cac tieu chuẩn sau:\n\na) Sang tạo, vượt kho hoan thanh xuất sắc nhiệm vụ, thực hiện tốt cac nghĩa vụ\nđối với Nha nước;\n\nb) Co phong trao thi đua thường xuyen, thiết thực, hiệu quả;\n\nc) Co 100% ca nhan trong tập thể hoan thanh nhiệm vụ được giao, trong đo co it\nnhất 70% ca nhan đạt danh hiệu \"Lao động tien tiến\";\n\nd) Co ca nhan đạt danh hiệu \"Chiến sĩ thi đua cơ sở\" va khong co ca nhan bị kỷ\nluật từ hinh thức cảnh cao trở len đối với can bộ, cong chức, vien chức, khong\nco ca nhan bị kỷ luật hinh thức keo dai thời hạn nang lương khong qua 6 thang,\ncach chức, sa thải đối với ca nhan khong phải la can bộ, cong chức, vien chức;\n\nđ) Nội bộ đoan kết, gương mẫu, chấp hanh chủ trương, chinh sach của Đảng, phap\nluật của Nha nước.\n\n2\\. Tập thể hoan thanh xuất sắc nhiệm vụ quy định tại Điểm a Khoản 1 Điều nay\nđược xac định như sau:\n\na) Tập thể thuộc Ngan hang Nha nước: Hoan thanh xuất sắc kế hoạch cong tac\ntrong năm va nhiệm vụ khac được cấp tren giao; thực hiện tốt chức năng, nhiệm\nvụ được giao; co nhiều đề xuất gop ý vao việc xay dựng quy chế, chinh sach của\nNgan hang Nha nước; chấp hanh tốt chế độ bao cao, thống ke; giải quyết kịp\nthời, dứt điểm cac đơn thư khiếu nại, tố cao thuộc thẩm quyền xử lý; tổ chức\nĐảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nb) Tập thể thuộc cac tổ chức tin dụng, Chi nhanh ngan hang nước ngoai va Bảo\nhiểm tiền gửi Việt Nam: Hoan thanh xuất sắc chỉ tieu, kế hoạch hoạt động của\nnăm; thực hiện tốt cong tac kiểm tra, kiểm soat nội bộ; chấp hanh tốt chinh\nsach, phap luật của Nha nước va quy chế, quy định của Ngan hang Nha nước; xử\nlý, giải quyết kịp thời cac đơn thư, khiếu nại, tố cao thuộc thẩm quyền; tổ\nchức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nc) Tập thể thuộc Khối đao tạo: Hoan thanh xuất sắc toan diện chỉ tieu, kế\nhoạch được giao; đảm bảo chất lượng giảng, dạy; tổ chức thực hiện tốt va duy\ntri co nề nếp cong tac nghien cứu khoa học; chấp hanh tốt cac quy định về chế\nđộ thong tin bao cao; tổ chức quản lý tốt sinh vien; co biện phap ngăn chặn\nkịp thời cac tệ nạn xa hội xam nhập vao trường học, giữ gin moi trường sư phạm\ntrong nha trường; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao\nthuộc thẩm quyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nd) Tập thể thuộc cac doanh nghiệp do Ngan hang Nha nước quản lý: Hoan thanh\nxuất sắc toan diện chỉ tieu, kế hoạch được giao; thực hiện nghiem tuc chế độ\nthong tin bao cao theo quy định; thực hiện tốt cong tac kiểm tra, kiểm soat\nnội bộ; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm\nquyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh;\n\nđ) Cơ quan thường trực cac Hiệp hội do Ngan hang Nha nước quản lý: tuyen\ntruyền co hiệu quả chinh sach của Đảng, phap luật của Nha nước va của Ngan\nhang Nha nước; co nhiều đề xuất xay dựng quy chế, chinh sach trong hoạt động\nngan hang; xử lý, giải quyết kịp thời cac đơn thư khiếu nại tố cao thuộc thẩm\nquyền; tổ chức Đảng, đoan thể được cong nhận trong sạch vững mạnh.\n\nTren đay la tư vấn về tieu chuẩn danh hiệu Tập thể lao động xuất sắc nganh\nngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 198}}