{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37751-hd-quyen-mua-lai-ngoai-te-cua-tap-doan-kinh-te-tong-cong-ty-nha-nuoc.html", "md": "**Quy ền mua lại ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha nước được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Cần Thơ. Trong qua trinh lam việc, toi co tim hiểu them thong tin về\nhoạt động mua, ban ngoại tệ của tập đoan kinh tế, tổng cong ty nha nước. Cho\ntoi hỏi, hiện nay, quyền mua lại ngoại tệ của Tập đoan kinh tế, Tổng cong ty\nnha nước được quy định ra sao?Toi co thể tham khảo them vấn đề nay tại đau?\nRất mong sớm nhận được hồi am từ cac chuyen gia. Xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Đặng Thanh Tu (tu***@gmail.com) **\n\nNgay 31/5/2011, Ngan hang Nha nước Việt Nam ban hanh Thong tư 13/2011/TT-NHNN\nvề mua, ban ngoại tệ của tập đoan kinh tế, tổng cong ty nha nước. Thong tư nay\nquy định việc Tập đoan kinh tế, Tổng cong ty nha nước thực hiện nghĩa vụ ban\nngoại tệ cho Tổ chức tin dụng được phep va được quyền mua lại ngoại tệ trong\nphạm vi số ngoại tệ đa ban từ Tổ chức tin dụng được phep để phục vụ nhu cầu sử\ndụng ngoại tệ hợp phap.\n\nTheo đo, quyền mua lại ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha nước la\nmột trong những nội dung trọng tam va được quy định tại Điều 12 Thong tư\n13/2011/TT-NHNN. Cụ thể như sau:\n\n1. Trường hợp nhu cầu sử dụng ngoại tệ hợp phap trong thang của chinh cac Tổ chức lớn hơn số ngoại tệ thu được va số dư tai khoản tiền gửi ngoại tệ hiện co, trong phạm vi số ngoại tệ đa ban cho Tổ chức tin dụng được phep, Tổ chức được quyền mua số ngoại tệ con thiếu từ Tổ chức tin dụng được phep tren cơ sở xuất trinh tai liệu, chứng từ hợp lệ cho Tổ chức tin dụng được phep để phục vụ nhu cầu sử dụng hợp phap.\n\n2. Trường hợp cần mua số lượng ngoại tệ lớn (theo quy định của Tổ chức tin dụng được phep) để phục vụ nhu cầu sử dụng ngoại tệ hợp phap, Tổ chức co trach nhiệm thong bao cho Tổ chức tin dụng được phep biết it nhất 05 ngay lam việc trước ngay thực mua ngoại tệ để sử dụng.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về quyền mua lại ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha nước.\nĐể hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 13/2011/TT-\nNHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}