{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BFDD-hd-chuyen-tien-mot-chieu-tu-nuoc-ngoai-vao-viet-nam-duoc-quy-dinh-the-nao-su-dung-tai-khoan-dong-viet-.html", "md": "**Cho t oi hỏi, co thể nhận tiền thanh toan hợp đồng từ cong ty nước ngoai\nbằng tai khoản đồng Việt Nam khong? Chuyển tiền một chiều từ nước ngoai vao\nViệt Nam được quy định thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ử dụng tai khoản đồng Việt Nam để nhận thanh toan hợp đồng từ cong ty nước ngoai co được khong?**\n  * **Chuy ển tiền một chiều từ nước ngoai vao Việt Nam được quy định thế nao?**\n  * **Ng ười cư tru la ca nhan được sử dụng tai khoản ngoại tệ tại ngan hang được phep để thực hiện những giao dịch nao?**\n\n## **S ử dụng tai khoản đồng Việt Nam để nhận thanh toan hợp đồng từ cong ty\nnước ngoai co được khong?**\n\nCăn cứ Điều 5 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=E=dsbGRWODWk)\nvề thanh toan va chuyển tiền lien quan đến xuất khẩu, nhập khẩu hang hoa, dịch\nvụ va cac nguồn thu vang lai khac co quy định như sau:\n\n> **Thanh to an va chuyển tiền lien quan đến xuất khẩu, nhập khẩu hang hoa,\n> dịch vụ va cac nguồn thu vang lai khac**\n\n> 1\\. Người cư tru co nguồn thu ngoại tệ từ xuất khẩu hang hoa, dịch vụ hoặc\n> từ cac nguồn thu vang lai khac ở nước ngoai phải chuyển vao tai khoản ngoại\n> tệ mở tại tổ chức tin dụng được phep tại Việt Nam phu hợp với thời hạn thanh\n> toan của hợp đồng hoặc cac chứng từ thanh toan, trừ một số trường hợp được\n> Ngan hang Nha nước Việt Nam xem xet cho phep giữ lại một phần hoặc toan bộ\n> nguồn thu ngoại tệ ở nước ngoai.\n\n> 2\\. Mọi giao dịch thanh toan va chuyển tiền lien quan đến xuất khẩu, nhập\n> khẩu hang hoa, dịch vụ phải thực hiện bằng hinh thức chuyển khoản thong qua\n> tổ chức tin dụng được phep.\n\nTheo đo, người cư tru co nguồn thu ngoại tệ từ xuất khẩu hang hoa, dịch vụ\nhoặc từ cac nguồn thu vang lai khac ở nước ngoai phải chuyển vao **t ai khoản\nngoại tệ** mở tại tổ chức tin dụng được phep tại Việt Nam phu hợp với thời hạn\nthanh toan của hợp đồng hoặc cac chứng từ thanh toan.\n\nTrừ một số trường hợp được Ngan hang Nha nước Việt Nam xem xet cho phep giữ\nlại một phần hoặc toan bộ nguồn thu ngoại tệ ở nước ngoai.\n\nBen cạnh đo, mọi giao dịch thanh toan va chuyển tiền lien quan đến xuất khẩu,\nnhập khẩu hang hoa, dịch vụ phải thực hiện bằng hinh thức chuyển khoản thong\nqua tổ chức tin dụng được phep.\n\n![Chuyển tiền một chiều từ nước ngoài vào Việt Nam được quy định thế nào? Sử\ndụng tài khoản đồng Việt Nam để nhận thanh toán từ công ty nước ngoài được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/TAI-\nKHOAN-NGOAI-TE.jpg)\n\n_Chuy ển tiền một chiều từ nước ngoai vao Việt Nam được quy định thế nao? Sử\ndụng tai khoản đồng Việt Nam để nhận thanh toan từ cong ty nước ngoai được\nkhong? (Hinh từ Internet)_\n\n## **Chuy ển tiền một chiều từ nước ngoai vao Việt Nam được quy định thế\nnao?**\n\nCăn cứ Điều 6 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=I=dsbGRWODWk)\nvề chuyển tiền một chiều từ nước ngoai vao Việt Nam co quy định như sau:\n\n> **Chuy ển tiền một chiều từ nước ngoai vao Việt Nam**\n\n> 1\\. Người cư tru la tổ chức co ngoại tệ thu được từ cac khoản chuyển tiền\n> một chiều phải chuyển vao tai khoản ngoại tệ tại tổ chức tin dụng được phep\n> hoặc ban cho tổ chức tin dụng được phep.\n\n> 2\\. Người cư tru la ca nhan co ngoại tệ thu được từ cac khoản chuyển tiền\n> một chiều được gửi vao tai khoản ngoại tệ hoặc rut tiền mặt để sử dụng cho\n> cac mục đich quy định tại Điều 13 Nghị định nay.\n\nTheo đo, chuyển tiền một chiều từ nước ngoai vao Việt Nam thực hiện theo quy\nđịnh sau:\n\n\\- Đối với **ng ười cư tru la tổ chức** co ngoại tệ thu được từ cac khoản\nchuyển tiền một chiều phải chuyển vao tai khoản ngoại tệ tại tổ chức tin dụng\nđược phep hoặc ban cho tổ chức tin dụng được phep.\n\n\\- Đối với **ng ười cư tru la ca nhan** co ngoại tệ thu được từ cac khoản\nchuyển tiền một chiều được gửi vao tai khoản ngoại tệ hoặc rut tiền mặt để sử\ndụng cho cac mục đich theo quy định phap luật.\n\n## **Ng ười cư tru la ca nhan được sử dụng tai khoản ngoại tệ tại ngan hang\nđược phep để thực hiện những giao dịch nao?**\n\nCăn cứ Điều 4 [Thong tư 16/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pReU1qQTTW&mode=A=dsbGRWODWk)\nđược bổ sung bởi điểm b khoản 4 Điều 17 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=k=dsbGJWOWWk)\nquy định về việc sử dụng tai khoản ngoại tệ của người cư tru la ca nhan, cụ\nthể:\n\n\\- Thu:\n\n\\+ Thu ngoại tệ chuyển khoản từ nước ngoai chuyển vao;\n\n\\+ Thu ngoại tệ chuyển khoản thanh toan tiền xuất khẩu hang hoa va dịch vụ từ\ntai khoản của người khong cư tru la tổ chức mở tại ngan hang được phep ở trong\nnước;\n\n\\+ Thu ngoại tệ tiền mặt từ nước ngoai mang vao. Ngoại tệ tiền mặt nộp vao tai\nkhoản phải co xac nhận của Hải quan cửa khẩu theo quy định của phap luật về\nquản lý ngoại hối;\n\n\\+ Thu ngoại tệ từ cac nguồn thu hợp phap trong nước, bao gồm:\n\n++ Người cư tru la ca nhan nước ngoai được thu cac khoản lương, thưởng phụ\ncấp, mua ngoại tệ từ nguồn đồng Việt Nam hợp phap;\n\n++ Cac khoản thu hợp phap khac theo quy định của phap luật về quản lý ngoại\nhối.\n\n\\- Chi:\n\n\\+ Chi ban ngoại tệ cho cac tổ chức tin dụng được phep;\n\n\\+ Chi chuyển tiền, thanh toan cho cac giao dịch vang lai, giao dịch vốn theo\nquy định của phap luật về quản lý ngoại hối;\n\n\\+ Chi chuyển đổi ra cac loại ngoại tệ khac theo quy định của Ngan hang Nha\nnước Việt Nam;\n\n\\+ Chi chuyển đổi ra cac cong cụ thanh toan khac bằng ngoại tệ;\n\n\\+ Chi cho, tặng theo quy định của phap luật;\n\n\\+ Chi rut ngoại tệ tiền mặt;\n\n\\+ Chi chuyển ra nước ngoai đối với người cư tru la ca nhan nước ngoai;\n\n\\+ Chi chuyển sang gửi tiết kiệm ngoại tệ tại ngan hang được phep đối với\nngười cư tru la cong dan Việt Nam;\n\n\\+ Chi chuyển tiền, thanh toan cho cac giao dịch được phep thanh toan trong\nnước bằng ngoại tệ theo quy định của Ngan hang Nha nước Việt Nam về sử dụng\nngoại hối tren lanh thổ Việt Nam.\n\n\\+ Chi chuyển khoản sang gửi tiền gửi co kỳ hạn bằng ngoại tệ tại cac tổ chức\ntin dụng được phep phu hợp với quy định phap luật về tiền gửi co kỳ hạn.\n\n\\- Việc sử dụng ngoại tệ tren tai khoản để chia thừa kế được thực hiện theo\nquy định của phap luật lien quan.\n\nTran trọng!\n\n", "extras": {"page": 46}}