{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A040C-hd-gui-tiet-kiem-la-gi-cach-tinh-lai-suat-gui-tiet-kiem-theo-ngay-chi-tiet-don-gian-2024.html", "md": "**Cho t oi hỏi: Gửi tiết kiệm la gi? Cach tinh lai suất gửi tiết kiệm theo\nngay mới nhất 2024? Anh Hung - Thai Nguyen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **G ửi tiết kiệm la gi? **\n  * **C ach tinh lai suất gửi tiết kiệm theo ngay chi tiết, đơn giản 2024?**\n  * **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n  * **Đ ồng tiền nhận va chi trả tiền gửi tiết kiệm được quy định như thế nao?**\n\n## **G ửi tiết kiệm la gi? **\n\nGửi tiết kiệm la hinh thức đầu tư an toan va phổ biến được nhiều người lựa\nchọn. Khach hang sẽ gửi một khoản tiền vao ngan hang trong một khoảng thời\ngian nhất định (kỳ hạn) va nhận lại tiền gốc cung với lai suất tương ứng.\n\nVề khả năng sinh lời, tuy so với cac hinh thức đầu tư vao chứng khoan, mua\nvang, ngoại tệ thi gửi tiết kiệm co phần it hơn. Nhưng nếu so về mức độ ổn\nđịnh va an toan thị gửi tiết kiệm hoan toan co thể đảm bảo hơn so với những\nhinh thức tren. Do đo với cach gửi tiết kiệm, khach hang sẽ co một khoản tiền\nđược cố định va sinh lời lien tục.\n\n![Gửi tiết kiệm là gì? Cách tính lãi suất gửi tiết kiệm theo ngày chi tiết,\nđơn giản\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/gui-\ntiet-kiem.jpg)\n\n_G ửi tiết kiệm la gi? Cach tinh lai suất gửi tiết kiệm theo ngay chi tiết,\nđơn giản 2024? (Hinh từ Internet)_\n\n## **C ach tinh lai suất gửi tiết kiệm theo ngay chi tiết, đơn giản 2024?**\n\nGửi tiền tiết kiệm co kỳ hạn nghĩa la sau một khoảng thời gian nhất định bạn\nmới co thể rut được khoảng tiền gửi đo. Bạn co thể chọn mức kỳ hạn ma ngan\nhang đưa ra như theo tuần, thang, quý, hoặc năm tuy theo nhu cầu rieng.\n\nCong thức tinh như sau:\n\n**S ố tiền lai = Số tiền gửi * lai suất (%năm) * số ngay thực gửi/365.**\n\nTrong đo:\n\nSố tiền gửi: La số tiền ma khach hang gửi vao ngan hang.\n\nLai suất: Mức lai suất (đơn vị: %/năm) được ngan hang ap dụng tại thời điểm mở\nsổ tiết kiệm.\n\nSố ngay thực gửi: Số ngay gửi thực tế sẽ tuy theo việc bạn mở sổ tiết kiệm vao\nthang nao chẳng hạn như thang 1 co 31 ngay, thang 2 co 28 ngay, thang 4 co 30\nngay.\n\n**L ưu ý:** Cong thức nay chỉ ap dụng cho trường hợp lai suất đơn, tức la lai\nsuất chỉ được tinh tren số tiền gốc.\n\nVi dụ: Co 100 triệu gửi ngan hang Vietcombank lai suất bao nhieu?\n\nTham khảo số tiền lai nhận được với kỳ hạn 1 -24 thang theo như cong thức tinh\nlai suất ngan hang theo ngay như sau.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/tiet-\nkiem.png)\n\n**L ưu ý:** Giả định cac thang đều co 30 ngay va lai suất chỉ mang tinh tham\nkhảo.\n\n## **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n\nCăn cứ theo Điều 8[ Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định về địa điểm nhận va chi trả tiền gửi tiết kiệm như sau:\n\n> **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm**\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> 2\\. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\nTheo đo, tổ chức tin dụng sẽ thực hiện nhận va chi trả tiền gửi tiết kiệm tại\ncac địa điểm tại địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ\nchức tin dụng, trừ trường hợp gửi tiết kiệm theo hinh thức trực tuyến.\n\n## **Đ ồng tiền nhận va chi trả tiền gửi tiết kiệm được quy định như thế\nnao?**\n\nCăn cứ quy định Điều 10[ Thong tư 48/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNQTWk)quy\nđịnh về đồng tiền nhận, chi trả tiền gửi tiết kiệm như sau:\n\n\\- Đồng tiền nhận [tiền gửi tiết kiệm](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=ti%E1%BB%81n+g%E1%BB%ADi+ti%E1%BA%BFt+ki%E1%BB%87m) la đồng\nViệt Nam, ngoại tệ. Tổ chức tin dụng xac định loại ngoại tệ nhận tiền gửi tiết\nkiệm.\n\n\\- Đồng tiền chi trả tiền gửi tiết kiệm la loại đồng tiền ma người gửi tiền đa\ngửi.\n\nViệc chi trả đối với ngoại tệ lẻ được thực hiện theo hướng dẫn của tổ chức tin\ndụng.\n\n\\- Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\nngười cư tru, người gửi tiền va tổ chức tin dụng được thỏa thuận việc chi trả\ngốc, lai vao tai khoản thanh toan bằng đồng Việt Nam của chinh người gửi tiền.\n\n\\- Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\nngười khong cư tru gửi từ tai khoản thanh toan của người gửi tiền, người gửi\ntiền va tổ chức tin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va\nlai tương ứng vao tai khoản thanh toan bằng đồng Việt Nam của chinh người gửi\ntiền.\n\n\\- Đối với tiền gửi tiết kiệm bằng ngoại tệ của cong dan Việt Nam la người cư\ntru gửi từ tai khoản thanh toan của người gửi tiền, người gửi tiền va tổ chức\ntin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va lai tương ứng vao\ntai khoản thanh toan bằng ngoại tệ của chinh người gửi tiền.\n\nTran trọng!\n\n", "extras": {"page": 19}}