{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D964-hd-giam-sat-cua-quan-ly-cap-cao-doi-voi-kiem-soat-noi-bo-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi giam sat của quản lý cấp cao đối với kiểm soat nội\nbộ ngan hang thương mại được quy định như thế nao? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Kim Ngan - Lam Đồng **\n\nGiam sat của quản lý cấp cao đối với kiểm soat nội bộ ngan hang thương mại\nđược quy định tại Điều 10 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm\nsoat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019),\ntheo đo:\n\n1\\. Hội đồng quản trị, Hội đồng thanh vien của ngan hang thương mại giam sat\nTổng giam đốc (Giam đốc) trong việc:\n\na) Tổ chức thực hiện hoạt động kiểm soat, vận hanh va duy tri hệ thống thong\ntin quản lý va cơ chế trao đổi thong tin;\n\nb) Duy tri văn hoa kiểm soat quy định tại khoản 6 Điều 3 Thong tư nay va chuẩn\nmực đạo đức nghề nghiệp quy định tại khoản 3 Điều 15 Thong tư nay trong ngan\nhang thương mại;\n\nc) Xử lý, khắc phục cac tồn tại, hạn chế về kiểm soat nội bộ theo yeu cầu,\nkiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac;\n\nd) Xử lý cac hanh vi vi phạm phap luật, vi phạm quy định nội bộ va chuẩn mực\nđạo đức nghề nghiệp;\n\nđ) Cac nội dung khac do Hội đồng quản trị, Hội đồng thanh vien quy định.\n\n2\\. Tổng giam đốc (Giam đốc) của ngan hang thương mại giam sat cac ca nhan, bộ\nphận trong việc:\n\na) Thực hiện quy định nội bộ về kiểm soat nội bộ, duy tri văn hoa kiểm soat;\nđanh gia việc thực hiện chuẩn mực đạo đức nghề nghiệp (trừ chuẩn mực đạo đức\nnghề nghiệp của thanh vien Ban kiểm soat, kiểm toan vien nội bộ);\n\nb) Vận hanh hệ thống thong tin quản lý, đanh gia (tinh chinh xac, đầy đủ, kịp\nthời va phu hợp), nang cấp, hoan thiện hệ thống thong tin quản lý đảm bảo đap\nứng cac yeu cầu quy định tại Điều 20 Thong tư nay;\n\nc) Thực hiện chỉ đạo của Hội đồng quản trị, Hội đồng thanh vien trong việc xử\nlý, khắc phục cac tồn tại, hạn chế về kiểm soat nội bộ theo yeu cầu, kiến nghị\ncủa Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan chức năng\nkhac;\n\nd) Thực hiện việc tự đanh gia hiệu quả của kiểm soat nội bộ định kỳ hằng năm\nhoặc đột xuất, tối thiểu bao gồm:\n\n(i) Tự kiểm tra, đanh gia việc thực hiện quy định về kiểm soat nội bộ của từng\nđơn vị, bộ phận trong hoạt động điều hanh va từng hoạt động nghiệp vụ;\n\n(ii) Ra soat, đanh gia quy định nội bộ về kiểm soat nội bộ;\n\n(iii) Đề xuất Hội đồng quản trị, Hội đồng thanh vien giải phap khắc phục cac\ntồn tại, hạn chế về kiểm soat nội bộ;\n\nđ) Cac nội dung khac do ngan hang thương mại quy định.\n\n3\\. Tổng giam đốc (Giam đốc) của chi nhanh ngan hang nước ngoai giam sat cac\nca nhan, bộ phận theo quy định của ngan hang mẹ trong việc:\n\na) Thực hiện kiểm soat nội bộ;\n\nb) Xử lý, khắc phục cac tồn tại, hạn chế về kiểm soat nội bộ theo kiến nghị\ncủa Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan chức năng\nkhac.\n\nTren đay la tư vấn về giam sat của quản lý cấp cao đối với kiểm soat nội bộ\nngan hang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}