{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BC2-hd-cong-bo-thong-tin-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**T oi co một vấn đề lien quan đến việc tổ chức lại quỹ tin dụng nhan dan vẫn\ncon đang thắc mắc nen cần tham vấn ý kiến của cac bạn. Xin cho hỏi, theo quy\nđịnh hiện hanh thi trach nhiệm cong bố thong tin tổ chức lại quỹ tin dụng nhan\ndan được quy định như thế nao? Va văn bản nao quy định về vấn đề đo? Rất xin\ncảm ơn! **\n\nTheo quy định tại Điều 10 Thong tư 23/2018/TT-NHNN quy định về tổ chức lại,\nthu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc cong\nbố thong tin tổ chức lại quỹ tin dụng nhan dan được quy định cụ thể như sau:\n\n1\\. Sau khi Ngan hang Nha nước chi nhanh chấp thuận nguyen tắc tổ chức lại,\nquỹ tin dụng nhan dan thực hiện tổ chức lại phải niem yết tại trụ sở chinh,\nphong giao dịch của quỹ tin dụng nhan dan; trụ sở Ủy ban nhan dan xa, phường,\nthị trấn (sau đay gọi chung la Ủy ban nhan dan cấp xa) tren địa ban hoạt động\ncủa quỹ tin dụng nhan dan; cong bố tren đai truyền thanh hoặc đai phat thanh\nxa nơi đặt trụ sở chinh của quỹ tin dụng nhan dan trong 07 ngay lam việc cac\nthong tin sau:\n\na) Ten, địa chỉ trụ sở chinh của quỹ tin dụng nhan dan thực hiện tổ chức lại;\n\nb) Số, ngay văn bản của Ngan hang Nha nước chi nhanh về việc chấp thuận nguyen\ntắc tổ chức lại quỹ tin dụng nhan dan;\n\nc) Vốn điều lệ của quỹ tin dụng nhan dan thực hiện tổ chức lại tại thời điểm\nnộp hồ sơ đề nghị chấp thuận nguyen tắc tổ chức lại;\n\nd) Người đại diện theo phap luật của quỹ tin dụng nhan dan thực hiện tổ chức\nlại;\n\nđ) Thong tin dự kiến về quỹ tin dụng nhan dan sau khi tổ chức lại, bao gồm:\nten, địa chỉ trụ sở chinh, vốn điều lệ, người đại diện theo phap luật, địa ban\nhoạt động.\n\n2\\. Sau khi Ngan hang Nha nước chi nhanh chấp thuận tổ chức lại, quỹ tin dụng\nnhan dan sau khi tổ chức lại phải niem yết tại trụ sở chinh, phong giao dịch\ncủa quỹ tin dụng nhan dan; trụ sở Ủy ban nhan dan cấp xa tren địa ban hoạt\nđộng của quỹ tin dụng nhan dan; cong bố tren đai truyền thanh hoặc đai phat\nthanh xa nơi đặt trụ sở chinh của quỹ tin dụng nhan dan trong 03 ngay lien\ntiếp va đăng tren một tờ bao của tỉnh, thanh phố trực thuộc Trung ương trong\n03 số lien tiếp cac thong tin sau:\n\na) Ten, địa chỉ đặt trụ sở chinh của quỹ tin dụng nhan dan sau khi tổ chức\nlại;\n\nb) Số, ngay quyết định của Ngan hang Nha nước chi nhanh về việc chấp thuận tổ\nchức lại quỹ tin dụng nhan dan;\n\nc) Số, ngay Giấy phep thanh lập va hoạt động, Giấy chứng nhận đăng ký hợp tac\nxa;\n\nd) Nội dung, phạm vi, thời hạn va địa ban hoạt động; vốn điều lệ của quỹ tin\ndụng nhan dan sau khi tổ chức lại;\n\nđ) Người đại diện theo phap luật của quỹ tin dụng nhan dan sau khi tổ chức\nlại;\n\ne) Danh sach va tỷ lệ gop vốn tương ứng của từng thanh vien tham gia gop vốn\ntại quỹ tin dụng nhan dan sau khi tổ chức lại;\n\ng) Ngay dự kiến khai trương hoạt động đối với quỹ tin dụng nhan dan hinh thanh\nmới;\n\nh) Thong tin chinh thức về việc chấm dứt hoạt động của quỹ tin dụng nhan dan\nbị chia, quỹ tin dụng nhan dan bị sap nhập, quỹ tin dụng nhan dan tham gia hợp\nnhất, bao gồm:\n\n(i) Ten, địa chỉ trụ sở chinh;\n\n(ii) Ngay dự kiến chấm dứt hoạt động.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}