{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/398C7-hd-ho-so-de-nghi-cap-giay-phep-nhap-khau-cua-kho-tien-của-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ đề nghị cấp giấy phep nhập khẩu cửa kho tiền của Ngan hàng Nhà\nnước được quy định như thé nào? Xin chao Quý Ban bien tập, toi la Anh\nHào sinh vien năm 3 của trường Đại học Ngoại thương. Trong quá trình\ntìm hiẻu vè hoạt đọng nhạp khảu hàng hóa thuọc diẹn quản lý\nchuyen ngành của Ngan hàng Nhà nước Viẹt Nam. Toi có ván đè thắc\nmắc càn Ban bien tạp hõ trợ, cụ thẻ: Hồ sơ đề nghị cấp giấy phep nhập\nkhẩu cửa kho tiền của Ngan hàng Nhà nước được quy định như thé nào?\nVấn đề nay được quy định tại văn bản nao? Mong sớm nhận được cau trả lời từ\nBan bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 5 Thong tư 18/2014/TT-NHNN hướng dẫn hoạt động nhập\nkhẩu hang hoa thuộc diện quản lý chuyen nganh của Ngan hang Nha nước Việt Nam,\nnọi dung này được quy định cụ thẻ như sau:\n\n1\\. Đối với Cục Phat hanh va Kho quỹ, Cục Quản trị, Sở Giao dịch Ngan hang Nha\nnước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương va\ncac doanh nghiệp trực thuộc Ngan hang Nha nước, hồ sơ bao gồm:\n\na) Văn bản đề nghị cấp giấy phep nhập khẩu cửa kho tiền: 01 (một) bản chinh\ntheo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay;\n\nb) Văn bản co ý kiến của Thống đốc Ngan hang Nha nước chấp thuận cho trang bị\ncửa kho tiền nhập khẩu: 01 (một) bản sao;\n\nc) Tai liệu kỹ thuật cửa kho tiền: 01 (một) bản sao va 01 (một) bản dịch Tiếng\nViệt.\n\n2\\. Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cac cơ sở in,\nđuc tiền (trừ cơ sở in, đuc tiền la doanh nghiệp trực thuộc Ngan hang Nha\nnước); cac cơ quan, tổ chức va thương nhan co nhu cầu nhập khẩu cửa kho tiền,\nhồ sơ bao gồm:\n\na) Văn bản đề nghị cấp giấy phep nhập khẩu cửa kho tiền: 01 (một) bản chinh\ntheo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay;\n\nb) Quyết định thanh lập, Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký\nkinh doanh, Giấy chứng nhận đăng ký doanh nghiệp: 01 (một) bản sao được cấp từ\nsổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối\nchiếu; trong trường hợp người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh\nđể đối chiếu, người đối chiếu co trach nhiệm xac nhận tinh chinh xac của bản\nsao so với bản chinh;\n\nc) Tai liệu kỹ thuật cửa kho tiền: 01 (một) bản sao được cấp từ sổ gốc hoặc\nbản sao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu va 01\n(một) bản dịch Tiếng Việt; trong trường hợp người nộp hồ sơ nộp bản sao kem\nxuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm xac nhận\ntinh chinh xac của bản sao so với bản chinh.\n\n3\\. Trường hợp cac đối tượng được quy định tại Khoản 1, Khoản 2 Điều nay ủy\nthac cho đơn vị khac để nhập khẩu cửa kho tiền ngoai cac giấy tờ được quy định\ntại Khoản 1, Khoản 2 Điều nay cần bổ sung cac giấy tờ như sau:\n\na) Quyết định thanh lập, Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký\nkinh doanh, Giấy chứng nhận đăng ký doanh nghiệp của đơn vị nhận ủy thac: 01\n(một) bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem\nxuất trinh bản chinh để đối chiếu; trong trường hợp người nộp hồ sơ nộp bản\nsao kem xuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm xac\nnhận tinh chinh xac của bản sao so với bản chinh;\n\nb) Văn bản ủy thac theo quy định phap luật về hoạt động ủy thac mua ban hang\nhoa: 01 (một) bản gốc hoặc 01 (một) bản sao co xac nhận của đơn vị ủy thac.\n\nTren đay la nội dung tư vấn về Hồ sơ đề nghị cấp giấy phep nhập khẩu cửa kho\ntiền của Ngan hàng Nhà nước. Để hiểu ro hơn vấn đề nay vui long tham khảo\nthem tại Thong tư 18/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}