{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6C49-hd-goi-tin-dung-50-nghin-ty-dong-va-lai-suat-cho-vay-giam.html", "md": "**Ch ao luật sư, xin luật sư tư vấn giup toi về goi tin dụng 50 nghin tỷ đồng.\nGoi nay được đưa ra khi nao, cac văn bản luật co lien quan đến goi tin dụng\nnay? Cho toi hỏi them la Chinh phủ đa ban hanh những điều luật nao cho thấy\nlai suất cho vay giảm trong năm 2015? Chinh sach tiền tệ va chinhy sach tai\nkhoa lien quan như thế nao đến lai suất cho vay giảm? Mong được luật sư giải\nđap sớm. Xin cảm ơn. **\n\nVề bản chất, đay la chương trinh tin dụng thong thường, khong co ưu đai về lai\nsuất, nguồn vốn do NHTM tự huy động để cho vay, khong co sự hỗ trợ từ ngan\nsach Nha nước. Đay la dự kiến của VNCB, thể hiện quyết tam của VNCB trong việc\ntien phong cung một số NH khac triển khai sản phẩm tin dụng 4 nha.\n\nViệc cho vay hoan toan phụ thuộc vao mức độ đap ứng cac điều kiện tin dụng\nthong thường của khach hang (như dự an, phương an SXKD phải khả thi, hiệu quả;\nkhach hang co khả năng trả nợ...) khả năng huy động vốn của NH va thỏa thuận\ncủa VNCB với cac NH khac, tren cơ sở đảm bảo cac quy định của phap luật lien\nquan đến toan bộ qua trinh lien kết.\n\nKhong một tổ chức hay ca nhan nao co lợi thế độc quyền, cơ chế đấu thầu trong\nxay dựng cơ bản thực hiện theo quy định hiện hanh. Goi tin dụng 50.000 tỷ đồng\nma VNCB cong bố noi rieng va chương trinh tin dụng 4 nha ma NHNN đang nghien\ncứu triển khai thi điểm hoan toan khac va khong lien quan đến chương trinh hỗ\ntrợ tin dụng 30.000 tỷ xet về cac mặt như cơ chế tin dụng, nguồn vốn, lai\nsuất, thời hạn cho vay, đối tượng khach hang,..\n\nTuy nhien cả hai chương trinh tin dụng đều co điểm chung la cung hỗ trợ thị\ntrường BĐS, hỗ trợ tieu thụ hang tồn kho vật liệu xay dựng, giải quyết nợ xấu\nđung theo tinh thần Nghị quyết 02/NQ-CP ngay 7/1/2013 của Chinh phủ. NHNN\nkhuyến khich cac NHTM thực hiện cho vay thong qua chuỗi lien kết 4 nha cũng\nnhư nghien cứu, đưa ra cac sản phẩm tin dụng mới hiệu quả, co độ an toan cao\nnhằm thao gỡ kho khăn cho doanh nghiệp, hỗ trợ thị trường, giảm nợ xấu,…\n\nKhac hẳn với goi tin dụng 30 nghin tỷ danh 2/3 số tiền cho người dan trực tiếp\nmua nha, goi tin dụng 50 nghin tỷ lần nay được hướng hoan toan tới cac doanh\nnghiệp, NH. Phia NHNN cho biết: việc triển khai sản phẩm tin dụng lien kết 4\nnha nhằm kiểm soat dong vốn tin dụng đung mục đich, hiệu quả, tạo niềm tin\ntren thị trường để thuc đẩy cac giao dịch kinh tế trong hoạt động đầu tư \\-\nxay dựng - kinh doanh BĐS, gop phần thao gỡ kho khăn cho doanh nghiệp, giảm\nbớt tồn kho vật liệu xay dựng va BĐS.\n\nPhạm vi ap dụng của chương trinh sản phẩm tin dụng 4 nha ma NHNN đang nghien\ncứu khong chỉ bo hẹp trong lĩnh vực BĐS ma ap dụng chung trong lĩnh vực xay\ndựng cơ bản, bao gồm cả một số dự an, cong trinh giao thong, năng lượng nhằm\ngop phần thuc đẩy tăng trưởng tin dụng phục vụ phat triển kinh tế.\n\nĐể củng cố long tin giữa cac thanh vien tham gia chuỗi lien kết trong lĩnh vực\nxay dựng/BĐS, vai tro của cac NHTM đong vị tri quan trọng nhằm giam sat qua\ntrinh vận động dong tiền trong chuỗi lien kết, đảm bảo sử dụng đung mục đich,\nđối tượng. NHNN đang chủ trương nghien cứu đẩy mạnh việc cho vay theo chuỗi\nlien kết 4 nha.\n\nTheo đo, cac ngan hang ký hợp đồng lien kết 4 ben với chủ đầu tư, nha thầu,\nnha cung cấp vật liệu xay dựng để kiểm soat dong vốn an toan, hiệu quả.\n\nThủ tướng Chinh phủ vừa co Quyết định số 750/QĐ-TTg về điều chỉnh giảm lai\nsuất cho vay đối với một số chương trinh tin dụng chinh sach tại Ngan hang\nChinh sach xa hội.\n\nCụ thể, lai suất cho vay hộ ngheo, cho vay học sinh, sinh vien, cho vay đối\ntượng chinh sach đi lao động co thời hạn ở nước ngoai, cho vay vốn quỹ Quốc\ngia về việc lam giảm từ 7,2%/năm (0,6% thang) xuống con 6,6%/năm (0,55%\nthang).\n\nLai suất cho vay đối với Chương trinh nước sạch va vệ sinh moi trường nong\nthon, cho vay hộ gia đinh sản xuất, kinh doanh tại vung kho khăn giảm từ\n9,6%/năm (0,8%/thang) xuống con 9,0%/năm (0,75%/thang).\n\nQuyết định nay co hiệu lực kể từ ngay 5/6/2015 va ap dụng đối với cac khoản\nvay mới kể từ khi Quyết định co hiệu lực thi hanh.\n\n_CafeLand k ết hợp Cong ty Luật Thien Thanh_\n\n", "extras": {"page": 443}}