{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16BF0-hd-tin-dung-hssv-voi-ho-gap-kho-khan-ve-kinh-te.html", "md": "** Ông Vũ Cong Khương (tỉnh Đồng Nai) phản anh, gia đinh ong co 3 người con\nđang học đại học va trung học. Ông đa lam đơn đề nghị vay vốn theo Chương\ntrinh tin dụng học sinh sinh vien (HSSV) va được chinh quyền địa phương xac\nnhận gia đinh kho khăn về kinh tế. Tuy nhien, Phong giao dịch Ngan hang Chinh\nsach xa hội huyện Tan Phu khong giải quyết cho gia đinh ong Khương vay vốn với\nlý do gia đinh co kho khăn về kinh tế chỉ được vay trong 2 năm va gia đinh ong\nKhương đa được vay đủ thời gian. Ông Khương hỏi, Phong giao dịch huyện Tan Phu\ntrả lời về trường hợp gia đinh ong như vậy co đung quy định khong? **\n\nHSSV ma gia đinh gặp kho khăn về tai chinh la đối tượng được vay vốn neu tại\nkhoản 3, Điều 2 Quyết định số 157/2007/QĐ-TTg của Thủ tướng Chinh phủ về tin\ndụng đối với HSSV: HSSV ma gia đinh gặp kho khăn về tai chinh do bị tai nạn,\nbệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận\ncủa UBND xa, phường, thị trấn nơi cư tru.\n\nTừ học kỳ I năm học 2010-2011, để phu hợp với tinh hinh thực tế, Chinh phủ đa\nchỉ đạo một số thay đổi về mức vốn cho vay đối với HSSV ma gia đinh gặp kho\nkhăn về tai chinh tại Thong bao số 231/TB-VPCP ngay 31/8/2010 của Văn phong\nChinh phủ thong bao ý kiến kết luận của Pho Thủ tướng Chinh phủ Nguyễn Thiện\nNhan tại cuộc họp về Chương trinh tin dụng đối với HSSV.\n\nBen cạnh đo, Tổng Giam đốc Ngan hang Chinh sach xa hội đa co Văn bản số\n2287/NHCS-TDSV ngay 16/9/2010 hướng dẫn thực hiện việc điều chỉnh mức vốn cho\nvay đối với HSSV ma gia đinh gặp kho khăn về tai chinh va Văn bản số\n2547/NHCS-TDSV ngay 15/10/2010 trả lời vướng mắc về thực hiện cho vay vốn tin\ndụng HSSV, trong đo quy định mức vốn cho vay đối với HSSV ma gia đinh gặp kho\nkhăn về tai chinh như sau:\n\n\\- Trường hợp cho vay đối với HSSV ma gia đinh gặp kho khăn về tai chinh neu\ntại khoản 3, Điều 2 Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007 được vay tối\nđa khong qua 12 thang, mức cho vay cụ thể căn cứ vao thời hạn HSSV theo học\nthực tế tại trường.\n\n\\- Trường hợp hộ đa nhận tiền vay đủ 12 thang nhưng hộ gia đinh vẫn con kho\nkhăn hoặc lại kho khăn tiếp được UBND cấp xa xac nhận thi người vay tiếp tục\nđược nhận tiền vay khong qua 12 thang tiếp theo, mức cho vay cụ thể căn cứ vao\nthời hạn HSSV theo học thực tế tại trường.\n\n\\- Trường hợp hộ gia đinh đang thuộc diện gặp kho khăn về tai chinh đa được\nvay vốn nhưng nay thuộc diện hộ ngheo, hộ co thu nhập tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo thi được vay tiếp, khi cho vay\nNgan hang Chinh sach xa hội nơi cho vay căn cứ vao hồ sơ để giải ngan tiếp của\nhộ vay để xac định bổ sung them số tiền cho vay do thay đổi đối tượng thụ\nhưởng cho phu hợp.\n\nTheo hồ sơ vay vốn của gia đinh ong Vũ Cong Khương tại Phong giao dịch Ngan\nhang Chinh sach xa hội huyện Tan Phu, gia đinh ong Khương co 1 người con la Vũ\nThị Van Anh, sinh năm 1992 la sinh vien Trường Đại học Luật thanh phố Hồ Chi\nMinh (ngay nhập học: thang 9/2010; thời gian ra trường: thang 9/2014). Gia\nđinh ong Khương được UBND xa xac nhận thuộc diện hộ gặp kho khăn về kinh tế do\nchăn nuoi heo bị dịch bệnh. Phong giao dịch Ngan hang Chinh sach xa hội huyện\nTan Phu đa giải quyết cho vay 24 thang (2 lần) với số tiền 22.800.000 đồng, cụ\nthể:\n\n\\- Cho vay lần 1: Giải ngan ngay 25/3/2011 với số tiền: 12 thang x 900.000\nđồng/thang = 10.800.000 đồng.\n\n\\- Cho vay lần 2 (thuộc diện hộ vẫn con kho khăn được UBND xa xac nhận): Giải\nngan ngay 23/11/2011 với số tiền: 12 thang x 1.000.000 đồng/thang = 12.000.000\nđồng.\n\nNhư vậy, Phong giao dịch Ngan hang chinh sach xa hội huyện Tan Phu đa giải\nquyết cho vay đối với trường hợp gia đinh ong Vũ Cong Khương la đung quy định.\n\nTuy nhien, can bộ tin dụng Phong giao dịch huyện Tan Phu co thiếu sot la khong\ncung cấp cac văn bản chỉ đạo, hướng dẫn của Trung ương noi tren va chưa giải\nthich đầy đủ, cụ thể đối với ý kiến thắc mắc của ong Khương.\n\nNếu hộ gia đinh ong Vũ Cong Khương nay thuộc diện hộ ngheo hoặc thuộc diện hộ\nco thu nhập tối đa bằng 150% mức thu nhập binh quan đầu người của hộ gia đinh\nngheo (phải được UBND xa xac nhận bằng văn bản hoặc danh sach do UBND xa lập)\nthi được vay tiếp theo quy định.\n\n", "extras": {"page": 440}}