{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4BB08-hd-ngan-hang-co-quyen-khong-cap-ban-photo-giay-to-xe-voi-ly-do-cham-tra-tien-gop-khong.html", "md": "**Cho t oi hỏi: toi mua xe o to trả gop, nhưng vi lý do khach quan toi chưa\nthể thanh toan khoản thanh toan định kỳ đều đặn cho ngan hang. Hiện nay toi\nđang cần ngan hang photo cong chứng giấy chứng nhận xe để toi lưu hanh, thi\nngan hang từ chối cung cấp yeu cầu phải thanh toan hết cac khoản đang thiếu.\nCho toi hỏi văn bản nao quy định về vấn đề nay? Ngan hang co được phep khong\ncung cấp giấy tờ xe cho khach hang khong?  **\n\nKhoản 9 Điều 1 Nghị định 11/2012/NĐ-CP bổ sung Điều 20a Nghị định 163/2006/NĐ-\nCP về giao dịch bảo đảm quy định::\n\n\"Trong trường hợp tai sản thế chấp la tau bay, tau biển hoặc phương tiện giao\nthong quy định tại Điều 7a Nghị định nay thi ben thế chấp giữ bản chinh Giấy\nchứng nhận quyền sở hữu tau bay, Giấy chứng nhận đăng ký tau biển Việt Nam,\nGiấy đăng ký phương tiện giao thong trong thời hạn hợp đồng thế chấp co hiệu\nlực\".\n\nTại Khoản 1 Điều 7a Nghị định 11/2012/NĐ-CP quy định về việc thế chấp phương\ntiện giao thong cơ giới đường bộ, phương tiện thủy nội địa, phương tiện giao\nthong cơ giới đường bộ, phương tiện thủy nội địa, phương tiện giao thong đường\nsắt như sau:\n\nSau khi đăng ký thế chấp phương tiện giao thong cơ giới đường bộ va người yeu\ncầu đăng ký đa nộp phi yeu cầu cấp bản sao văn bản chứng nhận đăng ký giao\ndịch bảo đảm thi cơ quan đăng ký giao dịch bảo đảm gửi 1 bản sao văn bản chứng\nnhận đăng ký đến cơ quan nha nước co thẩm quyền đăng ký lưu hanh.\n\nCung với đo, Khoản 6 Điều 323 Bộ luật Dan sự năm 2015 cũng quy định về quyền\ncủa ben nhận thế chấp:\n\n\"Giữ giấy tờ lien quan đến tai sản thế chấp trong trường hợp cac ben co thỏa\nthuận, trừ trường hợp luật co quy định khac\"\n\n_**Nh ư vậy, nếu bạn mua xe trả gop thi trong thời hạn hợp đồng thế chấp co\nhiệu lực, bạn được quyền yeu cầu cấp bản photo Giấy đăng ký xe để đảm bảo việc\nlưu thong tren đường đung phap luật.**_\n\n_**= > Việc ngan hang từ chối cung cấp bản sao giấy tờ xe va co yeu cầu thanh\ntoan hết cac khoản đang thiếu la khong phu hợp.**_\n\nTren đay la nội dung hỗ trợ.\n\nTran trọng!\n\n", "extras": {"page": 110}}