{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F113-hd-tien-so-la-gi-phan-biet-giua-tien-so-va-tien-dien-tu-khac-nhu-the-nao.html", "md": "**T oi co thắc mắc tiền số la gi? Phan biệt giữa tiền số va tiền điện tử khac\nnhư thế nao? Tiền điện tử co phải la phương tiện thanh toan hợp phap hay\nkhong? (Cau hỏi của chị Chau - Tay Ninh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền số la gi? Phan biệt giữa tiền số va tiền điện tử khac như thế nao?**\n  * **Ti ền điện tử co phải la phương tiện thanh toan hợp phap hay khong?**\n  * **Ti ếp tục hoan thiện khung phap lý về tiền điện tử năm 2023?**\n\n## **Ti ền số la gi? Phan biệt giữa tiền số va tiền điện tử khac như thế\nnao?**\n\nTiền số la (digital currency) la một loại [tiền\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20t%E1%BB%87&loc=explorer) được lưu trữ va sử\ndụng dưới dạng kỹ thuật số. Tiền số co thể được phat hanh bởi cac tổ chức\nchinh phủ, ngan hang hoặc cac tổ chức tư nhan.\n\nPhan biệt giữa tiền số va tiền điện tử như sau:\n\n  \n| **Ti ền số**| **Ti ền điện tử **  \n---|---|---  \nKhai niệm| Tiền tệ được lưu trữ va sử dụng dưới dạng kỹ thuật số| Tiền tệ được\nsử dụng thong qua cong nghệ blockchain  \nPhat hanh| Co thể được phat hanh bởi cac tổ chức chinh phủ, ngan hang hoặc cac\ntổ chức tư nhan| Chỉ được phat hanh bởi cac tổ chức tư nhan  \nCong nghệ| Khong sử dụng cong nghệ blockchain| Sử dụng cong nghệ blockchain  \nĐặc điểm| Co thể co hoặc khong co tinh chất tiền tệ, co thể được sử dụng để\nthanh toan hoặc đầu tư| Co tinh chất tiền tệ, được sử dụng để thanh toan va\nđầu tư  \nVi dụ| Tiền phap định dạng số: tiền mặt được ma hoa, lưu trữ trong ATM, thẻ\nphi vật lý, tai khoản ngan hang, vi điện tử,...Cac tiền khac do tổ chức tư\nnhan phat hanh.| Tiền tệ do cac tổ chức tư nhan phat hanh: Bitcoin, Ethereum,\nTether,...  \n  \n**_L ưu ý: So sanh tren chỉ mang tinh chất tham khảo!_**\n\n![Tiền số là gì? Phân biệt giữa tiền số và tiền điện tử khác như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/08122023/tien-\nso.jpg)\n\n_Ti ền số la gi? Phan biệt giữa tiền số va tiền điện tử khac như thế nao?\n(Hinh từ Internet)_\n\n## **Ti ền điện tử co phải la phương tiện thanh toan hợp phap hay khong?**\n\nCăn cứ theo[ Cong văn 5747/NHNN-PC năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZNE9UWXTX&mode=) co\nhướng dẫn như sau:\n\n> Căn cứ theo Cong văn 5747/NHNN-PC năm 2017 hướng dẫn như sau:\n\n> Ngan hang Nha nước Việt Nam nhận được Cong văn 7061/ĐMDN ngay 06/07/2017 của\n> Văn phong Chinh phủ đề nghị Ngan hang Nha nước Việt Nam xem xet, xử lý va\n> trả lời ong Vũ Thai Ha về kiến nghị lien quan đến việc thiết kế trung tam\n> may tinh đao Bitcoin, Litecoin va cac loại tiền ảo. Sau khi nghien cứu, căn\n> cứ chức năng, nhiệm vụ, Ngan hang Nha nước Việt Nam co một số ý kiến như\n> sau:\n\n> \\- Khoản 2 Điều 17 Luật Ngan hang Nha nước Việt Nam 2010 quy định: \"Tiền\n> giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện thanh\n> toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam\".\n\n> \\- Khoản 6, 7 Điều 4 Nghị định 101/2012/NĐ-CP ngay 22/11/2012 của Chinh phủ\n> về việc thanh toankhong dung tiền mặt (đa được sửa đổi, bổ sung bởi Nghị\n> định 80/2016/NĐ-CP) quy định: \"6\\. Phương tiện thanh toan khong dung tiền\n> mặt sử dụng trong giao dịch thanh toan (sau đay gọi la phương tiện thanh\n> toan), bao gồm: Sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan\n> hang va cac phương tiện thanh toan khac theo quy định của Ngan hang Nha\n> nước. 7. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại khoản 6 Điều nay.\"\n\n> \\- Khoản 6 Điều 6 Nghị định 101/2012/NĐ-CP (đa được sửa đổi, bổ sung bởi\n> Nghị định 80/2016/NĐ-CP) quy định về cac hanh vi bị cấm: \"6\\. Phat hanh,\n> cung ứng va sử dụng cac phương tiện thanh toan khong hợp phap\".\n\n> **C ăn cứ quy định neu tren, tiền ảo noi chung va Bitcoin, Litecoin noi\n> rieng khong phải la tiền tệ va khong phải la phương tiện thanh toan hợp phap\n> theo quy định của phap luật Việt Nam. Việc phat hanh, cung ứng va sử dụng\n> tiền ảo noi chung va Bitcoin, Litecoin noi rieng (phương tiện thanh toan\n> khong hợp phap) lam tiền tệ hoặc phương tiện thanh toan la hanh vi bị cấm.**\n> Chế tai xử lý hanh vi nay đa được quy định tại Nghị định 96/2014/NĐ-CP của\n> Chinh phủ về xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\n> va Bộ luật Hinh sự 2015 (đa sửa đổi, bổ sung). Ngoai ra, về việc đầu tư vao\n> tiền ảo, Ngan hang Nha nước Việt Nam đa cảnh bao nhiều lần việc đầu tư nay\n> tiềm ẩn rủi ro rất lớn cho nha đầu tư.\n\nThong qua hướng dẫn của Cong văn tren, tiền điện tử hay con gọi la tiền ảo\nBitcoin, Litecoin hiện nay khong phải la tiền tệ cũng khong phải la phương\ntiện thanh toan hợp phap theo quy định của phap luật hiện hanh.\n\nBen cạnh đo, hoạt động phat hanh hanh cung ứng tiền điện tử lam phương tiện\nthanh toan chinh la hanh vi bị cấm.\n\n## **Ti ếp tục hoan thiện khung phap lý về tiền điện tử năm 2023?**\n\nCăn cứ theo Tiểu mục 6 Mục 2 [Nghị quyết 01/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRNU9UZzTl&mode=I=dsbGRWODWk),\nnhằm thực hiện kế hoạch phat triển kinh tế \\- xa hội, dự toan ngan sach nha\nnước va cải thiện moi trường kinh doanh, nang cao năng lực cạnh tranh quốc gia\nnăm 2023.\n\nMột trong những nhiệm vụ va giải phap của kế hoạch nay la tập trung phat\ntriển, hoan thiện hệ thống kết cấu hạ tầng chiến lược đồng bộ, nhất la hạ tầng\ngiao thong, hạ tầng ứng pho với biến đổi khi hậu, hạ tầng số. Tập trung bảo vệ\nmoi trường, quản lý, sử dụng hiệu quả đất đai, tai nguyen. Trong đo:\n\n\\- Tiếp tục ra soat, hoan thiện khung phap lý về hạ tầng thương mại điện tử;\ncơ chế thử nghiệm co kiểm soat; cơ chế quản lý tai sản ảo, tiền điện tử, tiền\nảo. Hướng dẫn triển khai Tieu chi cơ sở hạ tầng thương mại nong thon trong\ngiai đoạn 2021 - 2025.\n\nTran trọng!\n\n", "extras": {"page": 27}}