{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C3F0-hd-nhung-doi-tuong-nao-duoc-vay-von-mua-may-tinh-thiet-bi-phuc-vu-hoc-tap-truc-tuyen.html", "md": "**Nghe n oi được hỗ trợ vay vốn mua may tinh phục vụ học trực tuyến? Đối tượng\nnao được vay vốn va mức vay la bao nhieu? Lai suất va thời hạn vay như thế\nnao? Cau hỏi của chị Hoa - Soc Trăng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững đối tượng nao được vay vốn mua may tinh, thiết bị phục vụ học tập trực tuyến?**\n  * **M ức vốn cho vay đối với học sinh, sinh vien được vay vốn mua may tinh, thiết bị phục vụ học tập trực tuyến la bao nhieu?**\n  * **H ọc sinh co được trực tiếp đứng ten vay vốn mua may tinh, thiết bị phục vụ học tập trực tuyến khong?**\n  * **Th ời hạn va lai suất cho vay đối với học sinh, sinh vien được vay vốn để mua may tinh, thiết bị phục vụ học tập trực tuyến như thế nao?**\n\n## **Nh ững đối tượng nao được vay vốn mua may tinh, thiết bị phục vụ học tập\ntrực tuyến?**\n\nCăn cứ tại Điều 3 [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=k=dsbGRWOHWk)\nco quy định về đối tượng va điều kiện vay vốn như sau:\n\n> **Đ ối tượng va điều kiện vay vốn**\n\n> 1\\. Đối tượng vay vốn bao gồm:\n\n> a) Học sinh cac cấp đang theo học tại cac cơ sở giao dục thuộc hệ thống giao\n> dục quốc dan theo quy định của Luật Giao dục đap ứng cac điều kiện tại khoản\n> 2 Điều nay (sau đay gọi chung la học sinh);\n\n> b) Học sinh, sinh vien đang theo học tại cac trường đại học (hoặc tương\n> đương đại học), cao đẳng, trung cấp va trung tam giao dục nghề nghiệp được\n> thanh lập va hoạt động theo quy định của phap luật Việt Nam đap ứng cac điều\n> kiện tại khoản 2 Điều nay (sau đay gọi chung la sinh vien).\n\n> 2\\. Học sinh, sinh vien phải đap ứng cac điều kiện vay vốn sau:\n\n> a) La thanh vien của hộ gia đinh thuộc một trong cac đối tượng: hộ ngheo, hộ\n> cận ngheo, hộ co mức sống trung binh theo chuẩn quy định của phap luật hoặc\n> hộ gia đinh co hoan cảnh kho khăn do ảnh hưởng của đại dịch Covid-19 (co bố\n> hoặc mẹ hoặc bố va mẹ mất do dịch Covid-19);\n\n> b) Khong co may tinh, thiết bị đủ điều kiện đap ứng yeu cầu học tập trực\n> tuyến va chưa được hưởng chinh sach hỗ trợ may tinh, thiết bị học tập trực\n> tuyến dưới mọi hinh thức.\n\n**Nh ư vậy**, những đối tượng sau khi đap ứng đủ cac điều kiện vay vốn thi\nđược vay vốn mua may tinh, thiết bị phục vụ học tập trực tuyến:\n\n\\- Học sinh cac cấp đang theo học tại cac cơ sở giao dục thuộc hệ thống giao\ndục quốc dan.\n\n\\- Học sinh, sinh vien đang theo học tại cac trường đại học (hoặc tương đương\nđại học)\n\n\\- Cao đẳng, trung cấp va trung tam giao dục nghề nghiệp.\n\n## **M ức vốn cho vay đối với học sinh, sinh vien được vay vốn mua may tinh,\nthiết bị phục vụ học tập trực tuyến la bao nhieu?**\n\nCăn cứ tại Điều 6 [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=I=dsbGRWODWk)\nco quy định về mức vốn cho vay như sau:\n\n> **M ức vốn cho vay**\n\n> Mức vốn cho vay tối đa 10 triệu đồng/học sinh, sinh vien.\n\nNhư vậy, mức vốn cho vay tối đa đối với học sinh, sinh vien được vay mua may\ntinh, thiết bị phục vụ học tập trực tuyến la 10 triệu đồng/học sinh, sinh\nvien.\n\n![Những đối tượng nào được vay vốn mua máy tính, thiết bị phục vụ học tập trực\ntuyến?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang4/vay-\nvon.jpg)\n\n_Nh ững đối tượng nao được vay vốn mua may tinh, thiết bị phục vụ học tập trực\ntuyến? (Hinh từ Internet) _\n\n## **H ọc sinh co được trực tiếp đứng ten vay vốn mua may tinh, thiết bị phục\nvụ học tập trực tuyến khong?**\n\nCăn cứ tại Điều 4 [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=A=dsbGRWODWk)\nco quy định về mức vốn cho vay như sau:\n\n> **Ph ương thức cho vay**\n\n> 1\\. Việc cho vay đối với học sinh, sinh vien được thực hiện theo phương thức\n> cho vay thong qua hộ gia đinh. Đại diện hộ gia đinh của học sinh, sinh vien\n> la người đứng ten vay va giao dịch với Ngan hang Chinh sach xa hội.\n\n> 2\\. Trường hợp đối tượng tại điểm b khoản 1 Điều 3 Quyết định nay đa đủ 18\n> tuổi thi được trực tiếp đứng ten vay vốn tại Ngan hang Chinh sach xa hội nơi\n> cư tru hoặc nơi nha trường đong trụ sở nếu hộ gia đinh khong con thanh vien\n> nao đủ 18 tuổi trở len hoặc thanh vien con lại khong con sức lao động, khong\n> co đủ năng lực hanh vi dan sự đầy đủ theo quy định của phap luật.\n\n> 3\\. Việc cho vay của Ngan hang Chinh sach xa hội được thực hiện theo phương\n> thức ủy thac cho cac tổ chức chinh trị \\- xa hội theo hợp đồng ủy thac hoặc\n> trực tiếp cho vay đến người vay.\n\n**Nh ư vậy,** việc cho vay đối với học sinh, sinh vien được thực hiện theo\nphương thức cho vay thong qua hộ gia đinh. Học sinh đủ 18 tuổi thi được trực\ntiếp đứng ten vay vốn tại Ngan hang Chinh sach xa hội nơi cư tru hoặc nơi nha\ntrường đong trụ sở khi đap ứng 01 trong 02 điều kiện:\n\n\\- Hộ gia đinh khong con thanh vien nao đủ 18 tuổi trở len.\n\n\\- Thanh vien con lại khong con sức lao động, khong co đủ năng lực hanh vi dan\nsự đầy đủ theo quy định của phap luật.\n\n## **Th ời hạn va lai suất cho vay đối với học sinh, sinh vien được vay vốn để\nmua may tinh, thiết bị phục vụ học tập trực tuyến như thế nao?**\n\nCăn cứ tại Điều 8 [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=Q=dsbGRWODWk)\nco quy định về thời hạn cho vay như sau:\n\n> **Th ời hạn cho vay**\n\n> 1\\. Thời hạn cho vay tối đa 36 thang.\n\n> 2\\. Đối với trường hợp sinh vien trực tiếp đứng ten vay vốn theo quy định\n> tại khoản 2 Điều 4 Quyết định nay:\n\n> a) Tại thời điểm vay vốn nếu thời gian dự kiến kết thuc khoa học con từ 24\n> thang trở len thi thời hạn cho vay tối đa được tinh từ ngay vay đến hết 12\n> thang sau thời điểm dự kiến kết thuc khoa học;\n\n> b) Thời điểm dự kiến kết thuc khoa học của sinh vien tại điểm a khoản nay\n> được xac định theo giấy xac nhận của nha trường.\n\nTheo Điều 9 [Quyết định 09/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNU1EazTl&mode=U=dsbGRWODWk)\nco quy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay 1,2%/năm.\n\n> 2\\. Lai suất nợ qua hạn bằng lai suất cho vay hộ ngheo tại thời điểm vay\n> vốn.\n\n**Nh ư vậy**, thời hạn cho vay tối đa 36 thang với [lai\nsuất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=kw_sitemap) cho vay la 1,2%/năm.\n\nĐối với trường hợp sinh vien trực tiếp đứng ten vay vốn thời hạn cho vay tối\nđa được tinh từ ngay vay đến hết 12 thang sau thời điểm dự kiến kết thuc khoa\nhọc (nếu tại thời điểm vay vốn, thời gian dự kiến kết thuc khoa học con từ 24\nthang trở len) với [lai suất](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lai-suat?loc=kw_sitemap) cho vay la 1,2%/năm.\n\nTran trọng!\n\n", "extras": {"page": 44}}