{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344DE-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-giai-quyet-viec-lam-doi-voi-co-so-san-xuat-kinh-doanh-thuoc-nguon-von-do-tong-lien-doan-lao-dong-vn-cho-vay.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay giải quyết việc lam đối với cơ sở\nsản xuất kinh doanh thuộc nguồn vốn do Tổng Lien đoan lao động Việt Nam, Lien\nminh Hợp tac xa Việt Nam, Hội Người mu Việt Nam va Bộ Quốc phong quản lý mức\ncho vay tren 100 đến 500 triệu đồng được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten la Minh Phat, hiện toi đang sinh sống tại TPHCM. Gần đay,\ntoi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một\nsố lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe\nduyệt cho vay giải quyết việc lam đối với cơ sở sản xuất kinh doanh thuộc\nnguồn vốn do Tổng Lien đoan lao động Việt Nam, Lien minh Hợp tac xa Việt Nam,\nHội Người mu Việt Nam va Bộ Quốc phong quản lý, Ban bien tập cho toi hỏi cac\nthủ tục lien quan đến việc phe duyệt cho vay giải quyết việc lam đối với cơ sở\nsản xuất kinh doanh thuộc nguồn vốn do Tổng Lien đoan lao động Việt Nam, Lien\nminh Hợp tac xa Việt Nam, Hội Người mu Việt Nam va Bộ Quốc phong quản lý mức\ncho vay tren 100 đến 500 triệu đồng được đơn giản hoa như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (phat***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay giải quyết việc lam\nđối với cơ sở sản xuất kinh doanh thuộc nguồn vốn do Tổng Lien đoan lao động\nViệt Nam, Lien minh Hợp tac xa Việt Nam, Hội Người mu Việt Nam va Bộ Quốc\nphong quản lý mức cho vay tren 100 đến 500 triệu đồng được quy định tại Tiểu\nmục 19 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010\nnhư sau:\n\n**Th ủ tục thẩm định, phe duyệt cho vay giải quyết việc lam đối với cơ sở sản\nxuất kinh doanh thuộc nguồn vốn do Tổng Lien đoan lao động Việt Nam, Lien minh\nHợp tac xa Việt Nam, Hội Người mu Việt Nam va Bộ Quốc phong quản lý mức cho\nvay tren 100 đến 500 triệu đồng (B-NCS-109966-TT)**\n\na) Số lượng hồ sơ: quy định 01 bộ\n\nb) Quy định thời hạn giải quyết thủ tục la 15 ngay lam việc kể từ ngay nhận đủ\nhồ sơ theo quy định, trong đo:\n\n\\- Thẩm định trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo\nquy định.\n\n\\- Phe duyệt cho vay trong thời hạn 05 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định.\n\nc) Mẫu đơn, mẫu tờ khai:\n\n\\- Đối với dự an ma người vay la chủ dự an va co tham gia Tổ Tiết kiệm va vay\nvốn thi tren mẫu \"Dự an vay vốn quỹ cho vay giải quyết việc lam\" bỏ yeu cầu\nxac nhận của Ủy ban nhan dan xa.\n\n\\- Đối với dự an nhom hộ thi tren \"Đơn tham gia dự an vay vốn giải quyết việc\nlam\" bỏ yeu cầu xac nhận của Ủy ban nhan dan xa về địa chỉ cư tru hợp phap của\nhộ vay vốn.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay giải quyết việc lam đối với cơ sở sản xuất kinh doanh thuộc nguồn vốn do\nTổng Lien đoan lao động Việt Nam, Lien minh Hợp tac xa Việt Nam, Hội Người mu\nViệt Nam va Bộ Quốc phong quản lý mức cho vay tren 100 đến 500 triệu đồng. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}