{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/F737-hd-thoa-thuan-xu-ly-tai-san-the-chap-tai-ngan-hang.html", "md": "**Hi ện nay, ngan hang co được tự ý ban tai sản thế chấp tại ngan hang khi\nngười vay, người thế chấp khong trả được khoản vay hay khong? Hai ben co được\nthỏa thuận về việc xử lý tai sản the chấp như cấn trừ nợ vay? Trần Tuấn (quận\nTan Binh,TP.HCM), Lan (maysunth***_17896@yahoo.com) **\n\nTheo quy định của Bộ Luật dan sự năm 2005, trong hợp đồng thế chấp thi cac ben\nco quyền thỏa thuận phương thức xử lý tai sản thế chấp trong trường hợp đến\nhạn thực hiện nghĩa vụ dan sự ma ben co nghĩa vụ khong thực hiện hoặc thực\nhiện nghĩa vụ khong đung thỏa thuận. Do đo, cac ben co quyền thỏa thuận về\nphương thức xử lý tai sản thế chấp, kể cả phương thức ban tai sản thế chấp.\n\nTại Điều 59 Nghị định số 163 ngay 29-12-2006, cac phương thức xử lý tai sản\nbảo đảm theo thỏa thuận bao gồm:\n\n\\- Ban tai sản bảo đảm;\n\n\\- Ben nhận bảo đảm nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện\nnghĩa vụ của ben bảo đảm;\n\n\\- Ben nhận bảo đảm nhận cac khoản tiền hoặc tai sản khac từ người thứ ba\ntrong trường hợp thế chấp quyền đoi nợ;\n\n\\- Phương thức khac do cac ben thỏa thuận.\n\nCăn cứ theo quy định neu tren, nếu ben thế chấp va ben nhận thế chấp co thỏa\nthuận về việc giao cho ben nhận thế chấp (ở đay la ngan hang) được xử lý tai\nsản thế chấp bằng phương thức ban tai sản thế chấp thi ngan hang được thực\nhiện va tuan theo quy định phap luật về việc ban tai sản bảo đảm.\n\nTheo Nghị định số 11 ngay 22-2-2012 của Chinh phủ thi trước khi xử lý tai sản\nbảo đảm, người xử lý tai sản phải thong bao bằng văn bản về việc xử lý tai sản\nbảo đảm cho cac ben cung nhận bảo đảm khac theo địa chỉ được ben bảo đảm cung\ncấp hoặc đăng ký văn bản thong bao về việc xử lý tai sản bảo đảm theo quy định\ncủa phap luật về đăng ký giao dịch bảo đảm.\n\nNhư vậy, trong nội dung thỏa thuận về phương thức ban tai sản thế chấp khi xử\nlý tai sản bảo đảm, cần phải bảo đảm đung theo tinh thần quy định tren.\n\n", "extras": {"page": 393}}