{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578B4-hd-che-do-thong-tin-bao-cao-trong-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi, chế độ thong tin bao cao trong giao dịch ngoại tệ giữa ngan\nhang nha nước va tổ chức tin dụng thực hiện như nao? Mong được hỗ trợ theo quy\nđịnh mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Chế độ thong tin bao cao trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Cac trường hợp được miễn trach nhiệm thực hiện bao cao\n\n## Chế độ thong tin bao cao trong giao dịch ngoại tệ giữa ngan hang nha nước\nva tổ chức tin dụng\n\nTại Khoản 1 Điều 15 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) quy\nđịnh về chế độ thong tin bao cao trong giao dịch ngoại tệ giữa ngan hang nha\nnước va tổ chức tin dụng như sau:\n\n- Tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang Nha nước phải bao cao Ngan hang Nha nước (Sở Giao dịch) theo quy định sau:\n\n\\+ Trường hợp khong sử dụng hệ thống giao dịch của hang Refinitiv, thực hiện\nbao cao tinh hinh giao dịch ngoại tệ với tổ chức tin dụng khac theo quy định\nchế độ bao cao hiện hanh của Ngan hang Nha nước;\n\n\\+ Trường hợp co sử dụng hệ thống giao dịch của hang Refinitiv, thực hiện bao\ncao theo hướng dẫn của Ngan hang Nha nước về quy trinh bao cao giao dịch ngoại\ntệ qua hệ thống giao dịch của hang Refinitiv.\n\nKể từ thời điểm hoan tất giao dịch ngoại tệ qua hệ thống giao dịch của hang\nRefinitiv, cac ben tham gia giao dịch phải bao cao giao dịch được thực hiện\ntren hệ thống giao dịch của hang Refinitiv trong vong 15 phut. Trong trường\nhợp cac ben khong thực hiện giao dịch tren hệ thống giao dịch của hang\nRefinitiv, việc bao cao giao dịch phải được cac ben thực hiện tren hệ thống\ngiao dịch của hang Refinitiv trong vong 45 phut.\n\n- Tổ chức tin dụng được phep phải thong bao bằng văn bản cho Ngan hang Nha nước (Sở Giao dịch) về cac thay đổi thong tin đa đăng ký với Ngan hang Nha nước tại Phụ lục 1 va Phụ lục 2 ban hanh kem theo Thong tư nay.\n\n## Cac trường hợp được miễn trach nhiệm thực hiện bao cao\n\nCac trường hợp tổ chức tin đụng được miễn trach nhiệm thực hiện bao cao được\nquy định tại Khoản 3 Điều nay như sau:\n\n- Tổ chức tin dụng được phep được miễn trach nhiệm tuan thủ thời gian thực hiện bao cao theo quy định tại điểm b khoản 1 Điều 15 Thong tư nay trong trường hợp xảy ra cac sự cố bất khả khang sau:\n\n+ Lỗi kết nối đường truyền từ hệ thống may chủ chứa dữ liệu bao cao của tổ chức tin dụng được phep đến Ngan hang Nha nước co nguyen nhan bắt nguồn từ nha cung cấp dịch vụ đường truyền;\n\n+ Hệ thống giao dịch của hang Refinitiv gặp sự cố kỹ thuật co nguyen nhan bắt nguồn từ nha cung cấp dịch vụ của hang Refinitiv;\n\n+ Cac trường hợp mất điện bắt nguồn từ nguyen nhan khach quan hoặc nha cung cấp điện;\n\n+ Hệ thống may chủ bao cao của Ngan hang Nha nước gặp sự cố kỹ thuật;\n\n+ Cac trường hợp khac bắt nguồn từ cac nguyen nhan khach quan.\n\n- Ngay sau khi sự cố neu tại khoản 3 Điều nay được khắc phục, tổ chức tin dụng được phep co trach nhiệm bao cao những giao dịch đa hoan tất cho Ngan hang Nha nước (Sở Giao dịch). Cac bước thực hiện bao cao những giao dịch nay thực hiện theo hướng dẫn của Ngan hang Nha nước về quy trinh bao cao giao dịch ngoại tệ qua hệ thống giao dịch của hang Refinitiv.\n\nTran trọng!\n\n", "extras": {"page": 68}}