{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CFE5-hd-noi-dung-hoat-dong-dai-ly-bao-hiem-cua-to-chuc-tin-dung.html", "md": "** Được biết mới co quy định về hoạt động đại lý bảo hiểm của tổ chức tin\ndụng. Cho toi hỏi theo quy định nay thi nội dung hoạt động đại lý bảo hiểm của\ntổ chức tin dụng được quy định thế nao? **\n\nCăn cứ Điều 4 Thong tư 37/2019/TT-NHNN (Co hiệu lực ngay 02/03/2020) quy định\nhoạt động đại lý bảo hiểm của tổ chức tin dụng cho doanh nghiệp bảo hiểm gồm\nmột hoặc một số cac hoạt động sau đay:\n\n1\\. Giới thiệu khach hang:\n\nTổ chức tin dụng giới thiệu khach hang co nhu cầu mua bảo hiểm để doanh nghiệp\nbảo hiểm thực hiện chao ban bảo hiểm.\n\n2\\. Chao ban bảo hiểm:\n\nTổ chức tin dụng chao ban trực tiếp, giải thich điều kiện, điều khoản của sản\nphẩm bảo hiểm cho khach hang co nhu cầu mua bảo hiểm; hoặc chao ban bảo hiểm\nthong qua cac phương thức điện tử, bảo hiểm trực tuyến hoặc cac phương thức\nkhac phu hợp với quy định của phap luật.\n\n3\\. Thu xếp việc giao kết hợp đồng bảo hiểm:\n\nTổ chức tin dụng hướng dẫn, hỗ trợ cho khach hang lập hợp đồng bảo hiểm, tiếp\nnhận hồ sơ yeu cầu bảo hiểm va thu xếp việc giao kết hợp đồng bảo hiểm theo\nthỏa thuận tại hợp đồng đại lý bảo hiểm va quy định của phap luật về kinh\ndoanh bảo hiểm.\n\n4\\. Thu phi bảo hiểm:\n\nTổ chức tin dụng thu hộ cac khoản phi bảo hiểm từ khach hang theo thỏa thuận\ntại hợp đồng đại lý bảo hiểm.\n\n5\\. Thu xếp giải quyết bồi thường, trả tiền bảo hiểm khi xảy ra sự kiện bảo\nhiểm:\n\nTổ chức tin dụng hỗ trợ, hướng dẫn khach hang về thủ tục yeu cầu giải quyết\nquyền lợi bảo hiểm, nhận hồ sơ yeu cầu bồi thường, trả tiền bảo hiểm từ khach\nhang va chuyển lại cho doanh nghiệp bảo hiểm để thẩm định, ra quyết định bồi\nthường, trả tiền bảo hiểm. Trường hợp được doanh nghiệp bảo hiểm ủy quyền, tổ\nchức tin dụng bồi thường, chi trả tiền bảo hiểm cho khach hang.\n\n6\\. Thực hiện cac hoạt động khac co lien quan đến việc thực hiện hợp đồng đại\nlý bảo hiểm phu hợp với quy định của phap luật về kinh doanh bảo hiểm va theo\nủy quyền của doanh nghiệp bảo hiểm.\n\nChung toi phản hồi thong tin đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 102}}