{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/392D7-hd-yeu-cau-chung-doi-voi-nhiem-vu-khoa-hoc-va-cong-nghe-cap-bo-cua-ngan-hang-nha-nuoc.html", "md": "**Y eu cầu chung đối với nhiệm vụ khoa học va cong nghệ cấp Bộ của Ngan hang\nNha nước được quy định như thế nao? Xin chao Ban bien tập. Toi ten Hoang Hải\nAnh, hiện nay toi đang sống va lam việc tại Binh Thạnh, Tp.HCM. Ban bien tập\ncho toi hỏi: Yeu cầu chung đối với nhiệm vụ khoa học va cong nghệ cấp Bộ của\nNgan hang Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 8 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Co tầm quan trọng đối với sự phat triển của nganh ngan hang, giải quyết cac\nvấn đề khoa học va cong nghệ trong phạm vi nganh, lĩnh vực ngan hang va co sử\ndụng kinh phi sự nghiệp khoa học va cong nghệ của NHNN;\n\nb) Phu hợp với chiến lược, kế hoạch phat triển kinh tế \\- xa hội của đất nước\nva chiến lược, kế hoạch phat triển nganh ngan hang trong từng giai đoạn;\n\nc) Phu hợp với chiến lược hoặc định hướng phat triển khoa học va cong nghệ của\nnganh ngan hang trong từng giai đoạn;\n\nd) Co tinh cấp thiết hoặc tầm quan trọng, ảnh hưởng đến sự phat triển của\nnganh ngan hang;\n\nđ) Khong trung lặp về nội dung với cac nhiệm vụ khoa học va cong nghệ sử dụng\nngan sach nha nước đa va đang thực hiện;\n\ne) Khong vi phạm cac quy định về sở hữu tri tuệ, cac phat minh, sang chế trong\nva ngoai nước đa được cac cơ quan bảo hộ sở hữu tri tuệ cong nhận;\n\ng) Co dự toan kinh phi thực hiện nhiệm vụ phu hợp với khả năng nguồn kinh phi\nngan sach nha nước va cac quy định về tai chinh hiện hanh.\n\nTren đay la nội dung tư vấn về Yeu cầu chung đối với nhiệm vụ khoa học va cong\nnghệ cấp Bộ của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 228}}