{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45D24-hd-hop-dong-cho-thue-van-hanh-gom-nhung-noi-dung-co-ban-nao.html", "md": "**Theo t oi được biết Cho thue vận hanh la hinh thức cho thue hoạt động, theo\nđo cong ty cho thue tai chinh cho thue tai sản đối với Ben thue vận hanh để sử\ndụng trong một khoảng thời gian nhất định theo nguyen tắc co hoan trả tai sản\nkhi kết thuc thời hạn thue tai sản. Anh chị cho toi hỏi theo quy định hiện nay\nthi hợp đồng cho thue vận hanh gồm những nội dung cơ bản nao? **\n\n\\- Cho thue vận hanh la hinh thức cho thue hoạt động, theo đo cong ty cho thue\ntai chinh cho thue tai sản đối với Ben thue vận hanh để sử dụng trong một\nkhoảng thời gian nhất định theo nguyen tắc co hoan trả tai sản khi kết thuc\nthời hạn thue tai sản. Cong ty cho thue tai chinh sở hữu tai sản thue trong\nsuốt thời hạn thue. Ben thue vận hanh sử dụng tai sản thue va thanh toan tiền\nthue trong suốt thời hạn thue quy định trong hợp đồng cho thue vận hanh.\n\n\\- Hợp đồng cho thue vận hanh la thỏa thuận giữa cong ty cho thue tai chinh va\nBen thue vận hanh về việc cho thue va sử dụng một hoặc một số tai sản theo quy\nđịnh. Hợp đồng cho thue vận hanh co hiệu lực kể từ ngay được hai ben thỏa\nthuận trong hợp đồng cho thue vận hanh;\n\nTheo quy định tại Khoản 3 Điều 38 Thong tư 30/2015/TT-NHNN thi hợp đồng cho\nthue tai chinh gồm những noi dung sau:\n\n(i) Ten, địa chỉ, ma số thuế của cong ty cho thue tai chinh, Ben thue vận\nhanh;\n\n(ii) Ten, loại, ma số (nếu co) của tai sản cho thue va cac thong tin cần thiết\nđể xac định đung tai sản cho thue;\n\n(iii) Thời hạn cho thue;\n\n(iv) Tiền thue;\n\n(v) Trach nhiệm của cac ben trong việc bảo hiểm, bảo dưỡng, bảo hanh, kiểm\nđịnh, sửa chữa, thay thế va cac trach nhiệm khac theo thỏa thuận đối với tai\nsản cho thue trong thời gian cho thue;\n\n(vi) Quyền, nghĩa vụ của cong ty cho thue tai chinh va Ben thue vận hanh trong\nhoạt động cho thue vận hanh, chấm dứt hợp đồng cho thue vận hanh trước hạn phu\nhợp với quy định của phap luật dan sự va cac quy định phap luật co lien quan.\n\nTren đay la quy định về những nội dung hợp đồng cho thue vận hanh.\n\nTran trọng!\n\n", "extras": {"page": 136}}