{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A218-hd-ngan-hang-co-nhan-doi-tien-rach-nat-hu-hong-khong-du-dieu-kien-luu-thong-khong.html", "md": "**Ng an hang co nhận đổi tiền rach nat, hư hỏng (khong đủ điều kiện lưu thong)\nkhong? Tiền khong đủ tieu chuẩn lưu thong được tuyển chọn như thế nao? Toi co\nvấn đề như sau: Hom trước toi co cất tiền trong tui quần, vừa qua chau nha toi\nnghịch dại lam chay trong phong của toi dinh vao cai quần ma toi cất tiền.\nHiện khoản tiền toi cất giữ đa bị chay xem ở goc va theo toi được biết thi\ntiền bị chay la khong đủ điều kiện lưu thong. Vậy toi co thể mang tiền nay đổi\nở ngan hang được khong? Tiền khong đủ tieu chuẩn lưu thong được tuyển chọn như\nthế nao? Mong Luật sư tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang co nhận đổi tiền rach nat, hư hỏng (khong đủ điều kiện lưu thong) khong?\n  * **Ti ền khong đủ tieu chuẩn lưu thong được t****uy ển chọn như thế nao?**\n\n## Ngan hang co nhận đổi tiền rach nat, hư hỏng (khong đủ điều kiện lưu thong)\nkhong?\n\nTheo Điều 4 Thong tư 25/2013/TT-NHNN về tieu chuẩn tiền khong đủ tieu chuẩn\nlưu thong như sau:\n\n1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\na) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\nb) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; **ch ay hoặc\nbiến dạng do tiếp xuc với nguồn nhiệt cao**; giấy in, mau sắc, đặc điểm kỹ\nthuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy\nrửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng\nbởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\nb) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\nBen cạnh đo Khoản 2 Điều 6 Thong tư nay về đổi tiền khong đủ tieu chuẩn lưu\nthong quy định:\n\n2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\nThong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\nGiao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo\ncac điều kiện sau:\n\na) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\nb) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\n**C ăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước\nchi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho\nkhach hang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở\nGiao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong\nbao lý do.**\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\n**_Theo đo, số tiền bạn bị lửa chay xem ở goc nếu đap ứng điều kiện tren sẽ\nđược ngan hang tiến hanh thu đổi. Nếu khong đủ điều kiện được đổi, Ngan hang\nNha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại va\nthong bao lý do._**\n\n## **Ti ền khong đủ tieu chuẩn lưu thong được t****uy ển chọn như thế nao?**\n\nTheo Điều 5 Thong tư nay về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong, cụ\nthể như sau:\n\n1\\. Trong qua trinh thu, chi tiền mặt với khach hang, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi phải thực hiện tuyển\nchọn, phan loại va thu hồi tiền khong đủ tieu chuẩn lưu thong.\n\n2\\. Trong qua trinh kiểm đếm, giao nhận tiền mặt với cac đơn vị thu đổi, Ngan\nhang Nha nước chi nhanh, Sở giao dịch Ngan hang Nha nước nếu phat hiện tiền\nrach nat, hư hỏng do qua trinh bảo quản lẫn trong bo tiền đủ tieu chuẩn lưu\nthong thi thực hiện thu, đổi.\n\n3\\. Trong qua trinh nhận tiền mặt của cac đơn vị thu đổi, Ngan hang Nha nước\nchi nhanh, Sở Giao dịch Ngan hang Nha nước co quyền kiểm tra xac suất cac bo\ntiền giao nhận; trường hợp tỷ lệ tiền khong đủ tieu chuẩn lưu thong lớn hơn 5%\ntrong tổng số cac bo tiền đủ tieu chuẩn lưu thong được kiểm tra thi từ chối\nnhận toan bộ số tiền của đơn vị nộp, đồng thời yeu cầu đơn vị tuyển chọn lại.\n\nTran trọng!\n\n", "extras": {"page": 58}}