{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5946D-hd-chu-ho-kinh-doanh-co-duoc-dung-tai-khoan-ngan-hang-cua-nguoi-khac-de-giao-dich-hay-khong.html", "md": "**Ch ủ hộ kinh doanh co được dung tai khoản ngan hang của người khac để giao\ndịch hay khong? Sử dụng tai khoản thanh toan được quy định như thế nao? Toi la\nchủ hộ kinh doanh, vi một số lý do nen toi muốn sử dụng tai khoản ngan hang\ncủa em gai toi để giao dịch với khach hang. Tai khoản nay toi cũng muốn dung\nđể nộp thuế luon. Vậy toi co thể dung tai khoản ngan hang của em gai toi để\nthực hiện cac cong việc nay khong? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Chủ hộ kinh doanh co được dung tai khoản ngan hang của người khac để giao dịch hay khong?\n  * Sử dụng tai khoản thanh toan\n\n## Chủ hộ kinh doanh co được dung tai khoản ngan hang của người khac để giao\ndịch hay khong?\n\nCăn cứ Điều 4 Thong tư 23/2014/TT-NHNN được sửa đổi bởi Khoản 2 [Điều 1 Thong\ntư 02/2019/TT-NHNN](https://lawnet.vn/vb/Thong-tu-02-2019-TT-NHNN-sua-doi-\nThong-tu-23-2014-TT-NHNN-mo-tai-khoan-thanh-toan-63A34.html#dieu_1) quy định\nvề ủy quyền trong sử dụng tai khoản thanh toan như sau:\n\n1\\. Chủ tai khoản thanh toan được ủy quyền cho người khac sử dụng tai khoản\nthanh toan của minh.\n\n2\\. Việc ủy quyền trong sử dụng tai khoản thanh toan phải bằng văn bản va được\nthực hiện theo quy định của phap luật về ủy quyền.\n\n3\\. Để ủy quyền trong sử dụng tai khoản thanh toan, chủ tai khoản phải gửi tổ\nchức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền kem bản\nđăng ký mẫu chữ ký va bản sao giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn của người được ủy quyền (trường hợp bản sao khong co chứng thực thi phải\nxuất trinh bản chinh để đối chiếu).\n\n**Theo đo, em gai bạn co thể ủy quyền cho bạn sử dụng tai khoản thanh toan. Do\nđo, bạn hoan toan co thể thể dung tai khoản ngan hang của mẹ để thực hiện cac\ncong việc giao dịch với khach hang va nộp thuế. Ngoai ra, để ủy quyền trong sử\ndụng tai khoản thanh toan, em gai bạn phải gửi tổ chức cung ứng dịch vụ thanh\ntoan nơi mở tai khoản văn bản ủy quyền kem bản đăng ký mẫu chữ ký va bản sao\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của bạn (trường hợp bản\nsao khong co chứng thực thi phải xuất trinh bản chinh để đối chiếu).**\n\n## Sử dụng tai khoản thanh toan\n\nCăn cứ Điều 10 Thong tư tren quy định về việc sử dụng tai khoản thanh toan như\nsau:\n\n1\\. Tai khoản thanh toan mở tại Ngan hang Nha nước được sử dụng để nộp, rut\ntiền mặt, phat hanh sec, hạch toan, theo doi va thực hiện cac lệnh thanh toan\nqua cac hệ thống thanh toan do Ngan hang Nha nước tổ chức va vận hanh, thanh\ntoan từng lần qua tai khoản va cac dịch vụ thanh toan khac do Ngan hang Nha\nnước cung ứng.\n\n2\\. Tai khoản thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nmở tại Sở Giao dịch Ngan hang Nha nước được sử dụng để thực hiện cac giao dịch\nthanh toan khi tham gia nghiệp vụ thị trường mở, mua ban cong cụ chuyển\nnhượng, trai phiếu Chinh phủ, tin phiếu Kho bạc Nha nước, tin phiếu Ngan hang\nNha nước va cac hoạt động khac tren thị trường tiền tệ theo quy định của Ngan\nhang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 62}}