{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2123B-hd-nhieu-lan-ban-nha-cho-nguoi-khac-khi-dang-the-chap-tai-ngan-hang.html", "md": "**Anh A l a chủ sở hữu ngoi nha, đa thế chấp ngan hang để vay tiền (giấy tờ\nnha do Ngan hang giữ). Sau đo anh A lại vay tiền của qũy tin dụng va đa viết\ngiấy chuyển nhượng ngoi nha đo cho quỹ tin dụng (co đong dấu của ủy ban nhan\ndan). Sau đo anh A lại tiếp tục vay của chị B va anh A cũng viết 1 giấy chuyển\nnhượng ngoi nha cho chị B (khong co chứng thực của xa). Chị B đa thay anh A\ntrả tiền ngan hang để lấy giấy tờ gốc của ngoi nha đo. Hiện nay, do khong trả\nnợ được quỹ tin dụng quỹ rao ban ngoi nha tren. Vậy trong trường hợp nay quỹ\ntin dụng co quyền ban ngoi nha đo khong? Nếu toi mua thi toi cần yeu cầu những\ngiấy tờ gi để đảm bảo quyền lợi của minh. Toi xin chan thanh cảm ơn! **\n\n1\\. Vấn đề quỹ tin dụng co quyền ban ngoi nha của anh A khong\n\nĐể xac định quyền của quỹ tin dụng đối với ngoi nha của anh A thi phải xem xet\nHợp đồng chuyển nhượng giữa anh A va quỹ tin dụng co hợp phap hay khong.\n\nThứ nhất, xac định quyền ban nha của anh A: Tại thời điểm ký hợp đồng chuyển\nnhượng cho quỹ tin dụng, anh A đang thế chấp ngoi nha tại ngan hang.\n\nKhi đa thế chấp ngoi nha tại Ngan hang thi anh A co nghĩa vụ theo Ðiều 348 Bộ\nluật Dan sự, trong đo co nghĩa vụ: Khong được ban, trao đổi, tặng cho tai sản\nthế chấp, trừ trường hợp được ben nhận thế chấp đồng ý.\n\n\\- Nếu Ngan hang khong biết va khong đồng ý việc anh A ban nha thi anh A khong\nco quyền lam hợp đồng ban ngoi nha đo cho quỹ tin dụng. Hợp đồng đa ký giữa\nanh A va quỹ tin dụng khong co hiệu lực phap luật va co thể bị toa an tuyen bố\nvo hiệu.\n\n\\- Nếu Ngan hang đồng ý để anh A ban nha thi ngan hang va anh A phải lam thủ\ntục xoa đăng ký thế chấp tại cơ quan co thẩm quyền đăng ký giao dịch bảo đảm\n(vi khi thế chấp nha, hai ben phải tiến hanh đăng ký giao dịch bảo đảm). Sau\nkhi xoa đăng ký thế chấp thi anh A mới co quyền lam thủ tục ban ngoi nha đo.\nTuy nhien, theo bạn cung cấp thi mai đến sau nay, khi chị B trả tiền vao Ngan\nhang thi anh A mới lấy được giấy tờ về nha ra nen khả năng Ngan hang biết va\nđồng ý cho anh A ban nha la khong co.\n\nThứ hai, xac định quyền mua nha của quỹ tin dụng\n\nQuỹ tin dụng nhan dan thanh lập va hoạt động theo Luật Cac tổ chức tin dụng số\n47/2010/QH12 ngay 16/6/2010 va cac văn bản hướng dẫn. Quỹ tin dụng nhan dan\ncũng như cac tổ chức tin dụng khac khong được tiến hanh bất kỳ hoạt động kinh\ndoanh nao ngoai cac hoạt động ngan hang, hoạt động kinh doanh khac ghi trong\nGiấy phep được Ngan hang Nha nước cấp cho tổ chức tin dụng (khoản 2 Điều 90\nLuật Cac tổ chức tin dụng).\n\nKhong co quy định nao cho phep quỹ tin dụng được thực hiện hoạt động cấp tin\ndụng bằng hinh thức nhận chuyển nhượng bất động sản như bạn neu (đay la một\nhinh thức kinh doanh bất động sản ma quỹ tin dụng thi khong được phep thực\nhiện); trừ trường hợp phải xử lý tai sản thế chấp thi quỹ tin dụng co thể nhận\nchinh tai sản đa thế chấp. Như vậy, việc quỹ tin dụng ký hợp đồng chuyển\nnhượng để mua ngoi nha của anh A thực chất la để cho anh A vay tiền la vi phạm\nquy định của phap luật (lẽ ra, khi cho anh A vay tiền thi quỹ tin dụng phải ký\nhợp đồng thế chấp/cầm cố ... tai sản của anh A để đảm bảo thực hiện nghĩa vụ\nđo). Hợp đồng nay co thể bị toa an tuyen bố vo hiệu theo Điều 128 Bộ luật Dan\nsự.\n\nVậy, co thể thấy Hợp đồng chuyển nhượng ký giữa anh A va quỹ tin dụng la sai\nquy định của phap luật. Nếu dựa vao Hợp đồng nay thi quỹ tin dụng khong co\nthẩm quyền ban ngoi nha của anh A.\n\n2\\. Nếu bạn mua ngoi nha đo thi bạn cần xem kỹ mấy vấn đề sau:\n\nVấn đề thứ nhất: Việc thế chấp của anh A tại Ngan hang.\n\nNhư tren đa neu, khi anh A thế chấp nha tại Ngan hang, anh A sẽ bị hạn chế\nquyền của chủ sở hữu, trong đo co quyền ban nha (phải được sự đồng ý của ngan\nhang). Nen, nếu muốn ban ngoi nha đo, anh A phải lam thủ tục xoa đăng ký thế\nchấp đối với ngoi nha.\n\nBạn cần xem xet kỹ, anh A đa hoan thanh thủ tục đăng ký xoa thế chấp hay chưa.\nSau khi anh A tất toan khoản vay tại Ngan hang thi Ngan hang sẽ thong bao về\nviệc xoa thế chấp va cac ben sẽ tiến hanh xoa đăng ký giao dịch bảo đảm tại cơ\nquan co thẩm quyền (theo Điều 13 Nghị định số 83/2010/NĐ-CP ngay 23/8/2010 của\nChinh phủ về đăng ký giao dịch bảo đảm. Trinh tự, thủ tục quy định tại Thong\ntư lien tịch số 20/2011/TTLT-BTP-BTNMT ngay 18/11/2011 của Bộ Tư phap va Bộ\nTai nguyen va moi trường hướng dẫn đăng ký thế chấp quyền sử dụng đất va tai\nsản gắn liền với đất.\n\nĐể biết anh A đa xoa đăng ký thế chấp hay chưa thi bạn co thể trực tiếp xem\ntren Giấy chứng nhận quyền sở hữu nha hoặc xem thong tin tại cơ quan co thẩm\nquyền đăng ký giao dịch bảo đảm.\n\nVấn đề thứ hai: Hợp đồng chuyển nhượng giữa anh A va quỹ hỗ trợ.\n\nỞ phần một đa neu ro, tại thời điểm ký hợp đồng, co thể anh A khong được quyền\nban ngoi nha đo (do tai sản đang thế chấp tại ngan hang va ngan hang khong\nbiết việc anh A đa ban nha); hơn nữa, quỹ hỗ trợ khong được phep nhận chuyển\nnhượng tai sản của anh A. Nen bạn phải yeu cầu lam ro quyền của quỹ hỗ trợ đối\nvới ngoi nha nay. Nếu co đầy đủ căn cứ để chứng minh giữa anh A va quỹ hỗ trợ\nđa giao kết hợp đồng trai quy định phap luật thi bạn co thể yeu cầu cac ben\nlien quan yeu cầu toa an tuyen bố hợp đồng vo hiệu.\n\nTuy nhien, bạn cũng cần lưu ý, quỹ hỗ trợ đa cho anh A vay tiền nen bạn phải\ntim hiểu xem, ngoai hợp đồng ban nha, anh A co giao kết hợp đồng nao khac với\nquỹ hỗ trợ khong (hợp đồng thế chấp, hợp đồng cầm cố tai sản …).\n\nVấn đề thứ ba: Hợp đồng chuyển nhượng giữa anh A va chị B.\n\nMột tai sản khong thể được giao dịch nhiều lần nhưng anh A vừa dung tai sản để\nđảm bảo nghĩa vụ tại Ngan hang, vừa chuyển nhượng cho Quỹ hỗ trợ lại vừa\nchuyển nhượng cho chị B. Giao kết giữa anh A va chị B la trai với quy định của\nphap luật. Hơn nữa, hợp đồng nay chỉ la hợp đồng viết tay ma khong co cong\nchứng, chứng thực nen chưa co gia trị phap lý nen về mặt phap lý, chị B khong\nco căn cứ để chứng minh quyền lợi của minh đối với ngoi nha.\n\nTuy nhien, khi bạn mua ngoi nha, ben cạnh vấn đề phap lý thi bạn cần chu ý tới\nvấn đề thực tiễn. Từ vấn đề thứ hai va vấn đề thứ ba neu tren, co thể thấy co\nrất nhiều chủ thể co quyền, lợi ich thực tế lien quan đến ngoi nha. Nen bạn\ncần tim hiểu kỹ xem anh A đa giải quyết toan bộ những vướng mắc lien quan\nchưa. Nếu khong co gi vướng mắc hay băn khoăn gi thi bạn co thể yeu cầu anh A\ngiao kết hợp đồng mua ban nha theo quy định của phap luật (hai ben cong chứng\nhợp đồng mua ban nha tại cơ quan cong chứng co thẩm quyền, sau đo bạn lam luon\nthủ tục đăng ký sang ten quyền sở hữu nha ở tại Văn phong đăng ký đất va nha).\n\n", "extras": {"page": 445}}