{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16B70-hd-thoi-han-tra-no-va-lai-suat-tin-dung-hoc-sinh-sinh-vien.html", "md": "**Sinh vi en Vo Tai Huy hỏi: Trong thời gian theo học đại học, toi co vay 25\ntriệu đồng trong 3 năm (từ năm 2009-2012) theo Chương trinh tin dụng đối với\nhọc sinh, sinh vien. Vậy toi phải trả số tiền gốc nay 1 lần hay nhiều lần, lai\nsuất tinh như thế nao? **\n\nQuyết định số 157/2007QĐ-TTg của Thủ tướng Chinh phủ ngay 27/9/2007 la chinh\nsach tin dụng đối với học sinh, sinh vien được ap dụng để hỗ trợ cho học sinh,\nsinh vien co hoan cảnh kho khăn gop phần trang trải chi phi cho việc học tập,\nsinh hoạt của học sinh, sinh vien trong thời gian theo học tại trường bao gồm:\nTiền học phi; chi phi mua sắm sach vở, phương tiện học tập, chi phi ăn, ở, đi\nlại. Lai tiền vay được tinh kể từ ngay người vay nhận mon vay đầu tien đến\nngay trả hết nợ gốc.\n\nVề mức lai suất cho vay tinh như sau:\n\n\\- Cac khoản giải ngan cho vay từ 1/10/2007 đến 31/7/2011 ap dụng lai suất cho\nvay 0,5%/thang.\n\n\\- Rieng cac mon vay giải ngan được hỗ trợ lai suất từ ngay 1/5/2009 đến ngay\n31/12/2009 trong thời gian 24 thang kể từ ngay phat tiền vay của số tiền vay\nđo chỉ phải trả lai suất 0,17%/ thang.\n\n\\- Cac khoản giải ngan cho vay từ 1/8/2011 trở đi sẽ ap dụng mức lai suất cho\nvay 0,65%/thang.\n\nKhi giải ngan số tiền cho vay của kỳ học cuối cung, NHCSXH nơi cho vay cung\nngười vay thoả thuận việc định kỳ hạn trả nợ của toan bộ số tiền cho vay.\nNgười vay phải trả nợ gốc va lai tiền vay lần đầu tien khi học sinh, sinh vien\nco việc lam, co thu nhập nhưng khong qua 12 thang kể từ ngay học sinh, sinh\nvien kết thuc khoa học. Số tiền cho vay được phan kỳ trả nợ tối đa 6 thang 1\nlần, phu hợp với khả năng trả nợ của người vay do ngan hang va người vay thoả\nthuận.\n\nThời hạn trả nợ la khoảng thời gian được tinh từ ngay người vay trả mon nợ đầu\ntien đến ngay trả hết nợ gốc va lai. Đối với cac chương trinh đao tạo tren một\nnăm, thời gian trả nợ tối đa bằng thời hạn phat tiền vay.\n\nNhư vậy, sinh vien Huy phải trả số tiền 25 triệu đồng được phan kỳ tối đa 6\nthang 1 lần. Lai suất cho vay sẽ căn cứ vao số tiền bạn nhận tại thời điểm ap\ndụng mức lai suất để tinh.\n\n", "extras": {"page": 440}}