{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5912F-hd-nguoi-nuoc-ngoai-duoc-mang-kim-cuong-vao-viet-nam-khong.html", "md": "**Ng ười nước ngoai được mang kim cương vao việt nam khong? Giấy tờ xuất trinh\ncho Hải quan cửa khẩu khi ca nhan mang theo kim cương vao Việt Nam như thế\nnao? Toi với chồng đi du lịch nước ngoai va toi được chồng tặng chiếc nhẫn kim\ncương 3 cara. Cho toi hỏi khi về Việt Nam toi co phải khai bao về chiếc nhẫn\nnay khong? Xin cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người nước ngoai được mang kim cương vao việt nam khong?\n  * Giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan mang theo kim cương vao Việt Nam\n\n## Người nước ngoai được mang kim cương vao việt nam khong?\n\nCăn cứ Khoản 2 Điều 3 Thong tư 17/2014/TT-NHNN quy định về giải thich thuật\nngữ như sau:\n\n2\\. Đa quý bao gồm kim cương (hạt xoan), ruby (hồng ngọc), emorot (lục bảo\nngọc), saphia (bich ngọc), ngọc trai (tran chau) va cac loại đa quý khac.\n\nCăn cứ Điều 9 Thong tư 35/2013/TT-NHNN quy định về mức gia trị của ngoại tệ\ntiền mặt, đồng Việt Nam bằng tiền mặt, kim loại quý, đa quý, cong cụ chuyển\nnhượng phải khai bao hải quan va giấy tờ xuất trinh cho Hải quan cửa khẩu khi\nca nhan xuất cảnh, nhập cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt, kim loại quý, đa quý phải khai bao hải quan như sau:\n\n1\\. Mức gia trị của kim loại quý, đa quý (trừ vang): 300.000.000 (ba trăm\ntriệu) đồng, trong đo:\n\na) Kim loại quý (trừ vang) gồm: bạc, bạch kim, đồ mỹ nghệ va đồ trang sức bằng\nbạc, bạch kim; cac loại hợp kim co bạc, bạch kim.\n\nb) Đa quý gồm: kim cương, ruby, saphia va e-mơ-rốt.\n\n2\\. Mức gia trị cac cong cụ chuyển nhượng: 300.000.000 (ba trăm triệu) đồng.\n\n3\\. Mức gia trị của ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, mức gia\ntrị của vang phải khai bao hải quan thực hiện theo quy định của Ngan hang Nha\nnước Việt Nam.\n\n**Nh ư vậy, tuy vao gia trị nhẫn kim cương thi bạn sẽ phải khai bao với hải\nquan, nếu co gia trị 300.000.000 đồng trở len khi mang ra nước ngoai phải lam\nthủ tục khai bao với hải quan, nếu nhẫn kim cương co gia trị thấp hơn\n300.000.000 đồng thi khong cần phải lam thủ tục khai bao với hải quan.**\n\n## Giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan mang theo kim cương\nvao Việt Nam\n\nCăn cứ Khoản 8 Điều 1 Thong tư 20/2019/TT-NHNN quy định giấy tờ xuất trinh cho\nHải quan cửa khẩu khi ca nhan mang theo kim cương vao Việt Nam như sau:\n\n4\\. Giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan bao gồm người cư tru,\nngười khong cư tru xuất cảnh, nhập cảnh mang theo ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt, kim loại quý, đa quý phải khai bao hải quan:\n\na) Đối với việc xuất cảnh, nhập cảnh mang theo kim loại quý, đa quý (trừ\nvang):\n\n(i) Hoa đơn của doanh nghiệp, tổ chức được phep kinh doanh, mua ban kim loại\nquý, đa quý; cac giấy tờ khac chứng minh nguồn gốc hợp phap của kim loại quý,\nđa quý trong trường họp khong co hoa đơn của doanh nghiệp, tổ chức được phep\nkinh doanh mua ban kim loại quý, đa quý;\n\n(ii) Cac giấy tờ xuất trinh cho Hải quan cửa khẩu phải la bản chinh hoặc bản\nsao co chứng thực theo quy định của phap luật;\n\nb) Trường hợp ca nhan xuất cảnh, nhập cảnh mang theo ngoại tệ tiền mặt, đồng\nViệt Nam tiền mặt, vang thi giấy tờ lien quan xuất trinh cho Hải quan được\nthực hiện theo quy định của Ngan hang Nha nước về việc mang ngoại tệ tiền mặt,\nđồng Việt Nam tiền mặt, vang của ca nhan khi xuất cảnh, nhập cảnh;\n\nc) Nếu hoa đơn, giấy tờ chứng minh nguồn gốc bằng tiếng nước ngoai:\n\n(i) Đối với ca nhan xuất cảnh: bản dịch tiếng Việt co chứng thực theo quy định\ncủa phap luật, trừ trường hợp ca nhan nhập cảnh trước đo đa xuất trinh bản\nchinh hoặc bản sao co chứng thực;\n\n(ii) Đối với ca nhan nhập cảnh: bản chinh hoặc bản sao co chứng thực.\n\nTran trọng!\n\n", "extras": {"page": 61}}