{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE0D-hd-muc-phat-vi-pham-quy-dinh-ve-ty-le-bao-dam-an-toan-trong-linh-vuc-tien-te.html", "md": "**Ch ao tổ tư vấn, anh chị cho toi hỏi: Theo quy định mới nhất thi cơ quan co\nthẩm quyền xử lý thế nao khi phat hiện hanh vi vi phạm về tỷ lệ bảo đảm an\ntoan trong lĩnh vực tiền tệ? Cảm ơn! **\n\nCăn cứ Điều 35 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về tỷ lệ bảo đảm an toan như\nsau:\n\n1\\. Phạt tiền từ 200.000.000 đồng đến 220.000.000 đồng đối với hanh vi vi phạm\nquy định của phap luật về một trong cac tỷ lệ bảo đảm an toan sau:\n\na) Tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn;\n\nb) Tỷ lệ dư nợ cho vay so với tổng tiền gửi;\n\nc) Tỷ lệ mua, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh.\n\n2\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi vi phạm\nquy định của phap luật về tỷ lệ khả năng chi trả.\n\n3\\. Phạt tiền từ 300.000.000 đồng đến 350.000.000 đồng đối với hanh vi vi phạm\ntỷ lệ an toan vốn tối thiểu theo quy định của phap luật.\n\n4\\. Biện phap khắc phục hậu quả:\n\na) Buộc thực hiện đung tỷ lệ bảo đảm an toan theo quy định trong thời hạn tối\nđa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu lực đối\nvới hanh vi vi phạm quy định tại cac khoản 1, 2 va 3 Điều nay;\n\nb) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động va bổ sung nghiệp vụ\nkinh doanh mới trong thời gian chưa khắc phục xong vi phạm đối với hanh vi vi\nphạm quy định tại cac khoản 1, 2 va 3 Điều nay;\n\nc) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac khoản 2, 3\nĐiều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}