{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EEAB-hd-yeu-cau-doi-voi-giam-sat-cua-quan-ly-cap-cao-trong-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**T oi co một thắc mắc: theo quy định mới thi yeu cầu đối với giam sat của\nquản lý cấp cao trong tổ chức tin dụng phi ngan hang được quy định như thế\nnao? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi am sat quản lý cấp cao của tổ chức tin dụng phi ngan hang la gi? **\n  * **Y eu cầu đối với giam sat của quản lý cấp cao trong tổ chức tin dụng phi ngan hang la gi?**\n  * **C ơ cấu tổ chức của Ban kiểm soat của quản lý cấp cao trong tổ chức tin dụng phi ngan hang la gi?**\n\n## **Gi am sat quản lý cấp cao của tổ chức tin dụng phi ngan hang la gi? **\n\nTại khoản 2 Điều 3 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về giam sat của quản lý cấp cao như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Giam sat của quản lý cấp cao la việc giam sat của Hội đồng quản trị, Hội\n> đồng thanh vien, Tổng giam đốc (Giam đốc) đối với kiểm soat nội bộ, quản lý\n> rủi ro va giam sat của Ban kiểm soat của [tổ chức tin dụng phi ngan\n> hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung-\n> phi-ngan-hang?loc=explorer) đối với kiểm toan nội bộ.\n\n> ...\n\nTheo đo, giam sat của quản lý cấp cao việc giam sat của Hội đồng quản trị, Hội\nđồng thanh vien, Tổng giam đốc (Giam đốc) đối với cac hoạt động sau của tổ\nchức tin dụng:\n\n[1] Kiểm soat nội bộ\n\n[2] Quản lý rủi ro\n\n[3] Giam sat của Ban kiểm soat của tổ chức tin dụng phi ngan hang đối với kiểm\ntoan nội bộ.\n\n![Yêu cầu đối với giám sát của quản lý cấp cao trong tổ chức tín dụng phi ngân\nhàng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/27112023/giam-\nsat-qly.jpg)\n\n_Y eu cầu đối với giam sat của quản lý cấp cao trong tổ chức tin dụng phi ngan\nhang? (Hinh từ Internet)_\n\n## **Y eu cầu đối với giam sat của quản lý cấp cao trong tổ chức tin dụng phi\nngan hang la gi?**\n\nTheo Điều 8 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về yeu cầu đối với giam sat quản lý cấp cao như sau:\n\n> **Y eu cầu đối với giam sat của quản lý cấp cao**\n\n> 1\\. Co cơ cấu tổ chức, nhiệm vụ, quyền hạn của Hội đồng quản trị, Hội đồng\n> thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc) theo quy định tại Luật\n> Cac tổ chức tin dụng đối với tổ chức tin dụng phi ngan hang va phu hợp với\n> quy định tại Thong tư nay.\n\n> 2\\. Đảm bảo kiểm soat nội bộ, quản lý rủi ro va kiểm toan nội bộ được thực\n> hiện hiệu quả, đạt được yeu cầu đề ra.\n\n> 3\\. Nắm ro trạng thai rủi ro va tinh hinh thực hiện chinh sach quản lý rủi\n> ro của tổ chức tin dụng phi ngan hang.\n\n> 4\\. Co biện phap ngăn ngừa, xử lý kịp thời tổn thất để nang cao hiệu quả, an\n> toan trong hoạt động của tổ chức tin dụng phi ngan hang.\n\nTheo đo, giam sat của quản lý cấp cao trong [tổ chức tinh dụng phi ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung-\nphi-ngan-hang?loc=explorer) cần đap ứng những yeu cầu sau:\n\n**[1]** Co cơ cấu tổ chức, nhiệm vụ, quyền hạn của Hội đồng quản trị, Hội đồng\nthanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc) tuy theo từng loại hinh tổ\nchức của tổ chức tin dụng phi ngan hang\n\n**[2]** Đảm bảo kiểm soat nội bộ, quản lý rủi ro va kiểm toan nội bộ được thực\nhiện hiệu quả, đạt được yeu cầu đề ra\n\n**[3]** Nắm ro trạng thai rủi ro va tinh hinh thực hiện chinh sach quản lý rủi\nro\n\n**[4]** Co biện phap ngăn ngừa, xử lý kịp thời tổn thất để nang cao hiệu quả,\nan toan trong hoạt động của tổ chức tin dụng phi ngan hang\n\n## **C ơ cấu tổ chức của Ban kiểm soat của quản lý cấp cao trong tổ chức tin\ndụng phi ngan hang la gi?**\n\nTheo Điều 9 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về cơ cấu tổ chức giam sat của quản lý cấp cao của tổ chức tin dụng phi\nngan hang như sau:\n\n> **C ơ cấu tổ chức giam sat của quản lý cấp cao của tổ chức tin dụng phi ngan\n> hang**\n\n> 1\\. Cơ cấu tổ chức giam sat của Hội đồng quản trị, Hội đồng thanh vien của\n> tổ chức tin dụng phi ngan hang đảm bảo:\n\n> a) Co Ủy ban quản lý rủi ro va Ủy ban nhan sự theo quy định của Ngan hang\n> Nha nước về việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng\n> phi ngan hang;\n\n> b) Co cac Ủy ban khac (nếu cần thiết) để giup Hội đồng quản trị, Hội đồng\n> thanh vien thực hiện giam sat của quản lý cấp cao.\n\n> **2\\. C ơ cấu tổ chức giam sat của Ban kiểm soat thực hiện theo quy định tại\n> Luật Cac tổ chức tin dụng va quy định nội bộ của Ban kiểm soat.**\n\nĐồng thời tại Điều 44 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODBOQTWk)\nquy định về Ban kiểm soat va cơ cấu Ban kiểm soat như sau:\n\n> **Ban ki ểm soat va cơ cấu Ban kiểm soat**\n\n> 1\\. Ban kiểm soat thực hiện kiểm toan nội bộ, kiểm soat, đanh gia việc chấp\n> hanh quy định của phap luật, quy định nội bộ, Điều lệ va nghị quyết, quyết\n> định của Đại hội đồng cổ đong, chủ sở hữu, Hội đồng quản trị, Hội đồng thanh\n> vien.\n\n> 2\\. Ban kiểm soat của tổ chức tin dụng co it nhất 03 thanh vien, số lượng cụ\n> thể do Điều lệ của tổ chức tin dụng quy định, trong đo phải co it nhất một\n> phần hai tổng số thanh vien la thanh vien chuyen trach, khong đồng thời đảm\n> nhiệm chức vụ, cong việc khac tại tổ chức tin dụng hoặc doanh nghiệp khac.\n\n> 3\\. Ban kiểm soat co bộ phận giup việc, bộ phận kiểm toan nội bộ, được sử\n> dụng cac nguồn lực của tổ chức tin dụng, được thue chuyen gia va tổ chức ben\n> ngoai để thực hiện nhiệm vụ của minh.\n\n> 4\\. Nhiệm kỳ của Ban kiểm soat khong qua 05 năm. Nhiệm kỳ của thanh vien Ban\n> kiểm soat theo nhiệm kỳ của Ban kiểm soat. Thanh vien Ban kiểm soat co thể\n> được bầu hoặc bổ nhiệm lại với số nhiệm kỳ khong hạn chế. Nhiệm kỳ của thanh\n> vien được bổ sung hoặc thay thế la thời hạn con lại của nhiệm kỳ. Ban kiểm\n> soat của nhiệm kỳ vừa kết thuc tiếp tục hoạt động cho đến khi Ban kiểm soat\n> của nhiệm kỳ mới tiếp quản cong việc.\n\n> 5\\. Trường hợp số thanh vien Ban kiểm soat khong đủ hai phần ba tổng số\n> thanh vien của nhiệm kỳ hoặc khong đủ số thanh vien tối thiểu theo quy định\n> tại Điều lệ của tổ chức tin dụng thi trong thời hạn 60 ngay, kể từ ngay\n> khong đủ số lượng thanh vien, tổ chức tin dụng phải bổ sung đủ số lượng\n> thanh vien Ban kiểm soat.\n\nTheo đo, Ban kiểm soat của tổ chức tin dụng phi ngan hang gồm co:\n\n**[1]** Tối thiểu co 03 thanh vien\n\n**[2]** Co it nhất 1/2 tổng số số thanh vien la thanh vien chuyen trach, khong\nđồng thời đảm nhiệm chức vụ, cong việc khac của tổ chức tin dụng phi ngan hang\nhoặc doanh nghiệp khac.\n\n**[3]** Nhiệm kỳ của thanh vien Ban kiểm soat la 05 năm va co thể được bầu lại\nvới số nhiệm kỳ khong han chế\n\n** _[Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) co\nhiệu lực từ ngay 01/10/2024_**\n\nTran trọng!\n\n", "extras": {"page": 28}}