{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47274-hd-dieu-kien-thu-tuc-cap-giay-phep-mang-tien-cua-nuoc-co-chung-bien-gioi-va-dong-viet-nam.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định của phap luật hiện hanh thi điều\nkiện, thủ tục cấp giấy phep mang tiền của nước co chung bien giới va đồng Việt\nNam được quy định như thế nao? Mong sớm nhận phản hồi. **\n\nTheo quy định tại Điều 6 Quyết định 92/2000/QĐ-NHNN về việc mang ngoại tệ tiền\nmặt, đồng Việt Nam bằng tiền mặt đối với ca nhan xuất nhập cảnh bằng giấy\nthong hanh xuất nhập cảnh hoặc giấy chứng minh bien giới do Thống đốc Ngan\nhang Nha nước ban hanh, co quy định về vấn đề bạn thắc mắc như sau:\n\n\\- Ca nhan co đủ cac điều kiện sau thi được cấp giấy phep mang tiền của nước\nco chung bien giới va đồng Việt Nam theo quy định tại Điều 5 Quyết định nay:\n\n\\+ Được cơ quan co thẩm quyền cho phep xuất cảnh bằng giấy thong hanh xuất\nnhập cảnh hoặc giấy chứng minh bien giới;\n\n\\+ Co nhu cầu chi tieu ở nước ngoai (đối với ca nhan la cong dan Việt Nam)\nhoặc co thu nhập hợp phap tại Việt Nam (đối với ca nhan la cong dan nước co\nchung bien giới).\n\n\\- Ca nhan đủ cac điều kiện quy định tại khoản 1 Điều nay co nhu cầu mang tiền\ncủa nước co chung bien giới va đồng Việt Nam vượt mức quy định phải khai bao\nHải quan cửa khẩu hoặc vượt qua số mang vao đa ke khai Hải quan cửa khẩu khi\nnhập cảnh phải gửi hồ sơ xin cấp giấy phep đến Chi nhanh Ngan hang Nha nước\ntỉnh hoặc Chi nhanh Ngan hang thương mại được Chi nhanh Ngan hang Nha nước\ntỉnh uỷ quyền. Hồ sơ gồm:\n\n\\+ Đơn xin cấp giấy phep mang tiền của nước co chung bien giới va đồng Việt\nNam ra nước ngoai (Phụ lục 1);\n\n\\+ Bản sao giấy thong hanh xuất nhập cảnh hoặc giấy chứng minh bien giới;\n\n\\+ Cac giấy tờ co lien quan đến nhu cầu chi tieu ở nước ngoai (đối với ca nhan\nla cong dan Việt Nam) hoặc co cac giấy tờ chứng minh thu nhập hợp phap tại\nViệt Nam (đối với ca nhan la cong dan nước co chung bien giới).\n\nTrong thời hạn 5 (năm) ngay lam việc kể từ ngay nhận đủ hồ sơ, Chi nhanh Ngan\nhang Nha nước tỉnh hoặc Chi nhanh Ngan hang thương mại được Chi nhanh Ngan\nhang Nha nước tỉnh uỷ quyền phải cấp giấy phep hoặc từ chối cấp giấy phep\n(theo mẫu giấy phep quy định tại Phụ lục 2). Trường hợp từ chối cấp giấy phep,\nChi nhanh Ngan hang Nha nước tỉnh hoặc Chi nhanh Ngan hang thương mại được Chi\nnhanh Ngan hang Nha nước tỉnh uỷ quyền phải co văn bản giải thich lý do.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 128}}