{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F5F-hd-thanh-toan-phi-chuyen-tien-cho-nguoi-nhan-tien-gui-duoc-bao-hiem.html", "md": "**Quy định cụ thể về việc thanh toan phi chuyển tiền cho người nhận tiền gửi\nđược bảo hiểm? Xin chao Ban bien tập. Toi ten la Khanh Binh, toi sinh sống va\nlam việc tại TPHCM. Toi đang tim hiểu về lĩnh vực bảo hiểm tiền gửi va toi co\nthắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi:\nQuy định cụ thể về việc thanh toan phi chuyển tiền cho người nhận tiền gửi\nđược bảo hiểm? Văn bản nao quy định về vấn đề nay? Toi hy vọng sớm nhận được\ngiải đap từ Ban bien tập. Xin chan thanh cảm ơn! (binh***@gmail.com) **\n\nThanh toan phi chuyển tiền cho người nhận tiền gửi được bảo hiểm được quy định\ntại Điều 18 Quyết định 807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi được bảo\nhiểm do Bảo hiểm tiền gửi Việt Nam ban hanh như sau:\n\nBảo hiểm tiền gửi Việt Nam chịu trach nhiệm thanh toan phi chuyển tiền cho\nngười nhận tiền bảo hiểm trong trường hợp nhận tiền bảo hiểm theo phương thức\nchuyển khoản quy định tại Khoản 4, Điều 9 Quy chế nay.\n\nTheo đo, Điều 9 Quy chế nay được quy định như sau:\n\nKhi nhận tiền bảo hiểm, người nhận tiền phải thực hiện trinh tự, thủ tục sau:\n\n1\\. Nộp giấy đề nghị nhận tiền bảo hiểm (ghi đầy đủ cac nội dung theo mẫu quy\nđịnh của Bảo hiểm tiền gửi Việt Nam; ký ten, nếu khong biết chữ thi co thể đề\nnghị người khac viết hộ sau đo điểm chỉ) va cac giấy tờ theo quy định tại Điều\n8 Quy chế nay cho can bộ tiếp nhận hồ sơ.\n\n2\\. Bổ sung cac thủ tục cần thiết (nếu co) theo hướng dẫn của can bộ tiếp nhận\nhồ sơ.\n\n3\\. Ký nhận hoặc điểm chỉ (trong trường hợp khong biết chữ) vao phiếu thanh\ntoan, chứng từ chi tiền bảo hiểm va kiểm đếm tiền mặt tại chỗ đảm bảo đa nhận\nđủ số tiền bảo hiểm; nhận lại Chứng minh nhan dan (Căn cước cong dan) hoặc hộ\nchiếu hoặc giấy tờ tuy than khac; nhận lại sổ tiền gửi con số dư tren hạn mức\ntrả tiền bảo hiểm va cac giấy tờ khac (nếu co).\n\n4\\. Trường hợp nhận tiền theo phương thức chuyển khoản, người nhận tiền bảo\nhiểm ngoai việc phải thực hiện theo quy định tại cac Khoản 1, 2 va 3 Điều nay,\ncon phải thực hiện cac quy định về thanh toan chuyển khoản.\n\nTren đay la nội dung quy định về việc thanh toan phi chuyển tiền cho người\nnhận tiền gửi được bảo hiểm. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Quyết định 807/QĐ-BHTG năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 276}}