{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A90-hd-lien-minh-chau-au-su-dung-dong-tien-chung-la-gi-co-duoc-khai-thue-bang-dong-euro-hay-khong.html", "md": "**Li en minh Chau Âu sử dụng đồng tiền chung la gi? Co được khai thuế bằng\nđồng Euro hay khong? Co được khai thuế bằng đồng Euro hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Li en minh Chau Âu sử dụng đồng tiền chung la gi?**\n  * **T ỷ gia hạch toan đồng tiền chung Euro trong thang 3 năm 2024 tại Việt Nam la bao nhieu?**\n  * **C o được khai thuế bằng đồng Euro hay khong?**\n  * **C ơ quan nao co thẩm quyền ký văn kiện phe chuẩn điều ước quốc tế hai ben giữa Việt Nam va Lien minh Chau Âu?**\n\n## **Li en minh Chau Âu sử dụng đồng tiền chung la gi?**\n\nLien minh Chau Âu co ten gọi khac la European Union (EU) la một tổ chức lien\nchinh phủ của cac nước chau Âu. Từ 6 thanh vien ban đầu, hiện nay co 27 quốc\ngia thanh vien.\n\nHiện nay trụ sở của Lien minh chau Âu (EU) được đặt tại thủ đo Brussels của\nBỉ.\n\nTại Hiệp ước Lien hiệp chau Âu, hay con gọi la Hiệp ước Maastricht, ký thang\n12 năm 1991 nhầm mục đich thanh lập lien minh kinh tế va tiền tệ vao cuối thập\nnien 1990, với một đơn vị tiền tệ chung va một ngan hang trung ương độc lập.\n\nKể từ ngay 1 thang 1 năm 2002 đồng Euro đa chinh thức được lưu hanh trong 12\nquốc gia thanh vien (con gọi la khu vực đồng Euro) gồm Phap, Đức, Áo, Bỉ, Phần\nLan, Ireland, Ý, Luxembourg, Ha Lan, Tay Ban Nha va Bồ Đao Nha; cac nước đứng\nngoai la Anh, Đan Mạch va Thụy Điển.\n\nDo đo co thể thấy Lien minh Chau Âu sử dụng đồng tiền chung la đồng Euro.\n\n![Liên minh Châu Âu sử dụng đồng tiền chung là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/dong-\ntien-chung-chau-au.jpg)\n\n_Li en minh Chau Âu sử dụng đồng tiền chung la gi? (Hinh từ Internet)_\n\n## **T ỷ gia hạch toan đồng tiền chung Euro trong thang 3 năm 2024 tại Việt\nNam la bao nhieu?**\n\nCăn cứ quy định Phụ lục ban hanh kem theo [Thong bao 1086/TB-KBNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBd05qVTTm&mode=JzJoMWIyNW5YM0WT)quy\nđịnh về tỷ gia hạch toan ngoại tệ thang 03 năm 2024 như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/ngoai-\nte-a.jpg)\n\n....\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/ngoai-\nte.jpg)\n\nNhư vậy, tỷ gia hạch toan đồng tiền chung Euro trong thang 3 năm 2024 tại Việt\nNam 25.846 Việt Nam đồng.\n\nTheo đo tỷ gia hạch toan tren được ap dụng trong cac nghiệp vụ sau đay:\n\n\\- Quy đổi va hạch toan thu, chi ngan sach nha nước bằng ngoại tệ.\n\n\\- Quy đổi va hạch toan kế toan của Kho bạc Nha nước.\n\n## **C o được khai thuế bằng đồng Euro hay khong?**\n\nCăn cứ quy định Điều 7 [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=M=dsbGRWODWk)\nquy định về đồng tiền khai thuế, nộp thuế như sau:\n\n> **Đ ồng tiền khai thuế, nộp thuế**\n\n> 1\\. Đồng tiền khai thuế, nộp thuế la Đồng Việt Nam, trừ cac trường hợp được\n> phep khai thuế, nộp thuế bằng ngoại tệ tự do chuyển đổi.\n\n> 2\\. Người nộp thuế hạch toan kế toan bằng ngoại tệ theo quy định của Luật Kế\n> toan phải quy đổi ra Đồng Việt Nam theo tỷ gia giao dịch thực tế tại thời\n> điểm phat sinh giao dịch.\n\n> 3\\. Đối với hang hoa xuất khẩu, nhập khẩu, đồng tiền nộp thuế la Đồng Việt\n> Nam, trừ cac trường hợp được phep khai thuế, nộp thuế bằng ngoại tệ tự do\n> chuyển đổi. Tỷ gia tinh thuế thực hiện theo quy định của phap luật về hải\n> quan.\n\n> 4\\. Bộ trưởng Bộ Tai chinh quy định đồng tiền khai thuế, nộp thuế bằng ngoại\n> tệ tự do chuyển đổi quy định tại khoản 1, khoản 3 va tỷ gia giao dịch thực\n> tế quy định tại khoản 2 Điều nay.\n\nTheo như quy định thi đồng tiền khai thuế, nộp thuế la Đồng Việt Nam trừ cac\ntrường hợp được phep khai thuế, nộp thuế bằng [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-te) tự do chuyển\nđổi.\n\nDo đo co thể khẳng định người nộp thuế được thực hiện khai thuế bằng đồng Euro\ntự do chuyển đổi.\n\n**_L ưu ý:_** Người nộp thuế hạch toan kế toan bằng ngoại tệ theo phải quy đổi\nra Đồng Việt Nam theo tỷ gia giao dịch thực tế tại thời điểm phat sinh giao\ndịch.\n\n## **C ơ quan nao co thẩm quyền ký văn kiện phe chuẩn điều ước quốc tế hai ben\ngiữa Việt Nam va Lien minh Chau Âu?**\n\nCăn cứ quy định khoản 2 Điều 64 [Luật Điều ước quốc tế\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek1qZzTX&mode=09dsbGRWODJOQTWk)\nquy định về thủ tục đối ngoại về việc phe chuẩn, phe duyệt, gia nhập điều ước\nquốc tế như sau:\n\n> **Th ủ tục đối ngoại về việc phe chuẩn, phe duyệt, gia nhập điều ước quốc\n> tế**\n\n> 1\\. Bộ Ngoại giao thong bao cho ben ký kết nước ngoai hoặc cơ quan lưu chiểu\n> điều ước quốc tế nhiều ben về việc phe chuẩn, phe duyệt, gia nhập điều ước\n> quốc tế trong thời hạn 15 ngay kể từ ngay nhận được văn bản của Quốc hội,\n> Chủ tịch nước hoặc Chinh phủ về việc phe chuẩn, phe duyệt, quyết định gia\n> nhập điều ước quốc tế.\n\n> 2\\. Chủ tịch nước ký văn kiện phe chuẩn điều ước quốc tế hai ben. Nội dung\n> văn kiện phe chuẩn điều ước quốc tế hai ben bao gồm ten điều ước quốc tế,\n> thời gian, địa điểm ký va cac nội dung cần thiết khac.\n\n> Bộ Ngoại giao phối hợp với cơ quan đề xuất tiến hanh thủ tục trao đổi văn\n> kiện phe chuẩn với ben ký kết nước ngoai trong trường hợp điều ước quốc tế\n> hai ben co quy định hoặc co thỏa thuận với ben ký kết nước ngoai về việc\n> phải hoan thanh thủ tục trao đổi văn kiện phe chuẩn để điều ước quốc tế co\n> hiệu lực.\n\n> 3\\. Bộ trưởng Bộ Ngoại giao ký văn kiện phe chuẩn, phe duyệt, gia nhập điều\n> ước quốc tế nhiều ben gửi cơ quan lưu chiểu điều ước quốc tế nhiều ben.\n\nNhư vậy, trong trường hợp Việt Nam va Lien minh Chau Âu ký co ký cac điều ước\nquốc tế hai ben thi Chủ tịch nước co thẩm quyền ký văn kiện phe chuẩn điều ước\nquốc tế hai ben.\n\nTran trọng!\n\n", "extras": {"page": 15}}