{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BDA4-hd-ho-so-de-nghi-khen-thuong-qua-trinh-cong-hien-trong-nganh-ngan-hang.html", "md": "**H ồ sơ đề nghị khen thưởng qua trinh cống hiến trong nganh ngan hang gồm\nnhững gi? Xin chao Ban bien tập, toi la Minh Long hiện đang sống va lam việc\ntại Tiền Giang. Toi hiện đang tim hiểu về việc thi đua khen thưởng trong nganh\nngan hang. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị khen thưởng qua trinh\ncống hiến trong nganh ngan hang gồm những gi? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị khen thưởng qua trinh cống hiến trong nganh ngan hang được quy\nđịnh tại Khoản 8 Điều 29 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua,\nkhen thưởng nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\nHồ sơ đề nghị khen thưởng qua trinh cống hiến trong nganh ngan hang gồm:\n\na) Đối với can bộ đa nghỉ hưu hoặc đa mất.\n\ni) Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\nnước do Vụ Tổ chức can bộ trinh) kem danh sach ca nhan được đề nghị khen\nthưởng (mẫu số 02 kem theo Thong tư nay);\n\nii) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen\nthưởng. Trường hợp can bộ đa mất nếu đủ tieu chuẩn khen thưởng, đơn vị trinh\nchủ động phối hợp với Vụ Tổ chức can bộ lập bao cao thanh tich để trinh khen\nthưởng (mẫu số 16 kem theo Thong tư nay).\n\nb) Đối với can bộ chuẩn bị nghỉ hưu.\n\ni) Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\nnước do Vụ Thi đua - Khen thưởng trinh) đề nghị khen thưởng kem danh sach ca\nnhan được đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\nii) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen thưởng\n(mẫu số 16 kem theo Thong tư nay);\n\niii) Bien bản họp Hội đồng Thi đua - Khen thưởng đơn vị (trừ trường hợp khen\nthưởng đối với Ban lanh đạo Ngan hang Nha nước).\n\nTren đay la tư vấn về hồ sơ đề nghị khen thưởng qua trinh cống hiến trong\nnganh ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}