{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/462EF-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-nghiep-vu-thanh-toan-quoc-te-nganh-ngan-hang-la-bao-lau.html", "md": "**S ắp tới toi sẽ nhận cong tac tại phong Giao dịch tại một Ngan hanh Thương\nmại. Co thắc mắc sau toi mong nhận phản hồi. Thời hạn bảo quản hồ sơ, tai liệu\nvề nghiệp vụ thanh toan quốc tế nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về nghiệp vụ thanh toan quốc tế nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_14.2. H ồ sơ, tai liệu về nghiệp vụ thanh toan quốc tế_** |   \n244 |  Hồ sơ thực hiện chuyển tiền thanh toan hoan tất cac giao dịch mua, ban ngoại tệ, đầu tư tiền gửi, mua ban giấy tờ co gia tren thị trường quốc tế va thị trường ngoại tệ lien ngan hang (sau khi kết thuc giao dịch). |  10 năm  \n245 |  Hồ sơ, tai liệu kiểm tra, kiểm soat cong tac thanh toan quốc tế; xuất, nhập quỹ nghiệp vụ; cac giao dịch đầu tư, kinh doanh tren thị trường quốc tế va thị trường ngoại tệ lien ngan hang. |  10 năm  \n246 |  Hồ sơ về vận hanh hệ thống thanh toan quốc tế, xay dựng hệ thống ma khoa va cac yeu cầu bảo mật (sau khi hết hiệu lực). |  10 năm  \n247 |  Hồ sơ, tai liệu theo doi vốn cổ phần của Việt Nam gop tại cac tổ chức tai chinh - tiền tệ quốc tế. |  Vĩnh viễn  \n248 |  Hồ sơ thực hiện cac nghiệp vụ thanh toan quốc tế va tai trợ thương mại. |  10 năm  \n249 |  Hồ sơ thực hiện thu chi đối với cac đơn vị co quan hệ tai khoản tại Sở giao dịch NHNN, quản lý quỹ nghiệp vụ, ngoại tệ va cac giấy tờ co gia. |  10 năm  \n250 |  Hồ sơ mở/đong tai khoản khong kỳ hạn, tai khoản lưu giữ chứng khoan của NHNN (hoặc cac TCTD tại ngan hang nước ngoai) (sau khi hết hiệu lực). |  5 năm  \n251 |  Hợp đồng bảo tri, bảo dưỡng, nang cấp hệ thống thanh toan SWIFT (sau khi hết hiệu lực). |  5 năm  \n252 |  Bao cao biến động tiền gửi của NHNN tại nước ngoai. \\- Hang năm, nhiều năm. \\- Thang, quý, định kỳ. |  20 năm 5 năm  \n253 |  Bao cao về nghiệp vụ thanh toan quốc tế. |  10 năm  \n254 |  Cong văn trao đổi về nghiệp vụ thanh toan quốc tế. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}