{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318E5-hd-ho-so-de-nghi-cap-giay-phep-nhap-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-dau-tu-ra-nuoc-ngoai-trong-linh-vuc-khai-thac-vang.html", "md": "**H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nđầu tư ra nước ngoai trong lĩnh vực khai thac vang gồm những gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện tại toi đang muốn lam việc tại\nmột doanh nghiệp chuyen về sản xuất vang trang sức, mỹ nghệ. Toi muốn tim hiểu\nmột số quy định lien quan đến hồ sơ đề nghị cấp, điều chỉnh Giấy chứng nhận đủ\nđiều kiện sản xuất vang trang sức, mỹ nghệ, Giấy phep kinh doanh mua, ban vang\nmiếng, Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu để phục vụ cho cong\nviệc của minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự tư vấn của\nQuý ban bien tập. Nội dung thắc mắc như sau: Thanh phần hồ sơ đề nghị cấp Giấy\nphep nhập khẩu vang nguyen liệu đối với doanh nghiệp đầu tư ra nước ngoai\ntrong lĩnh vực khai thac vang được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm\nơn va chuc sức khỏe anh/chị rất nhiều. Minh Lam (lam***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nđầu tư ra nước ngoai trong lĩnh vực khai thac vang được quy định tại Điều 13\nThong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt\nđộng kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh (được sửa đổi bởi\nKhoản 2 Điều 2 Thong tư 38/2015/TT-NHNN) như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ lục\n4 Thong tư nay).\n\n2\\. Giấy chứng nhận đầu tư.\n\n3\\. Tai liệu chứng minh nguồn vang nguyen liệu dự kiến nhập khẩu la do doanh\nnghiệp khai thac ở nước ngoai hoặc được phan chia sản phẩm theo thỏa thuận\nkhai thac vang ở nước ngoai.\n\n4\\. Văn bản, tai liệu chứng minh việc sử dụng nguồn vang nguyen liệu nhập khẩu\nphu hợp với quy định tại Khoản 3 Điều 6 Thong tư nay.\n\n5\\. Bao cao tinh hinh khai thac va nhập khẩu vang nguyen liệu của doanh nghiệp\ntrong thời hạn 12 (mười hai) thang liền kề trước thời điểm bao cao, kem bảng\nke cac tờ khai Hải quan nhập khẩu vang va phiếu trừ lui co xac nhận của Hải\nquan (theo mẫu tại Phụ lục 9 Thong tư nay).\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep nhập khẩu vang\nnguyen liệu đối với doanh nghiệp đầu tư ra nước ngoai trong lĩnh vực khai thac\nvang. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}