{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A298D-hd-mau-van-ban-de-nghi-chap-thuan-thay-doi-dia-diem-dat-tru-so-chinh-cua-to-chuc-tin-dung-la-hop-tac-x.html", "md": "**M ẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ\nchức tin dụng la hợp tac xa mới nhất năm 2024? Ai co quyền chấp thuận thay đổi\nđịa điểm đặt trụ sở chinh? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac xa mới nhất năm 2024?**\n  * **Tr inh tự thực hiện thủ tục chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac xa?**\n  * **Ai c o thẩm quyền chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac xa?**\n\n## **M ẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ\nchức tin dụng la hợp tac xa mới nhất năm 2024?**\n\nCăn cứ Phụ lục số 02 ban hanh kem theo [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode===JoMWIyNW5YM0JzWHpJPQWT)\nquy định mẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của\ntổ chức tin dụng la hợp tac xa như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/DHQG-\nTPHN/Thay-doi-dia-diem.jpg)\n\nTải về mẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của\ntổ chức tin dụng la hợp tac xa [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/DHQG-\nTPHN/Thay-doi-dia-diem.docx)\n\n![Mẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chính của tổ\nchức tín dụng là hợp tác xã mới nhất năm\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang7/DHQG-\nTPHN/TO-CHUC-TIN-DUNG.png)\n\n _M ẫu văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ\nchức tin dụng la hợp tac xa mới nhất năm 2024? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện thủ tục chấp thuận thay đổi địa điểm đặt trụ sở chinh\ncủa tổ chức tin dụng la hợp tac xa?**\n\nCăn cứ Điều 6 [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=I=dsbGRWODWk)\nquy định thay đổi địa điểm đặt trụ sở chinh:\n\n> **Đ iều 6. Thay đổi địa điểm đặt trụ sở chinh**\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh theo mẫu\n> tại Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n> b) Nghị quyết của Đại hội thanh vien thong qua việc thay đổi địa điểm đặt\n> trụ sở chinh;\n\n> c) Văn bản, tai liệu chứng minh tổ chức tin dụng la hợp tac xa co quyền sử\n> dụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới.\n\n> 2\\. Trinh tự thực hiện thủ tục chấp thuận:\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại khoản 1 Điều\n> nay va gửi Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn\n> 03 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản\n> yeu cầu tổ chức tin dụng la hợp tac xa bổ sung hồ sơ;\n\n> b) Trong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước ra Quyết định sửa đổi, bổ sung Giấy phep đối với địa điểm đặt trụ sở\n> chinh của tổ chức tin dụng la hợp tac xa; trường hợp từ chối, Ngan hang Nha\n> nước trả lời bằng văn bản va neu ro lý do.\n\n> [...]\n\nNhư vậy, trinh tự thực hiện thủ tục chấp thuận thay đổi địa điểm đặt trụ sở\nchinh của tổ chức tin dụng la hợp tac xa được thực hiện như sau:\n\n**B ước 1**: Nộp hồ sơ\n\nTổ chức tin dụng la hợp tac xa lập hồ sơ va gửi Ngan hang Nha nước. Hồ sơ đề\nnghị thay đổi địa điểm đặt trụ sở chinh gồm cac giấy tờ sau:\n\n\\- Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh\n\n\\- Nghị quyết của Đại hội thanh vien thong qua việc thay đổi địa điểm đặt trụ\nsở chinh\n\n\\- Văn bản, tai liệu chứng minh tổ chức tin dụng la hợp tac xa co quyền sử\ndụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới\n\n**B ước 2**: Ngan hang Nha nước tiếp nhận hồ sơ\n\nTrường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam việc kể từ ngay nhận\nđược hồ sơ, Ngan hang Nha nước co văn bản yeu cầu bổ sung hồ sơ\n\n**B ước 3**: Sửa đổi, bổ sung Giấy phep đối với địa điểm đặt trụ sở chinh\n\nTrong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước ra\nQuyết định sửa đổi, bổ sung Giấy phep\n\nTrường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\n**B ước 4**: Gửi văn bản bao cao ngay dự kiến bắt đầu hoạt động tại địa điểm\nmới tới Ngan hang Nha nước.\n\nTrường hợp thay đổi địa chỉ nhưng khong phat sinh thay đổi địa điểm đặt trụ sở\nchinh, tổ chức tin dụng la hợp tac xa gửi Ngan hang Nha nước văn bản đề nghị\nchấp thuận thay đổi địa chỉ đặt trụ sở chinh\n\nNgan hang Nha nước ra Quyết định sửa đổi, bổ sung Giấy phep đối với địa chỉ\nđặt trụ sở chinh của tổ chức tin dụng la hợp tac xa.\n\n**B ước 5**: Hoạt động tại địa điểm mới\n\nTrong thời hạn 12 thang kể từ ngay Ngan hang Nha nước ra Quyết định sửa đổi,\nbổ sung Giấy phep, tổ chức tin dụng la hợp tac xa phải hoạt động tại địa điểm\nmới.\n\nQua thời hạn nay, tổ chức tin dụng la hợp tac xa khong hoạt động tại địa điểm\nmới, Quyết định sửa đổi, bổ sung Giấy phep hết hiệu lực.\n\n## **Ai c o thẩm quyền chấp thuận thay đổi địa điểm đặt trụ sở chinh của tổ\nchức tin dụng la hợp tac xa?**\n\nCăn cứ Điều 3 [Thong tư 28/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFMU9UVXTm&mode=o=dsbGRWOHWk)\nquy định thẩm quyền chấp thuận thay đổi:\n\n> **Đ iều 3. Thẩm quyền chấp thuận thay đổi**\n\n> 1\\. Thống đốc Ngan hang Nha nước Việt Nam chấp thuận những thay đổi, danh\n> sach nhan sự dự kiến của ngan hang hợp tac xa quy định tại Điều 1 Thong tư\n> nay, trừ quy định tại khoản 2, khoản 3 Điều nay.\n\n> 2\\. Chanh Thanh tra, giam sat ngan hang chấp thuận những thay đổi của ngan\n> hang hợp tac xa sau đay:\n\n> a) Thay đổi ten va sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi ten;\n\n> b) Sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi địa chỉ nhưng khong\n> phat sinh thay đổi địa điểm đặt trụ sở chinh;\n\n> c) Tạm ngừng giao dịch từ 05 ngay lam việc trở len, trừ trường hợp tạm ngừng\n> giao dịch do sự kiện bất khả khang.\n\n> 3\\. Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\n> ương (sau đay gọi la Ngan hang Nha nước chi nhanh) nơi quỹ tin dụng nhan dan\n> đặt trụ sở chinh chấp thuận những thay đổi, danh sach nhan sự dự kiến của\n> quỹ tin dụng nhan dan.\n\nTheo quy định tren, Thống đốc Ngan hang Nha nước Việt Nam co thẩm quyền chấp\nthuận thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng la hợp tac xa.\n\n", "extras": {"page": 1}}