{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC59-hd-ngan-hang-co-quyen-phong-toa-tai-khoan-cua-khach-vay-trong-truong-hop-nao.html", "md": "**Cho h ỏi: Ngan hang co quyền phong tỏa tai khoản của khach vay trong trường\nhợp nao? Toa an nao co thẩm quyền tiếp nhận đơn khởi kiện? Cau hỏi của chị Huệ\n(Đa Lạt) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co quyền phong tỏa tai khoản của khach vay trong trường hợp nao?**\n  * **Ng an hang phong tỏa tai khoản gay thiệt hại cho khach vay thi co phải bồi thường khong?**\n  * **Ng an hang phong tỏa tai khoản trai phap luật thi Toa an nao co thẩm quyền tiếp nhận đơn khởi kiện?**\n\n## **Ng an hang co quyền phong tỏa tai khoản của khach vay trong trường hợp\nnao?**\n\nCăn cứ theo Điều 17 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 12 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode===JodllXNWZNVEpmTVE9PQYT)\nva một số điểm bị bai bỏ bởi Điều 2 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=k=dsbGRWOHWk)\nquy định về việc phong tỏa tai khoản thanh toan như sau:\n\n> **Phong t ỏa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện phong tỏa một phần hoặc\n> toan bộ số tiền tren tai khoản thanh toan của khach hang trong cac trường\n> hợp sau:\n\n> a) Co yeu cầu bằng văn bản của cơ quan co thẩm quyền theo quy định của phap\n> luật;\n\n> b) Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot\n> khi ghi Co nhầm vao tai khoản thanh toan của khach hang hoặc theo yeu cầu\n> hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do co\n> nhầm lẫn, sai sot so với lệnh thanh toan của người chuyển tiền, số tiền bị\n> phong tỏa tren tai khoản thanh toan khong vượt qua số tiền bị nhầm lẫn, sai\n> sot;\n\n> d) Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat\n> sinh tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh\n> toan chung.\n\n> 2\\. Ngay sau khi phong tỏa tai khoản thanh toan, tổ chức cung ứng dịch vụ\n> thanh toan phải thong bao (bằng văn bản hoặc theo hinh thức thong bao đa\n> thỏa thuận tại hợp đồng mở, sử dụng tai khoản thanh toan giữa tổ chức cung\n> ứng dịch vụ thanh toan va khach hang mở tai khoản thanh toan) cho chủ tai\n> khoản hoặc người giam hộ hoặc người đại diện theo phap luật của chủ tai\n> khoản biết về lý do va phạm vi phong tỏa tai khoản thanh toan; số tiền bị\n> phong tỏa tren tai khoản thanh toan phải được bảo toan va kiểm soat chặt chẽ\n> theo nội dung phong tỏa. Trường hợp tai khoản bị phong tỏa một phần thi phần\n> khong bị phong tỏa vẫn được sử dụng binh thường.\n\n> 4\\. Tổ chức cung ứng dịch vụ thanh toan chấm dứt phong tỏa tai khoản thanh\n> toan khi co một trong cac điều kiện sau:\n\n> a) Kết thuc thời hạn phong tỏa;\n\n> b) Co văn bản yeu cầu của cơ quan co thẩm quyền về việc chấm dứt phong tỏa\n> tai khoản thanh toan;\n\n> c) Tổ chức cung ứng dịch vụ thanh toan đa xử lý xong sai sot, nhầm lẫn về\n> chuyển tiền;\n\n> đ) Co thong bao bằng văn bản của tất cả cac chủ tai khoản thanh toan chung\n> về việc tranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản\n> thanh toan chung đa được giải quyết.\n\nNhư vậy, theo quy định tren thi ngan hang co quyền phong tỏa tai khoản của\nkhach vay trong trường hợp sau đay:\n\n\\- Co yeu cầu bằng văn bản của cơ quan co thẩm quyền;\n\n\\- Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc\n\nTheo yeu cầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển\ntiền do co nhầm lẫn, sai sot so với lệnh thanh toan của người chuyển tiền, số\ntiền bị phong tỏa tren tai khoản thanh toan khong vượt qua số tiền bị nhầm\nlẫn, sai sot;\n\n\\- Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat sinh\ntranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh toan\nchung.\n\nĐồng thời, ngay sau khi [phong tỏa tai khoản](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/phong-toa-tai-khoan?loc=explorer) thanh toan, tổ chức\ncung ứng dịch vụ thanh toan phải thong bao cho chủ tai khoản hoặc người giam\nhộ hoặc người đại diện theo phap luật của chủ tai khoản biết về lý do va phạm\nvi phong tỏa tai khoản thanh toan;\n\nSố tiền bị phong tỏa tren tai khoản thanh toan phải được bảo toan va kiểm soat\nchặt chẽ theo nội dung phong tỏa.\n\n![Ngân hàng có quyền phong tỏa tài khoản của khách vay trong trường hợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/phong-\ntoa-tai-khoan.jpg)\n\n_Ng an hang co quyền phong tỏa tai khoản của khach vay trong trường hợp nao?\n(Hinh từ Internet)_\n\n## **Ng an hang phong tỏa tai khoản gay thiệt hại cho khach vay thi co phải\nbồi thường khong?**\n\nTheo Điều 12 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZOVjYT)\nva một số điểm bị bai bỏ bởi khoản 6 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZObDYT)\nquy định về việc tạm khoa va phong tỏa tai khoản thanh toan như sau:\n\n> **T ạm khoa va [phong tỏa tai khoản](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/phong-toa-tai-khoan?loc=explorer) thanh toan**\n\n> ...\n\n> 3\\. Việc chấm dứt phong tỏa tai khoản thanh toan được thực hiện khi co quyết\n> định của cơ quan co thẩm quyền theo quy định của phap luật hoặc cac tranh\n> chấp theo quy định tại khoản 2 Điều nay đa được giải quyết.\n\n> 4\\. Việc phong tỏa tai khoản thanh toan nếu trai phap luật gay thiệt hại cho\n> chủ tai khoản thi ben ra lệnh phong tỏa tai khoản phải chịu tranh nhiệm bồi\n> thường theo quy định của phap luật.\n\nTheo đo, khi ngan hang phong tỏa tai khoản gay thiệt hại cho khach vay sẽ phải\nbồi thường thiệt hại nhưng chỉ trong trường hợp việc phong tỏa tai khoản thanh\ntoan trai phap luật.\n\nĐối với trường hợp đung quy đinh phap luật thi ngan hang khong co trach nhiệm\nbồi thường mặc du co thiệt hại.\n\n## **Ng an hang phong tỏa tai khoản trai phap luật thi Toa an nao co thẩm\nquyền tiếp nhận đơn khởi kiện?**\n\nĐầu tien, theo điểm a khoản 1 Điều 35 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=09dsbGRWOHpOUTWk)\nquy định về thẩm quyền của Toa an nhan dan cấp huyện như sau:\n\n> **Th ẩm quyền của Toa an nhan dan cấp huyện**\n\n> 1\\. Toa an nhan dan cấp huyện co thẩm quyền giải quyết theo thủ tục sơ thẩm\n> những tranh chấp sau đay:\n\n> a) Tranh chấp về dan sự, hon nhan va gia đinh quy định tại Điều 26 va Điều\n> 28 của Bộ luật nay, trừ tranh chấp quy định tại khoản 7 Điều 26 của Bộ luật\n> nay;\n\n> ...\n\nĐồng thời, tại Điều tại điểm a khoản 1 Điều 39 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=09dsbGRWOHpPUTWk)\ncũng quy định về thẩm quyền của Toa an theo lanh như sau:\n\n> **Th ẩm quyền của Toa an theo lanh thổ**\n\n> 1\\. Thẩm quyền giải quyết vụ an dan sự của Toa an theo lanh thổ được xac\n> định như sau:\n\n> a) Toa an nơi bị đơn cư tru, lam việc, nếu bị đơn la ca nhan hoặc nơi bị đơn\n> co trụ sở, nếu bị đơn la cơ quan, tổ chức co thẩm quyền giải quyết theo thủ\n> tục sơ thẩm những tranh chấp về dan sự, hon nhan va gia đinh, kinh doanh,\n> thương mại, lao động quy định tại cac Điều 26, 28, 30 va 32 của Bộ luật nay;\n\n> ...\n\nDẫn chiếu đến Điều 26 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=09dsbGRWOHlOZzWk)\nquy định về những tranh chấp về dan sự thuộc thẩm quyền giải quyết của Toa an\nnhư sau:\n\n> **Nh ững tranh chấp về dan sự thuộc thẩm quyền giải quyết của Toa an**\n\n> 1\\. Tranh chấp về quốc tịch Việt Nam giữa ca nhan với ca nhan.\n\n> 2\\. Tranh chấp về quyền sở hữu va cac quyền khac đối với tai sản.\n\n> **3\\. Tranh ch ấp về giao dịch dan sự, hợp đồng dan sự.**\n\n> ...\n\nTheo đo, nếu Ngan hang [phong tỏa tai khoản](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/phong-toa-tai-khoan?loc=explorer) trai phap luật thi\nkhach vay co thể khởi kiện để bảo vệ quyền va lợi ich hợp phap của minh.\n\nĐong thời, Toa an cấp huyện nơi Ngan hang co trụ sở để đề nghị giải quyết\ntranh chấp về hợp đồng dan sự sẽ co thẩm quyền tiếp nhận đơn khởi kiện.\n\nTran trọng!\n\n", "extras": {"page": 29}}