{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44B3E-hd-cac-nhu-cau-vay-von-bang-ngoai-te-doi-voi-khach-hang-la-nguoi-cu-tru.html", "md": "**V ừa qua toi co tim hiểu một số quy định cho vay bằng ngoại tệ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang vay la người cư\ntru, nhưng chưa ro cac nhu cầu vay vốn bằng ngoại tệ được quy định như thế\nnao? Vui long hỗ troợ giup toi. (niukia****@gmail.com) **\n\nTại Điều 3 Thong tư 24/2015/TT-NHNN được sửa đổi bởi Khoản 1 Điều 1 Thong tư\n42/2018/TT-NHNN như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xem xet quyết định\ncho vay bằng ngoại tệ đối với cac nhu cầu vốn như sau:\n\na) Cho vay ngắn hạn để thanh toan ra nước ngoai tiền nhập khẩu hang hoa, dịch\nvụ nhằm thực hiện phương an sản xuất, kinh doanh hang hoa để phục vụ nhu cầu\ntrong nước khi khach hang vay co đủ ngoại tệ từ nguồn thu sản xuất, kinh doanh\nđể trả nợ vay. Quy định nay thực hiện đến hết ngay 31 thang 03 năm 2019;\n\nb) Cho vay ngắn hạn để thanh toan ra nước ngoai tiền nhập khẩu hang hoa, dịch\nvụ nhằm thực hiện phương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa\nkhẩu bien giới Việt Nam khi khach hang vay co đủ ngoại tệ từ nguồn thu sản\nxuất, kinh doanh để trả nợ vay;\n\nc) Cho vay trung hạn va dai hạn để thanh toan ra nước ngoai tiền nhập khẩu\nhang hoa, dịch vụ khi khach hang vay co đủ ngoại tệ từ nguồn thu sản xuất,\nkinh doanh để trả nợ vay. Quy định nay thực hiện đến hết ngay 30 thang 09 năm\n2019;\n\nd) Cho vay ngắn hạn đối với doanh nghiệp đầu mối nhập khẩu xăng dầu được Bộ\nCong thương giao hạn mức nhập khẩu xăng dầu hang năm để thanh toan ra nước\nngoai tiền nhập khẩu xăng dầu khi doanh nghiệp đầu mối nhập khẩu xăng dầu\nkhong co hoặc khong co đủ nguồn thu ngoại tệ từ hoạt động sản xuất, kinh doanh\nđể trả nợ vay;\n\nđ) Cho vay ngắn hạn để đap ứng cac nhu cầu vốn ở trong nước nhằm thực hiện\nphương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa khẩu bien giới Việt\nNam ma khach hang vay co đủ ngoại tệ từ nguồn thu xuất khẩu để trả nợ vay. Khi\nđược tổ chức tin dụng, chi nhanh ngan hang nước ngoai giải ngan vốn cho vay,\nkhach hang vay phải ban số ngoại tệ vay đo cho tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cho vay theo hinh thức giao dịch hối đoai giao ngay, trừ\ntrường hợp nhu cầu vay vốn của khach hang để thực hiện giao dịch thanh toan ma\nphap luật quy định đồng tiền thanh toan phải bằng ngoại tệ;\n\ne) Cho vay để đầu tư ra nước ngoai đối với cac dự an đầu tư được Quốc hội hoặc\nThủ tướng Chinh phủ quyết định chủ trương đầu tư ra nước ngoai va đa được Bộ\nKế hoạch va Đầu tư cấp giấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet quyết định cho\nvay bằng ngoại tệ đối với cac nhu cầu vốn ngoai quy định tại khoản 1 Điều nay\nthuộc lĩnh vực ưu tien, khuyến khich phat triển sản xuất, kinh doanh theo quy\nđịnh tại cac Nghị quyết, Nghị định, Quyết định, Chỉ thị va cac văn bản khac\ncủa Chinh phủ, Thủ tướng Chinh phủ sau khi được Ngan hang Nha nước Việt Nam\nchấp thuận bằng văn bản theo trinh tự, thủ tục quy định tại Điều 4 Thong tư\nnay đối với từng trường hợp cụ thể.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 144}}