{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/F721-hd-quy-dinh-tien-ky-quy-cua-lao-dong-di-lam-viec-o-nuoc-ngoai.html", "md": "**Xin h ỏi quy định về tiền ký quỹ của người lao động đi lam việc ở nước ngoai\nnhư thế nao? Trường hợp nao thi người lao động được hoan trả tiền ký quỹ?(\nminhho***a@yahoo.com ) **\n\nCau hỏi của bạn đa được chung toi gửi đến luật sư Phạm Hung Thắng - Đoan LS\nThanh Hoa va được ong trả lời như sau:\n\nTheo quy định tại Điều 23 Luật Người lao động Việt Nam đi lam việc ở nước\nngoai theo hợp đồng năm 2006:\n\nNgười lao động thỏa thuận với doanh nghiệp dịch vụ về việc ký quỹ (nếu co)\ntheo quy định để bảo đảm việc thực hiện hợp đồng đưa người lao động đi lam\nviệc ở nước ngoai.\n\nNgười lao động trực tiếp hoặc thong qua doanh nghiệp dịch vụ nộp tiền ký quỹ\nvao tai khoản rieng được doanh nghiệp mở tại ngan hang thương mại để giữ tiền\nký quỹ của người lao động.\n\nTiền ký quỹ của người lao động được hoan trả cả gốc va lai cho người lao động\nkhi thanh lý hợp đồng đưa người lao động đi lam việc ở nước ngoai.\n\nSử dụng tiền ký quỹ Trường hợp người lao động vi phạm hợp đồng đưa người lao\nđộng đi lam việc ở nước ngoai, doanh nghiệp co quyền yeu cầu ngan hang trich\ntai khoản tiền ký quỹ của người lao động để bu đắp thiệt hại phat sinh do lỗi\ncủa người lao động gay ra cho doanh nghiệp.\n\nTrong trường hợp nay doanh nghiệp phải xuất trinh văn bản hoa giải thanh với\nngười lao động hoặc phan quyết đa co hiệu lực thi hanh của Toa an.\n\nSố tiền ký quỹ con thừa (nếu co) phải trả lại cho người lao động, nếu tiền ký\nquỹ khong đủ thi người lao động phải nộp bổ sung.\n\nTheo quy định tại Thong tư 17/2007/TTLT- BLĐTB& XH-NHNNVN thi số tiền ký quỹ\ncủa người lao động đa nộp sẽ được ngan hang hoan trả sau khi trừ đi số tiền đa\nthanh toan do người lao động vi phạm hợp đồng đưa người lao động đi lam việc ở\nnước ngoai (nếu co) va trong cac trường hợp như sau:\n\na) Doanh nghiệp va người lao động thanh lý hợp đồng đưa người lao động đi lam\nviệc ở nước ngoai (người lao động hoan thanh hợp đồng hoặc về nước trước hạn).\n\nb) Doanh nghiệp đơn phương thanh lý hợp đồng đưa người lao động đi lam việc ở\nnước ngoai theo quy định tại điểm đ, khoản 1, Điều 27 của Luật Người lao động\nViệt Nam đi lam việc ở nước ngoai theo hợp đồng.\n\nc) Doanh nghiệp bị giải thể hoặc bị pha sản;\n\nd) Người lao động khong đi lam việc ở nước ngoai sau khi đa nộp tiền ký quỹ.\n\ne) Doanh nghiệp khong đưa được người lao động đi lam việc ở nước ngoai sau khi\nngười lao động đa nộp tiền ký quỹ.\n\nTrong từng trường hợp cụ thể, doanh nghiệp dịch vụ sẽ cung với người lao động\ntiến hanh cac thủ tục hoan tiền ký quỹ hoặc ủy quyền cho người lao động trực\ntiếp rut tiền ký quỹ tại ngan hang hoặc chuyển giao cho Cục Quản lý lao động\nngoai nước giải quyết.\n\nMinh Hải\n\nViệt Bao (Theo_VnMedia )\n\n", "extras": {"page": 436}}