{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0795-hd-huong-dan-cach-kiem-tra-no-xau-qua-cic-chinh-xac-nhat-nam-2024.html", "md": "**H ướng dẫn cach kiểm tra nợ xấu qua CIC chinh xac nhất năm 2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn cach kiểm tra nợ xấu qua CIC năm 2024?**\n  * **H ướng dẫn cach tải ứng dụng CIC Credit Connect để kiểm tra nợ xấu tren điện thoại di động?**\n  * **Th ong tin nợ xấu co được xoa ngay sau khi đa giải quyết xong cac khoản nợ xấu khong?**\n  * **Quy ền va nghĩa vụ của khach hang vay đối với thong tin tin dụng từ 01/01/2025?**\n\n## **H ướng dẫn cach kiểm tra nợ xấu qua CIC năm 2024?**\n\nCa nhan, doanh nghiệp muốn thực hiện kiểm tra nợ xấu của bản than thi co thể\nkiểm tra nợ xấu qua CIC theo cach sau đay:\n\n**B ước 1:** Truy cập vao trang web CIC https://cic.gov.vn/#/ va chọn đăng ký\ntai khoản (nếu đa co tai khoản đăng nhập thi chọn đăng nhập)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/tra-\ncuu-cic-1.jpg)\n\n**B ước 2: **Chọn đối tượng la ca nhan hpặc doanh nghiệp sau đo điền đầy đủ va\nchinh xac cac thong tin co dấu * va tạo mật khẩu đăng nhập, sau đo chọn tiếp\ntục.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/tra-\ncuu-cic-2.jpg)\n\n**B ước 3: **Nhập ma OTP được gửi về số điện thoại đa đăng ký, sau đo chọn\n\"Tiếp tục\"\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/tra-\ncuu-cic-3.jpg)\n\n**B ước 4: **Trong vong 01 ngay nhan vien CIC sẽ điện thoại để xac thực thong\ntin qua hinh thức hỏi đap.\n\n**B ước 5: **Nhận kết quả đăng ký, ten đăng nhập, mật khẩu qua SMS/Email.\n\n**B ước 6:** Khi bao cao tin dụng được phe duyệt, truy cập lại vao\nhttps://cic.gov.vn/#/ va đăng nhập. Sau đo chọn \"Khai thac bao cao\", chọn\n\"thong tin tin dụng\" để kiểm tra nợ xấu.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/tra-\ncuu-cic-4.jpg)\n\n## **H ướng dẫn cach tải ứng dụng CIC Credit Connect để kiểm tra nợ xấu tren\nđiện thoại di động?**\n\nHiện nay, ngoai việc sử dụng CIC thong qua trang web https://cic.gov.vn/#/,\nngười dung hiện tại con co thể kiểm tra nợ xấu thong qua ứng dụng CIC Credit\nConnect ngay tren điện thoại di động để nhận kết quả kiểm tra nhanh chong hơn.\n\n**Theo đo, người dung muốn tải va đăng ký sử dụng ứng dụng CIC Credit Connect\nthi co thể thực hiện theo cac bước sau:**\n\n**B ước 1: **Tải ứng dụng CIC Credit Connect tren CH play, App Store hoặc quet\nma QR dưới đay.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-1.jpg)\n\n**B ước 2: **Truy cập ứng dụng CIC Credit Connect đa được tải về điện thoại,\nva chọn \"Kiểm tra CIC\" hoặc \"Đăng nhập\" ngay tren giao diện trang chủ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-2.jpg)\n\n**B ước 3: **Nếu đa co tai khoản CIC Credit Connect thi người dung nhập thong\ntin tai khoản để đăng nhập va kiểm tra nợ xấu.\n\nNếu chưa co tai khoản, chọn \"Đăng ký\" để tiến hanh đăng ký tai khoản theo\nhướng dẫn tại cac bước tiếp theo.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-3.jpg)\n\n**B ước 4: **Chọn giấy tờ ca nhan phu hợp.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-4.jpg)\n\n**B ước 5: **Nhập đầy đủ thong tin theo loại giấy tờ ca nhan đa chọn va tạo\nmật khẩu đăng nhập, sau đo chọn \"Tiếp tục\".\n\n**L ưu ý: **Tai khoản chỉ được phe duyệt khi họ va ten được nhập đung với\nthong tin CMND/CCCD.\n\nMật khẩu được tạo lập phải nhiều hơn 6 ký tự.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-5.jpg)\n\n**B ước 6:** Chọn \"Chụp ảnh\" va chụp ảnh 02 mặt giấy tờ ca nhan đa chọn theo\nhướng dẫn, lưu ý chụp hinh gốc, khong sử dụng bản scan hoặc bản photo.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-6.jpg)\n\n**B ước 7:** Đối với điện thoại co sử dụng tinh năng quet Face ID thi bấm \"bắt\nđầu\" để quet theo hướng dẫn.\n\n**L ưu ý:** Cần cai đặt khoa man hinh điện thoại để sử dụng cac chức năng\ntrong ứng dụng CIC Credit Connect.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-7%20\\(1\\).jpg)\n\n**B ước 8:** Kiểm tra lại thong tin phap lý của người dung va nhập đầy đủ cac\nthong tin con thiếu va bấm \"Tiếp tục\".\n\n**L ưu ý: **Cần nhập số CMND 9 số để được phe duyệt tai khoản nhanh chong.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-8%20\\(1\\).jpg)\n\n**B ước 9:** Xac nhận lại thong tin địa chỉ của người dung va chọn \"Tiếp\"\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-9.jpg)\n\n**B ước 10: **Nhập ma OPT đa được gửi về số điện thoại đăng ký va chọn \"Tiếp\"\nđể hoan thanh đăng ký tai khoản.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-10%20\\(1\\).jpg)\n\n**B ước 11:** Sau khi đăng ký thanh cong, ứng dụng sẽ tự động đăng nhập tai\nkhoản va hiển thị giao diện đăng nhập.\n\n**B ước 12: **Sau khi nhận thong bao phe duyệt tai khoản từ CIC qua email hoặc\ntin nhắn thi chọn \"Kiểm tra CIC\" tại giao diện đăng nhập để hoan thanh kiểm\ntra thong tin nợ xấu.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ung-\ndung-cic-11.jpg)\n\n**L ưu ý: **Trường hợp khong được phe duyệt tai khoản từ CIC thi người dung\nthực hiện đăng ký lại va sửa lỗi theo hướng dẫn trong thong bao.\n\nNgười dung chỉ được phep sử dụng quyền tra cứu nợ xấu của bản than tren ứng\ndụng CIC Credit Connect miễn phi 01 lần/1 năm.\n\n## **Th ong tin nợ xấu co được xoa ngay sau khi đa giải quyết xong cac khoản\nnợ xấu khong?**\n\nCăn cứ khoản 1 Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nquy định về xoa thong tin nợ xấu của khach hang như sau:\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> ...\n\nNgoai ra, căn cứ khoản 1 Điều 13 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHhNdzWk)\nquy định về xoa thong tin nợ xấu của khach hang từ ngay 01/01/2025 như sau:\n\n> **H ạn chế cung cấp thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được cung cấp trong thời gian\n> tối đa 05 năm, kể từ ngay kết thuc thong tin tieu cực đo, trừ trường hợp\n> phục vụ yeu cầu của cơ quan quản lý nha nước theo quy định của phap luật.\n\n> ...\n\nNhư vậy, thong tin nợ xấu co thể khong được xoa ngay lập tức sau khi đa giải\nquyết xong cac khoản nợ xấu. Ma trong thời gian tối đa 05 năm kể từ khi giải\nquyết xong cac khoản nợ xấu, thong tin nợ xấu của khach hang vay sẽ phải được\nxoa ngoại trừ cac trường hợp khac theo quy định.\n\n![Hướng dẫn cách kiểm tra nợ xấu qua CIC chính xác nhất năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/kiem-\ntra-no-xau-qua-cic.jpg)\n\n_H ướng dẫn cach kiểm tra nợ xấu qua CIC chinh xac nhất năm 2024? (Hinh từ\nInternet)_\n\n## **Quy ền va nghĩa vụ của khach hang vay đối với thong tin tin dụng từ\n01/01/2025?**\n\nCăn cứ Điều 18 [Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHhPQTWk)\nquy định về quyền va nghĩa vụ của khach hang vay đối với thong tin tin dụng từ\n01/01/2025 như sau:\n\n> **Quy ền va nghĩa vụ của khach hang vay**\n\n> 1\\. Được khai thac miễn phi đối với thong tin tin dụng về chinh khach hang\n> vay quy định tại điểm a, c, d, đ, e, h khoản 1 Điều 9 va khoản 4 Điều 12\n> Thong tư nay một lần trong một năm.\n\n> 2\\. Sử dụng sản phẩm thong tin tin dụng về chinh khach hang vay theo hướng\n> dẫn của CIC.\n\n> 3\\. Thanh toan đầy đủ, đung hạn tiền khai thac, sử dụng dịch vụ thong tin\n> tin dụng theo quy định của CIC.\n\n> 4\\. Thực hiện cac quyền, nghĩa vụ khac theo quy định của CIC va quy định\n> lien quan của phap luật.\n\nNhư vậy, từ 01/01/2025, khach hang vay sẽ co cac quyền va nghĩa vụ sau đối với\nthong tin tin dụng, bao gồm:\n\n\\- Được khai thac miễn phi đối với thong tin tin dụng về chinh khach hang vay\nmột lần trong một năm, bao gồm:\n\n\\+ Thong tin định danh về khach hang vay;\n\n\\+ Thong tin về cho vay va cac hoạt động cấp tin dụng khac;\n\n\\+ Thong tin về thẻ tin dụng;\n\n\\+ Thong tin mua va ủy thac mua trai phiếu doanh nghiệp (khong bao gồm tổ chức\ntin dụng);\n\n\\+ Thong tin về biện phap bảo đảm cấp tin dụng;\n\n\\+ Thong tin ngoại bảng;\n\n\\+ Thong tin tin dụng của chinh khach hang vay theo hướng dẫn của CIC.\n\n\\- Sử dụng sản phẩm thong tin tin dụng về chinh khach hang vay theo hướng dẫn\ncủa CIC.\n\n\\- Thanh toan đầy đủ, đung hạn tiền khai thac, sử dụng dịch vụ thong tin tin\ndụng theo quy định của CIC.\n\n\\- Thực hiện cac quyền, nghĩa vụ khac theo quy định của CIC va quy định lien\nquan.\n\n**L ưu ý, **[Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=) hết\nhiệu lực thi hanh từ ngay 01/01/2025.\n\n[Thong tư 15/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU5ESXTl&mode=09dsbGRWOHlNZzWk)\nco hiệu lực thi hanh từ ngay 01/01/2025.\n\nTran trọng!\n\n", "extras": {"page": 17}}