{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34354-hd-trach-nhiem-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "**Tr ach nhiệm của quỹ tin dụng nhan dan được quy định như thế nao? Xin chao\nQuý ban bien tập, toi la Nguyễn Khanh Chương, hiện la cong chức đang lam việc\ntại cơ quan hanh chinh nha nước, đang tim hiểu quy định của phap luật về quỹ\ntin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup\ncụ thể như sau: Trach nhiệm của quỹ tin dụng nhan dan được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của quỹ tin dụng nhan dan được quy định tại Điều 46 Thong tư\n04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Tại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan\nchưa đảm bảo cac quy định về địa ban hoạt động, tỷ lệ gop vốn của một thanh\nvien, thanh vien đăng ký thường tru ngoai địa ban, tổng mức nhận tiền gửi từ\nthanh vien tại Thong tư nay phải xay dựng cac phương an xử lý va chủ động tổ\nchức thực hiện cac biện phap xử lý để tuan thủ đung quy định\n\n2\\. Trong thời hạn tối đa 60 ngay, kể từ ngay Thong tư nay co hiệu lực thi\nhanh, quỹ tin dụng nhan dan phải gửi trực tiếp hoặc bằng đường bưu điện phương\nan xử lý theo quy định tại khoản 2, khoản 4 Điều 47, cac Điều 48, 49 va 50\nThong tư nay cho Ngan hang Nha nước chi nhanh ở tỉnh, thanh phố trực thuộc\nTrung ương khong co Cục Thanh tra, giam sat ngan hang hoặc gửi cho Cục Thanh\ntra, giam sat ngan hang ở tỉnh, thanh phố trực thuộc Trung ương ma quỹ tin\ndụng nhan dan đặt trụ sở chinh. Trong thời hạn tối đa 60 ngay sau thời hạn xử\nlý tối đa tại khoản 2 Điều 47, quỹ tin dụng nhan dan phải gửi trực tiếp hoặc\nbằng đường bưu điện phương an xử lý quy định tại khoản 3 Điều 47 Thong tư nay\ncho Ngan hang Nha nước chi nhanh ở tỉnh, thanh phố trực thuộc Trung ương khong\nco Cục Thanh tra, giam sat ngan hang hoặc gửi cho Cục Thanh tra, giam sat ngan\nhang ở tỉnh, thanh phố trực thuộc Trung ương ma quỹ tin dụng nhan dan đặt trụ\nsở chinh.\n\nTrong thời hạn tối đa 20 ngay, kể từ ngay nhận được phương an xử lý của quỹ\ntin dụng nhan dan, Ngan hang Nha nước chi nhanh ở tỉnh, thanh phố trực thuộc\nTrung ương khong co Cục Thanh tra, giam sat ngan hang hoặc Cục Thanh tra, giam\nsat ngan hang ở tỉnh, thanh phố trực thuộc Trung ương ma quỹ tin dụng nhan dan\nđặt trụ sở chinh co văn bản yeu cầu quỹ tin dụng nhan dan sửa đổi, bổ sung\nphương an xử lý nếu chưa đạt yeu cầu.\n\nTrường hợp Ngan hang Nha nước chi nhanh, Cục Thanh tra, giam sat ngan hang yeu\ncầu sửa đổi, bổ sung phương an xử lý, trong thời hạn tối đa 30 ngay kể từ ngay\nNgan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan hang co văn bản\nyeu cầu sửa đổi, bổ sung, quỹ tin dụng nhan dan phải hoan thiện, gửi trực tiếp\nhoặc bằng đường bưu điện phương an xử lý đa được sửa đổi, bổ sung cho Ngan\nhang Nha nước chi nhanh, Cục Thanh tra, giam sat ngan hang.\n\nTrong thời hạn tối đa 20 ngay, kể từ ngay nhận được phương an xử lý (bao gồm\ncả trường hợp sửa đổi, bổ sung), Ngan hang Nha nước chi nhanh, Cục Thanh tra,\ngiam sat ngan hang co văn bản phe duyệt phương an xử lý của quỹ tin dụng nhan\ndan.\n\n3\\. Quỹ tin dụng nhan dan co trach nhiệm bổ sung cac biện phap xử lý neu tại\nkhoản 2 Điều nay va tiến độ thực hiện vao nội dung phương an tai cơ cấu, tổ\nchức, hoạt động của quỹ tin dụng nhan dan để triển khai đồng bộ theo yeu cầu\ncủa Ngan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan hang.\n\n4\\. Định kỳ hằng quý, chậm nhất vao ngay 15 của thang tiếp theo, quỹ tin dụng\nnhan dan phải co văn bản bao cao tiến độ thực hiện phương an xử lý đa được\nNgan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan hang phe duyệt,\ngửi trực tiếp hoặc bằng đường bưu điện cho Ngan hang Nha nước chi nhanh, Cục\nThanh tra, giam sat ngan hang.\n\nTren đay la nội dung cau trả lời về trach nhiệm của quỹ tin dụng nhan dan theo\nquy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}