{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38EC4-hd-noi-dung-phuong-thuc-uy-quyen-cua-cong-ty-quan-ly-doi-voi-to-chuc-tin-dung-ban-no.html", "md": "**N ội dung, phương thức ủy quyền của Cong ty Quản lý đối với tổ chức tin dụng\nban nợ được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện\nnay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Nội\ndung, phương thức ủy quyền của Cong ty Quản lý đối với tổ chức tin dụng ban nợ\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 39 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản xem xet, ủy quyền tổ chức tin dụng ban nợ thực\nhiện một hoặc một số hoạt động quy định tại khoản 2 Điều 12 Nghị định số\n53/2013/NĐ-CP.\n\n2\\. Việc ủy quyền theo quy định tại khoản 1 Điều nay phải được lập thanh hợp\nđồng ủy quyền. Hợp đồng ủy quyền bao gồm những nội dung tối thiểu sau đay:\n\na) Ten, địa chỉ của ben ủy quyền, ben được ủy quyền;\n\nb) Phạm vi va nội dung ủy quyền;\n\nc) Thời hạn ủy quyền;\n\nd) Quyền, nghĩa vụ của cac ben.\n\n3\\. Cong ty Quản lý tai sản lựa chọn phương thức ủy quyền một phần hoặc toan\nbộ hoạt động quy định tại khoản 1 Điều nay cho tổ chức tin dụng ban nợ phu hợp\nvới quy định tại Thong tư nay va quy định khac co lien quan của phap luật.\n\n4\\. Trong thời hạn 10 ngay lam việc kể từ ngay ký hợp đồng ủy quyền, tổ chức\ntin dụng được ủy quyền thong bao cho khach hang vay, ben co nghĩa vụ trả nợ,\nben bảo đảm va cac ben lien quan về nội dung, hoạt động được Cong ty Quản lý\ntai sản ủy quyền cho tổ chức tin dụng ban nợ để biết va thực hiện.\n\nTren đay la nội dung tư vấn về Nội dung, phương thức ủy quyền của Cong ty Quản\nlý đối với tổ chức tin dụng ban nợ. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}