{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/242E6-hd-doanh-nghiep-nuoc-ngoai-co-duoc-vay-von-tai-viet-nam-hay-khong.html", "md": "**Cho t oi hỏi về vấn đề vay vốn ngan hang cho doanh nghiệp nước ngoai ở Việt\nNam. Cong ty của toi la cong ty con của 1 cong ty thầu ở Han Quốc, co trụ sở\ncong ty ở thanh phố Hồ Chi Minh, hiện nay cong ty đang theo 1 dự an, va co ý\nmuốn vay vốn ngan hang tại nước sở tại, chung toi muốn được biết: khi đa được\nngan hang xet duyệt cho vay vốn, thi số tiền được vay sẽ chuyển giao cho cong\nty mẹ ben Han Quốc hay la chuyển giao cho cong ty ở Việt Nam? Tai sao? Co\ntrường hợp nao ngoại lệ khong? Mong nhận được tư vấn của Ban bien tập Thư Ký\nLuật. Chan thanh cảm ơn! **\n\nCăn cứ Điều 2 Văn bản hợp nhất 20/VBHN-NHNN 2014 quy định đối tượng ap dụng\nnhư sau:\n\n\"1. Cac tổ chức tin dụng được thanh lập va thực hiện nghiệp vụ cho vay theo\nquy định của Luật Cac tổ chức tin dụng. Trường hợp cho vay bằng ngoại tệ, cac\ntổ chức tin dụng phải được phep hoạt động ngoại hối.\n\n2. Khach hang vay tại tổ chức tin dụng la cac tổ chức, ca nhan Việt Nam va nước ngoai co nhu cầu vay vốn, co khả năng trả nợ để thực hiện cac dự an đầu tư, phương an sản xuất, kinh doanh, dịch vụ hoặc dự an đầu tư, phương an phục vụ đời sống ở trong nước va nước ngoai. Trường hợp khach hang vay vốn để thực hiện cac dự an đầu tư, phương an sản xuất, kinh doanh, dịch vụ ở nước ngoai, Ngan hang Nha nước Việt Nam co quy định rieng.\"\n\nNhư vậy, doanh nghiệp nước ngoai thuộc đối tượng vay vốn tại cac tổ chức tin\ndụng của Việt Nam. Tuy nhien, doanh nghiệp bạn phải đảm bảo cac điều kiện vay\nvốn theo quy định tại Điều 7 Văn bản hợp nhất 20/VBHN-NHNN 2014 như sau:\n\n\\- Co năng lực phap luật dan sự, năng lực hanh vi dan sự va chịu trach nhiệm\ndan sự theo quy định của phap luật: Đối với khach hang vay la tổ chức va ca\nnhan nước ngoai phải co năng lực phap luật dan sự va năng lực hanh vi dan sự\ntheo quy định phap luật của nước ma tổ chức đo co quốc tịch hoặc ca nhan đo la\ncong dan, nếu phap luật nước ngoai đo được Bộ Luật Dan sự của nước Cộng hoa xa\nhội chủ nghĩa Việt Nam, cac văn bản phap luật khac của Việt Nam quy định hoặc\nđược điều ước quốc tế ma Cộng hoa xa hội chủ nghĩa Việt Nam ký kết hoặc tham\ngia quy định.\n\n\\- Mục đich sử dụng vốn vay hợp phap.\n\n\\- Co khả năng tai chinh đảm bảo trả nợ trong thời hạn cam kết.\n\n\\- Co dự an đầu tư, phương an sản xuất, kinh doanh, dịch vụ khả thi va co hiệu\nquả; hoặc co dự an đầu tư, phương an phục vụ đời sống khả thi va phu hợp với\nquy định của phap luật.\n\n\\- Thực hiện cac quy định về bảo đảm tiền vay theo quy định của Chinh phủ va\nhướng dẫn của Ngan hang Nha nước Việt Nam.\n\nNhư vậy, nếu doanh nghiệp của bạn co nhu cầu vay vốn, đảm bảo được cac điều\nkiện tren thi doanh nghiệp bạn chuẩn bị hồ sơ để vay vốn, sau khi xet duyệt\nđược vay vốn thi số tiền vay sẽ được chuyển giao cho cong ty ở Việt Nam để\nthực hiện dự an.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về vay vốn của doanh nghiệp\nnước ngoai tại Việt Nam. Bạn nen tham khảo chi tiết Văn bản hợp nhất 20/VBHN-\nNHNN 2014 để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 424}}