{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EFFC-hd-danh-sach-mot-so-loai-tien-dien-tu-pho-bien-hien-nay.html", "md": "**Cho h ỏi: Danh sach một số loại tiền điện tử phổ biến hiện nay? Tổ chức tai\nchinh nao tham gia vao giao dịch chuyển tiền điện tử? Cau hỏi của chị Ánh\n(Phan Thiết) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh s ach một số loại tiền điện tử phổ biến hiện nay?**\n  * **T ổ chức tai chinh nao tham gia vao giao dịch chuyển tiền điện tử?**\n  * **T ổ chức tai chinh khi giao dịch chuyển tiền điện tử khong phải bao cao trong trường hợp nao?**\n\n## **Danh s ach một số loại tiền điện tử phổ biến hiện nay?**\n\nTiền điện tử la một loại tiền kỹ thuật số, được tạo ra va lưu trữ tren hệ\nthống blockchain. Tiền điện tử khong được phat hanh bởi bất kỳ chinh phủ hoặc\ntổ chức nao, ma được tạo ra bởi cac ca nhan hoặc nhom người thong qua qua\ntrinh đao tiền điện tử.\n\nTiền điện tử ra đời đa tạo ra một cuộc cach mạng trong lĩnh vực tai chinh, mở\nra nhiều cơ hội mới cho người dung. Tuy nhien, tiền điện tử cũng co một số rủi\nro tiềm ẩn, chẳng hạn như biến động gia mạnh, rủi ro bị hack, va rủi ro phap\nlý.\n\nDưới đay la danh sach một số loại tiền điện tử phổ biến hiện nay, cụ thể:\n\n**[1]** Ethereum (ETH) la một nền tảng blockchain phi tập trung, cong cộng, ma\nnguồn mở dựa tren cong nghệ Blockchain. Ethereum khong chỉ la một loại tiền\nđiện tử, ma con la nền tảng cho nhiều ứng dụng phi tập trung khac.\n\nEthereum (ETH) la tiền ma hoa được giao dịch trong mạng lưới Ethereum. No được\nliệt ke dưới ma ETH va giao dịch tren cac san giao dịch tiền ma hoa.\n\n**[2]** Tether (USDT) la một loại tiền điện tử ổn định, được gắn với gia trị\ncủa USD. Điều nay co nghĩa la gia trị của USDT luon cố định ở mức 1 USD.\n\nTether USDT được phat triển bởi Tether Limited, một cong ty co trụ sở tại quần\nđảo Cayman. USDT được phat hanh tren nhiều nền tảng blockchain khac nhau, bao\ngồm Ethereum, Tron, va Solana.\n\n**[3]** Binance Coin (BNB) la một loại tiền điện tử được phat hanh bởi san\ngiao dịch tiền điện tử Binance. BNB được sử dụng cho nhiều mục đich khac nhau\ntrong hệ sinh thai Binance, BNB được phat hanh tren nền tảng blockchain\nBinance Chain, bao gồm:\n\n**Ph i giao dịch:** BNB co thể được sử dụng để thanh toan phi giao dịch tren\nsan Binance.\n\n**Gi ảm phi giao dịch:** Người dung Binance co thể sử dụng BNB để giảm phi\ngiao dịch.\n\n**Cung c ấp thanh khoản:** BNB co thể được sử dụng để cung cấp thanh khoản cho\ncac nền tảng phi tập trung của Binance.\n\n**Đ ầu tư:** BNB co thể được sử dụng để đầu tư vao cac dự an của Binance\nLaunchpad.\n\n**[4]** XRP la một loại tiền điện tử được phat triển bởi Ripple. No được thiết\nkế để trở thanh một phương thức thanh toan nhanh chong va hiệu quả hơn cac\nphương thức truyền thống. XRP co thể được sử dụng để chuyển tiền giữa cac ngan\nhang va cac tổ chức tai chinh khac.\n\nXRP được phat hanh tren nền tảng blockchain XRP Ledger.\n\n**[5]** USD Coin (USDC) la một loại tiền điện tử được neo gia với đồng đo la\nMỹ theo tỷ lệ 1:1. Điều nay co nghĩa la gia trị của mỗi đồng USDC luon cố định\nở mức 1 USD.\n\nUSDC được phat hanh bởi Circle va Coinbase, hai cong ty tai chinh hang đầu\ntrong lĩnh vực tiền điện tử. USDC được phat hanh tren nền tảng blockchain\nEthereum.\n\nVa con nhiều loại tiền điện tử khac nữa.\n\n**_L ưu ý: Thong tin tren chỉ mang tinh chất tham khảo!_**\n\n![Danh sách một số loại tiền điện tử phổ biến hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/tien-\ndien-tu.jpg)\n\n_Danh s ach một số loại tiền điện tử phổ biến hiện nay? (Hinh từ Internet)_\n\n## **T ổ chức tai chinh nao tham gia vao giao dịch chuyển tiền điện tử?**\n\nCăn cứ khoản 1 Điều 8 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=Q=dsbGRWODWk)\nquy định giao dịch chuyển tiền điện tử:\n\n> **Giao d ịch chuyển tiền điện tử:**\n\n> 1\\. [Tổ chức tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)\n> tham gia vao giao dịch chuyển tiền điện tử bao gồm:\n\n> a) Tổ chức tai chinh khởi tạo la tổ chức khởi tạo lệnh chuyển tiền điện tử\n> va thực hiện chuyển tiền thay mặt cho người khởi tạo;\n\n> b) Tổ chức tai chinh trung gian la tổ chức nhận va chuyển lệnh chuyển tiền\n> điện tử thay mặt cho tổ chức tai chinh khởi tạo va tổ chức tai chinh thụ\n> hưởng hoặc thay mặt cho tổ chức tai chinh trung gian khac;\n\n> c) Tổ chức tai chinh thụ hưởng la tổ chức nhận lệnh chuyển tiền điện tử trực\n> tiếp từ tổ chức tai chinh khởi tạo hoặc thong qua tổ chức tai chinh trung\n> gian va thực hiện chi trả cho người thụ hưởng.\n\n> ...\n\nNhư vậy, [tổ chức tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-\nvan?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)\ntham gia vao giao dịch chuyển tiền điện tử bao gồm:\n\n\\- Tổ chức tai chinh khởi tạo\n\n\\- Tổ chức tai chinh trung gian\n\n\\- Tổ chức tai chinh thụ hưởng\n\n## **T ổ chức tai chinh khi giao dịch chuyển tiền điện tử khong phải bao cao\ntrong trường hợp nao?**\n\nTheo khoản 5 Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch chuyển tiền điện tử cụ thể như sau:\n\n> **Ch ế độ bao cao giao dịch chuyển tiền điện tử**\n\n> ...\n\n> 4\\. Cac thong tin về ngay, thang, năm sinh, số Chứng minh nhan dan hoặc số\n> Căn cước cong dan hoặc số định danh ca nhan hoặc số Hộ chiếu, số thị thực\n> nhập cảnh (nếu co) quy định tại điểm b khoản 3 Điều nay; số giấy phep thanh\n> lập hoặc ma số doanh nghiệp hoặc ma số thuế theo quy định tại điểm c khoản 3\n> Điều nay la khong bắt buộc đối với:\n\n> a) Người thụ hưởng trong giao dịch chuyển tiền điện tử quốc tế từ Việt Nam\n> ra nước ngoai;\n\n> b) Người khởi tạo trong giao dịch chuyển tiền điện tử quốc tế từ nước ngoai\n> về Việt Nam.\n\n> 5\\. Cac giao dịch chuyển tiền điện tử khong phải bao cao bao gồm:\n\n> a) Giao dịch chuyển tiền bắt nguồn từ giao dịch sử dụng thẻ ghi nợ, thẻ tin\n> dụng hoặc thẻ trả trước để thanh toan tiền hang hoa dịch vụ;\n\n> b) Giao dịch chuyển tiền va thanh toan giữa cac tổ chức tai chinh ma người\n> khởi tạo va người thụ hưởng đều la cac tổ chức tai chinh.\n\nNhư vậy, theo quy định tren thi tổ chức tai chinh khi giao dịch chuyển [tiền\nđiện tử](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20%C4%91i%E1%BB%87n%20t%E1%BB%AD&loc=explorer)\nkhong phải bao cao trong trường hợp sau đay:\n\n\\- Giao dịch chuyển tiền bắt nguồn từ giao dịch sử dụng thẻ ghi nợ, thẻ tin\ndụng hoặc thẻ trả trước để thanh toan tiền hang hoa dịch vụ;\n\n\\- Giao dịch chuyển tiền va thanh toan giữa cac tổ chức tai chinh ma người\nkhởi tạo va người thụ hưởng đều la cac tổ chức tai chinh.\n\nTran trọng!\n\n", "extras": {"page": 28}}