{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32774-hd-noi-giao-nhan-kiem-dem-va-cat-huy-tien-duoc-quy-dinh-ra-sao.html", "md": "**N ơi giao nhận, kiểm đếm va cắt hủy tiền được quy định như thế nao? Xin chao\ncac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Kinh tế \\- Luật.\nTrong qua trinh học, em co tim hiểu them về cong tac quản lý tiền tệ trong đo\nco hoạt động tieu hủy tiền. Qua một số tai liệu, em được biết, việc tieu hủy\ntiền được tiến hanh qua nhiều giai đoạn chặt chẽ. Vậy, nơi giao nhận, kiểm đếm\nva cắt hủy tiền được quy định ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Le Giang (giang***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, quy định về nơi giao nhận, kiểm đếm va cắt hủy tiền la một trong\nnhững nội dung trọng tam va được quy định tại Điều 16 Thong tư 27/2012/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Nơi giao nhận, kiểm đếm va cắt hủy tiền phải rieng biệt, co cửa va khoa\nchắc chắn; trong giờ giải lao, hết giờ lam việc mọi người phải ra ngoai, Tổ\ntrưởng la người ra sau cung khoa va niem phong cửa, niem phong co chữ ký của\nTổ trưởng va can bộ giam sat của Hội đồng giam sat.\n\n2\\. Những người khong thuộc Tổ 1, Tổ 2, Tổ 3 chỉ được tiếp xuc trực tiếp với\ntiền tieu hủy khi thực hiện việc kiểm tra, kiểm ke tiền do Hội đồng tieu hủy,\nHội đồng giam sat tổ chức. Những người thuộc Tổ 1, Tổ 2, Tổ 3 chịu trach nhiệm\nđảm bảo an toan tiền tieu hủy được giao quản lý.\n\n3\\. Khi vao lam việc trong kho tiền tieu hủy, nơi giao nhận, kiểm đếm va cắt\nhủy tiền, cong chức, người lao động tham gia cong tac tieu hủy tiền phải đeo\nthẻ, mặc trang phục do Hội đồng tieu hủy va Hội đồng giam sat cấp; khong mang\ntheo cặp, tui xach, tiền bạc, tư trang, vật dễ chay, nổ vao nơi lam việc.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy định đối với nơi\ngiao nhận, kiểm đếm va cắt hủy tiền. Để hiểu chi tiết hơn về vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}