{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D29-hd-nguyen-tac-lap-ho-so-mang-luoi-hoat-dong-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc lập hồ sơ mạng lưới hoạt động của ngan hang thương mại được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được\nban bien tập tư vấn giup. Nguyen tắc lập hồ sơ mạng lưới hoạt động của ngan\nhang thương mại được quy định như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! Binh Minh (minh****@gmail.com) **\n\nNguyen tắc lập hồ sơ mạng lưới hoạt động của ngan hang thương mại được quy\nđịnh tại Điều 5 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt động của\nngan hang thương mại được sửa đổi bởi Điều 13 Thong tư 29/2015/TT-NHNN như\nsau:\n\n1\\. Ngan hang thương mại lập hồ sơ bằng tiếng Việt. Cac tai liệu bằng tiếng\nViệt được nộp phải la bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực\nhoặc bản sao kem xuất trinh bản chinh để đối chiếu; trong trường hợp người nộp\nhồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối chiếu co\ntrach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh. Cac bản dịch\ntai liệu từ tiếng Anh sang tiếng Việt phải được cong chứng hoặc chứng thực chữ\nký của người dịch theo quy định của phap luật.\n\n2. Cac văn bản của ngan hang thương mại gửi Ngan hang Nha nước, Ngan hang Nha nước chi nhanh theo quy định tại Thong tư nay phải do người đại diện theo phap luật hoặc người được người đại diện theo phap luật của ngan hang thương mại ủy quyền ký. Người đại diện theo phap luật ủy quyền cho người khac phải bằng văn bản ủy quyền được lập phu hợp với quy định của phap luật.\n\n3. Hồ sơ của ngan hang thương mại được gửi tới Ngan hang Nha nước, Ngan hang Nha nước chi nhanh bằng hinh thức: gửi trực tiếp hoặc gửi qua đường bưu điện.\n\nTren đay la quy định về Nguyen tắc lập hồ sơ mạng lưới hoạt động của ngan hang\nthương mại. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 21/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}