{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A147A-hd-mau-don-de-nghi-huy-ma-ngan-hang-moi-nhat-nam-2024.html", "md": "**Cho t oi hỏi: Mẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024 la sử dụng\nmẫu nao vậy? Mong được giải đap. Cau hỏi của bạn Vương đến từ Binh Dương. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024?**\n  * **C ơ quan nao co thẩm quyền thực hiện hủy bỏ ma ngan hang?**\n  * **M a ngan hang bị hủy bỏ trong trường hợp nao?**\n\n## **M ẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024?**\n\nMẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024 đang được ap dụng theo mẫu\ntại Phụ lục số 02 ban hanh kem theo[ Thong tư 18/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=).\n\nDưới đay la mẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/de-\nnghi-huy-ma-ngan-\nhang.png](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/de-\nnghi-huy-ma-ngan-hang.png)\n\nTải về mẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024:\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/mau-\ndon-de-nghi-huy-ma-ngan-hang.docx)\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/huy-\nma-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/huy-\nma-ngan-hang.jpg)\n\n _M ẫu đơn đề nghị hủy ma ngan hang mới nhất năm 2024? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền thực hiện hủy bỏ ma ngan hang?**\n\nCăn cứ theo khoản 8 Điều 10 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 18/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 10. Trinh tự, thủ tục hủy bỏ ma ngan hang**\n\n> ...\n\n> 2\\. Đối với tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan\n> hang nước ngoai, trong thời gian 10 ngay lam việc kể từ ngay tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai co Quyết định giải thể, pha sản, chấm\n> dứt hoạt động, Cơ quan Thanh tra, giam sat ngan hang co văn bản đề nghị hủy\n> ma ngan hang theo Phụ lục số 02 ban hanh kem theo Thong tư nay, gửi Cục Cong\n> nghệ thong tin qua Hệ thống Quản lý văn bản va điều hanh của Ngan hang Nha\n> nước.\n\n> 3\\. Đối với tổ chức tin dụng bị sap nhập, bị hợp nhất, trong thời gian 10\n> ngay lam việc kể từ ngay co Quyết định sap nhập, hợp nhất, tổ chức tin dụng\n> nhận sap nhập, tổ chức tin dụng thanh lập sau hợp nhất thực hiện lập đề nghị\n> hủy ma ngan hang đối với tổ chức tin dụng bị sap nhập, bị hợp nhất theo Phụ\n> lục số 02 ban hanh kem theo Thong tư nay tren Cổng Dịch vụ cong Ngan hang\n> Nha nước.\n\n> 4\\. Đối với đơn vị phụ thuộc, ngan hang 100% vốn ở nước ngoai của tổ chức\n> tin dụng (trừ quỹ tin dụng nhan dan), trong thời gian 10 ngay lam việc kể từ\n> ngay co quyết định chấm dứt hoạt động, hoặc kể từ ngay văn bản chấp thuận đủ\n> điều kiện thanh lập đơn vị phụ thuộc, ngan hang 100% vốn ở nước ngoai của\n> Ngan hang Nha nước hết hiệu lực thi hanh, hoặc khi khong con phat sinh hoạt\n> động nghiệp vụ, trao đổi dữ liệu điện tử qua Ngan hang Nha nước, tổ chức tin\n> dụng thực hiện lập đề nghị hủy ma ngan hang tren Cổng Dịch vụ cong Ngan hang\n> Nha nước theo Phụ lục số 02 ban hanh kem theo Thong tư nay.\n\n> 5\\. Đối với quỹ tin dụng nhan dan, trong thời gian 10 ngay lam việc kể từ\n> ngay co Quyết định giải thể, pha sản, Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố trực thuộc trung ương nơi quỹ tin dụng nhan dan đặt trụ sở, thực\n> hiện lập đề nghị hủy ma ngan hang tren Cổng Dịch vụ cong Ngan hang Nha nước\n> theo Phụ lục số 02 ban hanh kem theo Thong tư nay.\n\n> 6\\. Đối với Kho bạc Nha nước cac cấp, trong thời gian 10 ngay lam việc kể từ\n> ngay co Quyết định chấm dứt hoạt động, hoặc khi khong con phat sinh hoạt\n> động nghiệp vụ, trao đổi dữ liệu điện tử qua Ngan hang Nha nước, Kho bạc Nha\n> nước Trung ương thực hiện lập đề nghị hủy ma ngan hang tren Cổng Dịch vụ\n> cong Ngan hang Nha nước theo Phụ lục số 02 ban hanh kem theo Thong tư nay.\n\n> 7\\. Đối với cac tổ chức khac co hoạt động bao cao, trao đổi dữ liệu điện tử\n> lien quan đến Ngan hang Nha nước, khi co nhu cầu hủy ma ngan hang, đơn vị\n> lập đề nghị hủy ma ngan hang tren Cổng Dịch vụ cong Ngan hang Nha nước theo\n> Phụ lục số 02 ban hanh kem theo Thong tư nay.\n\n> 8\\. Khi nhận được đề nghị hủy ma ngan hang, Cục Cong nghệ thong tin tiến\n> hanh kiểm tra hồ sơ, phối hợp với cac đơn vị của Ngan hang Nha nước hoặc\n> truy cập vao hệ thống cơ sở dữ liệu Quốc gia về đăng ký hoạt động của doanh\n> nghiệp để thực hiện kiểm tra, đối chiếu hồ sơ. **Trong th ời hạn 03 ngay lam\n> việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ, Cục Cong nghệ thong tin thực\n> hiện hủy ma ngan hang, gửi kết quả cho đơn vị đề nghị va co Thong bao điện\n> tử về việc hủy ma ngan hang tren Cổng Dịch vụ cong Ngan hang Nha nước theo\n> Phụ lục số 06 ban hanh kem theo Thong tư nay;**\n\n> Trường hợp từ chối hủy ma ngan hang, Cục Cong nghệ thong tin thong bao lý do\n> từ chối cho đơn vị đề nghị hủy ma theo phương thức đơn vị gửi hồ sơ đề nghị\n> hủy ma.\n\nTheo đo, thẩm quyền thực hiện hủy bỏ ma ngan hang sẽ thuộc về Cục Cong nghệ\nthong tin.\n\n## **M a ngan hang bị hủy bỏ trong trường hợp nao?**\n\nCăn cứ theo khoản 5 Điều 4 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Nguyen tắc cấp, hủy bỏ ma ngan hang**\n\n> 1\\. Ma ngan hang cấp duy nhất cho mỗi đơn vị thuộc đối tượng được cấp ma\n> ngan hang quy định tại Khoản 1 Điều 2 Thong tư nay.\n\n> 2\\. Ma ngan hang khong thay đổi va ổn định trong suốt qua trinh đơn vị được\n> cấp ma tồn tại thực tế.\n\n> 3\\. Ma ngan hang đa cấp khong sử dụng lại cho đơn vị khac.\n\n> 4\\. Việc cấp ma ngan hang thực hiện khi đối tượng được cấp ma ngan hang\n> thanh lập, hợp nhất, chia, tach.\n\n> **5\\. Vi ệc hủy bỏ ma ngan hang thực hiện khi đối tượng đa được cấp ma ngan\n> hang giải thể, pha sản, chấm dứt hoạt động.**\n\nNhư vậy, ma ngan hang bị hủy bỏ trong trường hợp đối tượng đa được cấp ma ngan\nhang giải thể, pha sản, chấm dứt hoạt động.\n\nTran trọng!\n\n", "extras": {"page": 10}}