{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A147F-hd-mau-don-de-nghi-dieu-chinh-thong-tin-ngan-hang-moi-nhat-2024.html", "md": "**Cho em h ỏi với: Mẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất\n2024 la mẫu nao vậy? Mong được giải đap. Cau hỏi của bạn Đức đến từ TPHCM. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024?**\n  * **C ơ quan nao co thẩm quyền thực hiện điều chỉnh thong tin ngan hang?**\n  * **Th ong tin ngan hang của đối tượng được cấp ma ngan hang co những gi? **\n\n## **M ẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024?**\n\nMẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024 đang được ap dụng\ntheo mẫu tại Phụ lục số 03 ban hanh kem theo [Thong tư 18/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=) co\nhiệu lực từ ngay 01/7/2024.\n\nDưới đay la mẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/dieu-\nchinh-thong-tin-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/dieu-\nchinh-thong-tin-ngan-hang.jpg)\n\nTải về mẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024:\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/08052024/mau-\ndon-de-nghi-dieu-chinh-ma-ngan-hang.docx)\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/don-\ndieu-chinh-thong-tin-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/don-\ndieu-chinh-thong-tin-ngan-hang.jpg)\n\n _M ẫu đơn đề nghị điều chỉnh thong tin ngan hang mới nhất 2024? (Hinh từ\nInternet)_\n\n## **C ơ quan nao co thẩm quyền thực hiện điều chỉnh thong tin ngan hang?**\n\nCăn cứ theo khoản 6 Điều 11[ Thong tư 17/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=09dsbGRWOHhNUTWk)được\nsửa đổi bởi khoản 7 Điều 1 [Thong tư 18/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=g=dsbGRWOHWk)co\nhiệu lực từ ngay 01/07/2024 quy định như sau:\n\n> **Đ iều 11. Trinh tự, thủ tục điều chỉnh thong tin ngan hang**\n\n> ...\n\n> 2\\. Đối với cac[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/to-chuc-tin-dung) (trừ quỹ tin dụng nhan dan), chi nhanh ngan\n> hang nước ngoai, khi co thay đổi thong tin ngan hang quy định tại Khoản 1\n> Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc kể từ ngay co thay đổi\n> thong tin ngan hang, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực\n> hiện lập 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến Cục Cong nghệ\n> tin học qua mạng, hồ sơ bao gồm:\n\n> a) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\n> b) Bản chụp văn bản chấp thuận thay đổi thong tin đối với cac thong tin quy\n> định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n> 3\\. Đối với quỹ tin dụng nhan dan, khi co thay đổi thong tin ngan hang quy\n> định tại Khoản 1 Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc kể từ\n> ngay co thay đổi thong tin ngan hang, Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố thực hiện lập 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến\n> Cục Cong nghệ tin học qua mạng, hồ sơ bao gồm:\n\n> a) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\n> b) Bản chụp văn bản chấp thuận thay đổi thong tin đối với cac thong tin quy\n> định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n> 4\\. Đối với Kho bạc Nha nước cac cấp, khi co thay đổi thong tin ngan hang\n> quy định tại Khoản 1 Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc\n> kể từ ngay co thay đổi thong tin ngan hang, Kho bạc Nha nước thực hiện lập\n> 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến Cục Cong nghệ tin học qua\n> mạng, hồ sơ bao gồm:\n\n> a) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\n> b) Bản chụp văn bản chấp thuận thay đổi thong tin của cấp co thẩm quyền đối\n> với cac thong tin quy định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n> 5\\. Đối với cac tổ chức khac co hoạt động bao cao, trao đổi dữ liệu điện tử\n> lien quan đến Ngan hang Nha nước, khi co nhu cầu điều chỉnh thong tin ngan\n> hang, đơn vị thực hiện lập 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi\n> đến Cục Cong nghệ tin học qua mạng, hồ sơ bao gồm:\n\n> a) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\n> b) Bản chụp văn bản chấp thuận thay đổi thong tin của cấp co thẩm quyền đối\n> với cac thong tin quy định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n> **6\\. Trong th ời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị\n> hợp lệ, Cục Cong nghệ tin học thực hiện điều chỉnh thong tin ngan hang va\n> thong bao kết quả qua mạng cho đơn vị đề nghị điều chỉnh thong tin ngan\n> hang.** Trường hợp từ chối điều chỉnh thong tin ngan hang, Cục Cong nghệ tin\n> học thong bao qua mạng cho đơn vị đề nghị điều chỉnh thong tin ngan hang va\n> neu ro lý do.\n\n> ...\n\nNhư vậy, thẩm quyền thực hiện điều chỉnh thong tin ngan hang sẽ thuộc về Cục\nCong nghệ tin học thuộc Ngan hang nha nước.\n\n## **Th ong tin ngan hang của đối tượng được cấp ma ngan hang co những gi? **\n\nCăn cứ theo khoản 1 Điều 8 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=Q=dsbGRWODWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=09dsbGRWOHhNUTWk)quy\nđịnh như sau:\n\n> **Đ iều 8. Thong tin ngan hang**\n\n> **1\\. Th ong tin ngan hang của đối tượng được cấp ma ngan hang bao gồm:**\n\n> a) Ten giao dịch gồm ten đầy đủ bằng tiếng Việt (được quy định tại văn bản\n> của cấp co thẩm quyền), ten tiếng Anh, ten viết tắt;\n\n> b) Địa chỉ của đối tượng được cấp ma ngan hang;\n\n> c) Số điện thoại, số fax lien hệ, địa chỉ thư điện tử (email);\n\n> d) Loại hinh tổ chức tin dụng (đối với tổ chức tin dụng);\n\n> đ) Loại đơn vị (trụ sở chinh, đơn vị phụ thuộc).\n\n> 2\\. Thong tin ngan hang tồn tại gắn liền với ma ngan hang của đối tượng được\n> cấp ma va mất đi khi ma ngan hang đo bị hủy bỏ.\n\nTheo quy định nay, thong tin ngan hang của đối tượng được cấp ma ngan hang sẽ\nco những thong tin dưới đay:\n\n\\- Ten giao dịch gồm ten đầy đủ bằng tiếng Việt (được quy định tại văn bản của\ncấp co thẩm quyền), ten tiếng Anh, ten viết tắt.\n\n\\- Địa chỉ của đối tượng được cấp ma ngan hang.\n\n\\- Số điện thoại, số fax lien hệ, địa chỉ thư điện tử (email).\n\n\\- Loại hinh tổ chức tin dụng (đối với tổ chức tin dụng).\n\n\\- Loại đơn vị (trụ sở chinh, đơn vị phụ thuộc).\n\nTran trọng!\n\n", "extras": {"page": 10}}