{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/597E9-hd-cham-thanh-toan-tien-thue-co-bi-cham-dut-hop-dong-cho-thue-tai-chinh-truoc-han-khong.html", "md": "**Ch ậm thanh toan tiền thue co bị chấm dứt hợp đồng cho thue tai chinh trước\nhạn khong? Xử lý hợp đồng cho thue tai chinh chấm dứt trước hạn như thế nao?\nChao Luật sư, cong ty toi co thue tai chinh của một tổ chức tin dụng, tới thời\nhạn thanh toan vừa rồi do phải xoay vốn nen thanh toan tiền thue chậm cho ben\ntin dụng thi ben đo co được chấm dứt hợp đồng cho thue tai chinh khong? Xin\nđược giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Chậm thanh toan tiền thue co bị chấm dứt hợp đồng cho thue tai chinh trước hạn khong?\n  * Xử lý hợp đồng cho thue tai chinh chấm dứt trước hạn như thế nao?\n\n## Chậm thanh toan tiền thue co bị chấm dứt hợp đồng cho thue tai chinh trước\nhạn khong?\n\nCăn cứ Khoản 1 Điều 21 Nghị định 39/2014/NĐ-CP quy định về chấm dứt hợp đồng\ncho thue tai chinh trước hạn như sau:\n\n1\\. Hợp đồng cho thue tai chinh co thể chấm dứt trước hạn khi xảy ra một trong\ncac trường hợp sau:\n\n**a) B en thue khong thanh toan tiền thue hoặc vi phạm một trong cac điều\nkhoản, điều kiện khac la căn cứ chấm dứt hợp đồng cho thue tai chinh, được quy\nđịnh trong hợp đồng cho thue tai chinh;**\n\nb) Ben thue bị tuyen bố pha sản, giải thể;\n\nc) Ben cho thue vi phạm một trong cac điều khoản, điều kiện la căn cứ chấm dứt\nhợp đồng cho thue tai chinh, được quy định trong hợp đồng cho thue tai chinh;\n\nd) Tai sản cho thue bị mất, hỏng khong thể phục hồi sửa chữa;\n\nđ) Ben cho thue va ben thue đồng ý để ben thue thanh toan toan bộ tiền thue\ncon lại trước thời hạn thue quy định trong hợp đồng cho thue tai chinh.\n\n**Nh ư vậy**, trường hợp trong hợp đồng cho thue tai chinh co quy định việc\nchậm thanh toan tiền thue la căn cứ để chấm dứt hợp đồng trước hạn thi tổ chức\ntin dụng co thể yeu cầu chấm dứt hợp đồng tren đối với cong ty của anh/chị.\nViệc chậm thanh toan tiền thue sẽ khong dẫn đến chấm dứt hợp đồng cho thue tai\nchinh trước hạn nếu hợp đồng cho thue khong co quy định trường hợp chậm thanh\ntoan lam căn cứ chấm dứt hợp đồng.\n\n## Xử lý hợp đồng cho thue tai chinh chấm dứt trước hạn như thế nao?\n\nTại Điều 22 Nghị định 39/2014/NĐ-CP quy định về xử lý hợp đồng cho thue tai\nchinh chấm dứt trước hạn như sau:\n\n1\\. Trường hợp hợp đồng cho thue tai chinh chấm dứt trước hạn theo quy định\ntại Điểm a, b Khoản 1 Điều 21 Nghị định nay, ben thue phải thanh toan ngay\ntoan bộ số tiền thue con lại. Nếu ben thue khong thanh toan được tiền thue thi\nben cho thue xử lý tai sản cho thue như sau:\n\na) Ben cho thue co văn bản gửi ben thue, Ủy ban nhan dan va cơ quan cong an\nnơi ben thue đặt trụ sở chinh, đặt tai sản cho thue, thong bao về việc thu hồi\ntai sản cho thue va yeu cầu cac cơ quan nay trong phạm vi chức năng, nhiệm vụ,\nquyền hạn của minh ap dụng cac biện phap theo quy định của phap luật để giữ\ngin an ninh, trật tự trong qua trinh thu hồi tai sản cho thue, bảo đảm ben cho\nthue thực hiện quyền của chủ sở hữu đối với tai sản cho thue; tiến hanh thu\nhồi ngay lập tức tai sản cho thue (trừ trường hợp tai sản cho thue la đối\ntượng hoặc vật chứng của vụ an hinh sự được xử lý theo quy định của phap luật\nhinh sự); được cho vay bắt buộc đối với ben thue để xử lý cac chi phi nhằm thu\nhồi tai sản cho thue khi ben thue vi phạm hợp đồng cho thue tai chinh va khong\ntự nguyện ban giao tai sản;\n\nb) Ben thue phải dừng ngay việc sử dụng va trao trả tai sản cho thue cho ben\ncho thue theo yeu cầu của ben cho thue, khong được co bất kỳ một hanh vi cản\ntrở nao đối với việc thu hồi tai sản cho thue hoặc tiếp tục chiếm giữ, sử dụng\ntai sản cho thue; thanh toan toan bộ số tiền thue con lại theo quy định của\nhợp đồng cho thue tai chinh va cac chi phi phat sinh đến việc thu hồi tai sản\ncho thue; phải nhận nợ bắt buộc đối với số tiền ben cho thue cho vay bắt buộc\nđể xử lý cac chi phi nhằm thu hồi tai sản cho thue khi ben thue vi phạm hợp\nđồng cho thue tai chinh va khong tự nguyện ban giao tai sản.\n\n2\\. Trường hợp hợp đồng cho thue tai chinh chấm dứt trước hạn theo quy định\ntại Điểm c, đ Khoản 1 Điều 21 Nghị định nay, thực hiện theo quy định của hợp\nđồng cho thue tai chinh.\n\n3\\. Trường hợp hợp đồng cho thue tai chinh chấm dứt trước hạn theo quy định\ntại Điểm d Khoản 1 Điều 21 Nghị định nay:\n\na) Khi tai sản cho thue bị mất, bị hỏng khong thể phục hồi được, ben cho thue\nphải co văn bản gửi chinh quyền địa phương nơi ben thue đặt trụ sở chinh, đặt\ntai sản cho thue, thong bao về việc tai sản bị mất, bị hỏng khong thể phục hồi\nđược va yeu cầu ap dụng cac biện phap trong thẩm quyền theo quy định của phap\nluật để bảo đảm ben cho thue thực hiện quyền của chủ sở hữu đối với tai sản\ncho thue; gửi ben thue thong bao về việc thu hồi tai sản cho thue bị hỏng va\nyeu cầu ben thue thanh toan toan bộ số tiền thue con lại theo quy định của hợp\nđồng cho thue tai chinh va chi phi lien quan đến việc thu hồi tai sản cho\nthue;\n\nb) Ben thue phải trao trả tai sản cho thue bị hỏng theo yeu cầu của ben cho\nthue, thanh toan toan bộ số tiền thue con lại cho ben cho thue theo quy định\ncủa hợp đồng cho thue tai chinh va cac chi phi phat sinh đối với việc thu hồi\ntai sản cho thue.\n\nTran trọng!\n\n", "extras": {"page": 60}}