{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/A57C-hd-dieu-kien-de-hs-sv-duoc-gia-han-xoa-no-ngan-hang.html", "md": "**GD &TĐ \\- Hỏi: Gia đinh toi thuộc diện hộ ngheo va co vay vốn từ Chương\ntrinh tin dụng học sinh sinh vien. Tuy nhien thật khong may, con toi bị tai\nnạn va qua đời. Vậy xin được hỏi chuyen mục Hộp thư bạn đọc: Trường hợp như\ngia đinh toi co được miễn, giảm tiền vay vốn khong? - Nguyễn Văn Thanh - Bắc\nGiang (ngvanthanh@gmail.com). **\n\n* Trả lời: Theo Điều 5 Quy chế xử lý rủi ro tại Ngan hang Chinh sach xa hội Việt Nam ban hanh kem theo Quyết định số 50/2010/QĐ-TTg ngay 28/7/2010 của T\n\nhủ tướng Chinh phủ, quy định về nguyen nhan khach quan như sau:\n\n1\\. Thien tai, địch họa, hỏa hoạn, dịch bệnh xảy ra lam thiệt hại trực tiếp\nđến vốn, tai sản của khach hang hoặc của dự an.\n\n2\\. Nha nước thay đổi chinh sach lam ảnh hưởng trực tiếp đến hoạt động sản\nxuất, kinh doanh của khach hang (khong con nguồn cung cấp nguyen vật liệu; mặt\nhang sản xuất, kinh doanh bị cấm…).\n\n3\\. Khach hang la ca nhan vay vốn, học sinh sinh vien hoặc người đi lao động\ntại nước ngoai vay vốn thong qua hộ gia đinh:\n\nBị mất năng lực hanh vi dan sự; người vay vốn ốm đau thường xuyen, mắc bệnh\ntam thần, co hoan cảnh kho khăn đặc biệt khong nơi nương tựa;\n\nChết; mất tich hoặc bị tuyen bố la chết, mất tich khong con tai sản để trả nợ\nhoặc khong co người thừa kế hoặc người thừa kế thực sự khong co khả năng trả\nnợ thay cho khach hang.\n\n4\\. Khach hang la phap nhan, tổ chức kinh tế đa co quyết định giải thể hoặc\npha sản theo quy định của phap luật ma khong con phap nhan, khong con vốn, tai\nsản để trả nợ cho Ngan hang Chinh sach xa hội.\n\nĐối với trường hợp của bạn sau khi Ngan hang Chinh sach xa hội đa ap dụng cac\nbiện phap tận thu mọi nguồn vốn co khả năng thanh toan ma người vay vẫn khong\nco khả năng trả nợ thi sẽ được xem xet xoa nợ.\n\nTrong trường hợp gia đinh bạn khong được xoa nợ ma đa đến hạn trả nợ cuối cung\ngia đinh bạn vẫn gặp kho khăn do nguyen nhan khach quan thi bạn co giấy đề\nnghị xin gia hạn nợ thi được Ngan hang Chinh sach xa hội xem xet cho gia hạn\nnợ theo quy định.\n\nSỹ Điền\n\n0Thich bai viết0Khong thich bai viết\n\nĐanh gia bai viết:\n\n  * ★\n  * ★\n  * ★\n  * ★\n  * ★\n\n  \n---\n\n", "extras": {"page": 435}}