{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD05-hd-hinh-thuc-xu-phat-khi-vi-pham-quy-dinh-ve-co-phan-co-phieu-von-gop-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**Ch ao tổ tư vấn, theo quy định mới khi vi phạm quy định về cổ phần, cổ phiếu\nva giới hạn gop vốn, chuyển nhượng, hoan trả phần vốn gop trong lĩnh vực tiền\ntệ va ngan hang thi phạt thế nao? **\n\nVi phạm quy định về cổ phần, cổ phiếu va giới hạn gop vốn, chuyển nhượng, hoan\ntrả phần vốn gop trong lĩnh vực tiền tệ va ngan hang được quy định tại Điều 9\nNghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong phat hanh cổ phiếu đối với trường hợp cổ phiếu được phat hanh dưới\nhinh thức chứng chỉ trong thời hạn 30 ngay, kể từ ngay khai trương hoạt động\nđối với tổ chức tin dụng thanh lập mới hoặc trong thời hạn 30 ngay, kể từ ngay\ncổ đong thanh toan đủ cổ phần cam kết mua đối với tổ chức tin dụng tăng vốn\nđiều lệ;\n\nb) Cổ đong sang lập khong nắm giữ số cổ phần tối thiểu về tỷ lệ va thời gian\nquy định tại khoản 5 Điều 55 Luật Cac tổ chức tin dụng;\n\nc) Vi phạm quy định về giới hạn gop vốn, tỷ lệ sở hữu vốn gop, chuyển nhượng,\nhoan trả phần vốn gop của thanh vien gop vốn theo quy định của phap luật.\n\n2\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sở hữu cổ phần vượt tỷ lệ quy định tại cac khoản 1, 2 va 3 Điều 55 Luật Cac\ntổ chức tin dụng;\n\nb) Mua lại cổ phần của cổ đong ma sau khi thanh toan hết số cổ phần mua lại\nkhong đảm bảo cac tỷ lệ an toan trong hoạt động ngan hang quy định tại khoản 1\nĐiều 130 Luật Cac tổ chức tin dụng;\n\nc) Chuyển nhượng cổ phần khong đung quy định tại khoản 4 Điều 56 Luật Cac tổ\nchức tin dụng.\n\n3\\. Biện phap khắc phục hậu quả:\n\na) Buộc ban số cổ phần vượt tỷ lệ theo quy định trong thời hạn tối đa 06 thang\nkể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu lực đối với hanh vi\nvi phạm quy định tại điểm a khoản 2 Điều nay;\n\nb) Buộc thực hiện đung tỷ lệ bảo đảm an toan trong thời hạn tối đa 06 thang\nđối với hanh vi vi phạm quy định tại điểm b khoản 2 Điều nay;\n\nc) Chưa cho chia cổ tức đối với hanh vi vi phạm quy định tại khoản 2 Điều nay\ncho đến khi khắc phục xong vi phạm;\n\nd) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 2 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nđ) Buộc chuyển nhượng cổ phần đung quy định của phap luật đối với hanh vi vi\nphạm quy định tại điểm c khoản 2 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}