{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E22A-hd-du-no-la-gi-cach-tinh-du-no-ngan-hang-nhu-the-nao.html", "md": "**Cho t oi hỏi dư nợ la gi va cach tinh dư nợ ngan hang như thế nao? Mong được\ngiải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **D ư nợ la gi?**\n  * **T inh dư nợ ngan hang như thế nao?**\n  * **M ức lai suất cho vay đối với cac dư nợ của cac khoản cho vay hỗ trợ nha ở hiện nay la bao nhieu?**\n\n## **D ư nợ la gi?**\n\nHiện nay trong cac văn bản phap luật chưa cho quy định cụ thể trả lời cho cau\nhỏi dư nợ la gi. Tuy nhien để trả lời cho cau hỏi dư nợ la gi co thể tham khảo\nnội dung sau:\n\nDư nợ la khoản tiền nợ ma một ca nhan, tổ chức hay doanh nghiệp con phải trả\ncho ngan hang, tổ chức tin dụng sau khi đa nhận được khoản vay. Dư nợ co thể\nđược tinh theo kỳ hạn, theo loại khoản vay hay theo đối tượng vay.\n\nDư nợ co thể ảnh hưởng đến khả năng thanh toan của ca nhan, tổ chức hay doanh\nnghiệp. Nếu dư nợ qua lớn, ca nhan, tổ chức hay doanh nghiệp co thể gặp kho\nkhăn trong việc thanh toan cac khoản nợ, dẫn đến cac vấn đề về tai chinh.\n\nDư nợ hiện nay co thể chia thanh cac loại như sau:\n\n_\\- D ư nợ tin dụng:_ la số tiền ma khach hang vay của cac tổ chức tin dụng\nnhưng vẫn chưa trả hết.\n\n_\\- D ư nợ hiện tại:_ la khoản tiền nợ đầu tien ngay khi cac ngan hang va tổ\nchức tin dụng giải ngan khoản vay cho khach hang.\n\n_\\- D ư nợ cuối kỳ:_ la số tiền ma khach hang đa chi tieu bằng thẻ tin dụng\ntinh đến thời điểm của kỳ sao ke đo. Khach hang cần trả lại số tiền nay trong\nkhoảng thời gian cho phep. Sau khi đa hoan trả theo đung quy định thi dư nợ\ncuối kỳ sẽ bằng 0.\n\n_\\- D ư nợ giảm dần:_ la khoản dư nợ con lại sau khi đa trả được một phần tiền\ngốc ở cac kỳ trước đo, con tiền lai sẽ được tinh theo số tiền gốc tại thời\nđiểm thanh toan.\n\n_\\- D ư nợ qua hạn:_ la khoản nợ của người đi vay (co thể la ca nhan hoặc tổ\nchức) đến kỳ hạn nhưng chưa thanh toan tiền nợ va lai theo hợp đồng với tổ\nchức tin dụng.\n\n_\\- D ư nợ thẻ tin dụng: _la nợ của của khach hang đang sử dụng thẻ tin dụng.\nĐay la khoản tiền ma khach hang sử dụng thẻ để thanh toan cho mua sắm, rut\ntiền mặt trước sau sau đo hoan trả khi đến kỳ hạn đa định.\n\n![Dư nợ là gì? Cách tính dư nợ ngân hàng như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/03102023/du-\nno.jpg)\n\n_D ư nợ la gi? Cach tinh dư nợ ngan hang như thế nao? (hinh từ Internet)_\n\n## **T inh dư nợ ngan hang như thế nao?**\n\nDư nợ ngan hang sẽ được thống ke theo từng ngan hang, từng khach hang hay cụ\nthể hơn la từng khoản vay.\n\nCụ thể như sau:\n\nDư nợ = Dư nợ ban đầu + dư nợ giảm dần + dư nợ cuối kỳ \\+ dư nợ qua hạn + dư\nnợ thẻ tin dụng (nếu co)\n\n## **M ức lai suất cho vay đối với cac dư nợ của cac khoản cho vay hỗ trợ nha\nở hiện nay la bao nhieu?**\n\nCăn cứ theo Điều 1 [Quyết định 2081/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=g=RRMU16a3Tl&mode=g=dsbGRWOHWk)\nvề mức lai suất của cac ngan hang thương mại ap dụng trong năm 2023 đối với dư\nnợ của cac khoản cho vay hỗ trợ nha ở theo quy định tại [Thong tư 11/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnM05qTTTV&mode=) như\nsau:\n\n> Mức lai suất của cac ngan hang thương mại ap dụng trong năm 2023 đối với dư\n> nợ của cac khoản cho vay hỗ trợ nha ở theo quy định tại Thong tư số\n> 11/2013/TT-NHNN ngay 15 thang 5 năm 2013, Thong tư số 32/2014/TT-NHNN ngay\n> 18 thang 11 năm 2014 va Thong tư số 25/2016/TT-NHNN ngay 29 thang 7 năm 2016\n> la 5,0%/năm.\n\nCăn cứ theo Điều 1 [Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=g=dsbGRWOHWk)\nvề mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng đối với\ncac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải\ntạo sửa chữa nha để ở theo quy định tại Điều 16 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOZzWk)\nnhư sau:\n\n> Mức [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/lai-suat-cho-vay?loc=explorer) ưu đai tại Ngan hang Chinh sach xa hội ap\n> dụng đối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng\n> mới hoặc cải tạo sửa chữa nha để ở theo quy định tại Điều 16 của Nghị định\n> số 100/2015/NĐ-CP ngay 20 thang 10 năm 2015 của Chinh phủ về phat triển va\n> quản lý nha ở xa hội, khoản 10 Điều 1 của Nghị định số 49/2021/NĐ-CP ngay 01\n> thang 4 năm 2021 của Chinh phủ về sửa đổi, bổ sung một số Điều của Nghị định\n> số 100/2015/NĐ-CP la 4,8%/năm.\n\nTheo đo, hiện nay mức [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/lai-suat-cho-vay?loc=explorer) đối với cac dư nợ của khoản\ncho vay hỗ trợ nha ở quy định như sau:\n\n\\- Đối với mức lai suất của cac ngan hang thương mại ap dụng trong năm 2023\nđối với dư nợ của khoản cho vay hỗ trợ nha ở: la 5,0%/năm;\n\n\\- Đối với mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng\nđối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới\nhoặc cải tạo sửa chữa nha để ở: la 4,8%/năm.\n\nTran trọng!\n\n", "extras": {"page": 35}}