{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2791-hd-nguoi-quan-ly-to-chuc-tin-dung-gom-nhung-ai-to-chuc-tin-dung-duoc-to-chuc-duoi-hinh-thuc-nao.html", "md": "**Ng ười quản lý tổ chức tin dụng gồm những ai? Tổ chức tin dụng được tổ chức\ndưới hinh thức nao? Trach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền\nlợi của khach hang la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười quản lý tổ chức tin dụng gồm những ai?**\n  * **T ổ chức tin dụng được tổ chức dưới hinh thức nao?**\n  * **Tr ach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền lợi của khach hang la gi?**\n\n## **Ng ười quản lý tổ chức tin dụng gồm những ai?**\n\nCăn cứ theo khoản 26 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 25\\. Người điều hanh tổ chức tin dụng bao gồm Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc chi nhanh va cac chức\n> danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\n> **26\\. Ng ười quản lý tổ chức tin dụng bao gồm **Chủ tịch, thanh vien khac\n> của Hội đồng quản trị; Chủ tịch, thanh vien khac của Hội đồng thanh vien;\n> Tổng giam đốc (Giam đốc) va cac chức danh quản lý khac theo quy định tại\n> Điều lệ của tổ chức tin dụng.\n\n> 27\\. Nhận tiền gửi la hoạt động nhận tiền của tổ chức, ca nhan dưới hinh\n> thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm, phat\n> hanh chứng chỉ tiền gửi va hinh thức nhận tiền gửi khac theo nguyen tắc co\n> hoan trả đầy đủ tiền gốc, lai theo thỏa thuận cho tổ chức, ca nhan gửi tiền\n> (sau đay gọi la người gửi tiền).\n\n> ...\n\nTheo đo, người quản lý [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) gồm co:\n\n\\- Chủ tịch, thanh vien khac của Hội đồng quản trị.\n\n\\- Chủ tịch, thanh vien khac của Hội đồng thanh vien.\n\n\\- Tổng giam đốc (Giam đốc) va cac chức danh quản lý khac được quy định tại\nĐiều lệ của tổ chức tin dụng.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/04072024/to-\nchuc-tin-\ndung%20\\(2\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/04072024/to-\nchuc-tin-dung%20\\(2\\).jpg)\n\n_Ng ười quản lý tổ chức tin dụng gồm những ai? Tổ chức tin dụng được tổ chức\ndưới hinh thức nao? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được tổ chức dưới hinh thức nao?**\n\nCăn cứ theo Điều 6 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=I=dsbGRWODWk),\ntổ chức tin dụng được tổ chức dưới cac hinh thức dưới đay:\n\n\\- Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong\nty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay va trường hợp thực\nhiện phương an chuyển giao bắt buộc được phe duyệt.\n\n\\- Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n\\- Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n\\- Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\n## **Tr ach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền lợi của khach\nhang la gi?**\n\nCăn cứ theo Điều 10 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNQTWk),\ntrach nhiệm của tổ chức tin dụng trong việc bảo vệ quyền lợi của khach hang đo\nla:\n\n\\- Tham gia bảo hiểm tiền gửi, quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan theo quy định của phap luật va cong bố cong khai việc tham gia bảo hiểm\ntiền gửi tại trụ sở chinh va chi nhanh.\n\n\\- Tạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ, đung\nhạn tiền gốc, lai của khoản tiền gửi theo thỏa thuận phu hợp với quy định của\nphap luật.\n\n\\- Từ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của khach\nhang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy\nđịnh của luật hoặc được sự chấp thuận của khach hang.\n\n\\- Cong bố cong khai lai suất tiền gửi, phi dịch vụ, quyền, nghĩa vụ của khach\nhang đối với từng loại sản phẩm, dịch vụ đang cung ứng.\n\n\\- Cong bố cong khai thời gian giao dịch chinh thức. Trường hợp ngừng giao\ndịch sẽ thực hiện như sau:\n\n\\+ Trường hợp ngừng giao dịch tại một hoặc một số địa điểm thực hiện giao dịch\ntrong thời gian giao dịch chinh thức hoặc ngừng giao dịch bằng phương tiện\nđiện tử, chậm nhất la 24 giờ trước thời điểm ngừng giao dịch, tổ chức tin dụng\nphải niem yết thong tin về ngừng giao dịch tại địa điểm giao dịch hoặc tren\ntrang thong tin điện tử của tổ chức tin dụng.\n\n\\+ Trường hợp ngừng giao dịch do sự kiện bất khả khang, chậm nhất la 24 giờ\nsau thời điểm ngừng giao dịch, tổ chức tin dụng phải niem yết thong tin về\nngừng giao dịch tại địa điểm giao dịch hoặc tren trang thong tin điện tử của\ntổ chức tin dụng.\n\n", "extras": {"page": 3}}