{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38D27-hd-trai-phieu-quoc-te-la-gi.html", "md": "**Tr ai phiếu quốc tế la gi? Xin chao Ban bien tập. Toi ten Minh Thuy, hiện\nnay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một số nội dung\nvề quản lý ngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh\nnghiệp khong được Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Trai phiếu\nquốc tế la gi? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ncủa Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 2 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\nTrai phiếu quốc tế la trai phiếu doanh nghiệp được phat hanh tren thị trường\ntai chinh quốc tế.\n\nDoanh nghiệp bao gồm cac cong ty cổ phần va cong ty trach nhiệm hữu hạn theo\nquy định của Luật Doanh nghiệp va cac tổ chức tin dụng theo quy định của Luật\nCac tổ chức tin dụng.\n\nTrach nhiệm của doanh nghiệp phat hanh trai phiếu quốc tế được ghi nhận tại\nĐiều 3 văn bản nay la:\n\n1\\. Tuan thủ cac quy định về Điều kiện phat hanh, xay dựng phương an phat\nhanh, trinh cac cấp co thẩm quyền phe duyệt phương an phat hanh, tổ chức phat\nhanh va thực hiện cac nội dung lien quan đến việc phat hanh trai phiếu theo\nquy định của Chinh phủ về phat hanh trai phiếu quốc tế, cac quy định của phap\nLuật về chứng khoan, quản lý ngoại hối, cac quy định khac của phap Luật hiện\nhanh va phu hợp với Luật phap quốc tế khi thực hiện phat hanh trai phiếu quốc\ntế.\n\n3\\. Chịu trach nhiệm về việc sử dụng hiệu quả nguồn vốn từ đợt phat hanh phu\nhợp với mục đich của phương an phat hanh trai phiếu quốc tế đa được phe duyệt\ntheo quy định của phap Luật.\n\n4\\. Mở va sử dụng tai khoản vốn vay va trả nợ nước ngoai tại một (01) tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được phep để thực hiện khoản phat\nhanh. Doanh nghiệp chỉ được rut vốn từ khoản phat hanh trai phiếu quốc tế để\nsử dụng cho cac mục đich đa được phe duyệt tại phương an phat hanh sau khi\nđược Ngan hang Nha nước xac nhận đăng ký. Trường hợp cần mở tai khoản ngoại tệ\nở nước ngoai để thực hiện khoản phat hanh, doanh nghiệp co trach nhiệm tuan\nthủ cac quy định của phap Luật lien quan về việc mở va sử dụng tai khoản ngoại\ntệ ở nước ngoai đối với người cư tru la tổ chức kinh tế.\n\n5\\. Tổ chức tin dụng phat hanh trai phiếu quốc tế chuyển đổi hoặc trai phiếu\nquốc tế kem theo chứng quyền phải tuan thủ cac quy định hiện hanh của phap\nLuật về việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam\nva cac quy định khac của phap Luật co lien quan.\n\n6\\. Doanh nghiệp (khong phải la tổ chức tin dụng) phat hanh trai phiếu quốc tế\nchuyển đổi hoặc trai phiếu quốc tế kem theo chứng quyền phải tuan thủ cac quy\nđịnh của phap Luật hiện hanh về chứng khoan, đầu tư; đảm bảo quy định về tỷ lệ\nnắm giữ của nha đầu tư nước ngoai, chế độ bao cao, cong bố thong tin va cac\nquy định khac của phap Luật co lien quan.\n\nTren đay la nội dung tư vấn về Trai phiếu quốc tế. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}