{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CD21-hd-trach-nhiem-cua-bo-tai-chinh-ve-quan-ly-vay-nuoc-ngoai-tu-vay-tu-tra-la-gi.html", "md": "**Tr ach nhiệm của Bộ Tai chinh về quản lý vay nước ngoai tự vay, tự trả được\nquy định ra sao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi la\nKhanh, sinh vien trường Đại học Kinh tế Tp.HCM. Hiện nay, toi đang nghien cứu\nvề vấn đề trach nhiệm của cac cơ quan nha nước về quản lý vay nước ngoai tự\nvay, tự trả. Cho toi hỏi, phap luật quy định như thế nao về trach nhiệm của Bộ\nTai chinh trong việc quản lý vay nước ngoai tự vay, tự trả? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n(khanh***@gmail.com) **\n\nTrach nhiệm của Bộ Tai chinh về quản lý vay nước ngoai tự vay, tự trả được quy\nđịnh tại Điều 10 Nghị định 219/2013/NĐ-CP về quản lý vay, trả nợ nước ngoai\ncủa doanh nghiệp khong được Chinh phủ bảo lanh như sau:\n\n1\\. Chủ tri, phối hợp với Ngan hang Nha nước Việt Nam, Bộ Kế hoạch va Đầu tư\nxay dựng, trinh Thủ tướng Chinh phủ phe duyệt hạn mức vay thương mại nước\nngoai của quốc gia bao gồm hạn mức vay thương mại nước ngoai tự vay, tự trả.\n\n2\\. Chủ tri xay dựng quy trinh thu thập, tổng hợp bao cao, chia sẻ va cong bố\nthong tin về nợ nước ngoai của quốc gia.\n\n3\\. Thực hiện việc tham mưu cho Chinh phủ, Thủ tướng Chinh phủ về việc vay\nnước ngoai tự vay, tự trả của tập đoan kinh tế, tổng cong ty nha nước khi cần\nthiết theo yeu cầu của Chinh phủ, Thủ tướng Chinh phủ trong từng thời kỳ.\n\n4\\. Phối hợp với Ngan hang Nha nước Việt Nam dự bao mức vay nước ngoai tự vay,\ntự trả rong trong năm kế hoạch.\n\n5\\. Phối hợp với Ngan hang Nha nước Việt Nam xay dựng, tổ chức triển khai cac\nbiện phap quản lý vay, trả nợ nước ngoai tự vay, tự trả.\n\n6\\. Thực hiện cac nhiệm vụ khac lien quan đến hoạt động vay, trả nợ nước ngoai\ncủa doanh nghiệp nha nước theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của Bộ\nTai chinh về quản lý vay nước ngoai tự vay, tự trả. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 219/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 361}}