{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53674-hd-bo-doi-xuat-ngu-duoc-vay-von-de-lam-an-khong.html", "md": "**B ộ đội xuất ngũ được vay vốn để lam ăn khong? Bộ đội xuất ngũ co được cấp\nthẻ BHYT miễn phi? **\n\n## Bộ đội xuất ngũ được vay vốn để lam ăn khong?\n\nCăn cứ theo Điều 3 Thong tư lien tịch 04/2010/TTLT-BQP-BTC quy định  đối với\nChinh sach hỗ trợ bộ đội xuất ngũ học nghề như sau:\n\n\\- Hỗ trợ bộ đội xuất ngũ học nghề ở trinh độ trung cấp, cao đẳng.\n\n+Bộ đội xuất ngũ học nghề ở trinh độ trung cấp, cao đẳng được học nghề theo cơ\nchế đặt hang đối với cac cơ sở dạy nghề theo quy định tại Quyết định số\n39/2008/QĐ-TTg ngay 14 thang 3 năm 2008 của Thủ tướng Chinh phủ; được vay tiền\nđể học nghề theo Quyết định số 157/2007/QĐ-TTg ngay 27 thang 9 năm 2007 của\nThủ tướng Chinh phủ về tin dụng đối với học sinh, sinh vien.\n\n\\- Hỗ trợ bộ đội xuất ngũ học nghề ở trinh độ sơ cấp.\n\n\\+ Bộ đội xuất ngũ học nghề ở trinh độ sơ cấp được cấp \"Thẻ học nghề\" co gia\ntrị tối đa bằng 12 thang tiền lương tối thiểu tại thời điểm học nghề va co gia\ntrị trong 01 năm kể từ ngay cấp thẻ. Gia trị của \"Thẻ học nghề\" được điều\nchỉnh khi Chinh phủ điều chỉnh mức lương tối thiểu.\n\n\\+ Thủ tục cấp \"Thẻ học nghề\": Khi quan nhan hoan thanh chế độ phục vụ tại\nngũ, co nhu cầu va đăng ký học nghề ở trinh độ sơ cấp tại đơn vị được cấp 01\n\"Thẻ học nghề\" (theo mẫu số 1 đinh kem Thong tư nay) do Bộ Quốc phong phat\nhanh co chữ ký đong dấu của Thủ trưởng đơn vị cấp trung đoan va tương đương\ntrở len. \"Thẻ học nghề\" được nộp cho cơ sở dạy nghề trong va ngoai quan đội.\n\n\\+ \"Thẻ học nghề\" phải được bảo quản, giữ gin cẩn thận, khong được tẩy xoa,\nlam hỏng, khong cho người khac mượn. Nếu mất phải lien hệ với cơ quan cấp thẻ\nđể được cấp lại.\n\nNhư vậy, theo quy định của phap luật chỉ quy định về trường hợp hỗ trợ vay vốn\ncho bộ đội xuất ngũ học nghề. Vấn đề vay vốn để kinh doanh, anh co thể lien hệ\ntrực tiếp với cac ngan hang, vi dụ như ngan hang quan đội MB Bank để được hỗ\ntrợ...\n\n## **B ộ đội xuất ngũ co được cấp thẻ BHYT miễn phi?**\n\nTại [Điều 3 Nghị định 146/2018/NĐ-CP](https://thukyluat.vn/vb/nghi-\ndinh-146-2018-nd-cp-huong-dan-thi-hanh-luat-bao-hiem-y-\nte-57481.html?hash=dieu_3 \"Điều 3 Nghị định 146/2018/NĐ-CP\") hướng dẫn Luật\nbảo hiểm y tế, co quy định về nhom do ngan sach nha nước đong. Bao gồm:  \n  \n\\- Can bộ xa, phường, thị trấn đa nghỉ việc đang hưởng trợ cấp hằng thang từ\nngan sach nha nước.\n\n\\- Người đa thoi hưởng trợ cấp mất sức lao động đang hưởng trợ cấp hằng thang\ntừ ngan sach nha nước.\n\n\\- Người co cong với cach mạng theo quy định tại Phap lệnh ưu đai người co\ncong với cach mạng.\n\n\\- Cựu chiến binh.\n\n\\- Người tham gia khang chiến va bảo vệ Tổ quốc.\n\n\\- Đại biểu Quốc hội, đại biểu Hội đồng nhan dan cac cấp đương nhiệm.\n\n\\- Trẻ em dưới 6 tuổi.  \n  \n\\- Người thuộc diện hưởng trợ cấp bảo trợ xa hội hang thang;\n\n\\- Người thuộc hộ gia đinh ngheo;\n\n\\- Người dan tộc thiểu số đang sinh sống tại vung co điều kiện kinh tế \\- xa\nhội kho khăn;\n\n\\- Người đang sinh sống tại vung co điều kiện kinh tế \\- xa hội đặc biệt kho\nkhăn, xa đảo, huyện đảo;\n\n\\- Than nhan của người co cong với cach mạng la cha đẻ, mẹ đẻ, vợ hoặc chồng,\ncon của liệt sỹ; người co cong nuoi dưỡng liệt sỹ;\n\nNhư vậy, trường hợp bộ đội xuất ngũ thi sẽ khong được ngan sach nha nước tham\ngia BHYT (cấp thẻ BHYT miễn phi).\n\nTran trọng!\n\n", "extras": {"page": 68}}