{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2DA09-hd-trach-nhiem-cua-nhnn-chi-nhanh-tinh-thanh-pho-noi-ben-di-vay-dat-tru-so-chinh-trong-viec-vay-tra-no-nuoc-ngoai-cua-doanh-nghiep.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi Ben đi vay\nđặt trụ sở chinh trong việc vay, trả nợ nước ngoai của doanh nghiệp la gi?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những\nquy định của phap luật về trach nhiệm của cac ben về quản lý ngoại hối đối với\nviệc vay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Trach nhiệm của Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố nơi Ben đi vay đặt trụ sở chinh trong\nviệc vay, trả nợ nước ngoai của doanh nghiệp được quy định như thế nao? Văn\nbản nao quy định nội dung nay? Rất mong nhận được phản hồi từ Ban bien tập.\nToi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. Hoang Hiệp\n(hiep***@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi Ben đi vay\nđặt trụ sở chinh trong việc vay, trả nợ nước ngoai của doanh nghiệp được quy\nđịnh tại Điều 47 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối\nvới việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1. Thực hiện cac chức năng, nhiệm vụ theo thẩm quyền theo quy định tại Thong tư nay.\n\n2. Chịu trach nhiệm hướng dẫn, theo doi, nhắc nhở, đon đốc cac Ben đi vay thực hiện khai bao thong tin, bao cao theo quy định tại Thong tư nay.\n\n3. Khai thac, sử dụng cơ sở dữ liệu về vay, trả nợ nước ngoai trong phạm vi thẩm quyền phục vụ cong tac quản lý vay, trả nợ nước ngoai tren địa ban phu hợp với chức năng, nhiệm vụ.\n\n4. Kiểm tra, thanh tra, va xử lý vi phạm hanh chinh theo thẩm quyền đối với cac trường hợp vi phạm hanh chinh trong qua trinh thực hiện cac quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nNgan hang Nha nước chi nhanh tỉnh, thanh phố nơi Ben đi vay đặt trụ sở chinh\ntrong việc vay, trả nợ nước ngoai của doanh nghiệp. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 360}}