{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31251-hd-quy-dinh-ve-hoi-dong-kiem-ke-hoi-dong-kiem-dem-phan-loai-tien.html", "md": "**H ội đồng kiểm ke, Hội đồng kiểm đếm, phan loại tiền được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang muốn tim hiểu\nmột số nội dung quy định về việc kiểm tra, kiểm ke, ban giao tiền mặt, tai sản\nquý va giấy tờ co gia của tổ chức tin dụng để phục vụ cho bai bao cao tiểu\nluận sắp tới của minh. Chinh vi vậy, mong Ban bien tập vui long giải đap cho\nem thắc mắc sau: Phap luật hiện hanh quy định như thế nao về Hội đồng kiểm ke,\nHội đồng kiểm đếm, phan loại tiền? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Truc Anh (anh***@gmail.com) **\n\nHội đồng kiểm ke, Hội đồng kiểm đếm, phan loại tiền được quy định tại Điều 62\nThong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt,\ntai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1. Khi thực hiện kiểm ke định kỳ theo quy định tại Khoản 1, 2 Điều 59 Thong tư nay va cac trường hợp ban giao tiền mặt, tai sản quý, giấy tờ co gia phải co Quyết định của Giam đốc thanh lập Hội đồng kiểm ke.\n\n2. Mỗi lần tổ chức kiểm đếm, phan loại tiền, giấy tờ co gia đa nhận theo bao, thung hay bo, tui, hộp nguyen niem phong, Giam đốc co Quyết định thanh lập Hội đồng kiểm đếm, phan loại tiền.\n\n3. Thanh phần của Hội đồng kiểm ke hay Hội đồng kiểm đếm, phan loại tiền bao gồm:\n\na) Chủ tịch Hội đồng: Giam đốc;\n\nb) Cac ủy vien: Trưởng cac phong hoặc bộ phận Kế toan, Kho quỹ, Kiểm soat\n(hoặc can bộ kiểm soat).\n\nc) Một số can bộ giup việc do Chủ tịch Hội đồng quyết định.\n\nHội đồng lập bien bản kiểm đếm, phan loại tiền hay bien bản kiểm ke va xử lý\nthừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia theo quy định hiện hanh.\n\n4. Trường hợp cần kiểm ke, kiểm tra đột xuất phải thanh lập Hội đồng kiểm ke, thanh phần Hội đồng do cấp co thẩm quyền quyết định kiểm ke, kiểm tra đột xuất quy định, nhưng khong được it hơn thanh phần quy định tại Khoản 3 Điều nay.\n\n5. Việc kiểm ke cuối ngay do Giam đốc, Trưởng phong Kế toan hoặc người được Giam đốc, Trưởng phong Kế toan ủy quyền theo Điều 26 Thong tư nay thực hiện, Giam đốc co thể huy động một số can bộ nhan vien giup việc kiểm ke cuối ngay. Việc giam sat kiểm ke cuối ngay thực hiện theo quy định về kiểm soat nội bộ, kiểm toan nội bộ của Ngan hang Nha nước (đối với việc kiểm ke của Ngan hang Nha nước) hoặc theo quy định của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (đối với việc kiểm ke của tổ chức tin dụng, chi nhanh ngan hang nước ngoai).\n\n6. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định việc kiểm ke tiền mặt tại may rut tiền, gửi tiền tự động, tại cac phong nghiệp vụ co quỹ trong hệ thống.\n\nTren đay la nội dung tư vấn về Hội đồng kiểm ke, Hội đồng kiểm đếm, phan loại\ntiền. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 332}}