{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343B3-hd-don-gian-hoa-cac-thu-tuc-chuan-y-viec-bo-nhiem-mien-nhiem-thanh-vien-hoi-dong-quan-tri-ban-kiem-soat-cua-ngan-hang-lien-doanh-ngan-hang-100-von-nuoc-ngoai.html", "md": "** Đơn giản hoa cac thủ tục chuẩn y việc bổ nhiệm, miễn nhiệm thanh vien hội\nđồng quản trị, ban kiểm soat của ngan hang lien doanh, ngan hang 100% vốn nước\nngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Hoai Lam,\nhiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản\nhoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan\ntam đến những giấy tờ lien quan đến chuẩn y việc bổ nhiệm thanh vien hội đồng\nquản trị của ngan hang lien doanh hoặc ngan hang 100% vốn nước ngoai, Ban bien\ntập cho toi hỏi chuẩn y việc bổ nhiệm, miễn nhiệm thanh vien hội đồng quản\ntrị, ban kiểm soat của ngan hang lien doanh, ngan hang 100% vốn nước ngoai\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(01226***) **\n\nNội dung phương an đơn giản hoa cac thủ tục chuẩn y việc bổ nhiệm, miễn nhiệm\nthanh vien hội đồng quản trị, ban kiểm soat của ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai được quy định tại Tiểu mục 40 Mục III Phần A Phương\nan đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan\nhang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục chuẩn y việc bổ nhiệm, miễn nhiệm thanh vien hội đồng quản trị,\nban kiểm soat của ngan hang lien doanh, ngan hang 100% vốn nước ngoai:**\n\n**\\- Chu ẩn y việc bổ nhiệm, miễn nhiệm thanh vien hội đồng quản trị, ban kiểm\nsoat của ngan hang lien doanh, ngan hang 100% vốn nước ngoai\n(B-NHA-002307-TT);**\n\n**\\- Chu ẩn y việc bổ nhiệm, miễn nhiệm tổng giam đốc của ngan hang lien\ndoanh, ngan hang 100% vốn nước ngoai (B-NHA-002314-TT);**\n\n**\\- Chu ẩn y việc bổ nhiệm, miễn nhiệm tổng giam đốc (giam đốc) của chi nhanh\nngan hang nước ngoai tại Việt Nam (B-NHA-163452-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang, số bộ hồ sơ phải nộp (01 bộ). Rieng thanh phần hồ sơ la\ncac văn bằng, chứng chỉ chứng minh năng lực, trinh độ chuyen mon của thanh\nvien được đề nghị chuẩn y bổ nhiệm la bản sao co chứng thực của cơ quan nha\nnước co thẩm quyền;\n\nb) Mẫu hoa lý lịch của thanh vien HĐQT, BKS được bổ nhiệm.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục chuẩn y\nviệc bổ nhiệm, miễn nhiệm thanh vien hội đồng quản trị, ban kiểm soat của ngan\nhang lien doanh, ngan hang 100% vốn nước ngoai. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}