{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341E9-hd-hop-dong-uy-thac cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**H ợp đồng ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định như thế nao? Xin chao Quý Ban bien tập, toi la Thanh Tam, gần đay toi\nđang tim hiểu quy định của phap luật về việc ủy thac va nhận ủy thac của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban\nbien tập giải đap giup như sau: Hợp đồng ủy thac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! **\n\nHợp đồng ủy thac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh tại Điều 5 Thong tư 30/2014/TT-NHNN về ủy thac va nhận ủy thac của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nban hanh, cụ thể như sau:\n\n1\\. Hợp đồng ủy thac phải co tối thiểu cac nội dung sau:\n\na) Ten, địa chỉ của ben ủy thac va ben nhận ủy thac;\n\nb) Đối tượng ủy thac: Phải quy định đich danh hoặc cac thong tin cụ thể đủ để\nxac định được đối tượng ủy thac.\n\nĐối với trường hợp ủy thac mua trai phiếu, ngoai việc quy định đich danh hoặc\ncac thong tin để xac định được tổ chức phat hanh, phải quy định cụ thể loại\ntrai phiếu, thời hạn của trai phiếu;\n\nc) Mục đich ủy thac;\n\nd) Phạm vi, nội dung ủy thac;\n\nđ) Thời hạn ủy thac;\n\ne) Phi ủy thac;\n\ng) Vốn ủy thac; thời gian giao vốn ủy thac;\n\nh) Đồng tiền thực hiện ủy thac (nếu co);\n\ni) Quyền, nghĩa vụ của ben ủy thac, ben nhận ủy thac, trong đo phải quy định\nro ben ủy thac chịu mọi rủi ro va hưởng mọi lợi ich từ hoạt động ủy thac, ben\nnhận ủy thac được hưởng phi ủy thac;\n\nk) Chấm dứt hợp đồng trước hạn;\n\nl) Xử lý tranh chấp.\n\n2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, hợp đồng ủy thac co thể\nco cac nội dung khac do cac ben thỏa thuận phu hợp với quy định của Thong tư\nnay va quy định của phap luật co lien quan.\n\nTren đay la nội dung cau trả lời về hợp đồng ủy thac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 30/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}