{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D66-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-ve-hoat-dong-cho-vay-de-dau-tu-ra-nuoc-ngoai.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước về hoạt động cho vay để\nđầu tư ra nước ngoai được quy định như thế nao? Vấn đề nay được quy định tại\nđau? Rất mong nhận được sự hỗ trợ. Quỳnh Hien (hien*****@gmail.com) **\n\nTại Điều 12 Thong tư 36/2018/TT-NHNN quy định về hoạt động cho vay để đầu tư\nra nước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Ngan hang Nha nước Việt Nam ban hanh, co hiệu lực từ 15/02/2019,\ntrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước được quy định như sau:\n\n1\\. Vụ Tin dụng cac nganh kinh tế:\n\na) Đầu mối theo doi, tổng hợp tinh hinh cho vay để đầu tư ra nước ngoai của tổ\nchức tin dụng đối với khach hang;\n\nb) Chủ tri, phối hợp xử lý những vấn đề vướng mắc phat sinh lien quan đến việc\ncho vay để đầu tư ra nước ngoai trong phạm vi Thong tư nay.\n\n2\\. Cơ quan Thanh tra, giam sat ngan hang:\n\na) Chủ tri, phối hợp với cac đơn vị co lien quan thực hiện việc thanh tra,\nkiểm tra, giam sat cac tổ chức tin dụng trong việc cho khach hang vay để thực\nhiện cac hoạt động đầu tư ra nước ngoai theo quy định phap luật về cho vay đầu\ntư ra nước ngoai; Xử lý cac hanh vi vi phạm theo thẩm quyền va quy định của\nphap luật;\n\nb) Kiểm soat tổ chức tin dụng trong việc tuan thủ cac quy định về phong, chống\nrửa tiền lien quan đến hoạt động cho vay đầu tư ra nước ngoai.\n\n3\\. Vụ Quản lý ngoại hối:\n\nChủ tri, phối hợp với cac đơn vị lien quan của Ngan hang Nha nước xử lý những\nvấn đề về chuyển tiền cho vay va cac khoản khac co lien quan đến hoạt động cho\nvay đầu tư ra nước ngoai.\n\n4\\. Vụ Chinh sach tiền tệ:\n\nChủ tri, phối hợp với cac đơn vị lien quan của Ngan hang Nha nước xử lý cac\nvấn đề phat sinh lien quan đến việc cho vay đầu tư ra nước ngoai bằng ngoại\ntệ.\n\n5\\. Cac đơn vị khac thuộc Ngan hang Nha nước, theo chức năng nhiệm vụ va phạm\nvi quản lý, co trach nhiệm phối hợp xử lý những vấn đề vướng mắc phat sinh\nlien quan đến việc cho vay để đầu tư ra nước ngoai của tổ chức tin dụng đối\nvới khach hang.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 150}}