{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D501-hd-dieu-kien-ma-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-bao-lanh-cho-khach-hang-to-chuc-l.html", "md": "**Xin h ỏi: Điều kiện ma tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nbảo lanh cho khach hang tổ chức la người khong cư tru la gi?- Cau hỏi của anh\nLuật (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện ma tổ chức tin dụng, chi nhanh ngan hang nước ngoai được bảo lanh cho khach hang tổ chức la người khong cư tru la gi?**\n  * **Chi nh anh ngan hang nước ngoai co được bảo lanh bằng ngoại tệ đối với khach hang tổ chức la người khong cư tru khong?**\n  * **Ch ấm dứt nghĩa vụ bảo lanh trong trường hợp nao?**\n  * **Ai c o thẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh?**\n\n## **Đ iều kiện ma tổ chức tin dụng, chi nhanh ngan hang nước ngoai được bảo\nlanh cho khach hang tổ chức la người khong cư tru la gi?**\n\nTại khoản 1 Điều 12 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhNbDWk)\nco quy định điều kiện ma [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer), chi nhanh ngan hang nước\nngoai được bảo lanh cho khach hang tổ chức la người khong cư tru bao gồm:\n\n\\- Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn gop\ncủa doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c khoản 1\nĐiều 52 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWODFNZzWk)\nhoặc dưới hinh thức đầu tư khac quy định tại điểm đ khoản 1 Điều 52[ Luật Đầu\ntư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode===dsbGJWOWtaRjh4WHpVeQWk);\n\n\\- Khach hang ký quỹ đủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia trị\nbảo lanh bằng tai sản của khach hang gồm số dư tiền gửi tại chinh tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bảo lanh va chứng chỉ tiền gửi của chinh\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh;\n\n\\- Ben nhận bảo lanh la người cư tru.\n\n**_L ưu ý: khach hang la tổ chức tin dụng ở nước ngoai tren khong cần đap ứng\nyeu cầu điều kiện được bảo lanh tren._**\n\n![Điều kiện mà tổ chức tín dụng, chi nhánh ngân hàng nước ngoài được bảo lãnh\ncho khách hàng tổ chức là người không cư trú là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/bao-\nlanh-cho-khach-hang.jpg)\n\n_Đ iều kiện ma tổ chức tin dụng, chi nhanh ngan hang nước ngoai được bảo lanh\ncho khach hang tổ chức la người khong cư tru la gi? (Hinh từ Internet)_\n\n## **Chi nh anh ngan hang nước ngoai co được bảo lanh bằng ngoại tệ đối với\nkhach hang tổ chức la người khong cư tru khong?**\n\nTại khoản 2 Điều 12 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhNbDWk)\nco quy định bảo lanh đối với khach hang la người khong cư tru như sau:\n\n> **B ảo lanh đối với khach hang la người khong cư tru**\n\n> ...\n\n> 2\\. **Chi nh anh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ đối\n> với khach hang tổ chức la người khong cư tru**, trừ trường hợp bảo lanh tren\n> cơ sở bảo lanh đối ứng của tổ chức tin dụng ở nước ngoai hoặc xac nhận bảo\n> lanh cho nghĩa vụ bảo lanh của tổ chức tin dụng ở nước ngoai ma ben nhận bảo\n> lanh la người cư tru.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi thực hiện bảo lanh\n> bằng ngoại tệ cho khach hang la người khong cư tru phải:\n\n> a) Tuan thủ quy định phap luật về hướng dẫn một số nội dung về quản lý ngoại\n> hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người\n> khong cư tru;\n\n> b) Co quy trinh đanh gia, quản lý rủi ro tin dụng, trong đo co rủi ro trong\n> bảo lanh đối với người khong cư tru.\n\n> 4\\. Ngoai cac quy định tại Điều nay, cac nội dung khac về việc bảo lanh đối\n> với khach hang la người khong cư tru phải thực hiện theo quy định tương ứng\n> tại Thong tư nay.\n\nNhư vậy, chi nhanh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ đối\nvới khach hang tổ chức la người khong cư tru.\n\nTuy nhien đối với trường hợp bảo lanh tren cơ sở bảo lanh đối ứng của tổ chức\ntin dụng ở nước ngoai hoặc xac nhận bảo lanh cho nghĩa vụ bảo lanh của tổ chức\ntin dụng ở nước ngoai ma ben nhận bảo lanh la người cư tru thi chi nhanh ngan\nhang nước ngoai được phep bảo lanh bằng ngoại tệ đối với khach hang tổ chức la\nngười khong cư tru.\n\n## **Ch ấm dứt nghĩa vụ bảo lanh trong trường hợp nao?**\n\nTại Điều 23 [Thong tư 11/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlNMTWk)co\nquy định về chấm dứt nghĩa vụ bảo lanh trong 7 trường hợp sau:\n\n(1) Nghĩa vụ của ben được bảo lanh chấm dứt.\n\n(2) Nghĩa vụ bảo lanh đa được thực hiện theo đung cam kết bảo lanh.\n\n(3) Việc bảo lanh được hủy bỏ hoặc thay thế bằng biện phap bảo đảm khac theo\nthỏa thuận của ben nhận bảo lanh va ben bảo lanh, cac ben lien quan khac (nếu\nco).\n\n(4) Cam kết bảo lanh đa hết hiệu lực.\n\n(5) Ben nhận bảo lanh miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh.\n\n(6) Theo thỏa thuận của cac ben.\n\n(7) Nghĩa vụ bảo lanh chấm dứt trong cac trường hợp khac theo quy định của\nphap luật.\n\n## **Ai c o thẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh?**\n\nTại Điều 17 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhOMTWk)\nco quy định về thẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh như\nsau:\n\n> **Th ẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh**\n\n> 1\\. Thỏa thuận cấp bảo lanh va cam kết bảo lanh phải được ký bởi người đại\n> diện hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, phu hợp\n> với quy định của phap luật va quy chế nội bộ của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai.\n\n> 2\\. Việc sử dụng chữ ký điện tử va việc ủy quyền ký thỏa thuận cấp bảo lanh\n> va cam kết bảo lanh thực hiện theo quy định của phap luật.\n\nNhư vậy, người đại diện hợp phap của tổ chức tin dụng va chi nhanh ngan hang\nnước ngoai la người co thẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo\nlanh.\n\nTran trọng!\n\n", "extras": {"page": 37}}