{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25528-hd-ho-so-de-nghi-cap-giay-chung-nhan-dang-ky-hoat-dong-nhan-uy-thac-dau-tu-gian-tiep-ra-nuoc-ngoai-cua-ngan-hang-thuong-mai.html", "md": "**H ồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư\ngian tiếp ra nước ngoai của ngan hang thương mại được quy định như thế nao? Va\nvăn bản phap luật nao quy định về điều nay? Toi hiện đang lam trong nganh ngan\nhang nen rất quan tam tới nội dung nay. Mong Ban bien tập Thư Ký Luật trả lời\ngiup toi. Xin cam ơn! Tuấn Khanh, Tp.HCM, **\n\nHồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian\ntiếp ra nước ngoai của ngan hang thương mại được quy định tại Khoản 1 Điều 15\nThong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-CP quy\nđịnh về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh.\n\nTheo đo, Hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu\ntư gian tiếp ra nước ngoai phải được lập bằng tiếng Việt:\n\na) Đơn đề nghị cấp giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian\ntiếp ra nước ngoai (theo mẫu tại Phụ lục số 05 ban hanh kem theo Thong tư\nnay);\n\nb) Bản sao bao cao tai chinh đa được kiểm toan 05 (năm) năm lien tục liền\ntrước năm nộp hồ sơ;\n\nc) Bản sao văn bản quyết toan thuế hoặc văn bản xac nhận của cơ quan thuế\nchứng minh việc thực hiện đầy đủ nghĩa vụ tai chinh với Nha nước Việt Nam,\nkhong co nợ thuế với ngan sach nha nước;\n\nd) Quy định nội bộ về quản lý hoạt động nhận ủy thac đầu tư gian tiếp ra nước\nngoai, trong đo co nội dung về nhận dạng va quản trị rủi ro lien quan đến hoạt\nđộng nhận ủy thac để đầu tư gian tiếp ra nước ngoai;\n\nđ) Bao cao về tinh hinh tuan thủ cac quy định về giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động nhận ủy thac của ngan hang thương mại của năm liền kề năm\nnộp hồ sơ;\n\ne) Bản thuyết minh về cơ sở vật chất, kỹ thuật va nhan sự phục vụ cho hoạt\nđộng nhận ủy thac đầu tư gian tiếp ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hồ sơ đề nghị cấp giấy\nchứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai của\nngan hang thương mại, được quy định tại Thong tư 10/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}