{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312DC-hd-to-chuc-hop-xu-ly-cong-viec-thuong-xuyen-cua-ngan-hang-nha-nuoc.html", "md": "**T ổ chức họp xử lý cong việc thường xuyen của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hải Trung. Toi\nđang tim hiểu cac quy định lien quan đến chế độ lam việc của Ngan hang nha\nnước Việt Nam. Toi co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi\nhỏi, việc tổ chức họp xử lý cong việc thường xuyen của Ngan hang Nha nước được\nquy định như thế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn!\n(trung***@yahoo.com.vn) **\n\nTổ chức họp xử lý cong việc thường xuyen của Ngan hang Nha nước được quy định\ntại Điều 18 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo\nQuyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Thống đốc hoặc Pho Thống đốc phụ trach họp với cac chuyen gia, chủ đề an\nva đại diện cac đơn vị co lien quan để nghe ý kiến tư vấn, tham mưu trước khi\nquyết định giải quyết cong việc.\n\na) Trach nhiệm của Văn phong:\n\n\\- Đon đốc đơn vị chủ đề an chuẩn bị đầy đủ tai liệu họp, gửi giấy mời cung\ntai liệu đến cac thanh phần được mời trước ngay họp it nhất 03 ngay lam việc\n(trừ trường hợp đặc biệt được Thống đốc, Pho Thống đốc đồng ý gửi tai liệu\nmuộn hơn);\n\n\\- Chuẩn bị địa điểm, lễ tan, hậu cần va cac điều kiện phục vụ cho cuộc họp,\nphối hợp với cac đơn vị lien quan để thực hiện nhiệm vụ nay nếu cuộc họp được\ntổ chức ở ngoai cơ quan Ngan hang Nha nước;\n\n\\- Ghi bien bản cuộc họp va ghi am khi cần thiết;\n\n\\- Thong bao bằng văn bản kết luận của Thống đốc, Pho Thống đốc về nội dung\ncuộc họp (nếu cần).\n\nb) Trach nhiệm của chủ đề an:\n\n\\- Chuẩn bị đầy đủ tai liệu họp theo thong bao của Văn phong;\n\n\\- Chuẩn bị ý kiến giải trinh cac vấn đề lien quan đến nội dung họp;\n\n\\- Sau cuộc họp phối hợp với Văn phong hoan chỉnh đề an hoặc văn bản trinh\ntheo kết luận của Thống đốc, Pho Thống đốc.\n\n2\\. Lanh đạo Ngan hang Nha nước họp để giải quyết cac cong việc quy định tại\nKhoản 3 Điều 3 Quy chế nay, họp giao ban hang tuần hoặc họp thường kỳ hang\nthang, thực hiện theo cac thủ tục lien quan quy định tại Chương V của Quy chế\nnay.\n\nTren đay la nội dung quy định về việc tổ chức họp xử lý cong việc thường xuyen\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}