{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E84-hd-hoi-dong-thi-dua-khen-thuong-co-quan-thuong-truc-cac-hiep-hoi-do-ngan-hang-nha-nuoc-quan-ly-gom-nhung-ai.html", "md": "**Th anh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac hiệp hội\ndo Ngan hang Nha nước quản lý được quy định như thế nao? Xin chao Quý Ban bien\ntập. Toi hiện đang sinh sống va lam việc tại Tuy Hoa, Phu Yen trong lĩnh vực\ntai chinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt\nđộng thi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac\ndanh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va\nquy trinh xet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi,\nhiện nay, Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac hiệp hội do\nNgan hang Nha nước quản lý gồm những ai? Vấn đề nay toi co thể tham khảo them\ntại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Đặng Thu Ha\n(ha***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, thanh phần Hội đồng Thi đua - Khen thưởng Cơ quan thường trực cac\nhiệp hội do Ngan hang Nha nước quản lý la một trong những nội dung trọng tam\nva được quy định tại Điều 40 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Chủ tịch: Tổng Thư ký;\n\n2\\. Pho Chủ tịch: Chủ tịch Cong đoan;\n\n3\\. Cac Ủy vien khac do thủ trưởng đơn vị quyết định. Tổng số thanh vien Hội\nđồng khong qua 9 người;\n\n4\\. Thư ký: Chanh Văn phong.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thanh phần Hội đồng\nThi đua - Khen thưởng Cơ quan thường trực cac hiệp hội do Ngan hang Nha nước\nquản lý. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}