{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343A5-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chuan-y-cac-chuc-danh-thanh-vien-hoi-dong-quan-tri-ban-kiem-soat-tong-giam-doc-ngan-hang-tmcp.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chuẩn y cac chức danh thanh vien\nhội đồng quản trị, ban kiểm soat, tổng giam đốc ngan hang thương mại cổ phần\ncủa nha nước va nhan dan được quy định như thế nao? Xin chao Ban bien tập. Toi\nten la Ngọc Lien, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi\nvề việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực.\nToi đặc biệt quan tam đến những giấy tờ lien quan đến việc chuẩn y cac chức\ndanh thanh vien của ngan hang thương mại cổ phần, Ban bien tập cho toi hỏi\nviệc chuẩn y cac chức danh thanh vien hội đồng quản trị, ban kiểm soat, tổng\ngiam đốc ngan hang thương mại cổ phần của nha nước va nhan dan được đơn giản\nhoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (lien***@gmail.com)\n**\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chuẩn y cac chức\ndanh thanh vien hội đồng quản trị, ban kiểm soat, tổng giam đốc ngan hang\nthương mại cổ phần của nha nước va nhan dan được quy định tại Tiểu mục 36 Mục\nIII Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng\nquản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP\nnăm 2010 như sau:\n\n**Chu ẩn y cac chức danh thanh vien hội đồng quản trị, ban kiểm soat, tổng\ngiam đốc ngan hang thương mại cổ phần của nha nước va nhan dan\n(B-NHA-163465-TT)**\n\na) Bỏ bước chuẩn y cac chức danh thanh vien hội đồng quản trị, ban kiểm soat,\ntổng giam đốc ngan hang thương mại cổ phần của nha nước va nhan dan, NHNN chỉ\nchấp thuận danh sach nhan sự dự kiến cac chức danh neu tren. TCTD phải thong\nbao cho NHNN danh sach những người được bầu, bổ nhiệm cac chức danh neu tren\ntrong vong 10 ngay lam việc kể từ ngay bầu, bổ nhiệm;\n\nb) Quy định hồ sơ được gửi trực tiếp hoặc qua đường bưu điện gửi đến Cơ quan\nThanh tra giam sat ngan hang;\n\nc) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nd) Bổ sung them cac văn bản để lam ro việc đap ứng cac điều kiện, tieu chuẩn\ntheo quy định mới tại Nghị định số 59/2009/NĐ-CP ngay 16 thang 7 năm 2009 về\ntổ chức va hoạt động của ngan hang thương mại;\n\nđ) Quy định thời hạn giải quyết la 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ\ntheo quy định đối với thủ tục trước nhan sự chủ chốt, đồng thời gửi hồ sơ trực\ntiếp đến Cơ quan Thanh tra giam sat ngan hang;\n\ne) Sửa đổi mẫu lý lịch như sau:\n\n\\- Mục \"Qua trinh hoạt động bản than\": Cần phan chia bố cục giữa trinh độ va\nqua trinh cong tac để cac thong tin được ro rang va tương ứng với cac tieu\nchuẩn, điều kiện theo quy định hiện hanh;\n\n\\- Mục \"Quan hệ gia đinh\": bổ sung them Đăng ký kinh doanh đối với phap nhan,\nsố chứng minh nhan dan hoặc hộ chiếu đối với ca nhan theo quy định tại khoản\n9, Điều 4 Quy chế cấp giấy phep thanh lập va hoạt động ngan hang thương mại cổ\nphần, ban hanh kem theo Quyết định số 24/2007/QĐ-NHNN ngay 07 thang 6 năm 2007\ncủa Thống đốc NHNN.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chuẩn y cac chức danh thanh vien hội đồng quản trị, ban kiểm soat,\ntổng giam đốc ngan hang thương mại cổ phần của nha nước va nhan dan. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}