{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EC62-hd-nhiem-vu-quyen-han-cua-ngan-hang-nha-nuoc-viet-nam-truoc-ngay-01-10-1998-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập hay trả lời giup toi cau hỏi sau: Nhiệm vụ, quyền hạn của Ngan\nhang Nha nước Việt Nam trước ngay 01/10/1998 được quy định như thế nao? Co văn\nbản nao noi về vấn đề nay hay khong? Xon cảm ơn! **\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trước ngay 01/10/1998 được\nquy định tại Điều 3 Phap lệnh Ngan hang Nha nước Việt Nam năm 1990 do Hội đồng\nNha nước ban hanh với nội dung như sau:\n\n\\- Tham gia xay dựng chiến lược, kế hoạch phat triển kinh tế \\- xa hội, cac\nchinh sach lien quan đến cac hoạt động tiền tệ; xay dựng cac dự an phap luật\nvề hoạt động tiền tệ, tin dụng, thanh toan, ngoại hối va ngan hang;\n\n\\- Ban hanh cac văn bản phap quy thuộc thẩm quyền của minh về tiền tệ, tin\ndụng, thanh toan, ngoại hối va ngan hang; thi hanh va kiểm tra việc thi hanh\ncac văn bản phap luật về tiền tệ, tin dụng, thanh toan, ngoại hối va ngan\nhang;\n\n\\- Thực hiện vai tro ngan hang đối với cac tổ chức tin dụng;\n\n\\- ap dụng cac biện phap quản lý nhằm bảo đảm sự ton trọng cac nguyen tắc hoạt\nđộng nghiệp vụ của cac tổ chức tin dụng;\n\n\\- Tổ chức in, đuc, bảo quản tiền dự trữ phat hanh, thực hiện nghiệp vụ phat\nhanh tiền va quản lý lưu thong tiền tệ;\n\n\\- Nhận va trả tiền gửi của kho bạc Nha nước, của cac cơ quan nước ngoai va tổ\nchức quốc tế; cho ngan sach Nha nước vay, khi cần thiết;\n\n\\- Quản lý Nha nước về ngoại tệ va vang, lập can can thanh toan quốc tế, thực\nhiện cac nghiệp vụ hối đoai, kinh doanh ngoại hối tren thị trường quốc tế;\n\n\\- Bảo quản dự trữ Nha nước về ngoại tệ va vang;\n\n\\- Trực tiếp ký kết hoặc được uỷ quyền ký kết cac điều ước quốc tế về tiền tệ,\ntin dụng, thanh toan, ngoại hối va ngan hang;\n\n\\- Đại diện cho Chinh phủ tại cac tổ chức tiền tệ, tin dụng, ngan hang quốc\ntế;\n\n\\- Thanh tra cac tổ chức tin dụng trong việc chấp hanh phap luật về tiền tệ,\ntin dụng, thanh toan, ngoại hối va ngan hang;\n\n\\- Tổ chức đao tạo nghiệp vụ \\- kỹ thuật ngan hang.\n\nTren đay la nội dung trả lời về nhiệm vụ, quyền hạn của Ngan hang Nha nước\nViệt Nam trước ngay 01/10/1998. Bạn co thể tim hiểu them thong tin về vấn đề\nnay tại Phap lệnh Ngan hang Nha nước Việt Nam năm 1990 do Hội đồng Nha nước\nban hanh.\n\nTran trọng!\n\n", "extras": {"page": 180}}