{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34308-hd-don-gian-hoa-thu-tuc-mo-tai-khoan-thanh-toan-–-doi-voi-khach-hang-da-mo-tai-khoan-co-thay-doi-thong-tin.html", "md": "** Đơn giản hoa thủ tục mở tai khoản thanh toan - Đối với khach hang đa mở tai\nkhoản, co thay đổi thong tin được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Hoang Anh, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe\nnoi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh\nvực. Toi đặc biệt quan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien\ntập cho toi hỏi thủ tục mở tai khoản thanh toan - Đối với khach hang đa mở tai\nkhoản, co thay đổi thong tin được đơn giản hoa như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (hoang_anh***@hotmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục mở tai khoản thanh toan - Đối với\nkhach hang đa mở tai khoản, co thay đổi thong tin được quy định tại Tiểu mục 2\nMục XIV Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết\n63/NQ-CP năm 2010 như sau:\n\n**Th ủ tục Mở tai khoản thanh toan - Đối với khach hang đa mở tai khoản, co\nthay đổi thong tin - B-NPT-075204-TT**\n\nBỏ cac tai liệu:\n\n\\- Giấy đăng ký kinh doanh.\n\n\\- Quyết định bổ nhiệm Chủ tai khoản, Kế toan trưởng va những người được ủy\nquyền (nếu phải co ủy quyền theo quy định của phap luật); kem theo bản sao\nChứng minh nhan dan của cac ca nhan.\n\n\\- Giấy ủy quyền (nếu phải co ủy quyền theo quy định của phap luật).\n\n\\- Toan bộ đoạn \"Cac giấy tờ trong bộ hồ sơ bổ sung, sửa đổi thong tin tai\nkhoản co thể la bản gốc hoặc bản sao co xac nhận của cơ quan cấp bản chinh\nhoặc co cong chứng, chứng thực của cơ quan co thẩm quyền. Cac yếu tố ke khai\ntrong bộ hồ sơ bổ sung, sửa đổi thong tin tai khoản phải chinh xac, đung sự\nthật. Khach hang phải chịu trach nhiệm về cac yếu tố đa bổ sung, sửa đổi tai\nkhoản đa gửi Ban TCKT hoặc Phong TCKT hoặc Bộ phận kế toan.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục mở tai khoản\nthanh toan - Đối với khach hang đa mở tai khoản, co thay đổi thong tin. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}