{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47C63-hd-kiem-soat-vien-cua-quy-phat-trien-doanh-nghiep-nho-va-vua.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về Quỹ phat triển doanh nghiệp nhỏ\nva vừa. Điều kiện để trở thanh Kiểm soat vien va chế độ lam việc của Kiểm soat\nvien tại Quỹ phat triển doanh nghiệp nhỏ va vừa như thế nao? **\n\nTheo Điều 9 Nghị định 39/2019/NĐ-CP (co hiệu lực từ ngay 01/07/2019) quy định\nvề Kiểm soat vien tại Quỹ phat triển doanh nghiệp nhỏ va vừa như sau:\n\n1\\. Quỹ co 01 Kiểm soat vien do Bộ trưởng Bộ Kế hoạch va Đầu tư bổ nhiệm. Kiểm\nsoat vien hoạt động theo nhiệm kỳ 05 năm va co thể được bổ nhiệm lại.\n\n2\\. Tieu chuẩn, điều kiện bổ nhiệm Kiểm soat vien\n\n\\- Co trinh độ đại học trở len, co kinh nghiệm it nhất 03 năm la người quản\nlý, điều hanh trong cac lĩnh vực về kinh tế, tai chinh, ngan hang, quản trị\nkinh doanh, luật, kế toan, kiểm toan;\n\n\\- Khong phải la vợ hoặc chồng, cha đẻ, cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con\nnuoi, anh chị em ruột, anh rể, em rể, chị dau, em dau của người quản lý Quỹ;\n\n\\- Khong được kiem Giam đốc hoặc Tổng Giam đốc của doanh nghiệp khac;\n\n\\- Khong đồng thời la can bộ, cong chức trong cơ quan nha nước, tổ chức chinh\ntrị, tổ chức chinh trị \\- xa hội hoặc khong phải la người quản lý, điều hanh\ntại doanh nghiệp khac;\n\n3\\. Quyền va nghĩa vụ của Kiểm soat vien\n\n\\- Giam sat việc tổ chức thực hiện chiến lược, kế hoạch hoạt động 05 năm, hang\nnăm của Quỹ;\n\n\\- Giam sat việc thực hiện cac quyền, nghĩa vụ của Hội đồng thanh vien, Giam\nđốc Quỹ theo yeu cầu của Bộ Kế hoạch va Đầu tư;\n\n\\- Xem xet, đanh gia thực trạng tai chinh, hoạt động của Quỹ, thực trạng vận\nhanh va hiệu lực cac quy chế quản trị nội bộ của Quỹ;\n\n\\- Giam sat thực hiện cac dự an đầu tư lớn, giao dịch mua, ban va giao dịch\nkinh tế khac co quy mo lớn của Quỹ theo yeu cầu của Bộ Kế hoạch va Đầu tư;\n\n\\- Lập va gửi bao cao đanh gia, kiến nghị về cac nội dung quy định tại điểm a,\nđiểm b, điểm c va điểm d khoản nay cho Bộ Kế hoạch va Đầu tư va Hội đồng thanh\nvien.\n\n4\\. Trach nhiệm của Kiểm soat vien\n\n\\- Tuan thủ phap luật, quyết định của Bộ Kế hoạch va Đầu tư va đạo đức nghề\nnghiệp trong thực hiện cac quyền va nghĩa vụ quy định tại Nghị định nay;\n\n\\- Thực hiện cac quyền va nghĩa vụ được giao một cach trung thực, cẩn trọng,\ntốt nhất để bảo vệ lợi ich của Nha nước va lợi ich hợp phap của cac ben tại\nQuỹ;\n\n\\- Chịu trach nhiệm ca nhan khi lợi dụng danh nghĩa Quỹ thực hiện hanh vi vi\nphạm phap luật.\n\n5\\. Chế độ lam việc của Kiểm soat vien  \n  \n\\- Kiểm soat vien lam việc chuyen trach tại Quỹ;\n\n\\- Kiểm soat vien độc lập va chủ động thực hiện cac cong việc theo kế hoạch;  \n  \n\\- Kiểm soat vien co trach nhiệm xay dựng kế hoạch cong tac va bao cao kết quả\nthực hiện nhiệm vụ với Bộ Kế hoạch va Đầu tư.\n\n6\\. Tiền lương, thu lao của Kiểm soat vien\n\n\\- Kiểm soat vien được hưởng tiền lương, thu lao theo kết quả hoạt động kiểm\nsoat, kết quả va hiệu quả hoạt động của Quỹ;\n\n\\- Bộ Kế hoạch va Đầu tư quyết định mức va chi trả tiền lương, thu lao của\nKiểm soat vien căn cứ vao mức độ hoan thanh nhiệm vụ va quy định của phap\nluật;\n\n\\- Chi phi hoạt động của Kiểm soat vien được tinh vao chi phi quản lý của Quỹ\ntheo quy định của phap luật.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma anh/chị thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 124}}