{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/190C3-hd-phuong-phap-trich-khau-hao-tai-san-co-dinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương phap trich khấu hao tai sản cố định được quy định như thế nao? **\n\n1\\. Nội dung của phương phap khấu hao đường thẳng; phương phap khấu hao theo\nsố dư giảm dần co điều chỉnh; phương phap khấu hao theo số lượng, khối lượng\nsản phẩm được quy định tại Phụ lục 2 ban hanh kem theo Thong tư nay.\n\n2\\. Căn cứ khả năng đap ứng cac điều kiện ap dụng quy định cho từng phương\nphap trich khấu hao tai sản cố định, doanh nghiệp được lựa chọn cac phương\nphap trich khấu hao phu hợp với từng loại tai sản cố định của doanh nghiệp:\n\na. Phương phap khấu hao đường thẳng:\n\nTai sản cố định tham gia vao hoạt động kinh doanh được trich khấu hao theo\nphương phap khấu hao đường thẳng.\n\nDoanh nghiệp hoạt động co hiệu quả kinh tế cao được khấu hao nhanh nhưng tối\nđa khong qua 2 lần mức khấu hao xac định theo phương phap đường thẳng để nhanh\nchong đổi mới cong nghệ. Tai sản cố định tham gia vao hoạt động kinh doanh\nđược trich khấu hao nhanh la may moc, thiết bị; dụng cụ lam việc đo lường, thi\nnghiệm; thiết bị va phương tiện vận tải; dụng cụ quản lý; suc vật, vườn cay\nlau năm. Khi thực hiện trich khấu hao nhanh, doanh nghiệp phải đảm bảo kinh\ndoanh co lai. Trường hợp doanh nghiệp trich khấu hao nhanh vượt 2 lần mức quy\nđịnh tại khung thời gian sử dụng tai sản cố định neu tại Phụ lục 1 kem theo\nThong tư nay, thi phần trich vượt mức khấu hao nhanh (qua 2 lần) khong được\ntinh vao chi phi hợp lý khi tinh thuế thu nhập trong kỳ.\n\nb. Phương phap khấu hao theo số dư giảm dần co điều chỉnh:\n\nPhương phap khấu hao theo số dư giảm dần co điều chỉnh được ap dụng đối với\ncac doanh nghiệp thuộc cac lĩnh vực co cong nghệ đoi hỏi phải thay đổi, phat\ntriển nhanh.\n\nTSCĐ tham gia vao hoạt động kinh doanh được trich khấu hao theo phương phap số\ndư giảm dần co điều chỉnh phải thoả man đồng thời cac điều kiện sau:\n\n\\- La tai sản cố định đầu tư mới (chưa qua sử dụng);\n\n\\- La cac loại may moc, thiết bị; dụng cụ lam việc đo lường, thi nghiệm.\n\nc. Phương phap khấu hao theo số lượng, khối lượng sản phẩm:\n\nTai sản cố định tham gia vao hoạt động kinh doanh được trich khấu hao theo\nphương phap nay la cac loại may moc, thiết bị thỏa man đồng thời cac điều kiện\nsau:\n\n\\- Trực tiếp lien quan đến việc sản xuất sản phẩm;\n\n\\- Xac định được tổng số lượng, khối lượng sản phẩm sản xuất theo cong suất\nthiết kế của tai sản cố định;\n\n\\- Cong suất sử dụng thực tế binh quan thang trong năm tai chinh khong thấp\nhơn 50% cong suất thiết kế.\n\n3\\. Doanh nghiệp thực hiện đăng ký phương phap trich khấu hao TSCĐ ma doanh\nnghiệp lựa chọn ap dụng với cơ quan thuế trực tiếp quản lý trước khi thực hiện\ntrich khấu hao. Trường hợp việc lựa chọn của doanh nghiệp khong tren cơ sở co\nđủ cac điều kiện quy định thi trong vong 30 ngay kể từ ngay cơ quan thuế trực\ntiếp quản lý nhận được đăng ký phương phap trich khấu hao tai sản cố định của\ndoanh nghiệp (tinh theo dấu bưu điện), cơ quan thuế co trach nhiệm thong bao\nbằng văn bản cho doanh nghiệp biết để thay đổi phương phap khấu hao cho phu\nhợp.\n\n4\\. Phương phap khấu hao ap dụng cho từng TSCĐ ma doanh nghiệp đa lựa chọn va\nđăng ký phải được thực hiện nhất quan trong suốt qua trinh sử dụng TSCĐ trừ\nkhi co sự thay đổi trong cach thức sử dụng tai sản đo để đem lại lợi ich cho\ndoanh nghiệp hoặc khi co thay đổi đang kể cach thức ước tinh thu hồi lợi ich\nkinh tế cho doanh nghiệp.\n\nTrường hợp đặc biệt cần thay đổi phương phap khấu hao, doanh nghiệp phải giải\ntrinh ro sự thay đổi về cach thức sử dụng TSCĐ va thay đổi về cach thức ước\ntinh thu hồi lợi ich kinh tế cho doanh nghiệp đối với TSCĐ cần thay đổi phương\nphap khấu hao va mỗi tai sản cố định chỉ được phep thay đổi phương phap trich\nkhấu hao tối đa khong qua hai lần trong qua trinh sử dụng va phải co ý kiến\nbằng văn bản của cơ quan thuế quản lý trực tiếp.\n\n", "extras": {"page": 447}}