{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46299-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-hoat-dong-phong-chong-rua-tien-nganh-ngan-hang-la-bao-lau.html", "md": "**T im hiểu quy định về việc bảo quản hồ sơ, tai liệu nganh ngan hang. Co thắc\nmắc sau mong nhận phản hồi. Cụ thể: Thời hạn bảo quản, hồ sơ tai liệu về hoạt\nđộng phong, chống rửa tiền nganh ngan hang la bao lau? **\n\nThời hạn bảo quản, hồ sơ tai liệu về hoạt động phong, chống rửa tiền nganh\nngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ\nsơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **13\\. H Ồ SƠ, TÀI LIỆU VỀ HOẠT ĐỘNG PHÒNG, CHỐNG RỬA TIỀN** |   \n208 |  Hồ sơ xay dựng chiến lược, chủ trương, chinh sach, kế hoạch cong tac phong ngừa, đấu tranh chống rửa tiền. |  Vĩnh viễn  \n209 |  Văn bản về biện phap phong, chống rửa tiền. |  Vĩnh viễn  \n210 |  Hồ sơ xử lý thong tin phong, chống rửa tiền. |  20 năm  \n211 |  Văn bản của NHNN cung cấp thong tin, tai liệu lien quan đến hoạt động tội phạm rửa tiền. |  20 năm  \n212 |  Văn bản cảnh bao, khuyến nghị về những vấn đề lien quan đến hoạt động tội phạm rửa tiền nảy sinh từ cac giao dịch được bao cao. |  20 năm  \n213 |  Hồ sơ, tai liệu về cac dự an ứng dụng cong nghệ thong tin về phong, chống rửa tiền (sau khi dự an kết thuc). |  20 năm  \n214 |  Quy trinh, kỹ thuật bảo quản dữ liệu điện tử thong tin về chuyển tiền điện tử quốc tế va bao cao giao dịch tiền mặt (sau khi hết hiệu lực). |  10 năm  \n215 |  Hồ sơ, tai liệu nghien cứu ứng dụng cong nghệ thong tin về phong, chống rửa tiền. |   \n\\- Được ứng dụng (kể từ khi hết ứng dụng). \\- Khong được ứng dụng. |  10 năm 5 năm  \n216 |  Hồ sơ, tai liệu về quản lý, ứng dụng cac giải phap an ninh, an toan, bảo mật cong nghệ thong tin về phong, chống rửa tiền. |  Vĩnh viễn  \n217 |  Văn bản hướng dẫn quy trinh, kỹ thuật vận hanh mạng may tinh trung tam phong, chống rửa tiền. |  20 năm  \n218 |  Tai liệu hướng dẫn về cong tac thong tin bao cao về phong, chống rửa tiền. |  10 năm  \n219 |  Cac hồ sơ, bao cao giao dịch đang ngờ. |  20 năm  \n220 |  Hồ sơ thanh lập va hoạt động của Ban chỉ đạo lien nganh về chống rửa tiền. |  Vĩnh viễn  \n221 |  Hồ sơ thanh lập va hoạt động của Ban chỉ đạo phong, chống rửa tiền nganh Ngan hang. |  Vĩnh viễn  \n222 |  Hồ sơ xử lý cac giao dịch theo Nghị quyết của Hội đồng Bảo an lien hợp quốc về \"chống tai trợ cho khủng bố va chống phổ biến vũ khi hủy diệt hang loạt\". |  Vĩnh viễn  \n223 |  Hồ sơ, tai liệu về hoạt động của Việt Nam trong nhom Chau a \\- Thai Binh Dương về chống rửa tiền. |  Vĩnh viễn  \n224 |  Bao cao cong tac phong, chống rửa tiền. \\- Hang năm \\- 6 thang, quý, thang, đột xuất. |  Vĩnh viễn 10 năm  \n225 |  Cong văn trao đổi về phong, chống rửa tiền. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}