{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B482-hd-xu-ly-rui-ro-tin-dung-trong-hoat-dong-ngan-hang-theo-nguyen-tac-nao.html", "md": "**X ử lý rủi ro tin dụng trong hoạt động ngan hang theo nguyen tắc nao? Phạt\nthế nao khi vi phạm quy định về sử dụng dự phong để xử lý rủi ro trong hoạt\nđộng ngan hang? Chao anh cac anh chị Luật sư. Toi hiện nay đang tim hiểu về\nhoạt động tin dụng nhưng co thắc mắc về xử lý rủi ro trong hoạt động ngan hang\nthi khong biết la xử theo nguyen tắc nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **X ử lý rủi ro tin dụng trong hoạt động ngan hang theo nguyen tắc nao?**\n  * **Ph ạt thế nao khi vi phạm quy định về sử dụng dự phong để xử lý rủi ro trong hoạt động ngan hang?**\n\n## **X ử lý rủi ro tin dụng trong hoạt động ngan hang theo nguyen tắc nao?**\n\nTại Điều 16 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhOZzWk)\nquy định nguyen tắc va hồ sơ xử lý rủi ro, theo đo:\n\n> **Nguy en tắc va hồ sơ xử lý rủi ro**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử\n> lý rủi ro trong cac trường hợp sau:\n\n> a) Khach hang la tổ chức bị giải thể, pha sản; ca nhan bị chết, mất tich;\n\n> b) Cac khoản nợ được phan loại vao nhom 5.\n\n> **2\\. T ổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để\n> xử lý rủi ro theo nguyen tắc sau:**\n\n> a) Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa xử\n> lý tai sản bảo đảm để thu hồi nợ theo thỏa thuận của cac ben, phu hợp với\n> quy định của phap luật, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử\n> dụng dự phong cụ thể để xử lý rủi ro đối với số dư nợ con lại của khoản nợ;\n> trường hợp sử dụng dự phong cụ thể khong đủ bu đắp rủi ro của khoản nợ thi\n> phải sử dụng dự phong chung để xử lý rủi ro;\n\n> b) Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa\n> xử lý tai sản bảo đảm để thu hồi nợ, tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai sử dụng dự phong để xử lý rủi ro theo nguyen tắc sau:\n\n> (i) Sử dụng dự phong cụ thể trich lập theo quy định tại Điều 12 Thong tư nay\n> để xử lý rủi ro đối với khoản nợ đo;\n\n> (ii) Khẩn trương tiến hanh xử lý tai sản bảo đảm theo thỏa thuận với khach\n> hang va theo quy định của phap luật để thu hồi nợ;\n\n> (iii) Trường hợp sử dụng dự phong cụ thể va số tiền thu được từ xử lý tai\n> sản bảo đảm khong đủ bu đắp rủi ro của khoản nợ thi sử dụng dự phong chung\n> để xử lý rủi ro.\n\n> c) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan ngoại bảng\n> phần dư nợ đa sử dụng dự phong cụ thể, dự phong chung để xử lý rủi ro quy\n> định tại cac điểm a, b Khoản nay.\n\n> 3\\. Việc sử dụng dự phong để xử lý rủi ro la hinh thức thay đổi hạch toan\n> đối với khoản nợ, chuyển khoản nợ được xử lý rủi ro ra hạch toan tren cac\n> tai khoản ngoại bảng; la cong việc nội bộ của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai; khong lam thay đổi nghĩa vụ trả nợ của khach hang đối\n> với khoản nợ được sử dụng dự phong để xử lý rủi ro va trach nhiệm của tổ\n> chức, ca nhan lien quan đến khoản nợ. Tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai khong được thong bao cho khach hang về việc khoản nợ đa được sử\n> dụng dự phong để xử lý rủi ro. Sau khi xử lý rủi ro, tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai phải theo doi, co cac biện phap thu hồi nợ đầy\n> đủ, triệt để đối với khoản nợ được xử lý rủi ro, trừ trường hợp khoản nợ sau\n> khi xử lý rủi ro được tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban\n> cho tổ chức, ca nhan, thu được đầy đủ tiền ban nợ theo Hợp đồng mua, ban nợ.\n\n> 4\\. Hồ sơ xử lý rủi ro gồm:\n\n> a) Hồ sơ cấp tin dụng va hồ sơ thu nợ đối với cac khoản nợ được sử dụng dự\n> phong để xử lý rủi ro;\n\n> b) Hồ sơ tai sản bảo đảm va cac giấy tờ khac co lien quan (nếu co);\n\n> c) Quyết định hoặc phe duyệt của Hội đồng xử lý rủi ro về kết quả phan loại\n> nợ, trich lập dự phong rủi ro;\n\n> d) Quyết định hoặc phe duyệt của Hội đồng xử lý rủi ro về việc sử dụng dự\n> phong để xử lý rủi ro;\n\n> đ) Đối với trường hợp khach hang la tổ chức, doanh nghiệp bị pha sản, giải\n> thể, ngoai hồ sơ neu tại cac điểm a, b, c, d Khoản nay phải co bản gốc hoặc\n> bản sao được chứng thực hoặc bản sao từ sổ gốc Quyết định tuyen bố pha sản\n> của Toa an hoặc quyết định giải thể doanh nghiệp theo quy định của phap\n> luật;\n\n> e) Đối với trường hợp khach hang la ca nhan bị chết, mất tich, ngoai hồ sơ\n> quy định tại cac điểm a, b, c, d Khoản nay phải co bản gốc hoặc bản sao được\n> chứng thực hoặc bản sao từ sổ gốc Giấy chứng tử hoặc xac nhận bằng văn bản\n> của chinh quyền địa phương cấp xa về việc khach hang đa chết trong trường\n> hợp khong co Giấy chứng tử, hoặc quyết định tuyen bố mất tich theo quy định\n> của phap luật.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử lý rủi\nro theo nguyen tắc sau:\n\n\\- Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa xử\nlý tai sản bảo đảm để thu hồi nợ theo thỏa thuận của cac ben, phu hợp với quy\nđịnh của phap luật, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng\ndự phong cụ thể để xử lý rủi ro đối với số dư nợ con lại của khoản nợ; trường\nhợp sử dụng dự phong cụ thể khong đủ bu đắp rủi ro của khoản nợ thi phải sử\ndụng dự phong chung để xử lý rủi ro;\n\n\\- Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa xử\nlý tai sản bảo đảm để thu hồi nợ, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai sử dụng dự phong để xử lý rủi ro như sau:\n\n\\+ Sử dụng dự phong cụ thể trich lập để xử lý rủi ro đối với khoản nợ đo; Khẩn\ntrương tiến hanh xử lý tai sản bảo đảm theo thỏa thuận với khach hang va theo\nquy định của phap luật để thu hồi nợ; Trường hợp sử dụng dự phong cụ thể va số\ntiền thu được từ xử lý tai sản bảo đảm khong đủ bu đắp rủi ro của khoản nợ thi\nsử dụng dự phong chung để xử lý rủi ro.\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan ngoại bảng phần\ndư nợ đa sử dụng dự phong cụ thể, dự phong chung để xử lý rủi ro.\n\n![Nguyên tắc xử lý rủi ro tín dụng trong hoạt động ngân hàng như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/09-03-2023/ngan-\nhang.jpg)\n\n_Nguy en tắc xử lý rủi ro tin dụng trong hoạt động ngan hang như thế nao?\n(Hinh từ Internet)_\n\n## **Ph ạt thế nao khi vi phạm quy định về sử dụng dự phong để xử lý rủi ro\ntrong hoạt động ngan hang?**\n\nCăn cứ Điều 36 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpOZzWk)\nquy định xử lý vi phạm quy định về phan loại tai sản co, cam kết ngoại bảng,\ntrich lập va sử dụng dự phong để xử lý rủi ro, theo đo:\n\n> **Vi ph ạm quy định về phan loại tai sản co, cam kết ngoại bảng, trich lập\n> va sử dụng dự phong để xử lý rủi ro**\n\n> **1\\. Ph ạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong\n> cac hanh vi vi phạm sau đay:**\n\n> a) Thực hiện phan loại tai sản co, cam kết ngoại bảng khong đung quy định\n> của phap luật;\n\n> b) Trich lập dự phong rủi ro khong đung quy định của phap luật, trừ trường\n> hợp việc trich lập dự phong rủi ro khong đung quy định của phap luật la hậu\n> quả của hanh vi vi phạm tại điểm a khoản 1 Điều nay;\n\n> _c) S ử dụng dự phong để xử lý rủi ro khong đung quy định của phap luật;_\n\n> d) Khong co biện phap thu hồi nợ đầy đủ, triệt để đối với khoản nợ đa được\n> sử dụng dự phong để xử lý rủi ro.\n\n> **2\\. Bi ện phap khắc phục hậu quả:**\n\n> a) Buộc phan loại tai sản co, trich lập dự phong rủi ro; hoan nhập số tiền\n> dự phong rủi ro đa sử dụng khong đung quy định, chuyển khoản nợ đa xử lý\n> bằng dự phong rủi ro hạch toan nội bảng theo quy định của phap luật trong\n> thời hạn tối đa 01 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co\n> hiệu lực đối với hanh vi vi phạm tại khoản 1 Điều nay;\n\n> b) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh\n> chỉ từ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh,\n> kiểm soat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại\n> cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm\n> va/hoặc ca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản\n> 1 Điều nay.\n\n> Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\n> hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\n> phạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nBen cạnh đo, khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền va thẩm quyền phạt tiền, theo đo:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; _m ức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;_\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\n**_Theo đo, khi sử dụng dự phong để xử lý rủi ro trong hoạt động ngan hang\nkhong đung theo quy định của phap thi ca nhan co thể bị phạt tiền từ\n150.000.000 đồng đến 200.000.000 đồng va buộc thực hiện cac biện phap khắc\nphục hậu quả như tren. Với tổ chức thi mức phạt tiền từ 300.000.000 đến\n400.000.000 đồng._**\n\nTran trọng!\n\n", "extras": {"page": 56}}