{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37075-hd-trach-nhiem-quan-ly-va-quy-trinh-van-hanh-he-thong-cong-nghe-thong-tin-trong-ngan-hang.html", "md": "**Tr ach nhiệm quản lý va quy trinh vận hanh hệ thống cong nghệ thong tin\ntrong ngan hang được quy định như thế nao? Xin chao Ban Bien tập. Toi ten Như\nPhương, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu\nmột số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong\nhoạt động ngan hang. Ban Bien tập cho toi hỏi: Trach nhiệm quản lý va quy\ntrinh vận hanh hệ thống cong nghệ thong tin trong ngan hang được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ban hanh cac quy trinh vận hanh hệ thống cong nghệ thong tin, tối thiểu\nbao gồm: Quy trinh khởi động, đong hệ thống; quy trinh sao lưu, phục hồi dữ\nliệu; quy trinh vận hanh ứng dụng; quy trinh xử lý sự cố; quy trinh giam sat\nva ghi nhật ký hoạt động của hệ thống. Trong đo phải xac định ro phạm vi,\ntrach nhiệm của người sử dụng, vận hanh hệ thống.\n\n2\\. Kiểm soat sự thay đổi của phien bản phần mềm, cấu hinh phần cứng, quy\ntrinh vận hanh: ghi chep lại cac thay đổi; lập kế hoạch, thực hiện kiểm tra,\nthử nghiệm sự thay đổi, bao cao kết quả va phải được phe duyệt trước khi ap\ndụng chinh thức. Co phương an dự phong cho việc phục hồi hệ thống trong trường\nhợp thực hiện thay đổi khong thanh cong hoặc gặp cac sự cố khong co khả năng\ndự tinh trước.\n\n3\\. Hệ thống cong nghệ thong tin vận hanh chinh thức phải đap ứng yeu cầu:\n\na) Tach biệt với moi trường phat triển va moi trường kiểm tra, thử nghiệm;\n\nb) Áp dụng cac giải phap an ninh, an toan;\n\nc) Khong cai đặt cac cong cụ, phương tiện phat triển ứng dụng tren hệ thống\nvận hanh chinh thức.\n\n4\\. Đối với hệ thống cong nghệ thong tin xử lý giao dịch khach hang:\n\na) Khong để một ca nhan lam toan bộ cac khau từ khởi tạo đến phe duyệt một\ngiao dịch;\n\nb) Áp dụng cac biện phap đảm bảo tinh toan vẹn dữ liệu giao dịch;\n\nc) Mọi thao tac tren hệ thống phải được lưu vết, sẵn sang cho kiểm tra, kiểm\nsoat khi cần thiết.\n\nTren đay la nội dung tư vấn về Trach nhiệm quản lý va quy trinh vận hanh hệ\nthống cong nghệ thong tin trong ngan hang. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}