{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D61-hd-cac-giao-dich-thu-chi-tren-tai-khoan-ngoai-te-truoc-dau-tu-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết việc quản lý ngoại hối được quản lý rất chặt chẽ nhằm\ntranh lạm phat ngoại hối. Đước biết ngan hang nha nước vừa mới ban hanh văn\nbản về quản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi.\nAnh chị cho toi hỏi Cac giao dịch thu, chi tren tai khoản ngoại tệ trước đầu\ntư trong hoạt động dầu khi được quy định như thế nao? Mong anh chị giải đap\ntoi. **\n\nTại Điều 8 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nNguyen tắc chuyển ngoại tệ ra nước ngoai trước đầu tư trong hoạt động dầu khi\nnhư sau:\n\n1\\. Cac giao dịch thu:\n\n\\- Thu chuyển khoản từ tai khoản ngoại tệ của nha đầu tư;\n\n\\- Thu ngoại tệ mua từ tổ chức tin dụng được phep phu hợp với quy định của\nphap luật;\n\n\\- Thu chuyển ngoại tệ về Việt Nam trong trường hợp nha đầu tư khong sử dụng\nhết số tiền chuyển ra nước ngoai để nghien cứu thị trường, tim kiếm cơ hội va\nchuẩn bị đầu tư trước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai quy định tại khoản 1, khoản 4 Điều 5 Nghị định 124/2017/NĐ-CP hoặc được\nben nước ngoai hoan lại cac khoản chi phi cho hoạt động hinh thanh dự an đầu\ntư ở nước ngoai trong hoạt động dầu khi;\n\n\\- Thu chuyển số dư ngoại tệ trong trường hợp thay đổi tai khoản ngoại tệ\ntrước đầu tư theo quy định tại khoản 4 Điều 7 Thong tư nay;\n\n\\- Cac giao dịch thu ngoại tệ khac lien quan đến đầu tư ra nước ngoai trước\nkhi được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n2\\. Cac giao dịch chi:\n\n\\- Chi chuyển ngoại tệ ra nước ngoai cho cac mục đich quy định tại khoản 1,\nkhoản 4 Điều 5 Nghị định 124/2017/NĐ-CP;\n\n\\- Chi ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\- Chi chuyển khoản vao tai khoản ngoại tệ của nha đầu tư.\n\nTren đay la quy định về Cac giao dịch thu, chi tren tai khoản ngoại tệ trước\nđầu tư trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 150}}