{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322EC-hd-viec-nhan-vang-mieng-vang-nguyen-lieu-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc nhận vang miếng, vang nguyen liệu được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi ten la Hoang Khanh, hiện nay toi đang lam việc\ntại một đơn vị co thực hiện việc gia cong va giao nhận kim khi quý, đa quý với\nNgan hang nha nước Việt Nam, bộ phận giao nhận. Vi tinh chất cong việc, toi co\nthắc mắc muốn nhờ Ban bien tập tư vấn giup toi, cụ thể việc nhận vang miếng,\nvang nguyen liệu được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nToi mong sớm được Ban bien tập giải đap. Xin chan thanh cảm ơn!\n(khanh***@gmail.com) **\n\nViệc nhận vang miếng, vang nguyen liệu được quy định tại Điều 17 Thong tư\n17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi quý, đa quý do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ngan hang Nha nước nhận vang miếng mua của tổ chức tin dụng, doanh nghiệp\nđược cấp Giấy phep kinh doanh mua, ban vang miếng (sau đay gọi tắt la tổ chức\ntin dụng, doanh nghiệp) theo văn bản xac nhận giao dịch mua, ban vang miếng\ngiữa Ngan hang Nha nước với tổ chức tin dụng, doanh nghiệp; thực hiện kiểm\nđếm, nhận va ghi số se ri theo miếng nguyen bao bi của tổ chức tin dụng, doanh\nnghiệp được Ngan hang Nha nước cho phep sản xuất va đơn vị gia cong.\n\nTổ chức tin dụng, doanh nghiệp vẫn tiếp tục chịu trach nhiệm với Ngan hang Nha\nnước về chất lượng, khối lượng vang miếng đa ban cho Ngan hang Nha nước cho\nđến khi Ngan hang Nha nước ban hoặc kiểm định đạt chất lượng đối với số vang\nnay.\n\nTrường hợp cần thiết phải tổ chức kiểm định lại chất lượng vang sau khi kiểm\nđếm va đa nhận theo miếng nguyen bao bi, Ngan hang Nha nước tự tổ chức thực\nhiện hoặc thue tổ chức khac kiểm định; việc kiểm định phải co sự chứng kiến\ncủa người đại diện tổ chức tin dụng, doanh nghiệp giao vang. Trường hợp tổ\nchức tin dụng, doanh nghiệp giao vang khong cử người chứng kiến, phải co thong\nbao bằng văn bản cho Ngan hang Nha nước va chấp nhận kết quả kiểm định.\n\n2\\. Ngan hang Nha nước nhận sản phẩm vang miếng gia cong từ vang nguyen liệu\ntheo hợp đồng gia cong vang miếng giữa Ngan hang Nha nước với đơn vị gia cong\nthực hiện kiểm đếm va nhận theo miếng nguyen bao bi của đơn vị gia cong.\n\n3\\. Ngan hang Nha nước nhận vang nguyen liệu theo hợp đồng nhập khẩu (trong\ntrường hợp Ngan hang Nha nước trực tiếp nhập khẩu) hoặc giấy tờ khac theo quy\nđịnh (trong trường hợp Ngan hang Nha nước khong trực tiếp nhập khẩu) thực hiện\nnhận theo goi, kiện nguyen niem phong của nha sản xuất.\n\n4\\. Khi nhận vang miếng, vang nguyen liệu đối với cac trường hợp quy định tại\nKhoản 1, 2, 3 Điều nay, tổ trưởng phải thực hiện kiểm soat đầy đủ giấy tờ hợp\nphap, hợp lệ đối với tai sản. Cac giấy tờ bao gồm: văn bản xac nhận giao dịch\nmua, ban vang miếng giữa Ngan hang Nha nước với tổ chức tin dụng, doanh\nnghiệp; giấy ủy quyền của cấp co thẩm quyền đơn vị giao; chứng minh nhan dan\nhoặc hộ chiếu của người giao va cac giấy tờ cần thiết khac.\n\n5\\. Khi nhận vang miếng, vang nguyen liệu đối với cac trường hợp quy định tại\nKhoản 1, 2, 3 Điều nay phải lập bien bản giao nhận theo mẫu tại Phụ lục II ban\nhanh kem theo Thong tư nay.\n\nTren đay la nội dung quy định về việc nhận vang miếng, vang nguyen liệu. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}