{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3A0-hd-trach-nhiem-cua-thanh-vien-va-don-vi-thanh-vien-trong-he-thong-ttlnh.html", "md": "**Tr ach nhiệm của thanh vien va đơn vị thanh vien trong hệ thống TTLNH. Chao\nBan bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho\ntoi hỏi, phap luật hiện hanh quy định về Trach nhiệm của thanh vien va đơn vị\nthanh vien trong hệ thống TTLNH như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 43 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực từ ngay 01/09/2018 thi:\n\nCac thanh vien va đơn vị thanh vien co trach nhiệm:\n\na) Thanh vien quản lý cac hoạt động thanh quyết toan, hạn mức nợ rong của Hệ\nthống TTLNH thuộc phạm vi minh quản lý;\n\nb) Thanh vien nhận va xử lý cac dữ liệu điện tử từ Trung tam Xử lý Quốc gia\nvao thời điểm kết thuc ngay lam việc. Nội dung dữ liệu bao gồm:\n\n\\- Số hạch toan phải thu (phải trả) vao tai khoản thanh toan của thanh vien;\n\n\\- Số hạch toan phải thu (phải trả) của từng đơn vị thanh vien, thong qua dữ\nliệu nay thanh vien hạch toan va quyết toan cac khoản thu (chi) hộ cho cac đơn\nvị thanh vien;\n\n\\- Chi tiết từng Lệnh thanh toan đi va đến của tất cả cac đơn vị thanh vien\ntrong Hệ thống TTLNH;\n\nc) Thanh vien co trach nhiệm thong bao, chỉ đạo đơn vị thanh vien thuộc phạm\nvi minh quản lý tuan thủ cac văn bản, chỉ đạo của Ngan hang Nha nước lien quan\nđến TTLNH;\n\nd) Tuan thủ cac quy định về việc lập va gửi Lệnh thanh toan qua Hệ thống TTLNH\nva phải chịu trach nhiệm về tinh chinh xac của số liệu va cac nội dung lien\nquan đến Lệnh thanh toan đo;\n\nđ) Phối hợp với đơn vị vận hanh Hệ thống TTLNH, cac thanh vien va đơn vị thanh\nvien khac để xử lý cac lỗi phat sinh trong qua trinh vận hanh Hệ thống TTLNH\nva chuyển sang hệ thống dự phong;\n\ne) Trường hợp đơn vị khởi tạo lệnh vi phạm quy định về việc lập, gửi Lệnh\nthanh toan hoặc số liệu, nội dung tren Lệnh thanh toan sai dẫn đến thanh toan\nchậm trễ, mất tiền va gay tổn thất vật chất khac thi đơn vị đo phải chịu trach\nnhiệm về những thiệt hại do lỗi của minh gay ra;\n\ng) Thực hiện cac quy định về phi va quản lý phi trong TTLNH được quy định tại\nĐiều 7 Thong tư nay;\n\nh) Khong được tiết lộ hoặc cung cấp cac thong tin thu được qua Hệ thống TTLNH\ncho cac đối tượng khong co trach nhiệm lien quan trừ trường hợp co yeu cầu của\ncơ quan co thẩm quyền theo quy định của phap luật;\n\ni) Thanh vien phải chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn của cac\nthanh vien khac;\n\nk) Thanh vien phải duy tri số dư tai khoản thanh toan bảo đảm thực hiện cac\nLệnh thanh toan va quyết toan bu trừ qua Hệ thống TTLNH;\n\nl) Trường hợp thanh vien, đơn vị thanh vien chấm dứt tư cach thanh vien, đơn\nvị thanh vien, phải thực hiện thủ tục đề nghị thu hồi chứng thư số (nếu co) sử\ndụng trong TTLNH theo quy định tại Thong tư về việc quản lý, sử dụng chữ ký\nsố, chứng thư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước;\n\nm) Đảm bảo, duy tri hạ tầng kỹ thuật va nguồn lực quy định tại Điểm c, d Khoản\n1 va Điểm a, b Khoản 3 Điều 40 Thong tư nay;\n\nn) Đăng ký danh sach địa chỉ hộp thư điện tử để trao đổi cac thong tin lien\nquan đến Hệ thống TTLNH được quy định trao đổi qua thư điện tử tại Thong tư\nnay;\n\no) Chấp hanh đung cac quy định về thời điểm ap dụng trong Hệ thống TTLNH để\nbảo đảm thanh toan được thực hiện thuận lợi, chinh xac, kịp thời va an toan\ntai sản;\n\np) Thanh vien phải thường xuyen giam sat hạn mức nợ rong hiện thời của minh để\nduy tri ở mức thich hợp;\n\nq) Khi phat sinh tranh chấp với khach hang, cac ben lien quan co trach nhiệm\ncung cấp, trao đổi dữ liệu cho nhau va bao cao tinh hinh cho cac cấp co thẩm\nquyền theo quy định của phap luật để giải quyết.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Trach nhiệm của thanh vien\nva đơn vị thanh vien trong hệ thống TTLNH. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 273}}