{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38219-hd-viec-mua-lai-phan-von-gop-cua-to-chuc-tai-chinh-vi-mo-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc mua lại phần vốn gop của tổ chức tai chinh vi mo được quy định như thế\nnao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Quy Nhơn, Binh Định trong lĩnh vực tai chinh, ngan hang. Toi được biết,\nNgan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai\nchinh vi mo. Cho toi hỏi, theo quy định nay thi việc mua lại phần vốn gop của\ntổ chức tai chinh vi mo được tiến hanh ra sao? Vấn đề nay toi co thể tham khảo\nthem tại đau? Rất mong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm\nơn va tran trọng kinh chao! Khắc Duy (duy***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, việc mua lại phần vốn gop của tổ chức tai chinh vi mo la một trong\nnhững nội dung trọng tam va được quy định tại Điều 30 Thong tư 03/2018/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Yeu cầu mua lại phần vốn gop của thanh vien gop vốn, điều kiện thanh toan\nva xử lý phần vốn gop thực hiện theo quy định về mua lại phần vốn gop của Luật\nDoanh nghiệp.\n\n2\\. Điều kiện để tổ chức tai chinh vi mo mua lại phần vốn gop của thanh vien\nbao gồm:\n\na) Kinh doanh lien tục co lai trong 05 (năm) năm liền kề trước năm đề nghị mua\nlại phần vốn gop va khong co lỗ lũy kế;\n\nb) Tuan thủ đầy đủ cac quy định về quản trị rủi ro va trich lập dự phong đầy\nđủ theo quy định tại thời điểm đề nghị Ngan hang Nha nước chấp thuận việc mua\nlại phần vốn gop;\n\nc) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va hoạt động\nngan hang trong 05 (năm) năm liền kề trước năm đề nghị mua lại phần vốn gop va\nđến thời điểm đề nghị Ngan hang Nha nước chấp thuận việc mua lại phần vốn gop;\n\nd) Sau khi thanh toan hết phần vốn gop được mua lại, tổ chức tai chinh vi mo\nvẫn bảo đảm thanh toan đủ cac khoản nợ va nghĩa vụ tai sản khac, bảo đảm cac\ntỷ lệ an toan trong hoạt động ngan hang, gia trị thực của vốn điều lệ khong\nthấp hơn mức vốn phap định.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về việc mua lại\nphần vốn gop của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}