{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25501-hd-ho-so-de-nghi-cap-giay-chung-nhan-dang-ky-dau-tu-gian-tiep-ra-nuoc-ngoai-doi-voi-ngan-hang-thuong-mai-cong-ty-tai-chinh-tong-hop.html", "md": "**H ồ sơ đề nghị cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai\nđối với ngan hang thương mại, cong ty tai chinh tổng hợp được quy định như thế\nnao? Va văn bản phap luật nao quy định về điều nay? Toi hiện đang lam trong\nnganh ngan hang nen rất quan tam tới nội dung nay. Mong Ban bien tập Thư Ký\nLuật trả lời giup toi. Xin cam ơn! Thanh Nhi, HN. **\n\nHồ sơ đề nghị cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai đối\nvới ngan hang thương mại, cong ty tai chinh tổng hợp được quy định tại Khoản 1\nĐiều 13 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-\nCP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh.\n\nTheo đo, Hồ sơ đề nghị cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước\nngoai phải được lập bằng tiếng Việt, bao gồm:\n\na) Đơn đề nghị cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai\n(theo mẫu tại Phụ lục số 03 ban hanh kem theo Thong tư nay);\n\nb) Bản sao bao cao tai chinh đa được kiểm toan 05 (năm) năm lien tục liền\ntrước năm nộp hồ sơ;\n\nc) Bản sao văn bản quyết toan thuế hoặc văn bản xac nhận của cơ quan thuế\nchứng minh việc thực hiện đầy đủ nghĩa vụ tai chinh với Nha nước Việt Nam,\nkhong co nợ thuế với ngan sach nha nước;\n\nd) Bao cao về việc tuan thủ cac quy định về giới hạn tỷ lệ bảo đảm an toan\ntrong hoạt động ngan hang của năm liền kề năm nộp hồ sơ;\n\nđ) Quy định nội bộ về quản lý hoạt động tự doanh đầu tư gian tiếp ra nước\nngoai, trong đo co nội dung về cơ chế kiểm soat, kiểm toan nội bộ, nhận dạng\nva quản trị rủi ro lien quan đến hoạt động tự doanh đầu tư gian tiếp ra nước\nngoai;\n\ne) Bản thuyết minh về cơ sở vật chất, kỹ thuật va nhan sự phục vụ cho hoạt\nđộng tự doanh đầu tư gian tiếp ra nước ngoai;\n\ng) Bao cao về việc tuan thủ cac quy định của phap luật về quản lý va sử dụng\nvốn nha nước (đối với ngan hang thương mại, cong ty tai chinh tổng hợp co sở\nhữu vốn nha nước) trong năm trước liền kề năm nộp hồ sơ.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về hồ sơ đề nghị cấp giấy\nchứng nhận đăng ký đầu tư gian tiếp ra nước ngoai đối với ngan hang thương\nmại, cong ty tai chinh tổng hợp, được quy định tại Thong tư 10/2016/TT-NHNN.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}