{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C2C-hd-trach-nhiem-cua-thong-doc-ngan-hang-nha-nuoc-trong-hoat-dong-cua-thanh-tra-giam-sat-nganh-ngan-hang.html", "md": "**Tr ach nhiệm của Thống đốc Ngan hang Nha nước trong hoạt động của Thanh tra,\ngiam sat nganh Ngan hang được quy định như thế nao? Va được quy định cụ thể ở\nđau? Em xin chao va chuc sức khoẻ cac anh chị trong Ban bien tập Thư Ký Luật.\nEm ten la Trần Thanh Mai, que ở Nghệ An. Em đang on tập để chuẩn bị cho thi\ntuyển nganh ngan hang ở tỉnh. Trong qua trinh on tập, em muốn nhờ Ban bien tập\ntư vấn giup: Thống đốc Ngan hang Nha nước co trach nhiệm gi trong hoạt động\ncủa Thanh tra, giam sat nganh Ngan hang? **\n\nTrach nhiệm của Thống đốc Ngan hang Nha nước trong hoạt động của Thanh tra,\ngiam sat nganh Ngan hang đa được quy định cụ thể tại Điều 31 Nghị định\n26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, trach nhiệm của Thống đốc Ngan hang Nha nước trong hoạt động của\nThanh tra, giam sat nganh Ngan hang được quy định như sau:\n\n1. Quy định cụ thể về mối quan hệ giữa cac cơ quan, đơn vị:\n\na) Cơ quan Thanh tra, giam sat ngan hang với Thanh tra, giam sat Ngan hang Nha\nnước chi nhanh;\n\nb) Cơ quan Thanh tra, giam sat ngan hang với Ngan hang Nha nước chi nhanh;\n\nc) Cục Thanh tra, giam sat ngan hang với Ngan hang Nha nước chi nhanh tren địa\nban;\n\nd) Giữa cac Thanh tra, giam sat Ngan hang Nha nước chi nhanh với nhau.\n\n2. Lanh đạo, chỉ đạo hoạt động của Thanh tra, giam sat nganh Ngan hang trong phạm vi quản lý của Ngan hang Nha nước.\n\n3. Phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat nganh Ngan hang.\n\n4. Xử lý, chỉ đạo xử lý kịp thời cac kết luận, kiến nghị của Thanh tra, giam sat nganh Ngan hang.\n\n5. Quy định chế độ thong tin, bao cao về cong tac thanh tra, giam sat ngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng đối với cơ quan, tổ chức, ca nhan co lien quan.\n\n6. Hướng dẫn cụ thể cac tieu chuẩn an toan hoạt động ngan hang, phương phap, quy trinh, thủ tục thanh tra, giam sat ngan hang.\n\n7. Tổ chức, chỉ đạo, bảo đảm kinh phi, trang bị cơ sở vật chất, kỹ thuật, trang phục va cac điều kiện cần thiết khac cho Thanh tra, giam sat nganh Ngan hang.\n\n8. Cac trach nhiệm khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nThống đốc Ngan hang Nha nước trong hoạt động của Thanh tra, giam sat nganh\nNgan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 398}}