{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D987-hd-nhiem-vu-va-quyen-han-bo-phan-tuan-thu-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi nhiệm vụ va quyền hạn Bộ phận tuan thủ của ngan hang\nthương mại gồm những gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm\nnhất. Chan thanh cảm ơn! Hong Lien - Binh Dương **\n\nNhiệm vụ va quyền hạn Bộ phận tuan thủ của ngan hang thương mại được quy định\ntại Điều 18 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Tuy theo quy mo, điều kiện va mức độ phức tạp của hoạt động kinh doanh,\nngan hang thương mại, chi nhanh ngan hang nước ngoai quyết định cơ cấu tổ\nchức, nhiệm vụ, quyền hạn của bộ phận tuan thủ đảm bảo tinh độc lập, khong\nxung đột lợi ich của bộ phận tuan thủ.\n\n2\\. Nhiệm vụ, quyền hạn của bộ phận tuan thủ do Tổng giam đốc (Giam đốc) ngan\nhang thương mại, chi nhanh ngan hang nước ngoai quyết định, đảm bảo bộ phận\ntuan thủ co tối thiểu cac nhiệm vụ sau đay:\n\na) Giup Tổng giam đốc (Giam đốc) trong việc:\n\n(i) Thực hiện quy định tại điểm d khoản 2 Điều 5 Thong tư nay;\n\n(ii) Bao cao Hội đồng quản trị, Hội đồng thanh vien, ngan hang mẹ, Ban kiểm\nsoat cac vi phạm nghiem trọng trong việc tuan thủ quy định của phap luật, thay\nđổi quy định lien quan của phap luật theo quy định nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai;\n\n(iii) Ra soat, đanh gia quy định về nhiệm vụ, quyền hạn của bộ phận tuan thủ\nđể trinh Tổng giam đốc (Giam đốc) sửa đổi, bổ sung nếu cần thiết;\n\nb) Bao cao định kỳ, đột xuất cho Tổng giam đốc (Giam đốc) về tinh hinh tuan\nthủ quy định của phap luật; bao cao Tổng giam đốc (Giam đốc), thong bao cho\ncac bộ phận lien quan về thay đổi quy định lien quan của phap luật theo quy\nđịnh nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\nc) Hỗ trợ cac bộ phận lien quan trong việc xay dựng, ra soat quy định nội bộ\nđảm bảo tuan thủ quy định của phap luật; xử lý cac vướng mắc về việc tuan thủ\nquy định của phap luật theo quy định nội bộ của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về nhiệm vụ va quyền hạn Bộ phận tuan thủ của ngan hang\nthương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}