{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30154-hd-giam-sat-viec-chap-hanh-noi-quy-quy-che-lam-viec-trong-cong-tac-tieu-huy-tien.html", "md": "**Gi am sat việc chấp hanh nội quy, quy chế lam việc trong cong tac tieu hủy\ntiền được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la\nThuy Mai. Toi hiện đang lam việc tại ngan hang cong thương tại TPHCM. Gần đay,\ntoi được biết la Ngan hang Nha nước Việt Nam vừa ban hanh một số quy định mới\nvề việc tieu hủy tiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc\nmắc mong được Ban bien tập tư vấn giup toi, cụ thể việc giam sat việc chấp\nhanh nội quy, quy chế lam việc trong cong tac tieu hủy tiền được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\n(thuymai***@gmail.com) **\n\nGiam sat việc chấp hanh nội quy, quy chế lam việc trong cong tac tieu hủy tiền\nđược quy định tại Điều 14 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu\nhủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy\ntiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang\nNha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\n\\- Giam sat việc thực hiện cac nội quy, quy chế, quy trinh nghiệp vụ trong\ncong tac tieu hủy tiền.\n\n\\- Giam sat cac ca nhan thực hiện nhiệm vụ khi vao, ra khu vực tiến hanh cong\ntac tieu hủy tiền phải đeo thẻ, mặc trang phục khong tui va cac trang bị bảo\nhộ lao động do Hội đồng tieu hủy trang cấp; khong mang tai sản ca nhan vao nơi\nlam việc. Đối với những trường hợp khong co nhiệm vụ thực hiện cong tac tieu\nhủy tiền, nếu vao, ra phải được sự cho phep bằng văn bản của cấp co thẩm\nquyền.\n\n\\- Giam sat việc mở sổ sach theo doi trong cong tac tieu hủy tiền; giam sat\nviệc kiểm ke kho của Hội đồng tieu hủy hang thang trong thời gian thực hiện\ncong tac tieu hủy tiền.\n\n\\- Thực hiện niem phong phong kiểm đếm, phong cắt hủy trong giờ nghỉ giải lao\nnếu đang bảo quản tiền.\n\nTren đay la nội dung tư vấn về giam sat việc chấp hanh nội quy, quy chế lam\nviệc trong cong tac tieu hủy tiền. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}