{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F2CA-hd-phi-dich-vu-thanh-toan-trong-nuoc-qua-ngan-hang-nha-nuoc.html", "md": "**Ph i dịch vụ thanh toan trong nước qua Ngan hang nha nước la bao nhiều? Nhờ\nNgan hang Phap luật giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm\nơn! Ngọc Minh - Binh Dương **\n\nPhi dịch vụ thanh toan trong nước qua Ngan hang nha nước được quy định tại\nBiểu phi ban hanh kem theo Thong tư 26/2013/TT-NHNN về Biểu phi dịch vụ thanh\ntoan qua Ngan hang Nha nước Việt Nam, cụ thể:\n\n**Stt** |  **Lo ại phi** |  **Đ ơn vị thu phi** |  **Đ ối tượng trả phi** |  **M ức phi**  \n---|---|---|---|---  \n**1.** |  **Ph i giao dịch thanh toan qua Hệ thống TTĐTLNH**  \n1.1 |  Phi giao dịch thanh toan qua Tiểu hệ thống thanh toan gia trị cao  \na) |  Đối với Lệnh thanh toan ma thời điểm Hệ thống nhận giao dịch trước 15h30 trong ngay |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **0,01** % số tiền thanh toan (Tối thiểu **2.000** đồng/mon; Tối đa **50.000** đồng/ mon)  \nb) |  Đối với Lệnh thanh toan ma thời điểm Hệ thống nhận giao dịch trong khoảng thời gian từ 15h30 đến khi Hệ thống ngừng nhận Lệnh thanh toan trong ngay |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **0,02** % số tiền thanh toan (Tối thiểu **4.000** đồng/ mon; Tối đa **100.000** đồng/ mon)  \n1.2 |  Phi giao dịch thanh toan qua Tiểu hệ thống thanh toan gia trị thấp |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc đơn vị thanh vien gửi Lệnh thanh toan |  **2.000** đồng/mon  \n**2.** |  **Ph i giao dịch thanh toan qua Hệ thố****ng thanh to an bu trừ tren cung địa ban tỉnh, thanh phố**  \n2.1 |  Thanh toan bu trừ giấy |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương chủ tri tổ chức thanh toan bu trừ tren địa ban |  Ngan hang thanh vien gửi Lệnh thanh toan |  **5.000** đồng/mon  \n2.2 |  Thanh toan bu trừ điện tử |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương chủ tri tổ chức thanh toan bu trừ tren địa ban |  Thanh vien gửi Lệnh thanh toan |  **2.000** đồng/mon  \n**3.** |  **Ph i giao dị****ch thanh to an từng l****ầ n qua tai khoản tiền gửi thanh toan tại Ngan hang Nha nước** |  Sở Giao dịch Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương phục vụ khach hang chuyển (trả) tiền |  Đơn vị mở tai khoản tại Ngan hang Nha nước chuyển (trả) tiền |  **0,02** % số tiền thanh toan (Tối thiểu **10.000** đồng/mon; Tối đa **100.000** đồng/mon)  \n  \n  \nTren đay la tư vấn về phi dịch vụ thanh toan trong nước qua Ngan hang nha\nnước. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n26/2013/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 178}}