{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02AF-hd-lai-suat-don-va-lai-suat-kep-la-gi-cong-thuc-tinh-phan-tram-lai-suat-don-va-lai-suat-kep-nhu-the-na.html", "md": "**Anh ch ị cho toi hỏi lai suất đơn va lai suất kep la gi va cong thức tinh\nphần trăm lai suất đơn va lai suất kep như thế nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất đơn va cong thức tinh phần trăm lai suất đơn như thế nao? **\n  * **L ai suất kep va cong thức tinh phần trăm lai suất kep như thế nao?**\n  * **Khi th ỏa thuận vay tiền thi khach khach hang va ngan hang cần đảm bảo thỏa thuận những nội dung nao?**\n\n## **L ai suất đơn va cong thức tinh phần trăm lai suất đơn như thế nao? **\n\nLai suất đơn được biết la số tiền lai được xac định dựa tren số vốn gốc theo\nmột mức lai suất nhất định. Tất cả đều dựa tren sự ghep lai của kỳ trước vao\ngốc để tinh được lai cho kỳ tiếp theo. Theo quy định thi tiền lai đơn được xac\nđịnh theo một vai yếu tố la vốn gốc, lai suất cho kỳ tinh lai va số kỳ tinh\nlai suất.\n\n**C ong thức tinh phần trăm lai suất đơn:**\n\n**T = A x (1+ n x r)**\n\n_Trong đo:_\n\n_\\- A quy định cho số tiền gốc_\n\n _\\- n t ương ứng với kỳ hạn _\n\n_\\- r l a lai suất _\n\n**V i dụ:** Anh A gửi tiết kiệm 10 triệu đồng, nếu gửi với mức lai suất\n7%/năm, kỳ hạn 10 năm, ta co cong thức tinh lai suất thi số tiền tich lũy cuối\n(T) như sau:\n\n\\- Lai đơn: T = 10.000.000 x (1+ 10 x 7%) = 17.000.000 (đồng)\n\n(Số liền tich lũy tăng 70% sau 10 năm)\n\n![Lãi suất đơn và lãi suất kép là gì? Công thức tính phần trăm lãi suất đơn và\nlãi suất kép như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/21022024/lai-\ndon-kep.jpg)\n\n_L ai suất đơn va lai suất kep la gi? Cong thức tinh phần trăm lai suất đơn va\nlai suất kep như thế nao? (Hinh từ Internet)_\n\n## **L ai suất kep va cong thức tinh phần trăm lai suất kep như thế nao?**\n\nLai kep theo quy định la số tiền lai được xac lập dựa theo sự ghep lai của kỳ\ntrước thong qua số vốn gốc. Đay cũng la cach để tinh lai cho kỳ tiếp theo cho\nnhững người đang gửi tiền vao ngan hang.\n\nCụ thể, khi nhận được một số tiền lai nhất định sau một khoảng thời gian đầu\ntư, bạn cộng dồn vao số tiền gốc ban đầu để tiếp tục qua trinh đầu tư mới. Khi\nlai suất phat sinh được cộng dồn vao tiền vốn cang nhiều, lai suất của chu kỳ\nsau sẽ cang cao. Như vậy, khai niệm lai kep xuất hiện khi số tiền lai sinh ra\nđược cộng dồn vao vốn khởi điểm.\n\n**C ong thức tinh phần trăm lai suất kep:**\n\n**A = P x (1 + r)^n**\n\n _Trong đo: _\n\n_\\- A = FV (Future Value - Gi a trị tương lai) la số tiền bạn sẽ trả trong\ntương lai nhận được. _\n\n_\\- P = PV (Present Value - Gi a trị hiện tại) la số tiền ban đầu bạn đầu tư.\n_\n\n_\\- r l a lai suất hang năm. _\n\n_\\- n l a số chu kỳ lai kep. _\n\n**V i dụ:** Anh A co số vốn la 1 tỷ VND va gửi tiết kiệm với lai suất 7%/năm.\nTổng số tiền bạn đa nhận được sau 10 năm la bao nhieu?\n\nÁp dụng cong thức tinh lai suất kep, ta được: A = 1 nghin tỷ x (1 + 7%)^10 =\n1.967.151.357 đồng (Số tiền nay đa bao gồm gốc va lai).\n\n**_L ưu ý: Cac nội dung tren chỉ mang tinh chất tham khảo!_**\n\n## **Khi th ỏa thuận vay tiền thi khach khach hang va ngan hang cần đảm bảo\nthỏa thuận những nội dung nao?**\n\nTheo khoản 1 Điều 23 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNdzWk)quy\nđịnh về thỏa thuận cho vay như sau:\n\nThỏa thuận cho vay phải được lập thanh văn bản, trong đo tối thiểu co cac nội\ndung sau:\n\n\\- Ten, địa chỉ, ma số doanh nghiệp của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\ncho vay; ten, địa chỉ, số chứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu\nhoặc ma số doanh nghiệp của khach hang;\n\n\\- Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\nhạn mức cho vay dự phong đối với trường hợp cho vay theo hạn mức cho vay dự\nphong; hạn mức thấu chi đối với trường hợp cho vay theo hạn mức thấu chi tren\ntai khoản thanh toan;\n\n\\- Mục đich sử dụng vốn vay;\n\n\\- Đồng tiền cho vay, đồng tiền trả nợ;\n\n\\- Phương thức cho vay;\n\n\\- Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức, thời hạn hiệu lực của hạn mức cho vay dự phong đối với trường hợp cho\nvay theo hạn mức cho vay dự phong, hoặc thời hạn duy tri hạn mức thấu chi đối\nvới trường hợp cho vay theo hạn mức thấu chi tren tai khoản thanh toan;\n\n\\- Lai suất cho vay theo thỏa thuận va mức lai suất quy đổi theo tỷ lệ %/năm\ntinh theo số dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực\ntế đo; nguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất\ncho vay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh; lai suất ap\ndụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai chậm trả; loại\nphi lien quan đến khoản vay va mức phi ap dụng;\n\n\\- Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\n\\- Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; trả\nnợ trước hạn;\n\n\\- Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nchấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao chuyển\nnợ qua hạn;\n\n\\- Trach nhiệm của khach hang trong việc phối hợp với tổ chức tin dụng va cung\ncấp cac tai liệu lien quan đến khoản vay để tổ chức tin dụng thực hiện thẩm\nđịnh va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va trả nợ\ncủa khach hang;\n\n\\- Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi tổ chức tin\ndụng chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn;\n\n\\- Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\n\\- Hiệu lực của thỏa thuận cho vay.\n\nTran trọng!\n\n", "extras": {"page": 20}}