{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11E0-hd-cong-ty-tai-chinh-chuyen-nganh-la-gi-cong-ty-tai-chinh-chuyen-nganh-duoc-thuc-hien-nhung-hoat-dong-.html", "md": "**Cho t oi hỏi: Cong ty tai chinh chuyen nganh la gi? Cong ty tai chinh chuyen\nnganh được thực hiện những hoạt động nao? (Cau hỏi từ bạn Trang - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh chuyen nganh la gi? **\n  * **C ong ty tai chinh chuyen nganh được thực hiện những hoạt động nao?**\n  * **H inh thức phap lý của cong ty tai chinh chuyen nganh?**\n\n## **C ong ty tai chinh chuyen nganh la gi? **\n\nCăn cứ tại khoản 12 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về [cong ty tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/cong-ty-tai-chinh) chuyen nganh như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **12\\. C ong ty tai chinh chuyen nganh la loại hinh tổ chức tin dụng phi\n> ngan hang co hoạt động chinh thuộc một trong cac lĩnh vực bao thanh toan,\n> tin dụng tieu dung, cho thue tai chinh theo quy định của Luật nay.**\n\n> ...\n\nNhư vậy, cong ty tai chinh chuyen nganh la loại hinh tổ chức tin dụng phi ngan\nhang co hoạt động chinh thuộc một trong cac lĩnh vực bao thanh toan, tin dụng\ntieu dung, cho thue tai chinh theo quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\n![Công ty tài chính chuyên ngành là gì? Công ty tài chính chuyên ngành được\nthực hiện những hoạt động\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/cong-\nty-tai-chinh-chuyen-nganh.jpg)\n\n_C ong ty tai chinh chuyen nganh la gi? Cong ty tai chinh chuyen nganh được\nthực hiện những hoạt động nao? (Hinh từ Internet)_\n\n## **C ong ty tai chinh chuyen nganh được thực hiện những hoạt động nao?**\n\nTại Mục 4 Chương 5 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09hWalh6UmZOUTYl)\nco quy định về cac hoạt động của [cong ty tai\nchinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-tai-chinh)\nchuyen nganh. Theo đo thi cong ty tai chinh chuyen nganh được thực hiện cac\nhoạt động sau:\n\n[1] Hoạt động ngan hang được quy định tại Điều 120 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNakWk),\ncụ thể cong ty tai chinh chuyen nganh được thực hiện cac hoạt động sau:\n\n\\- Đối với cong ty tai chinh bao thanh toan:\n\n\\+ Bao thanh toan;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\- Đối với cong ty tai chinh tin dụng tieu dung:\n\n\\+ Phat hanh thẻ tin dụng;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\- Đối với cong ty cho thue tai chinh:\n\n\\+ Cho thue tai chinh;\n\n\\+ Hoạt động ngan hang quy định tại cac khoản 1, 2, 3 va 7 Điều 115 của [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk).\n\n\\+ Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\n[2] Vay, gửi tiền, mua, ban giấy tờ co gia theo quy định tại Điều 121 [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNakWk).\n\nViệc vay, cho vay, gửi tiền, nhận tiền gửi, mua, ban giấy tờ co gia của cong\nty tai chinh chuyen nganh thực hiện theo quy định tại Điều 116 của [Luật Cac\ntổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNVFWk).\n\n[3] Mở tai khoản theo quy định tại Điều 122 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNakWk).\n\n\\- Việc mở tai khoản của cong ty tai chinh chuyen nganh thực hiện theo quy\nđịnh tại cac khoản 1, 2 va 4 Điều 117 của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhNVGWk).\n\n\\- Cong ty tai chinh tin dụng tieu dung co hoạt động phat hanh thẻ tin dụng\nđược mở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về\nngoại hối.\n\n[4] Gop vốn, mua cổ phần theo quy định tại Điều 123[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNakWk).\n\n\\- Cong ty tai chinh chuyen nganh chỉ được dung vốn điều lệ va quỹ dự trữ để\ngop vốn, mua cổ phần theo quy định tại khoản 2 va khoản 3 Điều 123 [Luật Cac\ntổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNakWk).\n\n\\- Cong ty tai chinh chuyen nganh chỉ được gop vốn, mua cổ phần của doanh\nnghiệp hoạt động trong lĩnh vực quản lý nợ va khai thac tai sản.\n\n\\- Cong ty tai chinh chuyen nganh chỉ được thanh lập, mua lại cong ty con,\ncong ty lien kết hoạt động trong lĩnh vực quản lý nợ va khai thac tai sản sau\nkhi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n\\- Cong ty tai chinh chuyen nganh thanh lập cong ty con, cong ty lien kết\ntrong lĩnh vực quản lý nợ va khai thac tai sản theo quy định của [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\nquy định khac của phap luật co lien quan.\n\n[5] Cac hoạt động kinh doanh khac theo quy định tại Điều 124 [Luật Cac tổ chức\ntin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNalWk).\n\n\\- Cong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh doanh khac\nsau đay theo quy định của Thống đốc Ngan hang Nha nước:\n\n\\+ Nhận vốn ủy thac để thực hiện hoạt động cấp tin dụng được phep;\n\n\\+ Ủy thac vốn cho tổ chức tin dụng khac thực hiện hoạt động cho vay, cấp tin\ndụng chinh của cong ty tai chinh chuyen nganh đo;\n\n\\+ Mua, ban tin phiếu Ngan hang Nha nước, chứng chỉ tiền gửi do tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phat hanh trong nước;\n\n\\+ Kinh doanh ngoại hối, cung ứng dịch vụ ngoại hối;\n\n\\+ Tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac quy định trong\nGiấy phep;\n\n\\+ Đối với cong ty cho thue tai chinh được cho thue vận hanh với điều kiện\ntổng gia trị tai sản cho thue vận hanh khong được vượt qua 30% tổng tai sản co\ncủa cong ty cho thue tai chinh;\n\n\\+ Đối với cong ty tai chinh bao thanh toan được thực hiện dịch vụ khac lien\nquan đến bao thanh toan.\n\n\\- Cong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh doanh khac\nsau đay theo quy định của phap luật co lien quan:\n\n\\+ Mua, ban cong cụ nợ của Chinh phủ, trai phiếu Chinh phủ bảo lanh, trai\nphiếu chinh quyền địa phương;\n\n\\+ Phat hanh trai phiếu để huy động vốn của tổ chức;\n\n\\+ Đại lý bảo hiểm theo quy định của phap luật về kinh doanh bảo hiểm, phu hợp\nvới phạm vi hoạt động đại lý bảo hiểm theo quy định của Thống đốc Ngan hang\nNha nước.\n\n\\- Cong ty tai chinh chuyen nganh được thực hiện cac hoạt động kinh doanh khac\nlien quan đến hoạt động ngan hang ngoai cac hoạt động quy định tại khoản 1 va\nkhoản 2 Điều 123[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNakWk)\ntheo quy định của Thống đốc Ngan hang Nha nước, quy định khac của phap luật co\nlien quan.\n\n## **H inh thức phap lý của cong ty tai chinh chuyen nganh?**\n\nTại khoản 3 Điều 6 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=I=dsbGRWODWk)\nco quy định như về hinh thức phap lý của tổ chức tin dụng như sau:\n\n> **Đ iều 6. Hinh thức phap lý của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay va trường hợp\n> thực hiện phương an chuyển giao bắt buộc được phe duyệt.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\n> lệ.\n\n> **3\\. T ổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức\n> dưới hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.**\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nNhư vậy, cong ty tai chinh chuyen nganh được tổ chức dưới hinh thức cong ty cổ\nphần hoặc cong ty trach nhiệm hữu hạn.\n\n**_L ưu ý: [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh kể từ 01/7/2024_**\n\nTran trọng!\n\n", "extras": {"page": 13}}