{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A656-hd-muc-phat-tien-doi-voi-hanh-vi-khong-thuc-hien-dung-quy-dinh-cua-phap-luat-ve-trang-thai-vang.html", "md": "**M ức phạt tiền đối với hanh vi khong thực hiện đung quy định của phap luật\nvề trạng thai vang la bao nhieu? Xin chao Ban bien tập, toi la Đồng Lan hiện\nđang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về việc xử phạt vi\nphạm hanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi\nhỏi mức phạt tiền đối với hanh vi khong thực hiện đung quy định của phap luật\nvề trạng thai vang la bao nhieu? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nMức phạt tiền đối với hanh vi khong thực hiện đung quy định của phap luật về\ntrạng thai vang được quy định tại Điểm c Khoản 4 Điều 25 Nghị định 96/2014/NĐ-\nCP quy định xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang,\ntheo đo:\n\nPhạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối hanh vi khong thực hiện\nđung quy định của phap luật về trạng thai vang.\n\nNgoai ra mức phạt nay cũng ap dụng đối với những hanh vi sau:\n\na) Sản xuất vang trang sức, mỹ nghệ nhưng khong co giấy chứng nhận đủ điều\nkiện sản xuất vang trang sức, mỹ nghệ;\n\nb) Thực hiện kinh doanh mua, ban vang miếng thong qua cac đại lý ủy nhiệm;\n\nc) Xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ; vang nguyen liệu dưới dạng\nbột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban\nthanh phẩm khong đung theo giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng\nnhận đăng ký doanh nghiệp;\n\nd) Sử dụng vang miếng nhận bảo quản khong đung quy định của phap luật.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi khong thực hiện đung quy\nđịnh của phap luật về trạng thai vang. Để biết them thong tin chi tiết bạn nen\ntham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 207}}