{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27BE5-hd-viec-phan-phoi-loi-nhuan-sau-thue-thu-nhap-doanh-nghiep-doi-voi-to-chuc-tin-dung-khac-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc phan phối lợi nhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin\ndụng khac, chi nhanh ngan hang nước ngoai được quy định như thế nao? Chao quý\nanh chị ban bien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ\nchức ngan hang, tiền tệ nước ngoai ở Việt Nam mong được cac anh chị hỗ trợ.\nCac anh chị cho toi hỏi: Việc phan phối lợi nhuận sau thuế thu nhập doanh\nnghiệp đối với tổ chức tin dụng khac, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan\nthanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 23 Nghị định 57/2012/NĐ-CP thi việc phan phối\nlợi nhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin dụng khac, chi\nnhanh ngan hang nước ngoai được quy định như sau:\n\n1\\. Chia lai cho cac thanh vien lien kết theo quy định của hợp đồng (nếu co).\n\n2\\. Bu đắp khoản lỗ của cac năm trước đa hết thời hạn được trừ vao lợi nhuận\ntrước thuế thu nhập doanh nghiệp.\n\n3\\. Trich 5% vao quỹ dự trữ bổ sung vốn điều lệ của tổ chức tin dụng, hoặc vao\nquỹ dự trữ bổ sung vốn được cấp của chi nhanh ngan hang nước ngoai. Mức tối đa\ncủa quỹ nay khong vượt qua mức vốn điều lệ của tổ chức tin dụng hoặc vốn được\ncấp của chi nhanh ngan hang nước ngoai.\n\n4\\. Trich 10% vao quỹ dự phong tai chinh; số dư tối đa của quỹ nay khong vượt\nqua 25% vốn điều lệ của tổ chức tin dụng hoặc khong vượt qua 25% vốn được cấp\ncủa chi nhanh ngan hang nước ngoai.\n\n5\\. Việc phan chia phần lợi nhuận con lại do tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tự quyết định. Đối với tổ chức tin dụng la ngan hang thương\nmại cổ phần do nha nước sở hữu tren 50% vốn điều lệ, người đại diện phần vốn\nnha nước tại ngan hang phải lấy ý kiến Ngan hang Nha nước Việt Nam va thống\nnhất với Bộ Tai chinh việc phan chia phần lợi nhuận con lại để biểu quyết tại\nđại hội đồng cổ đong.\n\nViệc phan phối lợi nhuận sau thuế thu nhập doanh nghiệp đối với tổ chức tin\ndụng khac, chi nhanh ngan hang nước ngoai được quy định tại Nghị định\n57/2012/NĐ-CP về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 391}}