{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A038C-hd-co-bao-nhieu-loai-no-xau-duoc-quy-dinh-thu-tu-uu-tien-thanh-toan-khi-xu-ly-no-xau-la-gi.html", "md": "**Cho t oi hỏi: Co bao nhieu loại nợ xấu được quy định theo luật? Thứ tự ưu\ntien thanh toan khi xử lý nợ xấu la gi? Xin cảm ơn. Chị Thương tại Binh Định.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o bao nhieu loại nợ xấu được quy định?**\n  * **Th ứ tự ưu tien thanh toan khi xử lý nợ xấu la gi?**\n  * **Quy định về chuyển nhượng tai sản bảo đảm như thế nao?**\n\n## **C o bao nhieu loại nợ xấu được quy định?**\n\nCăn cứ tại Điều 195 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhPVFWk)\nquy định như sau:\n\n> **N ợ xấu**\n\n> Nợ xấu được áp dụng các quy định tại Chương này bao gồm:\n\n> 1\\. Nợ xấu của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/to-chuc-tin-dung), chi nhanh ngan hang nước ngoai bao gồm khoản\n> nợ xấu đang hạch toán trong bảng can đói ké toán theo quy định của\n> Thống đốc Ngan hàng Nhà nước, khoản nợ xáu đa sử dụng dự phong rủi ro\n> để xử lý nhưng chưa thu hòi được nợ va đang theo doi ngoài bảng can\n> đói ké toán;\n\n> 2\\. Nợ xấu ma tổ chức mua ban, xử lý nợ đa mua của tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai nhưng chưa thu hòi được nợ.\n\nTheo đo nợ xấu được phan ra lam 02 loại bao gồm:\n\n\\- Nợ xấu của [tổ chức tin dụng,](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung) chi nhanh ngan hang nước ngoai bao gồm khoản nợ\nxấu đang hạch toán trong bảng can đói ké toán theo quy định của Thống\nđốc Ngan hàng Nhà nước, khoản nợ xáu đa sử dụng dự phong rủi ro để xử lý\nnhưng chưa thu hòi được nợ va đang theo doi ngoài bảng can đói ké\ntoán;\n\n\\- Nợ xấu ma tổ chức mua ban, xử lý nợ đa mua của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai nhưng chưa thu hòi được nợ.\n\n**_L ưu ý: [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 1/7/2024._**\n\n![Có bao nhiêu loại nợ xấu được quy định? Thứ tự ưu tiên thanh toán khi xử lý\nnợ xấu là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/no-\nxau.jpg)\n\n_C o bao nhieu loại nợ xấu được quy định? Thứ tự ưu tien thanh toan khi xử lý\nnợ xấu la gi? (Hinh từ Internet)_\n\n## **Th ứ tự ưu tien thanh toan khi xử lý nợ xấu la gi?**\n\nCăn cứ tại Điều 199[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhPVGWk)\nquy định như sau:\n\n> **Th ứ tự ưu tien thanh toan khi xử lý tai sản bảo đảm của khoản nợ xấu**\n\n> 1\\. Số tiền thu được từ xử lý tai sản bảo đảm của khoản nợ xấu được phan\n> chia theo thứ tự ưu tien sau đay:\n\n> a) Chi phi bảo quản tai sản bảo đảm;\n\n> b) Chi phi thu giữ va chi phi xử lý tai sản bảo đảm;\n\n> c) Án phi của bản an, quyết định của Toa an lien quan đến việc xử lý tai sản\n> bảo đảm;\n\n> d) Khoản thuế, lệ phi trực tiếp lien quan đến việc chuyển nhượng tai sản bảo\n> đảm đo gồm thuế thu nhập ca nhan, lệ phi trước bạ;\n\n> đ) Nghĩa vụ nợ được bảo đảm cho tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, tổ chức mua ban, xử lý nợ;\n\n> e) Nghĩa vụ khac khong co bảo đảm theo quy định của phap luật.\n\n> 2\\. Trường hợp một tai sản được dung để bảo đảm thực hiện nhiều nghĩa vụ thi\n> thứ tự ưu tien thanh toan giữa cac ben cung nhận bảo đảm thực hiện theo quy\n> định của phap luật về dan sự va quy định khac của phap luật co lien quan.\n\nTheo đo, số tiền thu được khi thanh lý tai sản bảo đảm của khoản nợ xấu sẽ\nđươc phan chia thứ tự ưu tien như sau:\n\n\\- Chi phi bảo quản tai sản bảo đảm;\n\n\\- Chi phi thu giữ va chi phi xử lý tai sản bảo đảm;\n\n\\- Án phi của bản an, quyết định của Toa an lien quan đến việc xử lý tai sản\nbảo đảm;\n\n\\- Khoản thuế, lệ phi trực tiếp lien quan đến việc chuyển nhượng tai sản bảo\nđảm đo gồm thuế thu nhập ca nhan, lệ phi trước bạ;\n\n\\- Nghĩa vụ nợ được bảo đảm cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức mua ban, xử lý nợ;\n\n\\- Nghĩa vụ khac khong co bảo đảm theo quy định của phap luật.\n\nNgoai ra, trong trường hợp một tai sản được dung để bảo đảm thực hiện nhiều\nnghĩa vụ thi thứ tự ưu tien thanh toan giữa cac ben cung nhận bảo đảm thực\nhiện theo quy định của phap luật về dan sự va quy định khac của phap luật co\nlien quan.\n\n## **Quy định về chuyển nhượng tai sản bảo đảm như thế nao?**\n\nCăn cứ Điều 200 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNREWk)\nquy định về chuyển nhượng tai sản bảo đảm như sau:\n\n\\- Cơ quan co thẩm quyền đăng ký quyền sở hữu, quyền sử dụng tai sản co trach\nnhiệm thực hiện thủ tục chuyển quyền sở hữu, quyền sử dụng tai sản cho ben\nmua, ben nhận chuyển nhượng tai sản bảo đảm của khoản nợ xấu của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n\\- Trừ cac khoản an phi, thuế, lệ phi trực tiếp lien quan đến việc chuyển\nnhượng tai sản bảo đảm của khoản nợ xấu theo quy định tại Điều 199 của [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhPVGWk),\nben nhận bảo đảm, ben nhận chuyển nhượng khong phải nộp thay hoặc thực hiện\nnghĩa vụ thuế, lệ phi, phi khac của ben bảo đảm từ số tiền chuyển nhượng tai\nsản bảo đảm của khoản nợ xấu khi thực hiện thủ tục đăng ký, thay đổi quyền sở\nhữu, quyền sử dụng tai sản bảo đảm của khoản nợ xấu đo.\n\n\\- Việc nộp thuế của ben bảo đảm, ben nhận chuyển nhượng lien quan đến chuyển\nnhượng tai sản bảo đảm của khoản nợ xấu đo thực hiện theo quy định của phap\nluật về thuế.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cong ty quản lý nợ va\nkhai thac tai sản của tổ chức tin dụng, cong ty quản lý tai sản của cac tổ\nchức tin dụng Việt Nam thanh lập va hoạt động theo quy định của phap luật về\ncac tổ chức tin dụng được quyền chuyển nhượng toan bộ hoặc một phần dự an bất\nđộng sản la tai sản bảo đảm để thu hồi nợ theo quy định về chuyển nhượng toan\nbộ hoặc một phần dự an bất động sản của Luật Kinh doanh bất động sản va quy\nđịnh khac của phap luật co lien quan nhưng khong phải ap dụng quy định về điều\nkiện chủ thể kinh doanh bất động sản đối với ben chuyển nhượng dự an bất động\nsản của [Luật Kinh doanh bất động sản\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RNd01URTTl&mode=) (co\nhiệu lực thi hanh ngay 1/1/2025).\n\nTran trọng!\n\n", "extras": {"page": 19}}