{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F2FF-hd-dua-tren-nhung-tieu-chi-nao-de-phan-loai-theo-muc-do-quan-trong-he-thong-thong-tin-cua-cac-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi ten Quỳnh Như hiện cong tac tại một tổ chức tin dụng huyện.\nTheo thong tin toi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong\ntư về an toan hệ thống thong tin trong hoạt động ngan hang, toi cũng muốn tim\nhiểu về vấn đề nay, nhưng kiến thức co hạn, nhờ anh/chị hỗ trợ giup, cụ thể:\nDựa tren những tieu chi nao để phan loại theo mức độ quan trọng hệ thống thong\ntin của cac tổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Khoản 2 Điều 4 Thong tư 18/2018/TT-NHNN quy định về\nan toan hệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước\nViệt Nam ban hanh, co hiệu lực từ 01/01/2019, Tieu chi phan loại theo mức độ\nquan trọng hệ thống thong tin của cac tổ chức:\n\na) Hệ thống thong tin thong thường (mức độ 1) la hệ thống thong tin phục vụ\nhoạt động nội bộ của tổ chức hoặc phục vụ khach hang nhưng khong xử lý thong\ntin bi mật;\n\nb) Hệ thống thong tin quan trọng (mức độ 2) la hệ thống thong tin co một trong\ncac tieu chi sau: (i) Hệ thống thong tin co xử lý thong tin bi mật; (ii) Hệ\nthống thong tin phục vụ hoạt động nội bộ hang ngay của tổ chức va khong chấp\nnhận ngừng vận hanh qua 4 giờ lam việc; (iii) Hệ thống thong tin phục vụ khach\nhang yeu cầu vận hanh 24/7 va khong chấp nhận ngừng vận hanh ma khong co kế\nhoạch trước; (iv) Hệ thống thong tin cung cấp dịch vụ giao dịch trực tuyến cho\nkhach hang;\n\nc) Hệ thống thong tin đặc biệt quan trọng (mức độ 3) la hệ thống thong tin co\nmột trong cac tieu chi sau: (i) Hệ thống thong tin quốc gia trong nganh Ngan\nhang phục vụ phat triển Chinh phủ điện tử, yeu cầu vận hanh 24/7 va khong chấp\nnhận ngừng vận hanh ma khong co kế hoạch trước; (ii) Hệ thống cơ sở hạ tầng\nthong tin dung chung trong nganh Ngan hang phục vụ hoạt động của cac cơ quan,\ntổ chức tren phạm vi toan quốc yeu cầu vận hanh 24/7 va khong chấp nhận ngừng\nvận hanh ma khong co kế hoạch trước;\n\nd) Trong trường hợp hệ thống thong tin bao gồm nhiều hệ thống thanh phần, mỗi\nhệ thống thanh phần lại tương ứng với một mức độ quan trọng khac nhau, thi\nphan loại hệ thống thong tin xac định theo mức độ quan trọng của hệ thống\nthanh phần cung cấp hoạt động kỹ thuật, nghiệp vụ chinh.\n\n** Danh sach hệ thống thong tin theo mức độ quan trọng phải được người đại\ndiện hợp phap phe duyệt.\n\nTren đay la nội dung tư vấn về Tieu chi phan loại theo mức độ quan trọng hệ\nthống thong tin của cac tổ chức. Để hiểu ro va chi tiết hơn vui long tim hiểu\nthem tại Thong tư 18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ\ngiup ich cho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 178}}