{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3822C-hd-dieu-kien-chuyen-nhuong-von-gop-cua-thanh-vien-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-hai-thanh-vien-tro-len.html", "md": "** Điều kiện chuyển nhượng vốn gop của thanh vien tổ chức tai chinh vi mo la\ncong ty TNHH hai thanh vien trở len được quy định như thế nao? Xin chao cac\nbạn trong Ban bien tập. Toi hiện đang sinh sống va lam việc tại Lam Đồng trong\nlĩnh vực tai chinh, ngan hang. Toi được biết, Ngan hang nha nước vừa ban hanh\nvăn bản điều chỉnh hoạt động của tổ chức tai chinh vi mo. Cho toi hỏi, theo\nquy định nay thi thanh vien tổ chức tai chinh vi mo la cong ty TNHH hai thanh\nvien trở len muốn được chuyển nhượng phần vốn gop của minh phải đap ứng điều\nkiện nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nhồi am từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Hoang\nXuan Hung (hung***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, điều kiện chuyển nhượng phần vốn gop của thanh vien tổ chức tai chinh\nvi mo la một trong những nội dung trọng tam va được quy định tại Khoản 3 Điều\n31 Thong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\na) Khong lam thay đổi hinh thức phap lý của tổ chức tai chinh vi mo;\n\nb) Ưu tien chuyển nhượng phần vốn cho cac thanh vien con lại theo tỷ lệ tương\nứng với phần vốn gop của họ với cung điều kiện;\n\nc) Việc chuyển nhượng phần vốn gop cho tổ chức, ca nhan khac chỉ được thực\nhiện khi cac thanh vien gop vốn con lại khong mua hoặc khong mua hết trong\nthời hạn 30 (ba mươi) ngay kể từ ngay chao ban va được thực hiện theo cac điều\nkiện khong ưu đai hơn cac điều kiện chuyển nhượng cho cac ben gop vốn con lại\ntrong tổ chức tai chinh vi mo;\n\nd) Tổ chức, ca nhan khac nhận chuyển nhượng phần vốn gop từ thanh vien phải\nđap ứng điều kiện tại khoản 2 Điều 8 Thong tư nay.\n\nCũng theo quy định nay, việc chuyển nhượng vốn gop phải được Ngan hang Nha\nnước chấp thuận bằng văn bản trước khi thực hiện. Hồ sơ, trinh tự chấp thuận\nviệc chuyển nhượng vốn thực hiện theo quy định của Ngan hang Nha nước.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện\nchuyển nhượng phần vốn gop của thanh vien tổ chức tai chinh vi mo. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 251}}