{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/353A8-hd-phuong-an-phat-hanh-trai-phieu-tai-viet-nam-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ph ương an phat hanh trai phiếu tại Việt Nam của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la\nHuỳnh Tuấn Khanh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến hoạt động phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\nphiếu trong nước của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, phương an phat hanh\ntrai phiếu tại Việt Nam của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nHuỳnh Tuấn Khanh (tuankhanh*****@gmail.com) **\n\nTheo quy định tại Điều 21 Thong tư 34/2013/TT-NHNN quy định phat hanh kỳ\nphiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh\nva Khoản 3 Điều 1 Thong tư 16/2016/TT-NHNN thi phương an phat hanh trai phiếu\ntại Việt Nam của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh cụ thể như sau:\n\n\\- Phương an phat hanh trai phiếu bao gồm cac nội dung cơ bản sau:\n\n\\+ Kết quả hoạt động kinh doanh của năm liền kề trước năm đề nghị phat hanh va\nđến quý gần nhất;\n\n\\+ Mục đich phat hanh va phương an sử dụng vốn phat hanh trai phiếu;\n\n\\+ Tổng mệnh gia phat hanh, ten gọi của trai phiếu, đồng tiền phat hanh, địa\nđiểm phat hanh, hinh thức phat hanh, thời hạn, lai suất, phương thức trả lai,\nđịa điểm trả gốc va lai, đối tượng mua trai phiếu, cac điều kiện va điều khoản\nvề quyền va nghĩa vụ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\nngười mua, cac cam kết khac đối với người mua trai phiếu;\n\n\\+ Phương thức phat hanh trai phiếu; cac tổ chức tham gia bảo lanh phat hanh,\nđại lý phat hanh (nếu co);\n\n\\+ Nguồn để thanh toan gốc, lai trai phiếu;\n\n\\+ Phương thức thanh toan gốc, lai trai phiếu;\n\n\\+ Đối với phương an phat hanh trai phiếu chuyển đổi phải co them nội dung về\nđiều kiện, thời hạn chuyển đổi trai phiếu, tỷ lệ chuyển đổi trai phiếu thanh\ncổ phiếu, gia chuyển đổi, bien độ biến động gia cổ phiếu va cam kết khac (nếu\nco);\n\n\\+ Đối với phương an phat hanh trai phiếu kem chứng quyền phải co them nội\ndung về điều kiện được mua cổ phiếu phổ thong của người sở hữu chứng quyền, số\nlượng cổ phiếu được mua của từng đơn vị chứng quyền, gia va thời điểm thực\nhiện mua cổ phiếu;\n\n\\+ Việc mua lại trai phiếu (nếu co) phải neu ro mục đich mua lại, tổng mệnh\ngia dự kiến mua lại, nguồn vốn mua lại, dự kiến thời gian mua lại, cac thong\ntin khac co lien quan;\n\n\\+ Cac cam kết khac đối với người mua trai phiếu.\n\n\\- Cấp co thẩm quyền phe duyệt phương an phat hanh trai phiếu của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai:\n\n\\+ Đại hội đồng cổ đong hoặc Hội đồng quản trị, hoặc Hội đồng thanh vien của\ntổ chức tin dụng phe duyệt phương an phat hanh trai phiếu căn cứ vao mo hinh\ntổ chức của tổ chức tin dụng va quy định tại Điều lệ tổ chức tin dụng; Tổng\nGiam đốc hoặc Giam đốc phe duyệt phương an phat hanh trai phiếu của chi nhanh\nngan hang nước ngoai;\n\n\\+ Trường hợp phat hanh trai phiếu chuyển đổi, trai phiếu kem chứng quyền của\ntổ chức tin dụng được tổ chức dưới hinh thức cong ty cổ phần, phương an phat\nhanh trai phiếu phải được Đại hội đồng cổ đong phe duyệt.\n\nTren đay la nội dung tư vấn về phương an phat hanh trai phiếu tại Việt Nam của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 34/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 277}}