{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E11-hd-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Ch ế độ sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của\ntổ chức tin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao\nBan bien tập, toi la Đinh Thuận, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi\nđang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, chế độ sap\nnhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin\ndụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Đinh Thuận (dinhthuan*****@gmail.com) **\n\nTheo quy định tại Điều 149 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi chế độ sap\nnhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin\ndụng được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Việc xay dựng, phe duyệt phương an sap nhập, hợp nhất, chuyển nhượng toan\nbộ cổ phần, phần vốn gop được thực hiện khi đap ứng cac điều kiện sau đay:\n\n\\+ Được quyết định chủ trương sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop quy định tại Điều 147a của Luật nay hoặc thuộc một trong\ncac trường hợp sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop\nquy định tại khoản 4 Điều 148, khoản 2 va khoản 4 Điều 148c của Luật Cac tổ\nchức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n\\+ Co tổ chức tin dụng nhận sap nhập, hợp nhất, nha đầu tư nhận chuyển nhượng\ntoan bộ cổ phần, phần vốn gop đap ứng cac điều kiện theo quy định của phap\nluật;\n\n\\+ Tổ chức tin dụng sau sap nhập, hợp nhất bảo đảm gia trị thực của vốn điều\nlệ tối thiểu bằng mức vốn phap định va đap ứng cac tỷ lệ bảo đảm an toan quy\nđịnh tại Điều 130 của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm\n2017.\n\n\\- Trinh tự, thủ tục quyết định chủ trương sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt\nthuộc trường hợp quy định tại khoản 4 Điều 148, khoản 2 va khoản 4 Điều 148c\ncủa Luật nay được thực hiện theo quy định tại khoản 2 va khoản 3 Điều 147a của\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về chế độ sap nhập, hợp nhất, chuyển nhượng toan\nbộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng\n2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}