{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D041-hd-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-theo-hop-dong-thuc-hien-viec-ky-quy-ra-sao.html", "md": "**Ng ười lao động đi lam việc ở nước ngoai theo hợp đồng thực hiện việc ký quỹ\nra sao? Xin chao Ban bien tập, toi la Minh Quyết, toi đang tim hiểu quy định\ncủa việc bảo đảm cho người lao động đi lam việc ở nước ngoai. Toi co thắc mắc\nmuốn nhờ Ban bien tập giải đap va cung cấp thong tin giup. Cụ thể la: Người\nlao động đi lam việc ở nước ngoai theo hợp đồng thực hiện việc ký quỹ ra sao?\nToi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNgười lao động đi lam việc ở nước ngoai theo hợp đồng thực hiện việc ký quỹ\nquy định tại Tiểu mục 1 Mục III Thong tư lien tịch 17/2007/TTLT-BLĐTBXH-NHNNVN\nquy định việc quản lý va sử dụng tiền ký quỹ của doanh nghiệp va tiền ký guỹ\ncủa người lao động đi lam việc ở nước ngoai theo hợp đồng do Bộ Lao động,\nThương binh va Xa hội-Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\na) Tiền ký quỹ của người lao động phải được ghi ro trong hợp đồng đưa người\nlao động đi lam việc ở nước ngoai va chỉ được thực hiện sau khi người lao động\nký hợp đồng nay với doanh nghiệp va được phia nước ngoai chấp nhận vao lam\nviệc hoặc cấp visa;\n\nb) Thời hạn ký quỹ của người lao động tương ứng với thời hạn hợp đồng đưa\nngười lao động đi lam việc ở nước ngoai ký kết giữa doanh nghiệp va người lao\nđộng;\n\nc) Người lao động trực tiếp hoặc thong qua doanh nghiệp dịch vụ nộp tiền ký\nquỹ vao tai khoản tiền ký quỹ được doanh nghiệp mở tại ngan hang. Trường hợp\nngười lao động nộp tiền ký quỹ thong qua doanh nghiệp, doanh nghiệp phải cấp\nbien lai thu tiền cho người lao động va chậm nhất la 15 ngay kể từ khi nhận\ntiền ký quỹ của người lao động, doanh nghiệp phải nộp toan bộ số thu tiền ký\nquỹ vao tai khoản mở tại ngan hang;\n\nd) Ngan hang hạch toan tiền ký quỹ của người lao động vao tai khoản \"Tiền ký\nquỹ bằng đồng Việt Nam\" theo tai khoản cấp III \"Bảo đảm cac thanh toan khac\"\nva hạch toan chi tiết theo từng khach hang la doanh nghiệp. Doanh nghiệp dịch\nvụ co trach nhiệm hạch toan, theo doi va quản lý tiền ký quỹ của từng người\nlao động.\n\nTren đay la nội dung cau trả lời về thực hiện việc ký quỹ của người lao động\nđi lam việc ở nước ngoai theo hợp đồng. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 17/2007/TTLT-\nBLĐTBXH-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 186}}