{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC10-hd-cong-ty-tai-chinh-bao-thanh-toan-co-duoc-phat-hanh-the-hay-khong.html", "md": "**T oi co cau hỏi cần được giải đap như sau: Cong ty tai chinh bao thanh toan\nco được phat hanh thẻ hay khong? Cau hỏi từ anh Hoang - Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh bao thanh toan co được phat hanh thẻ hay khong?**\n  * **Khi ph at hanh thẻ cần phải co những thong tin gi tren thẻ?**\n  * **Tr ach nhiệm của tổ chức phat thẻ phải đảm bảo an toan trong sử dụng thẻ?**\n\n## **C ong ty tai chinh bao thanh toan co được phat hanh thẻ hay khong?**\n\nTại Điều 9 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=U=dsbGRWODWk),\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZNbDYT)\nquy định về tổ chức phat hanh thẻ như sau:\n\n> **T ổ chức phat hanh thẻ**\n\n> 1\\. Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước\n> ngoai được phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep hoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước\n> cấp.\n\n> 2\\. Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va Thủ\n> tướng Chinh phủ.\n\n> 3\\. Cong ty tai chinh chỉ được phat hanh thẻ tin dụng sau khi được Ngan hang\n> Nha nước chấp thuận. **C ong ty tai chinh bao thanh toan khong được phat\n> hanh thẻ.**\n\n> 4\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung?loc=explorer) được phep hoạt động ngoại hối được ký kết\n> văn bản thỏa thuận với TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n> 5\\. TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh\n> thẻ co BIN do Ngan hang Nha nước cấp theo lộ trinh chuyển đổi quy định tại\n> Điều 27b Thong tư nay. TCPHT trong thời gian kiểm soat đặc biệt thực hiện lộ\n> trinh chuyển đổi theo quyết định của Thống đốc Ngan hang Nha nước đối với\n> từng trường hợp cụ thể.\n\nNhư vậy, cong ty tai chinh bao thanh toan khong được phat hanh thẻ**.**\n\n![Công ty tài chính bao thanh toán có được phát hành thẻ hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/15112023/phat-\nhanh-the.jpg)\n\n_C ong ty tai chinh bao thanh toan co được phat hanh thẻ hay khong? (Hinh từ\nInternet)_\n\n## **Khi ph at hanh thẻ cần phải co những thong tin gi tren thẻ?**\n\nTại khoản 1, khoản 2 Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nđược bổ sung bởi khoản 3, khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=) quy\nđịnh về thong tin tren thẻ như sau:\n\n\\- Thong tin tren thẻ phải bao gồm cac yếu tố sau:\n\n**Th ứ nhất:** Ten TCPHT (ten viết tắt hoặc logo thương mại của TCPHT). Trường\nhợp tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức (bao\ngồm TCPHT, tổ chức hợp tac hoặc lien kết phat hanh thẻ với TCPHT, tổ chức\nchuyển mạch thẻ, TCTQT va cac đơn vị lien quan), thong tin tren thẻ cần thể\nhiện ro thẻ nay được phat hanh bởi TCPHT (hoặc thẻ nay la tai sản của TCPHT),\ntranh gay sự nhầm lẫn cho khach hang;\n\n**Th ứ hai:** Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt\nhoặc logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co\ntinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển mạch\nthẻ;\n\n**Th ứ ba:** Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n**Th ứ tư:** Số thẻ;\n\n**Th ứ năm: **Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n**Th ứ sau:** Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ\nla tổ chức va họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định\nnay khong ap dụng đối với thẻ trả trước vo danh.\n\n\\- Ngoai cac thong tin quy định tren, tổ chức phat hanh thẻ được quy định them\ncac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap luật Việt\nNam.\n\n## **Tr ach nhiệm của tổ chức phat thẻ phải đảm bảo an toan trong sử dụng\nthẻ?**\n\nTại Điều 18 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPQTWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 30/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJM05Ua3TX&mode=),\nkhoản 9 Điều 1 [Thong tư 26/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=)quy định\ntrach nhiệm của tổ chức phat hanh thẻ phải đảm bảo an toan trong sử dụng thẻ\nnhư sau:\n\n\\- Tự chịu trach nhiệm trong việc quản lý rủi ro khi phat hanh cac loại thẻ;\n\n\\- Phổ biến, hướng dẫn cho khach hang về dịch vụ thẻ, thao tac sử dụng thẻ\nđung quy trinh, cac rủi ro co thể gặp phải khi sử dụng thẻ va cach xử lý khi\ngặp sự cố, những hanh vi bị cấm khi sử dụng thẻ va trach nhiệm của chủ thẻ khi\nvi phạm;\n\n\\- Thực hiện cac biện phap đảm bảo an toan, phong ngừa rủi ro cho giao dịch\nthẻ theo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử; bảo\nmật thong tin lien quan đến hoạt động thẻ; bảo đảm hệ thống cơ sở hạ tầng, kỹ\nthuật phục vụ quản lý hoạt động phat hanh, thanh toan thẻ vận hanh thong suốt\nva an toan;\n\n\\- Thiết lập, duy tri đường day nong lien tục 24/7 để tiếp nhận, xử lý kịp\nthời cac thong tin phản anh của chủ thẻ;\n\n\\- Phối hợp với cac tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ, tổ chức\nbu trừ điện tử giao dịch thẻ thực hiện cac biện phap cần thiết nhằm đảm bảo an\ntoan trong hoạt động thẻ; thực hiện quản lý rủi ro đối với ben lien quan khac\ntheo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử;\n\n\\- Cung cấp thong tin cac thẻ co dấu hiệu gian lận, giả mạo cho cơ quan chức\nnăng Điều tra về tội phạm thẻ; kiểm tra, ra soat hoặc phối hợp với cơ quan\nchức năng cập nhật danh sach thẻ cần phải từ chối thanh toan hoặc co dấu hiệu\ngiả mạo cho tổ chức thanh toan thẻ va đơn vị chấp nhận thẻ;\n\nPhối hợp với cơ quan chức năng va cac ben lien quan trong việc phong, chống\ntội phạm lien quan đến hoạt động thẻ va việc Điều tra xử lý khi phat hiện tội\nphạm sử dụng thẻ theo quy định của phap luật;\n\n\\- Giam sat chặt chẽ để đảm bảo việc thanh toan bằng thẻ ra nước ngoai đung\nmục đich, hạn mức sử dụng thẻ quy định tại Thong tư nay va phu hợp với quy\nđịnh của phap luật về quản lý ngoại hối.\n\nTran trọng!\n\n", "extras": {"page": 31}}