{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/237C-hd-ve-nhap-ngu-sau-tot-nghiep-tra-no-vay-tin-dung-hssv.html", "md": "**Khi h ọc đại học, Than co vay vốn từ Chương trinh tin dụng đối với HSSV.\nThang 6/2014, sinh vien Than tốt nghiệp, chưa co việc lam thi nhận được lệnh\ngọi nhập ngũ. Vậy trong thời gian thực hiện nghĩa vụ quan sự thi co được gia\nhạn khoản vay khong, nếu được gia hạn thi lai suất như thế nao? **\n\nTheo quy định tại Mục 2 Văn bản số 1964/NHCS-TDSV ngay 16/7/2009 của NHCSXH về\nhướng dẫn một số nội dung bổ sung va chấn chỉnh cho vay HSSV năm 2009 - 2010,\nđối với HSSV đa vay vốn sau khi tốt nghiệp đi nghĩa vụ quan sự nếu con dư nợ\nChương trinh cho vay HSSV co hoan cảnh kho khăn tại NHCSXH thi số dư nợ đo\nđược keo dai thời gian trả nợ va miễn lai vay tương ứng với thời gian phục vụ\ntại ngũ của HSSV đo, nhưng tối đa khong qua 24 thang kể từ ngay HSSV nhập ngũ.\n\nThời gian phục vụ tại ngũ được tinh từ thời gian ghi tren Lệnh gọi nhập ngũ\nđến ngay kết thuc thời gian thực hiện nghĩa vụ quan sự (la ngay thang co hiệu\nlực của cac Quyết định về việc quan nhan xuất ngũ).\n\nĐể được hưởng chinh sach đối với HSSV đa vay vốn sau khi tốt nghiệp đi nghĩa\nvụ quan sự, khach hang vay vốn cần gửi cho NHCSXH nơi cho vay cac giấy tờ sau:\n\n\\- Khi HSSV nhập ngũ, người vay phải gửi đến NHCSXH nơi cho vay bản sao Lệnh\ngọi nhập ngũ (co cong chứng).\n\n\\- Sau khi HSSV kết thuc thời gian thực hiện nghĩa vụ quan sự, người vay gửi\nngay cho NHCSXH nơi cho vay bản sao co cong chứng về giấy tờ chứng minh HSSV\nđa co thời gian phục vụ tại ngũ, cụ thể:\n\nTrường hợp xuất ngũ, người vay gửi cho NHCSXH nơi cho vay Quyết định về việc\nquan nhan xuất ngũ. Căn cứ vao ngay nhập ngũ ghi tren Lệnh gọi nhập ngũ va\nngay co hiệu lực của Quyết định về việc quan nhan xuất ngũ, NHCSXH nơi cho vay\nxac định thời gian phục vụ tại ngũ.\n\nTrường hợp được tuyển dụng lam việc trong Bộ Quốc phong hoặc chuyển sang chế\nđộ quan nhan chuyen nghiệp thi người vay gửi NHCSXH nơi cho vay Quyết định về\nviệc tuyển dụng cong nhan, vien chức quốc phong hoặc Quyết định về việc chuyển\nchế độ từ Hạ sĩ quan - binh sĩ sang chế độ Quan nhan chuyen nghiệp. Trường hợp\nnay, người vay phải trả nợ, trả lai ngan hang tinh từ thời điểm được tuyển\ndụng lam việc trong Bộ Quốc phong hoặc được chuyển sang chế độ quan nhan\nchuyen nghiệp.\n\nĐối với những HSSV đa được keo dai thời hạn trả nợ do đi nghĩa vụ quan sự, nếu\ntrả nợ trước hạn được thực hiện giảm lai tiền vay theo quy định hiện hanh.\n\nVới trường hợp sinh vien Chế Đinh Than, NHCSXH huyện Hoai Nhơn (Binh Định) đa\nxac minh thực tế. Theo đo, ngay 19/5/2011, ong Chế Thật, bố sinh vien Than, co\nvay vốn Chương trinh tin dụng đối với HSSV với tổng số tiền vay la 32 triệu\nđồng. Đến thang 06/2014, sinh vien Than tốt nghiệp đại học, chưa co việc lam\nma nhận được lệnh gọi nhập ngũ, nhưng thực tế sinh vien Than chưa đi nhập ngũ,\ndo đo khong được hưởng chinh sach đối với học sinh, sinh vien đa vay vốn, sau\nkhi tốt nghiệp đi nghĩa vụ quan sự.\n\n", "extras": {"page": 447}}