{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CFEB-hd-quy-dinh-ve-cung-cap-va-doi-chieu-thong-tin-cua-to-chuc-tin-dung-trong-hoat-dong-dai-ly-bao-hiem.html", "md": "**T oi nghe nới NHNN mới ban hanh quy định về hoạt động đại lý bảo hiểm của\nTCTD, cho toi hỏi theo quy định nay thi việc cung cấp va đối chiếu thong tin\ncủa tổ chức tin dụng trong hoạt động đại lý bảo hiểm được quy định thế nao? **\n\nCăn cứ Điều 7 Thong tư 37/2019/TT-NHNN (Co hiệu lực ngay 02/03/2020) quy định\nviệc cung cấp va đối chiếu thong tin của tổ chức tin dụng trong hoạt động đại\nlý bảo hiểm như sau:\n\n\\- Việc cung cấp thong tin khach hang phải phu hợp với quy định của phap luật\nvề giữ bi mật, cung cấp thong tin khach hang của tổ chức tin dụng.\n\n\\- Tổ chức tin dụng cung cấp cho doanh nghiệp bảo hiểm cac thong tin tối thiểu\nsau đay:\n\n\\+ Đối với hoạt động giới thiệu khach hang, chao ban bảo hiểm: Trường hợp\nkhach hang la ca nhan, thong tin bao gồm ten, tuổi, giới tinh, địa chỉ lien\nlạc, số điện thoại, địa chỉ email của khach hang; Trường hợp khach hang la tổ\nchức, thong tin bao gồm ten, địa chỉ, số điện thoại, địa chỉ email, người lien\nlạc của tổ chức đo;\n\n\\+ Đối với hoạt động thu xếp việc giao kết hợp đồng bảo hiểm: Thong tin lien\nquan đến khach hang mua bảo hiểm, đối tượng bảo hiểm va cac thong tin cần\nthiết cho việc thẩm định ra quyết định phat hanh hợp đồng bảo hiểm;\n\n\\+ Đối với hoạt động thu phi bảo hiểm: Bảng ke số lượng khach hang đa thu phi,\ntổng số phi thu được;\n\n\\+ Đối với hoạt động thu xếp giải quyết bồi thường, trả tiền bảo hiểm khi xảy\nra sự kiện bảo hiểm theo ủy quyền của doanh nghiệp bảo hiểm: Bảng ke số tiền\nphải bồi thường, số tiền bảo hiểm phải trả va cac hồ sơ yeu cầu bồi thường, hồ\nsơ yeu cầu trả tiền bảo hiểm.\n\n\\- Ít nhất mỗi thang một lần theo thỏa thuận tại hợp đồng đại lý bảo hiểm, tổ\nchức tin dụng co trach nhiệm phối hợp với doanh nghiệp bảo hiểm đối chiếu\nthong tin về hợp đồng bảo hiểm mới, doanh thu phi bảo hiểm, biến động hợp đồng\nbảo hiểm co hiệu lực, thong tin lien quan đến hoạt động thu xếp giải quyết bồi\nthường, trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm do tổ chức tin dụng thực\nhiện.\n\nChung toi phản hồi thong tin đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 102}}