{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0BCB-hd-ban-tai-san-bao-dam-tien-vay-cua-to-chuc-tin-dung-co-chiu-thue-gtgt-khong.html", "md": "**Cho t oi hỏi: Ban tai sản bảo đảm tiền vay của tổ chức tin dụng co chịu thuế\nGTGT khong? Việc bảo đảm tiền vay được quy định như thế nao? Cau hỏi của anh\nBảo (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B an tai sản bảo đảm tiền vay của tổ chức tin dụng co chịu thuế GTGT khong?**\n  * **Vi ệc bảo đảm tiền vay được quy định như thế nao?**\n  * **Tr ước khi xac lập thỏa thuận cho vay thi tổ chức tin dụng phải cung cấp thong tin gi cho khach hang?**\n\n## **B an tai sản bảo đảm tiền vay của tổ chức tin dụng co chịu thuế GTGT\nkhong?**\n\nTại [Cong văn 1235/TCT-CS năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU5qSTTX&mode=) co\nhướng dẫn về thuế GTGT khi ban tai sản bảo đảm tiền vay của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nnhư sau:\n\n**Tr ường hợp 1: **Ban tai sản bảo đảm tiền vay do tổ chức tin dụng hoặc do cơ\nquan thi hanh an thực hiện theo quy định về xử lý tai sản bảo đảm tiền vay thi\nthuộc đối tượng khong chịu thuế GTGT.\n\n**Tr ường hợp 2:** Ban tai sản khong phải la tai sản thuộc giao dịch bảo đảm\nđa được đăng ký với cơ quan co thẩm quyền theo quy định của phap luật về đăng\nký giao dịch bảo đảm thuộc đối tượng chịu thuế GTGT.\n\n**Tr ường hợp 3:** Tổ chức tin dụng nhận tai sản bảo đảm để thay thế cho việc\nthực hiện nghĩa vụ trả nợ; khi tổ chức tin dụng ban tai sản phục vụ hoạt động\nkinh doanh nếu tai sản thuộc đối tượng chịu thuế GTGT thi tổ chức tin dụng\nphải ke khai, nộp thuế GTGT theo quy định.\n\n## **Vi ệc bảo đảm tiền vay được quy định như thế nao?**\n\nTại Điều 15 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOUTWk)co\nquy định việc bảo đảm tiền vay được quy định như sau:\n\n\\- Việc ap dụng biện phap bảo đảm tiền vay hoặc khong ap dụng biện phap bảo\nđảm tiền vay do tổ chức tin dụng va khach hang thoả thuận. Việc thỏa thuận về\nbiện phap bảo đảm tiền vay của tổ chức tin dụng với khach hang phu hợp với quy\nđịnh của phap luật về biện phap bảo đảm va phap luật co lien quan.\n\n\\- Tổ chức tin dụng quyết định va chịu trach nhiệm về việc cho vay khong ap\ndụng biện phap bảo đảm tiền vay.\n\n\\- Khach hang, ben bảo đảm phải phối hợp với[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung) để\nxử lý tai sản bảo đảm tiền vay khi co căn cứ xử lý theo thỏa thuận cho vay,\nhợp đồng bảo đảm tiền vay va quy định của phap luật.\n\n![Bán tài sản bảo đảm tiền vay của tổ chức tín dụng có chịu thuế GTGT\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang4/ts-\nbao-dam-tien-vay.jpg)\n\n_B an tai sản bảo đảm tiền vay của tổ chức tin dụng co chịu thuế GTGT khong?\n(Hinh từ Internet)_\n\n## **Tr ước khi xac lập thỏa thuận cho vay thi tổ chức tin dụng phải cung cấp\nthong tin gi cho khach hang?**\n\nTại Điều 16 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOZzWk)\nco quy định về cung cấp thong tin như sau:\n\n> **Cung c ấp thong tin**\n\n> 1\\. Tổ chức tin dụng co trach nhiệm cung cấp cho khach hang đầy đủ cac thong\n> tin trước khi xac lập thỏa thuận cho vay: Lai suất cho vay; nguyen tắc va\n> cac yếu tố xac định, thời điểm xac định lai suất cho vay đối với trường hợp\n> ap dụng lai suất cho vay co điều chỉnh; lai suất ap dụng đối với dư nợ gốc\n> bị qua hạn; lai suất ap dụng đối với lai chậm trả; phương phap tinh lai tiền\n> vay; loại phi va mức phi ap dụng đối với khoản vay; cac tieu chi xac định\n> khach hang vay vốn theo lai suất cho vay quy định tại khoản 2 Điều 13 Thong\n> tư nay.\n\n> 2\\. Khach hang cung cấp thong tin cho tổ chức tin dụng va chịu trach nhiệm\n> trước phap luật về tinh chinh xac, trung thực, đầy đủ của cac tai liệu gửi\n> cho tổ chức tin dụng:\n\n> a) Cac tai liệu quy định tại Điều 9 Thong tư nay;\n\n> b) Bao cao việc sử dụng vốn vay va chứng minh vốn vay được sử dụng đung mục\n> đich ghi trong thỏa thuận cho vay;\n\n> c) Cac tai liệu để chứng minh việc ap dụng biện phap bảo đảm tiền vay.\n\nNhư vậy, trước khi xac lập thỏa thuận cho vay thi tổ chức tin dụng phải cung\ncấp cho khach hang cac thong tin sau:\n\n\\- Lai suất cho vay;\n\n\\- Nguyen tắc va cac yếu tố xac định, thời điểm xac định lai suất cho vay đối\nvới trường hợp ap dụng lai suất cho vay co điều chỉnh;\n\n\\- Lai suất ap dụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai\nchậm trả;\n\n\\- Phương phap tinh lai tiền vay;\n\n\\- Loại phi va mức phi ap dụng đối với khoản vay;\n\n\\- Cac tieu chi xac định khach hang vay vốn theo lai suất cho vay. Cụ thể:\n\n\\+ Phục vụ lĩnh vực phat triển nong nghiệp, nong thon;\n\n\\+ Thực hiện phương an kinh doanh hang xuất khẩu;\n\n\\+ Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa;\n\n\\+ Phat triển nganh cong nghiệp hỗ trợ;\n\n\\+ Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao thuộc Danh mục\ncong nghệ cao ưu tien đầu tư phat triển được Thủ tướng Chinh phủ phe duyệt,\ndoanh nghiệp cong nghệ cao.\n\nTran trọng!\n\n", "extras": {"page": 11}}