{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24485-hd-xu-ly-vi-pham-ve-thu-thap-xu-ly-thong-tin-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm về thu thập, xử lý thong tin tin dụng được quy định như thế\nnao? Va được quy định cụ thể ở đau? Chao cac anh chị trong Ban bien tập Thư Ký\nLuật, em ten la Dương Anh Tran, que ở Huế. Em đang tim hiểu về lĩnh vực tiền\ntệ ngan hang va co một cau hỏi muốn nhờ Ban bien tập tư vấn giup: việc xử lý\nvi phạm về thu thập, xử lý thong tin tin dụng ra sao? Rất mong nhận được sự tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn. Mail la tran***@gmail.com. **\n\nViệc xử lý vi phạm về thu thập, xử lý thong tin tin dụng đa được quy định cụ\nthể tại Điều 20 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ\nngan hang.\n\nTheo đo, việc xử lý vi phạm về thu thập, xử lý thong tin tin dụng được quy\nđịnh như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thu thập thong tin tin dụng khong thuộc phạm vi theo quy định của phap\nluật;\n\nb) Thu thập thong tin tin dụng của khach hang vay khi chưa được sự đồng ý của\nkhach hang, trừ trường hợp thu thập thong tin theo yeu cầu của cơ quan nha\nnước co thẩm quyền.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi cố ý lam\nsai lệch nội dung thong tin tin dụng.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với hanh vi thu thập\ntrai phep cac thong tin thuộc phạm vi, danh mục bi mật của Nha nước.\n\n4\\. Áp dụng hinh thức xử phạt bổ sung:\n\na) Tịch thu phương tiện được sử dụng để thực hiện hanh vi vi phạm quy định tại\nKhoản 3 Điều nay;\n\nb) Đinh chỉ việc thực hiện hoạt động thong tin tin dụng trong thời hạn từ 01\nthang đến 03 thang đối với hanh vi vi phạm quy định tại cac Khoản 2, 3 Điều\nnay.\n\n5\\. Áp dụng biện phap khắc phục hậu quả:\n\nBuộc thực hiện ngay việc đinh chinh thong tin sai lệch đối với hanh vi vi phạm\nquy định tại Khoản 2 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nvề thu thập, xử lý thong tin tin dụng. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}