{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38974-hd-bao-cao-kiem-toan-thuong-nien-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**B ao cao kiểm toan thường nien của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten Dương\nMinh Vy, hiện nay toi đang sống va lam việc tại Nha Trang. Toi đang lam việc\ntrong lĩnh vực ngan hang va toi co một số thắc mắc cần được giải đap giup. Ban\nbien tập cho toi hỏi: Bao cao kiểm toan thường nien của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 28 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Chậm nhất 45 ngay kể từ ngay kết thuc năm tai chinh, Trưởng kiểm toan nội\nbộ phải gửi bao cao tổng hợp kết quả thực hiện kế hoạch kiểm toan nội bộ của\nnăm trước cho Ban kiểm soat, Hội đồng quản trị, Hội đồng thanh vien, Tổng giam\nđốc (Giam đốc). Bao cao tổng hợp kết quả thực hiện kế hoạch kiểm toan nội bộ\ncủa năm trước phải neu ro: kế hoạch kiểm toan đa đề ra; cong việc kiểm toan đa\nđược thực hiện; tồn tại, sai phạm lớn đa được phat hiện; biện phap ma kiểm\ntoan nội bộ đa kiến nghị; đanh gia về hệ thống kiểm soat nội bộ lien quan đến\nhoạt động được kiểm toan va đề xuất nhằm hoan thiện hệ thống kiểm soat nội bộ;\ntinh hinh thực hiện cac biện phap, kiến nghị, đề xuất của kiểm toan nội bộ.\n\n2\\. Chậm nhất 60 ngay kể từ ngay kết thuc năm tai chinh, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải gửi bao cao tổng hợp về kết quả thực hiện kế\nhoạch kiểm toan nội bộ của năm trước với những nội dung như quy định tại khoản\n1 Điều nay cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang, Ngan\nhang Nha nước chi nhanh). Quỹ tin dụng nhan dan phải gửi bao cao tổng hợp về\nkết quả thực hiện kế hoạch kiểm toan nội bộ của năm trước cho Ngan hang Nha\nnước chi nhanh.\n\nTren đay la nội dung tư vấn về Bao cao kiểm toan thường nien của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}