{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4636A-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-phat-hanh-va-kho-quy-nganh-ngan-hang-la-bao-lau.html", "md": "**L a sinh vien nganh kinh tế. mới được nhận vao đảm nhận cong việc thu hồi nợ\ntại một ngan hang thương mại. Lien quan đến yeu cầu cong việc toi co thắc mắc\nsau mong nhận phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu về phat hanh\nva kho quỹ nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về phat hanh va kho quỹ nganh ngan hang quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU ** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **16\\. H Ồ SƠ, TÀI LIỆU VỀ PHÁT HÀNH VÀ KHO QUỸ** |   \n342 |  Dự an, đề an in, đuc cac loại tiền mới để bổ sung, thay thế tiền trong lưu thong. |  Vĩnh viễn  \n343 |  Kế hoạch hang năm, dai hạn về in, đuc tiền. |  20 năm  \n344 |  Kế hoạch hang năm, dai hạn về in đuc tiền lưu niệm. |  5 năm  \n345 |  Kế hoạch tai chinh về in, đuc tiền, tieu hủy tiền, chi phi quản lý phat hanh va chi phi khac lien quan đến hoạt động phat hanh va kho quỹ. |  10 năm  \n346 |  Hồ sơ, tai liệu về kỹ thuật thiết kế, thẩm định cac mẫu tiền va cac loại giấy tờ co gia do Ngan hang Nha nước dự kiến phat hanh. |  Vĩnh viễn  \n347 |  Quyết định thanh lập, giải thể, sap nhập cac kho tiền. |  Vĩnh viễn  \n348 |  Hồ sơ về cac đợt thu đổi tiền cũ, phat hanh tiền mới. |  Vĩnh viễn  \n349 |  Quyết định về cong bố phat hanh cac loại tiền, ngan phiếu thanh toan. |  Vĩnh viễn  \n350 |  Quyết định về đinh chỉ lưu hanh cac loại tiền, ngan phiếu thanh toan. |  Vĩnh viễn  \n351 |  Quyết định thu hồi, thay thế cac loại tiền đinh chỉ lưu hanh. |  Vĩnh viễn  \n352 |  Hồ sơ về mẫu phac thảo tiền va mẫu ngan phiếu thanh toan. |  Vĩnh viễn  \n353 |  Lệnh xuất, nhập tiền, vang bạc, kim khi đa quý. |  30 năm  \n354 |  Hồ sơ về việc tieu hủy cac loại tiền, ngan phiếu thanh toan. |  20 năm  \n355 |  Hồ sơ, tai liệu giam định tiền giả, tiền nghi giả, tiền khong đủ tieu chuẩn lưu thong. |  20 năm  \n356 |  Hồ sơ, tai liệu về giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh. |  20 năm  \n357 |  Hồ sơ, tai liệu về giam sat tieu hủy tiền in hỏng, giấy in hỏng tại cac Nha may In tiền. |  20 năm  \n358 |  Quyết toan về vang bạc toan Nganh. \\- Hang năm, nhiều năm. \\- 6 thang, quý. |  Vĩnh viễn 5 năm  \n359 |  Quyết toan vang bạc của địa phương. \\- Hang năm, nhiều năm. \\- 6 thang, quý, thang. |  10 năm 5 năm  \n360 |  Cac loại sổ sach về bảo quản quỹ tiền mặt, vang bạc, giấy tờ co gia. |  30 năm  \n361 |  Bien bản kiểm ke cac loại tiền, vang, bạc, ngoại tệ va sổ kiểm ke tiền mặt |  20 năm  \n362 |  Bien bản mở hộp chia khoa dự phong kho tiền; sổ giao nhận bảo quản chia khoa ket dự phong. |  5 năm  \n363 |  Hồ sơ xử lý cac vụ thiếu, mất tiền, tai sản gửi. |  20 năm  \n364 |  Cac loại giấy tờ về điều chuyển tiếp vốn. |  5 năm  \n365 |  Sổ sach, chứng từ kế toan. |  Thực hiện theo phần tai chinh - kế toan (mục 15.1)  \n366 |  Bao cao thống ke, điện bao về tiền mặt. |  10 năm  \n367 |  Sổ theo doi ra, vao kho tiền. |  5 năm  \n368 |  Bảng ke mệnh gia tiền thu, chi; bảng ke xuất, nhập seri tiền mới. |  5 năm  \n369 |  Bien bản thu giữ tiền giả. |  5 năm  \n370 |  Bao cao tổng kết cong tac phat hanh kho quỹ. |  Vĩnh viễn  \n371 |  Cong văn trao đổi về phat hanh va kho quỹ |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}