{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CC5-hd-thu-tuc-cung-cap-thong-tin-cua-co-dong-to-chuc-tin-dung-so-huu-tu-1-von-dieu-le-nhu-the-nao.html", "md": "**Th ủ tục cung cấp thong tin của cổ đong tổ chức tin dụng sở hữu từ 1% vốn\nđiều lệ như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 01/7/2024, cổ đong của tổ chức tin dụng sở hữu từ 1% vốn điều lệ co phải ke khai thong tin khong?**\n  * **Th ủ tục cung cấp thong tin của cổ đong tổ chức tin dụng sở hữu từ 1% vốn điều lệ như thế nao?**\n  * **T ổ chức tin dụng co phải niem yết thong tin về cổ đong sở hữu từ 01% vốn điều lệ khong?**\n\n## **T ừ 01/7/2024, cổ đong của tổ chức tin dụng sở hữu từ 1% vốn điều lệ co\nphải ke khai thong tin khong?**\n\nCăn cứ tại khoản 2 Điều 49 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBPUTWk)\n(co hiệu lực từ 01/7/2024) co quy định như sau:\n\n> **Đ iều 49. Cung cấp, cong bố cong khai thong tin**\n\n> ...\n\n> 2\\. Cổ đong sở hữu từ 01% vốn điều lệ trở len của tổ chức tin dụng phải cung\n> cấp cho tổ chức tin dụng cac thong tin sau đay:\n\n> a) Họ va ten; số định danh ca nhan; quốc tịch, số hộ chiếu, ngay cấp, nơi\n> cấp của cổ đong la người nước ngoai; số Giấy chứng nhận đăng ký doanh nghiệp\n> hoặc giấy tờ phap lý tương đương của cổ đong la tổ chức; ngay cấp, nơi cấp\n> của giấy tờ nay;\n\n> b) Thong tin về người co lien quan theo quy định tại điểm c va điểm d khoản\n> 1 Điều nay;\n\n> c) Số lượng, tỷ lệ sở hữu cổ phần của minh tại tổ chức tin dụng đo;\n\n> d) Số lượng, tỷ lệ sở hữu cổ phần của người co lien quan của minh tại tổ\n> chức tin dụng đo.\n\n> ...\n\nNhư vậy, cổ đong của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung) sở hữu từ 1% vốn điều lệ phải cung cấp cho\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) thong tin,\ncụ thể la cac thong tin sau đay:\n\n\\- Họ va ten; số định danh ca nhan; quốc tịch, số hộ chiếu, ngay cấp, nơi cấp\ncủa cổ đong la người nước ngoai; số Giấy chứng nhận đăng ký doanh nghiệp hoặc\ngiấy tờ phap lý tương đương của cổ đong la tổ chức; ngay cấp, nơi cấp của giấy\ntờ nay;\n\n\\- Thong tin về người co lien quan theo quy định tại điểm c va điểm d khoản 1\nĐiều 49[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=), cụ\nthể:\n\n\\+ Thong tin về người co lien quan la ca nhan, bao gồm: họ va ten; số định\ndanh ca nhan; quốc tịch, số hộ chiếu, ngay cấp, nơi cấp đối với người nước\nngoai; mối quan hệ với người cung cấp thong tin;\n\n\\+ Thong tin về người co lien quan la tổ chức, bao gồm: ten, ma số doanh\nnghiệp, địa chỉ trụ sở chinh của doanh nghiệp, số Giấy chứng nhận đăng ký\ndoanh nghiệp hoặc giấy tờ phap lý tương đương; người đại diện theo phap luật,\nmối quan hệ với người cung cấp thong tin.\n\n\\- Số lượng, tỷ lệ sở hữu cổ phần của minh tại tổ chức tin dụng đo;\n\n\\- Số lượng, tỷ lệ sở hữu cổ phần của người co lien quan của minh tại tổ chức\ntin dụng đo.\n\n![Từ 01/7/2024, cổ đông của tổ chức tín dụng sở hữu từ 1% vốn điều lệ có phải\nkê khai thông tin\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/co-\ndong-to-chuc-tin-dung.jpg)\n\n_Th ủ tục cung cấp thong tin của cổ đong tổ chức tin dụng sở hữu từ 1% vốn\nđiều lệ như thế nao? (Hinh từ Internet)_\n\n## **Th ủ tục cung cấp thong tin của cổ đong tổ chức tin dụng sở hữu từ 1% vốn\nđiều lệ như thế nao?**\n\nCăn cứ tại khoản 2 Điều 49 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBPUTWk)\nco quy định về thủ tục cung cấp thong tin của cổ đong [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung) sở\nhữu từ 1% vốn điều lệ như sau:\n\n> **Đ iều 49. Cung cấp, cong bố cong khai thong tin**\n\n> ...\n\n> 3\\. Đối tượng quy định tại khoản 1 va khoản 2 Điều nay phải gửi tổ chức tin\n> dụng bằng văn bản cung cấp thong tin lần đầu va khi co thay đổi cac thong\n> tin nay trong thời hạn 07 ngay lam việc kể từ ngay phat sinh hoặc co thay\n> đổi thong tin.\n\n> Đối với thong tin tại điểm c va điểm d khoản 2 Điều nay, cổ đong chỉ phải\n> cung cấp thong tin cho tổ chức tin dụng khi co mức thay đổi về tỷ lệ sở hữu\n> cổ phần của minh, tỷ lệ sở hữu cổ phần của minh va người co lien quan từ 01%\n> vốn điều lệ trở len của tổ chức tin dụng đo so với lần cung cấp liền trước.\n\n> ...\n\nNhư vậy, trong thời hạn 07 ngay lam việc kể từ ngay phat sinh hoặc co thay đổi\nthong tin, cổ đong của tổ chức tin dụng sở hữu từ 1% vốn điều lệ phải gửi tổ\nchức tin dụng bằng văn bản cung cấp thong tin lần đầu va khi co thay đổi cac\nthong tin.\n\nĐối với thong tin về số lượng, tỷ lệ sở hữu cổ phần cổ đong của tổ chức tin\ndụng sở hữu từ 1% vốn điều lệ; số lượng, tỷ lệ sở hữu cổ phần của người co\nlien quan của cổ đong tổ chức tin dụng sở hữu từ 1% vốn điều lệ tại tổ chức\ntin dụng cổ đong chỉ phải cung cấp thong tin cho tổ chức tin dụng khi co mức\nthay đổi về tỷ lệ sở hữu cổ phần của minh, tỷ lệ sở hữu cổ phần của minh va\nngười co lien quan từ 01% vốn điều lệ trở len của tổ chức tin dụng đo so với\nlần cung cấp liền trước.\n\n## **T ổ chức tin dụng co phải niem yết thong tin về cổ đong sở hữu từ 01% vốn\nđiều lệ khong?**\n\nCăn cứ tại khoản 4 Điều 49 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBPUTWk)\nco quy định như sau:\n\n> **Đ iều 49. Cung cấp, cong bố cong khai thong tin**\n\n> ...\n\n> 4\\. Tổ chức tin dụng phải niem yết, lưu giữ thong tin quy định tại khoản 1\n> va khoản 2 Điều nay tại trụ sở chinh của tổ chức tin dụng va gửi bao cao\n> bằng văn bản cho Ngan hang Nha nước trong thời hạn 07 ngay lam việc kể từ\n> ngay tổ chức tin dụng nhận được thong tin cung cấp. Định kỳ hằng năm, tổ\n> chức tin dụng cong bố thong tin quy định tại cac điểm a, b, d khoản 1 va cac\n> điểm a, c, d khoản 2 Điều nay với Đại hội đồng cổ đong, Đại hội thanh vien,\n> Hội đồng thanh vien của tổ chức tin dụng.\n\n> ...\n\nNhư vậy, tổ chức tin dụng co phải niem yết thong tin về cổ đong sở hữu từ 01%\nvốn điều lệ tại trụ sở chinh của tổ chức tin dụng va gửi bao cao bằng văn bản\ncho [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-nha-nuoc-viet-nam) trong thời hạn 07 ngay lam việc kể từ ngay tổ\nchức tin dụng nhận được thong tin cung cấp.\n\nTran trọng!\n\n", "extras": {"page": 7}}