{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/362A2-hd-to-chuc-tin-dung-ngan-hang-nuoc-ngoai-la-ben-mua khoan-phai-thu-tu-hop-dong-cho-thue-tai-chinh-phai-dap-ung-cac-dieu-kien-nao.html", "md": "**T ổ chức tin dụng, ngan hang nước ngoai la ben mua khoản phải thu từ hợp\nđồng cho thue tai chinh phải đap ứng cac điều kiện nao? Xin chao Ban bien tập,\ntoi la Trọng Nhan. Gần đay toi đang tim hiểu những quy định về ban khoản phải\nthu từ hợp đồng cho thue tai chinh. Nhưng co thắc mắc toi muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup toi. Cụ thể la tổ chức tin dụng, ngan\nhang nước ngoai la ben mua khoản phải thu từ hợp đồng cho thue tai chinh phải\nđap ứng cac điều kiện nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTổ chức tin dụng, ngan hang nước ngoai la ben mua khoản phải thu từ hợp đồng\ncho thue tai chinh phải đap ứng cac điều kiện được quy định tại Khoản 7 Điều 7\nThong tư 20/2017/TT-NHNN về quy định ban khoản phải thu từ hợp đồng cho thue\ntai chinh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (Co hiệu lực từ\n12/02/2018). Cụ thể như sau:\n\nBen mua la tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải đap ứng cac\nyeu cầu sau đay:\n\n\\- Được thực hiện hoạt động mua nợ theo Giấy phep thanh lập va hoạt động của\ntổ chức tin dụng, Giấy phep thanh lập của chi nhanh ngan hang nước ngoai;\n\n\\- Co tỷ lệ nợ xấu dưới 3% lien tục trong tất cả cac quý của năm liền kề va\ncac quý của năm hiện hanh trước thời điểm thực hiện mua khoản phải thu, trừ\ntrường hợp mua khoản phải thu theo phương an tai cơ cấu đa được phe duyệt;\n\n\\- Tuan thủ cac quy định của Ngan hang Nha nước Việt Nam về giới hạn, tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai trong tất cả cac quý của năm liền kề va cac quý của năm hiện hanh trước\nthời điểm thực hiện mua khoản phải thu;\n\n\\- Ban hanh quy định nội bộ về hoạt động mua khoản phải thu trước khi thực\nhiện mua khoản phải thu (trong đo phải co cac quy định về phan cấp thẩm quyền\ntheo nguyen tắc phan định trach nhiệm giữa khau thẩm định va quyết định mua\nkhoản phải thu; phương thức mua khoản phải thu; quy trinh mua khoản phải thu;\nquy trinh định gia khoản phải thu; quản trị rủi ro đối với hoạt động mua khoản\nphải thu);\n\n\\- Phải hạch toan theo doi rieng theo gia mua thực tế của khoản phải thu được\nmua, bảo đảm phan định được cac khoản phải thu được mua với cac khoản nợ hinh\nthanh từ hoạt động cấp tin dụng của chinh tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đo.\n\nTren đay la nội dung cau trả lời về những yeu cầu đối với tổ chức tin dụng,\nngan hang nước ngoai la ben mua khoản phải thu từ hợp đồng cho thue tai chinh.\nĐể hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them\ntại Thong tư 20/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}