{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F24-hd-ty-le-du-tru-thanh-khoan-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ỷ lệ dự trữ thanh khoản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Phạm Lan\nKhương, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\ngiới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Cho toi hỏi, tỷ lệ dự trữ thanh khoản của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin cảm ơn! Phạm Lan Khương (khuong*****@gmail.com) **\n\nTheo quy định tại Khoản 2 Điều 15 Thong tư 36/2014/TT-NHNN , Khoản 10 Điều 1\nThong tư 06/2016/TT-NHNN va Khoản 11 Điều 1 Thong tư 06/2016/TT-NHNN thi tỷ lệ\ndự trữ thanh khoản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải nắm giữ những tai sản\nco tinh thanh khoản cao để dự trữ đap ứng cac nhu cầu chi trả đến hạn va phat\nsinh ngoai dự kiến.\n\n\\- Tỷ lệ dự trữ thanh khoản được xac định theo cong thức sau:\n\nTỷ lệ dự trữ thanh khoản (%) = (Tai sản co tinh thanh khoản cao / Tổng Nợ phải\ntrả) x 100%\n\nTrong đo:\n\n\\+ Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 Thong tư\n36/2014/TT-NHNN;\n\n\\+ Tổng Nợ phải trả la khoản mục Tổng Nợ phải trả tren Bảng can đối kế toan\ntrừ đi cac khoản vay Ngan hang Nha nước (bao gồm ban co kỳ hạn giấy tờ co gia\nqua nghiệp vụ thị trường mở; chiết khấu, cầm cố giấy tờ co gia, vay qua đem\ntrong thanh toan điện tử lien ngan hang) va khoản vay cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai khac dưới hinh thức chiết khấu, tai chiết khấu\ncac giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước.\n\n\\- Tai sản co tinh thanh khoản cao va tổng Nợ phải trả quy định tại điểm b\nkhoản nay được tinh theo đồng Việt Nam, bao gồm đồng Việt Nam va cac loại\nngoại tệ tự do chuyển đổi khac quy đổi sang đồng Việt Nam (theo tỷ gia binh\nquan lien ngan hang do Ngan hang Nha nước cong bố hang ngay hoặc theo tỷ gia\ndo tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan nếu khong co tỷ\ngia binh quan lien ngan hang do Ngan hang Nha nước cong bố).\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải duy tri tỷ lệ dự tru\nthanh khoản tối thiểu như sau:\n\n\\+ Ngan hang thương mại: 10%;\n\n\\+ Chi nhanh ngan hang nước ngoai: 10%;\n\n\\+ Tổ chức tin dụng phi ngan hang: 1%;\n\n\\+ Ngan hang hợp tac xa: 10%.\n\nTren đay la nội dung tư vấn về tỷ lệ dự trữ thanh khoản của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}