{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D51-hd-hoat-dong-dai-ly-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ho ạt động đại lý chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Minh Thanh hiện đang\nsống va lam việc tại Bến Tre. Toi đang tim hiểu về việc cung ứng dịch vụ nhận,\nchi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Vậy Ban bien tập cho\ntoi hỏi hoạt động đại lý chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh\ntế được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nHoạt động đại lý chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế được\nquy định tại Khoản 2 Điều 1 Thong tư 11/2016/TT-NHNN sửa đổi văn bản quy phạm\nphap luật về hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ, hoạt động\nđại lý đổi ngoại tệ, ban đổi ngoại tệ của ca nhan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, theo đo:\n\n1\\. Tổ chức kinh tế, tổ chức tin dụng lam đại lý chi, trả ngoại tệ cho tổ chức\nkinh tế, tổ chức tin dụng được phep được nhận ngoại tệ tiền mặt từ tổ chức tin\ndụng được phep, tổ chức kinh tế ủy quyền. Tổ chức tin dụng được phep lam đại\nlý chi, trả ngoại tệ cho tổ chức kinh tế, tổ chức tin dụng được phep khac được\nnhận ngoại tệ tiền mặt hoặc chuyển khoản từ tổ chức tin dụng được phep, tổ\nchức kinh tế ủy quyền.\n\n2\\. Tổ chức lam đại lý chi, trả ngoại tệ thực hiện chi trả cho người thụ hưởng\nbằng ngoại tệ tiền mặt hoặc đồng Việt Nam tiền mặt theo tỷ gia do tổ chức ủy\nquyền quy định.\n\n3\\. Việc ứng tiền để chi, trả cho người thụ hưởng thực hiện theo thỏa thuận\ntại hợp đồng đại lý chi, trả ngoại tệ ký giữa tổ chức tin dụng được phep, tổ\nchức kinh tế ủy quyền va tổ chức lam đại lý chi, trả ngoại tệ.\n\nTren đay la tư vấn về hoạt động đại lý chi, trả ngoại tệ của tổ chức tin dụng,\ntổ chức kinh tế. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong\ntư 11/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}