{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365E4-hd-lai-suat-phat-hanh-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**L ai suất phat hanh tin phiếu kho bạc qua Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Nguyễn Truc Anh, toi đang tim hiểu\nquy định về việc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước Việt Nam.\nNhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup.\nThắc mắc la lai suất phat hanh tin phiếu kho bạc qua Ngan hang Nha nước được\nquy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật\nnao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nLai suất phat hanh tin phiếu kho bạc qua Ngan hang Nha nước được quy định tại\nĐiều 6 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn việc phat hanh tin\nphiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng Bộ Tai chinh -\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Đối với tin phiếu phat hanh theo phương thức đấu thầu qua Sở Giao dịch Ngan\nhang Nha nước, Bộ Tai chinh quy định khung lai suất phat hanh tin phiếu trong\ntừng thời kỳ hoặc từng phien phat hanh. Căn cứ vao khung lai suất do Bộ Tai\nchinh quy định, Kho bạc Nha nước lựa chọn va quyết định lai suất phat hanh tin\nphiếu đối với từng phien đấu thầu.\n\n\\- Đối với tin phiếu phat hanh trực tiếp cho Ngan hang Nha nước, lai suất phat\nhanh tin phiếu la lai suất thỏa thuận giữa Bộ Tai chinh va Ngan hang Nha nước\ntheo quy định tại Điều 16 Thong tư nay.\n\nVa tại Điều 16 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN co quy định về mức lai\nsuất như sau:\n\n\\- Bộ Tai chinh chủ tri phối hợp, thống nhất với Ngan hang Nha nước xay dựng\nphương an phat hanh tin phiếu trực tiếp cho Ngan hang Nha nước đối với từng\nđợt phat hanh để trinh Thủ tướng Chinh phủ quyết định. Phương an phat hanh bao\ngồm cac nội dung cơ bản sau:\n\n\\+ Mục đich phat hanh;\n\n\\+ Khối lượng, kỳ hạn, hinh thức tin phiếu;\n\n\\+ Mệnh gia tin phiếu;\n\n\\+ Lai suất phat hanh dự kiến;\n\n\\+ Đồng tiền phat hanh;\n\n\\+ Thời điểm phat hanh dự kiến;\n\n\\+ Phương thức va nguồn thanh toan tin phiếu khi đến hạn;\n\n\\+ Đăng ký, lưu ký va niem yết giao dịch tin phiếu.\n\n\\- Căn cứ quyết định của Thủ tướng Chinh phủ, Bộ Tai chinh trao đổi va thống\nnhất với Ngan hang Nha nước về khối lượng, lai suất, kỳ hạn va kế hoạch từng\nđợt phat hanh tin phiếu trực tiếp cho Ngan hang Nha nước, đảm bảo ngay phat\nhanh va ngay đao hạn tin phiếu nằm trong cung một năm ngan sach.\n\n\\- Lai suất tin phiếu phat hanh trực tiếp cho Ngan hang Nha nước la lai suất\nthỏa thuận giữa Bộ Tai chinh va Ngan hang Nha nước, tren cơ sở tham khảo lai\nsuất phat hanh tin phiếu kho bạc hoặc lai suất tin phiếu Ngan hang Nha nước\nhoặc lai suất giao dịch trai phiếu Chinh phủ co kỳ hạn con lại tương đương với\nkỳ hạn tin phiếu phat hanh trực tiếp cho Ngan hang Nha nước tại thời điểm gần\nnhất.\n\n\\- Tren cơ sở khối lượng, lai suất, kỳ hạn va thời điểm được thống nhất theo\nquy định tại Khoản 2 Điều nay, Kho bạc Nha nước ký Hợp đồng ban tin phiếu trực\ntiếp cho Ngan hang Nha nước theo mẫu tại Phụ lục 3 Thong tư nay, trong đo quy\nđịnh cac điều kiện, điều khoản của đợt phat hanh bao gồm: khối lượng, kỳ hạn,\nlai suất phat hanh, ngay phat hanh, gia ban tin phiếu, ngay thanh toan tiền\nmua tin phiếu, ngay đao hạn tin phiếu, tai khoản nhận tiền mua tin phiếu va\nđăng ký, lưu ký tin phiếu (nếu co).\n\n\\- Căn cứ vao hợp đồng mua ban tin phiếu, Kho bạc Nha nước theo doi việc\nchuyển tiền mua tin phiếu của Ngan hang Nha nước, hạch toan kế toan va thanh\ntoan tin phiếu khi đến hạn.\n\nTren đay la nội dung cau trả lời về lai suất phat hanh tin phiếu kho bạc qua\nNgan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 273}}