{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DC7B-hd-mau-c401kb-uy-nhiem-thu-moi-nhat-hien-nay.html", "md": "**Xin h ỏi: Mẫu C4-01/KB Ủy nhiệm thu mới nhất hiện nay?- Cau hỏi của chị\nThương (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu C4-01/KB Ủy nhiệm thu mới nhất hiện nay?**\n  * **M ẫu chứng từ ủy nhiệm thu bao gồm thong tin chinh gi?**\n  * **Quy tr inh thanh toan ủy nhiệm thu được thực hiện như thế nao?**\n\n## **M ẫu C4-01/KB Ủy nhiệm thu mới nhất hiện nay?**\n\nTại Mẫu C4-01/KB [Ủy nhiệm thu](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=%E1%BB%A7y+nhi%E1%BB%87m+thu) tại Phụ lục 1 hệ\nthống chứng từ kế toan ban hanh kem theo [Thong tư 77/2017/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRd016azTX&mode=)co quy\nđịnh Mẫu Ủy nhiệm thu như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/uy-\nnhiem-thu.jpg)\n\nXem chi tiết mẫu Ủy nhiệm thu ban hanh kem theo [Thong tư 77/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRd016azTX&mode=) [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/mausoC4-01KB.doc).\n\n## **M ẫu chứng từ ủy nhiệm thu bao gồm thong tin chinh gi?**\n\nTại khoản 1 Điều 9 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=U=dsbGRWODWk)\nco quy định mẫu chứng từ [ủy nhiệm thu](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-van?searchType=1&q=%E1%BB%A7y+nhi%E1%BB%87m+thu) bao gồm cac\nyếu tố chinh sau:\n\n\\- Chữ nhờ thu (hoặc ủy nhiệm thu), số chứng từ;\n\n\\- Ngay, thang, năm lập chứng từ ủy nhiệm thu;\n\n\\- Ten, địa chỉ, số hiệu tai khoản thanh toan của ben thụ hưởng;\n\n\\- Ten ngan hang phục vụ ben thụ hưởng;\n\n\\- Ten, địa chỉ, số hiệu tai khoản thanh toan của ben trả tiền;\n\n\\- Ten ngan hang phục vụ ben trả tiền;\n\n\\- Số hợp đồng (hoặc đơn đặt hang, thỏa thuận) lam căn cứ để nhờ thu, số lượng\nchứng từ kem theo;\n\n\\- Nội dung thanh toan;\n\n\\- Số tiền nhờ thu bằng chữ va bằng số;\n\n\\- Ngay, thang, năm ngan hang phục vụ ben trả tiền thanh toan;\n\n\\- Ngay, thang, năm ngan hang phục vụ ben thụ hưởng nhận được khoản thanh\ntoan;\n\n\\- Chữ ký (chữ ký tay đối với chứng từ giấy va chữ ký điện tử đối với chứng từ\nđiện tử) của chủ tai khoản hoặc người được chủ tai khoản ủy quyền va chữ ký\nnhững người co lien quan đến chứng từ theo quy định của phap luật; dấu đơn vị\n(nếu co).\n\n![Mẫu C4-01/KB Ủy nhiệm thu mới nhất hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/mau-\nuy-nhiem-thu.jpg)\n\n_M ẫu C4-01/KB Ủy nhiệm thu mới nhất hiện nay? (Hinh từ Internet)_\n\n## **Quy tr inh thanh toan ủy nhiệm thu được thực hiện như thế nao?**\n\nTại khoản 2 Điều 9 [Thong tư 46/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=U=dsbGRWODWk)co\nquy định quy trinh thanh toan ủy nhiệm thu được thực hiện như sau:\n\n**B ước 1: Lập, giao nhận ủy nhiệm thu**\n\nBen thụ hưởng lập ủy nhiệm thu kem theo văn bản thỏa thuận giữa ben trả tiền\nva ben thụ hưởng về việc ủy nhiệm thu va cac chứng từ khac (nếu co) gửi ngan\nhang phục vụ minh hoặc ngan hang phục vụ ben trả tiền.\n\n**B ước 2: Kiểm soat ủy nhiệm thu**\n\n\\- Tại ngan hang phục vụ ben thụ hưởng:\n\nKhi nhận được ủy nhiệm thu va cac chứng từ kem theo của khach hang, ngan hang\nphải kiểm soat chặt chẽ đảm bảo tinh hợp phap, hợp lệ của ủy nhiệm thu theo\nđung quy định về chế độ chứng từ kế toan ngan hang.\n\nNếu ủy nhiệm thu khong hợp phap, hợp lệ thi ngan hang bao cho khach hang để\nchỉnh sửa, bổ sung hoặc trả lại cho khach hang.\n\n\\- Tại ngan hang phục vụ ben trả tiền:\n\nKhi nhận được hồ sơ thanh toan ủy nhiệm thu, ngan hang tiến hanh kiểm soat ủy\nnhiệm thu hợp phap, hợp lệ va kiểm tra số dư tren tai khoản thanh toan va khả\nnăng thanh toan của ben trả tiền.\n\nNếu ủy nhiệm thu co sai sot, chậm nhất trong 01 ngay lam việc kể từ thời điểm\nnhận ủy nhiệm thu, ngan hang phục vụ ben trả tiền gửi yeu cầu tra soat hoặc\ntrả lại ủy nhiệm thu cho ngan hang phục vụ ben thụ hưởng hoặc ben thụ hưởng.\n\nNếu tai khoản ben trả tiền đa đong, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận ủy nhiệm thu, ngan hang phục vụ ben trả tiền trả lại ủy nhiệm\nthu cho ngan hang phục vụ ben thụ hưởng hoặc ben thụ hưởng.\n\n**B ước 3: Xử lý chứng từ va hạch toan**\n\n\\- Đối với trường hợp ben trả tiền co tai khoản thanh toan tại ngan hang phục\nvụ ben thụ hưởng:\n\nSau khi kiểm soat ủy nhiệm thu, ngan hang kiểm tra thỏa thuận thanh toan bằng\nủy nhiệm thu giữa ben trả tiền va ben thụ hưởng va xử lý:\n\n\\+ Trường hợp ben trả tiền đa ủy quyền cho ngan hang được quyền tự động trich\nnợ tai khoản thanh toan của ben trả tiền để thanh toan ủy nhiệm thu:\n\nNếu ben trả tiền đảm bảo khả năng thanh toan, chậm nhất trong 01 ngay lam việc\nkể từ thời điểm nhận được ủy nhiệm thu, ngan hang phải hạch toan vao tai khoản\nthanh toan của ben trả tiền, ben thụ hưởng va bao Nợ cho ben trả tiền, bao Co\ncho ben thụ hưởng.\n\nNếu ben trả tiền khong đảm bảo khả năng thanh toan, chậm nhất trong 01 ngay\nlam việc kể từ thời điểm nhận được ủy nhiệm thu, ngan hang phải bao cho ben\ntrả tiền, ben thụ hưởng biết va trả lại ủy nhiệm thu cho ben thụ hưởng (nếu\nben thụ hưởng yeu cầu) hoặc tiếp tục lưu giữ ủy nhiệm thu đến khi ben trả tiền\nđảm bảo khả năng thanh toan va tiến hanh xử lý như tren.\n\n\\+ Trường hợp ben trả tiền chưa ủy quyền cho ngan hang được quyền tự động\ntrich nợ tai khoản thanh toan của ben trả tiền để thanh toan ủy nhiệm thu,\nngan hang phải thong bao ủy nhiệm thu cho ben trả tiền.\n\nNếu ben trả tiền chấp thuận ủy quyền trich nợ tai khoản thanh toan, chậm nhất\ntrong 01 ngay lam việc kể từ thời điểm nhận ủy quyền trich nợ của ben trả\ntiền, ngan hang tiến hanh xử lý hạch toan vao tai khoản thanh toan của ben trả\ntiền, ben thụ hưởng va bao Nợ cho ben trả tiền, bao Co cho ben thụ hưởng.\n\nNếu ben trả tiền khong chấp thuận ủy quyền trich nợ, ngan hang thong bao ngay\nva gửi trả ủy nhiệm thu cho ben thụ hưởng.\n\n\\+ Hinh thức ủy quyền trich nợ tai khoản thanh toan do ngan hang quy định phu\nhợp với quy định của phap luật về ủy quyền.\n\n\\- Đối với trường hợp ben trả tiền khong co tai khoản thanh toan tại ngan hang\nphục vụ ben thụ hưởng:\n\n\\+ Sau khi kiểm soat ủy nhiệm thu hợp phap, hợp lệ, ngan hang phục vụ ben thụ\nhưởng co hinh thức theo doi phu hợp chứng từ đa được xử lý va chậm nhất trong\n01 ngay lam việc kể từ thời điểm nhận được ủy nhiệm thu, ngan hang gửi đi cho\nngan hang phục vụ ben trả tiền.\n\n\\+ Khi nhận được ủy nhiệm thu va cac chứng từ kem theo (nếu co) do ngan hang\nphục vụ ben thụ hưởng hoặc ben thụ hưởng gửi đến, sau khi kiểm soat ủy nhiệm\nthu hợp phap, hợp lệ thi:\n\nNgan hang phục vụ ben trả tiền kiểm tra thỏa thuận ủy quyền trich nợ tai khoản\nthanh toan va tiến hanh xử lý, hạch toan vao tai khoản thanh toan ben trả tiền\nnhư trường hợp ben trả tiền co tai khoản thanh toan tại ngan hang phục vụ ben\nthụ hưởng; đồng thời lập lệnh chuyển tiền gửi ngan hang phục vụ ben thụ hưởng\ntheo hệ thống thanh toan thich hợp.\n\n\\+ Khi nhận được lệnh chuyển tiền do ngan hang phục vụ ben trả tiền chuyển\nđến, chậm nhất trong 01 ngay lam việc, ngan hang phục vụ ben thụ hưởng căn cứ\nlệnh chuyển tiền để hạch toan vao tai khoản thich hợp va bao Co cho ben thụ\nhưởng.\n\n**B ước 4: Ngan hang thực hiện bao Nợ, bao Co** đầy đủ, kịp thời cho khach\nhang theo phương thức, thời điểm bao Nợ, bao Co đa được thỏa thuận giữa ngan\nhang va khach hang phu hợp với quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 36}}