{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CFB5-hd-trach-nhiem-cua-so-giao-dich-chung-khoan-trong-van-de-luu-ky-va-su-dung-giay-to-co-gia-tai-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Tr ach nhiệm của Sở Giao dịch chứng khoan trong vấn đề lưu ký va sử dụng\ngiấy tờ co gia tại ngan hang nha nước Việt Nam? Xin chao Ban bien tập Thư Ký\nLuật. Em ten la Nguyễn Phuc Vĩnh Thụy, la sinh vien đại học Tai chinh -\nMarketing, hiện đang thực tập tại Ngan hang Vietcombank chi nhanh Thủ Dầu Một\n- Binh Dương. Sau qua trinh thực tập em sẽ phải hoan thanh Bao cao thực tập co\nnội dung về cong việc tại nơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con\nchưa ro, cụ thể xin Ban Bien Tập Thư Ký Luật giải đap giup về trach nhiệm của\nSở Giao dịch chứng khoan trong vấn đề lưu ký va sử dụng giấy tờ co gia tại\nngan hang nha nước Việt Nam? Văn bản nao quy định vấn đề nay? Mong nhận được\ncau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. conha**@gmail.com  **\n\nTrach nhiệm của Sở Giao dịch chứng khoan trong vấn đề lưu ký va sử dụng giấy\ntờ co gia tại ngan hang nha nước Việt Nam quy định tại Khoản 1 Điều 18 Thong\ntư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia tại Ngan\nhang Nha nước Việt Nam cụ thể như sau:\n\na) Thực hiện lưu ký, thanh toan, thu lai, thu phi lưu ký, hạch toan, cầm cố,\nphong tỏa va chuyển quyền sở hữu giấy tờ co gia tại Ngan hang Nha nước theo\nquy định;\n\nb) Theo doi, xem xet va phan quyền giao dịch cho cac nhan sự của thanh vien\ntham gia nghiệp vụ lưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước;\n\nc) Cung cấp cho thanh vien quyền tra cứu số dư lưu ký, tinh hinh sử dụng giấy\ntờ co gia của thanh vien tại Ngan hang Nha nước qua mạng va sao ke Tai khoản\ngiấy tờ co gia khach hang gửi lưu ký;\n\nd) Lam đầu mối phối hợp với cac đơn vị lien quan xử lý cac kho khăn, vướng mắc\ntrong qua trinh thực hiện nghiệp vụ lưu ký va sử dụng giấy tờ co gia tại Ngan\nhang Nha nước;\n\nđ) Giam đốc Sở Giao dịch ký kết thỏa thuận với VSD về việc sử dụng cac dịch vụ\ncủa VSD va kết nối truyền dữ liệu điện tử giữa hai ben trong nghiệp vụ lưu ký\nva sử dụng giấy tờ co gia tại Ngan hang Nha nước.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trach nhiệm của\nSở Giao dịch chứng khoan trong vấn đề lưu ký va sử dụng giấy tờ co gia tại\nngan hang nha nước Việt Nam. Để tim hiểu ro hơn, vui long xem them tại Thong\ntư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 351}}