{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338A4-hd-ho-so-de-nghi-chap-thuan-hoat-dong-ngoai-hoi-cua-ngan-hang-thuong-mai.html", "md": "**H ồ sơ đề nghị chấp thuận hoạt động ngoại hối của ngan hang thương mại được\nquy định như thế nao? Xin chao Ban bien tập, toi la Le Tuấn Khanh. Toi đang\ntim hiểu cac quy định của phap luật lien quan đến hoạt động ngoại hối của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị chấp thuận hoạt động ngoại\nhối của ngan hang thương mại được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Le Tuấn Khanh (tuankhanh*****@gmail.com) **\n\nTheo quy định tại Điều 11 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 11 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện thực hiện hoạt động ngoại hối khac tren thị\ntrường trong nước va quốc tế của ngan hang thương mại được quy định cụ thể như\nsau:\n\n1\\. Nguyen tắc lập va gửi hồ sơ đề nghị chấp thuận hoạt động ngoại hối (sau\nđay gọi la hồ sơ):\n\na) Hồ sơ phải được lập bằng tiếng Việt. Trường hợp thanh phần hồ sơ dịch từ\ntiếng nước ngoai, ngan hang thương mại được lựa chọn nộp tai liệu đa được\nchứng thực chữ ký của người dịch theo quy định về chứng thực của phap luật\nViệt Nam hoặc tai liệu co xac nhận của người đại diện hợp phap của ngan hang\nthương mại;\n\nb) Cac thanh phần hồ sơ la đơn đề nghị cấp phep hoạt động ngoại hối; cac quy\nđịnh nội bộ; cac bao cao phải được người đại diện hợp phap của ngan hang\nthương mại ký;\n\nc) Hồ sơ được gửi tới Ngan hang Nha nước bằng hinh thức nộp trực tiếp hoặc gửi\nqua đường bưu điện;\n\nd) Đối với thanh phần hồ sơ la bản sao, ngan hang thương mại nộp bản sao co\nxac nhận của người đại diện hợp phap của ngan hang thương mại về tinh chinh\nxac của bản sao so với bản chinh.\n\n2\\. Hồ sơ đề nghị chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong\nnước bao gồm:\n\na) Đơn đề nghị chấp thuận hoạt động ngoại hối theo mẫu tại Phụ lục 1 đinh kem\nThong tư nay;\n\nb) Quy định nội bộ về quản lý rủi ro lien quan đến hoạt động ngoại hối, trong\nđo tối thiểu bao gồm cac nội dung: nhận dạng cac loại rủi ro, phương an quản\nlý cac rủi ro nay;\n\nc) Bao cao mo tả hệ thống cong nghệ thong tin, cac giải phap kỹ thuật ap dụng\nva quy trinh xử lý cac hoạt động ngoại hối trong hệ thống cong nghệ thong tin\ntheo cac nội dung quy định tại Phụ lục 3 đinh kem Thong tư nay.\n\n3\\. Hồ sơ đề nghị chấp thuận hoạt động ngoại hối cơ bản tren thị trường quốc\ntế bao gồm:\n\na) Thanh phần hồ sơ theo quy định tại khoản 2 Điều nay;\n\nb) Quy định nội bộ về tieu chuẩn lựa chọn tổ chức đối tac, hạn mức giao dịch\nđối với cac đối tac, trong đo phải bao gồm quy định về ra soat, đanh gia lại\nđối tac theo định kỳ va khi co sự kiện đột xuất ảnh hưởng tới xếp hạng tin\ndụng của cac đối tac.\n\n4\\. Hồ sơ đề nghị cho phep thực hiện co thời hạn hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế bao gồm:\n\na) Đơn đề nghị theo mẫu tại Phụ lục 1 đinh kem Thong tư nay, trong đo neu ro\nsản phẩm hoặc nhom sản phẩm đề nghị thực hiện va thời gian thực hiện;\n\nb) Bao cao về việc tuan thủ cac quy định của phap luật về tỷ lệ bảo đảm an\ntoan trong hoạt động ngan hang trong năm liền kề năm nộp hồ sơ đề nghị cho\nphep thực hiện co thời hạn va đến thời điểm nộp hồ sơ đề nghị cho phep thực\nhiện co thời hạn;\n\nc) Quy định nội bộ về quy trinh nghiệp vụ với cac biện phap quản lý rủi ro phu\nhợp đối với từng hoạt động ngoại hối đề nghị được thực hiện, trong đo cac biện\nphap quản lý rủi ro tối thiểu bao gồm cac nội dung: nhận dạng cac loại rủi ro,\nphương an quản lý cac rủi ro nay;\n\nd) Quy định nội bộ về tieu chuẩn lựa chọn tổ chức đối tac, hạn mức giao dịch\nđối với cac đối tac, trong đo phải bao gồm quy định về ra soat, đanh gia lại\nđối tac theo định kỳ va khi co sự kiện đột xuất ảnh hưởng tới xếp hạng tin\ndụng của cac đối tac;\n\nđ) Bao cao tinh hinh hoạt động ngoại hối trong nước năm liền kề năm nộp hồ sơ\nđề nghị cấp phep va đến thời điểm nộp hồ sơ đề nghị cho phep thực hiện co thời\nhạn, trong đo cam kết khong bị xử phạt vi phạm hanh chinh về hoạt động ngoại\nhối;\n\ne) Bản sao bao cao tai chinh đa được kiểm toan năm liền kề năm đề nghị cho\nphep thực hiện co thời hạn.\n\n5\\. Hồ sơ đề nghị cho phep gia hạn thực hiện cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế:\n\na) Đơn đề nghị theo mẫu tại Phụ lục 1 đinh kem Thong tư nay, trong đo giải\ntrinh sự cần thiết phải gia hạn va cam kết khong bị xử phạt vi phạm hanh chinh\nvề hoạt động ngoại hối trong qua trinh thực hiện cac hoạt động ngoại hối co\nthời hạn;\n\nb) Bao cao đanh gia kết quả thực hiện cac hoạt động ngoại hối đa thực hiện co\nthời hạn;\n\nc) Bản sao bao cao tai chinh đa được kiểm toan năm liền kề năm đề nghị gia\nhạn;\n\nd) Bao cao về việc tuan thủ cac quy định của phap luật về tỷ lệ bảo đảm an\ntoan trong hoạt động ngan hang trong năm liền kề năm nộp hồ sơ đề nghị gia hạn\nva đến thời điểm nộp hồ sơ đề nghị gia hạn.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận hoạt động ngoại hối\ncủa ngan hang thương mại. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}