{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C051-hd-to-chuc-tai-chinh-vi-mo-co-phai-tham-gia-bao-hiem-tien-gui-doi-voi-tien-gui-cua-ca-nhan-khong.html", "md": "**T ổ chức tai chinh vi mo co phải tham gia bảo hiểm tiền gửi đối với tiền gửi\ncủa ca nhan khong? Cung cấp thong tin của Ngan hang Nha nước Việt Nam cho tổ\nchức bảo hiểm tiền gửi như thế nao? Số tiền bảo hiểm được trả như thế nao\ntrong trường hợp nhiều người sở hữu chung tiền gửi được bảo hiểm tiền gửi?\nChao anh chị tư vấn. Tuần trước, toi co gửi tiền (khong phải tiền tiết kiệm)\nvao tổ chức tai chinh vi mo va toi co thắc mắc la với khoản tiền nay thi tổ\nchức tai chinh vi mo co phải tham gia bảo hiểm tiền gửi khong? Mong được anh\nchị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Tổ chức tai chinh vi mo co phải tham gia bảo hiểm tiền gửi đối với tiền gửi của ca nhan khong?\n  * 2\\. Cung cấp thong tin của Ngan hang Nha nước Việt Nam cho tổ chức bảo hiểm tiền gửi như thế nao?\n  * 3\\. Số tiền bảo hiểm được trả như thế nao trong trường hợp nhiều người sở hữu chung tiền gửi được bảo hiểm tiền gửi?\n\n## 1\\. Tổ chức tai chinh vi mo co phải tham gia bảo hiểm tiền gửi đối với tiền\ngửi của ca nhan khong?\n\nTại Điều 4 Nghị định 68/2013/NĐ-CP quy định tổ chức tham gia bảo hiềm tiền\ngửi, theo đo:\n\n> 1\\. Tổ chức tham gia bảo hiểm tiền gửi la cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai được nhận tiền gửi của ca nhan, bao gồm ngan hang\n> thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan va chi nhanh ngan\n> hang nước ngoai được thanh lập va hoạt động theo quy định của Luật cac tổ\n> chức tin dụng.\n>\n> **2\\. T ổ chức tai chinh vi mo phải tham gia bảo hiểm tiền gửi đối với tiền\n> gửi của ca nhan bao gồm cả tiền gửi tự nguyện của khach hang tai chinh vi\n> mo, trừ tiền gửi tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi\n> mo.**\n>\n> 3\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\n**_Nh ư vậy, với quy định nay, khi ca nhan gửi tiền vao tổ chức tai chinh vi\nmo thi tổ chức tai chinh vi mo phải tham gia bảo hiểm tiền gửi đối với tiền\ngửi của ca nhan bao gồm cả tiền gửi tự nguyện của khach hang tai chinh vi mo,\ntrừ tiền gửi tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo._**\n\n## 2\\. Cung cấp thong tin của Ngan hang Nha nước Việt Nam cho tổ chức bảo hiểm\ntiền gửi như thế nao?\n\nCăn cứ Điều 10 Nghị định 68/2013/NĐ-CP quy định cung cấp thong tin của Ngan\nhang Nha nước Việt Nam cho tổ chức bảo hiểm tiền gửi, như sau:\n\n> 1\\. Tổ chức bảo hiểm tiền gửi được tiếp cận dữ liệu thong tin của Ngan hang\n> Nha nước Việt Nam về tổ chức tham gia bảo hiểm tiền gửi để thực hiện cac\n> nhiệm vụ theo quy định tại Điều 13 Luật bảo hiểm tiền gửi.\n>\n> 2\\. Cac thong tin được tiếp cận từ dữ liệu thong tin của Ngan hang Nha nước\n> cụ thể như sau:\n>\n> a) Một số chỉ tieu bao cao theo chế độ bao cao thống ke của Ngan hang Nha\n> nước Việt Nam;\n>\n> b) Bao cao tai chinh của tổ chức tham gia bảo hiểm tiền gửi;\n>\n> c) Thong tin về việc cấp Giấy phep, thu hồi Giấy phep thanh lập va hoạt động\n> của tổ chức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai;\n> thong tin về việc tạm đinh chỉ hoạt động nhận tiền gửi đối với tổ chức tham\n> gia bảo hiểm tiền gửi;\n>\n> d) Thong tin về việc chia, tach, hợp nhất, sap nhập, giải thể, pha sản tổ\n> chức tham gia bảo hiểm tiền gửi;\n>\n> đ) Thong tin về việc kiểm soat đặc biệt tổ chức tham gia bảo hiểm tiền gửi\n> theo quy định phap luật về kiểm soat đặc biệt đối với cac tổ chức tin dụng;\n>\n> e) Cac thong tin khac theo quy định của Ngan hang Nha nước Việt Nam trong\n> từng thời kỳ.\n>\n> 3\\. Ngan hang Nha nước Việt Nam hướng dẫn cụ thể về cac nội dung thong tin,\n> phương thức tiếp cận thong tin của tổ chức bảo hiểm tiền gửi.\n\n**_Nh ư vậy, việc cung cấp thong tin của Ngan hang Nha nước Việt Nam cho tổ\nchức bảo hiểm tiền gửi được thực hiện theo quy định neu tren._**\n\n## 3\\. Số tiền bảo hiểm được trả như thế nao trong trường hợp nhiều người sở\nhữu chung tiền gửi được bảo hiểm tiền gửi?\n\nTheo Điều 25 Luật Bảo hiểm tiền gửi 2012 quy định số tiền bảo hiểm được trả,\ntheo đo:\n\n> 1\\. Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm tiền gốc va\n> tiền lai, tối đa bằng hạn mức trả tiền bảo hiểm quy định tại Điều 24 của\n> Luật nay.\n>\n> **2\\. S ố tiền bảo hiểm được trả trong trường hợp nhiều người sở hữu chung\n> tiền gửi được bảo hiểm tiền gửi được quy định như sau:**\n>\n> a) Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\n> nhiều người sở hữu chung tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm\n> tiền gốc va tiền lai, tối đa bằng hạn mức trả tiền bảo hiểm cho một người\n> quy định tại Điều 24 của Luật nay. Số tiền bảo hiểm được trả sẽ được chia\n> theo thỏa thuận của cac đồng chủ sở hữu; trường hợp giữa cac đồng chủ sở hữu\n> khong co thỏa thuận hoặc khong thỏa thuận được thi giải quyết theo quy định\n> của phap luật;\n>\n> b) Trường hợp một trong cac đồng chủ sở hữu co khoản tiền gửi khac được bảo\n> hiểm tại cung một tổ chức tham gia bảo hiểm tiền gửi thi tổng số tiền bảo\n> hiểm được trả cho một đồng chủ sở hữu khong vượt qua hạn mức trả tiền bảo\n> hiểm.\n>\n> 3\\. Trường hợp người được bảo hiểm tiền gửi co khoản nợ tại tổ chức tham gia\n> bảo hiểm tiền gửi thi số tiền gửi được bảo hiểm la số tiền con lại sau khi\n> trừ khoản nợ đo.\n\n**_Do đo, số tiền bảo hiểm sẽ được trả trong trường hợp nhiều người sở hữu\nchung tiền gửi được bảo hiểm tiền gửi được quy định neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 54}}