{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3389C-hd-pham-vi-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-trong-nuoc-cua-ngan-hang-thuong-mai.html", "md": "**Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước của ngan hang\nthương mại được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn\nThanh Hải. Toi đang tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, phạm vi hoạt động\nngoại hối cơ bản tren thị trường trong nước của ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Thanh Hải\n(thanhhai*****@gmail.com) **\n\nTheo quy định tại Điều 5 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được được bổ sung bởi Khoản 5 Điều 1 Thong tư\n28/2016/TT-NHNN thi phạm vi hoạt động ngoại hối cơ bản tren thị trường trong\nnước của ngan hang thương mại được quy định cụ thể như sau:\n\n\\- Thực hiện cac giao dịch mua ban ngoại tệ giao ngay.\n\n\\- Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ, giao dịch quyền chọn mua, ban ngoại tệ.\n\n\\- Nhận tiền gửi, cho vay bằng ngoại tệ đối với cac khach hang khong phải la\ntổ chức tin dụng.\n\n\\- Bao thanh toan va bảo lanh bằng ngoại tệ.\n\n\\- Phat hanh, đại lý phat hanh thẻ ngan hang quốc tế, thanh toan, đại lý thanh\ntoan thẻ ngan hang quốc tế.\n\n\\- Cung cấp cac dịch vụ chuyển tiền va thanh toan bằng ngoại tệ tren lanh thổ\nViệt Nam; Dịch vụ nhận va chi trả ngoại tệ.\n\n\\- Mua, ban, chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co\ngia khac bằng ngoại tệ.\n\n\\- Giao cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac hoặc tổ chức\nkinh tế lam đại lý cung ứng một số dịch vụ ngoại hối, bao gồm dịch vụ đổi\nngoại tệ, dịch vụ nhận va chi, trả ngoại tệ.\n\n\\- Cung cấp cac dịch vụ quản lý, bảo quản tai sản bằng ngoại hối; Nhận ủy thac\ncho vay bằng ngoại tệ.\n\n\\- Đại lý phat hanh giấy tờ co gia bằng ngoại tệ.\n\n\\- Cung ứng cac dịch vụ tư vấn cho khach hang về ngoại hối.\n\n\\- Mở tai khoản thanh toan bằng ngoại tệ tại cac ngan hang thương mại, chi\nnhanh ngan hang nước ngoai khac được phep hoạt động ngoại hối.\n\n\\- Vay vốn, cho vay bằng ngoại tệ với cac tổ chức tin dụng được phep khac, tổ\nchức tai chinh trong nước.\n\n\\- Gửi tiền, nhận tiền gửi bằng ngoại tệ với cac tổ chức tin dụng được phep\nkhac.\n\n\\- Mở tai khoản thanh toan cho tổ chức tin dụng nước ngoai.\n\n\\- Nhận tiền gửi bằng ngoại tệ từ tổ chức tin dụng nước ngoai.\n\n\\- Thực hiện cac giao dịch phai sinh lai suất va cac giao dịch phai sinh khac\nlien quan đến ngoại hối tren thị trường trong nước theo nguyen tắc quy định\ntại điểm b(i) khoản 1 Điều 4 Thong tư 28/2016/TT-NHNN.\n\n\\- Thực hiện cac hoạt động ngoại hối khac tren thị trường trong nước ngoai cac\nhoạt động quy định từ khoản 1 đến khoản 17 Điều 28/2016/TT-NHNN theo nguyen\ntắc quy định tại điểm b(ii) khoản 1 Điều 4 Thong tư 28/2016/TT-NHNN.\n\nTren đay la nội dung tư vấn về phạm vi hoạt động ngoại hối cơ bản tren thị\ntrường trong nước của ngan hang thương mại. Để biết them thong tin chi tiết,\nbạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}