{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CAC4-hd-ban-hang-cho-cong-ty-thuoc-khu-che-xuat-co-duoc-vay-von-bang-ngoai-te-khong.html", "md": "**Cho t oi hỏi ban hang cho cong ty nằm trong khu chế xuất thi co được vay vốn\nbằng ngoại tệ khong? (Cau hỏi của anh Kiệt - Ha Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức nao được phep cho vay vốn bằng ngoại tệ?**\n  * **Tr ường hợp nao được vay vốn bằng ngoại tệ?**\n  * **B an hang cho cong ty thuộc khu chế xuất thi co được vay vốn bằng ngoại tệ khong? **\n\n## **T ổ chức nao được phep cho vay vốn bằng ngoại tệ?**\n\nCăn cứ theo khoản 1 Điều 2 [Thong tư 24/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM016UTTW&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ ối tượng ap dụng**\n\n> 1\\. Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt động\n> ngoại hối va thực hiện cho [vay bằng ngoại\n> tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=Vay%20b%E1%BA%B1ng%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\n> đối với khach hang.\n\n> ....\n\nCăn cứ theo khoản 1 Điều 4[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=h4JodllXNWZNbDYT)\nquy định cụ thể:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> ....\n\n> 9\\. Chi nhanh ngan hang nước ngoai la đơn vị phụ thuộc của ngan hang nước\n> ngoai, khong co tư cach phap nhan, được ngan hang nước ngoai bảo đảm chịu\n> trach nhiệm về mọi nghĩa vụ, cam kết của chi nhanh tại Việt Nam.\n\n> .....\n\nTheo đo, cac tổ chức được phep cho vay vốn bằng ngoại tệ với khach hang bao\ngồm:\n\n\\- Ngan hang.\n\n\\- [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer) phi ngan hang.\n\n\\- Tổ chức tai chinh vi mo.\n\n\\- Quỹ tin dụng nhan dan.\n\n\\- Chi nhanh ngan hang nước ngoai.\n\n![Bán hàng cho công ty thuộc khu chế xuất có được vay vốn bằng ngoại tệ không?\n\\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/11062023/vay-\nvon-bang-ngoai-te.jpg)\n\n_B an hang cho cong ty thuộc khu chế xuất co được vay vốn bằng ngoại tệ khong?\n(Hinh từ Internet)._\n\n## **Tr ường hợp nao được vay vốn bằng ngoại tệ?**\n\nCăn cứ theo khoản 1 Điều 3 [Thong tư 24/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM016UTTW&mode=h6JodllXNWZNVjYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 42/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RBek5UYzTk&mode=h4JodllXNWZNVjYT)\nquy định về cac nhu cầu vay vốn bằng ngoại tệ.\n\nTheo đo, trường hợp được vay vốn bằng ngoại tệ bao gồm:\n\n\\- Cho vay ngắn hạn để thanh toan ra nước ngoai tiền nhập khẩu hang hoa, dịch\nvụ nhằm thực hiện phương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa\nkhẩu bien giới Việt Nam khi khach hang vay co đủ ngoại tệ từ nguồn thu sản\nxuất, kinh doanh để trả nợ vay.\n\n\\- Cho vay ngắn hạn đối với doanh nghiệp đầu mối nhập khẩu xăng dầu được Bộ\nCong thương giao hạn mức nhập khẩu xăng dầu hang năm để thanh toan ra nước\nngoai tiền nhập khẩu xăng dầu khi doanh nghiệp đầu mối nhập khẩu xăng dầu\nkhong co hoặc khong co đủ nguồn thu ngoại tệ từ hoạt động sản xuất, kinh doanh\nđể trả nợ vay;\n\n\\- Cho vay ngắn hạn để đap ứng cac nhu cầu vốn ở trong nước nhằm thực hiện\nphương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa khẩu bien giới Việt\nNam ma khach hang vay co đủ ngoại tệ từ nguồn thu xuất khẩu để trả nợ vay. Khi\nđược tổ chức tin dụng, chi nhanh ngan hang nước ngoai giải ngan vốn cho vay,\nkhach hang vay phải ban số ngoại tệ vay đo cho tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cho vay theo hinh thức giao dịch hối đoai giao ngay, trừ\ntrường hợp nhu cầu vay vốn của khach hang để thực hiện giao dịch thanh toan ma\nphap luật quy định đồng tiền thanh toan phải bằng ngoại tệ.\n\n\\- Cho vay để đầu tư ra nước ngoai đối với cac dự an đầu tư được Quốc hội hoặc\nThủ tướng Chinh phủ quyết định chủ trương đầu tư ra nước ngoai va đa được Bộ\nKế hoạch va Đầu tư cấp giấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n## **B an hang cho cong ty thuộc khu chế xuất thi co được vay vốn bằng ngoại\ntệ khong? **\n\nCăn cứ theo điểm b, đ khoản 1 Điều 3 [Thong tư 24/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM016UTTW&mode=h6JodllXNWZNVjYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 42/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RBek5UYzTk&mode=h4JodllXNWZNVjYT)\nnhư sau:\n\n> **C ac nhu cầu vay vốn bằng ngoại tệ**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xem xet quyết định\n> cho vay bằng ngoại tệ đối với cac nhu cầu vốn như sau:\n\n> ......\n\n> b) Cho vay ngắn hạn để thanh toan ra nước ngoai tiền nhập khẩu hang hoa,\n> dịch vụ nhằm thực hiện phương an sản xuất, kinh doanh hang hoa xuất khẩu qua\n> cửa khẩu bien giới Việt Nam khi khach hang vay co đủ ngoại tệ từ nguồn thu\n> sản xuất, kinh doanh để trả nợ vay;\n\n> .....\n\n> đ) **Cho vay ng ắn hạn để đap ứng cac nhu cầu vốn ở trong nước nhằm thực\n> hiện phương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa khẩu bien\n> giới Việt Nam **ma khach hang vay co đủ ngoại tệ từ nguồn thu xuất khẩu để\n> trả nợ vay. Khi được tổ chức tin dụng, chi nhanh ngan hang nước ngoai giải\n> ngan vốn cho vay, khach hang vay phải ban số ngoại tệ vay đo cho tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai cho vay theo hinh thức giao dịch hối\n> đoai giao ngay, trừ trường hợp nhu cầu vay vốn của khach hang để thực hiện\n> giao dịch thanh toan ma phap luật quy định đồng tiền thanh toan phải bằng\n> ngoại tệ;\n\n> .....\n\nCăn cứ theo điểm đ khoản 4 Điều 11[ Nghị định 112/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pVNE1qQTTW&mode=09dsbGRWOHhNUTWk)\nvề khu vực cửa khẩu.\n\n> **Khu v ực cửa khẩu**\n\n> ....\n\n> 4\\. Khu vực danh cho cac hoạt động dịch vụ, thương mại.\n\n> a) Cửa hang kinh doanh miễn thuế; kinh doanh hang hoa, sieu thị, trung tam\n> thương mại;\n\n> b) Dịch vụ bưu chinh;\n\n> c) Dịch vụ du lịch;\n\n> d) Khu vực bai xe, bến đậu;\n\n> đ) Khu phi thuế quan (nếu co);\n\n> ....\n\nCăn cứ theo khoản 2, khoản 4 Điều 3 [Nghị định 112/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=pVNE1qQTTW&mode=h6JodllXNWZORjYT)\ncụ thể\n\n> **Gi ải thich thuật ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 2\\. Cửa khẩu bien giới đất liền (sau đay gọi tắt la cửa khẩu bien giới) la\n> nơi thực hiện việc xuất cảnh, nhập cảnh, qua cảnh, xuất khẩu, nhập khẩu va\n> qua lại bien giới quốc gia tren đất liền, bao gồm cửa khẩu đường bộ, cửa\n> khẩu đường sắt va cửa khẩu bien giới đường thủy nội địa.\n\n> ...\n\n> 4\\. Khu vực cửa khẩu bien giới đất liền (sau đay gọi tắt la khu vực cửa\n> khẩu) la khu vực được xac định, co một phần địa giới hanh chinh trung với\n> đường bien giới quốc gia tren đất liền, trong đo bao gồm cac khu chức năng\n> để đảm bảo cho cac hoạt động quản lý nha nước va hoạt động dịch vụ, thương\n> mại tại cửa khẩu.\n\nCăn cứ theo khoản 20 Điều 4 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode===JodllXNWZNakJmTkE9PQYT)\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode=h4JodllXNWZNbDYT)\nquy định về khu phi thuế quan như sau:\n\n> **Đ ối tượng khong chịu thuế GTGT**\n\n> .....\n\n> 20\\. Hang hoa chuyển khẩu, qua cảnh qua lanh thổ Việt Nam; hang tạm nhập\n> khẩu, tai xuất khẩu; hang tạm xuất khẩu, tai nhập khẩu; nguyen liệu, vật tư\n> nhập khẩu để sản xuất, gia cong hang hoa xuất khẩu theo hợp đồng sản xuất,\n> gia cong xuất khẩu ký kết với ben nước ngoai.\n\n> Hang hoa, dịch vụ được mua ban giữa nước ngoai với cac khu phi thuế quan va\n> giữa cac khu phi thuế quan với nhau.\n\n> **Khu phi thu ế quan bao gồm: khu chế xuất, doanh nghiệp chế xuất, kho bảo\n> thuế, khu bảo thuế, kho ngoại quan, khu kinh tế thương mại đặc biệt, khu\n> thương mại - cong nghiệp va cac khu vực kinh tế khac được thanh lập** va\n> được hưởng cac ưu đai về thuế như khu phi thuế quan theo Quyết định của Thủ\n> tướng Chinh phủ. Quan hệ mua ban trao đổi hang hoa giữa cac khu nay với ben\n> ngoai la quan hệ xuất khẩu, nhập khẩu.\n\n> ....\n\nCăn cứ theo cac quy định tren, co 2 trường hợp được vay vốn bằng ngoại tệ nhằm\nphục vụ cho kinh doanh xuất khẩu qua cửa khẩu bien giới Việt Nam, cụ thể:\n\n\\- Vay để thanh toan ra nước ngoai tiền nhập khẩu hang hoa, dịch vụ nhằm thực\nhiện phương an sản xuất, kinh doanh hang hoa xuất khẩu qua cửa khẩu bien giới\nViệt Nam.\n\n\\- Vay để đap ứng cac nhu cầu vốn ở trong nước nhằm thực hiện phương an sản\nxuất, kinh doanh hang hoa xuất khẩu qua cửa khẩu bien giới Việt Nam.\n\nMặt khac, khu chế xuất la một phần của khu phi thuế quan. Khu phi thuế quan\nthuộc khu vực cửa khẩu danh cho cac hoạt động dịch vụ, thương mại.\n\nTrong khi đo, khu vực cửa khẩu bien giới la khu vực một phần địa giới hanh\nchinh trung với đường bien giới quốc gia tren đất liền, bao gồm cac khu chức\nnăng để quản lý nha nước va hoạt động dịch vụ, thương mại tại cửa khẩu. Cho\nnen khu phi thuế quan, khu chế xuất khong thuộc khu vực cửa khẩu bien giới.\n\nChinh vi vậy, hoạt động ban hang cho cong ty thuộc khu chế xuất thi**kh ong\nthuộc trường hợp vay vốn bằng ngoại tệ** nhằm phục vụ cho [kinh doanh xuất\nkhẩu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Kinh%20doanh%20xu%E1%BA%A5t%20kh%E1%BA%A9u&loc=explorer)\nqua cửa khẩu bien giới Việt Nam, nen sẽ khong được vay vốn bằng ngoại tệ.\n\nTran trọng!\n\n", "extras": {"page": 41}}