{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578AC-hd-phuong-tien-ngon-ngu-trong-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Ph ương tiện va ngon ngữ trong giao dịch ngoại tệ giữa ngan hang nha nước va\ntổ chức tin dụng được phep hoạt động ngoại hối được quy định thế nao? Mong\nđược hỗ trợ theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Phương tiện va ngon ngữ trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Thời gian giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\n## Phương tiện va ngon ngữ trong giao dịch ngoại tệ giữa ngan hang nha nước va\ntổ chức tin dụng được phep hoạt động ngoại hối\n\nCăn cứ vao Điều 10 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) quy\nđịnh về phương tiện va ngon ngữ trong giao dịch ngoại tệ giữa ngan hang nha\nnước va tổ chức tin dụng được phep hoạt động ngoại hối như sau:\n\n- Ngan hang Nha nước giao dịch với tổ chức tin dụng được phep qua hệ thống giao dịch điện tử của hang Refinitiv, hang Bloomberg, thong qua điện thoại hoặc cac phương tiện giao dịch khac do Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n- Giao dịch ngoại tệ đa được xac nhận tren cac phương tiện giao dịch quy định tại khoản 1 Điều nay được coi la cam kết khong thay đổi. Trường hợp thay đổi hoặc hủy bỏ phải được hai ben giao dịch thống nhất.\n\n\\- Trong trường hợp giao dịch ngoại tệ được thực hiện qua điện thoại, tổ chức\ntin dụng được phep cần đảm bảo điện thoại phải co chức năng ghi am, lưu trữ va\ntruy xuất được nội dung thoả thuận giao dịch. Sau khi thỏa thuận qua điện\nthoại, trong ngay giao dịch, Ngan hang Nha nước va tổ chức tin dụng được phep\nxac nhận lại bằng văn bản (văn bản giấy hoặc điện tử) do cấp co thẩm quyền ký\nduyệt.\n\n- Ngon ngữ sử dụng trong giao dịch thong qua cac phương tiện giao dịch la tiếng Việt hoặc tiếng Anh.\n\n## Thời gian giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\nđược phep hoạt động ngoại hối\n\nTại [Điều 11 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_11) (Co hiệu lực từ 15/02/2022) cũng quy định về\nthời gian giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng được\nphep hoạt động ngoại hối như sau:\n\n- Thời gian giao dịch ngoại tệ chinh thức của Ngan hang Nha nước với tổ chức tin dụng được phep theo giờ lam việc hanh chinh của Ngan hang Nha nước vao cac ngay lam việc trong tuần.\n\n- Trường hợp phat sinh giao dịch ngoại tệ ngoai thời gian giao dịch quy định tại khoản 1 Điều nay, tổ chức tin dụng được phep phải tổ chức thực hiện cac giao dịch thong suốt, an toan, đảm bảo quản lý rủi ro.\n\nTran trọng!\n\n", "extras": {"page": 68}}