{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1A6AA-hd-dong-phat-lai-tra-cham.html", "md": "**Gia đinh toi co mượn một số tiền của một người cho vay A. sau một thời gian,\ndo hoan cảnh gia đinh kho khăn nen đa bị ben cho vay thưa ra toa. Toa sử chung\ntoi phải trả cho ben A số tiến tren ngay trong vong 1 thang. Sau đo, ben A đa\ngặp rieng toi va thương lượng cho phep chung toi trả chậm hằng thang cho đến\nkhi đủ. Sau 18 thang  trả hết cho ben A( mỗi lần trả diều co ki giấy tờ lam\nchứng) thi ben A lại khởi kiện chung toi trả chậm va toa an lại bắt chung toi\nđong phạt  lai trả chậm. Xin hỏi luật sư:  1\\. Khi toa bắt trả số tiền một lần\nmột, thi co phải toa an phải cho chung toi một khoảng thời gian (theo một số\nngười cho biết thi toa phải cho chung toi khoảng thời gian dai 2-3 năm khong\n)?  2\\. Tại sao ben A đa chấp nhận cho chung toi trả chậm ma lại con bị bắt\nđong phạt  trả chậm? 3. Khi toa bắt chung toi trả tiền , cho đến luc ben A gặp\ntoi va chung toi đa trả xong thi trong thời gian đo toa khong hề cử một người\nnao tới (chỉ diện thoại hỏi toi đa trả xong cho ben A chưa) va khong hề nhắc\nnhở chung toi trả chậm sẽ bị phạt . vậy toa sử bắt chung toi trả chậm co đung\nkhong?  4\\. Chung toi đa khong đồng ý đong lai trả chậm. Vi nếu ben A khong\nđồng ý cho chung toi trả chậm vậy tại sao ben A khong khởi kiện bắt chung toi\ntrả một lần một như quyết định của toa an ma lại keo dai cho dến tận 2 năm mới\ntố cao chung toi đa trả chậm bắt đong phạt. Ý kiến đo của chung toi co đung\nkhong?  5\\. Xin hỏi co cach nao để toa khong bắt đong phạt số tiền vo lý đo\nkhong? **\n\nCăn cứ vao bản an thi gia đinh bạn phải thanh toan số tiền nợ chậm thanh toan\ncho ong A trong thời hạn 1 thang. Vi thế nếu hết thời hạn đo ma gia đinh bạn\nchưa thanh toan thi gia đinh bạn sẽ phải chịu lai phạt trả chậm đối với số\ntiền chưa thanh toan cho ong A theo quy định của phap luật. Tuy nhien gia đinh\nbạn va ong A đa thỏa thuận gia đinh bạn thanh toan số tiền trong 18 thang, vi\nthế khi hết thời hạn tren bạn vẫn khong thanh toan hết số tiền nợ va lai chậm\ntrả, ong A co quyền yeu cầu cơ quan Thi hanh an thi hanh bản an. Việc thi hanh\nbản an đa co hiệu lực phụ thuộc va tự nguyện thi hanh an của bạn nếu bạn khong\nchấp hanh thi ong A co quyền đề nghị cơ quan Thi hanh an dan sự giải quyết Thi\nhanh bản an theo thẩm quyền.\n\n", "extras": {"page": 435}}