{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A7C6-hd-kho-bac-nha-nuoc-to-chuc-dieu-hanh-so-du-tren-cac-tai-khoan-cua-kbnn-tai-ngan-hang-theo-nguyen-tac-nao.html", "md": "** Được biết vừa co quy định về tai khoản kho bạc mở tại ngan hang nha nước\nViệt Nam. Cho toi hỏi theo quy định mới nay thi kho bạc nha nước tổ chức điều\nhanh số dư tren cac tai khoản của KBNN tại ngan hang theo nguyen tắc nao? **\n\nTheo quy định tại Khoản 1 Điều 5 Thong tư 58/2019/TT-BTC (co hiệu lực ngay\n01/11/2019) thi KBNN tổ chức điều hanh số dư tren cac tai khoản của KBNN tại\nngan hang theo nguyen tắc:\n\n\\- Đối với cac tai khoản thanh toan, tai khoản chuyen thu của Sở Giao dịch\nKBNN, KBNN cấp tỉnh, KBNN cấp huyện tại cac hệ thống NHTM, cuối ngay giao\ndịch, sau khi đối chiếu thanh cong với NHTM, toan bộ số dư tren cac tai khoản\nnay tại thời điểm COT được chuyển về tai khoản thanh toan tổng hợp, tai khoản\nchuyen thu tổng hợp của KBNN Trung ương tại cung hệ thống NHTM, đảm bảo cac\ntai khoản nay co số dư bằng 0 (trừ những khoản thu phat sinh tren cac tai\nkhoản nay sau thời điểm COT). Đối với cac trường hợp co phat sinh sự kiện bất\nkhả khang khong thể khắc phục được trong ngay, việc đối chiếu, kết chuyển được\nthực hiện vao ngay lam việc tiếp theo.\n\n\\- Đối với cac tai khoản thanh toan tổng hợp, tai khoản chuyen thu tổng hợp\ncủa KBNN Trung ương tại cac hệ thống NHTM, cuối ngay giao dịch, sau khi đa\nnhận số quyết toan từ cac tai khoản thanh toan, tai khoản chuyen thu, toan bộ\nsố dư tren cac tai khoản nay được chuyển về tai khoản thanh toan tổng hợp của\nKBNN Trung ương tại Sở Giao dịch NHNN Việt Nam, đảm bảo cac tai khoản nay co\nsố dư bằng 0 (trừ cac tai khoản thanh toan tổng hợp bằng những loại ngoại tệ\nma NHNN Việt Nam chưa mở tai khoản). Đối với cac trường hợp co phat sinh sự\nkiện bất khả khang khong thể khắc phục được trong ngay, việc kết chuyển được\nthực hiện vao ngay lam việc tiếp theo.\n\n\\- Đối với tai khoản thanh toan tổng hợp của KBNN Trung ương mở tại Sở Giao\ndịch NHNN Việt Nam cuối ngay luon co số dư Nợ.\n\nTren đay la quy định về nguyen tắc KBNN tổ chức điều hanh số dư tren cac tai\nkhoản của KBNN tại ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 112}}