{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324A2-hd-ngan-hang-nha-nuoc-su-dung-von-va-tai-san-nhu-the-nao.html", "md": "**Vi ệc sử dụng vốn va tai sản của Ngan hang Nha nước được quy định ra sao?\nXin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Học viện Ngan\nhang. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt động của\nNgan hang Nha nước. Em được biết, Ngan hang Nha nước đong vai tro la Ngan hang\ntrung ương trong tổ chức bộ may nha nước ta. Em thắc mắc khong biết với vị tri\nva chức năng quan trọng như vậy thi Ngan hang Nha nước sử dụng vốn va tai sản\nnhư thế nao? Nội dung nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!\nĐoan Thanh Van (van***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, việc sử dụng vốn va tai sản của Ngan hang Nha nước la một trong những\nnội dung trọng tam va được quy định tại Điều 6 Thong tư 195/2013/TT-BTC. Cụ\nthể như sau:\n\n1\\. Ngan hang Nha nước co trach nhiệm quản lý, sử dụng, theo doi toan bộ vốn\nva tai sản Nha nước giao, thực hiện hạch toan theo đung chế độ kế toan hiện\nhanh; phản anh đầy đủ, chinh xac, kịp thời tinh hinh sử dụng, biến động của\nvốn va tai sản trong qua trinh kinh doanh; quy ro trach nhiệm va hinh thức xử\nlý đối với từng bộ phận, ca nhan trong trường hợp lam hư hỏng, mất mat tai\nsản, tiền vốn của ngan hang.\n\n2\\. Ngan hang Nha nước thực hiện đanh gia lại gia trị tai sản trong cac trường\nhợp sau đay:\n\n2.1. Kiểm ke, đanh gia lại gia trị tai sản theo quyết định của cơ quan Nha\nnước co thẩm quyền.\n\n2.2. Chuyển giao, nhượng ban tai sản cho cac tổ chức ngoai Ngan hang Nha nước.\n\nViệc kiểm ke, đanh gia lại tai sản thực hiện theo quy định của phap luật. Cac\nkhoản chenh lệch tăng hoặc giảm do đanh gia lại gia trị tai sản được thực hiện\ntheo quy định đối với từng trường hợp cụ thể.\n\n3\\. Chuyển giao, thanh lý, nhượng ban tai sản va tổn thất của Ngan hang Nha\nnước được quy định như sau:\n\n3.1. Việc chuyển giao tai sản Nha nước tại Ngan hang Nha nước thực hiện theo\nquy định của phap luật về quản lý, sử dụng tai sản Nha nước va cac quy định\nkhac co lien quan.\n\n3.2. Việc thanh lý, nhượng ban tai sản phục vụ nhu cầu cong tac do Thống đốc\nNgan hang Nha nước quyết định. Quy trinh thanh lý, ban tai sản thực hiện theo\nquy định của phap luật.\n\n3.3. Tổn thất tai sản tại Ngan hang Nha nước phải được Hội đồng đanh gia tổn\nthất do Thống đốc Ngan hang Nha nước quyết định thanh lập xac định. Hội đồng\nlập bien bản xac định ro nguyen nhan, mức độ tổn thất va bao cao Thống đốc\nNgan hang Nha nước xem xet quyết định xử lý theo nguyen tắc:\n\na) Nếu do nguyen nhan chủ quan thi người gay ra phải chịu trach nhiệm bồi\nthường;\n\nb) Đối với những tai sản đa mua bảo hiểm thi xử lý theo hợp đồng bảo hiểm;\n\nc) Tổn thất con lại (sau khi trừ khoản bồi thường của người gay ra va tiền đền\nbu của tổ chức bảo hiểm) được sử dụng quỹ dự phong tai chinh để bu đắp.\n\n4\\. Việc xử lý xoa nợ gốc cho vay va nợ lai của Ngan hang Nha nước đối với cac\ntổ chức tin dụng thực hiện theo Quyết định của Thủ tướng Chinh phủ tren cơ sở\nđề nghị của Lien Bộ Tai chinh - Ngan hang Nha nước.\n\n5\\. Vốn va tai sản Nha nước tại Ngan hang Nha nước được kiểm ke tại thời điểm\ncuối ngay 31 thang 12 hang năm. Số chenh lệch về hiện vật va gia trị qua kiểm\nke được xử lý theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng vốn va\ntai sản của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 317}}