{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E2AA-hd-don-vi-bao-thanh-toan-duoc-ap-dung-nhung-bien-phap-thu-hoi-no-nao-neu-khach-hang-khong-tra-duoc-no-den-han.html", "md": "**C ac biện phap thu hồi nợ của đơn vị bao thanh toan trong trường hợp khach\nhang khong thanh toan được nợ khi đến hạn được quy định thế nao? Xin chao Ban\nbien tập Thư Ký Luật. Toi la Le Na, vừa mới tốt nghiệp trường Đại học Luật\nTP.HCM. Sắp tới, toi dự định sẽ nộp hồ sơ dự tuyển vao vị tri giảng vien mon\nLuật Ngan hang của khoa Luật Thương mại tại trường. Do vậy, toi đang nghien\ncứu them về chuyen mon. Tuy nhien, trong qua trinh tim hiểu, toi gặp một vai\nvướng mắc mong được giải đap. Cho toi hỏi, trong hợp đồng bao thanh toan,\ntrường hợp khoản nợ đến hạn ma khach hang khong tiến hanh thanh toan được thi\nđơn vị bao thanh toan được ap dụng biện phap thu hồi nợ ra sao? Toi co thể\ntham khảo them nội dung nay tại đau? Rất mong nhận được hỗ trợ từ Ban bien\ntập. Xin chan thanh cảm ơn! Phạm Ngọc Le Na (na.law***@gmail.com) **\n\nCac biện phap thu hồi nợ của đơn vị bao thanh toan trong trường hợp khach hang\nkhong thanh toan được nợ khi đến hạn được quy định tại Khoản 2 va Khoản 3 Điều\n16 Thong tư 02/2017/TT-NHNN quy định về hoạt động bao thanh toan của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ ngay 30/9/2017). Theo\nđo:\n\n2\\. Trường hợp khach hang khong trả được nợ đến hạn, đơn vị bao thanh toan co\nquyền ap dụng cac biện phap thu hồi nợ theo hợp đồng bao thanh toan, hợp đồng\nbảo đảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\nbiện phap thu hồi nợ nhưng vẫn khong hoan thanh đầy đủ nghĩa vụ trả nợ đối với\nđơn vị bao thanh toan, khach hang co trach nhiệm tiếp tục trả đầy đủ nợ bao\nthanh toan va lai cho đơn vị bao thanh toan.\n\n3\\. Trường hợp khach hang hoặc ben bảo đảm bị toa an quyết định mở thủ tục pha\nsản hoặc tuyen bố pha sản, việc thu hồi nợ của đơn vị bao thanh toan đối với\nkhach hang, ben bảo đảm thực hiện theo quy định của phap luật về pha sản.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac biện phap thu\nhồi nợ của đơn vị bao thanh toan trong trường hợp khach hang khong thanh toan\nđược nợ khi đến hạn. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}