{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55E1E-hd-nguyen-tac-xu-ly-trong-khi-co-bang-chung-chac-chan-chung-minh-ton-that-ve-tai-san-doi-voi-khoan-no-cua-to-chuc-tin-dung.html", "md": "**Nguy en tắc xử lý trong khi co bằng chứng chắc chắn chứng minh tổn thất về\ntai sản đối với khoản nợ của tổ chức tin dụng được quy định ra sao? Mong sớm\nnhận hồi đap. **\n\nNguyen tắc xử lý trong khi co bằng chứng chắc chắn chứng minh tổn thất về tai\nsản đối với khoản nợ của tổ chức tin dụng được quy định tại Điều 18 Thong tư\n11/2021/TT-NHNN, cụ thể như sau:\n\nTrong qua trinh hoạt động, bao gồm cả trường hợp quy định tại Điều 16, Điều 17\nThong tư nay, trường hợp co bằng chứng chắc chắn chứng minh tổn thất về tai\nsản đối với khoản nợ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai xử lý\ntheo nguyen tắc như sau:\n\n\\- Xử lý tai sản bảo đảm theo thỏa thuận của cac ben phu hợp với quy định của\nphap luật, trừ trường hợp quy định tại điểm a khoản 2 Điều 16 Thong tư nay.\n\n\\- Xac định nguyen nhan, trach nhiệm va xử lý như sau:\n\n\\+ Trường hợp do nguyen nhan chủ quan thi người gay ra tổn thất phải bồi\nthường. Thẩm quyền quyết định mức bồi thường thực hiện theo Điều lệ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Việc xử lý trach nhiệm của\nngười gay ra tổn thất thực hiện theo quy định của phap luật;\n\n\\+ Trường hợp tai sản đa mua bảo hiểm thi xử lý theo hợp đồng bảo hiểm;\n\n\\+ Sử dụng khoản dự phong được trich lập trong chi phi để bu đắp theo quy định\ncủa phap luật, trừ trường hợp quy định tại khoản 2 Điều 16 Thong tư nay;\n\n\\+ Gia trị tổn thất sau khi đa bu đắp bằng tiền bồi thường của ca nhan, tập\nthể, tổ chức bảo hiểm va sử dụng dự phong được trich lập trong chi phi, trường\nhợp thiếu được bu đắp bằng quỹ dự phong tai chinh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Trường hợp quỹ dự phong tai chinh khong đủ bu đắp\nthi phần thiếu được hạch toan vao chi phi khac trong cung kỳ kế toan.  \n  \nTran trọng.\n\n", "extras": {"page": 70}}