{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A151F-hd-doi-tuong-nao-duoc-mo-va-su-dung-tai-khoan-von-dau-tu-truc-tiep.html", "md": "**Cho t oi hỏi: Đối tượng nao được mở va sử dụng tai khoản vốn đầu tư trực\ntiếp? Quy định về mở tai khoản vốn đầu tư trực tiếp như thế nao? (Cau hỏi từ\nchị Binh - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được mở va sử dụng tai khoản vốn đầu tư trực tiếp?**\n  * **Quy định về mở tai khoản vốn đầu tư trực tiếp như thế nao?**\n  * **Tr ường hợp thay đổi ngan hang được phep nơi mở tai khoản vốn đầu tư trực tiếp phải xử lý như thế nao?**\n\n## **Đ ối tượng nao được mở va sử dụng tai khoản vốn đầu tư trực tiếp?**\n\nTại khoản 1 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nco quy định về đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp như sau:\n\n> **Đ iều 5. Mở va sử dụng tai khoản [vốn đầu\n> tư](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/von-dau-tu) trực\n> tiếp**\n\n> 1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\n> a) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều\n> 3 Thong tư nay;\n\n> b) Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\n> tiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n> (sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\n> ...\n\nNhư vậy, đối tượng mở va sử dụng tai khoản [vốn đầu\ntư](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/von-dau-tu) trực tiếp\nbao gồm:\n\n\\- Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, bao gồm:\n\n\\+ Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\ntế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải thực\nhiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap luật về\nđầu tư;\n\n\\+ Doanh nghiệp khong thuộc trường hợp quy định tại điểm a khoản nay co nha\nđầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp, bao gồm:\n\n++ Doanh nghiệp co nha đầu tư nước ngoai gop vốn, mua cổ phần, phần vốn gop\nvao doanh nghiệp (hoạt động trong nganh, nghề đầu tư kinh doanh co điều kiện\nhoặc khong co điều kiện ap dụng đối với nha đầu tư nước ngoai) dẫn đến nha đầu\ntư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n++ Doanh nghiệp được thanh lập sau khi chia tach, sap nhập, hợp nhất dẫn đến\nnha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n++ Doanh nghiệp được thanh lập mới theo quy định của phap luật chuyen nganh;\n\n\\+ Doanh nghiệp dự an do nha đầu tư nước ngoai thanh lập để thực hiện dự an\nPPP theo quy định của phap luật về đầu tư.\n\n\\- Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\ntiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an.\n\n![Đối tượng mở và sử dụng tài khoản vốn đầu tư trực tiếp gồm những\nai?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang4/tai-\nkhoan-von-dau-tu-truc-tiep.jpg)\n\n_Đ ối tượng nao được mở va sử dụng tai khoản vốn đầu tư trực tiếp? (Hinh từ\nInternet)_\n\n## **Quy định về mở tai khoản vốn đầu tư trực tiếp như thế nao?**\n\nTại khoản 2 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nco quy định về mở tai khoản vốn đầu tư trực tiếp như sau:\n\n\\- Phải mở tai khoản vốn đầu tư trực tiếp bằng ngoại tệ tại 01 (một) ngan hang\nđược phep để thực hiện cac giao dịch thu, chi hợp phap bằng ngoại tệ lien quan\nđến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam;\n\n\\- Tương ứng với loại ngoại tệ thực hiện gop vốn đầu tư, chỉ được mở 01 (một)\ntai khoản vốn đầu tư trực tiếp bằng loại ngoại tệ đo tại 01 (một) ngan hang\nđược phep;\n\n\\- Trường hợp thực hiện đầu tư bằng đồng Việt Nam, được mở 01 (một) tai khoản\nvốn đầu tư trực tiếp bằng đồng Việt Nam tại ngan hang được phep nơi đa mở tai\nkhoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch thu, chi\nhợp phap bằng đồng Việt Nam lien quan đến hoạt động đầu tư trực tiếp nước\nngoai vao Việt Nam;\n\n\\- Trường hợp nha đầu tư nước ngoai tham gia nhiều hợp đồng BCC hoặc trực tiếp\nthực hiện nhiều dự an PPP, nha đầu tư nước ngoai phải mở tai khoản vốn đầu tư\ntrực tiếp rieng biệt tương ứng với mỗi hợp đồng BCC, dự an PPP.\n\n## **Tr ường hợp thay đổi ngan hang được phep nơi mở tai khoản vốn đầu tư trực\ntiếp phải xử lý như thế nao?**\n\nTại khoản 4 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nco quy định như sau:\n\nTrường hợp thay đổi ngan hang được phep nơi mở tai khoản vốn đầu tư trực tiếp,\ncac đối tượng đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp thực hiện\ncac bước sau:\n\n\\- Mở tai khoản vốn đầu tư trực tiếp tại ngan hang được phep khac;\n\n\\- Chuyển toan bộ số dư tren tai khoản vốn đầu tư trực tiếp đa mở trước đay\nsang tai khoản vốn đầu tư trực tiếp mới, sau đo đong tai khoản vốn đầu tư trực\ntiếp đa mở trước đay;\n\n\\- Tai khoản vốn đầu tư trực tiếp tại ngan hang được phep khac chỉ được sử\ndụng để thực hiện cac giao dịch thu, chi quy định tại Điều 6 va Điều 7 [Thong\ntư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=I=dsbGRWODWk)\nsau khi hoan tất cac bước neu tại điểm a, b khoản 4 Điều 5 [Thong tư\n06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk).\n\nTran trọng!\n\n", "extras": {"page": 11}}