{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396C5-hd-dieu-kien-duoc-bo-nhiem-giam-doc-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "** Điều kiện được bổ nhiệm Giam đốc Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Tam hiện\nđang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi Điều kiện được\nbổ nhiệm Giam đốc Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nĐiều kiện được bổ nhiệm Giam đốc Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định tại Khoản 1 Điều 12 Nghị định 34/2018/NĐ-CP về thanh lập, tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do\nChinh phủ ban hanh, theo đo, bao gồm:\n\na) La cong dan Việt Nam theo quy định của phap luật;\n\nb) Co đầy đủ năng lực hanh vi dan sự, co đủ sức khỏe để đảm đương nhiệm vụ;\n\nc) Co trinh độ đại học trở len, co kinh nghiệm it nhất 05 năm la người quản\nlý, điều hanh trong cac lĩnh vực về kinh tế, tai chinh, ngan hang, luật, kế\ntoan, kiểm toan, chứng khoan, bảo hiểm;\n\nd) Khong phải la vợ hoặc chồng, cha đẻ, cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con\nnuoi, anh ruột, chị ruột, em ruột, anh rể, em rể, chị dau, em dau của Chủ\ntịch, Pho Chủ tịch Ủy ban nhan dan cấp tỉnh; Giam đốc, Pho Giam đốc va Kế toan\ntrưởng của Quỹ bảo lanh tin dụng;\n\nđ) Cac tieu chuẩn va điều kiện khac theo yeu cầu quản lý của Ủy ban nhan dan\ncấp tỉnh quy định tại Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin dụng.\n\nTren đay la tư vấn về điều kiện được bổ nhiệm Giam đốc Quỹ bảo lanh tin dụng\ncho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 220}}