{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31EC6-hd-ho-so-cua-thanh-vien-khi-thanh-lap-ngan-hang-hop-tac-xa.html", "md": "**H ồ sơ của thanh vien khi thanh lập ngan hang hợp tac xa được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Thị Tu Quyen. Toi\nđang tim hiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va\nhoạt động, quyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc\ncần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định\nphap luật hiện hanh thi hồ sơ của thanh vien khi thanh lập ngan hang hợp tac\nxa được quy định ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn !\nNguyễn Thị Tu Quyen (tuquyen*****@gmail.com) **\n\nTheo quy định tại Khoản 5 Điều 9 Thong tư 31/2012/TT-NHNN quy định về ngan\nhang hợp tac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hồ sơ\ncủa thanh vien khi thanh lập ngan hang hợp tac xa được quy định cụ thể như\nsau:\n\n\\- Danh sach cac thanh vien tham gia gop vốn vao ngan hang hợp tac xa, trong\nđo co cac nội dung chủ yếu sau:\n\n\\+ Ten va địa điểm đặt trụ sở chinh; Giấy phep thanh lập hoặc Giấy chứng nhận\nđăng ký kinh doanh; số vốn gop, tỷ lệ vốn gop, thời hạn gop vốn;\n\n\\+ Họ va ten; địa chỉ thường tru; quốc tịch; số, ngay cấp, nơi cấp Giấy chứng\nminh nhan dan hoặc hộ chiếu hoặc chứng thực ca nhan hợp phap khac đối với ca\nnhan la người đại diện vốn gop;\n\n\\- Đơn đề nghị tham gia thanh vien ngan hang hợp tac xa;\n\n\\- Giấy phep thanh lập hoặc Giấy chứng nhận đăng ký kinh doanh hoặc văn bản\ntương đương (đối với phap nhan khong phải la tổ chức tin dụng);\n\n\\- Văn bản của cấp co thẩm quyền chấp thuận cho tổ chức (trừ cac quỹ tin dụng\nnhan dan) được gop vốn thanh lập ngan hang hợp tac xa (nếu co);\n\n\\- Điều lệ (đối với phap nhan khong phải la tổ chức tin dụng)\n\n\\- Văn bản ủy quyền người đại diện phap nhan (bao gồm cả đại diện phần vốn\ngop) tham gia la thanh vien tại ngan hang hợp tac xa theo quy định của phap\nluật;\n\n\\- Giấy chứng minh nhan dan hoặc hộ chiếu hoặc chứng thực ca nhan hợp phap của\nngười được ủy quyền đại diện hợp phap của phap nhan khong phải la tổ chức tin\ndụng gop vốn tại ngan hang hợp tac xa;\n\n\\- Bản ke khai người co lien quan của thanh vien khong phải la quỹ tin dụng\nnhan dan (Phụ lục số 02 Thong tư 31/2012/TT-NHNN);\n\n\\- Bao cao tai chinh năm liền kế năm đề nghị thanh lập ngan hang hợp tac xa va\nBao cao tai chinh đến thời điểm gần nhất nhưng khong qua 90 ngay trở về trước\ntinh từ thời điểm co văn bản đề nghị tham gia gop vốn (đối với phap nhan khong\nphải tổ chức tin dụng);\n\n\\- Bản ke khai neu ro về vốn gop, số cổ phần nắm giữ, tỷ lệ cổ phần của từng\nthanh vien tại tổ chức tin dụng khac.\n\nTren đay la nội dung tư vấn về hồ sơ của thanh vien khi thanh lập ngan hang\nhợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 324}}