{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E8BF-hd-credit-la-gi-khach-hang-duoc-cap-tin-dung-phai-dap-ung-dieu-kien-gi.html", "md": "**Xin h ỏi: Credit la gi? Khach hang được cấp tin dụng phải đap ứng điều kiện\ngi?- Cau hỏi của anh Khanh (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Credit l a gi?**\n  * **Kh ach hang được cấp tin dụng phải đap ứng điều kiện gi?**\n  * **T ổ chức tin dụng khong được cấp tin dụng đối với những tổ chức, ca nhan nao?**\n  * **C ong ty tai chinh được phep cấp tin dụng cho khach hang khong được vượt qua bao nhieu %?**\n\n## **Credit l a gi?**\n\nCredit co nhiều nghĩa khac nhau, nhưng trong lĩnh vực tai chinh, \"credit\"\nthường được hiểu la \"tin dụng\".\n\nTin dụng la một thỏa thuận giữa người cho vay ([ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer), cong ty tai chinh,...) va người đi vay (ca nhan, doanh\nnghiệp), trong đo người đi vay được phep sử dụng tiền, tai sản, hang hoa hoặc\ndịch vụ của người cho vay trong một khoảng thời gian nhất định, va phải trả\nlại cung với lai suất (nếu co) sau thời gian theo thỏa thuận, trong hợp đồng.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Credit là gì? Khách hàng được cấp tín dụng phải đáp ứng điều kiện\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang10/credit.jpg)\n\n _Credit l a gi? Khach hang được cấp tin dụng phải đap ứng điều kiện gi? (Hinh\ntừ Internet)_\n\n## **Kh ach hang được cấp tin dụng phải đap ứng điều kiện gi?**\n\nTại khoản 16 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định cho vay la hinh thức cấp tin dụng, theo đo ben cho vay giao hoặc\ncam kết giao cho khach hang một khoản tiền để sử dụng vao mục đich xac định\ntrong một thời gian nhất định theo thỏa thuận với nguyen tắc co hoan trả cả\ngốc va lai.\n\nTại Điều 7 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk),\nmột số nội dung bị bai bỏ bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nco quy định về điều kiện vay vốn tổ chức tin dụng như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, để được tổ chức tin dụng cấp tin dụng, khach hang phải đap ứng cac\nđiều kiện sau:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\nKhach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ\ntheo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **T ổ chức tin dụng khong được cấp tin dụng đối với những tổ chức, ca nhan\nnao?**\n\nTại khoản 1, khoản 2 Điều 126[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược sửa đổi bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGxmTVE9PQYT)\nco quy định tổ chức tin dụng khong được cấp tin dụng đối với những tổ chức, ca\nnhan sau:\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\ncac chức danh tương đương của tổ chức tin dụng;\n\nPhap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội đồng\nquản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần,\nphap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong ty\ntrach nhiệm hữu hạn;\n\n\\- Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n**L ưu ý: **Quy định tren khong ap dụng đối với quỹ tin dụng nhan dan va\ntrường hợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan.\n\n## **C ong ty tai chinh được phep cấp tin dụng cho khach hang khong được vượt\nqua bao nhieu %?**\n\nTại khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định cong ty tai chinh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ..\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. **T ổ chức tin dụng phi ngan hang bao gồm cong ty\n> tai chinh, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang\n> khac.**\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\nTại khoản 2 Điều 128[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNamWk)\nco quy định về giới hạn cấp tin dụng như sau:\n\n> **Gi ới hạn cấp tin dụng**\n\n> 1\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 15% vốn tự co của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ\n> tin dụng nhan dan, tổ chức tai chinh vi mo; tổng mức dư nợ cấp tin dụng đối\n> với một khach hang va người co lien quan khong được vượt qua 25% vốn tự co\n> của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo.\n\n> **2\\. T ổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt\n> qua 25% vốn tự co của tổ chức tin dụng phi ngan hang; tổng mức dư nợ cấp tin\n> dụng đối với một khach hang va người co lien quan khong được vượt qua 50%\n> vốn tự co của tổ chức tin dụng phi ngan hang.**\n\n> 3\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay khong\n> bao gồm cac khoản cho vay từ nguồn vốn ủy thac của Chinh phủ, của tổ chức,\n> ca nhan hoặc trường hợp khach hang vay la tổ chức tin dụng khac.\n\n> …\n\nNhư vậy, cong ty tai chinh được phep cấp tin dụng cho khach hang với tổng mức\ndư nợ cấp tin dụng khong được vượt qua 25% vốn tự co.\n\nTổng mức dư nợ cấp tin dụng đối với một khach hang va người co lien quan khong\nđược vượt qua 50% vốn tự co của cong ty tai chinh.\n\nLưu ý: Mức dư nợ cấp tin dụng tren khong bao gồm cac khoản cho vay từ nguồn\nvốn ủy thac của Chinh phủ, của tổ chức, ca nhan hoặc trường hợp khach hang vay\nla tổ chức tin dụng khac.\n\nTran trọng!\n\n", "extras": {"page": 33}}