{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BB87-hd-lai-suat-cho-vay-tin-dung-dau-tu-cua-nha-nuoc-duoc-quy-dinh-the-nao.html", "md": "**L ai suất cho vay tin dụng đầu tư của Nha nước được quy định thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi co một thắc mắc mong được ban bien tập giup\nđỡ. Lai suất cho vay tin dụng đầu tư của Nha nước được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! Thanh Tố (to****@gmail.com) **\n\nLai suất cho vay tin dụng đầu tư của Nha nước được quy định tại Điều 9 Nghị\nđịnh 32/2017/NĐ-CP về tin dụng đầu tư của Nha nước như sau:\n\n1\\. Lai suất cho vay tin dụng đầu tư của Nha nước bằng mức lai suất binh quan\ngia quyền của cac mức lai suất trung thầu trai phiếu Ngan hang Phat triển Việt\nNam được Chinh phủ bảo lanh kỳ hạn 05 năm trong thời gian 01 năm trước thời\nđiểm cong bố lai suất theo quy định tại Nghị định nay cộng (+) tỷ lệ chi phi\nquản lý hoạt động va dự phong rủi ro của Ngan hang Phat triển Việt Nam.\n\nBộ Tai chinh trinh Thủ tướng Chinh phủ quyết định tỷ lệ chi phi quản lý ổn\nđịnh trong thời kỳ 03 năm, đảm bảo cho Ngan hang Phat triển Việt Nam đủ nguồn\nkinh phi hoạt động va trich lập dự phong rủi ro theo quy định. Trường hợp co\nbiến động lớn, Ngan hang Phat triển Việt Nam bao cao Bộ Tai chinh để trinh Thủ\ntướng Chinh phủ xem xet, quyết định tỷ lệ chi phi quản lý hoạt động phu hợp.\n\n2\\. Định kỳ vao ngay cuối cung của quý, căn cứ nguyen tắc xac định lai suất\nquy định tại khoản 1 Điều 9 Nghị định 32/2017/NĐ-CP, Ngan hang Phat triển Việt\nNam xac định va cong bố mức lai suất cho vay tin dụng đầu tư của Nha nước.\n\n3\\. Mức lai suất cho vay tin dụng đầu tư của Nha nước đối với mỗi dự an theo\nquy định tại khoản 2 Điều 9 Nghị định 32/2017/NĐ-CP được ap dụng cho toan bộ\ndư nợ của dự an từ thời điểm điều chỉnh.\n\n4\\. Lai suất nợ qua hạn đối với mỗi dự an do Ngan hang Phat triển Việt Nam xem\nxet, quyết định, tối đa bằng 150% lai suất cho vay trong hạn.\n\nTren đay la quy định về Lai suất cho vay tin dụng đầu tư của Nha nước. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị định 32/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 371}}