{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/362DF-hd-hop-dong-ban-khoan-phai-thu-cua-hop-dong-cho-thue-tai-chinh-bao-gom-cac-noi-dung-gi.html", "md": "**H ợp đồng ban khoản phải thu của hợp đồng cho thue tai chinh bao gồm cac nội\ndung gi? Xin chao Ban bien tập, toi la Thanh Nhan. Gần đay toi đang tim hiểu\nnhững quy định về ban khoản phải thu từ hợp đồng cho thue tai chinh. Nhưng co\nthắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup toi. Cụ\nthể la hợp đồng ban khoản phải thu của hợp đồng cho thue tai chinh bao gồm cac\nnội dung gi? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nHợp đồng ban khoản phải thu của hợp đồng cho thue tai chinh bao gồm cac nội\ndung được quy định tại Điều 11 Thong tư 20/2017/TT-NHNN về quy định ban khoản\nphải thu từ hợp đồng cho thue tai chinh do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh (co hiệu lực từ ngay 12/02/2018). Cụ thể như sau:\n\n1\\. Hợp đồng ban khoản phải thu phải bao gồm những nội dung tối thiểu sau đay:\n\na) Ten, địa chỉ, ma số doanh nghiệp của ben ban; ten, địa chỉ, số giấy chứng\nminh nhan dan hoặc số thẻ căn cước hoặc số hộ chiếu con hiệu lực hoặc ma số\ndoanh nghiệp của ben mua;\n\nb) Khoản phải thu, thời hạn con lại của hợp đồng cho thue tai chinh, tai sản\ncho thue tai chinh lien quan tới khoản phải thu được ban va ten, địa chỉ của\nben thue tai chinh;\n\nc) Gia ban khoản phải thu;\n\nd) Chi phi lien quan đến việc thực hiện ban khoản phải thu;\n\nđ) Đồng tiền ban khoản phải thu; phương thức thanh toan, thời hạn thanh toan;\n\ne) Biện phap bảo đảm thực hiện nghĩa vụ theo hợp đồng ban khoản phải thu (nếu\nco);\n\ng) Quy định về chuyển giao quyền đoi nợ, quyền sở hữu tai sản cho thue tai\nchinh va cac quyền, nghĩa vụ khac theo quy định tại khoản 1, 2 Điều 7 Thong tư\nnay;\n\nh) Quy định về việc ben mua trực tiếp thu tiền thue; hoặc ben ban thu tiền\nthue để trả cho ben mua hoặc thanh vien đầu mối thanh toan thu tiền thue để\ntrả cho ben mua (trong trường hợp ban khoản phải thu từ hợp đồng cho thue tai\nchinh hợp vốn co thanh vien đầu mối thanh toan);\n\ni) Quy định về việc truy đoi khoản phải thu (nếu co);\n\nk) Phạt vi phạm va bồi thường thiệt hại;\n\nl) Trach nhiệm gửi thong bao cho ben thue tai chinh (nếu co);\n\nm) Quyền va nghĩa vụ của ben ban va ben mua;\n\nn) Quy định về việc xử lý trong trường hợp hợp đồng cho thue tai chinh chấm\ndứt trước hạn;\n\no) Giải quyết tranh chấp phat sinh trong qua trinh thực hiện hợp đồng ban\nkhoản phải thu;\n\np) Hiệu lực của hợp đồng ban khoản phải thu.\n\n2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, ben ban va ben mua co\nthể thoả thuận cac nội dung khac phu hợp với quy định tại Thong tư nay va quy\nđịnh của phap luật co lien quan.\n\nTren đay la nội dung cau trả lời về những nội dung co trong hợp đồng ban khoản\nphải thu của hợp đồng cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 20/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}