{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C592-hd-thu-tuc-xin-chap-thuan-thay-doi-ten-cua-ngan-hang-va-chi-nhanh-ngan-hang-nuoc-ngoai-nhu-the-nao.html", "md": "**Th ủ tục xin chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang\nnước ngoai như thế nao? Thẩm quyền chấp thuận thay đổi ten của ngan hang va\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Nguyen tắc lập va\ngửi hồ sơ đề nghị chấp thuận thay đổi của ngan hang được thực hiện như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tục xin chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang nước ngoai như thế nao?**\n  * **Th ẩm quyền chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang nước ngoai được quy định như thế nao?**\n  * **Nguy en tắc lập va gửi hồ sơ đề nghị chấp thuận thay đổi của ngan hang được thực hiện như thế nao? **\n\n## **Th ủ tục xin chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang\nnước ngoai như thế nao?**\n\nCăn cứ Điều 5 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=E=dsbGRWODWk)\nquy định về hồ sơ, trinh tự, thủ tục chấp thuận thay đổi ten của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai như sau:\n\n> **H ồ sơ, trinh tự, thủ tục chấp thuận thay đổi ten của ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai **\n\n> 1\\. Hồ sơ đề nghị gồm:\n\n> a) Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n> (i) Ten hiện tại;\n\n> (ii) Ten dự kiến thay đổi đảm bảo tuan thủ quy định của phap luật co lien\n> quan về đặt ten;\n\n> (iii) Lý do thay đổi ten;\n\n> b) Nghị quyết hoặc quyết định của Đại hội đồng cổ đong đối với ngan hang\n> thương mại cổ phần, Nghị quyết hoặc quyết định của Hội đồng thanh vien đối\n> với ngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở len, Quyết\n> định của chủ sở hữu đối với ngan hang thương mại trach nhiệm hữu hạn một\n> thanh vien thong qua việc thay đổi ten của ngan hang thương mại; Văn bản của\n> ngan hang mẹ thong qua việc thay đổi ten chi nhanh ngan hang nước ngoai tại\n> Việt Nam.\n\n> 2\\. Trinh tự, thủ tục chấp thuận:\n\n> a) Ngan hang thương mại, chi nhanh ngan hang nước ngoai lập hồ sơ gửi Ngan\n> hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay\n> lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu\n> ngan hang thương mại, chi nhanh ngan hang nước ngoai bổ sung, hoan thiện hồ\n> sơ;\n\n> b) Trong thời hạn 40 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\n> hang Nha nước xem xet, co quyết định sửa đổi Giấy phep; trường hợp khong\n> chấp thuận, Ngan hang Nha nước co văn bản trả lời va neu ro lý do.\n\n**_Th ủ tục xin chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang\nnước ngoai gồm _****_v ăn bản đề nghị; Nghị quyết hoặc quyết định của Đại hội\nđồng cổ đong đối với ngan hang thương mại cổ phần, Nghị quyết hoặc quyết định\ncủa Hội đồng thanh vien đối với ngan hang thương mại trach nhiệm hữu hạn hai\nthanh vien trở len, Quyết định của chủ sở hữu đối với ngan hang thương mại\ntrach nhiệm hữu hạn một thanh vien thong qua việc thay đổi ten của ngan hang\nthương mại; Văn bản của ngan hang mẹ thong qua việc thay đổi ten chi nhanh\nngan hang nước ngoai tại Việt Nam._**\n\n**_Trong th ời hạn 47 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước xem xet, co quyết định sửa đổi Giấy phep; trường hợp khong chấp\nthuận, Ngan hang Nha nước co văn bản trả lời va neu ro lý do._**\n\n![Thủ tục xin chấp thuận thay đổi tên của ngân hàng và chi nhánh ngân hàng\nnước ngoài như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/22-03-2023/ngan-\nhang.jpg)\n\n_Th ủ tục xin chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang\nnước ngoai như thế nao? __(H inh từ Internet)_\n\n## **Th ẩm quyền chấp thuận thay đổi ten của ngan hang va chi nhanh ngan hang\nnước ngoai được quy định như thế nao?**\n\nTheo Điều 4 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJd05UTXTl&mode=g=dsbGRWOHWk)\nquy định về thẩm quyền chấp thuận thay đổi ten của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai như sau:\n\n> **Th ẩm quyền chấp thuận thay đổi ten của ngan hang thương mại, chi nhanh\n> ngan hang nước ngoai**\n\n> 1\\. Thống đốc Ngan hang Nha nước chấp thuận những nội dung thay đổi quy định\n> tại khoản 1 Điều 1 Thong tư nay đối với ngan hang thương mại va cac chi\n> nhanh ngan hang nước ngoai co quy mo lớn theo quyết định của Thống đốc Ngan\n> hang Nha nước; nội dung thay đổi địa điểm đặt trụ sở của chi nhanh ngan hang\n> nước ngoai khac địa ban tỉnh, thanh phố nơi chi nhanh ngan hang nước ngoai\n> đang đặt trụ sở.\n\n> 2\\. Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố chấp thuận những\n> nội dung thay đổi quy định tại khoản 1 Điều 1 Thong tư nay đối với chi nhanh\n> ngan hang nước ngoai co trụ sở tren địa ban trừ trường hợp quy định tại\n> khoản 1 Điều nay.\n\n**_Th ẩm quyền chấp thuận thay đổi ten của ngan hang thương mại, chi nhanh\nngan hang nước ngoai thuộc Thống đốc Ngan hang Nha nước va Giam đốc Ngan hang\nNha nước chi nhanh tỉnh, thanh phố._**\n\n## **Nguy en tắc lập va gửi hồ sơ đề nghị chấp thuận thay đổi của ngan hang\nđược thực hiện như thế nao? **\n\nTại Điều 3 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 06/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJd05UTXTl&mode=g=dsbGRWOHWk)\nquy định về nguyen tắc lập va gửi hồ sơ đề nghị chấp thuận thay đổi ten của\nngan hang thương mại, chi nhanh ngan hang nước ngoai như sau:\n\n> **Nguy en tắc lập va gửi hồ sơ đề nghị chấp thuận thay đổi ten của ngan hang\n> thương mại, chi nhanh ngan hang nước ngoai**\n\n> 1\\. Hồ sơ phải được lập thanh 01 bộ bằng tiếng Việt. Thanh phần hồ sơ bằng\n> tiếng nước ngoai phải được hợp phap hoa lanh sự theo quy định của phap luật\n> Việt Nam (trừ trường hợp được miễn hợp phap hoa lanh sự theo quy định của\n> phap luật về hợp phap hoa lanh sự) va dịch ra tiếng Việt. Cac bản dịch từ\n> tiếng nước ngoai ra tiếng Việt phải được cong chứng bản dịch hoặc chứng thực\n> chữ ký của người dịch theo quy định của phap luật.\n\n> 2\\. Đối với thanh phần hồ sơ la bản sao, ngan hang thương mại, chi nhanh\n> ngan hang nước ngoai nộp bản sao được cấp từ sổ gốc hoặc bản sao co chứng\n> thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu. Trong trường hợp\n> người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối\n> chiếu phải ký xac nhận vao bản sao va chịu trach nhiệm về tinh chinh xac của\n> bản sao so với bản chinh.\n\n> 3\\. Văn bản đề nghị do người đại diện hợp phap của ngan hang thương mại, chi\n> nhanh ngan hang nước ngoai ký. Trường hợp ký theo ủy quyền, hồ sơ phải co\n> văn bản ủy quyền được lập phu hợp với quy định của phap luật.\n\n> 4\\. Hồ sơ được nộp trực tiếp tại Bộ phận Một cửa hoặc qua dịch vụ bưu chinh\n> đến Ngan hang Nha nước Việt Nam hoặc Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố được phan cấp (sau đay gọi chung la Ngan hang Nha nước).\n\n**_\\- H ồ sơ phải được lập thanh 01 bộ bằng tiếng Việt. Thanh phần hồ sơ bằng\ntiếng nước ngoai phải được hợp phap hoa lanh sự (trừ trường hợp được miễn hợp\nphap hoa lanh sự theo quy định của phap luật về hợp phap hoa lanh sự) va dịch\nra tiếng Việt. Cac bản dịch từ tiếng nước ngoai ra tiếng Việt phải được cong\nchứng bản dịch hoặc chứng thực chữ ký của người dịch._**\n\n**_- Đối với thanh phần hồ sơ la bản sao, ngan hang thương mại, chi nhanh ngan\nhang nước ngoai nộp bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc\nbản sao kem xuất trinh bản chinh để đối chiếu._**\n\n**_\\- V ăn bản đề nghị do người đại diện hợp phap của ngan hang thương mại,\nchi nhanh ngan hang nước ngoai ký. Trường hợp ký theo ủy quyền, hồ sơ phải co\nvăn bản ủy quyền được lập phu hợp với quy định của phap luật._**\n\n**_\\- H ồ sơ được nộp trực tiếp tại Bộ phận Một cửa hoặc qua dịch vụ bưu chinh\nđến Ngan hang Nha nước Việt Nam hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố được phan cấp (sau đay gọi chung la Ngan hang Nha nước)._**\n\nTran trọng!\n\n", "extras": {"page": 53}}