{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39491-hd-trach-nhiem-cua-ca-nhan-chu-tri-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của ca nhan chủ tri nhiệm vụ khoa học va cong nghệ thuộc trach\nnhiệm quản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Như Phương, hiện nay toi đang sống va lam việc tại Binh\nDương. Ban bien tập cho toi hỏi: Trach nhiệm của ca nhan chủ tri nhiệm vụ khoa\nhọc va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 46 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Thực hiện nhiệm vụ khoa học va cong nghệ do cơ quan, tổ chức co thẩm quyền\ngiao, sử dụng kinh phi theo đung quy định hiện hanh của Nha nước va theo Hợp\nđồng đa ký kết.\n\n2\\. Kiến nghị với Thủ trưởng cơ quan quản lý trực tiếp va đơn vị chủ tri nhiệm\nvụ tạo điều kiện về thời gian va cac hỗ trợ khac để thực hiện nhiệm vụ khoa\nhọc va cong nghệ.\n\n3\\. Lựa chọn cac thanh vien tham gia thực hiện cac nhiệm vụ khoa học va cong\nnghệ; ký hợp đồng giao việc, hợp đồng thue khoan chuyen mon với cac tổ chức va\nca nhan trong va ngoai đơn vị để triển khai nội dung nghien cứu theo đung quy\nđịnh hiện hanh.\n\n4\\. Bao cao đầy đủ, đung yeu cầu, đung thời hạn về nội dung, tiến độ thực\nhiện, sản phẩm tạo ra va tinh hinh sử dụng kinh phi của nhiệm vụ khoa học va\ncong nghệ với đơn vị chủ tri va Viện Chiến lược Ngan hang.\n\n5\\. Bao cao tai chinh theo quy định hiện hanh va chịu trach nhiệm cung cấp đầy\nđủ tai liệu cho cong tac thanh tra, kiểm tra va kiểm toan khi co yeu cầu.\n\n6\\. Khi cần thiết, đề xuất thay đổi nội dung, địa điểm, kinh phi, thời gian\nthực hiện nhiệm vụ khoa học va cong nghệ với đơn vị chủ tri thực hiện nhiệm vụ\nkhoa học va cong nghệ va chỉ được thực hiện những thay đổi nay khi co sự đồng\ný bằng văn bản của Thống đốc NHNN đối với cac nhiệm vụ khoa học va cong nghệ\ncấp Bộ, của Viện trưởng Viện Chiến lược Ngan hang đối với cac nhiệm vụ khoa\nhọc va cong nghệ cấp cơ sở.\n\n7\\. Phối hợp với cac đơn vị, ca nhan co đủ điều kiện tham gia thực hiện nhiệm\nvụ theo quy định hiện hanh; được hưởng quyền lại về bản quyền tac giả đối với\ncong trinh khoa học do minh tạo ra theo quy định của phap luật; được hưởng phụ\ncấp theo chế độ hiện hanh.\n\n8\\. Chịu trach nhiệm trước phap luật va Thống đốc NHNN về việc sử dụng kinh\nphi va hoan trả kinh phi thực hiện nhiệm vụ khoa học va cong nghệ trong cac\ntrường hợp bị đinh chỉ hoạt động hoặc nghiệm thu ở mức \"Khong đạt\" va bị thanh\nlý hợp đồng.\n\n9\\. Thực hiện đăng ký, lưu giữ kết quả thực hiện nhiệm vụ khoa học va cong\nnghệ va quy định hiện hanh về việc cong bố, sử dụng, chuyển giao kết quả\nnghien cứu của nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha nước\ntheo quy định của phap luật.\n\nTren đay la nội dung tư vấn về Trach nhiệm của ca nhan chủ tri nhiệm vụ khoa\nhọc va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}