{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D88E-hd-quy-dinh-ve-ho-so-chung-de-nghi-cap-giay-phep-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**H ồ sơ chung đề nghị cấp giấy phep tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi\nđang muốn tim hiểu những quy định của phap luật lien quan đến quy định hồ sơ\nchung đề nghị cấp giấy phep tổ chức tin dụng phi ngan hang. Vi vậy, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Hồ sơ\nchung đề nghị cấp giấy phep tổ chức tin dụng phi ngan hang được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hương\n(huong***@gmail.com) **\n\nHồ sơ chung đề nghị cấp giấy phep được quy định tại Điều 14 Thong tư\n30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức\ntin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep do cac cổ đong sang lập, chủ sở hữu, thanh vien\nsang lập ký theo mẫu quy định tại Phụ lục số 01 thong tư nay.\n\n2\\. Dự thảo Điều lệ của tổ chức tin dụng phi ngan hang đa được Hội nghị thanh\nlập thong qua hoặc chủ sở hữu phe duyệt.\n\n3\\. Đề an thanh lập tổ chức tin dụng phi ngan hang đa được Hội nghị thanh lập\nthong qua hoặc chủ sở hữu phe duyệt, bao gồm tối thiểu cac nội dung sau đay:\n\na) Sự cần thiết thanh lập;\n\nb) Ten tổ chức tin dụng phi ngan hang đề nghị thanh lập, loại hinh, ten\ntỉnh/thanh phố nơi dự kiến đặt trụ sở chinh, thời gian hoạt động, vốn điều lệ\nkhi thanh lập, nội dung hoạt động va khả năng đap ứng cac điều kiện hoạt động\nngan hang quy định đối với loại hinh tổ chức tin dụng phi ngan hang đề nghị\nthanh lập theo quy định tại Nghị định số 39/2014/NĐ-CP ngay 07/5/2014 của\nChinh phủ về hoạt động của cong ty tai chinh va cong ty cho thue tai chinh\n(sau đay gọi tắt la Nghị định số 39/2014/NĐ-CP) ngay 07/5/2014 của Chinh phủ\nvề hoạt động của cong ty tai chinh va cong ty cho thue tai chinh (sau đay gọi\ntắt la Nghị định số 39/2014/NĐ-CP), Thong tư nay va cac quy định khac của Ngan\nhang Nha nước; (Điểm nay được sửa đổi bởi Khoản 4 Điều 1 Thong tư 15/2016/TT-\nNHNN)\n\nc) Năng lực tai chinh của cac cổ đong sang lập, cổ đong gop vốn thanh lập, chủ\nsở hữu, thanh vien sang lập, thanh vien gop vốn;\n\nd) Sơ đồ tổ chức va mạng lưới hoạt động dự kiến trong 03 năm đầu tien;\n\nđ) Danh sach nhan sự dự kiến, trong đo mo tả chi tiết trinh độ chuyen mon,\nkinh nghiệm cong tac trong lĩnh vực tai chinh, ngan hang va quản trị rủi ro\nđap ứng được cac yeu cầu của từng vị tri, chức danh:\n\n(i) Chủ tịch, thanh vien, thanh vien độc lập Hội đồng quản trị, Hội đồng thanh\nvien; Trưởng ban cac Ủy ban thuộc Hội đồng quản trị, Hội đồng thanh vien;\n\n(ii) Trưởng ban, thanh vien, thanh vien chuyen trach Ban kiểm soat;\n\n(iii) Tổng giam đốc (Giam đốc), cac Pho Tổng giam đốc (Pho giam đốc), Kế toan\ntrưởng va người đứng đầu cac đơn vị trực thuộc trong cơ cấu tổ chức;\n\ne) Chinh sach quản lý rủi ro: Nhận diện, đo lường, phong ngừa, quản lý va kiểm\nsoat rủi ro tin dụng, rủi ro hoạt động, rủi ro thị trường, rủi ro thanh khoản\nva cac rủi ro khac trong qua trinh hoạt động;\n\ng) Cong nghệ thong tin:\n\n(i) Kế hoạch đầu tư hệ thống cong nghệ thong tin, trong đo thuyết minh về hệ\nthống cong nghệ thong tin dự kiến đầu tư đảm bảo đap ứng cac yeu cầu về quản\ntrị điều hanh, quản lý rủi ro của tổ chức tin dụng phi ngan hang va cac quy\nđịnh của Ngan hang Nha nước;\n\n(ii) Thời gian thực hiện đầu tư cong nghệ; loại hinh cong nghệ dự kiến ap\ndụng; dự kiến can bộ va khả năng của can bộ trong việc ap dụng cong nghệ thong\ntin; khả năng tich hợp va kết nối với hệ thống quản lý của Ngan hang Nha nước\nđể cung cấp thong tin theo yeu cầu quản lý của Ngan hang Nha nước; đảm bảo hệ\nthống cong nghệ thong tin hỗ trợ hệ thống thong tin quản lý hiệu quả;\n\n(iii) Hồ sơ về hệ thống cong nghệ thong tin phục vụ cho hoạt động;\n\n(iv) Cac giải phap bảo đảm an toan, bảo mật phu hợp với nội dung hoạt động dự\nkiến triển khai;\n\n(v) Nhận diện, đo lường va phương an quản lý rủi ro đối với cong nghệ dự kiến\nap dụng;\n\n(vi) Dự kiến phan cong trach nhiệm bao cao va kiểm soat hoạt động hệ thống\ncong nghệ thong tin;\n\nh) Khả năng phat triển bền vững tren thị trường:\n\n(i) Phan tich va đanh gia thị trường, trong đo neu được thực trạng, thach thức\nva triển vọng;\n\n(ii) Khả năng tham gia va cạnh tranh tren thị trường, trong đo chứng minh được\nlợi thế khi tham gia thị trường;\n\n(iii) Chiến lược phat triển, mở rộng mạng lưới hoạt động va nội dung hoạt động\nngan hang, đối tượng khach hang, trong đo phan tich chi tiết việc đap ứng cac\nđiều kiện đối với những nội dung hoạt động co điều kiện;\n\ni) Hệ thống kiểm soat, kiểm toan nội bộ:\n\n(i) Nguyen tắc hoạt động của hệ thống kiểm soat nội bộ;\n\n(ii) Dự thảo cac quy định nội bộ cơ bản về tổ chức va hoạt động của tổ chức\ntin dụng phi ngan hang, tối thiểu bao gồm cac quy định nội bộ quy định tại\nKhoản 2 Điều 93 Luật cac tổ chức tin dụng va cac quy định sau đay:\n\n\\- Quy định về tổ chức va hoạt động của Hội đồng quản trị, Hội đồng thanh\nvien, Ban kiểm soat, Người điều hanh;\n\n\\- Quy định về tổ chức va hoạt động của trụ sở chinh, chi nhanh va cac đơn vị\ntrực thuộc khac;  \n(iii) Nội dung va quy trinh hoạt động của kiểm toan nội bộ;\n\nk) Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu phải bao\ngồm cac nội dung sau đay: Phan tich thị trường, chiến lược, mục tieu va kế\nhoạch kinh doanh; cac bao cao tai chinh dự kiến của từng năm (bảng can đối kế\ntoan, bao cao kết quả kinh doanh, bao cao lưu chuyển tiền tệ, chỉ tieu an toan\nvốn tối thiểu, cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực\nhiện cac chỉ tieu tai chinh trong từng năm).\n\n4\\. Tai liệu chứng minh năng lực của bộ may quản trị, kiểm soat, điều hanh dự\nkiến:\n\na) Sơ yếu lý lịch theo mẫu quy định tại Phụ lục số 02 Thong tư nay, Phiếu lý\nlịch tư phap số 2 theo quy định của phap luật;\n\nb) Bản sao cac văn bằng chứng minh trinh độ chuyen mon;\n\nc) Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng va cac quy định của phap luật co lien\nquan;\n\nd) Trường hợp người dự kiến được bầu lam thanh vien Hội đồng quản trị Hội đồng\nthanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) khong co quốc\ntịch Việt Nam, ngoai cac văn bản neu tren, phải co văn bản cam kết đap ứng đủ\ncac điều kiện để được cư tru va lam việc tại Việt Nam.\n\n5\\. Bien bản Hội nghị thanh lập thong qua hoặc văn bản của chủ sở hữu phe\nduyệt dự thảo Điều lệ, đề an thanh lập tổ chức tin dụng phi ngan hang, danh\nsach cac chức danh quản trị, kiểm soat, điều hanh dự kiến va lựa chọn Ban tru\nbị, Trưởng Ban tru bị.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hồ sơ chung đề nghị cấp\ngiấy phep tổ chức tin dụng phi ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 30/2015/TT-NHNN; Nghị định 39/2014/NĐ-CP va Thong\ntư 15/2016/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}