{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4141A-hd-che-do-chinh-sach-ma-nld-tai-ngan-hang-phat-trien-vn-khi-nghi-huu-truoc-tuoi-duoc-thuc-hien-mot-lan-trong-nam-2018.html", "md": "**T oi hiện cong tac tại của Ngan hang Phat triển Việt Nam khu vực Binh Dương,\nnay muốn nghĩ hưu trước tuổi vậy Ban bien tập cho toi hỏi: Co những chế độ,\nchinh sach nao ma người lao động tại Ngan hang Phat triển Việt Nam khi nghỉ\nhưu trước tuổi được thực hiện một lần trong năm 2018? Văn Quyết - Binh Dương\n**\n\nCăn cứ theo quy định tại Điều 2 Nghị quyết 29/NQ-CP năm 2018 về chế độ đối với\nngười lao động nghỉ hưu trước tuổi tại Ngan hang Phat triển Việt Nam do Chinh\nphủ ban hanh, co quy định chế độ, chinh sach như sau:\n\nNgười lao động tại Ngan hang Phat triển Việt Nam thuộc đối tượng quy định tại\nĐiều 1 Nghị quyết nay, khi nghỉ hưu trước tuổi được thực hiện một lần trong\nnăm 2018, được hưởng cac chế độ như sau:\n\n1\\. Người lao động từ đủ 55 tuổi đến đủ 59 tuổi đối với nam tinh tại thời điểm\nngay 01 thang 01 năm 2018, từ đủ 50 tuổi đến đủ 54 tuổi đối với nữ tinh tại\nthời điểm ngay 01 thang 01 năm 2018, co thời gian đong bảo hiểm xa hội đủ 20\nnăm trở len, được hưởng chế độ hưu tri theo quy định của phap luật về bảo hiểm\nxa hội va cac chế độ sau:\n\na) Khong bị trừ tỷ lệ lương hưu do việc nghỉ hưu trước tuổi;\n\nb) Được trợ cấp 03 thang tiền lương cho mỗi năm (đủ 12 thang, khong tinh thang\nlẻ) nghỉ hưu trước tuổi. Tiền lương lam căn cứ tinh trợ cấp cho người lao động\nnghỉ hưu trước tuổi la tiền lương binh quan theo hợp đồng lao động của 05 năm\ncuối cung trước khi nghỉ việc;\n\nc) Được hỗ trợ 01 thang lương cơ sở do Chinh phủ quy định năm 2018 cho mỗi năm\nlam việc co đong bảo hiểm xa hội, trường hợp co thang lẻ thi từ dưới 01 thang\nkhong được tinh; từ đủ 01 thang đến dưới 06 thang được tinh bằng 1/2 năm; từ\nđủ 06 thang trở len được tinh bằng 01 năm lam việc.\n\n2\\. Người lao động tren 59 tuổi nhưng chưa đủ 60 tuổi đối với nam tinh tại\nthời điểm ngay 01 thang 01 năm 2018, tren 54 tuổi nhưng chưa đủ 55 tuổi đối\nvới nữ tinh tại thời điểm ngay 01 thang 01 năm 2018, co thời gian đong bảo\nhiểm xa hội đủ 20 năm trở len thi được hưởng chế độ hưu tri theo quy định của\nphap luật về bảo hiểm xa hội va hưởng them cac chế độ sau:\n\na) Khong bị trừ tỷ lệ lương hưu do việc nghỉ hưu trước tuổi;\n\nb) Được hỗ trợ 0,5 thang lương cơ sở do Chinh phủ quy định năm 2018 cho mỗi\nnăm lam việc co đong bảo hiểm xa hội, trường hợp co thang lẻ thi từ dưới 01\nthang khong được tinh; từ đủ 01 thang đến dưới 06 thang được tinh bằng 1/2\nnăm; từ đủ 06 thang trở len được tinh bằng 01 năm lam việc.\n\nTren đay la nội dung tư vấn. Mong la những thong tin chia sẻ tren đay sẽ giup\nich cho bạn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 168}}