{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DFE3-hd-trinh-tu-thu-tuc-chap-thuan-su-dung-ngoai-hoi-tren-lanh-tho-viet-nam.html", "md": "**T oi la Nam Anh. Tim hiểu quy định về sử dụng ngoại hối tren lanh thổ Việt\nNam. Co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tư giup,\ncụ thể la trinh tự, thủ tục chấp thuận sử dụng ngoại hối tren lanh thổ Việt\nNam được quy định như thế nao? Văn bản phap luật nao quy định về vấn đề nay?\nMong sớm nhận được phản hồi, chan thanh cảm ơn! **\n\nTrinh tự, thủ tục chấp thuận sử dụng ngoại hối tren lanh thổ Việt Nam quy định\ntại Khoản 2 Điều 1 Thong tư 16/2015/TT-NHNN sửa đổi Thong tư 32/2013/TT-NHNN\nhướng dẫn thực hiện quy định hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Tổ chức co nhu cầu sử dụng ngoại hối tren lanh thổ Việt Nam theo quy định\ntại khoản 17 Điều 4 Thong tư nay lập 01 (một) bộ hồ sơ đề nghị chấp thuận sử\ndụng ngoại hối tren lanh thổ Việt Nam gửi qua đường bưu điện hoặc nộp trực\ntiếp cho Ngan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối). Hồ sơ bao gồm:\n\n\\+ Văn bản đề nghị chấp thuận sử dụng ngoại hối tren lanh thổ Việt Nam, trong\nđo trinh bay cụ thể sự cần thiết sử dụng ngoại hối;\n\n\\+ Bản sao giấy tờ chứng minh việc tổ chức được thanh lập va hoạt động hợp\nphap: Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký đầu tư\nhoặc giấy tờ khac tương đương theo quy định của phap luật;\n\n\\+ Cac hồ sơ, tai liệu chứng minh nhu cầu cần thiết sử dụng ngoại hối tren\nlanh thổ Việt Nam.\n\n\\- Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 (mười) ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước Việt Nam co văn bản yeu\ncầu tổ chức bổ sung hồ sơ.\n\nTrong thời hạn 45 (bốn mươi lăm) ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước Việt Nam căn cứ vao tinh hinh thực tế va tinh chất cần thiết của\ntừng trường hợp để xem xet cấp văn bản chấp thuận sử dụng ngoại hối tren lanh\nthổ Việt Nam.\n\nTrường hợp từ chối, Ngan hang Nha nước Việt Nam co văn bản thong bao ro lý do\n\nTren đay la nội dung về trinh tự, thủ tục chấp thuận sử dụng ngoại hối tren\nlanh thổ Việt Nam. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc\nva tham khảo them tại Thong tư 16/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 185}}