{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FA1-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-thay-doi-thoi-han-hoat-dong-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị thay đổi thời hạn hoạt động của tổ\nchức tin dụng phi ngan hang được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Tuấn Anh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin\ndụng phi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, trinh tự, thủ tục chấp thuận đề nghị thay đổi thời hạn hoạt động\ncủa tổ chức tin dụng phi ngan hang được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Tuấn Anh (Tuananh*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 25/2017/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ 26/02/2018\nthi trinh tự, thủ tục chấp thuận đề nghị thay đổi thời hạn hoạt động của tổ\nchức tin dụng phi ngan hang được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi thời hạn hoạt động do người đại diện\nhợp phap của tổ chức tin dụng phi ngan hang ký, trong đo tối thiểu bao gồm cac\nnội dung: Thời hạn hoạt động hiện tại; thời hạn hoạt động dự kiến thay đổi,\nđảm bảo phu hợp với thời hạn hoạt động của tổ chức tin dụng phi ngan hang theo\nquy định của phap luật; lý do thay đổi thời hạn hoạt động;\n\nb) Bao cao tinh hinh tổ chức va hoạt động của tổ chức tin dụng phi ngan hang,\ntrong đo neu ro:\n\n(i) Mục tieu, chiến lược hoạt động từ khi thanh lập đến thời điểm nộp hồ sơ đề\nnghị; đanh gia hiệu quả việc thực hiện chiến lược nay đối với tổ chức tin dụng\nphi ngan hang va nền kinh tế Việt Nam noi chung;\n\n(ii) Đanh gia kết quả hoạt động trong 05 năm liền kề trước năm nộp hồ sơ đề\nnghị, bao gồm cac chỉ tieu hoạt động chinh (cơ cấu nguồn vốn, sử dụng vốn va\nkết quả kinh doanh); tổ chức va hoạt động của bộ may quản trị, điều hanh, kiểm\ntoan nội bộ va hệ thống kiểm soat nội bộ;\n\n(iii) Dự kiến mục tieu, chiến lược hoạt động va kế hoạch kinh doanh 03 năm\ntiếp theo;\n\nc) Văn bản của cấp co thẩm quyền quyết định thong qua việc thay đổi thời hạn\nhoạt động;\n\nd) Trường hợp thay đổi thời hạn hoạt động ngoai trường hợp gia hạn thời hạn\nhoạt động, tổ chức tin dụng phi ngan hang nộp hồ sơ quy định tại điểm a, b, c\nkhoản nay va tai liệu chứng minh sự cần thiết của việc thay đổi thời hạn hoạt\nđộng.\n\n2\\. Trinh tự, thủ tục chấp thuận:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1 Điều nay (trường hợp co nhu\ncầu gia hạn thời hạn hoạt động, tổ chức tin dụng phi ngan hang phải gửi hồ sơ\ntối thiểu 180 ngay trước ngay hết thời hạn hoạt động). Trường hợp hồ sơ chưa\nđầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ,\nNgan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan hang bổ sung\nhồ sơ;\n\nb) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan\nThanh tra, giam sat ngan hang thẩm định hồ sơ, co văn bản gửi lấy ý kiến Ngan\nhang Nha nước chi nhanh nơi tổ chức tin dụng phi ngan hang đặt trụ sở chinh\nđối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang;\n\nc) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận được văn bản đề nghị của\nCơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước chi nhanh quy định\ntại điểm b khoản nay co văn bản tham gia ý kiến về cac nội dung được đề nghị\ngửi Cơ quan Thanh tra, giam sat ngan hang;\n\nd) Trong thời hạn 15 ngay, kể từ ngay hết hạn tham gia ý kiến, Cơ quan Thanh\ntra, giam sat ngan hang tổng hợp, trinh Thống đốc xem xet, quyết định sửa đổi,\nbổ sung Giấy phep đối với nội dung thay đổi thời hạn hoạt động của tổ chức tin\ndụng phi ngan hang;\n\nđ) Trong thời hạn 45 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi thời hạn\nhoạt động của tổ chức tin dụng phi ngan hang. Trường hợp từ chối, Ngan hang\nNha nước trả lời bằng văn bản va neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị thay đổi\nthời hạn hoạt động của tổ chức tin dụng phi ngan hang. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 269}}