{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE48-hd-mau-don-xin-giay-xac-nhan-sinh-vien-duoc-su-dung-nhieu-nhat-hien-nay.html", "md": "**Cho t oi hỏi: Mẫu đơn xin xac nhận sinh vien hiện nay đang được sử sụng được\nquy định như thế nao? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn xin giấy xac nhận sinh vien được sử dụng nhiều nhất hiện nay?**\n  * **Sinh vi en nao co thể dung giấy xac nhận sinh vien để vay vốn từ Ngan hang chinh sach?**\n  * **Đ ối tượng sinh vien nao sẽ được giảm tiền học phi?**\n\n## **M ẫu đơn xin giấy xac nhận sinh vien được sử dụng nhiều nhất hiện nay?**\n\nĐơn xin giấy xac nhận sinh vien la văn bản do sinh vien lập ra để đề nghị nha\ntrường xac nhận thong tin về việc sinh vien đang theo học tại trường. Đơn xin\nxac nhận sinh vien thường được sử dụng cho cac mục đich sau:\n\n\\- _Th ủ tục vay vốn sinh vien_: Để được vay vốn sinh vien, sinh vien cần co\nxac nhận của nha trường về việc đang theo học tại trường.\n\n\\- _Th ủ tục xin miễn giảm học phi, lệ phi_: Để được miễn giảm học phi, lệ\nphi, sinh vien cần co xac nhận của nha trường về việc đang theo học tại trường\nva co hoan cảnh kho khăn.\n\n\\- _Th ủ tục xin học bổng_: Để được xet học bổng, sinh vien cần co xac nhận\ncủa nha trường về việc đang theo học tại trường va co thanh tich học tập, ren\nluyện tốt.\n\n\\- _Th ủ tục xin giấy phep lai xe_: Để được cấp giấy phep lai xe, sinh vien\ncần co xac nhận của nha trường về việc đang theo học tại trường.\n\n\\- _Th ủ tục xin việc lam_: Một số doanh nghiệp yeu cầu sinh vien co xac nhận\ncủa nha trường về việc đang theo học tại trường để chứng minh sinh vien đang\nđi học va co thể tiếp tục học tập sau khi được tuyển dụng.\n\nSau đay la mẫu đơn xin giấy xac nhận sinh vien được sử dụng nhiều nhất hiện\nnay:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/23112023/don-\nxin-xn-sv.jpg)\n\nTải về miễn phi mẫu đơn xin giấy xac nhận sinh vien được sử dụng nhiều nhất\ntại đay [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/23112023/giay-\nxac-nhan-sinh-vien.docx)\n\n![Mẫu đơn xin giấy xác nhận sinh viên được sử dụng nhiều nhất hiện\nnay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/24112023/don-\nxin-giay-xn-sv.jpg)\n\n _M ẫu đơn xin giấy xac nhận sinh vien được sử dụng nhiều nhất hiện nay? (Hinh\ntừ Internet)_\n\n## **Sinh vi en nao co thể dung giấy xac nhận sinh vien để vay vốn từ Ngan\nhang chinh sach?**\n\nTheo Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn:**\n\n> Học sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n> (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ\n> sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt\n> Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, cac đối tượng sinh vien co thể sử dụng giấy xac nhận sinh vien để\nđược vay vốn từ ngan hang chinh sach la:\n\n**[1]** Sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người\ncon lại khong co khả năng lao động\n\n**[2]** Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\- Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n**[3]** Sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật,\nthien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban\nnhan dan cấp xa nơi cư tru.\n\n## **Đ ối tượng sinh vien nao sẽ được giảm tiền học phi?**\n\nCăn cứ theo điểm b khoản 1 Điều 16 [Nghị định 81/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVM016a3Tk&mode=09dsbGRWOHhOZzWk)\nquy định về đối tượng được giảm học phi va hỗ trợ tiền đong học phi như sau:\n\n> **Đ ối tượng được giảm học phi va hỗ trợ tiền đong học phi**\n\n> 1\\. Cac đối tượng được giảm 70% học phi gồm:\n\n> a) Học sinh, sinh vien học cac nganh nghệ thuật truyền thống va đặc thu\n> trong cac cơ sở giao dục nghề nghiệp, cơ sở giao dục đại học cong lập, tư\n> thục co đao tạo về văn hoa - nghệ thuật bao gồm: Nhạc cong kịch hat dan tộc,\n> nhạc cong truyền thống Huế, đờn ca tai tử Nam Bộ, diễn vien san khấu kịch\n> hat, nghệ thuật biểu diễn dan ca, nghệ thuật ca tru, nghệ thuật bai choi,\n> biểu diễn nhạc cụ truyền thống;\n\n> **b) H ọc sinh, sinh vien học cac chuyen nganh nha nhạc cung đinh, cheo,\n> tuồng, cải lương, mua, xiếc; một số nghề học nặng nhọc, độc hại, nguy hiểm\n> đối với giao dục nghề nghiệp theo danh mục cac nghề học nặng nhọc, độc hại,\n> nguy hiểm do Bộ Lao động - Thương binh va Xa hội quy định;**\n\n> c) Trẻ em học mẫu giao va học sinh, sinh vien la người dan tộc thiểu số\n> (ngoai đối tượng dan tộc thiểu số rất it người) ở thon/bản đặc biệt kho\n> khăn, xa khu vực III vung dan tộc va miền nui, xa đặc biệt kho khăn vung bai\n> ngang ven biển hải đảo theo quy định của cơ quan co thẩm quyền.\n\n> ...\n\nTheo đo, cac đối tượng sinh vien sau sẽ được giảm học phi va hỗ trợ tiền học\nphi la sinh vien học cac chuyen nganh:\n\n\\- Cac nganh nghệ thuật truyền thống va đặc thu trong cac cơ sở giao dục nghề\nnghiệp, cơ sở giao dục đại học cong lập, tư thục co đao tạo về văn hoa - nghệ\nthuật bao gồm: Nhạc cong kịch hat dan tộc, nhạc cong truyền thống Huế, đờn ca\ntai tử Nam Bộ, diễn vien san khấu kịch hat, nghệ thuật biểu diễn dan ca, nghệ\nthuật ca tru, nghệ thuật bai choi, biểu diễn nhạc cụ truyền thống.\n\n\\- Nha nhạc cung đinh, cheo, tuồng, cải lương, mua, xiếc;\n\n\\- Một số nghề học nặng nhọc, độc hại, nguy hiểm đối với giao dục nghề nghiệp\ntheo danh mục cac nghề học nặng nhọc, độc hại, nguy hiểm do Bộ Lao động Thương\nbinh va Xa hội quy định\n\n\\- Sinh vien la người dan tộc thiểu số (trừ đối tượng dan tộc thiểu số rất it\nngười) ở thon/bản đặc biệt kho khăn, xa khu vực 3 vung dan tộc va miền nui, xa\nđặc biệt kho khăn vung bai ngang ven biển hải đảo theo quy định của cơ quan co\nthẩm quyền.\n\nTran trọng!\n\n", "extras": {"page": 29}}