{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59968-hd-nguyen-tac-cho-vay-ho-tro-lai-suat-tu-ngan-sach-nha-nuoc-doi-voi-khoan-vay-cua-doanh-nghiep-hop-tac-xa.html", "md": "**Nguy en tắc cho vay hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay\ncủa doanh nghiệp, hợp tac xa quy định như thế nao? Phương thức hỗ trợ lai suất\ntừ ngan sach nha nước đối với khoản vay của doanh nghiệp, hợp tac xa được quy\nđịnh như thế nao? Mong anh chị Ban bien tập tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguyen tắc cho vay hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của doanh nghiệp, hợp tac xa quy định như thế nao?\n  * Phương thức hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của doanh nghiệp, hợp tac xa được quy định như thế nao?\n\n## Nguyen tắc cho vay hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay\ncủa doanh nghiệp, hợp tac xa quy định như thế nao?\n\nTheo Điều 2 Thong tư 03/2022/NHNN về nguyen tắc cho vay hỗ trợ lai suất từ\nngan sach nha nước đối với khoản vay của doanh nghiệp, hợp tac xa quy định như\nsau:\n\nNgan hang thương mại thực hiện cho vay hỗ trợ lai suất theo quy định của phap\nluật hiện hanh về hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang, quy định tại Nghị định số 31/2022/NĐ-CP, Thong\ntư nay va quy định phap luật co lien quan.\n\n## Phương thức hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của\ndoanh nghiệp, hợp tac xa được quy định như thế nao?\n\nTại Điều 3 Thong tư nay về phương thức hỗ trợ lai suất từ ngan sach nha nước\nđối với khoản vay của doanh nghiệp, hợp tac xa được quy định như sau:\n\nĐến thời điểm trả nợ của từng kỳ hạn trả nợ lai, ngan hang thương mại lựa chọn\nthực hiện hỗ trợ lai suất đối với khach hang theo một trong cac phương thức\nsau:\n\n1\\. Giảm trừ trực tiếp số lai tiền vay phải trả của khach hang bằng với số lai\ntiền vay được hỗ trợ lai suất.\n\n2\\. Thực hiện thu của khach hang toan bộ lai tiền vay trong kỳ va hoan trả\nkhach hang số tiền lai vay được hỗ trợ lai suất trong cung ngay thu lai.\nTrường hợp việc thu lai vay trong kỳ thực hiện sau giờ lam việc của ngan hang\nthương mại thi việc hoan trả số lai tiền vay được hỗ trợ lai suất co thể thực\nhiện vao ngay tiếp theo.\n\nTran trọng!\n\n", "extras": {"page": 61}}