{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33170-hd-quyen-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Quy ền của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một\nsố nội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của\nminh, đặc biệt la về nội dung hoạt động của Cong ty. Tuy nhien, trong qua\ntrinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau\nhỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như\nsau: Cong ty Quản lý tai sản của cac tổ chức tin dụng co những quyền gi? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nToi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thanh An\n(an***@gmail.com) **\n\nQuyền của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định tại\nKhoản 1 Điều 13 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam (được sửa đổi bởi\nKhoản 1 Điều 1 Nghị định 18/2016/NĐ-CP) như sau:\n\na) Yeu cầu tổ chức tin dụng ban nợ, khach hang vay, ben co nghĩa vụ trả nợ ben\nbảo đảm va cac cơ quan, tổ chức, ca nhan co lien quan cung cấp cac thong tin,\ntai liệu về tổ chức va hoạt động của khach hang vay, ben co nghĩa vụ trả nợ,\nben bảo đảm; thong tin, tai liệu về cac khoản nợ xấu, tai sản bảo đảm của cac\nkhoản nợ xấu đa được ban cho Cong ty Quản lý tai sản;\n\nb) Đề nghị tổ chức tin dụng ban cac khoản nợ xấu cho Cong ty Quản lý tai sản;\n\nc) Tham gia qua trinh cơ cấu lại khach hang vay sau khi gop vốn, mua cổ phần\ntại khach hang vay;\n\nd) Nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben\nbảo đảm theo quy định của phap luật; thu giữ tai sản bảo đảm để xử lý, thu hồi\nnợ;\n\nđ) Đề nghị cơ quan quản lý nha nước co lien quan, cơ quan bảo vệ phap luật\nhoan tất cac thủ tục, hồ sơ phap lý về tai sản bảo đảm va phối hợp, hỗ trợ\ntrong qua trinh thu giữ tai sản bảo đảm va thu hồi, xử lý nợ, tai sản bảo đảm;\n\ne) Đề nghị cac cơ quan đăng ký giao dịch bảo đảm thực hiện đăng ký giao dịch\nbảo đảm lien quan đến tai sản bảo đảm của khoản nợ xấu do Cong ty Quản lý tai\nsản mua chưa được đăng ký giao dịch bảo đảm;\n\ng) Cong ty Quản lý tai sản trở thanh ben nhận bảo đảm va được thực hiện việc\nđăng ký giao dịch bảo đảm dựa tren hợp đồng mua ban nợ xấu ma khong phải ký\nlại hợp đồng bảo đảm với ben bảo đảm;\n\nh) Giam sat, kiểm tra cac tổ chức tin dụng trong việc thực hiện cac hoạt động\nđược Cong ty Quản lý tai sản ủy quyền theo quy định tại Khoản 2 Điều 12 Nghị\nđịnh nay;\n\ni) Đối với Khoản nợ xấu được mua bằng trai phiếu đặc biệt, Cong ty Quản lý tai\nsản được thu một số tiền tren số tiền thu hồi Khoản nợ xấu theo tỷ lệ do Ngan\nhang Nha nước quy định sau khi thống nhất với Bộ Tai chinh trừ đi số tiền Cong\nty Quản lý tai sản đa thu theo quy định tại Điểm l Khoản nay, trong trường hợp\nsố tiền thu được từ thu hồi Khoản nợ xấu lớn hơn số tiền đa thu theo Điểm l\nKhoản nay.\n\nTrong trường hợp số tiền nay nhỏ hơn số tiền Cong ty Quản lý tai sản đa thu\ntheo Điểm l Khoản nay thi Cong ty Quản lý tai sản khong phải hoan trả tổ chức\ntin dụng số tiền đa thu theo Điểm l Khoản nay;\n\nk) Cac quyền khac của chủ nợ, ben nhận bảo đảm theo quy định của phap luật.\n\nl) Đối với Khoản nợ xấu được mua bằng trai phiếu đặc biệt, hang năm, Cong ty\nQuản lý tai sản được thu một số tiền theo một tỷ lệ do Ngan hang Nha nước quy\nđịnh sau khi thống nhất với Bộ Tai chinh tinh tren số dư nợ gốc con lại cuối\nkỳ của Khoản nợ đang được hạch toan nội bảng tren bảng can đối kế toan của\nCong ty Quản lý tai sản.\n\nSố tiền tổ chức tin dụng trả cho Cong ty Quản lý tai sản theo quy định tại\nĐiểm i va Điểm l Khoản nay được hạch toan vao chi phi của tổ chức tin dụng;\n\nm) Được kế thừa quyền va nghĩa vụ chủ nợ của tổ chức tin dụng ban nợ, bao gồm\ncả quyền va nghĩa vụ tố tụng trong việc khởi kiện khach hang vay, ben co nghĩa\nvụ trả nợ, ben bảo đảm tại Toa an; kế thừa quyền va nghĩa vụ chủ nợ của tổ\nchức tin dụng ban nợ trong qua trinh thi hanh an.\n\nn) Cong ty Quản lý tai sản khong phải đăng ký thay đổi ben nhận bảo đảm trong\nhợp đồng bảo đảm đa đăng ký khi mua lại khoản nợ xấu từ tổ chức tin dụng ban\nnợ va tổ chức tin dụng ban nợ khong phải đăng ký thay đổi ben nhận bảo đảm khi\nmua lại hoặc nhận lại khoản nợ xấu từ Cong ty Quản lý tai sản.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Thong tư 19/2013/TT-\nNHNN va Thong tư 33/2016/TT-NHNN\n\nTren đay la nội dung tư vấn về quyền của Cong ty Quản lý tai sản của cac tổ\nchức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}