{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E9F8-hd-cach-tinh-lai-suat-ngan-hang-khi-gui-tiet-kiem-theo-thang-nhu-the-nao.html", "md": "**Xin cho h ỏi cach tinh lai suất ngan hang khi gửi tiết kiệm theo thang như\nthế nao? Mức lai suất ngan hang tối đa đối với tiền gửi bằng đồng Việt Nam của\nca nhan tại tổ chức tin dụng được quy định như thế nao? Nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh lai suất ngan hang khi gửi tiết kiệm theo thang như thế nao?**\n  * **M ức lai suất ngan hang tối đa đối với tiền gửi bằng đồng Việt Nam của ca nhan tại tổ chức tin dụng được quy định như thế nao?**\n  * **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n  * **Đ ồng tiền nhận va chi trả tiền gửi tiết kiệm được quy định như thế nao?**\n\n## **C ach tinh lai suất ngan hang khi gửi tiết kiệm theo thang như thế nao?**\n\nHiện nay, việc[ gửi tiết kiệm](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=G%E1%BB%ADi%20ti%E1%BA%BFt%20ki%E1%BB%87m&loc=explorer) tại\nngan hang như một giải phap an toan để bảo vệ lượng tiền mặt hiện co đối với\nnhiều người. Dưới đay la cach để tinh lai suất ngan hang khi gửi tiết kiệm\ntheo thang:\n\nSố tiền lai theo thang = Số tiền gửi x lai suất (%năm)/12 x số thang gửi.\n\nVi dụ:\n\nTiền gửi la 200.000.000 đồng, lai suất ngan hang 1 năm la 6% va kỳ hạn la 6\nthang.\n\nSố tiền lai theo thang = (200.000.000 X 6%) / 12 x 6 = 6.000.000 đồng.\n\n![Cách tính lãi suất ngân hàng khi gửi tiết kiệm theo tháng như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/lai-\nsuat-ngan-hang.jpg)\n\n_C ach tinh lai suất ngan hang khi gửi tiết kiệm theo thang như thế nao? (Hinh\ntừ Internet)_\n\n## **M ức lai suất ngan hang tối đa đối với tiền gửi bằng đồng Việt Nam của ca\nnhan tại tổ chức tin dụng được quy định như thế nao?**\n\nCăn cứ quy định Điều 1 [Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> Mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nNhư vậy, hiện nay mức lai suất ngan hang tối đa đối với tiền gửi bằng đồng\nViệt Nam của ca nhan tại tổ chức tin dụng được quy định như sau:\n\n\\- Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới\n1 thang la 0,5%/năm.\n\n\\- Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến dưới\n6 thang la 4,75%/năm;\n\n\\- Đối với Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai\nsuất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la\n5,25%/năm.\n\n## **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm la ở đau?**\n\nCăn cứ theo Điều 8 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=Q=dsbGRWODWk)\nquy định về địa điểm nhận va chi trả tiền [gửi tiết\nkiệm](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=G%E1%BB%ADi%20ti%E1%BA%BFt%20ki%E1%BB%87m&loc=explorer) như\nsau:\n\n> **Đ ịa điểm nhận va chi trả tiền gửi tiết kiệm**\n\n> 1\\. Tổ chức tin dụng thực hiện nhận va chi trả tiền gửi tiết kiệm tại địa\n> điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng (sau\n> đay gọi la địa điểm giao dịch), trừ trường hợp nhận va chi trả tiền gửi tiết\n> kiệm bằng phương tiện điện tử.\n\n> 2\\. Đối với mỗi Thẻ tiết kiệm, tổ chức tin dụng được nhận va chi trả tiền\n> gửi tiết kiệm tại địa điểm giao dịch nơi cấp Thẻ tiết kiệm hoặc cac địa điểm\n> giao dịch khac của tổ chức tin dụng. Trường hợp tổ chức tin dụng thực hiện\n> nhận va chi trả tiền gửi tiết kiệm tại nhiều địa điểm giao dịch, tổ chức tin\n> dụng phải đảm bảo việc nhận va chi trả tiền gửi tiết kiệm chinh xac, an toan\n> tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\nTheo đo, tổ chức tin dụng sẽ thực hiện nhận va chi trả tiền gửi tiết kiệm tại\ncac địa điểm tại địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ\nchức tin dụng, trừ trường hợp gửi tiết kiệm theo hinh thức trực tuyến.\n\nMột sổ tiết kiệm co thể được thực hiện gửi va nhận ở cac địa điểm giao dịch\nkhac nhau của cung tổ chức tin dụng.\n\n## **Đ ồng tiền nhận va chi trả tiền gửi tiết kiệm được quy định như thế\nnao?**\n\nCăn cứ quy định Điều 10 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNQTWk)\nquy định về đồng tiền nhận, chi trả tiền gửi tiết kiệm như sau:\n\n**Đ ồng tiền nhận va chi trả tiền gửi tiết kiệm được quy định như sau:**\n\n\\- Đồng tiền nhận tiền gửi tiết kiệm la đồng Việt Nam, ngoại tệ.\n\n**_L ưu ý: _**Tổ chức tin dụng xac định loại ngoại tệ nhận tiền gửi tiết kiệm.\n\n\\- Đồng tiền chi trả tiền gửi tiết kiệm la loại đồng tiền ma người gửi tiền đa\ngửi.\n\n\\- Việc chi trả đối với ngoại tệ lẻ được thực hiện theo hướng dẫn của tổ chức\ntin dụng.\n\n\\- Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\nngười cư tru, người gửi tiền va tổ chức tin dụng được thỏa thuận việc chi trả\ngốc, lai vao tai khoản thanh toan bằng đồng Việt Nam của chinh người gửi tiền.\n\n\\- Đối với tiền gửi tiết kiệm bằng đồng Việt Nam của cong dan Việt Nam la\nngười khong cư tru gửi từ tai khoản thanh toan của người gửi tiền, người gửi\ntiền va tổ chức tin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va\nlai tương ứng vao tai khoản thanh toan bằng đồng Việt Nam của chinh người gửi\ntiền.\n\n\\- Đối với tiền gửi tiết kiệm bằng ngoại tệ của cong dan Việt Nam la người cư\ntru gửi từ tai khoản thanh toan của người gửi tiền, người gửi tiền va tổ chức\ntin dụng được thỏa thuận chi trả gốc bằng số tiền đa gửi va lai tương ứng vao\ntai khoản thanh toan bằng ngoại tệ của chinh người gửi tiền.\n\nTran trọng!\n\n", "extras": {"page": 32}}