{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E374-hd-viec-bao-ve-quyen-loi-cua-khach-hang-trong-hoat-dong-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao Quý Anh/chị Ban bien tập Thư Ký Luật! Em ten la Trọng Đại, hiện em\nđang sinh sống va học tập tại Binh Dương. Em đang co thắc muốn nhờ Quý Anh/chị\ngiải đap giup em. Cụ thể, Quý Anh/chị cho em hỏi: Hiện nay, việc bảo vệ quyền\nlợi của khach hang trong hoạt động tin dụng được quy định ra sao? Co văn bản\nphap luật nao quy định về vấn đề nay hay khong? Hi vọng sẽ sớm nhận được sự\nphản hồi từ Quý Anh/chị Ban bien tập. Em xin chan thanh cảm ơn! **\n\nHiện nay, việc bảo vệ quyền lợi của khach hang trong hoạt động tin dụng được\nquy định tại Điều 10 Luật cac tổ chức tin dụng 2010 với nội dung như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm sau đay:\n\n\\- Tham gia tổ chức bảo toan, bảo hiểm tiền gửi theo quy định của phap luật va\ncong bố cong khai việc tham gia tổ chức bảo toan, bảo hiểm tiền gửi tại trụ sở\nchinh va chi nhanh;\n\n\\- Tạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ, đung\nhạn gốc va lai của cac khoản tiền gửi;\n\n\\- Từ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của khach\nhang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy\nđịnh của phap luật hoặc được sự chấp thuận của khach hang;\n\n\\- Thong bao cong khai lai suất tiền gửi, phi dịch vụ, cac quyền, nghĩa vụ của\nkhach hang đối với từng loại sản phẩm, dịch vụ đang cung ứng;\n\n\\- Cong bố thời gian giao dịch chinh thức va khong được tự ý ngừng giao dịch\nvao thời gian đa cong bố. Trường hợp ngừng giao dịch trong thời gian giao dịch\nchinh thức, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải niem yết tại\nnơi giao dịch chậm nhất la 24 giờ trước thời điểm ngừng giao dịch. Tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai khong được phep ngừng giao dịch qua 01\nngay lam việc, trừ trường hợp quy định tại điểm e khoản 1 Điều 29 Luật cac tổ\nchức tin dụng 2010.\n\nTren đay la toan bộ cau trả lời về việc bảo vệ quyền lợi của khach hang trong\nhoạt động tin dụng. Để tim hiểu them về vấn đề nay thi bạn co thể tham khảo\nthem tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 184}}