{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3787E-hd-thoi-han-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-la-bao-nhieu.html", "md": "**Th ời hạn cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định như thế nao? Xin chao Ban bien tập, toi Nguyễn Văn Cường. Hiện\ntại, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt.\nToi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thời hạn cho\nvay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Văn Cường\n(nguyencuong*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi thời hạn cho vay đặc biệt đối với tổ chức tin\ndụng được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Thời hạn cho vay đặc biệt quy định tại điểm a khoản 1, điểm b khoản 2 va\nđiểm b khoản 3 Điều 5 Thong tư 01/2018/TT-NHNN do Ngan hang Nha nước xem xet,\nquyết định nhưng tối đa la 02 năm.\n\n\\- Thời hạn cho vay đặc biệt quy định tại điểm a khoản 2, điểm a khoản 3, điểm\na khoản 4 Điều 5 Thong tư 01/2018/TT-NHNN thực hiện theo thỏa thuận giữa ben\ncho vay va ben đi vay.\n\nTheo quy định tại Điều 9 Thong tư 01/2018/TT-NHNN thi mức cho vay đặc biệt quy\nđịnh tại điểm a khoản 1, điểm b khoản 2, điểm b khoản 3 Điều 5 Thong tư\n01/2018/TT-NHNN do Ngan hang Nha nước xem xet, quyết định tren cơ sở tinh hinh\nkhả năng chi trả của tổ chức tin dụng được kiểm soat đặc biệt. Mức cho vay đặc\nbiệt quy định tại điểm a khoản 2, điểm a khoản 3 va điểm a khoản 4 Điều 5\nThong tư 01/2018/TT-NHNN thực hiện theo thỏa thuận giữa ben cho vay va ben đi\nvay.\n\nTheo quy định tại Điều 9 Thong tư 01/2018/TT-NHNN thi Tổ chức tin dụng được\nkiểm soat đặc biệt chỉ được sử dụng khoản vay đặc biệt quy định tại điểm a\nkhoản 1, điểm b khoản 2, điểm b khoản 3 Điều 5 Thong tư 01/2018/TT-NHNN để chi\ntrả tiền gửi của người gửi tiền la ca nhan tại tổ chức tin dụng, việc sử dụng\nkhoản vay đặc biệt để chi trả tiền gửi của đối tượng khac do Thống đốc Ngan\nhang Nha nước quyết định trong từng trường hợp cụ thể.\n\nCac đối tượng được chi trả quy định tại khoản 1 Điều 8 Thong tư 01/2018/TT-\nNHNN khong bao gồm:\n\n\\+ Người co lien quan của tổ chức tin dụng theo quy định tại khoản 28 Điều 4\nLuật cac tổ chức tin dụng va quy định khac của phap luật co lien quan;\n\n\\+ Người điều hanh của tổ chức tin dụng;\n\n\\+ Người co lien quan của người quản lý, người điều hanh, thanh vien gop vốn\nhoặc cổ đong sở hữu từ 5% vốn điều lệ hoặc vốn cổ phần co quyền biểu quyết trở\nlen của tổ chức tin dụng theo quy định tại khoản 28 Điều 4 Luật cac tổ chức\ntin dụng va quy định khac của phap luật co lien quan.\n\nTren đay la nội dung tư vấn về thời hạn cho vay đặc biệt đối với tổ chức tin\ndụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}