{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1182-hd-thu-tuc-thiet-lap-giao-dich-mua-ban-vang-mieng-voi-ngan-hang-nha-nuoc-nhu-the-nao.html", "md": "**Cho t oi hỏi: Thủ tục thiết lập giao dịch mua ban vang miếng với Ngan hang\nNha nước như thế nao? Cau hỏi của anh Hoang Hưng đến từ Thanh phố Hồ Chi Minh\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tục thiết lập giao dịch mua ban vang miếng với Ngan hang Nha nước như thế nao?**\n  * **Ng ười đại diện giao dịch của tổ chức tin dụng, doanh nghiệp trong giao dịch mua ban vang miếng với Ngan hang Nha nước la ai?**\n  * **H inh thức mua, ban vang miếng giữa tổ chức tin dụng, doanh nghiệp với Ngan hang Nha nước la gi?**\n  * **T ai khoản giao dịch khi giao dịch mua ban vang miếng với Ngan hang Nha nước quy định ra sao?**\n\n## **Th ủ tục thiết lập giao dịch mua ban vang miếng với Ngan hang Nha nước\nnhư thế nao?**\n\nCăn cứ tại Điều 3 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi điểm a khoản 7 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=h5JodllXNWZOMTYT)\nva Điều 11 [Thong tư 29/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnMU1ESTTW&mode=09dsbGRWOHhNUTWk)\nco quy định về hồ sơ, thủ tục thiết lập quan hệ giao dịch mua, ban vang miếng\nvới Ngan hang Nha nước.\n\nTheo đo thi thủ tục thiết lập quan hệ giao dịch mua, ban vang miếng với Ngan\nhang Nha nước như sau:\n\n**B ước 1: **Cac tổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng\nco nhu cầu tham gia giao dịch mua, ban vang miếng với Ngan hang Nha nước nộp\ntrực tiếp hoặc gửi qua đường bưu điện 01 bộ hồ sơ đăng ký thiết lập quan hệ\ngiao dịch mua, ban vang miếng đến Ngan hang Nha nước (Cục Quản lý dự trữ ngoại\nhối nha nước). Hồ sơ bao gồm:\n\n\\- Đơn đăng ký thiết lập quan hệ giao dịch [mua, ban vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) với Ngan hang Nha nước (theo mẫu tại Phụ lục 1 ban hanh kem theo [Thong\ntư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=)).\n\n\\- Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy\nchứng nhận đăng ký kinh doanh.\n\nTrong trường hợp người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối\nchiếu, người đối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so\nvới bản chinh;\n\n\\- Văn bản đăng ký mẫu chữ ký của người đại diện giao dịch của tổ chức tin\ndụng, doanh nghiệp (theo mẫu tại Phụ lục 2 ban hanh kem theo [Thong tư\n06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=));\n\n\\- Văn bản ủy quyền của tổ chức tin dụng, doanh nghiệp cho người đại diện giao\ndịch trong trường hợp người đại diện giao dịch la người đại diện theo ủy\nquyền.\n\n**B ước 2: **\n\n**-** Trong thời hạn 05 ngay lam việc kể từ ngay nhận được đủ hồ sơ hợp lệ,\nNgan hang Nha nước (Cục Quản lý dự trữ ngoại hối nha nước) thong bao cho tổ\nchức tin dụng, doanh nghiệp bằng văn bản xac nhận thiết lập quan hệ giao dịch\nmua ban vang miếng với tổ chức tin dụng, doanh nghiệp (theo mẫu tại Phụ lục 3\nban hanh kem theo [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=)).\n\nTrường hợp từ chối thiết lập quan hệ giao dịch [mua, ban vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng), Ngan hang Nha nước (Cục Quản lý dự trữ ngoại hối nha nước) thong bao\nbằng văn bản cho tổ chức tin dụng doanh nghiệp va neu ro lý do.\n\n**L ưu ý: **Trong trường hợp co thay đổi nội dung cac tai liệu quy định tại\nđiểm a, điểm b khoản 1 Điều 3 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=o=dsbGRWOHWk),\ntrong thời hạn 5 ngay lam việc kể từ ngay co thay đổi, tổ chức tin dụng, doanh\nnghiệp phải thong bao bằng văn bản cho Ngan hang Nha nước (Cục Quản lý dự trữ\nngoại hối nha nước) kem theo tai liệu lien quan.\n\n![Thủ tục thiết lập giao dịch mua bán vàng miếng với Ngân hàng Nhà nước như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/mua-\nban-vang-mieng.jpg)\n\n_Th ủ tục thiết lập giao dịch mua ban vang miếng với Ngan hang Nha nước như\nthế nao? (Hinh từ Internet)_\n\n## **Ng ười đại diện giao dịch của tổ chức tin dụng, doanh nghiệp trong giao\ndịch mua ban vang miếng với Ngan hang Nha nước la ai?**\n\nCăn cứ tại khoản 1 Điều 4 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=A=dsbGRWODWk)\nco quy định về người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp\ntrong giao dịch mua ban vang miếng với Ngan hang Nha nước như sau:\n\n> **Đ iều 4. Người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp**\n\n> 1\\. Người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp la người đại\n> diện theo phap luật của tổ chức tin dụng, doanh nghiệp hoặc người đại diện\n> theo ủy quyền.\n\n> ..\n\nNhư vậy, người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp trong\ngiao dịch mua ban vang miếng với Ngan hang Nha nước la người đại diện theo\nphap luật của tổ chức tin dụng, doanh nghiệp hoặc người đại diện theo ủy\nquyền.\n\n## **H inh thức mua, ban vang miếng giữa tổ chức tin dụng, doanh nghiệp với\nNgan hang Nha nước la gi?**\n\nCăn cứ tại Điều 7 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=M=dsbGRWODWk)\nco quy định về hinh thức mua, ban vang miếng giữa tổ chức tin dụng, doanh\nnghiệp với Ngan hang Nha nước như sau:\n\n> **Đ iều 7. Hinh thức mua, ban vang miếng**\n\n> 1\\. Mua, ban vang miếng trực tiếp;\n\n> 2\\. Mua, ban vang miếng qua đấu thầu theo gia hoặc đấu thầu theo khối lượng.\n\nNhư vậy, hinh thức mua, ban vang miếng giữa tổ chức tin dụng, doanh nghiệp với\nNgan hang Nha nước gồm 2 hinh thức:\n\n\\- Mua, ban vang miếng trực tiếp;\n\n\\- Mua, ban vang miếng qua đấu thầu theo gia hoặc đấu thầu theo khối lượng.\n\n## **T ai khoản giao dịch khi giao dịch mua ban vang miếng với Ngan hang Nha\nnước quy định ra sao?**\n\nCăn cứ tại Điều 9 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=U=dsbGRWODWk)\nco quy định về tai khoản giao dịch như sau:\n\n> **Đ iều 9. Tai khoản giao dịch**\n\n> 1\\. Tổ chức tin dụng, doanh nghiệp đặt cọc, thanh toan tiền cho Ngan hang\n> Nha nước qua tai khoản do Ngan hang Nha nước thong bao.\n\n> 2\\. Ngan hang Nha nước hoan trả tiền đặt cọc, thanh toan tiền cho tổ chức\n> tin dụng, doanh nghiệp qua tai khoản do tổ chức tin dụng, doanh nghiệp đăng\n> ký khi thiết lập quan hệ giao dịch mua, ban vang miếng.\n\nTai khoản giao dịch khi giao dịch mua ban vang miếng với Ngan hang Nha nước\nquy định như sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp đặt cọc, thanh toan tiền cho Ngan hang Nha\nnước qua tai khoản do Ngan hang Nha nước thong bao.\n\n\\- Trường hợp ngan hang Nha nước hoan trả tiền đặt cọc, thanh toan tiền cho tổ\nchức tin dụng, doanh nghiệp thi Ngan hang Nha nước thanh toan qua tai khoản do\ntổ chức tin dụng, doanh nghiệp đăng ký khi thiết lập quan hệ giao dịch mua,\nban vang miếng.\n\nTran trọng!\n\n", "extras": {"page": 13}}