{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329AE-hd-ai-co-quyen-ky-lenh-xuat-nhap-quy-du-tru-phat-hanh-tien-mat-trong-he-thong-ngan-hang-nha-nuoc.html", "md": "**Th ẩm quyền ký lệnh xuất, nhập Quỹ dự trữ phat hanh tiền mặt trong hệ thống\nNgan hang Nha nước được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien đang theo học nganh tai chinh - ngan hang của Đại học\nCong nghiệp TP.HCM. Trong qua trinh học, em co tim hiểu them về chế độ điều\nhoa va giao dịch tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam. Qua một\nsố tai liệu, em được biết, hiện nay quỹ tiền mặt của Ngan hang Nha nước bao\ngồm nhiều nguồn như: quỹ dự trữ phat hanh, quỹ nghiệp vụ phat hanh,...Cho em\nhỏi, đối với Quỹ dự trữ phat hanh thi cơ quan hay ca nhan nao co thẩm quyền ký\nlệnh xuất, nhập quỹ? Vấn đề nay em co thể tham khảo them thong tin tại đau?\nRất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va\nkinh chuc sức khỏe! Thanh Huyền (0901****) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, thẩm quyền ký lệnh xuất, nhập Quỹ dự trữ phat hanh tiền mặt trong hệ\nthống Ngan hang Nha nước la một trong những nội dung trọng tam va được quy\nđịnh tại Điều 6 Thong tư 23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Cục trưởng Cục Phat hanh va Kho quỹ được ký lệnh điều chuyển tiền mặt\nthuộc Quỹ dự trữ phat hanh trong hệ thống Ngan hang Nha nước trong cac trường\nhợp quy định tại Khoản 1, 2, 4, 5, 6 Điều 5.\n\n2\\. Giam đốc Ngan hang Nha nước chi nhanh được ký lệnh xuất, nhập tiền mặt\ngiữa Quỹ dự trữ phat hanh va Quỹ nghiệp vụ phat hanh do Ngan hang Nha nước chi\nnhanh quản lý trong cac trường hợp quy định tại Khoản 3 Điều 5.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thẩm quyền ký lệnh\nxuất, nhập Quỹ dự trữ phat hanh tiền mặt trong hệ thống Ngan hang Nha nước. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}