{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C90A-hd-ngan-hang-co-duoc-nam-giu-bat-dong-san-do-viec-xu-ly-no-vay-hay-khong.html", "md": "**Xin h ỏi: Ngan hang co được nắm giữ bất động sản do việc xử lý nợ vay hay\nkhong? Thời hạn ngan hang nắm giữ quyền sử dụng đất tối đa la bao lau?- Cau\nhỏi của chị Phương (Ninh Thuận). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co được nắm giữ bất động sản do việc xử lý nợ vay hay khong? **\n  * **Ph ương thức xử lý bất động sản thế chấp bao gồm những phương thức nao?**\n  * **Tr ường hợp số tiền xử lý bất động sản thế chấp thấp hơn gia trị nghĩa vụ được bảo đảm thi được xử lý như thế nao?**\n\n## **Ng an hang co được nắm giữ bất động sản do việc xử lý nợ vay hay khong?\n**\n\nTại Điều 132 [Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNekWk)co\nquy định kinh doanh bất động sản như sau:\n\n> **Kinh doanh b ất động sản**\n\n> Tổ chức tin dụng khong được kinh doanh bất động sản, **tr ừ cac trường hợp\n> sau đay:**\n\n> 1\\. Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa\n> điểm lam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp\n> vụ của tổ chức tin dụng;\n\n> 2\\. Cho thue một phần trụ sở kinh doanh chưa sử dụng hết, thuộc sở hữu của\n> tổ chức tin dụng;\n\n> 3\\. **N ắm giữ bất động sản do việc xử lý nợ vay**. Trong thời hạn 03 năm,\n> kể từ ngay quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin\n> dụng phải ban, chuyển nhượng hoặc mua lại bất động sản nay để bảo đảm tỷ lệ\n> đầu tư vao tai sản cố định va mục đich sử dụng tai sản cố định quy định tại\n> Điều 140 của Luật nay.\n\nNhư vậy, ngan hang được nắm giữ [bất động sản](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/bat-dong-san?loc=kw_sitemap) do việc xử lý nợ vay.\n\nNgan hang nắm giữ quyền sử dụng đất tối đa 03 năm kể từ ngay quyết định xử lý\ntai sản bảo đảm la bất động sản.\n\nTrong 03 năm tổ chức tin dụng phải ban, chuyển nhượng hoặc mua lại bất động\nsản nay để bảo đảm tỷ lệ đầu tư vao tai sản cố định va mục đich sử dụng tai\nsản cố định.\n\n![Ngân hàng có được nắm giữ bất động sản do việc xử lý nợ vay hay không? Thời\nhạn ngân hàng nắm giữ quyền sử dụng đất tối đa là bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/ngan-\nhang-nha-nuoc-nam-giu-bds.jpg)\n\n_Ng an hang co được nắm giữ bất động sản do việc xử lý nợ vay hay khong? Thời\nhạn ngan hang nắm giữ quyền sử dụng đất tối đa la bao lau? (Hinh từ Internet)_\n\n## **Ph ương thức xử lý bất động sản thế chấp bao gồm những phương thức nao?**\n\nTại Điều 303 [Bộ Luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=09dsbGRWOHpNREWk)\nco quy định phương thức xử lý tai sản cầm cố, thế chấp như sau:\n\n> **Ph ương thức xử lý tai sản cầm cố, thế chấp**\n\n> 1\\. Ben bảo đảm va ben nhận bảo đảm co quyền thỏa thuận một trong cac phương\n> thức xử lý tai sản cầm cố, thế chấp sau đay:\n\n> a) Ban đấu gia tai sản;\n\n> b) Ben nhận bảo đảm tự ban tai sản;\n\n> c) Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa\n> vụ của ben bảo đảm;\n\n> d) Phương thức khac.\n\n> 2\\. Trường hợp khong co thỏa thuận về phương thức xử lý tai sản bảo đảm theo\n> quy định tại khoản 1 Điều nay thi tai sản được ban đấu gia, trừ trường hợp\n> luật co quy định khac.\n\nNhư vậy, [bất động sản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/bat-dong-san?loc=kw_sitemap) thế chấp được xử lý theo 04 phương thức bao\ngồm:\n\n\\- Ban đấu gia tai sản;\n\n\\- Ben nhận bảo đảm tự ban tai sản;\n\n\\- Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa vụ\ncủa ben bảo đảm;\n\n\\- Phương thức khac.\n\n## **Tr ường hợp số tiền xử lý bất động sản thế chấp thấp hơn gia trị nghĩa vụ\nđược bảo đảm thi được xử lý như thế nao?**\n\nTại Điều 307 [Bộ Luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=M9dsbGRWOHpNRGWk)\nco quy định thanh toan số tiền co được từ việc xử lý tai sản cầm cố, thế chấp\nnhư sau:\n\n> **Thanh to an số tiền co được từ việc xử lý tai sản cầm cố, thế chấp**\n\n> 1\\. Số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau khi thanh\n> toan chi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp được thanh\n> toan theo thứ tự ưu tien quy định tại Điều 308 của Bộ luật nay.\n\n> 2\\. Trường hợp số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau\n> khi thanh toan chi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp\n> lớn hơn gia trị nghĩa vụ được bảo đảm thi số tiền chenh lệch phải được trả\n> cho ben bảo đảm.\n\n> 3\\. Trường hợp số tiền co được từ việc xử lý tai sản cầm cố, thế chấp sau\n> khi thanh toan chi phi bảo quản, thu giữ va xử lý tai sản cầm cố, thế chấp\n> nhỏ hơn gia trị nghĩa vụ được bảo đảm thi phần nghĩa vụ chưa được thanh toan\n> được xac định la nghĩa vụ khong co bảo đảm, trừ trường hợp cac ben co thỏa\n> thuận bổ sung tai sản bảo đảm. Ben nhận bảo đảm co quyền yeu cầu ben co\n> nghĩa vụ được bảo đảm phải thực hiện phần nghĩa vụ chưa được thanh toan.\n\nNhư vậy, trường hợp số tiền xử lý [bất động\nsản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bat-dong-\nsan?loc=kw_sitemap) thế chấp thấp hơn gia trị nghĩa vụ được bảo đảm thi phần\nnghĩa vụ chưa được thanh toan được xac định la nghĩa vụ khong co bảo đảm.\n\nTrừ trường hợp cac ben co thỏa thuận bổ sung tai sản bảo đảm. Ngan hang co\nquyền yeu cầu ben co nghĩa vụ được bảo đảm phải thực hiện phần nghĩa vụ chưa\nđược thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 41}}