{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A211-hd-trach-nhiem-cua-nguoi-thu-ho-hoi-phieu-la-gi.html", "md": "**Tr ach nhiệm của người thu hộ hối phiếu la gi? Xin chao Ban bien tập, toi\nten la Thanh Phong, hiện toi đang sinh sống va học tập tại Thanh phố Hồ Chi\nMinh. Toi co tim hiểu về cac quy định lien quan đến việc nhờ thu hối phiếu qua\nngười thu hộ va co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể,\nBan bien tập cho toi hỏi: Người thu hộ hối phiếu co trach nhiệm la gi? Vấn đề\nnay được quy định tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Toi xin chan thanh cảm ơn! **\n\nTrach nhiệm của người thu hộ hối phiếu được quy định tại Khoản 2 Điều 12 Quyết\nđịnh 44/2006/QĐ-NHNN Ban hanh quy định về thủ tục nhờ thu hối phiếu qua người\nthu hộ do Thống đốc Ngan hang Nha nước ban hanh với nội dung cụ thể như sau:\n\n\\- Thực hiện thu hộ hối phiếu theo đung quy định của phap luật.\n\n\\- Thực hiện đung, đầy đủ cac nội dung ghi tren Giấy uỷ quyền thu hối phiếu va\ngiải thich cho người nhờ thu cac quy định về thủ tục nhờ thu hối phiếu.\n\n\\- Giao hối phiếu va tờ phụ đinh kem (nếu co) cho người trả tiền, sau khi\nngười trả tiền đa thanh toan toan bộ số tiền ghi tren hối phiếu.\n\n\\- Thong bao kịp thời cho người nhờ thu hoặc người thu hộ nhận nhờ thu trong\ncac trường hợp: Khong thu hộ được hối phiếu do khong xuất trinh được hối\nphiếu; hối phiếu bị từ chối thanh toan, chỉ được thanh toan một phần, khong\nđược thanh toan do người trả tiền mất khả năng thanh toan, do sự kiện bất khả\nkhang hoặc trở ngại khach quan gay ra.\n\n\\- Bồi thường thiệt hại cho người nhờ thu, nếu người thu hộ khong xuất trinh\nhối phiếu đung thời hạn để yeu cầu thanh toan hoặc xuất trinh khong đung với\nchỉ dẫn tren Giấy ủy quyền thu hối phiếu. Trong trường hợp nay, số tiền người\nthu hộ phải bồi thường cho người nhờ thu được giới hạn tối đa bằng số tiền ghi\ntren hối phiếu nhờ thu.\n\nTren đay la nội dung tư vấn về Trach nhiệm của người thu hộ hối phiếu. Bạn co\nthể tim hiểu them thong tin về quy định nay tại Quyết định 44/2006/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}