{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58E4D-hd-tung-la-chu-doanh-nghiep-tu-nhan-bi-tuyen-bo-pha-san-co-duoc-lam-giam-doc-ngan-hang-thuong-mai.html", "md": "**Ng ười từng la chủ doanh nghiệp tư nhan bị tuyen bố pha sản co được lam giam\nđốc ngan hang thương mại? Sỹ quan đang cong tac tại cong an huyện co được lam\ngiam đốc chi nhanh ngan hang thương mại? Chao anh chị, cho toi hỏi vấn đề la\nbản than toi trước kia la chủ doanh nghiệp tư nhan va bị tuyen bố pha sản, nay\ntoi muốn ứng tuyển vao vị tri giam đốc ngan hang thương mại thi co được hay\nkhong? Nhờ anh chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người từng la chủ doanh nghiệp tư nhan bị tuyen bố pha sản co được lam giam đốc ngan hang thương mại?\n  * Sỹ quan đang cong tac tại cong an huyện co được lam giam đốc chi nhanh ngan hang thương mại?\n\n## Người từng la chủ doanh nghiệp tư nhan bị tuyen bố pha sản co được lam giam\nđốc ngan hang thương mại?\n\nTại Khoản 1 Điều 33 Luật Cac tổ chức tin dụng 2010 co quy định về những trường\nhợp khong được đảm nhiệm chức vụ như sau:\n\n1\\. Những người sau đay khong được la thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho\nTổng giam đốc (Pho giam đốc) va chức danh tương đương của tổ chức tin dụng:\n\na) Người thuộc đối tượng quy định tại khoản 2 Điều nay;\n\nb) Người thuộc đối tượng khong được tham gia quản lý, điều hanh theo quy định\ncủa phap luật về can bộ, cong chức va phap luật về phong, chống tham nhũng;\n\nc) Người đa từng la chủ doanh nghiệp tư nhan, thanh vien hợp danh của cong ty\nhợp danh, Tổng giam đốc (Giam đốc), thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat của doanh nghiệp, Chủ nhiệm va\ncac thanh vien Ban quản trị hợp tac xa tại thời điểm doanh nghiệp, hợp tac xa\nbị tuyen bố pha sản, trừ trường hợp doanh nghiệp, hợp tac xa bị tuyen bố pha\nsản vi lý do bất khả khang;\n\n...\n\nTại Khoản 1, Khoản 3 Điều 4 Luật Cac tổ chức tin dụng 2010 co quy định như\nsau:\n\n1. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n3. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật nay nhằm mục tieu lợi nhuận.\n\n**Nh ư vậy, theo quy định hiện hanh thi người từng la chủ doanh nghiệp tư nhan\nbị tuyen bố pha sản sẽ khong được lam giam đốc ngan hang thương mại.**\n\n## Sỹ quan đang cong tac tại cong an huyện co được lam giam đốc chi nhanh ngan\nhang thương mại?\n\nTại Điểm e Khoản 2 Điều 33 Luật Cac tổ chức tin dụng 2010 co quy định về những\ntrường hợp khong được lam Kế toan trưởng, Giam đốc chi nhanh, Giam đốc cong ty\ncon của tổ chức tin dụng như sau:\n\ne) Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong trong\ncac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ quan\nchuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam, trừ\nngười được cử lam đại diện quản lý phần vốn gop của Nha nước tại tổ chức tin\ndụng;\n\n**Theo đo, sỹ quan đang cong tac tại cong an huyện khong được lam giam đốc chi\nnhanh ngan hang thương mại.**\n\nTran trọng!\n\n", "extras": {"page": 63}}