{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D44-hd-mo-tai-khoan-chuyen-dung-ngoai-te-cua-to-chuc-kinh-te-truc-tiep-nhan-va-chi-tra-ngoai-te-duoc-quy-dinh-nhu-the-nao.html", "md": "**M ở tai khoản chuyen dung ngoại tệ của tổ chức kinh tế trực tiếp nhận va\nchi, trả ngoại tệ được quy định như thế nao? Xin chao Ban bien tập, toi la\nMinh Thuy hiện đang sống va lam việc tại Hải Phong. Toi đang tim hiểu về việc\ncung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin\ndụng. Vậy Ban bien tập cho toi hỏi mở tai khoản chuyen dung ngoại tệ của tổ\nchức kinh tế trực tiếp nhận va chi, trả ngoại tệ được quy định như thế nao?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMở tai khoản chuyen dung ngoại tệ của tổ chức kinh tế trực tiếp nhận va chi,\ntrả ngoại tệ được quy định tại Khoản 1, Khoản 2, Khoản 3 Điều 7 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ phải mở 01 (một) tai\nkhoản thanh toan cho từng loại ngoại tệ tại 01 (một) ngan hang thương mại, chi\nnhanh ngan hang nước ngoai được phep tren địa ban nơi đặt trụ sở chinh để thực\nhiện chi, trả ngoại tệ (sau đay gọi la tai khoản chuyen dung ngoại tệ).\n\n2\\. Trường hợp tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ thực hiện\nchi, trả ngoại tệ tại chi nhanh tren địa ban tỉnh, thanh phố khac nơi đặt trụ\nsở chinh, tổ chức kinh tế được mở 01 (một) tai khoản chuyen dung cho từng loại\nngoại tệ tại 01 (một) ngan hang thương mại, chi nhanh ngan hang nước ngoai\nđược phep tren địa ban nơi tổ chức kinh tế mở chi nhanh để chi nhanh sử dụng\ntai khoản nay thực hiện chi, trả ngoại tệ tren địa ban đo.\n\n3\\. Tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ phải đăng ký với Ngan\nhang Nha nước cac nội dung lien quan đến tai khoản chuyen dung ngoại tệ bao\ngồm: số tai khoản, loại ngoại tệ, ten, địa chỉ ngan hang thương mại, chi nhanh\nngan hang nước ngoai nơi mở tai khoản tại Đơn đề nghị chấp thuận trực tiếp\nnhận va chi, trả ngoại tệ (theo mẫu tại Phụ lục 1, Phụ lục 2 ban hanh kem theo\nThong tư nay).\n\nTren đay la tư vấn về việc mở tai khoản chuyen dung ngoại tệ của tổ chức kinh\ntế trực tiếp nhận va chi, trả ngoại tệ. Để biết them thong tin chi tiết bạn\nnen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}