{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8D3-hd-dang-ky-dieu-le-noi-dung-sua-doi-bo-sung-dieu-le-doi-voi-to-chuc-tin-dung-phi-ngan-hang-quy-dinh-nhu-the-nao.html", "md": "** Đăng ký điều lệ, nội dung sửa đổi, bổ sung điều lệ đối với tổ chức tin dụng\nphi ngan hang quy định như thế nao? Chao ban bien tập Thư Ký Luật! Toi ten la\nVũ Hao, toi đang cong tac tại phong phap chế của tổ chức tin dụng phi ngan\nhang ở Nam Định. Tổ chức của toi đang co nhu cầu tim hiểu cac quy định của\nphap luật về điều lệ va sửa đổi bổ sung điều lệ của tổ chức nhưng khong biết\nvăn bản nao quy định? Rất mong nhận được cau trả lời của quý anh chị, toi xin\nchan thanh cam ơn! (0902***) **\n\nĐăng ký điều lệ, nội dung sửa đổi, bổ sung điều lệ đối với tổ chức tin dụng\nphi ngan hang được quy định tại Điều 22 Thong tư 30/2015/TT-NHNN Quy định việc\ncấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan hang do\nThống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Điều lệ của tổ chức tin dụng phi ngan hang phải co cac nội dung chủ yếu\nquy định tại Khoản 1 Điều 31 Luật cac tổ chức tin dụng va khong được trai với\nquy định của Luật cac tổ chức tin dụng, cac quy định khac của phap luật co\nlien quan. Tổ chức tin dụng phi ngan hang hoan toan chịu trach nhiệm trước\nphap luật về nội dung của Điều lệ, nội dung sửa đổi, bổ sung Điều lệ.\n\n2\\. Điều lệ, nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin dụng phi ngan\nhang co hiệu lực kể từ khi được Đại hội đồng cổ đong, Hội đồng thanh vien\nthong qua.\n\n3\\. Khi cấp Giấy phep, Ngan hang Nha nước xac nhận đăng ký Điều lệ của tổ chức\ntin dụng phi ngan hang. Trường hợp sửa đổi, bổ sung Điều lệ, tổ chức tin dụng\nphi ngan hang phải đăng ký nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin\ndụng phi ngan hang tại Ngan hang Nha nước trong thời hạn 15 ngay kể từ ngay\nthong qua.\n\n4\\. Tổ chức tin dụng phi ngan hang gửi 01 bộ hồ sơ qua đường bưu điện hoặc nộp\ntrực tiếp tại Ngan hang Nha nước đề nghị xac nhận đăng ký nội dung sửa đổi, bổ\nsung Điều lệ. Hồ sơ bao gồm:\n\na) Văn bản đề nghị của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh\nvien của tổ chức tin dụng phi ngan hang hoặc người được những người nay ủy\nquyền, trong đo neu ro lý do, sự cần thiết của việc sửa đổi, bổ sung Điều lệ\n(đinh kem phụ lục chi tiết nội dung Điều lệ hiện hanh, nội dung đề nghị được\nsửa đổi bổ sung va căn cứ phap lý để sửa đổi, bổ sung);\n\nb) Nghị quyết của Đại hội đồng cổ đong, Nghị quyết của Hội đồng thanh vien\nthong qua việc sửa đổi, bổ sung nội dung Điều lệ. Trong đo, Nghị quyết phải\nneu ro cac nội dung sửa đổi, bổ sung;\n\nc) Điều lệ đa bao gồm cac nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin\ndụng phi ngan hang;\n\nd) Cac văn bản khac theo yeu cầu của Ngan hang Nha nước để lam ro cac vấn đề\nđược đề nghị sửa đổi, bổ sung (nếu co).\n\n5\\. Trong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ va hợp\nlệ Ngan hang Nha nước co văn bản xac nhận đăng ký nội dung sửa đổi, bổ sung\nĐiều lệ.\n\n6\\. Trường hợp phat hiện nội dung của Điều lệ, nội dung sửa đổi, bổ sung khong\nphu hợp với cac quy định của phap luật, Ngan hang Nha nước co văn bản yeu cầu\ntổ chức tin dụng phi ngan hang sửa đổi, bổ sung cho phu hợp.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về đăng ký điều lệ, nội dung\nsửa đổi, bổ sung điều lệ đối với tổ chức tin dụng phi ngan hang. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 356}}