{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C72E-hd-huong-dan-day-nhanh-thanh-toan-khong-dung-tien-mat-trong-linh-vuc-giao-duc.html", "md": "**H ướng dẫn đẩy nhanh thanh toan khong dung tiền mặt trong lĩnh vực giao dục\ngồm những nội dung gi? **\n\nTheo Cong văn 5421/BGDĐT-KHTC năm 2019 thi nội dung nay được quy định như sau:\n\n1\\. Đối với cac khoản thu học phi, lệ phi tuyển sinh va cac khoản thu khac cần\nkhẩn trương phối hợp với cac tổ chức tin dụng, tổ chức trung gian thanh toan\nđể thu học phi, lệ phi tuyển sinh va cac khoản thu khac; thực hiện cong khai\ntai khoản của đơn vị va co hướng dẫn cụ thể về thanh toan qua tai khoản; lắp\nđặt cac thiết bị chấp nhận thanh toan thẻ (POS) hoặc ma thanh toan QRCode hoặc\nphần mềm tren điện thoại di động ... tại cac cơ sở giao dục va đao tạo để\nngười học va gia đinh người học dễ dang, thuận lợi thanh toan học phi, lệ phi\ntuyển sinh va cac khoản thu khac khong dung tiền mặt.\n\n2\\. Đối với cac khoản chi thanh toan ca nhan: tiền lương, tiền cong, phụ cấp\nlương, học bổng học sinh, sinh vien, tiền thưởng, phuc lợi tập thể, chi trả\nmiễn giảm học phi, chi phi học tập, chi chế độ cho học sinh, sinh vien va\nngười lao động thuộc diện chinh sach, chi trợ cấp xa hội va cac khoản thanh\ntoan khac cho ca nhan đều thực hiện thanh toan bằng chuyển khoản tại kho bạc\nnha nước nơi đơn vị nhận ngan sach nha nước hoặc ngan hang thương mại của đơn\nvị theo quy định tại Chỉ thị số 20/2007/CT-TTg ngay 24/8/2007 của Thủ tướng\nChinh phủ về việc trả lương qua tai khoản cho cac đối tượng hưởng lương từ\nngan sach nha nước.\n\n3\\. Hạn ché cac khoản chi giao dịch có gia trị lớn bằng tiền mặt ma phải\nthanh toan thong qua tai khoản tại ngan hàng thương mại hoặc tại tai khoản\ncủa kho bạc nha nước của đơn vị, kiẻm soat va hạn ché việc tồn quỹ tiền\nmặt tại cơ sở giao dục va đao tạo.\n\n4\\. Triển khai ứng dụng cong nghệ thong tin để két nối, tich hợp dữ liệu với\ntỏ chức tin dụng, tỏ chức trung gian thanh toan, cung cấp cho người học cac\ndịch vụ thanh toan khong dung tiền mặt, thanh toan tren điện thoại di động.\nĐảm bảo an toan, an ninh thong tin, trong đó lưu ý đén việc lam chủ dữ\nliệu va bảo mật thong tin rieng tư.\n\nTran trọng!\n\n", "extras": {"page": 105}}