{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/270C1-hd-co-cau-noi-dung-chu-yeu-cua-can-can-thanh-toan-quoc-te-cua-viet-nam-duoc-quy-dinh-the-nao.html", "md": "**C ơ cấu, nội dung chủ yếu của can can thanh toan quốc tế của Việt Nam được\nquy định thế nao? Chao ban bien tập Thư Ký Luật! Em hiện đang co một thắc mắc\ntrong lĩnh vực quản lý can can thanh toan quốc tế. Quý anh chị cho em hỏi: Cơ\ncấu, nội dung chủ yếu của can can thanh toan quốc tế của Việt Nam được quy\nđịnh thế nao? Rất mong nhận được cau trả lời của quý anh chị, em xin chan\nthanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 1 Điều 13 Nghị định 16/2014/NĐ-CP thi cơ\ncấu, nội dung chủ yếu của can can thanh toan quốc tế của Việt Nam được quy\nđịnh như sau:\n\na) Can can vang lai bao gồm toan bộ cac giao dịch giữa người cư tru va người\nkhong cư tru về hang hoa, dịch vụ, thu nhập của người lao động, thu nhập từ\nđầu tư, chuyển giao vang lai được quy định tại Điều 14, Điều 15, Điều 16 va\nĐiều 17 của Nghị định nay;\n\nb) Can can vốn bao gồm toan bộ cac giao dịch giữa người cư tru va người khong\ncư tru về chuyển giao vốn được quy định tại Điều 18 của Nghị định nay va mua,\nban cac tai sản phi tai chinh, phi sản xuất của khu vực Chinh phủ va khu vực\ntư nhan;\n\nc) Can can tai chinh bao gồm toan bộ cac giao dịch giữa người cư tru va người\nkhong cư tru về đầu tư trực tiếp, đầu tư gian tiếp, giao dịch phai sinh tai\nchinh, vay, trả nợ nước ngoai, tin dụng thương mại, tiền va tiền gửi được quy\nđịnh tại Điều 19, Điều 20, Điều 21, Điều 22, Điều 23, Điều 24 của Nghị định\nnay;\n\nd) Lỗi va sai sot la phần chenh lệch giữa tổng của can can vang lai, can can\nvốn, can can tai chinh với can can thanh toan tổng thể;\n\nđ) Can can thanh toan tổng thể được xac định bằng thay đổi dự trữ ngoại hối\nNha nước chinh thức do giao dịch tạo ra trong kỳ bao cao.\n\nCơ cấu, nội dung chủ yếu của can can thanh toan quốc tế của Việt Nam được quy\nđịnh tại Nghị định 16/2014/NĐ-CP quản lý can can thanh toan quốc tế của Việt\nNam.\n\nTran trọng!\n\n", "extras": {"page": 410}}