{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BC55-hd-to-chuc-tin-dung-co-nhung-hinh-thuc-to-chuc-nao-to-chuc-tin-dung-bi-thu-hoi-giay-phep-trong-truong-.html", "md": "**T ổ chức tin dụng co những hinh thức tổ chức nao? Tổ chức tin dụng bị thu\nhồi giấy phep trong trường hợp nao? Cau hỏi của anh Toan (Bắc Ninh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng co những hinh thức tổ chức nao?**\n  * **C ac điều kiện tổ chức tin dụng cần đap ứng để được cấp giấy phep? **\n  * **T ổ chức tin dụng bị thu hồi giấy phep trong trường hợp nao? **\n\n## **T ổ chức tin dụng co những hinh thức tổ chức nao?**\n\nTại Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nco quy định về hinh thức tổ chức của tổ chức tin dụng như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\n**Nh ư vậy**, tổ chức tin dụng co 6 hinh thức tổ chức la:\n\n\\- Ngan hang thương mại trong nước;\n\n\\- Ngan hang thương mại nha nước;\n\n\\- Tổ chức tin dụng phi ngan hang trong nước;\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai;\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan;\n\n\\- Tổ chức tai chinh vi mo.\n\n![Tổ chức tín dụng có những hình thức tổ chức nào? Tổ chức tín dụng bị thu hồi\ngiấy phép trong trường hợp nào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang3/to-\nchuc-tin-dung.jpg)\n\nTổ chức tin dụng co những hinh thức tổ chức nao? Tổ chức tin dụng bị thu hồi\ngiấy phep trong trường hợp nao? (Hinh từ Internet)\n\n## **C ac điều kiện tổ chức tin dụng cần đap ứng để được cấp giấy phep? **\n\nTheo khoản 1 Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nquy định về điều kiện cấp Giấy phep như sau:\n\n> **Đ iều kiện cấp Giấy phep**\n\n> 1\\. Tổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n> a) Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ\n> khả năng tai chinh để gop vốn.\n\n> Điều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\n> hạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\n> nước quy định;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\n> d) Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của\n> phap luật co lien quan;\n\n> đ) Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\n> sự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\n> hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ\n> chức tin dụng.\n\n**Nh ư vậy**, để được cấp giấy phep, tổ chức tin dụng phải đap ứng cac điều\nkiện như sau:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định;\n\n\\- Co Điều lệ phu hợp với quy định;\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng.\n\n## **T ổ chức tin dụng bị thu hồi giấy phep trong trường hợp nao? **\n\nTại Điều 28 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlPQTWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=h4JodllXNWZNMTYT)\nco quy định về thu hồi giấy phep như sau:\n\n> **Thu h ồi Giấy phep**\n\n> 1\\. Ngan hang Nha nước thu hồi Giấy phep đa cấp trong cac trường hợp sau\n> đay:\n\n> a) Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\n> cấp Giấy phep;\n\n> b) Tổ chức tin dụng bị chia, tach, sap nhập, hợp nhất, giải thể, pha sản,\n> chuyển đổi hinh thức phap lý;\n\n> c) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của\n> tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\n> hoạt động khong đung nội dung quy định trong Giấy phep;\n\n> d) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\n> định của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan trong hoạt\n> động;\n\n> đ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc\n> thực hiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an\n> toan trong hoạt động ngan hang;\n\n> e) Đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng 100% vốn nước\n> ngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước\n> ngoai khac co hoạt động ngan hang trong trường hợp tổ chức tin dụng nước\n> ngoai hoặc tổ chức nước ngoai khac co hoạt động ngan hang bị giải thể, pha\n> sản hoặc bị cơ quan co thẩm quyền của nước nơi tổ chức đo đặt trụ sở chinh\n> thu hồi Giấy phep hoặc đinh chỉ hoạt động.\n\n> 2\\. Ngan hang Nha nước quy định cụ thể trinh tự, thủ tục thu hồi Giấy phep\n> đa cấp trong cac trường hợp quy định tại khoản 1 Điều nay.\n\n> 3\\. Tổ chức bị thu hồi Giấy phep phải chấm dứt ngay cac hoạt động kinh doanh\n> kể từ ngay Quyết định thu hồi Giấy phep của Ngan hang Nha nước co hiệu lực\n> thi hanh.\n\n> 4\\. Quyết định thu hồi Giấy phep được Ngan hang Nha nước cong bố tren cac\n> phương tiện thong tin đại chung.\n\n**Nh ư vậy,** tổ chức tin dụng bị thu hồi giấy phep trong những trường hợp\nsau:\n\n\\- Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\ncấp Giấy phep;\n\n\\- Tổ chức tin dụng bị chia, tach, sap nhập, hợp nhất, giải thể, pha sản,\nchuyển đổi hinh thức phap lý;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang hoạt\nđộng khong đung nội dung quy định trong Giấy phep;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\nđịnh của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan trong hoạt động;\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc thực\nhiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an toan\ntrong hoạt động ngan hang;\n\n\\- Đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng 100% vốn nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang trong trường hợp tổ chức tin dụng nước ngoai hoặc\ntổ chức nước ngoai khac co hoạt động ngan hang bị giải thể, pha sản.\n\nTran trọng!\n\n", "extras": {"page": 47}}