{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37564-hd-trinh-tu-thu-tuc-chap-thuan-mua-ban-chuyen-nhuong-co-phan-dan-den-co-dong-thuong-tro-thanh-co-dong-lon-cua-tctd-phi-ngan-hang.html", "md": "**Tr inh tự, thủ tục chấp thuận mua ban, chuyển nhượng cổ phần dẫn đến cổ đong\nthường trở thanh cổ đong lớn của tổ chức tin dụng phi ngan hang được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Hoang Giao, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hồ sơ, trinh tự, thủ tục chấp\nthuận những thay đổi của tổ chức tin dụng phi ngan hang. Toi đang co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, trinh tự, thủ tục chấp thuận\nmua ban, chuyển nhượng cổ phần dẫn đến cổ đong thường trở thanh cổ đong lớn\ncủa tổ chức tin dụng phi ngan hang được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Hoang Giao (hoanggiao*****@gmail.com) **\n\nTheo quy định tại Khoản 3 Điều 11 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi trinh tự, thủ tục chấp thuận mua ban, chuyển nhượng cổ phần dẫn\nđến cổ đong thường trở thanh cổ đong lớn của tổ chức tin dụng phi ngan hang\nđược quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh nơi tổ\nchức tin dụng phi ngan hang đặt trụ sở chinh đối với tỉnh, thanh phố khong co\nCục Thanh tra, giam sat ngan hang hồ sơ quy định tại khoản 1, khoản 2 Điều 11\nThong tư 25/2017/TT-NHNN. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn\n10 ngay lam việc kể từ ngay nhận được hồ sơ, Cục Thanh tra, giam sat ngan hang\nhoặc Ngan hang Nha nước chi nhanh co văn bản yeu cầu tổ chức tin dụng phi ngan\nhang bổ sung hồ sơ;\n\n\\- Trong thời hạn 40 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Cục Thanh tra,\ngiam sat ngan hang hoặc Ngan hang Nha nước chi nhanh co văn bản chấp thuận\nhoặc khong chấp thuận đề nghị của tổ chức tin dụng phi ngan hang. Trường hợp\ntừ chối, Ngan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan hang\ntrả lời bằng văn bản va neu ro lý do.\n\nTrong thời hạn 05 ngay lam việc, kể từ ngay hoan tất việc mua ban, chuyển\nnhượng cổ phần, tổ chức tin dụng phi ngan hang co văn bản bao cao về việc mua\nban, chuyển nhượng cổ phần gửi Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận mua ban, chuyển\nnhượng cổ phần dẫn đến cổ đong thường trở thanh cổ đong lớn của tổ chức tin\ndụng phi ngan hang. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}