{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E37-hd-to-chuc-thuc-hien-phuong-an-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc tổ chức thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ\ncổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Thanh Hậu, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ chức\ntin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, việc tổ chức thực hiện phương an sap nhập, hợp nhất, chuyển\nnhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Thanh Hậu (thanhhau*****@gmail.com) **\n\nTheo quy định tại Điều 149d Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc tổ\nchức thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nnhư sau:\n\n\\- Ngan hang Nha nước chỉ đạo, kiểm tra, giam sat việc triển khai thực hiện\nphương an đa được phe duyệt.\n\n\\- Ngan hang Nha nước quyết định hoặc trinh Thủ tướng Chinh phủ quyết định\ntheo thẩm quyền việc sửa đổi, bổ sung phương an, bao gồm cả việc gia hạn thời\nhạn thực hiện phương an tren cơ sở đề nghị của Ban kiểm soat đặc biệt.\n\n\\- Trinh tự, thủ tục thực hiện sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop được thực hiện theo quy định của phap luật.\n\n\\- Trường hợp hết thời hạn thực hiện phương an ma tổ chức tin dụng được kiểm\nsoat đặc biệt khong thực hiện được phương an sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop thi Ngan hang Nha nước xem xet, trinh Chinh phủ\nquyết định chủ trương giải thể, chuyển giao bắt buộc hoặc pha sản tổ chức tin\ndụng được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về việc tổ chức thực hiện phương an sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được\nkiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}