{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D18C-hd-phan-dau-giam-lai-suat-cho-vay-it-nhat-khoang-tu-15--2-ap-dung-doi-voi-ca-khoan-vay-moi-va-dang-con.html", "md": "**Xin h ỏi: NHNN sẽ phấn đấu giảm lai suất cho vay it nhất bao nhieu % ap dụng\nđối với cả khoản vay mới va đang con dư nợ?- Cau hỏi của chị Kim (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph ấn đấu giảm lai suất cho vay it nhất khoảng từ 1,5 - 2% ap dụng đối với cả khoản vay mới va đang con dư nợ?**\n  * **M ức lai suất cho vay ngắn hạn bằng đồng Việt Nam ap dụng từ thang 6/2023 la bao nhieu?**\n  * **Nhu c ầu vốn nao của khach hang được tổ chức tin dụng thỏa thuận cho vay với lai suất cho vay ngắn hạn?**\n\n## **Ph ấn đấu giảm lai suất cho vay it nhất khoảng từ 1,5 - 2% ap dụng đối\nvới cả khoản vay mới va đang con dư nợ?**\n\nTheo đo, tại [Nghị quyết 97/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeU1qUTTl&mode=),\nnhằm ưu tien tập trung thao gỡ kho khăn cho sản xuất, kinh doanh, tiếp tục cải\nthiện đời sống của Nhan dan, Chinh phủ co yeu cầu [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) Việt Nam chủ tri, phối hợp với cơ quan, địa phương phải:\n\n\\- Tiếp tục thực hiện cac giải phap đồng bộ, quyết liệt để giảm mặt bằng lai\nsuất, nhất la giảm lai suất cho vay** it nhất khoảng từ 1,5 - 2%, nghien cứu,\nthực hiện ap dụng đối với cả khoản vay mới va đang con dư nợ.**\n\n\\- Xac định hạn mức tăng trưởng tin dụng phu hợp với tinh hinh thực tiễn (cả\nnăm khoảng 13-15%, trường hợp thuận lợi thi co thể tăng cao hơn) va cong bố\nngay bằng biện phap, hinh thức phu hợp, hiệu quả chỉ tieu tăng trưởng tin dụng\ncho cac ngan hang thương mại đến hết năm 2023, bảo đảm đap ứng nhu cầu vốn tin\ndụng cho nền kinh tế.\n\n\\- Ra soat cac điều kiện, tieu chi cho vay để điều chỉnh phu hợp, thuận lợi\nhơn cho người vay, bảo đảm tăng khả năng tiếp cận tin dụng của doanh nghiệp,\nngười dan.\n\nBen cạnh đo, thực hiện cac giải phap điều hanh chinh sach tiền tệ chủ động,\nlinh hoạt, nới lỏng phu hợp, kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ,\nhai hoa với chinh sach tai khoa mở rộng hợp lý, co trọng tam, trọng điểm, hiệu\nquả, nhanh chong, dứt khoat;\n\n\\- Tập trung, khẩn trương xử lý cac ngan hang thương mại yếu kem, bảo đảm\nthanh khoản, an toan hệ thống, chu trọng xử lý nợ xấu;\n\n\\- Co cac giải phap hiệu quả đẩy mạnh triển khai thực hiện goi tin dụng 40\nnghin tỷ đồng hỗ trợ lai suất va 120 nghin tỷ đồng cho vay nha ở xa hội.\n\n![Phấn đấu giảm lãi suất cho vay ít nhất khoảng từ 1,5 - 2% áp dụng đối với cả\nkhoản vay mới và đang còn dư\nnợ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/giam-\nlai-suat-cho-vay.jpg)\n\n_Ph ấn đấu giảm lai suất cho vay it nhất khoảng từ 1,5 - 2% ap dụng đối với cả\nkhoản vay mới va đang con dư nợ? (Hinh từ Internet)_\n\n## **M ức lai suất cho vay ngắn hạn bằng đồng Việt Nam ap dụng từ thang 6/2023\nla bao nhieu?**\n\nTại Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nco quy định mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam ap dụng từ\nthang 6/2023 như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, mức [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=l%C3%A3i+su%E1%BA%A5t+cho+vay) ngắn hạn bằng\nđồng Việt Nam ap dụng từ thang 6/2023 la:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai la 4,0%/năm.\n\nLưu ý: Khong ap dụng đối với Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo la 5,0%/năm.\n\n## **Nhu c ầu vốn nao của khach hang được tổ chức tin dụng thỏa thuận cho vay\nvới lai suất cho vay ngắn hạn?**\n\nTại khoản 2 Điều 13 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode===JodllXNWZNbDh4TXc9PQYT)được\nsửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT)\nco quy định nhu cầu vốn của khach hang được tổ chức tin dụng thỏa thuận cho\nvay với lai suất cho vay ngắn hạn bằng đồng Việt Nam khong vượt qua mức lai\nsuất cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam trong từng thời\nkỳ bao gồm:\n\n\\- Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của Chinh\nphủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n\\- Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của [Luật\nThương mại\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZek13PTTW&mode=) va\ncac văn bản hướng dẫn [Luật Thương mại\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZek13PTTW&mode=);\n\n\\- Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của [Luật Hỗ\ntrợ doanh nghiệp nhỏ va vừa\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=E=pJd09UQTTX&mode=) va\nquy định của Chinh phủ về hỗ trợ doanh nghiệp nhỏ va vừa;\n\n\\- Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\ntriển cong nghiệp hỗ trợ;\n\n\\- Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao thuộc Danh mục\ncong nghệ cao ưu tien đầu tư phat triển được Thủ tướng Chinh phủ phe duyệt,\ndoanh nghiệp cong nghệ cao theo quy định của[ Luật Cong nghệ cao\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJeU1ERTT0&mode=) va\ncac văn bản hướng dẫn [Luật Cong nghệ cao\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJeU1ERTT0&mode=).\n\nTran trọng!\n\n", "extras": {"page": 39}}