{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329CF-hd-hoat-dong-giao-dich-tien-mat-trong-he-thong-ngan-hang-nha-nuoc-duoc-thuc-hien-ra-sao.html", "md": "**Ho ạt động giao dịch tiền mặt trong hệ thống Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien đang\ntheo học nganh tai chinh - ngan hang của Đại học Cong nghiệp TP.HCM. Trong qua\ntrinh học, em co tim hiểu them về chế độ điều hoa va giao dịch tiền mặt trong\nhệ thống Ngan hang Nha nước Việt Nam. Tuy nhien, một vai vấn đề em chưa nắm\nro.Cho em hỏi, hiện nay, hoạt động giao dịch tiền mặt trong hệ thống Ngan hang\nNha nước được thực hiện ra sao? Vấn đề nay em co thể tham khảo them thong tin\ntại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Tiến Phương (phuong***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, hoạt động giao dịch tiền mặt trong hệ thống Ngan hang Nha nước la một\ntrong những nội dung trọng tam va được quy định tại Điều 10 Thong tư\n23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước thực hiện\ngiao dịch tiền mặt đối với khach hang thong qua hoạt động thu, chi tiền mặt.\n\n2\\. Trường hợp tổ chức tin dụng co nhiều chi nhanh tren cung địa ban, Ngan\nhang Nha nước chi nhanh thực hiện việc giao dịch tiền mặt thong qua đơn vị đầu\nmối do tổ chức tin dụng lựa chọn tren cơ sở đap ứng cac điều kiện về an toan\nkho quỹ, cac điều kiện khac theo quy định của Ngan hang Nha nước.\n\n3\\. Đơn vị đầu mối của tổ chức tin dụng phải đảm bảo đap ứng nhu cầu thu, chi\ntiền mặt cho cac chi nhanh tren địa ban.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hoạt động giao dịch\ntiền mặt trong hệ thống Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}