{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/469FB-hd-nhan-luong-huu-qua-the-atm-duoc-khong.html", "md": "**T oi nhận lương hưu trực tiếp tại nơi cư tru. Nhưng ở với con tại nơi khac.\nToi muốn nhận lương hưu qua thẻ ATM co được khong ? **\n\nTheo quy định tại Quyết định 828/QĐ-BHXH năm 2016 thi việc chi trả chế độ bảo\nhiểm xa hội cho người lao động (trong đo bao gồm lương hưu) thong qua tai\nkhoản ca nhan hoặc chi trả bằng tiền mặt cho người lao động.\n\nTại Khoản 2 Điều 20 Quyết định 828/QĐ-BHXH năm 2016 co quy định:\n\n_\" Điều 20. Trach nhiệm của người hưởng_\n\n**_2\\. Ng ười hưởng nhận chế độ BHXH hang thang qua tai khoản ca nhan_**\n\n_2.1. Ng ười hưởng chế độ BHXH được giải quyết mới hoặc từ tỉnh khac chuyển\nđến co nhu cầu lĩnh tiền qua tai khoản ca nhan hoặc người đang hưởng lương\nhưu, trợ cấp BHXH hang thang co nhu cầu chuyển từ lĩnh bằng tiền mặt sang lĩnh\ntiền bằng tai khoản ca nhan được tự lựa chọn Ngan hang của Việt Nam thuận lợi\nnhất trong địa ban tỉnh, đủ điều kiện cung cấp dịch vụ để tự mở tai khoản ca\nnhan va đăng ký số hiệu tai khoản, ten Ngan hang mở tai khoản ca nhan với cơ\nquan BHXH. Nếu người hưởng đa co tai khoản ca nhan của Ngan hang thi ghi ro số\ntai khoản ca nhan, ngan hang nơi mở tai khoản vao mẫu số 18-CBH hoặc Phiếu\ntiếp nhận hồ sơ va trả kết quả (mẫu số 01 theo Quyết định số 999/QĐ-BHXH ngay\n24/9/2015 của BHXH Việt Nam ban hanh Quy định tiếp nhận hồ sơ, giải quyết va\ntrả kết quả thủ tục hanh chinh về BHXH, BHYT, BHTN)...__\"_\n\n**Nh ư vậy:** Trường hợp người đang hưởng lương hưu ma co nhu cầu chuyển từ\nlĩnh lương hưu bằng tiền mặt sang lĩnh tiền lương hưu bằng tai khoản ca nhan\n(tai khoản thẻ ATM va tai khoản ca nhan mở tại ngan hang thương mại của Việt\nNam) thi co thể lien hệ với cơ quan bảo hiểm xa hội nơi đang giải quyết chế độ\nđể được giải quyết theo thẩm quyền.\n\n_**Do đo:** Đối với trường hợp bạn đang nhận lương hưu trực tiếp tại nơi cư\ntru, nhưng ở với con trai tại nơi khac va muốn nhận lương hưu qua thẻ ATM thi\nbạn co thể lien hệ với cơ quan bảo hiểm xa hội đang chi trả lương hưu để được\ngiải quyết va thực hiện như sau:_\n\n**\\- Tr ường hợp bạn chưa co tai khoản thẻ ATM:** Bạn tự lựa chọn Ngan hang\nthuận lợi nhất trong địa ban tỉnh để mở tai khoản thẻ ATM. Sau đo đăng với cơ\nquan bảo hiểm xa hội đang chi trả lương hưu cac thong tin về số hiệu tai\nkhoản, ten Ngan hang mở tai khoản.\n\n**\\- Tr ường hợp bạn đa co tai khoản thẻ ATM:** Bạn thong bao ro số tai khoản\nthẻ ATM, ngan hang nơi mở tai khoản cho cơ quan bảo hiểm xa hội đang chi trả\nlương hưu ghi nhận vao mẫu số 18-CBH hoặc Phiếu tiếp nhận hồ sơ va trả kết\nquả.\n\n_**L ưu ý:** Khi đi lam thủ tục thi bạn cần mang theo bản chinh một trong cac\nloại giấy tờ sau đay để xac nhận nhan than: Chứng minh nhan dan, Căn cước cong\ndan, hoặc hỗ chiếu con hiệu lực._\n\nTren đay la quan điểm của chung toi đối với vấn đề ma bạn đang thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 129}}