{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B419-hd-quan-tri-dieu-hanh-va-hoat-dong-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-theo-quy-dinh-hien-hanh.html", "md": "**Qu ản trị, điều hanh va hoạt động của tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định như thế nao? Xin chao Ban bien tập, toi la Hoang Nhan, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến thanh lập,\nhoạt động cac tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, theo quy định hiện hanh thi quản trị, điều hanh va hoạt\nđộng của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao?\nToi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi\nquản trị, điều hanh va hoạt động của tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định cụ thể như sau:\n\n1\\. Nội dung, phạm vi hoạt động của tổ chức tin dụng được kiểm soat đặc biệt\ndo Ngan hang Nha nước quyết định, trừ trường hợp quy định tại khoản 3 Điều\n146b của Luật nay.\n\n2\\. Trong thời gian kiểm soat đặc biệt, tổ chức tin dụng được kiểm soat đặc\nbiệt khong phải tuan thủ quy định tại cac điều 128, 130, 131 va 140 của Luật\nnay ma thực hiện theo quyết định của Ngan hang Nha nước đối với từng trường\nhợp cụ thể; trường hợp số tiền phải trich lập dự phong rủi ro lớn hơn chenh\nlệch thu chi từ kết quả kinh doanh hằng năm (chưa bao gồm số tiền dự phong rủi\nro đa tạm trich trong năm) thi mức trich lập dự phong rủi ro tối thiểu bằng\nmức chenh lệch thu chi.\n\n3\\. Tổ chức tin dụng được kiểm soat đặc biệt khong phải thực hiện dự trữ bắt\nbuộc.\n\n4\\. Tổ chức tin dụng được kiểm soat đặc biệt được miễn nộp phi bảo hiểm tiền\ngửi, phi tham gia Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan.\n\n5\\. Việc tổ chức Đại hội đồng cổ đong, cong bố thong tin của tổ chức tin dụng\nđược kiểm soat đặc biệt được thực hiện theo yeu cầu của Ngan hang Nha nước phu\nhợp với mục tieu bảo đảm an toan hệ thống tổ chức tin dụng.\n\n6\\. Số lượng thanh vien, nhiệm kỳ Hội đồng quản trị, Hội đồng thanh vien, Ban\nkiểm soat của tổ chức tin dụng được kiểm soat đặc biệt do Ngan hang Nha nước\nquyết định phu hợp với thực trạng hoạt động của tổ chức tin dụng được kiểm\nsoat đặc biệt.\n\nTrường hợp Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat của tổ chức\ntin dụng hết nhiệm kỳ ma tổ chức tin dụng được kiểm soat đặc biệt chưa bầu, bổ\nnhiệm Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat nhiệm kỳ mới thi\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat hiện tại tiếp tục thực\nhiện việc quản trị, kiểm soat tổ chức tin dụng theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về quản trị, điều hanh va hoạt động của tổ chức\ntin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 198}}