{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02AB-hd-cach-tinh-phan-tram-lai-suat-vay-ngan-hang-moi-nhat-2024.html", "md": "**Anh ch ị cho toi hỏi theo quy định phap luật hiện nay thi tinh lai suất vay\nngan hang như thế nao, cong thức tinh la gi? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh phần trăm lai suất vay ngan hang mới nhất 2024?**\n  * **Kh ach hang cần đap ứng những điều kiện nao để được vay vốn tại ngan hang?**\n  * **T inh lai suất như thế nao khi khach hang khong trả lai đung thời hạn?**\n\n## **C ach tinh phần trăm lai suất vay ngan hang mới nhất 2024?**\n\nSau đay la cach tinh phần trăm lai suất vay ngan hang theo thang:\n\n**_[1] C ong thức gốc lai trả đều hang thang:_**\n\nThuận tiện cho người vay nhất la khoản vay trả tiền gốc va lai bằng nhau qua\ncac kỳ thanh toan. Theo đo, cac khoản cần thanh toan hang thang được tinh như\nsau:\n\n**Ti ền lai hằng thang = Dư nợ gốc x Lai suất vay/ Thời gian vay**\n\nVi dụ: Khach hang A muốn vay 36.000.000 VND trong thời gian 1 năm, lai suất la\n12%/năm, chọn trả đều theo dư nợ gốc hang thang.\n\n\\- Số tiền gốc phải trả hang thang = 36.00.000 / 12 = 3.000.000 VND.\n\n\\- Số tiền lai phải trả hang thang = (36.000.000 x 12%) / 12 = 360.000 VND.\n\nNhư vậy, tổng số tiền (bao gồm gốc va lai) A phải đong hang thang la 3.360.000\nVND.\n\n**_[2] C ong thức tinh lai theo dư nợ giảm dần_**\n\nNếu tinh lai vay hang thang theo dư nợ thực tế thi tổng nợ va lai sẽ giảm dần\ntheo thời gian. Bởi nợ gốc giảm dần tương ứng với số tiền lai cần thanh toan\ngiảm dần.\n\nCong thức tinh lai vay ngan hang theo dư nợ giảm dần như sau:\n\n**Ti ền gốc cần thanh toan hang thang = Số tiền vay/ số thang vay**\n\n**Ti ền lai cần thanh toan ki đầu = Số tiền vay * lai suất theo thang**\n\n**Ti ền lai cần thanh toan tiếp theo = Số dư nợ con lại * lai suất theo\nthang**\n\n** _L ưu ý: _**_H ướng dẫn tren chỉ mang tinh chất tham khảo!_\n\n![Cách tính phần trăm lãi suất vay ngân hàng mới nhất\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/21022024/tinh-\nlai-vay.jpg)\n\n_C ach tinh phần trăm lai suất vay ngan hang mới nhất 2024? (Hinh từ\nInternet)_\n\n## **Kh ach hang cần đap ứng những điều kiện nao để được vay vốn tại ngan\nhang?**\n\nTheo Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) bị\nbai bỏ một số nội dung bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định về điều kiện vay vốn như sau:\n\n> **T ổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac\n> điều kiện sau đay:**\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nTheo đo, nếu muốn vay vốn tại ngan hang thi khach hang cần đảm bảo một số điều\nkiện cơ bản sau:\n\n[1] Đap ứng điều kiện về độ tuổi, năng lực hanh vi dan sự đối với khach hang\nla ca nhan\n\n[2] Điều kiện về năng lực phap luật dan sự đối với khach hang la phap nhan\n\n[3] Mục đich vay vốn khong vi phạm phap luật\n\n[4] Co phương an sử dụng vốn khả thi.\n\n[5] Co khả năng tai chinh để trả nợ.\n\n## **T inh lai suất như thế nao khi khach hang khong trả lai đung thời hạn?**\n\nTheo khoản 4 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nquy định về lai suất cho vay khi khach hang khong thanh toan lai đung hạn như\nsau:\n\n> **L ai suất cho vay**\n\n> ...\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> 5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\n> va khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất\n> điều chỉnh, thời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu\n> tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay\n> khac, thi tổ chức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nTheo đo, khi khach hang khong trả lai tiền vay ngan hang đung hạn sẽ co 03\ntrường hợp như sau:\n\n[1] Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả\n\n[2] Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm a\nkhoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng va\nkhach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai chậm\ntrả tương ứng với thời gian chậm trả\n\n[3] Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\ntren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\nkhong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua hạn\n\nTran trọng!\n\n", "extras": {"page": 20}}