{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B30C-hd-xu-ly-lenh-thanh-toan-gia-tri-cao-bang-dong-viet-nam-trong-truong-hop-tai-khoan-thanh-toan-khong-du-so-du.html", "md": "**X ử lý Lệnh thanh toan gia trị cao bằng Đồng Việt Nam trong trường hợp tai\nkhoản thanh toan khong đủ số dư. Chao Ban bien tập Thư Ký Luật, toi co vấn đề\nthắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về\nXử lý Lệnh thanh toan gia trị cao bằng Đồng Việt Nam trong trường hợp tai\nkhoản thanh toan khong đủ số dư như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 27 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐối với Lệnh thanh toan gia trị cao bằng Đồng Việt Nam:\n\na) Thanh vien (trừ Kho bạc Nha nước) thực hiện thấu chi trong hạn mức đa được\ncấp theo quy định của Ngan hang Nha nước về việc thấu chi va cho vay qua đem\ntrong thanh toan điện tử lien ngan hang để xử lý cac Lệnh thanh toan gia trị\ncao;\n\nb) Trường hợp tai khoản thanh toan của Kho bạc Nha nước khong đủ số dư để thực\nhiện thanh toan va trường hợp thanh vien sử dụng hết hạn mức thấu chi được\nNgan hang Nha nước cấp ma vẫn khong đủ vốn để thực hiện thanh toan, Lệnh thanh\ntoan đo được chuyển vao hang đợi quyết toan chờ đến khi đủ số dư tren tai\nkhoản thanh toan thi Lệnh thanh toan được xử lý tiếp;\n\nc) Thanh vien chủ động thực hiện tăng số dư tai khoản thanh toan từ nguồn vốn\ncủa chinh thanh vien hoặc thanh vien (trừ Kho bạc Nha nước) thực hiện tăng số\ndư tai khoản thong qua cac giao dịch tren thị trường tiền tệ hoặc vay vốn lẫn\nnhau tren thị trường lien ngan hang theo quy định của Ngan hang Nha nước về\nhoạt động cho vay, đi vay; mua, ban co kỳ hạn giấy tờ co gia giữa cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai;\n\nd) Đến thời điểm ngừng nhận Lệnh thanh toan gia trị cao, nếu tai khoản thanh\ntoan vẫn khong đủ số dư quyết toan thi những Lệnh thanh toan gia trị cao lưu\ntrong hang đợi quyết toan tự động bị hủy bỏ. Cac thanh vien, đơn vị thanh vien\nthực hiện dịch vụ vấn tin để kiểm tra tinh trạng của cac Lệnh thanh toan nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý Lệnh thanh toan gia\ntrị cao bằng Đồng Việt Nam trong trường hợp tai khoản thanh toan khong đủ số\ndư. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 271}}