{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D2A-hd-cach-tinh-gia-tri-thuc-von-dieu-le-von-duoc-cap-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**C ach tinh gia trị thực vốn điều lệ, vốn được cấp của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Quy Ban bien\ntập. Em la sinh vien khoa Luật quốc tế, trường Đại học Luật Tp.HCM. Học kỳ nay\nem đang học mon Luật ngan hang. Trong qua trinh học, em co tim hiểu them về tổ\nchức va hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tuy\nnhien một vai vấn đề em chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy\nđịnh hiện hanh thi gia trị thực vốn điều lệ, vốn được cấp của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được tinh ra sao? Vấn đề nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em\nxin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Khue (khue***@yahoo.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, cach tinh gia trị thực vốn điều lệ, vốn được cấp của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai la một trong những nội dung trọng tam va\nđược quy định tại Khoản 10 Điều 1 Thong tư 19/2017/TT-NHNN, sửa đổi Khoản 3\nĐiều 6 Thong tư 36/2014/TT-NHNN. Cụ thể như sau:\n\nGia trị thực của vốn điều lệ, vốn được cấp được xac định bằng vốn điều lệ, vốn\nđược cấp va thặng dư vốn cổ phần, cộng (trừ) lợi nhuận lũy kế chưa phan phối\n(lỗ lũy kế chưa xử lý) được phản anh tren sổ sach kế toan.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cach tinh gia trị thực vốn điều lệ, vốn được cấp của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để hiểu chi tiết hơn vấn đề, bạn vui\nlong xem them tại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 259}}