{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3439A-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-cho-ngan-hang-thuong-mai-co-phan-duoc-dang-ky-niem-yet-co-phieu.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận cho ngan hang thương\nmại cổ phần được đăng ký niem yết cổ phiếu được quy định như thế nao? Xin chao\nBan bien tập. Toi ten la Hoang Giao, hiện toi đang sinh sống tại Hải Phong.\nGần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\nviệc ngan hang thương mại cổ phần đăng ký niem yết cổ phiếu, Ban bien tập cho\ntoi hỏi việc chấp thuận cho ngan hang thương mại cổ phần được đăng ký niem yết\ncổ phiếu được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (giao***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận cho\nngan hang thương mại cổ phần được đăng ký niem yết cổ phiếu được quy định tại\nTiểu mục 34 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận cho ngan hang thương mại cổ phần được đăng ký niem yết cổ phiếu\n(B-NHA-003828-TT)**\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN;\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Quy định thời hạn giải quyết la 20 ngay lam việc; đơn vị nhận hồ sơ la Cơ\nquan Thanh tra giam sat Ngan hang;\n\n\\- Ban hanh thong tư lien tịch giữa NHNN va Ủy ban chứng khoan Nha nước nhằm\nthực hiện cơ chế lien thong thủ tục Đăng ký niem yết cổ phiếu; quy định thanh\nphần hồ sơ giải quyết TTHC nay, tren cơ sở kế thừa cac quy định thủ tục chấp\nthuận đăng ký niem yết cổ phiếu đối với ngan hang thương mại cổ phần.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận cho ngan hang thương mại cổ phần được đăng ký niem yết\ncổ phiếu. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}