{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3943F-hd-ho-so-thu-tuc-de-nghi-ngan-hang-nha-nuoc-chap-thuan-viec-ngan-hang-mua-lai-von-gop-cua-thanh-vien-gop-von.html", "md": "**H ồ sơ, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc ngan hang mua lại\nvốn gop của thanh vien gop vốn được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Tuyết Nhung, toi sinh sống va lam việc tại TPHCM. Toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ sơ,\nthủ tục đề nghị Ngan hang Nha nước chấp thuận việc ngan hang mua lại vốn gop\ncủa thanh vien gop vốn được quy định như thế nao? Co văn bản nao quy định về\nvấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! (nhung***@gmail.com) **\n\nHồ sơ, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc ngan hang mua lại\nvốn gop của thanh vien gop vốn được quy định tại Điều 33 Thong tư 06/2010/TT-\nNHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ\nphần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Hồ sơ đề nghị Ngan hang Nha nước chấp thuận việc ngan hang mua lại vốn gop\ncủa thanh vien gop vốn:\n\na) Văn bản đề nghị của ngan hang, trong đo neu tối thiểu cac nội dung sau:\n\n\\- Lý do mua lại phần vốn gop, phương thức mua lại, gia mua lại, đối tượng\nban, tỷ lệ phần vốn mua lại so với vốn điều lệ, thủ tục va thời gian thanh\ntoan tiền cho cac thanh vien gop vốn.\n\n\\- Đanh gia tac động của việc giảm vốn điều lệ đến tổ chức va hoạt động ngan\nhang.\n\nb) Nghị quyết họp cac thanh vien gop vốn thong qua phương an mua lại vốn gop\ncủa thanh vien gop vốn lam giảm vốn điều lệ của ngan hang.\n\nc) Phương an mua lại phần vốn gop đa được cac thanh vien gop vốn nhất tri\nthong qua, bao gồm tối thiểu cac nội dung sau:\n\n\\- Neu chi tiết cac nội dung quy định tại điểm a khoản nay;\n\n\\- Cac nội dung neu tại điểm b khoản 3 Điều 26 Thong tư nay;\n\n\\- Danh sach thanh vien gop vốn trước va sau khi giảm vốn, trong đo neu ro ten\ntổ chức, người đại diện theo phap luật, số đăng ký kinh doanh, ngay cấp, nơi\ncấp; gia trị vốn điều lệ gop, tỷ lệ vốn gop so với vốn điều lệ trước va sau\nkhi giảm vốn.\n\n2\\. Quy trinh, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc ngan hang\nmua lại vốn gop của thanh vien gop vốn:\n\na) Ngan hang lập hồ sơ (01 bộ chinh) gửi Ngan hang Nha nước (qua Cơ quan Thanh\ntra, giam sat).\n\nb) Trong thời hạn tối đa hai mươi (20) ngay lam việc kể từ ngay nhận đầy đủ hồ\nsơ của ngan hang theo quy định tại điểm a khoản nay, Thống đốc Ngan hang Nha\nnước co văn bản quyết định chấp thuận hoặc khong chấp thuận việc ngan hang mua\nlại phần vốn gop của thanh vien gop vốn; trường hợp khong chấp thuận, văn bản\ntrả lời neu ro lý do.\n\nTren đay la nội dung quy định về hồ sơ, thủ tục đề nghị Ngan hang Nha nước\nchấp thuận việc ngan hang mua lại vốn gop của thanh vien gop vốn. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}