{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E244-hd-quyen-va-nghia-vu-cua-trung-tam-thong-tin-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền va nghĩa vụ của Trung tam thong tin tin dụng được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la Le Ngọc Anh một can cong chức\nthuế mới vao nghề, đang lam việc tại Chi cục thuế huyện Chau Thanh tỉnh Tiền\nGiang, toi nghĩ nghề nghiệp hiện tại của toi sau nay sẽ lien quan it nhiều đen\nTrung tam Thong tin tin dụng. Vậy anh/chị cho toi hỏi quyền va nghĩa vụ của\nTrung tam Thong tin tin dụng la những gi? Văn bản nao quy định vấn đề nay?\nMong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Xin chan thanh cảm ơn!\nNgọc Anh (ngocanh***@gmail.com) **\n\nQuyền va nghĩa vụ của Trung tam Thong tin tin dụng tại Điều 12 Thong tư\n03/2013/TT-NHNN quy định về hoạt động thong tin tin dụng của Ngan hang Nha\nnước Việt Nam, quyền va nghĩa vụ của Trung tam Thong tin tin dụng được quy\nđịnh như sau:\n\n1\\. Xay dựng va hướng dẫn hệ thống ma số, chỉ tieu thong tin, mẫu tệp dữ liệu\nbao cao, cach thức truyền tin; cấp quyền truy cập hệ thống cho người sử dụng.\n\n2\\. Thu nhận, xử lý, lưu giữ, bảo mật thong tin tin dụng về khach hang vay từ\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức tự nguyện va ca\nnhan.\n\n3\\. Đon đốc, kiểm tra, giam sat việc thực hiện cung cấp thong tin tin dụng của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại Điều 7, 8\nThong tư nay.\n\n4\\. Phối hợp với cac đơn vị thuộc Ngan hang Nha nước tạo lập va cung cấp kịp\nthời sản phẩm thong tin tin dụng để đap ứng yeu cầu quản lý nha nước.\n\n5\\. Cong khai thong tin về nguyen tắc, phạm vi sử dụng dịch vụ thong tin tin\ndụng, quy trinh khai thac va sử dụng dịch vụ thong tin tin dụng, mức phi sử\ndụng dịch vụ thong tin tin dụng cho người sử dụng.\n\n6\\. Hỗ trợ đao tạo can bộ về nghiệp vụ thong tin tin dụng cho tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai va tổ chức tự nguyện khi co nhu cầu.\n\n7\\. Ký kết hợp đồng va thu phi sử dụng dịch vụ thong tin tin dụng đối với cac\nđơn vị sử dụng, người sử dụng theo quy định của Ngan hang Nha nước va CIC.\n\n8\\. Quyết định mức thu dịch vụ tren nguyen tắc bảo đảm bu đắp đủ chi phi hoạt\nđộng.\n\n9\\. Hạn chế hoặc từ chối cung cấp sản phẩm, dịch vụ thong tin tin dụng cho tổ\nchức, ca nhan khong tuan thủ quy định tại Thong tư nay va cac cam kết khac với\nCIC.\n\n10\\. Ban hanh tieu chi va tổ chức thực hiện việc đanh gia chất lượng cung cấp\nthong tin tin dụng; ap dụng cac biện phap khuyến khich đối với tổ chức, ca\nnhan thực hiện tốt hoạt động thong tin tin dụng; đề xuất việc xử lý vi phạm\nquy định về hoạt động thong tin tin dụng.\n\n11\\. Tổ chức lấy ý kiến đanh gia của đơn vị sử dụng, người sử dụng về chất\nlượng dịch vụ thong tin tin dụng tối thiểu một năm một lần.\n\nNhư vậy, Trung tam thong tin tin dụng cũng co cac quyền để trung tam thực hiện\ntot hoạt động của minh, nhưng song song với no Trung tam thong tin ứng dụng\ncũng co cac nghĩa vụ bắt buộc phải thực hiện theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Quyền va nghĩa vụ\ncủa Trung tam Thong tin tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 03/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}