{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FBAD-hd-mau-bien-ban-can-tru-cong-no-2-ben-moi-nhat-2024.html", "md": "**Anh ch ị cho toi hỏi anh chị co thể giup toi soạn 01 file mẫu bien bản cấn\ntrừ cong nợ 2 ben mới nhất ap dụng cho năm 2024 được khong? Mong được giải\nđap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ấn từ cong nợ la gi?**\n  * **M ẫu bien bản cấn trừ cong nợ 2 ben mới nhất 2024?**\n  * **Khi c ac ben đam phan đẩy nhanh thanh toan bu trừ cong nợ thi ben đi vay xử lý bảng ke nhu cầu sử dụng vốn vay nước ngoai như thế nao?**\n\n## **C ấn từ cong nợ la gi?**\n\nCấn trừ cong nợ hay con được gọi la Bu trừ cong nợ (tiếng Anh la Clearing\nDebts) được hiểu la những giao dịch, hay hoạt động mua ban, cung cấp hang\nhoa/dịch vụ giữa cac đơn vị với nhau. Những đơn vị nay sẽ vừa đong vai tro như\nla người mua, vừa đong vai tro la người ban. Trong qua trinh hợp tac đo, nếu\nco xảy ra giao dịch thi cả hai ben phải tạo một bien bản cấn trừ cong nợ.\n\nHay co thể hiểu đay la một hinh thức thanh toan trong đo hai ben co khoản nợ\nphải thu va phải trả cho nhau sẽ thỏa thuận bu trừ cac khoản nợ đo cho nhau.\nNghĩa la, ben nao co khoản nợ it hơn sẽ được bu trừ bằng khoản nợ của ben con\nlại. Số tiền chenh lệch con lại sẽ được thanh toan hoặc tiếp tục bu trừ vao\ncac giao dịch phat sinh tiếp theo.\n\nBu trừ cong nợ la một hinh thức thanh toan phổ biến trong cac hoạt động mua\nban, cung cấp hang hoa, dịch vụ,... giữa cac doanh nghiệp. Hinh thức nay giup\ndoanh nghiệp tiết kiệm thời gian va chi phi thanh toan, đồng thời đơn giản hoa\nthủ tục thanh toan.\n\nĐể bu trừ cong nợ, hai ben cần thỏa thuận cac nội dung sau:\n\n\\- Cac khoản nợ phải thu va phải trả của mỗi ben.\n\n\\- Phương thức bu trừ (bằng tiền mặt, chuyển khoản,...).\n\n\\- Thời hạn bu trừ.\n\nViệc bu trừ cong nợ cần được lập thanh bien bản bu trừ cong nợ. Bien bản nay\nco gia trị phap lý như một hợp đồng dan sự theo [Bộ luật dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=), co\nthể được sử dụng để lam căn cứ giải quyết tranh chấp nếu co.\n\n![Mẫu biên bản cấn trừ công nợ 02 bên mới nhất\n2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/18012024/cantrucongno.jpg)\n\n_M ẫu bien bản cấn trừ cong nợ 2 ben mới nhất 2024? (Hinh từ Internet)_\n\n## **M ẫu bien bản cấn trừ cong nợ 2 ben mới nhất 2024?**\n\nBien bản cấn trừ cong nợ la một loại văn bản phap lý, được lập ra giữa hai ben\nco quan hệ mua ban, cung cấp hang hoa, dịch vụ, hoặc cac khoản thu chi khac.\nBien bản nay ghi nhận việc hai ben đồng ý bu trừ cac khoản nợ phải thu va phải\ntrả cho nhau.\n\n[Bien bản](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Bi%C3%AAn+b%E1%BA%A3n) cấn trừ cong nợ co gia trị phap lý\nnhư một hợp đồng dan sự, co thể được sử dụng để lam căn cứ giải quyết tranh\nchấp nếu co.\n\nBien bản cấn trừ cong nợ cần co đầy đủ cac thong tin sau:\n\n\\- Ten, địa chỉ, số chứng minh nhan dan/căn cước cong dan của hai ben.\n\n\\- Cac khoản nợ phải thu va phải trả của hai ben.\n\n\\- Số tiền con phải trả hoặc nhận sau khi bu trừ.\n\n\\- Ngay lập bien bản.\n\n\\- Chữ ký của hai ben.\n\nBien bản cấn trừ cong nợ được lập thanh hai bản, mỗi ben giữ một bản.\n\nSau đay la mẫu bien bản cấn trừ cong nợ 2 ben mới nhất 2024 co thể tham khảo:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/17012024/bb-\ncan-tru-cong-no.jpg)\n\nTải về miễn phi mẫu bien bản cấn trừ cong nợ 2 ben mới nhất 2024 tại đay [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/17012024/bb-\ncan-tru-cong-no.docx)\n\n## **Khi c ac ben đam phan đẩy nhanh thanh toan bu trừ cong nợ thi ben đi vay\nxử lý bảng ke nhu cầu sử dụng vốn vay nước ngoai như thế nao?**\n\nTheo điểm a khoản 4 Điều 7 [Thong tư 08/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=M=dsbGRWODWk)quy\nđịnh về phương an sử dụng vốn vay nước ngoai như sau:\n\n> **Ph ương an sử dụng vốn vay nước ngoai**\n\n> ...\n\n> 4\\. Nguyen tắc lập bảng ke nhu cầu sử dụng vốn:\n\n> a) Đối với mục đich thanh toan cac khoản nợ ngắn hạn phải trả bằng tiền\n> (khong bao gồm cac khoản nợ gốc phat sinh từ khoản vay trong nước):\n\n> Ben đi vay ke khai tại bảng ke nhu cầu sử dụng vốn cac nghĩa vụ thanh toan\n> trong thời hạn của khoản vay tren cơ sở dự toan số tiền phải trả theo cac\n> chứng từ, tai liệu lam phat sinh nghĩa vụ thanh toan như hoa đơn, thỏa\n> thuận, hợp đồng được ký kết, phat hanh trước khi ben đi vay thực hiện rut\n> vốn khoản vay.\n\n> Trường hợp vi lý do khach quan như ben thụ hưởng khong giao đủ hang, cac ben\n> đam phan được việc lui thời hạn thanh toan hoặc đẩy nhanh lịch thanh toan,\n> thanh toan bu trừ cong nợ hoặc cơ quan thuế thong bao thay đổi số tiền thuế\n> phải nộp dẫn tới gia trị thanh toan thực tế thay đổi so với gia trị ghi tại\n> bảng ke nhu cầu sử dụng vốn, ben đi vay điều chỉnh Phương an sử dụng vốn vay\n> nước ngoai trong đo cập nhật bảng ke nhu cầu sử dụng vốn phu hợp với thực tế\n> va bổ sung them cac khoản nợ ngắn hạn hợp phap khac của ben đi vay co nghĩa\n> vụ thanh toan trong thời hạn khoản vay (nếu co);\n\n> ...\n\nTheo đo, trong trường hợp vi lý do khach quan như việc cac ben đam phan được\nviệc đẩy nhanh thanh toan bu trừ cong nợ dẫn tới gia trị thanh toan thực tế\nthay đổi so với gia trị ghi tại bảng ke nhu cầu sử dụng vốn, ben đi vay điều\nchỉnh Phương an sử dụng vốn vay nước ngoai trong đo cập nhật bảng ke nhu cầu\nsử dụng vốn phu hợp với thực tế va bổ sung them cac khoản nợ ngắn hạn hợp phap\nkhac của ben đi vay co nghĩa vụ thanh toan trong thời hạn khoản vay (nếu co)\n\nTran trọng!\n\n", "extras": {"page": 23}}