{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C738-hd-hoat-dong-bao-lanh-dien-tu-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ho ạt động bảo lanh điện tử ngan hang được quy định như thế nao? Phạm vi bảo\nlanh ngan hang quy định ra sao? Yeu cầu đối với khach hang trong bảo lanh ngan\nhang như thế nao? Xin được giải đap theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ho ạt động bảo lanh điện tử ngan hang được quy định như thế nao?**\n  * **Ph ạm vi bảo lanh ngan hang quy định ra sao?**\n  * **Y eu cầu đối với khach hang trong bảo lanh ngan hang như thế nao?**\n\n## **Ho ạt động bảo lanh điện tử ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 9 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=U=dsbGRWODWk)\nquy định hoạt động bảo lanh điện tử như sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang được lựa\n> chọn thực hiện hoạt động bảo lanh ngan hang qua việc sử dụng cac phương tiện\n> điện tử (sau đay gọi la hoạt động bảo lanh điện tử).\n\n> Việc thực hiện hoạt động bảo lanh điện tử phải đảm bảo an ninh, an toan, bảo\n> vệ thong điệp dữ liệu va bảo mật thong tin phu hợp với quy định của phap\n> luật về phong chống rửa tiền, giao dịch điện tử, hướng dẫn của Ngan hang Nha\n> nước về quản lý rủi ro trong hoạt động ngan hang điện tử va cac văn bản phap\n> luật khac co lien quan.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai tự quyết định biện\n> phap, hinh thức, cong nghệ thực hiện hoạt động bảo lanh điện tử đối với toan\n> bộ hoặc từng khau trong quy trinh bảo lanh, tự chịu rủi ro phat sinh (nếu\n> co) va phải đap ứng cac yeu cầu tối thiểu sau:\n\n> a) Co giải phap, cong nghệ kỹ thuật đảm bảo tinh chinh xac, bảo mật, an toan\n> trong qua trinh thu thập, sử dụng, kiểm tra thong tin, dữ liệu;\n\n> b) Co biện phap kiểm tra, đối chiếu, cập nhật, xac minh thong tin, dữ liệu;\n> co biện phap ngăn chặn cac hanh vi giả mạo, can thiệp, chỉnh sửa lam sai\n> lệch thong tin, dữ liệu;\n\n> c) Co biện phap đanh gia, quản lý, kiểm soat rủi ro; phan cong trach nhiệm\n> cụ thể của từng bộ phận, ca nhan co lien quan trong hoạt động bảo lanh điện\n> tử va trong việc quản lý, giam sat rủi ro.\n\n> 3\\. Trường hợp thực hiện nhận biết va xac minh thong tin nhận biết khach\n> hang qua phương tiện điện tử khi khach hang lần đầu thiết lập mối quan hệ\n> với tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ cac trường hợp quy\n> định tại điểm b va d khoản 4 Điều nay), tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phải co giải phap, cong nghệ kỹ thuật để thu thập, kiểm tra\n> va đối chiếu thong tin, đảm bảo tối thiểu cac yeu cầu sau:\n\n> a) Đối với khach hang la ca nhan: Đảm bảo sự khớp đung giữa thong tin nhận\n> biết khach hang, dữ liệu sinh trắc học của khach hang (la cac yếu tố, đặc\n> điểm sinh học gắn liền với khach hang thực hiện định danh, kho lam giả, co\n> tỷ lệ trung nhau thấp như van tay, khuon mặt, mống mắt, giọng noi va cac yếu\n> tố sinh trắc học khac) với cac thong tin, yếu tố sinh trắc học tương ứng\n> tren giấy tờ cần thiết nhằm nhận biết khach hang theo quy định của phap luật\n> về phong, chống rửa tiền, theo yeu cầu của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai hoặc với dữ liệu định danh ca nhan được xac thực bởi cơ quan\n> nha nước co thẩm quyền hoặc bởi tổ chức cung cấp dịch vụ xac thực điện tử\n> theo quy định của phap luật về định danh va xac thực điện tử;\n\n> b) Đối với khach hang la tổ chức:\n\n> (i) Thong tin về tổ chức: Đảm bảo sự khớp đung giữa thong tin nhận biết\n> khach hang tổ chức theo quy định của phap luật về phong, chống rửa tiền va\n> tinh trạng phap lý của tổ chức (được thanh lập hợp phap, đang con hoạt động\n> theo quy định của phap luật) với thong tin, dữ liệu từ Cơ sở dữ liệu quốc\n> gia về đăng ký doanh nghiệp hoặc với thong tin, dữ liệu được xac thực bởi cơ\n> quan nha nước co thẩm quyền hoặc bởi tổ chức cung cấp dịch vụ xac thực điện\n> tử theo quy định của phap luật về định danh va xac thực điện tử;\n\n> (ii) Thong tin về ca nhan đại diện hợp phap của tổ chức thực hiện giao dịch:\n> Thực hiện nhận biết va xac minh thong tin của ca nhan thực hiện giao dịch\n> theo quy định về nhận biết va xac minh khach hang ca nhan tại điểm a Khoản\n> nay đảm bảo khớp đung với thong tin người đại diện theo phap luật hoặc người\n> đại diện theo ủy quyền của tổ chức căn cứ giấy chứng nhận đăng ký doanh\n> nghiệp va văn bản ủy quyền (trong trường hợp được ủy quyền).\n\n> 4\\. Trường hợp thực hiện nhận biết va xac minh thong tin nhận biết khach\n> hang qua phương tiện điện tử thi gia trị của mỗi cam kết bảo lanh phat hanh\n> cho khach hang ca nhan khong được vượt qua 4.000.000.000 (bốn tỷ) đồng Việt\n> Nam va cho khach hang tổ chức khong được vượt qua 45.000.000.000 (bốn mươi\n> lăm tỷ) đồng Việt Nam, trừ cac trường hợp sau:\n\n> a) Thong tin nhận biết khach hang được xac thực bởi cơ quan nha nước co thẩm\n> quyền hoặc được xac thực điện tử thong qua tổ chức cung cấp dịch vụ xac thực\n> điện tử theo quy định của phap luật về định danh va xac thực điện tử;\n\n> b) Khach hang gửi đề nghị cấp bảo lanh bằng điện xac thực thong qua hệ thống\n> SWIFT;\n\n> c) Thong tin khach hang va nghĩa vụ được bảo lanh được đối chiếu khớp đung\n> thong qua Cổng thanh toan điện tử hải quan hoặc hệ thống mạng đấu thầu quốc\n> gia;\n\n> d) Khach hang sử dụng chữ kỹ số theo quy định của phap luật khi đề nghị cấp\n> bảo lanh hoặc ký thỏa thuận cấp bảo lanh với tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai;\n\n> đ) Khach hang la tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 5\\. Hệ thống thong tin thực hiện hoạt động bảo lanh điện tử phải tuan thủ\n> theo quy định về bảo đảm an toan hệ thống thong tin cấp độ 3 trở len theo\n> quy định của Chinh phủ về bảo đảm an toan hệ thống thong tin theo cấp độ va\n> quy định của Ngan hang Nha nước về an toan hệ thống thong tin trong hoạt\n> động ngan hang.\n\n> 6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải lưu trữ, bảo quản\n> thong tin, dữ liệu bảo lanh điện tử theo quy định của phap luật, đảm bảo an\n> toan, bảo mật va được sao lưu dự phong đảm bảo tinh đầy đủ, toan vẹn của hồ\n> sơ cho phep truy cập, sử dụng khi cần thiết hoặc để phục vụ cong tac kiểm\n> tra, đối chiếu, giải quyết tra soat, khiếu nại, tranh chấp va cung cấp thong\n> tin khi co yeu cầu từ cơ quan quản lý nha nước co thẩm quyền.\n\nNhư vậy, việc thực hiện hoạt động bảo lanh điện tử phải đảm bảo an ninh, an\ntoan, bảo vệ thong điệp dữ liệu va bảo mật thong tin phu hợp với quy định của\nphap luật về phong chống rửa tiền, giao dịch điện tử, hướng dẫn của Ngan hang\nNha nước về quản lý rủi ro trong hoạt động ngan hang điện tử va cac văn bản\nphap luật khac co lien quan.\n\n![Quy định về hoạt động bảo lãnh điện tử ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230210/bao-\nlanh-dien-tu-ngan-hang.jpg)\n\n_Quy định về hoạt động bảo lanh điện tử ngan hang? (Hinh từ Internet)_\n\n## **Ph ạm vi bảo lanh ngan hang quy định ra sao?**\n\nTheo Điều 10 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNQTWk)\nquy định phạm vi bảo lanh như sau:\n\n> Ben bảo lanh co thể cam kết bảo lanh một phần hoặc toan bộ nghĩa vụ tai\n> chinh ma ben được bảo lanh co nghĩa vụ thực hiện với ben nhận bảo lanh.\n\n**_Theo đo_**, phạm vi bảo lanh ngan hang la gồm một phần hoặc toan bộ nghĩa\nvụ tai chinh ma ben được bảo lanh co nghĩa vụ thực hiện với ben nhận bảo lanh.\n\n## **Y eu cầu đối với khach hang trong bảo lanh ngan hang như thế nao?**\n\nTại Điều 11 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNUTWk)\nquy định yeu cầu đối với khach hang như sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet, quyết định cấp\n> bảo lanh, bảo lanh đối ứng, xac nhận bảo lanh cho khach hang khi khach hang\n> đap ứng cac yeu cầu sau đay:\n\n> a) Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy\n> định của phap luật;\n\n> b) Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n> c) Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh\n> gia co khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được bảo lanh cho\n> nghĩa vụ thanh toan trai phiếu của cac doanh nghiệp phat hanh với mục đich:\n> cơ cấu lại cac khoản nợ của chinh doanh nghiệp phat hanh; gop vốn, mua cổ\n> phần tại doanh nghiệp khac va tăng quy mo vốn hoạt động.\n\nDo đo, yeu cầu đối với khach hang trong bảo lanh ngan hang bao gồm:\n\n\\- Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định\ncủa phap luật;\n\n\\- Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n\\- Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh gia\nco khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 52}}