{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/313DD-hd-so-tay-giam-sat-ngan-hang-gom-nhung-noi-dung-gi.html", "md": "**N ội dung sổ tay giam sat ngan hang được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Nha Trang,\nKhanh Hoa. Vừa rồi theo doi tin tức lĩnh vực tai chinh - ngan hang, toi thấy\nmột vai bai viết đề cập đến cong tac giam sat ngan hang trong đo co nhắc đến\nsổ tay giam sat ngan hang. Toi thắc mắc khong biết một cach chinh xac thi sổ\ntay giam sat ngan hang chứa những nội dung gi? Co văn bản nao điều chỉnh vấn\nđề nay hay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Ngọc Thuy (thuy***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, sổ tay giam sat ngan hang la tai liệu hướng dẫn Thanh tra, giam sat\nnganh Ngan hang về việc sử dụng cac phương phap, cong cụ, chỉ số giam sat phục\nvụ hoạt động giam sat ngan hang.\n\nNội dung sổ tay giam sat ngan hang la một trong những nội dung trọng tam va\nđược quy định tại Khoản 14 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như sau:\n\na) Nội dung, hinh thức, phương phap (giam sat tuan thủ va giam sat rủi ro) va\nnguyen tắc giam sat ngan hang;\n\nb) Cong cụ, chỉ số phục vụ giam sat an toan vi mo va giam sat an toan vĩ mo\n(bao gồm cả tieu chi xac định tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nco tầm quan trọng hệ thống);\n\nc) Thu thập, tổng hợp va xử lý thong tin, dữ liệu, tai liệu;\n\nd) Phan tich, đanh gia cac nội dung về giam sat an toan vi mo va giam sat an\ntoan vĩ mo;\n\nđ) Bao cao giam sat ngan hang va đề xuất cac biện phap xử lý trong giam sat\nngan hang;\n\ne) Hồ sơ giam sat ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung sổ tay giam\nsat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}