{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C701-hd-nhung-truong-hop-nao-duoc-cap-lai-dieu-chinh-giay-chung-nhan-dang-ky-dai-ly-doi-tien-cua-nuoc-co-ch.html", "md": "**Cho t oi hỏi những trường hợp nao được cấp lại, điều chỉnh Giấy chứng nhận\nđăng ký đại lý đổi tiền của nước co chung bien giới? Nhờ anh chị tư vấn, cảm\nơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững trường hợp nao được cấp lại, điều chỉnh Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới từ 01/7/2023?**\n  * **H ồ sơ đề nghị cấp lại Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới bao gồm những giấy tờ gi?**\n  * **H ồ sơ đề nghị điều chỉnh Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới bao gồm những giấy tờ gi?**\n\n## **Nh ững trường hợp nao được cấp lại, điều chỉnh Giấy chứng nhận đăng ký\nđại lý đổi tiền của nước co chung bien giới từ 01/7/2023?**\n\nTại Điều 6c [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=I=dsbGRWODWk),\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định về những trường hợp nao được cấp lại, điều chỉnh Giấy chứng nhận\nđăng ký đại lý đổi tiền của nước co chung bien giới như sau:\n\n> **C ac trường hợp cấp lại, điều chỉnh Giấy chứng nhận**\n\n> 1\\. Tổ chức kinh tế phải lam thủ tục đề nghị cấp lại Giấy chứng nhận tại\n> Ngan hang Nha nước chi nhanh tỉnh bien giới nơi cấp Giấy chứng nhận trong\n> cac trường hợp sau:\n\n> a) Giấy chứng nhận bị mất, hư hỏng do thien tai, hỏa hoạn hoặc do cac nguyen\n> nhan khach quan khac;\n\n> b) Tổ chức kinh tế sau khi tổ chức lại (chia, tach, sap nhập, hợp nhất,\n> chuyển đổi loại hinh doanh nghiệp) theo quy định tại Luật Doanh nghiệp.\n> Trong thời hạn 30 ngay kể từ ngay hoan thanh thủ tục tổ chức lại, tổ chức\n> kinh tế phải lam thủ tục đề nghị cấp lại Giấy chứng nhận với Ngan hang Nha\n> nước chi nhanh tỉnh bien giới.\n\n> 2\\. Tổ chức kinh tế phải lam thủ tục đề nghị điều chỉnh Giấy chứng nhận tại\n> Ngan hang Nha nước chi nhanh tỉnh bien giới nơi cấp Giấy chứng nhận đối với\n> cac trường hợp thay đổi sau:\n\n> a) Thay đổi ten, địa chỉ của tổ chức kinh tế;\n\n> b) Thay đổi địa điểm đặt đại lý đổi tiền của nước co chung bien giới;\n\n> c) Tăng số lượng đại lý đổi tiền của nước co chung bien giới;\n\n> d) Tăng mức tồn quỹ tiền của nước co chung bien giới.\n\n> Đối với trường hợp quy định tại điểm a, trong thời hạn 30 ngay kể từ ngay\n> hoan thanh thủ tục thay đổi ten, địa chỉ, tổ chức kinh tế phải lam thủ tục\n> đề nghị điều chỉnh Giấy chứng nhận với Ngan hang Nha nước chi nhanh tỉnh\n> bien giới.\n\n> 3\\. Tổ chức kinh tế vẫn được thực hiện hoạt động đại lý đổi tiền của nước co\n> chung bien giới trong thời gian lam thủ tục đề nghị cấp lại, điều chỉnh Giấy\n> chứng nhận.\n\n> 4\\. Trường hợp thay đổi ten của tổ chức tin dụng ủy quyền, giảm số lượng đại\n> lý đổi tiền của nước co chung bien giới tổ chức kinh tế thực hiện thong bao\n> cho Ngan hang Nha nước chi nhanh tỉnh bien giới nơi cấp Giấy chứng nhận\n> trong thời hạn 30 ngay kể từ ngay thay đổi.\"\n\nTheo đo, cac trường hợp được cấp lại, điều chỉnh Giấy chứng nhận đăng ký đại\nlý đổi tiền của nước co chung bien giới gồm:\n\n**Th ứ nhất, sẽ được cấp lại trong cac trường hợp:**\n\n\\- Giấy chứng nhận bị mất, hư hỏng do thien tai, hỏa hoạn hoặc do cac nguyen\nnhan khach quan khac;\n\n\\- Tổ chức kinh tế sau khi tổ chức lại theo quy định tại Luật Doanh nghiệp\n2020.\n\nTrong thời hạn 30 ngay kể từ ngay hoan thanh thủ tục tổ chức lại, tổ chức kinh\ntế phải lam thủ tục đề nghị cấp lại Giấy chứng nhận với [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) chi nhanh tỉnh bien giới.\n\n**Th ứ hai, sẽ được điều chỉnh trong cac trường hợp:**\n\n\\- Thay đổi ten, địa chỉ của tổ chức kinh tế;\n\n\\- Thay đổi địa điểm đặt đại lý đổi tiền của nước co chung bien giới;\n\n\\- Tăng số lượng đại lý đổi tiền của nước co chung bien giới;\n\n\\- Tăng mức tồn quỹ tiền của nước co chung bien giới.\n\n![Những trường hợp nào được cấp lại, điều chỉnh Giấy chứng nhận đăng ký đại lý\nđổi tiền của nước có chung biên giới từ\n01/7/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/tien.jpg)\n\n_Nh ững trường hợp nao được cấp lại, điều chỉnh Giấy chứng nhận đăng ký đại lý\nđổi tiền của nước co chung bien giới từ 01/7/2023? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp lại Giấy chứng nhận đăng ký đại lý đổi tiền của nước\nco chung bien giới bao gồm những giấy tờ gi?**\n\nTại khoản 2 Điều 6d [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=I=dsbGRWODWk),\nđược bổ sung bởi khoản 7 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định về hồ sơ đề nghị cấp lại Giấy chứng nhận đăng ký đại lý đổi tiền\ncủa nước co chung bien giới. Cụ thể:\n\n\\- Đơn đề nghị cấp lại Giấy chứng nhận, trong đo trinh bay cụ thể lý do đề\nnghị cấp lại.\n\nTải mẫu đơn đề nghị tại đay: [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/mau-\ncap-lai.docx)\n\n\\- Bản sao hợp đồng đại lý đổi tiền của nước co chung bien giới ký với tổ chức\ntin dụng ủy quyền (đối với trường hợp tổ chức kinh tế sau khi tổ chức lại).\n\n## **H ồ sơ đề nghị điều chỉnh Giấy chứng nhận đăng ký đại lý đổi tiền của\nnước co chung bien giới bao gồm những giấy tờ gi?**\n\nTại khoản 3 Điều 6d [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=I=dsbGRWODWk),\nđược bổ sung bởi khoản 7 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định về hồ sơ đề nghị cấp lại Giấy chứng nhận đăng ký đại lý đổi tiền\ncủa nước co chung bien giới. Cụ thể:\n\n\\- Đơn đề nghị điều chỉnh Giấy chứng nhận, trong đo trinh bay cụ thể lý do đề\nnghị điều chỉnh\n\nTải mẫu đơn đề nghị tại đay: [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/mau-\ndieu-chinh.docx)\n\n\\- Bản sao cac giấy tờ cần thiết co lien quan đến việc điều chỉnh. Cụ thể:\n\n\\+ Giấy tờ lien quan đến thay đổi ten, địa chỉ của [tổ chức kinh\ntế](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-kinh-\nte?loc=explorer);\n\n\\+ Giấy tờ lien quan đến thay đổi địa điểm đặt đại lý đổi tiền của nước co\nchung bien giới;\n\n\\+ Giấy tờ lien quan đến tăng số lượng đại lý đổi tiền của nước co chung bien\ngiới;\n\n\\+ Giấy tờ lien quan đến tăng mức tồn quỹ tiền của nước co chung bien giới.\n\n\\- Bao cao về việc tổ chức kinh tế trang bị đầy đủ bảng thong bao tỷ gia cong\nkhai, bảng hiệu ghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi tiền của\nnước co chung bien giới tại nơi giao dịch va bản sao giấy tờ chứng minh về\nviệc đặt đại lý đổi tiền của nước co chung bien giới tại địa điểm theo quy\nđịnh tại điểm b khoản 1 Điều 6a [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=I=dsbGRWODWk)\n(đối với trường hợp quy định tại điểm b, c khoản 2 Điều 6c [Nghị định\n89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=I=dsbGRWODWk)).\n\n**_L ưu ý: _****_[Nghị định 23/2023/NĐ-CP](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Nghi-dinh-23-2023-ND-CP-sua-doi-Nghi-dinh-89-2016-ND-CP-\nhoat-dong-dai-ly-doi-ngoai-te-566220.aspx)_**** _c o hiệu lực từ ngay\n01/7/2023_**\n\nTran trọng!\n\n", "extras": {"page": 42}}