{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46375-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-lao-dong-tien-luong-nganh-ngan-hang-la-bao-lau.html", "md": "**Th ời hạn bảo quản hồ sơ, tai liệu về lao động, tiền lương nganh ngan hang\nla bao lau? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận phản\nhồi. **\n\nThời hạn bảo quản hồ sơ, tai liệu về lao động, tiền lương nganh ngan hang quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n** TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN **  \n---|---|---  \n|  **_18.2. H ồ sơ, tai liệu về lao động, tiền lương_** |   \n416 |  Kế hoạch cong tac lao động, tiền lương. \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n417 |  Hồ sơ, tai liệu về xay dựng va tổ chức thực hiện định mức lao động, cac chế độ, quản lý lao động của nganh va bao cao thực hiện. |  Vĩnh viễn  \n418 |  Hồ sơ, tai liệu xay dựng chế độ phụ cấp của nganh va bao cao thực hiện. |  Vĩnh viễn  \n419 |  Hồ sơ, tai liệu xay dựng chế độ, mức tiền lương, tiền thưởng; thang bảng lương của nganh va bao cao thực hiện. |  Vĩnh viễn  \n420 |  Quyết toan tiền lương, tiền thưởng phuc lợi hang năm. |  10 năm  \n421 |  Hồ sơ nang bậc lương, sổ sach theo doi tiền lương. |  20 năm  \n422 |  Danh sach lương hang thang. |  5 năm  \n423 |  Hồ sơ, tai liệu về xay dựng va thực hiện cac chế độ: Bảo hộ, an toan, vệ sinh lao động trong nganh. |  Vĩnh viễn  \n424 |  Bao cao tổng hợp tinh hinh tai nạn lao động hang năm của nganh, cơ quan. |  Vĩnh viễn  \n425 |  Hồ sơ cac vụ tai nạn lao động: \\- Nghiem trọng. \\- Khong nghiem trọng. |  Vĩnh viễn 20 năm  \n426 |  Bao cao cong tac lao động, tiền lương: \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n427 |  Cong văn trao đổi về lao động, tiền lương |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}