{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/465C7-hd-khi-cong-cu-chuyen-nhuong-bi-hu-hong-thi-nguoi-thu-huong-phai-lam-gi.html", "md": "**T oi đang tim hiểu về cac quy định của phap luật lien quan đến cong cụ\nchuyển nhượng va co thắc mắc muốn nhờ Ban bien tập giải đap như sau: Khi cong\ncụ chuyển nhượng bị hư hỏng thi người thụ hưởng phải lam gi? Mong sớm nhận\nđược sự phản hồi. Xin cảm ơn! **\n\n_**C ong cụ chuyển nhượng được quy định la**_ giấy tờ co gia ghi nhận lệnh\nthanh toan hoặc cam kết thanh toan khong điều kiện một số tiền xac định vao\nmột thời điểm nhất định.\n\nBen cạnh đo, người thụ hưởng, người ký phat, người phat hanh cũng được hiểu\nnhư sau:\n\n\\- _**Ng ười thụ hưởng cũng được quy định la người sở hữu cong cụ chuyển\nnhượng với tư cach của một trong những người sau đay:**_\n\n\\+ Người được nhận thanh toan số tiền ghi tren cong cụ chuyển nhượng theo chỉ\nđịnh của người ký phat, người phat hanh;\n\n\\+ Người nhận chuyển nhượng cong cụ chuyển nhượng theo cac hinh thức chuyển\nnhượng được quy định tại Luật cac cong cụ chuyển nhượng;\n\n\\+ Người cầm giữ cong cụ chuyển nhượng co ghi trả cho người cầm giữ.\n\n\\- _**Ng ười ký phat la**_ người lập va ký phat hanh hối phiếu đoi nợ, sec.\n\n\\- _**Ng ười phat hanh la**_ người lập va ký phat hanh hối phiếu nhận nợ.\n\nTại Khoản 1 Điều 14 Luật Cac cong cụ chuyển nhượng 2005 co quy định như sau:\n\nKhi cong cụ chuyển nhượng bị hư hỏng, người thụ hưởng được quyền yeu cầu người\nký phat hoặc người phat hanh phat hanh lại cong cụ chuyển nhượng co cung nội\ndung để thay thế.\n\n_**= > Như vậy, theo quy định nay thi khi cac cong cụ chuyển nhượng bị hỏng\nthi người thụ hưởng cần yeu cầu cac ben co lien quan phat hanh lại cong cụ\nchuyển nhượng đo bạn nhe.**_\n\nSau khi nhận được cong cụ chuyển nhượng bị hư hỏng nếu cong cụ chuyển nhượng\nnay chưa đến hạn thanh toan va con đủ thong tin hoặc co bằng chứng xac định\nngười co cong cụ bị hư hỏng la người thụ hưởng hợp phap cong cụ chuyển nhượng\nthi người ký phat, người phat hanh co nghĩa vụ phat hanh lại cong cụ chuyển\nnhượng đo cho người thụ hưởng.\n\nTren đay la nội dung giải đap về việc cần lam khi cong cụ chuyển nhượng bị\nhỏng.\n\nTran trọng!\n\n", "extras": {"page": 130}}