{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/353AD-hd-thu-tuc-chap-thuan-phuong-an-phat-hanh-trai-phieu-cua-nam-tai-chinh-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Th ủ tục chấp thuận phương an phat hanh trai phiếu của năm tai chinh của tổ\nchức tin dụng, chi nhanh ngan hang nha nước được quy định như thế nao? Xin\nchao Ban bien tập, toi la Ngo Văn Quốc, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động phat hanh kỳ phiếu, tin phiếu,\nchứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi\nhỏi, thủ tục chấp thuận phương an phat hanh trai phiếu của năm tai chinh tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin chan thanh cảm ơn! Ngo Văn Quốc\n(ngoquoc*****@gmail.com) **\n\nTheo quy định tại Điều 23 Thong tư 34/2013/TT-NHNN quy định phat hanh kỳ\nphiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu trong nước của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh\nđược sửa đổi bởi Khoản 5 Điều 1 Thong tư 16/2016/TT-NHNN thi thủ tục chấp\nthuận phương an phat hanh trai phiếu của năm tai chinh của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng do nha nước sở hữu tren 50% vốn điều lệ phat hanh trai\nphiếu rieng lẻ, tổ chức tin dụng va chi nhanh ngan hang nước ngoai chao ban\ntrai phiếu ra cong chung gửi trực tiếp hoặc qua đường bưu điện 01 bộ hồ sơ đề\nnghị chấp thuận phương an phat hanh trai phiếu của năm tai chinh quy định tại\nĐiều 22 Thong tư 34/2013/TT-NHNN đến Ngan hang Nha nước.\n\n\\- Đối với đề nghị chấp thuận phương an phat hanh trai phiếu (khong bao gồm\ntrai phiếu chuyển đổi, trai phiếu kem chứng quyền), trong thời hạn 30 ngay lam\nviệc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ, Ngan hang Nha nước co ý kiến\ntrả lời bằng văn bản về việc chấp thuận hoặc khong chấp thuận phương an phat\nhanh trai phiếu của năm tai chinh của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n\\- Đối với đề nghị chấp thuận phương an phat hanh trai phiếu chuyển đổi, trai\nphiếu kem chứng quyền, trong thời hạn 45 ngay lam việc kể từ ngay nhận được hồ\nsơ đầy đủ, hợp lệ, Ngan hang Nha nước co ý kiến trả lời bằng văn bản về việc\nchấp thuận hoặc khong chấp thuận phương an phat hanh trai phiếu chuyển đổi,\ntrai phiếu kem chứng quyền của năm tai chinh của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về thủ tục chấp thuận phương an phat hanh trai\nphiếu của năm tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n34/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 277}}