{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/446F5-hd-di-gui-tien-tiet-kiem-co-phai-mang-cmnd.html", "md": "**Cho h ỏi: Trường hợp một người muốn đến ngan hang để mở sổ tiết kiệm thi co\ncần mang CMND khong? Trường hợp khong co CMND thi giải quyết thế nao? Mong sớm\nnhận được phản hồi, chan thanh cảm ơn! **\n\nKhoản 2 Điều 1 Quyết định 47/2006/QĐ-NHNN (VB hết hiệu lực: 05/07/2019) quy\nđịnh:\n\nNgười gửi tiền phải trực tiếp thực hiện giao dịch gửi tiền tại tổ chức nhận\ntiền gửi tiết kiệm va xuất trinh cac giấy tờ sau:\n\nĐối với người gửi tiền la ca nhan Việt Nam phải xuất trinh **ch ứng minh nhan\ndan** hoặc hộ chiếu con thời hạn hiệu lực. Đối với người gửi tiền la ca nhan\nnước ngoai phải xuất trinh hộ chiếu được cấp thị thực con thời hạn hiệu lực;\nnếu người gửi tiền đo nhập cảnh được miễn thị thực theo quy định của phap luật\nvề nhập cảnh, thi xuất trinh hộ chiếu con thời hạn hiệu lực.\n\nKhoản 1 Điều 12 Thong tư 48/2018/TT-NHNN (Co hiệu lực từ 05/07/2019) quy định:\nNgười gửi tiền phải trực tiếp đến địa điểm giao dịch của tổ chức tin dụng va\nxuất trinh **Gi ấy tờ xac minh thong tin của người gửi tiền**; trường hợp gửi\ntiền gửi tiết kiệm chung, tất cả người gửi tiền phải trực tiếp xuất trinh Giấy\ntờ xac minh thong tin của minh. Trường hợp gửi tiền gửi tiết kiệm thong qua\nngười đại diện theo phap luật, người đại diện theo phap luật phải xuất trinh\ngiấy tờ chứng minh tư cach đại diện của người đại diện theo phap luật, Giấy tờ\nxac minh thong tin của người đại diện theo phap luật va Giấy tờ xac minh thong\ntin của người gửi tiền.\n\n_**Nh ư vậy, theo quy định tren thi hiện nay người gửi tiết kiệm khi đến lam\nthủ tục gửi tiền tại tổ chức nhận tiền gửi tiết kiệm thi phải xuất trinh chứng\nminh nhan dan hoặc hộ chiếu con thời hạn hiệu lực. Kể từ ngay 05/07/2019, ngay\nThong tư 48/2018/TT-NHNN co hiệu lực thi người gửi tiền chỉ cần xuất trinh\ngiấy tờ xac minh thong tin của minh ma khong bắt buộc la chứng minh nhan dan\nnhư quy định hiện hanh.**_\n\nTran trọng!\n\n", "extras": {"page": 145}}