{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A278E-hd-han-muc-the-ngan-hang-toi-da-la-bao-nhieu-tren-the-ngan-hang-the-hien-nhung-thong-tin-gi.html", "md": "**H ạn mức thẻ ngan hang tối đa la bao nhieu? Tren thẻ ngan hang thể hiện\nnhững thong tin gi? Chi nhanh ngan hang nước ngoai co được phat hanh thẻ ngan\nhang khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạn mức thẻ ngan hang tối đa la bao nhieu? **\n  * **Tr en thẻ ngan hang thể hiện những thong tin gi?**\n  * **Chi nh anh ngan hang nước ngoai co được phat hanh thẻ ngan hang khong?**\n\n## **H ạn mức thẻ ngan hang tối đa la bao nhieu? **\n\nCăn cứ theo Điều 13[ Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhNdzWk)\nquy định như sau:\n\n> **Đ iều 13. Hạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va quy định phap luật co lien quan.\n\n> 2\\. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> 3\\. Đối với thẻ tin dụng, tổng hạn mức rut tiền mặt tinh theo BIN của thẻ\n> tin dụng tối đa la 100 (một trăm) triệu đồng Việt Nam trong 01 thang.\n\n> 4\\. Đối với thẻ trả trước, TCPHT quy định cụ thể hạn mức số dư, hạn mức nạp\n> them tiền vao thẻ va hạn mức giao dịch; đảm bảo số dư tại mọi thời điểm tren\n> một thẻ trả trước vo danh khong được qua 05 (năm) triệu đồng Việt Nam; tổng\n> hạn mức giao dịch (bao gồm giao dịch rut tiền mặt, giao dịch chuyển khoản,\n> giao dịch thanh toan tiền hang hoa, dịch vụ) tren một thẻ trả trước định\n> danh khong được qua 100 (một trăm) triệu đồng Việt Nam trong 01 thang.\n\nTheo đo, hạn mức[ thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=+th%E1%BA%BB+ng%C3%A2n+h%C3%A0ng) hiện nay được\nxac định như sau:\n\n**\\- H ạn mức thanh toan, hạn mức chuyển khoản, hạn mức rut tiền mặt va cac\nhạn mức khac:** khong ấn định hạn mức cụ thể ma phụ thuộc vao sự thỏa thuận\ngiữa tổ chức phat hanh thẻ va chủ thẻ.\n\n**\\- H ạn mức rut ngoại tệ tiền mặt tại nước ngoai:** một thẻ được rut số\nngoại tệ tiền mặt tối đa tương đương 30 triệu đồng Việt Nam trong một ngay.\n\n**\\- H ạn mức rut tiền mặt tinh theo BIN:** tối đa la 100 triệu đồng Việt Nam\ntrong 01 thang.\n\nCon đối với thẻ trả trước thi hạn mức cụ thể như sau:\n\n**\\- H ạn mức số dư, hạn mức nạp them tiền vao thẻ va hạn mức giao dịch: **đảm\nbảo số dư tại mọi thời điểm tren một thẻ trả trước vo danh khong được qua 05\ntriệu đồng Việt Nam.\n\n**\\- H ạn mức giao dịch (bao gồm giao dịch rut tiền mặt, giao dịch chuyển\nkhoản, giao dịch thanh toan tiền hang hoa, dịch vụ) tren một thẻ trả trước\nđịnh danh: **khong được qua 100 triệu đồng Việt Nam trong 01 thang.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/04072024/the-\nngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/04072024/the-\nngan-hang.jpg)\n\n_H ạn mức thẻ ngan hang tối đa la bao nhieu? Tren thẻ ngan hang thể hiện những\nthong tin gi? (Hinh từ Internet)_\n\n## **Tr en thẻ ngan hang thể hiện những thong tin gi?**\n\nCăn cứ theo khoản 1 Điều 11[ Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=09dsbGRWOHhNUTWk),\ntren thẻ ngan hang thể hiện những thong tin dưới đay:\n\n\\- Ten tổ chức phat hanh thẻ (ten viết tắt hoặc logo thương mại của tổ chức\nphat hanh thẻ).\n\nTrường hợp tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức\n(bao gồm tổ chức phat hanh thẻ, tổ chức hợp tac phat hanh thẻ với tổ chức phat\nhanh thẻ, tổ chức chuyển mạch thẻ, tổ chức phat hanh thẻva cac đơn vị lien\nquan), ten viết tắt hoặc logo thương mại của tổ chức hợp tac khong lớn hơn ten\nviết tắt hoặc logo thương mại của tổ chức phat hanh thẻ, thong tin tren thẻ\ncần thể hiện ro bằng tiếng Việt nội dung thẻ nay được phat hanh bởi tổ chức\nphat hanh thẻ.\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien (ten\nviết tắt hoặc logo thương mại của tổ chức chuyển mạch thẻ) trừ trường hợp thẻ\nkhong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức\nchuyển mạch thẻ.\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co).\n\n\\- Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay khong\nap dụng đối với thẻ trả trước vo danh.\n\n\\- Thong tin khac do tổ chức phat hanh thẻ quy định them nhưng phải phu hợp\nvới quy định của phap luật.\n\n## **Chi nh anh ngan hang nước ngoai co được phat hanh thẻ ngan hang khong?**\n\nCăn cứ theo điểm a khoản 1 Điều 8 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=Q=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 8. Tổ chức phat hanh thẻ**\n\n> **1\\. T ổ chức phat hanh thẻ bao gồm:**\n\n> a) Ngan hang thương mại, ngan hang hợp tac xa, **chi nh anh ngan hang nước\n> ngoai được phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep do Ngan hang Nha nước cấp;**\n\n> b) Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va quy\n> định tại Thong tư nay;\n\n> c) Cong ty tai chinh tổng hợp va cong ty tai chinh tin dụng tieu dung được\n> phat hanh thẻ tin dụng khi hoạt động phat hanh thẻ tin dụng được ghi trong\n> Giấy phep do Ngan hang Nha nước cấp.\n\n> 2\\. TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh\n> thẻ co BIN do Ngan hang Nha nước cấp.\n\n> 3\\. TCPHT phải ban hanh quy định nội bộ về phat hanh thẻ va sử dụng thẻ đảm\n> bảo tuan thủ theo quy định tại Thong tư nay va quy định phap luật co lien\n> quan.\n\n> ...\n\nNhư vậy, chi nhanh ngan hang nước ngoai co quyền phat hanh thẻ ngan hang nếu\nhoạt động cung ứng dịch vụ thẻ đa được ghi trong Giấy phep do Ngan hang Nha\nnước cấp.\n\n", "extras": {"page": 3}}