{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F20-hd-ho-so-de-nghi-chap-thuan-hoat-dong-mua-no-cua-ngan-hang.html", "md": "**T oi hiện đang tim hiểu về việc mua ban nợ của ngan hang. Cụ thể Ban tư vấn\ncho toi hỏi hồ sơ đề nghị chấp thuận hoạt động mua nợ của ngan hang gồm những\ngi? Toi cần tim hiểu về vấn đề nay để phục vụ cho nhu cầu cong việc. Cảm ơn!\nKim Han - Tiền Giang **\n\nHồ sơ đề nghị chấp thuận hoạt động mua nợ của ngan hang được quy định tại Điều\n6 Thong tư 09/2015/TT-NHNN quy định về hoạt động mua, ban nợ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh,\ntheo đo:\n\n1\\. Nguyen tắc lập hồ sơ:\n\na) Hồ sơ phải được lập bằng tiếng Việt. Cac bản dịch từ tiếng nước ngoai ra\ntiếng Việt phải co xac nhận của người đại diện hợp phap của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai;\n\nb) Đơn đề nghị chấp thuận hoạt động mua nợ phải do người đại diện phap của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai ký.\n\n2\\. Hồ sơ đề nghị chấp thuận hoạt động mua nợ bao gồm:\n\na) Đơn đề nghị chấp thuận hoạt động mua nợ theo mẫu tại Phụ lục số 01 đinh kem\nThong tư nay. Đối với ngan hang 100% vốn nước ngoai, cam kết mua nợ la hoạt\nđộng ma chủ sở hữu, ngan hang nước ngoai sở hữu 50% vốn điều lệ của ngan hang\n100% vốn nước ngoai đang được phep thực hiện tại nước nơi chủ sở hữu, ngan\nhang nước ngoai đặt trụ sở chinh. Đối với chi nhanh ngan hang nước ngoai, cam\nkết mua nợ la hoạt động ngan hang mẹ được phep thực hiện tại nước nguyen xứ;\n\nb) Nghị quyết của Hội đồng quản trị (Hội đồng thanh vien) của tổ chức tin dụng\nthong qua việc đề nghị chấp thuận hoạt động mua nợ; văn bản va bản dịch của\nngan hang mẹ do người đại diện hợp phap ký đồng ý đề nghị chấp thuận hoạt động\nmua nợ đối với chi nhanh ngan hang nước ngoai,\n\nTren đay la tư vấn về hồ sơ đề nghị chấp thuận hoạt động mua nợ của ngan hang.\nĐể biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 09/2015/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 160}}