{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C22-hd-quyen-va-nghia-vu-cua-thanh-tra-giam-sat-nganh-ngan-hang-trong-hoat-dong-giam-sat-ngan-hang.html", "md": "**Quy ền va nghĩa vụ của Thanh tra, giam sat nganh Ngan hang trong hoạt động\ngiam sat ngan hang được quy định như thế nao? Va căn cứ phap lý ở đau? Đay la\ncau hỏi ma em rất mong nhận được sự tư vấn từ cac anh chị trong Ban bien tập\nThư Ký Luật. Xin chan thanh cảm ơn. Em la Nguyễn Việt Hương (email:\nhuon***gmail.com, 20 tuổi). Hiện tại, em đang thực tập ở một ngan hang thương\nmại. **\n\nQuyền va nghĩa vụ của Thanh tra, giam sat nganh Ngan hang trong hoạt động giam\nsat ngan hang đa được quy định cụ thể tại Điều 27 Nghị định 26/2014/NĐ-CP về\ntổ chức va hoạt động của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, quyền va nghĩa vụ của Thanh tra, giam sat nganh Ngan hang trong hoạt\nđộng giam sat ngan hang được quy định như sau:\n\n1. Yeu cầu người quản lý, người điều hanh, nhan vien của đối tượng giam sat ngan hang lam việc với Thanh tra, giam sat nganh Ngan hang va cung cấp thong tin, tai liệu co lien quan phục vụ cho giam sat ngan hang; xem xet, đanh gia cac tai liệu, thong tin, dữ liệu của đối tượng giam sat ngan hang cung cấp.\n\n2. Xem xet, đanh gia cac hoạt động của đối tượng giam sat ngan hang, bao gồm cả hoạt động trong nước va ngoai nước, hoạt động của cong ty mẹ, cong ty con, cong ty lien kết, đơn vị trực thuộc của đối tượng giam sat ngan hang ảnh hưởng đến đối tượng giam sat ngan hang.\n\n3. Cảnh bao, khuyến nghị rủi ro, an toan hoạt động va vi phạm phap luật của đối tượng giam sat ngan hang.\n\n4. Kiểm tra, xac minh thong tin, tai liệu va lam việc, trao đổi với đơn vị, ca nhan co lien quan của đối tượng giam sat ngan hang.\n\n5. Yeu cầu đối tượng giam sat ngan hang bao cao, cung cấp định kỳ hoặc đột xuất cac thong tin, tai liệu cho việc giam sat; yeu cầu cong ty mẹ, cong ty con, cong ty lien kết, đơn vị trực thuộc của đối tượng giam sat ngan hang va cac tổ chức, ca nhan co lien quan đến nội dung giam sat ngan hang cung cấp cac thong tin, tai liệu cho Thanh tra, giam sat nganh Ngan hang để phục vụ cho hoạt động giam sat.\n\n6. Khi cần thiết, yeu cầu đối tượng giam sat ngan hang phải thực hiện kiểm toan độc lập theo quy định tại Điều 5 Nghị định nay.\n\n7. Yeu cầu đối tượng giam sat ngan hang hoặc kiến nghị Thống đốc Ngan hang Nha nước, cơ quan nha nước co thẩm quyền ap dụng biện phap phong ngừa, ngăn chặn va xử lý rủi ro, vi phạm phap luật của đối tượng giam sat ngan hang, sửa đổi, bổ sung, đinh chỉ việc thi hanh, hủy bỏ những quy định trai phap luật hoặc ảnh hưởng đến an toan hoạt động ngan hang.\n\n8. Xử lý vi phạm hanh chinh đối tượng giam sat ngan hang co hanh vi vi phạm phap luật theo quy định của phap luật; buộc đối tượng giam sat ngan hang chấm dứt hanh vi vi phạm phap luật hoặc nghiệp vụ, giao dịch co nguy cơ gay mất an toan hoặc tổn thất cho đối tượng giam sat ngan hang.\n\n9. Áp dụng cac biện phap xử lý giam sat ngan hang quy định tại Điều 25 Nghị định nay.\n\n10. Quản lý, sử dụng cac thong tin, tai liệu phục vụ giam sat ngan hang theo quy định của phap luật va thỏa thuận với ben cung cấp.\n\n11. Áp dụng biện phap giam sat phu hợp với mức độ rủi ro, an toan hoạt động va vi phạm phap luật của đối tượng giam sat ngan hang.\n\n12. Tiến hanh thanh tra, kiểm tra đối tượng giam sat ngan hang khi phat hiện co dấu hiệu vi phạm phap luật, dấu hiệu rủi ro, khong an toan trong hoạt động.\n\n13. Chủ tri, phối hợp với cac cơ quan, tổ chức, đơn vị co lien quan thực hiện giam sat an toan vĩ mo, hạn chế rủi ro hệ thống, bảo đảm an toan hoạt động ngan hang va hệ thống cac tổ chức tin dụng.\n\n14. Quyền, nghĩa vụ khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ\ncủa Thanh tra, giam sat nganh Ngan hang trong hoạt động giam sat ngan hang.\nNếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định\n26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}