{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49E18-hd-chung-minh-mo-so-co-duoc-mo-tai-khoan-ngan-hang-khong.html", "md": "**T oi đi mở tai khoản ngan hang cụ thể la tai khoản thanh toan. Nhưng vi\nchứng minh của toi bị mờ số nen ngan hang khong đồng ý? Yeu cầu toi thực hiện\nviệc đổi chứng minh nhan dan mới được chấp nhận. Vậy Ban bien tập cho hỏi,\nngan hang co yeu cầu như vậy co đung khong? Chứng minh mờ số co được mở tai\nkhoản thanh toan. **\n\nTại Khoản 7 Điều 1 Thong tư 02/2019/TT-NHNN sửa đổi Thong tư 23/2014/TT-NHNN\nhướng dẫn việc mở va sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ\nthanh toan do Ngan hang Nha nước Việt Nam ban hanh, co quy định:\n\n1\\. Đối với tai khoản thanh toan của ca nhan:\n\na) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\nb) Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi),\nthị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối\nvới ca nhan la người nước ngoai) của chủ tai khoản;\n\nc) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1 Điều\nnay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan hoặc\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ, người\nđại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp phap\ncủa người đo đối với chủ tai khoản.  \n  \n**_= > Như vậy, theo quy định tren thi đối với ca nhan đủ 14 tuổi khi mở tai\nkhoản ngan hang phải co thẻ căn cước cong dan hoặc chứng minh nhan dan. Phap\nluật khong co quy định cụ thể chứng minh nhan dan hay căn cước cong dan như\nthế nao mới được mở tai khoản. Nhưng nếu bị mờ số khong đảm bảo sự chinh xac\nva tinh bảo mật thi ngan hang co quyền từ chối. Ben cạnh quy định chung của\nphap luật thi một số ngan hang co quy chế rieng bạn nhe._**\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 116}}