{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44BF4-hd-noi-luu-tru-tai-lieu-ke-toan-nganh-ngan-hang.html", "md": "**T im hiểu quy định về việc bảo mật cac tai liệu trong nganh ngan hang. Toi\nco thắc mắc sau mong nhận được phản hồi. Cụ thể: Nơi lưu trữ tai liệu kế toan\nnganh Ngan hang được quy định ra sao? **\n\nNơi lưu trữ tai liệu kế toan nganh Ngan hang quy định tại Điều 11 Quyết định\n1913/2005/QĐ-NHNN về Chế độ lưu trữ tai liệu kế toan trong nganh Ngan hang do\nThống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Tai liệu kế toan của Ngan hang nao được lưu trữ tại kho lưu trữ của Ngan\nhang đo. Kho lưu trữ tai liệu kế toan phải được bố tri gần địa ban nơi Ngan\nhang đong trụ sở, phải co đầy đủ trang thiết bị bảo quản va điều kiện bảo\nquản, bảo đảm an toan trong qua trinh lưu trữ theo quy định của phap luật.\n\n\\- Trường hợp Ngan hang khong tổ chức bộ phận hoặc kho lưu trữ tại Ngan hang\nthi phải thue tổ chức, cơ quan lưu trữ thực hiện lưu trữ tai liệu kế toan tren\ncơ sở ký kết hợp đồng lưu trữ theo quy định của phap luật.\n\n\\- Tai liệu kế toan của Ngan hang co vốn đầu tư nước ngoai, chi nhanh va Văn\nphong đại diện của Ngan hang nước ngoai hoạt động tại Việt Nam trong thời gian\nhoạt động tại Việt Nam theo Giấy phep thanh lập va hoạt động, Giấy phep mở chi\nnhanh, hoặc Giấy phep mở văn phong đại diện được cấp (gọi chung la Giấy phep),\nphải được lưu trữ tại Ngan hang hoạt động tren lanh thổ nước Cộng hoa xa hội\nchủ nghĩa Việt Nam. Khi Ngan hang kết thuc hoạt động tại Việt Nam thi tai liệu\nkế toan được lưu trữ tại nơi theo quyết định của cơ quan cấp Giấy phep.\n\n\\- Tai liệu kế toan của Ngan hang chấm dứt hoạt động, giải thể, pha sản bao\ngồm tai liệu kế toan của cac kỳ kế toan năm đang con trong thời hạn lưu trữ va\ntai liệu kế toan lien quan đến việc chấm dứt hoạt động, giải thể, pha sản được\nlưu trữ tại nơi theo quyết định của cơ quan co thẩm quyền quyết định chấm dứt\nhoạt động, giải thể, pha sản.\n\n\\- Tai liệu kế toan của Ngan hang cổ phần hoa, chuyển đổi hinh thức sở hữu,\nbao gồm tai liệu kế toan của cac kỳ kế toan năm đang con trong thời hạn lưu\ntrữ va tai liệu kế toan lien quan đến cổ phần hoa, chuyển đổi hinh thức sở hữu\nđược lưu trữ tại Ngan hang la chủ sở hữu mới hoặc lưu trữ tại nơi theo quyết\nđịnh của cơ quan co thẩm quyền quyết định cổ phần hoa, chuyển đổi hinh thức sở\nhữu.\n\n\\- Tai liệu kế toan của cac kỳ kế toan năm đang con trong thời hạn lưu trữ của\ncac Ngan hang bị chia, tach thanh hai hay nhiều Ngan hang mới:\n\n\\+ Nếu tai liệu kế toan phan chia được cho Ngan hang mới thi phan chia va lưu\ntrữ tại Ngan hang mới;\n\n\\+ Nếu tai liệu kế toan khong phan chia được thi lưu trữ tại Ngan hang bị chia\nhoặc bị tach hoặc lưu trữ tại nơi theo quyết định của cơ quan co thẩm quyền\nquyết định chia, tach Ngan hang.\n\n\\+ Tai liệu kế toan lien quan đến chia, tach thi lưu trữ tại cac Ngan hang mới\nchia, tach.\n\n\\- Tai liệu kế toan của cac kỳ kế toan năm đang con trong thời hạn lưu trữ va\ntai liệu kế toan lien quan đến sap nhập cac Ngan hang thi lưu trữ tại Ngan\nhang nhận sap nhập.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 144}}