{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D87F-hd-dieu-kien-cap-giay-phep-doi-voi-to-chuc-tin-dung-phi-ngan-hang-co-phan.html", "md": "** Điều kiện cấp giấy phep đối với tổ chức tin dụng phi ngan hang cổ phần được\nquy định như thế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi la\nNguyen, toi co tim hiểu những thong tin lien quan về cac tổ chức tin dụng phi\nngan hang va co nhiều quan tam về hinh thức tổ chức nay. Toi muốn biết la điều\nkiện để được cấp giấy phep đối với tổ chức tin dụng phi ngan hang cổ phần được\nquy định ra sao? Văn bản nao quy định? Rất mong nhận được cau trả lời của quý\nanh chị, toi xin chan thanh cam ơn! (0166***) **\n\nĐiều kiện cấp Giấy phep đối với tổ chức tin dụng phi ngan hang cổ phần được\nquy định tại Điều 11 Thong tư 30/2015/TT-NHNN được sửa đổi bởi Khoản 2 Điều 1\nThong tư 15/2016/TT-NHNN như sau:\n\nQuy định đối với cổ đong sang lập  \n1\\. Co tối thiểu 02 cổ đong sang lập la tổ chức.\n\n2\\. Chịu trach nhiệm về tinh hợp phap của nguồn vốn gop.\n\n3\\. Cam kết hỗ trợ về tai chinh để giải quyết kho khăn trong trường hợp tổ\nchức tin dụng phi ngan hang kho khăn về vốn hoặc khả năng chi trả, thanh\nkhoản.\n\n4\\. Khong phải la cổ đong chiến lược, cổ đong sang lập, chủ sở hữu, thanh vien\nsang lập của tổ chức tin dụng khac được thanh lập va hoạt động tại Việt Nam.\n\n5\\. Co khả năng về tai chinh để gop vốn thanh lập tổ chức tin dụng phi ngan\nhang; khong được dung vốn ủy thac, vốn huy động, vốn vay của cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai, tổ chức, ca nhan khac để gop vốn.\n\n6\\. Ngoai cac quy định tại khoản 2, 3, 4, 5 Điều nay, cổ đong sang lập la ca\nnhan phải tuan thủ cac quy định sau đay:\n\na) Mang quốc tịch Việt Nam, co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật;\n\nb) Khong thuộc những đối tượng bị cấm thanh lập doanh nghiệp theo quy định của\nLuật Doanh nghiệp, Luật Can bộ, cong chức.\n\n7\\. Ngoai cac quy định tại khoản 2, 3, 4, 5 Điều nay, cổ đong sang lập la tổ\nchức phải tuan thủ cac quy định sau đay:\n\na) Được thanh lập theo phap luật Việt Nam;\n\nb) Kinh doanh co lai trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề\nnghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep;\n\nc) Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định của\nphap luật đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\nd) Đối với tổ chức la doanh nghiệp Việt Nam (trừ ngan hang thương mại Việt\nNam):\n\n(i) Co vốn chủ sở hữu tối thiểu 500 tỷ đồng, tổng tai sản tối thiểu 1.000 tỷ\nđồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep.\nTrường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu mức\nvốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa được kiểm\ntoan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep trừ đi\nvốn phap định tối thiểu bằng số vốn cam kết gop;\n\n(ii) Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\nlĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\ncủa phap luật co lien quan;\n\nđ) Đối với ngan hang thương mại Việt Nam:\n\n(i) Co tổng tai sản tối thiểu 100.000 tỷ đồng, tuan thủ đầy đủ cac quy định về\nquản trị rủi ro va trich lập dự phong đầy đủ theo quy định tại thời điểm nộp\nhồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet\ncấp Giấy phep;\n\n(ii) Khong vi phạm cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động theo\nquy định của Ngan hang Nha nước trong năm liền kề trước năm nộp hồ sơ đề nghị\ncấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep;\n\n(iii) Đảm bảo tỷ lệ an toan vốn tối thiểu sau khi gop vốn thanh lập tổ chức\ntin dụng phi ngan hang;\n\n(iv) Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va hoạt động\nngan hang trong 02 năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep va\nđến thời điểm nộp hồ sơ đề nghị cấp Giấy phep.\"\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về điều kiện cấp giấy phep đối\nvới tổ chức tin dụng phi ngan hang cổ phần. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Thong tư 30/2015/TT-NHNN va Thong tư 15/2016/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}