{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E570-hd-su-dung-tai-khoan-von-phat-hanh-chung-khoan-bang-ngoai-te.html", "md": "**T oi la Minh Vy, hiện tại toi co thắc mắc về vấn đề sử dụng tai khoản vốn\nphat hanh chứng khoan bằng ngoại tệ. Nhờ Ban tư vấn giải đap giup toi việc sử\ndụng tai khoản vốn phat hanh chứng khoan bằng ngoại tệ được quy định như thế\nnao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh\ncảm ơn! Ngọc Yến - Ninh Binh **\n\nSử dụng tai khoản vốn phat hanh chứng khoan bằng ngoại tệ được quy định tại\nĐiều 7 Thong tư 39/2015/TT-NHNN quy định việc mở va sử dụng tai khoản vốn phat\nhanh chứng khoan bằng ngoại tệ để thực hiện việc phat hanh chứng khoan ở nước\nngoai của người cư tru la tổ chức do Thống đốc Ngan hang Nha nước ban hanh,\ntheo đo:\n\nTai khoản vốn phat hanh chứng khoan bằng ngoại tệ được sử dụng để thực hiện\ncac giao dịch thu, chi bằng ngoại tệ sau đay:\n\n1\\. Thu:\n\na) Thu ngoại tệ từ việc phat hanh chứng khoan ở nước ngoai;\n\nb) Thu ngoại tệ mua từ cac tổ chức tin dụng được phep va thu ngoại tệ chuyển\nkhoản từ tai khoản thanh toan khac bằng ngoại tệ của chinh tổ chức phat hanh\nđể thực hiện cac giao dịch chi theo quy định tại điểm c, d, đ khoản 2 Điều\nnay;\n\nc) Cac giao dịch thu chuyển khoản hợp phap khac lien quan đến hoạt động phat\nhanh chứng khoan ở nước ngoai.\n\n2\\. Chi:\n\na) Chi ban ngoại tệ cho cac tổ chức tin dụng được phep;\n\nb) Chi chuyển sang tai khoản thanh toan bằng ngoại tệ của chinh tổ chức phat\nhanh mở tại tổ chức tin dụng được phep để thực hiện phương an sử dụng vốn huy\nđộng từ đợt chao ban chứng khoan tại nước ngoai;\n\nc) Chi trả cổ tức cho cổ đong ở nước ngoai va thực hiện nghĩa vụ của tổ chức\nphat hanh ở nước sở tại;\n\nd) Chi mua lại chứng khoan của chinh minh phat hanh ở nước ngoai theo quy định\ncủa phap luật về chứng khoan của Việt Nam va nước sở tại;\n\nđ) Chi thanh toan cac chi phi lien quan đến việc phat hanh chứng khoan ở nước\nngoai.\n\nTren đay la tư vấn về sử dụng tai khoản vốn phat hanh chứng khoan bằng ngoại\ntệ. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 39/2015/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 183}}