{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/236C-hd-ve-muc-lai-suat-va-thoi-han-tra-no-goc-chuong-trinh-tin-dung-hssv.html", "md": "**Gia đinh em vay vốn Chương trinh tin dụng đối với HSSV tại NHCSXH huyện Cai\nBe từ năm 2011 đến năm 2013. Tổng số tiền vay 4 đợt la 40 triệu đồng với mức\nlai suất từ 0,5%/thang đến 0,65%/thang. Trước khi nhận tiền của đợt vay sau,\ngia đinh đều thực hiện trả lai số tiền vay đợt trước. Ngay 26/8/2014, sinh\nvien Han tốt nghiệp đại học nhưng đến nay chưa tim được việc lam. Vừa qua,\nngan hang thong bao gia đinh phải trả lai khoản vay tinh đến ngay trả hết nợ\ngốc (ngay 20/4/2015). Sinh vien Han đề nghị giải đap, mức lai suất va thời hạn\ntrả nợ khoản vay như Ngan hang yeu cầu co phu hợp quy định khong? **\n\nTrong thời gian sinh vien Trần Ngọc Han học tại trường Đại học Cần Thơ từ năm\nhọc 2010 - 2011 đến năm học 2013 - 2014, đại diện gia đinh sinh vien co tham\ngia vay vốn Chương trinh tin dụng HSSV co hoan cảnh kho khăn, do ong Trần\nThanh Phong đứng ten vay tổng cộng số tiền 40 triệu đồng tại Phong giao dịch\nNHCSXH huyện Cai Be. Cụ thể lịch giải ngan từng đợt như sau:\n\n\\- Đợt 1: Ngay 10/3/2011 vay số tiền 9 triệu đồng, lai suất 0,5%/thang.\n\n\\- Đợt 2: Ngay 26/10/2011 vay số tiền 10 triệu đồng lai suất 0,65%/thang.\n\n\\- Đợt 3: Ngay 22/11/2012 vay số tiền 10 triệu đồng lai suất 0,65%/thang.\n\n\\- Đợt 4: Ngay 28/10/2013 vay số tiền 11 triệu đồng lai suất 0,65%/thang.\n\nTheo quy định tại khoản 1 Điều 7 Quyết định số 157/2007/QĐ-TTg ngay 27/9/2007\ncủa Thủ tướng Chinh phủ về tin dụng đối với HSSV mức lai suất 0,5%/thang được\nthực hiện kề từ ngay 01/10/2007.\n\nTại điểm 2 Điều 1 Quyết định số 853/QĐ-TTg ngay 03/6/2011 của Thủ tướng Chinh\nphủ về điều chỉnh mức cho vay va lai suất cho vay đối với HSSV, theo đo điều\nchỉnh mức lai suất cho vay la 0,65%/thang được thực hiện kể từ ngay 01/8/2011.\n\nVi vậy, khoản vay của gia đinh sinh vien Han nhận đợt 1, trước 01/8/2011, được\ntinh mức lai suất 0,5%/thang, ap dụng mức lai suất nay cho đến khi thu hồi hết\nnợ gốc của khoản vay đợt nay. Cac khoản vay nhận từ ngay 01/8/2011 trở đi của\nđợt 2, đợt 3, đợt 4, ap dụng mức lai suất 0,65%/thang. Đối với cac mức lai\nsuất quy định tren, NHCSXH huyện Cai Be ap dụng khi cho vay đối với gia đinh\nsinh vien Han la đung quy định.\n\nQuy định trả lai\n\nTinh đến ngay 20/10/2014, ong Phong đa thực hiện đong tổng cộng số tiền lai la\n5.942.485 đồng. Đến ngay 20/10/2014, số tiền lai tồn con lại la 716.917 đồng.\n\nTrong qua trinh triển khai cho vay chương trinh HSSV, NHCSXH tỉnh Tiền Giang\nđa chấp hanh nghiem tuc Quyết định số 157/2007/QĐ-TTg của Thủ tướng Chinh phủ\nva cac văn bản chỉ đạo của Tổng Giam đốc NHCSXH.\n\nNgay 31/8/2010, theo chỉ đạo của Pho Thủ tướng Nguyễn Thiện Nhan tại Thong bao\nkết luận số 231/TB-VPCP, tổ chức va triển khai việc thu tiền lai cac khoản vay\ncủa học sinh sinh vien đối với những trường hợp co điều kiện va tự nguyện đề\nnghị trả lai trong thời gian HSSV đang học.\n\nDo đo, trong thời gian sinh vien học tại trường, NHCSXH huyện Cai Be đa phối\nhợp với tổ chức chinh trị \\- xa hội nhận uỷ thac va Tổ tiết kiệm va vay vốn\ntren địa ban thực hiện phục vụ thu lai khi người vay co điều kiện va tự nguyện\nđong lai nhằm giảm bớt ganh nặng về sau, khong co việc đong lai đợt trước mới\ncho giải ngan đợt tiếp theo.\n\nSau khi sinh vien Han tốt nghiệp, NHCSXH huyện Cai Be phan bổ lai tồn trong\nkhoảng thời gian sinh vien học tại trường, cộng với phần lai phat sinh hang\nthang va tiến hanh thu lai tại Điểm giao dịch xa Hậu Mỹ Phu vao ngay 20 hang\nthang.\n\nTrả nợ gốc theo nhiều kỳ\n\nKhi hộ vay nhận đợt vay cuối cung, NHCSXH cung người vay thoả thuận phan kỳ\ntrả nợ, kỳ trả nợ đầu tien tối đa khong qua 12 thang kể từ ngay sinh vien tốt\nnghiệp ra trường va sau đo phan kỳ 6 thang trả 1 lần.\n\nSinh vien Han ra trường thang 8/2014, gia đinh sinh vien đa thống nhất với\nNHCSXH huyện Cai Be phan kỳ trả nợ gốc gồm 10 kỳ, vao 20/4 va 20/10 hang năm,\ntừ năm 2015 đến năm 2019, mỗi kỳ trả 4 triệu đồng.\n\nNhư vậy, giấy bao trả nợ gốc vao ngay 20/4/2015 la kỳ trả nợ đầu tien với số\ntiền gốc la 4 triệu đồng chứ khong phải giấy bao trả hết nợ gốc 40 triệu đồng\nnhư sinh vien Han phản anh.\n\nNgoai ra, khi vay vốn, giấy xac nhận vay vốn của sinh vien Han được trường Đại\nhọc Cần Thơ xac nhận ngay ra trường la thang 12/2014. Tuy nhien, theo đơn phản\nanh của sinh vien, thời gian tốt nghiệp la thang 8/2014. NHCSXH tỉnh Tiền\nGiang sẽ chỉ đạo NHCSXH huyện Cai Be phối hợp với ong Trần Thanh Phong xac\nnhận lại chinh xac ngay ra trường của sinh vien Han để co cơ sở thoả thuận lại\nkỳ trả nợ. Nếu sinh vien ra trường thang 8/2014 thi thời hạn trả nợ cuối cung\nla thang 8/2019 mới đung quy định.\n\n", "extras": {"page": 439}}