{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37195-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-giai-the-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-giai-the-tu-nguyen.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị giải thể tổ chức tin dụng, chi nhanh\nngan hang nước ngoai giải thể tự nguyện được quy định như thế nao? Xin chao\nBan bien tập, toi la Xuan Toan, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy\nphep văn phong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nToi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, trinh\ntự, thủ tục chấp thuận đề nghị giải thể tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai giải thể tự nguyện được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Xuan Toan (xuantoan*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 7 Thong tư 24/2017/TT-NHNN về quy định trinh\ntự, thủ tục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại\ndiện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi\nhanh từ ngay 26/02/2018 thi trinh tự, thủ tục chấp thuận đề nghị giải thể tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai giải thể tự nguyện được quy định\ncụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải:\n\n\\+ Thue tổ chức kiểm toan độc lập, tổ chức đap ứng đủ điều kiện theo quy định\ncủa phap luật về định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp để thực hiện định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp theo quy định của phap luật của năm liền kề trước năm đề nghị giải thể\nva quý gần nhất trước thời điểm đề nghị giải thể;\n\n\\+ Xay dựng phương an thanh lý tai sản theo quy định tại điểm b khoản 4 Điều 7\nThong tư 24/2017/TT-NHNN va tren cơ sở kết quả định gia, thẩm định gia tai\nsản, xac định gia trị doanh nghiệp theo quy định tại điểm a(i) khoản 1 Điều 7\nThong tư 24/2017/TT-NHNN;\n\n\\+ Lập một (01) bộ hồ sơ theo quy định tại khoản 4 Điều 7 Thong tư 24/2017/TT-\nNHNN va gửi bằng đường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước;\n\n\\- Trong thời hạn mười lăm (15) ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy\nđịnh tại khoản 4 Điều 7 Thong tư 24/2017/TT-NHNN, Cơ quan Thanh tra, giam sat\nngan hang thẩm định hồ sơ, co văn bản gửi lấy ý kiến hoặc trinh Thống đốc co\nvăn bản gửi lấy ý kiến:\n\n\\+ Ngan hang Nha nước chi nhanh về thực trạng tổ chức, hoạt động, khả năng\nthanh toan hết cac khoản nợ va nghĩa vụ tai sản khac; quan điểm về việc thanh\nlý tai sản, giải thể, thu hồi Giấy phep, kiến nghị cac biện phap xử lý lien\nquan đến thanh lý tai sản, giải thể, thu hồi Giấy phep; ảnh hưởng của việc\ngiải thể, thu hồi Giấy phep đối với sự an toan hệ thống cac tổ chức tin dụng\ntren địa ban. Trường hợp đồng ý việc thu hồi Giấy phep, Ngan hang Nha nước chi\nnhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang cử\nđại diện tham gia Tổ giam sat thanh lý theo quy định tại Thong tư 24/2017/TT-\nNHNN;\n\n\\+ Ủy ban nhan dan về quan điểm việc giải thể, thu hồi Giấy phep; ảnh hưởng\ncủa việc giải thể, thu hồi Giấy phep đối với sự ổn định chinh trị, kinh tế, xa\nhội tren địa ban;\n\n\\+ Một số Bộ, nganh, đơn vị thuộc Ngan hang Nha nước co lien quan về việc\nthanh lý tai sản, giải thể, thu hồi Giấy phep (nếu xet thấy cần thiết);\n\n\\- Trong thời hạn mười lăm (15) ngay kể từ ngay nhận được đề nghị lấy ý kiến,\ncac cơ quan, đơn vị được gửi lấy ý kiến theo quy định tại điểm b khoản 1 Điều\n7 Thong tư 24/2017/TT-NHNN co văn bản tham gia ý kiến gửi Cơ quan Thanh tra,\ngiam sat ngan hang. Qua thời hạn nay, cac cơ quan, đơn vị khong co ý kiến coi\nnhư đồng ý việc giải thể, thu hồi Giấy phep;\n\n\\- Trong thời hạn mười lăm (15) ngay kể từ ngay hết hạn tham gia ý kiến, Cơ\nquan Thanh tra, giam sat ngan hang tổng hợp ý kiến, trường hợp xet thấy phương\nan thanh lý tai sản chứng minh được khả năng thanh toan hết cac khoản nợ va\nnghĩa vụ tai sản khac, đảm bảo quyền lợi cho khach nợ, chủ nợ, Cơ quan Thanh\ntra, giam sat ngan hang xem xet, trinh Thống đốc:\n\n\\+ Co văn bản chấp thuận giải thể, trong đo co nội dung chấp thuận phương an\nthanh lý tai sản, yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthanh lập Hội đồng thanh lý, tiến hanh thanh lý tai sản theo phương an thanh\nlý tai sản đa được chấp thuận; thanh lập Tổ giam sat thanh lý; hoặc\n\n\\+ Co văn bản yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao\ncao, giải trinh cac nội dung co lien quan;\n\n\\- Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận được bao cao, giải\ntrinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại điểm\nd(ii) khoản 1 Điều 7 Thong tư 24/2017/TT-NHNN, Cơ quan Thanh tra, giam sat\nngan hang trinh Thống đốc theo quy định tại điểm d(i) khoản 1 Điều 7 Thong tư\n24/2017/TT-NHNN;\n\n\\- Trường hợp xet thấy phương an thanh lý tai sản khong chứng minh được khả\nnăng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac, Cơ quan Thanh tra,\ngiam sat ngan hang xem xet, trinh Thống đốc co văn bản từ chối chấp thuận giải\nthể, trong đo neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị giải thể\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai giải thể tự nguyện. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}