{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E668-hd-thu-tuong-yeu-cau-ngan-hang-nha-nuoc-viet-nam-quyet-liet-cac-giai-phap-tang-cuong-kha-nang-tiep-can.html", "md": "**Cho h ỏi: Thủ tướng yeu cầu Ngan hang Nha nước Việt Nam quyết liệt cac giải\nphap tăng cường khả năng tiếp cận vốn tin dụng cho doanh nghiệp? Cau hỏi của\nchu Khương (Bạc Lieu) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tướng yeu cầu Ngan hang Nha nước Việt Nam quyết liệt cac giải phap tăng cường khả năng tiếp cận vốn tin dụng cho doanh nghiệp?**\n  * **Ng an hang Nha nước Việt Nam co được tạm ứng cho ngan sach nha nước để xử lý thiếu hụt tạm thời?**\n  * **V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản lý nha nước về tiền tệ va hoạt động ngan hang?**\n\n## **Th ủ tướng yeu cầu Ngan hang Nha nước Việt Nam quyết liệt cac giải phap\ntăng cường khả năng tiếp cận vốn tin dụng cho doanh nghiệp?**\n\nMới đay, ngay 21/10/2023 Thủ tướng Chinh phủ Phạm Minh Chinh vừa ký [Cong điện\n990/CĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=Rnek1qVXTl&mode=) về\nviệc tiếp tục thực hiện quyết liệt cac giải phap tăng cường khả năng tiếp cận\nvốn tin dụng, thao gỡ kho khăn cho hoạt động sản xuất kinh doanh va thực hiện\nnhiệm vụ thu ngan sach nha nước.\n\n[Cong điện 990/CĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=Rnek1qVXTl&mode=)\nđược gửi Thống đốc Ngan hang Nha nước Việt Nam; Bộ trưởng Bộ Tai chinh; Chủ\ntịch UBND cac tỉnh, thanh phố trực thuộc trung ương, trong đo co neu ro:\n\nTheo đo, việc tiếp cận vốn tin dụng vẫn con kho khăn, tăng trưởng tin dụng đạt\nthấp, đến ngay 11/10/2023 mới đạt 6,29%, thấp hơn nhiều so với cung kỳ năm\n2022 (11,12%) va định hướng điều hanh cả năm 2023 (14-15%); thu ngan sach nha\nnước 09 thang ước đạt 75,5% dự toan năm.\n\nĐể kịp thời thao gỡ kho khăn, vướng mắc, khơi thong, phat huy nguồn lực, nang\ncao khả năng tiếp cận, hấp thụ vốn tin dụng của nền kinh tế, thuc đẩy tăng\ntrưởng gắn với giữ vững ổn định kinh tế vĩ mo, nỗ lực phấn đấu hoan thanh cao\nnhất cac mục tieu, chỉ tieu kế hoạch phat triển kinh tế \\- xa hội, ngan sach\nnha nước năm 2023 đa đề ra.\n\nThủ tướng Chinh phủ Phạm Minh Chinh yeu cầu [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer), cụ thể:\n\n**\\- Th ực hiện quyết liệt, mạnh mẽ, hiệu quả cac giải phap tạo điều kiện\nthuận lợi cho doanh nghiệp, người dan tiếp cận vốn tin dụng, nang cao khả năng\nhấp thụ vốn của nền kinh tế, tăng cường hơn nữa kết nối ngan hang - doanh\nnghiệp.**\n\n\\- Tiếp tục hỗ trợ, chia sẻ hiệu quả khach hang gặp kho khăn, thuc đẩy phục\nhồi hoạt động sản xuất kinh doanh.\n\n\\- Hướng dẫn, tạo điều kiện để Ngan hang Chinh sach Xa hội thực hiện tốt cac\nchương trinh tin dụng ưu đai đối với người ngheo va cac đối tượng chinh sach\nkhac.\n\nĐồng thời, Ngan hang Nha nước Việt Nam cũng phải chủ tri, phối hợp với cac Bộ,\ncơ quan lien quan như sau:\n\n\\- Bam sat diễn biến thị trường để điều hanh chinh sach tiền tệ chủ động, linh\nhoạt, kịp thời, hiệu quả, ưu tien thuc đẩy tăng trưởng gắn với ổn định kinh tế\nvĩ mo, kiểm soat lạm phat, an toan hệ thống cac tổ chức tin dụng.\n\n\\- Điều hanh cac cong cụ chinh sach tiền tệ: tỷ gia, lai suất, cung ứng\ntiền... nhịp nhang, đồng bộ, hiệu quả để tiếp tục thao gỡ kho khăn, đap ứng\ncao nhất nhu cầu vốn của nền kinh tế nhằm thuc đẩy sản xuất kinh doanh, tạo\nviệc lam, sinh kế cho người dan.\n\n\\- Điều hanh tăng trưởng tin dụng hợp lý, hiệu quả, phấn đấu đạt mục tieu cao\nnhất co thể đa đề ra, nang cao chất lượng tin dụng, hướng tin dụng vao cac\nlĩnh vực sản xuất kinh doanh, cac lĩnh vực ưu tien, cac động lực tăng trưởng\ncủa nền kinh tế, kiểm soat tin dụng đối với cac lĩnh vực tiềm ẩn rủi ro.\n\n\\- Co chinh sach khuyến khich tin dụng vao cac dự an khả thi, cac doanh nghiệp\nphục vụ cho cac động lực tăng trưởng.\n\n\\- Ra soat kỹ lại, nghien cứu thủ tục cho vay thong thoang va giảm lai suất\ncho vay, triển khai quyết liệt, hiệu quả chương trinh tin dụng 120.000 tỷ đồng\ncho vay đối với chủ đầu tư va người mua nha của cac dự an nha ở xa hội, nha ở\ncong nhan, dự an cải tạo, xay dựng lại chung cư cũ.\n\n\\- Tiếp tục đẩy mạnh triển khai goi tin dụng 15.000 tỷ đồng cho lĩnh vực lam\nsản, thủy sản.\n\n\\- Đẩy mạnh hơn nữa cải cach thủ tục hanh chinh, ra soat, kien quyết cắt giảm\nthủ tục hanh chinh khong con phu hợp gay tốn kem, phiền ha, tăng chi phi cho\nngười dan, doanh nghiệp.\n\n\\- Theo chức năng, thẩm quyền khẩn trương ra soat, đanh gia tinh hinh thực\nhiện cac Thong tư, văn bản quy định co lien quan để chủ động, kịp thời xem\nxet, sửa đổi, bổ sung, ban hanh mới cac văn bản quy định, nhằm thao gỡ kịp\nthời cac vướng mắc phat sinh trong thực tế về tiếp cận vốn của người dan,\ndoanh nghiệp.\n\n\\- Tiếp tục chỉ đạo cac tổ chức tin dụng ra soat, tiết giảm chi phi hoạt động,\nđơn giản hoa cac thủ tục, điều kiện cho vay, tăng cường ứng dụng cong nghệ\nthong tin, chuyển đổi số để tiếp tục giảm mặt bằng lai suất cho vay, nhất la\ncac goi hỗ trợ 120.000 tỷ đồng cho nha ở xa hội va 15.000 tỷ đồng cho lĩnh vực\nlam sản, thủy sản.\n\n\\- Triển khai cac goi tin dụng phu hợp của cac ngan hang thương mại nhằm hỗ\ntrợ người dan, doanh nghiệp cung vượt qua kho khăn, đẩy mạnh sản xuất kinh\ndoanh, trong đo tập trung vao cac lĩnh vực ưu tien, cac động lực tăng trưởng\ncủa nền kinh tế.\n\n\\- Phat huy tinh thần, trach nhiệm xa hội, đạo đức kinh doanh của hệ thống cac\ntổ chức tin dụng.\n\n\\- Chủ động, tich cực hơn trong tham gia thực hiện cac chinh sach, chương\ntrinh khuyến mại, kế hoạch phat triển kinh tế \\- xa hội, xoa đoi giảm ngheo,\nbảo đảm an sinh xa hội.\n\n![Thủ tướng yêu cầu Ngân hàng Nhà nước Việt Nam quyết liệt các giải pháp tăng\ncường khả năng tiếp cận vốn tín dụng cho doanh\nnghiệp?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-10/von-\ntin-dung.jpg)\n\n_Th ủ tướng yeu cầu Ngan hang Nha nước Việt Nam quyết liệt cac giải phap tăng\ncường khả năng tiếp cận vốn tin dụng cho doanh nghiệp? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước Việt Nam co được tạm ứng cho ngan sach nha nước để xử\nlý thiếu hụt tạm thời?**\n\nCăn cứ theo Điều 28 [Luật Ngan sach nha nước\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneE56WXTW&mode=09dsbGRWOHlPQTWk)\nquy định về nhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam như sau:\n\n> **Nhi ệm vụ, quyền hạn của [Ngan hang Nha nước Việt\n> Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\n> viet-nam?loc=explorer)**\n\n> 1\\. Phối hợp với Bộ Tai chinh xay dựng va triển khai thực hiện phương an vay\n> để bu đắp bội chi ngan sach nha nước.\n\n> **2\\. T ạm ứng cho ngan sach nha nước để xử lý thiếu hụt tạm thời quỹ ngan\n> sach nha nước theo quyết định của Thủ tướng Chinh phủ.**\n\nNhư vậy, ngan hang Nha nước Việt Nam co quyền tạm ứng cho ngan sach nha nước\nđể xử lý thiếu hụt tạm thời quỹ ngan sach nha nước theo quyết định của Thủ\ntướng Chinh phủ.\n\n## **V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản\nlý nha nước về tiền tệ va hoạt động ngan hang?**\n\nTheo Điều 1 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=g=dsbGRWOHWk)\nquy định về vị tri va chức năng như sau:\n\n> **V ị tri va chức năng**\n\n> Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước) la cơ\n> quan ngang bộ của Chinh phủ, Ngan hang Trung ương của nước Cộng hoa xa hội\n> chủ nghĩa Việt Nam; thực hiện chức năng quản lý nha nước về tiền tệ, hoạt\n> động ngan hang va ngoại hối (sau đay gọi la tiền tệ va ngan hang); thực hiện\n> chức năng của Ngan hang Trung ương về phat hanh tiền, ngan hang của cac tổ\n> chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ; quản lý nha nước\n> cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha nước.\n\nTheo đo, [Ngan hang Nha nước Việt Nam](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=explorer) la một cơ quan\nngang bộ của Chinh phủ, la Ngan hang Trung ương của nước ta thực hiện cac chức\nnăng sau:\n\n\\- Quản lý nha nước về tiền tệ, hoạt động ngan hang va ngoại hối;\n\n\\- Thực hiện chức năng của Ngan hang Trung ương về phat hanh tiền, ngan hang\ncủa cac tổ chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ;\n\n\\- Quản lý nha nước cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha\nnước.\n\nTran trọng!\n\n", "extras": {"page": 34}}