{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CA3-hd-dieu-kien-quy-dinh-cua-doanh-nghiep-kinh-doanh-dich-vu-san-giao-dich-no.html", "md": "** Điều kiện quy định của doanh nghiệp kinh doanh dịch vụ san giao dịch nợ la\ngi? Chao Ban bien tập, toi la Lý, la can bộ thanh tra thị trường. Theo toi\nđược biết, vừa qua Chinh phủ co ban hanh cac quy định về loại hinh kinh doanh\ndịch vụ san giao dịch nợ. Khong biết quy định đo như thế nao? Mong Ban bien\ntập tư vấn giup toi. Xin cảm ơn. **\n\nĐiều kiện của doanh nghiệp kinh doanh dịch vụ san giao dịch nợ được quy định\ncụ thể tại Điều 8 Nghị định 69/2016/NĐ-CP về điều kiện kinh doanh dịch vụ mua\nban nợ, theo đo:\n\nDoanh nghiệp kinh doanh dịch vụ san giao dịch nợ phải đap ứng những điều kiện\nsau:\n\n\\-  Cac điều kiện chung quy định đối với doanh nghiệp kinh doanh dịch vụ mua\nban nợ.\n\n\\- Co mức vốn điều lệ, vốn đầu tư tối thiểu la 500 tỷ đồng.\n\n\\- Đa hoạt động kinh doanh dịch vụ mua ban nợ it nhất 01 năm va mức doanh thu\nhoạt động kinh doanh dịch vụ mua ban nợ của năm liền kề trước năm thực hiện\nkinh doanh dịch vụ san giao dịch tối thiểu la 500 tỷ đồng.\n\n\\- Co it nhất 02 nhan vien co chứng chỉ kiểm toan vien hoặc it nhất 02 nhan\nvien co thẻ thẩm định vien về gia theo quy định của phap luật.\n\n\\- Co quy chế hoạt động của san giao dịch nợ, tối thiểu bao gồm:\n\n\\+ Quy trinh, thủ tục, trach nhiệm của cac thanh vien tham gia san giao dịch\nnợ va quyền hạn, nghĩa vụ của doanh nghiệp cung cấp san giao dịch nợ;\n\n\\+ Điều kiện cac khoản nợ dự kiến được niem yết tren san giao dịch;\n\n\\+ Tổ chức quản lý, giam sat giao dịch, trong đo co quy định về cung cấp, lưu\ntrữ thong tin về cac khoản nợ dự kiến được niem yết tren san giao dịch;\n\n\\+ Thời gian, phương thức xac lập va hủy bỏ giao dịch;\n\n\\+ Phương thức thanh toan va quy định bảo đảm thanh toan cho cac ben;\n\n\\+ Xử lý tranh chấp.\n\n\\- Co cơ sở, vật chất kỹ thuật, hệ thống cong nghệ thong tin phu hợp để tiếp\nnhận, cập nhật, cung cấp thong tin về hoạt động mua ban nợ giữa cac thanh vien\ntham gia san giao dịch.\n\n\\- Phải thực hiện kiểm toan độc lập hằng năm theo quy định của phap luật.\n\nTren đay la quy định về điều kiện của doanh nghiệp kinh doanh dịch vụ san giao\ndịch nợ. Để hiểu ro hơn bạn nen tham khảo tại Nghị định 69/2016/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 431}}