{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDD3-hd-thoi-han-cap-nhat-thong-tin-khi-dieu-chinh-ke-hoach-dau-tu-cong-hang-nam-doi-voi-von-trai-phieu-chinh-quyen-dia-phuong.html", "md": "**Th ời hạn cập nhật thong tin khi điều chỉnh kế hoạch đầu tư cong hang năm\nđối với vốn trai phiếu chinh quyền địa phương la bao lau? Xin chao Ban bien\ntập Thư Ký Luật, toi la Thanh Hoai hiện đang sống va lam việc tại Tiền Giang.\nToi đang tim hiểu về kế hoạch đầu tư cong hang năm. Trong qua trinh tim hiểu\ntoi co thắc mắc mong Ban bien tập giải đap giup. Thắc mắc của toi cụ thể như\nsau: Thời hạn cập nhật thong tin khi điều chỉnh kế hoạch đầu tư cong hang năm\nđối với vốn trai phiếu chinh quyền địa phương la bao lau? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập Thư Ký Luật giải đap giup toi.\nChan thanh cảm ơn. **\n\nThời hạn cập nhật thong tin khi điều chỉnh kế hoạch đầu tư cong hang năm đối\nvới vốn trai phiếu chinh quyền địa phương được quy định tại Khoản 2 Điều 6\nThong tư 03/2017/TT-BKHĐT quy định chế độ bao cao việc lập, theo doi va đanh\ngia thực hiện kế hoạch đầu tư cong do Bộ Kế hoạch va đầu tư ban hanh, theo đo:\n\na) Trong thời hạn 10 ngay lam việc kể từ ngay Ủy ban nhan dan cấp tỉnh quyết\nđịnh điều chỉnh kế hoạch đầu tư trung hạn, hang năm vốn can đối ngan sach địa\nphương cấp tỉnh, vốn trai phiếu chinh quyền địa phương, vốn vay khac của ngan\nsach địa phương, vốn đầu tư từ nguồn thu để lại nhưng chưa đưa vao can đối\nngan sach địa phương cấp tỉnh, ứng trước vốn kế hoạch, Sở Kế hoạch va Đầu tư\nthực hiện cập nhật tren Hệ thống cac thong tin điều chỉnh va mức vốn ứng trước\nkế hoạch đầu tư trung hạn, hang năm vốn ngan sach địa phương cấp tỉnh của từng\ndự an (nếu co).\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay Ủy ban nhan dan cấp huyện, cấp\nxa quyết định điều chỉnh kế hoạch đầu tư trung hạn, hang năm vốn can đối ngan\nsach địa phương cấp huyện, cấp xa; vốn đầu tư từ nguồn thu để lại nhưng chưa\nđưa vao can đối ngan sach địa phương cấp huyện, cấp xa, Phong, ban co chức\nnăng quản lý đầu tư cong thuộc Ủy ban nhan dan cấp huyện, cấp xa thực hiện cập\nnhật tren Hệ thống cac thong tin điều chỉnh của từng dự an.\n\nNhư vậy theo quy định tren đay chung toi sẽ neu cụ thể để bạn hiểu ro vấn đề\ncần giải đap. Thời hạn cập nhật thong tin khi điều chỉnh kế hoạch đầu tư cong\nhang năm đối với vốn trai phiếu chinh quyền địa phương được quy định như sau:\n\nĐối với vốn trai phiếu chinh quyền địa phương cấp tỉnh thi sau 10 ngay lam\nviệc kể từ ngay Ủy ban nhan dan cấp tỉnh quyết định điều chỉnh kế hoạch đầu tư\ntrung hạn, ứng trước vốn kế hoạch, Sở Kế hoạch va Đầu tư thực hiện cập nhật\ntren Hệ thống cac thong tin điều chỉnh va mức vốn ứng trước kế hoạch đầu tư\nhang năm vốn ngan sach địa phương cấp tỉnh của từng dự an (nếu co)\n\nĐối với vốn trai phiếu chinh quyền địa phương cấp huyện, cấp xa thi sau 10\nngay lam việc kể từ ngay Ủy ban nhan dan cấp huyện, cấp xa quyết định điều\nchỉnh kế hoạch đầu tư hang năm Phong, ban co chức năng quản lý đầu tư cong\nthuộc Ủy ban nhan dan cấp huyện, cấp xa thực hiện cập nhật tren Hệ thống cac\nthong tin điều chỉnh của từng dự an.\n\nTren đay la tư vấn về thời hạn cập nhật thong tin khi điều chỉnh kế hoạch đầu\ntư cong hang năm đối với vốn trai phiếu chinh quyền địa phương. Để biết them\nthong tin chi tiết bạn nen tham khảo tại Thong tư 03/2017/TT-BKHĐT. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 340}}