{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42A67-hd-muon-thanh-lap-quy-tin-dung-nhan-dan-phai-co-bao-nhieu-thanh-vien.html", "md": "**Ch ao anh chị, gia đinh toi đang sản xuất va kinh doanh lụa tơ tằm, do mở\nrộng quy mo nen nhu cầu về vốn đầu tư cũng lớn. Toi va vai hộ gia đinh khac\ncũng đang sản xuất va kinh doanh lụa tơ tằm mong muốn thanh lap quỹ tin dụng\nnhan dan để giải quyết nhu cầu về vốn trong sản xuất, kinh doanh. Anh chị cho\ntoi hỏi muốn thanh lập quỹ tin dụng nhan dan phải co bao nhieu thanh vien?\nMong anh chị giải đap giup toi. **\n\nTại Khoản 6 Điều 4 Luật cac tổ chức tin dụng 2010 quy định: \"_Qu ỹ tin dụng\nnhan dan la tổ chức tin dụng do cac phap nhan, ca nhan va hộ gia đinh tự\nnguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một số hoạt động ngan\nhang theo quy định của Luật nay va Luật hợp tac xa nhằm mục tieu chủ yếu la\ntương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\"_\n\nTại Điều 10 Thong tư 04/2015/TT-NHNN quy định Điều kiện để được cấp Giấy phep\n\n1\\. Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\nphủ tại thời điểm đề nghị cấp Giấy phep.\n\n2\\. Co tối thiểu 30 thanh vien đap ứng quy định tại Điều 31 Thong tư nay, co\nđủ năng lực tai chinh để tham gia gop vốn thanh lập quỹ tin dụng nhan dan.\n\n3\\. Người quản lý, thanh vien Ban kiểm soat đap ứng đủ cac điều kiện, tieu\nchuẩn theo quy định tại cac Điều 20, Điều 23 va Điều 24 Thong tư nay.\n\n4\\. Cơ cấu tổ chức của Hội đồng quản trị, Ban kiểm soat phu hợp với quy định\ncủa Luật cac tổ chức tin dụng va Thong tư nay.\n\n5\\. Co Điều lệ phu hợp với quy định tại Luật cac tổ chức tin dụng, Luật Hợp\ntac xa va cac quy định khac của phap luật co lien quan.\n\n6\\. Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 năm đầu hoạt\nđộng.\n\n_**= > Như vậy, để thanh lập quỹ tin dụng nhan dan cần phải co tối thiểu 30\nthanh vien đap ứng cac quy định va co đủ năng lực tai chinh để tham gia gop\nvốn thanh lập quỹ tin dụng nhan dan.**_\n\nTran trọng!\n\n", "extras": {"page": 155}}