{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A032F-hd-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-duoc-xay-dung-nham-muc-dich-gi.html", "md": "**H ệ thống kiểm soat nội bộ của tổ chức tin dụng được xay dựng nhằm mục đich\ngi? Hệ thống kiểm soat nội bộ của TCTD phi ngan hang phải đap ứng cac yeu cầu\ngi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ệ thống kiểm soat nội bộ của tổ chức tin dụng được xay dựng nhằm mục đich gi?**\n  * **H ệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang phải đap ứng cac yeu cầu gi?**\n  * **C ac tuyến bảo vệ độc lập của hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\n## **H ệ thống kiểm soat nội bộ của tổ chức tin dụng được xay dựng nhằm mục\nđich gi?**\n\nCăn cứ quy định Điều 57 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODFOdzWk)\nco hiệu lực từ ngay 01/07/2024 quy định về hệ thống kiểm soat nội bộ như sau:\n\n> **H ệ thống kiểm soat nội bộ**\n\n> .....\n\n> 2\\. Tổ chức tin dụng phải xay dựng hệ thống kiểm soat nội bộ để bảo đảm cac\n> yeu cầu sau đay:\n\n> a) Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan,\n> hiệu quả tai sản va cac nguồn lực;\n\n> b) Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\n> đủ va kịp thời;\n\n> c) Tuan thủ phap luật va cac cơ chế, chinh sach, quy trinh, quy định nội bộ.\n\n> ....\n\nNhư vậy, theo quy định thi hệ thống kiểm soat nội bộ la tập hợp cac cơ chế,\nchinh sach, quy trinh, quy định nội bộ, cơ cấu tổ chức của tổ chức tin dụng va\nđược tổ chức thực hiện nhằm bảo đảm phong ngừa, phat hiện, xử lý kịp thời rủi\nro.\n\nViệc xay dựng hệ thống kiểm soat nội bộ la hoạt động bắt buộc đối với tổ chức\ntin dụng.\n\nTheo đo thi tổ chức tin dụng phải xay dựng hệ thống kiểm soat nội bộ để bảo\nđảm cac yeu cầu sau đay:\n\n\\- Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan, hiệu\nquả tai sản va cac nguồn lực;\n\n\\- Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\nđủ va kịp thời;\n\n\\- Tuan thủ phap luật va cac cơ chế, chinh sach, quy trinh, quy định nội bộ.\n\n## **H ệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang phải đap\nứng cac yeu cầu gi?**\n\nCăn cứ quy định khoản 1 Điều 4 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=A=dsbGRWODWk)\nquy định về Yeu cầu đối với hệ thống kiểm soat nội bộ như sau:\n\n> **Y eu cầu đối với hệ thống kiểm soat nội bộ**\n\n> 1\\. Hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang phải đap\n> ứng cac yeu cầu sau:\n\n> a) Yeu cầu về hệ thống kiểm soat nội bộ theo quy định của Luật Cac tổ chức\n> tin dụng;\n\n> b) Phu hợp với quy mo, điều kiện va mức độ phức tạp trong hoạt động kinh\n> doanh của tổ chức tin dụng phi ngan hang;\n\n> c) Co đủ nguồn lực về tai chinh, con người, cong nghệ thong tin để đảm bảo\n> hiệu quả của hệ thống kiểm soat nội bộ;\n\n> d) Xay dựng, duy tri văn hoa kiểm soat, chuẩn mực đạo đức nghề nghiệp cho tổ\n> chức tin dụng phi ngan hang.\n\n> .....\n\nTheo đo, hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang phải đap\nứng cac yeu cầu sau:\n\n\\- Yeu cầu về hệ thống kiểm soat nội bộ theo quy định của Luật Cac tổ chức tin\ndụng;\n\n\\- Phu hợp với quy mo, điều kiện va mức độ phức tạp trong hoạt động kinh doanh\ncủa tổ chức tin dụng phi ngan hang;\n\n\\- Co đủ nguồn lực về tai chinh, con người, cong nghệ thong tin để đảm bảo\nhiệu quả của hệ thống kiểm soat nội bộ;\n\n\\- Xay dựng, duy tri văn hoa kiểm soat, chuẩn mực đạo đức nghề nghiệp cho tổ\nchức tin dụng phi ngan hang.\n\n![Hệ thống kiểm soát nội bộ của tổ chức tín dụng được xây dựng nhầm mục đích\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/to-\nchuc-tin-dung.jpg)\n\n_H ệ thống kiểm soat nội bộ của tổ chức tin dụng được xay dựng nhằm mục đich\ngi? (Hinh từ Internet)_\n\n## **C ac tuyến bảo vệ độc lập của hệ thống kiểm soat nội bộ của tổ chức tin\ndụng phi ngan hang được quy định như thế nao?**\n\nCăn cứ quy định khoản 3 Điều 4 [Thong tư 14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=A=dsbGRWODWk)quy\nđịnh về Yeu cầu đối với hệ thống kiểm soat nội bộ như sau:\n\n> **Y eu cầu đối với hệ thống kiểm soat nội bộ**\n\n> .....\n\n> 3\\. Hệ thống kiểm soat nội bộ phải co 03 tuyến bảo vệ độc lập như sau:\n\n> a) Tuyến bảo vệ thứ nhất co chức năng nhận dạng, kiểm soat va giảm thiểu rủi\n> ro do cac bộ phận sau thực hiện: Cac bộ phận kinh doanh (bao gồm cả bộ phận\n> phat triển sản phẩm), cac bộ phận co chức năng tạo ra doanh thu khac; cac bộ\n> phận co chức năng thực hiện cac quyết định co rủi ro; Cac bộ phận co chức\n> năng phan bổ hạn mức rủi ro, kiểm soat rủi ro, giảm thiểu rủi ro (thuộc bộ\n> phận kinh doanh hoặc bộ phận độc lập) đối với từng loại hinh giao dịch, hoạt\n> động kinh doanh; Bộ phận nhan sự, bộ phận kế toan;\n\n> b) Tuyến bảo vệ thứ hai co chức năng xay dựng cac nội dung lien quan đến\n> quản lý rủi ro, quy định nội bộ về quản trị rủi ro, theo doi rủi ro va tuan\n> thủ quy định phap luật do cac bộ phận sau đay thực hiện: Bộ phận tuan thủ\n> quy định tại Điều 16 Thong tư nay; Bộ phận quản lý rủi ro quy định tại Điều\n> 18 Thong tư nay;\n\n> c) Tuyến bảo vệ thứ ba co chức năng kiểm toan nội bộ do bộ phận kiểm toan\n> nội bộ thực hiện theo quy định tại Luật Cac tổ chức tin dụng va Thong tư\n> nay.\n\n> ....\n\nNhư vậy, theo như quy định thi hệ thống kiểm soat nội bộ của tổ chức tin dụng\nphi ngan hang phải co 03 tuyến bảo vệ độc lập.\n\nTrong đo chức năng cụ thể của mỗi tuyến bảo vệ sẽ được quy định như sau:\n\n-Tuyến bảo vệ thứ nhất co chức năng nhận dạng, kiểm soat va giảm thiểu rủi ro do cac bộ phận sau thực hiện:\n\n\\+ Cac bộ phận kinh doanh (bao gồm cả bộ phận phat triển sản phẩm), cac bộ\nphận co chức năng tạo ra doanh thu khac;\n\n\\+ Cac bộ phận co chức năng thực hiện cac quyết định co rủi ro;\n\n\\+ Cac bộ phận co chức năng phan bổ hạn mức rủi ro, kiểm soat rủi ro, giảm\nthiểu rủi ro (thuộc bộ phận kinh doanh hoặc bộ phận độc lập) đối với từng loại\nhinh giao dịch, hoạt động kinh doanh;\n\n\\+ Bộ phận nhan sự, bộ phận kế toan;\n\n\\- Tuyến bảo vệ thứ hai co chức năng xay dựng cac nội dung lien quan đến quản\nlý rủi ro, quy định nội bộ về quản trị rủi ro, theo doi rủi ro va tuan thủ quy\nđịnh phap luật do cac bộ phận sau đay thực hiện:\n\n\\+ Bộ phận tuan thủ quy định tại Điều 16 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=09dsbGRWOHhOZzWk);\n\nBộ phận quản lý rủi ro quy định tại Điều 18 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=09dsbGRWOHhPQTWk);\n\n\\- Tuyến bảo vệ thứ ba co chức năng kiểm toan nội bộ do bộ phận kiểm toan nội\nbộ thực hiện theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 19}}