{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338C5-hd-nguyen-tac-lap-ho-so-de-nghi-chap-thuan-viec-nha-dau-tu-nuoc-ngoai-mua-co-phan-cua-to-chuc-tin-dung-viet-nam.html", "md": "**Nguy en tắc lập hồ sơ đề nghị chấp thuận việc nha đầu tư nước ngoai mua cổ\nphần của tổ chức tin dụng Việt Nam được quy định như thế nao? Xin chao Ban\nbien tập, toi la Nguyễn Thanh Nam. Toi đang tim hiểu cac quy định của phap\nluật lien quan đến việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\nnguyen tắc lập hồ sơ đề nghị chấp thuận việc nha đầu tư nước ngoai mua cổ phần\ncủa tổ chức tin dụng Việt Nam được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Nguyễn Thanh Nam (thanhnam*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 4 Thong tư 38/2014/TT-NHNN về hồ sơ, trinh tự,\nthủ tục chấp thuận việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam do Thống đốc Ngan hang Nha nước ban hanh thi nguyen tắc lập hồ sơ đề\nnghị chấp thuận việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam được quy định cụ thể như sau:\n\nHồ sơ đề nghị Ngan hang Nha nước chấp thuận việc nha đầu tư nước ngoai mua cổ\nphần của tổ chức tin dụng Việt Nam, hồ sơ để Ngan hang Nha nước xem xet, thẩm\nđịnh trinh Thủ tướng Chinh phủ quyết định tỷ lệ sở hữu cổ phần được lập thanh\nmột bộ bằng tiếng Việt, trong đo thanh phần hồ sơ dịch từ tiếng nước ngoai\nđược lập theo nguyen tắc như sau:\n\na) Phải được hợp phap hoa lanh sự theo quy định của phap luật Việt Nam, trừ\ncac tai liệu sau đay:\n\n(i) Văn bản của cơ quan co thẩm quyền của nước nguyen xứ gửi trực tiếp cho\nNgan hang Nha nước;\n\n(ii) Giấy tờ, tai liệu được miễn hợp phap hoa lanh sự theo điều ước quốc tế ma\nViệt Nam va nước ngoai lien quan đều la thanh vien hoặc theo nguyen tắc co đi\nco lại;\n\n(iii) Giấy tờ, tai liệu được miễn hợp phap hoa lanh sự theo quy định của phap\nluật Việt Nam;\n\n(iv) Bao cao tai chinh đa được kiểm toan độc lập của năm liền kề trước năm nộp\nhồ sơ được lập trực tiếp bằng tiếng Anh;\n\n(v) Văn bản hoặc tai liệu của tổ chức xếp hạng tin nhiệm quốc tế về kết quả\nxếp hạng tin nhiệm gần nhất với thời điểm nộp hồ sơ đối với tổ chức nước\nngoai;\n\nb) Phải được chứng thực chữ ký của người dịch theo quy định về chứng thực của\nphap luật Việt Nam.\n\nTren đay la nội dung tư vấn về nguyen tắc lập hồ sơ đề nghị chấp thuận việc\nnha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 38/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}