{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3AD-hd-lap-va-ky-phat-sec-nhu-the-nao.html", "md": "**L ập va ký phat sec như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Hiện toi đang muốn tim hiểu những quy định của phap luật về nội dung của\nsec va ký phat sec. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ\nphia anh/chị trong Ban bien tập. Lập va ký phat sec như thế nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Thai Hoang (hoang***@gmail.com) **\n\nLập va ký phat sec được quy định tại Điều 7 Thong tư 22/2015/TT-NHNN quy định\nhoạt động cung ứng va sử dụng sec do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh như sau:\n\n1\\. Tờ sec phải được lập tren mẫu sec trắng do người bị ký phat cung ứng; nếu\nsec được lập tren mẫu sec trắng khong phải do người bị ký phat cung ứng, thi\nngười bị ký phat co quyền từ chối thanh toan tờ sec đo.\n\n2\\. Những yếu tố tren tờ sec phải được in hoặc ghi ro rang bằng but mực hoặc\nbut bi, khong viết bằng but chi hoặc cac loại mực đỏ, mực dễ bay mau, khong\nsửa chữa, tẩy xoa. Chữ viết tren sec la tiếng Việt. Trường hợp sec co yếu tố\nnước ngoai thi sec co thể sử dụng tiếng nước ngoai theo thỏa thuận của cac\nben.\n\n3\\. Chỉ định về người thụ hưởng được ghi theo một trong ba cach thức quy định\ntại Khoản 1 Điều 60 của Luật Cac cong cụ chuyển nhượng.\n\n4\\. Số tiền được ghi bằng số tren sec phải bằng với số tiền ghi bằng chữ tren\nsec.\n\nSố tiền bằng số tren sec la chữ số Ả-rập: 0, 1, 2, 3, 4, 5, 6, 7, 8, 9; sau\nchữ số hang nghin, triệu, tỷ, nghin tỷ, triệu tỷ phải đặt dấu chấm (.); khi\ncon ghi chữ số sau chữ số hang đơn vị phải đặt dấu phẩy (,) sau chữ số hang\nđơn vị.\n\nSố tiền bằng chữ phải viết ro rang: chữ đầu của số tiền bằng chữ phải viết hoa\nva sat đầu dong đầu tien, khong được viết cach dong, cach quang giữa cac chữ,\nkhong được viết them chữ (khac dong) vao giữa hai chữ viết liền nhau tren sec.\n\n5\\. Địa điểm thanh toan la nơi ma tờ sec được thanh toan va do người bị ký\nphat quy định. Nếu tren tờ sec khong ghi địa điểm thanh toan thi tờ sec được\nthanh toan tại bất kỳ địa điểm kinh doanh nao của người bị ký phat.\n\n6\\. Ngay ký phat la ngay ma người ký phat ghi tren tờ sec va phải ghi bằng số.\n\n7\\. Chữ ký của người ký phat la chữ ký bằng tay trực tiếp tren tờ sec của\nngười co quyền va nghĩa vụ đối với tờ sec hoặc người được ủy quyền lập va ký\nphat sec. Chữ ký của người ký phat phải bằng but mực hoặc but bi theo chữ ký\nmẫu đa đăng ký tại người bị ký phat, kem theo họ ten va theo dấu (nếu co) của\ntổ chức trong trường hợp sec do người đại diện hợp phap của tổ chức ký hoặc\nchữ ký điện tử (trường hợp xử lý thanh toan bằng điện tử).\n\n8\\. Để chỉ định số tiền tren tờ sec khong được thanh toan bằng tiền mặt ma\nphải thanh toan bằng chuyển khoản vao tai khoản thanh toan của người thụ\nhưởng, người ký phat hoặc người chuyển nhượng ghi hoặc đong dấu them cụm từ\n\"trả vao tai khoản\" ở mặt trước của tờ sec ngay dưới chữ \"Sec\".\n\n9\\. Để chỉ định số tiền tren sec chỉ được thanh toan cho ngan hang hoặc cho\nngười thụ hưởng co tai khoản thanh toan tại người bị ký phat; người ký phat\nhoặc người chuyển nhượng gạch tren mặt trước tờ sec hai gạch cheo song song từ\nphia goc tren goc ben trai xuống goc dưới ben phải của tờ sec.\n\n10\\. Để chỉ định số tiền ghi tren sec chỉ được thanh toan cho một ngan hang cụ\nthể hoặc cho người thụ hưởng co tai khoản thanh toan tại ngan hang đo, người\nký phat hoặc người chuyển nhượng sec gạch tren sec hai gạch cheo song song từ\nphia goc tren ben trai xuống goc dưới ben phải của mặt trước tờ sec va ghi ten\nngan hang được chỉ định giữa hai gạch cheo. Sec co ghi ten hai ngan hang giữa\nhai gạch cheo khong co gia trị thanh toan trừ trường hợp một trong hai ngan\nhang co ten giữa hai gạch cheo đo la ngan hang thu hộ tờ sec đo.\n\n11\\. Trường hợp người ký phat sec la người được chủ tai khoản thanh toan ủy\nquyền thi chủ tai khoản thanh toan phải lam đầy đủ thủ tục thong bao, đăng ký\nchữ ký mẫu, quy định hạn mức (nếu co) với người bị ký phat.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lập va ký phat\nsec. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}