{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57B33-hd-tctd-nha-nuoc-gui-tien-so-du-tien-gui-tai-ngan-hang-chinh-sach-xa-hoi-quy-dinh-the-nao.html", "md": "**Li en quan tới tổ chức tin dụng Nha nước duy tri số dư tiền gửi tại Ngan\nhang Chinh sach xa hội. Toi muốn hỏi, việc gửi tiền, điều chỉnh (bổ sung hoặc\nrut) số dư tiền gửi tại Ngan hang Chinh sach xa hội được quy định thế nao?\nMong được hỗ trợ theo văn bản mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Gửi tiền, số dư tiền gửi tại Ngan hang chinh sach xa hội quy định thế nao?\n  * 2\\. Xử lý trường hợp bổ sung hoặc rut số dư tiền gửi do được kiểm soat đặc biệt\n\nTheo Điều 5 Thong tư 21/2021/TT-NHNN (Co hiệu lực từ 11/02/2022) quy định về\nviệc gửi tiền, điều chỉnh (bổ sung hoặc rut) số dư tiền gửi tại Ngan hang\nChinh sach xa hội, cụ thể:\n\n## 1\\. Gửi tiền, số dư tiền gửi tại Ngan hang chinh sach xa hội quy định thế\nnao?\n\n\\- Cac tổ chức tin dụng nha nước thực hiện duy tri số dư tiền gửi tại Ngan\nhang Chinh sach xa hội theo hợp đồng tiền gửi va cac phụ lục hợp đồng tiền gửi\nđược ký giữa tổ chức tin dụng nha nước va Ngan hang Chinh sach xa hội.\n\n\\- Chậm nhất ngay 01 thang 3 hằng năm, cac tổ chức tin dụng nha nước va Ngan\nhang Chinh sach xa hội hoan thanh việc ký kết phụ lục hợp đồng tiền gửi, bổ\nsung hoặc rut bớt số dư tiền gửi tại Ngan hang Chinh sach xa hội.\n\n\\+ Tổ chức tin dụng nha nước bổ sung số dư tiền gửi tại Ngan hang Chinh sach\nxa hội bằng số tiền chenh lệch lớn hơn trong trường hợp số dư tiền gửi phải\nduy tri trong năm thực hiện lớn hơn số dư tiền gửi của năm trước;\n\n\\+ Tổ chức tin dụng nha nước được rut bớt số dư tiền gửi tại Ngan hang Chinh\nsach xa hội bằng số tiền chenh lệch nhỏ hơn hoặc tiếp tục duy tri số dư tiền\ngửi đang thực hiện trong trường hợp số dư tiền gửi phải duy tri trong năm thực\nhiện nhỏ hơn số dư tiền gửi của năm trước.\n\n\\- Trong vong 15 ngay lam việc kể từ ngay bao cao tai chinh năm của tổ chức\ntin dụng nha nước được kiểm toan, cac tổ chức tin dụng nha nước va Ngan hang\nChinh sach xa hội thực hiện ra soat; ký kết phụ lục hợp đồng tiền gửi, bổ sung\nhoặc rut bớt số dư tiền gửi tại Ngan hang Chinh sach xa hội trong trường hợp\nphat sinh chenh lệch:\n\n\\+ Tổ chức tin dụng nha nước bổ sung số dư tiền gửi tại Ngan hang Chinh sach\nxa hội bằng số tiền chenh lệch lớn hơn trong trường hợp số dư tiền gửi theo\nbao cao tai chinh năm của tổ chức tin dụng nha nước đa được kiểm toan lớn hơn\nsố dư tiền gửi đang thực hiện;\n\n\\+ Tổ chức tin dụng nha nước được rut bớt số dư tiền gửi tại Ngan hang Chinh\nsach xa hội bằng số tiền chenh lệch nhỏ hơn hoặc tiếp tục duy tri số dư tiền\ngửi đang thực hiện trong trường hợp số dư tiền gửi theo bao cao tai chinh năm\ncủa tổ chức tin dụng nha nước đa được kiểm toan nhỏ hơn số dư tiền gửi đang\nthực hiện.\n\n## 2\\. Xử lý trường hợp bổ sung hoặc rut số dư tiền gửi do được kiểm soat đặc\nbiệt\n\nXử lý cac trường hợp bổ sung hoặc rut số dư tiền gửi của cac tổ chức tin dụng\nnha nước tại Ngan hang Chinh sach xa hội do được kiểm soat đặc biệt, được\nquyết định chấm dứt kiểm soat đặc biệt:\n\n\\- Trường hợp tổ chức tin dụng nha nước được Ngan hang Nha nước quyết định\nchấm dứt kiểm soat đặc biệt theo quy định tại khoản 1 Điều 145b Luật Cac tổ\nchức tin dụng (đa được sửa đổi, bổ sung năm 2017), thi tổ chức tin dụng nha\nnước thực hiện duy tri số dư tiền gửi tại Ngan hang Chinh sach xa hội theo quy\nđịnh tại Thong tư nay kể từ năm tiếp theo năm tổ chức tin dụng nha nước được\nNgan hang Nha nước quyết định chấm dứt kiểm soat đặc biệt;\n\n\\- Trường hợp tổ chức tin dụng nha nước được kiểm soat đặc biệt trong khi đang\nduy tri số dư tiền gửi tại Ngan hang Chinh sach xa hội, tổ chức tin dụng nha\nnước được rut toan bộ số dư tiền gửi tại Ngan hang Chinh sach xa hội trong\nthời gian tối đa 03 thang kể từ ngay được kiểm soat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 66}}