{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A25A4-hd-nhung-ngan-hang-nao-co-bao-hiem-tien-gui-nam-2024-theo-quy-dinh-moi-nhat.html", "md": "**Nh ững ngan hang nao co bảo hiểm tiền gửi năm 2024 mới nhất? Ngan hang pha\nsản thi hạn mức trả bảo hiểm tiền gửi tối đa? Quyền va nghĩa vụ của người được\nbảo hiểm tiền gửi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững ngan hang nao co bảo hiểm tiền gửi năm 2024 theo quy định mới nhất?**\n  * **Ng an hang pha sản thi hạn mức trả bảo hiểm tiền gửi tối đa la bao nhieu?**\n  * **Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi như thế nao?**\n\n## **Nh ững ngan hang nao co bảo hiểm tiền gửi năm 2024 theo quy định mới\nnhất?**\n\nĐiều 6 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=I=dsbGRWODWk)\nđa quy định về việc tham gia bảo hiểm tiền gửi như sau:\n\n> **Đ iều 6. Tham gia bảo hiểm tiền gửi**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhận tiền gửi của\n> ca nhan phải tham gia bảo hiểm tiền gửi, trừ trường hợp quy định tại khoản 2\n> Điều nay.\n\n> 2\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nTheo đo, trừ ngan hang chinh sach thi cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được nhận tiền gửi đều phải tham gia bảo hiểm tiền gửi.\n\nTheo Điều 4 [Nghị định 68/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrM01qSTTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Tổ chức tham gia bảo hiềm tiền gửi**\n\n> 1\\. Tổ chức tham gia bảo hiểm tiền gửi la cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai được nhận tiền gửi của ca nhan, bao gồm ngan hang\n> thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan va chi nhanh ngan\n> hang nước ngoai được thanh lập va hoạt động theo quy định của Luật cac tổ\n> chức tin dụng.\n\n> 2\\. Tổ chức tai chinh vi mo phải tham gia bảo hiểm tiền gửi đối với tiền gửi\n> của ca nhan bao gồm cả tiền gửi tự nguyện của khach hang tai chinh vi mo,\n> trừ tiền gửi tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo.\n\n> 3\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nTheo đo, cac ngan hang co bảo hiểm tiền gửi năm 2024 như sau:\n\n\\- Ngan hang thương mại.\n\n\\- Ngan hang hợp tac xa.\n\n\\- Chi nhanh ngan hang nước ngoai.\n\nCac tổ chức nay phải được thanh lập va hoạt động theo quy định của [Luật cac\ntổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) (co\nhiệu lực từ 01/7/2024).\n\nCac tổ chức tham gia bảo hiểm tiền gửi đều phải niem yết cong khai bản sao\nChứng nhận tham gia bảo hiểm tiền gửi tại cac địa điểm sau:\n\n\\- Trụ sở chinh.\n\n\\- Chi nhanh.\n\n\\- Cac điểm giao dịch co nhận tiền gửi của ca nhan.\n\nVới quy định nay co thể hiểu rằng, cac ngan hang, tổ chức tin dụng đang nhận\ntiền gửi tiết kiệm hợp phap của ca nhan đều phải tham gia bảo hiểm tiền gửi.\n\n![Những ngân hàng nào có bảo hiểm tiền gửi năm 2024 theo quy định mới\nnhất?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240629/bh-\ntien-gui.jpg)\n\n_Nh ững ngan hang nao co bảo hiểm tiền gửi năm 2024 theo quy định mới nhất?\n(Hinh từ Internet)_\n\n## **Ng an hang pha sản thi hạn mức trả bảo hiểm tiền gửi tối đa la bao\nnhieu?**\n\nHạn mức trả tiền bảo hiểm tiền gửi tối đa được neu ro tại Điều 3 [Quyết định\n32/2021/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)như\nsau:\n\n> **Đ iều 3. Hạn mức trả tiền bảo hiểm**\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nTheo đo, trong trường hợp ngan hang tuyen bố pha sản, người gửi tiền tiết kiệm\nchỉ co thể nhận khoản tiền bảo hiểm tiền gửi tối đa la 125 triệu đồng cung với\ntiền đền bu qua việc thanh lý tai sản của ngan hang pha sản.\n\n## **Quy ền va nghĩa vụ của người được bảo hiểm tiền gửi như thế nao?**\n\nCăn cứ quy định Điều 11 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về quyền va nghĩa vụ của người được [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) như sau:\n\n> **Đ iều 11. Quyền va nghĩa vụ của người được bảo hiểm tiền gửi**\n\n> 1\\. Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền\n> gửi theo quy định của Luật nay.\n\n> 2\\. Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định của Luật\n> nay.\n\n> 3\\. Yeu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi\n> cung cấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi.\n\n> 4\\. Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến\n> bảo hiểm tiền gửi theo quy định của phap luật.\n\n> 5\\. Co nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu\n> cầu của tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi\n> thực hiện thủ tục trả tiền bảo hiểm.\n\nNhư vậy, quyền va nghĩa vụ của người được bảo hiểm tiền gửi như sau:\n\n\\- Được bảo hiểm số tiền gửi của minh tại tổ chức tham gia bảo hiểm tiền gửi\ntheo quy định.\n\n\\- Được nhận tiền bảo hiểm đầy đủ va đung thời hạn theo quy định.\n\n\\- Yeu cầu tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi cung\ncấp đầy đủ, chinh xac thong tin, chế độ về bảo hiểm tiền gửi.\n\n\\- Khiếu nại, tố cao, khởi kiện cơ quan, tổ chức, ca nhan co lien quan đến bảo\nhiểm tiền gửi theo quy định của phap luật.\n\n\\- Co nghĩa vụ cung cấp đầy đủ, trung thực thong tin về tiền gửi theo yeu cầu\ncủa tổ chức tham gia bảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi khi thực\nhiện thủ tục trả tiền bảo hiểm.\n\n", "extras": {"page": 4}}