{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D4D4-hd-bi-no-xau-ngan-hang-van-vay-duoc-tien-tu-ngan-hang-co-dung-khong.html", "md": "**Cho t oi hỏi bị nợ xấu vẫn vay được tiền từ ngan hang co đung khong? Mong\nđược giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la nợ xấu ngan hang?**\n  * **B ị nợ xấu ngan hang vẫn vay được tiền từ ngan hang co đung khong?**\n  * **Th ời hạn lưu thong tin nợ xấu ngan hang la bao lau?**\n\n## **Th ế nao la nợ xấu ngan hang?**\n\nCăn cứ theo khoản 8 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\ngiải thich về [nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=n%E1%BB%A3+x%E1%BA%A5u) ngan hang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, những từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\n\n> ...\n\nĐồng thời tại Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng va\ntại Điều 11 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNUTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định tinh\n\n**Ph an loại**| **Ph ương phap định lượng**| **Ph ương phap định tinh**  \n---|---|---  \nNhom 1| \\- Cac khoản nợ trong hạn, co khả năng thu hồi đầy đủ cả số nợ gốc va\nlai theo đung hạn.\\- Cac khoản nợ qua hạn dưới 10 ngay được đanh gia co khả\nnăng thu hồi cả số nợ gốc va lai bị qua hạn, trong khi số nợ gốc va lai con\nlại được thanh toan đung hạn...| Được đanh gia la co khả năng thu hồi đủ cả số\nnợ gốc va lai theo đung hạn.  \nNhom 2| \\- Cac khoản nợ qua hạn từ 91 đến 90 ngay, trừ khoản nợ ở nhom 1 va\ncac khoản nợ được phan loại vao nhom co rủi ro cao hơn.\\- Được điều chỉnh ki\nhạn trả nợ lần đầu con trong hạn, trừ trường hợp nợ được cơ cấu lại thời hạn\ntrả nợ va nợ được phan loại vao nhom co rủi ro cao hơn...| Được đanh gia la co\nkhả năng thu hồi đủ cả số nợ gốc va lai, nhưng co tin hiệu cho thấy khả năng\nkhach hang giảm đi trong việc trả nợ.  \nNhom 3| \\- Cac khoản nợ qua hạn từ 9 đến 180 ngay, trừ nợ được phan loại vao\nnhom co rủi ro cao hơn.\\- Cac khoản nợ được gia hạn lần đầu vẫn con trong hạn,\ntrừ trường hợp nợ được cơ cấu lại thời hạn trả nợ va nợ được phan loại vao\nnhom co rủi ro cao hơn.\\- Cac khoản nợ được miễn/giảm lai do khach hang khong\nco đủ khả năng trả lai đầy đủ theo thoả thuận giữa cac ben, trừ nợ được phan\nloại vao nhom co rủi ro cao hơn.\\- Cac khoản nợ trong qua trinh thu hồi theo\nquyết định hoặc phải thu hồi trước hạn, va nợ bị phan vao nhom 3... ma chưa\nđược thu hồi trong thời gian dưới 30 ngay kể từ ngay co quyết định thu hồi.|\n\\- Được đanh gia la khong co khả năng thu hồi cả số nợ gốc va lai khi đến hạn,\nva cac khoản nợ được đanh gia co khả năng gay tổn thất.\\- Nợ được phan loại\nvao nhom 3 dựa tren kết quả của qua trinh thanh tra, giam sat va thong tin tin\ndụng co lien quan.  \nNhom 4| \\- Cac khoản nợ qua hạn từ 181 đến 360 ngay, trừ nợ được phan loại vao\nnhom nợ co rủi ro cao.\\- Cac khoản nợ được cơ cấu lại thời hạn trong khoảng từ\n91 đến 90 ngay theo thời hạn trả nợ được cơ cấu lại lần đầu, trừ nợ được phan\nloại vao nhom nợ co rủi ro cao.\\- Cac khoản nợ phải được thu hồi theo quyết\nđịnh của qua trinh thanh tra, kiểm tra, nhưng đa qua hạn thu hồi đến 60 ngay\nma chưa thu hồi được.\\- Cac khoản nợ phải được thu hồi trước hạn theo quyết\nđịnh của ngan hang do khach hang vi phạm thoả thuận với ngan hang, nhưng chưa\nthu hồi được trong khoảng thời gian từ 30 đến 60 ngay kể từ ngay co quyết định\nthu hồi...| \\- Được đanh gia la co khả năng gay tổn thất cao.\\- Nợ được phan\nloại vao nhom 4 dựa tren kết quả của qua trinh thanh tra, giam sat va thong\ntin tin dụng co lien quan.  \nNhom 5| \\- Cac khoản nợ qua hạn tren 360 ngay.\\- Cac khoản nợ được cơ cấu lại\nthời hạn trả nợ lần đầu qua hạn từ 91 ngay trở len, theo thời hạn được cơ cấu\nlại lần đầu.\\- Cac khoản nợ được cơ cấu lại thời hạn trả nợ lần đầu theo thời\nhạn được cơ cấu lại lần thứ hai.\\- Cac khoản nợ được cơ cấu lại thời hạn trả\nnợ lần thứ ba theo thời hạn được cơ cấu lại lần thứ ba...| \\- Được đanh gia la\nkhong con khả năng thu hồi, co nguy cơ mất vốn.\\- Nợ được phan loại vao nhom 5\ndựa tren kết quả của qua trinh thanh tra, giam sat va thong tin tin dụng co\nlien quan.  \n  \nNhư vậy, nợ xấu ngan hang la [nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=n%E1%BB%A3+x%E1%BA%A5u) nội bảng, thuộc cac\nnhom nợ dưới tieu chuẩn, nợ nghi ngờ, nợ co khả năng mất vốn của cả 02 phương\nphap định lượng va định tinh.\n\n![Bị nợ xấu ngân hàng vẫn vay được tiền từ ngân hàng có đúng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/26072023/no-\nxau.jpg)\n\n_B ị nợ xấu ngan hang vẫn vay được tiền từ ngan hang co đung khong? (Hinh từ\nInternet)_\n\n## **B ị nợ xấu ngan hang vẫn vay được tiền từ ngan hang co đung khong?**\n\nTheo quy định của phap luật hiện nay, khong co quy định cụ thể nao cho việc\nngười bị nợ xấu ngan hang co thể được vay tiền ngan hang nữa hay khong.\n\nTuy nhien, nợ xấu co thể hiểu la nợ thuộc nhom kho thu hồi vốn nen khả năng\nđược xet duyệt hồ sơ vay la rất thấp.\n\nNếu sau khi thanh toan khoản nợ xấu thi hồ sơ vay vốn sẽ được xet duyệt như\nbinh thường.\n\n## **Th ời hạn lưu thong tin nợ xấu ngan hang la bao lau?**\n\nCăn cứ theo Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)\nquy định về hạn chế khai thac thong tin tin dụng như sau:\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> ...\n\nTheo đo, thong tin nợ xấu ngan hang của khach hang sẽ được lưu lại trong vong\n05 năm kể từ ngay thanh toan hết khoản nợ xấu.\n\nTran trọng!\n\n", "extras": {"page": 39}}