{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B638-hd-dieu-kien-gioi-han-cap-tin-dung-de-dau-tu-kinh-doanh-co-phieu-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "** Điều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức\ntin dụng phi ngan hang? Quản lý cấp tin dụng của tổ chức tin dụng phi ngan\nhang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng phi ngan hang?**\n  * **Qu ản lý cấp tin dụng của tổ chức tin dụng phi ngan hang?**\n\n## **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ\nchức tin dụng phi ngan hang?**\n\nCăn cứ Điều 12 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNZzWk)\nđiều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh cổ phiếu của tổ chức\ntin dụng phi ngan hang như sau:\n\n> 1\\. Cong ty tai chinh chỉ được cấp tin dụng với thời hạn đến 01 (một) năm\n> cho khach hang để đầu tư, kinh doanh cổ phiếu va khi cấp tin dụng phải đap\n> ứng cac điều kiện sau đay:\n\n> a) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo\n> quy định của phap luật;\n\n> b) Co tỷ lệ nợ xấu dưới 3%;\n\n> c) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan\n> hang Nha nước quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\n> ngan hang va quy định về phan loại tai sản co, mức trich, phương phap trich\n> lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Cong ty tai chinh khong được cấp tin dụng cho khach hang để đầu tư, kinh\n> doanh cổ phiếu trong cac trường hợp sau đay:\n\n> a) Tai sản bảo đảm la cổ phiếu của tổ chức tin dụng, cong ty con của tổ chức\n> tin dụng;\n\n> b) Tai sản bảo đảm la cổ phiếu của doanh nghiệp phat hanh ma khach hang vay\n> để mua cổ phiếu của doanh nghiệp đo;\n\n> c) Để đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng;\n\n> d) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung);\n\n> đ) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1\n> va khoản 4 Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> e) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung);\n\n> g) Khach hang la cong ty con, cong ty lien kết của tổ chức tin dụng.\n\n> 3\\. Tổng mức dư nợ cấp tin dụng để đầu tư, kinh doanh cổ phiếu của cong ty\n> tai chinh khong được vượt qua 5% vốn điều lệ của cong ty tai chinh.\n\nTheo đo, Cong ty tai chinh chỉ được cấp tin dụng với thời hạn đến 01 (một) năm\ncho khach hang để đầu tư, kinh doanh cổ phiếu va khi cấp tin dụng phải đap ứng\ncac điều kiện sau đay:\n\n\\- Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo quy\nđịnh của phap luật;\n\n\\- Co tỷ lệ nợ xấu dưới 3%;\n\n\\- Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan hang\nNha nước quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan\nhang va quy định về phan loại tai sản co, mức trich, phương phap trich lập dự\nphong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\n![Cấp tín dụng để đầu tư, kinh doanh cổ phiếu tổ chức tín dụng phi ngân hàng\nphải đáp ứng điều kiện và giới hạn\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230228/to-\nchuc-tin-dung.jpg)\n\n_C ấp tin dụng để đầu tư, kinh doanh cổ phiếu tổ chức tin dụng phi ngan hang\nphải đap ứng điều kiện va giới hạn nao? (Hinh từ Internet)_\n\n## **Qu ản lý cấp tin dụng của tổ chức tin dụng phi ngan hang?**\n\nCăn cứ Điều 13 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNdzWk)\nquản lý cấp tin dụng của tổ chức tin dụng phi ngan hang như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang quản lý hoạt động cấp tin dụng theo quy\n> định của phap luật va Quy định nội bộ về cấp tin dụng, quản lý tiền vay để\n> bảo đảm việc sử dụng vốn vay đung mục đich quy định tại khoản 1 Điều 4 Thong\n> tư nay.\n\n> 2\\. Tổ chức tin dụng phi ngan hang phải lập, cập nhật ngay khi co thay đổi\n> va cong khai trong toan hệ thống của tổ chức tin dụng phi ngan hang đo danh\n> sach cổ đong sang lập, cổ đong lớn, thanh vien gop vốn, thanh vien Hội đồng\n> quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, người\n> điều hanh va cac chức danh quản lý khac theo quy định của phap luật, điều lệ\n> về tổ chức va hoạt động của tổ chức tin dụng phi ngan hang va những người co\n> lien quan của những người nay. Danh sach nay phải được gửi trực tiếp hoặc\n> qua dịch vụ bưu chinh cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat\n> ngan hang), trừ cac chức danh đa được bao cao khi co thay đổi theo quy định\n> của phap luật.\n\n> 3\\. Tổ chức tin dụng phi ngan hang phải bao cao cho:\n\n> a) Đại hội đồng cổ đong, Hội đồng thanh vien cac khoản cấp tin dụng cho cac\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung) phat sinh đến thời điểm lấy số liệu để họp Đại hội đồng cổ\n> đong, Hội đồng thanh vien;\n\n> b) Chủ sở hữu, thanh vien gop vốn, người quản lý, người điều hanh khi phat\n> sinh khoản cấp tin dụng cho cac đối tượng quy định tại khoản 1 Điều 127 Luật\n> Cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> c) Ngan hang Nha nước theo quy định của Ngan hang Nha nước về chế độ bao cao\n> thống ke cac khoản cấp tin dụng cho đối tượng quy định tại khoản 1 Điều 127\n> Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung).\n\n> 4\\. Khoản cấp tin dụng cho cong ty con, cong ty lien kết va đối tượng trong\n> danh sach quy định tại khoản 2 Điều nay (trừ trường hợp khong được cấp tin\n> dụng quy định tại Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ\n> sung)) phải được Hội đồng quản trị, Hội đồng thanh vien thong qua, trừ khoản\n> cấp tin dụng thuộc thẩm quyền của Đại hội đồng cổ đong. Ban kiểm soat phải\n> giam sat việc phe duyệt cấp tin dụng đối với cac đối tượng nay.\n\nTran trọng!\n\n", "extras": {"page": 55}}