{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338BA-hd-ho-so-chuyen-doi-cac-hoat-dong-ngoai-hoi-co-ban.html", "md": "**H ồ sơ chuyển đổi cac hoạt động ngoại hối cơ bản được quy định như thế nao?\nXin chao Ban bien tập, toi la Phan Văn Tung. Toi đang tim hiểu cac quy định\ncủa phap luật lien quan đến hoạt động ngoại hối của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, hồ sơ chuyển đổi cac hoạt động ngoại hối cơ bản được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Phan Văn Tung\n(tung*****@gmail.com) **\n\nTheo quy định tại Điều 33 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 33 Điều 1 Thong tư\n28/2016/TT-NHNN thi hồ sơ chuyển đổi cac hoạt động ngoại hối cơ bản được quy\nđịnh cụ thể như sau:\n\n1\\. Hồ sơ chuyển đổi cac hoạt động ngoại hối cơ bản tren thị trường trong nước\nbao gồm:\n\na) Đơn đề nghị chuyển đổi theo mẫu tại Phụ lục 2 đinh kem Thong tư nay;\n\nb) Bản sao Giấy phep thanh lập va hoạt động, Giấy xac nhận đủ điều kiện, Giấy\nxac nhận đăng ký va cac văn bản cho phep thực hiện cac hoạt động ngoại hối\n(nếu co);\n\nc) Quy định nội bộ về quản lý rủi ro lien quan đến hoạt động ngoại hối, trong\nđo tối thiểu bao gồm cac nội dung: nhận dạng cac loại rủi ro, phương an quản\nlý cac rủi ro nay;\n\nd) Bao cao mo tả hệ thống cong nghệ thong tin, cac giải phap kỹ thuật ap dụng\nva quy trinh xử lý cac hoạt động ngoại hối trong hệ thống cong nghệ thong tin\ntheo cac nội dung quy định tại Phụ lục 3 đinh kem Thong tư nay.\n\n2\\. Hồ sơ chuyển đổi cac hoạt động ngoại hối cơ bản tren thị trường quốc tế\nbao gồm:\n\na) Thanh phần hồ sơ theo quy định tại khoản 1 Điều nay;\n\nb) Quy định nội bộ về tieu chuẩn lựa chọn tổ chức đối tac, hạn mức giao dịch\nđối với cac đối tac, trong đo phải bao gồm quy định về ra soat, đanh gia lại\nđối tac theo định kỳ va khi co sự kiện đột xuất ảnh hưởng tới xếp hạng tin\ndụng của cac đối tac.\n\n3\\. Hồ sơ chuyển đổi cac hoạt động ngoại hối khac tren thị trường trong nước\nva thị trường quốc tế bao gồm:\n\na) Đơn đề nghị chuyển đổi theo mẫu tại Phụ lục 2 đinh kem Thong tư nay;\n\nb) Thanh phần hồ sơ theo quy định tại điểm b, c, d, đ khoản 4 Điều 11 Thong tư\nnay;\n\nc) Thanh phần hồ sơ theo quy định tại điểm e khoản 4 Điều 11 Thong tư nay (đối\nvới ngan hang thương mại, chi nhanh ngan hang nước ngoai);\n\nd) Thanh phần hồ sơ theo quy định tại điểm b khoản 3 Điều 27 Thong tư nay (đối\nvới cong ty tai chinh tổng hợp);\n\nđ) Bao cao tinh hinh triển khai thực hiện từng hoạt động ngoại hối khac kể từ\nkhi được Ngan hang Nha nước cho phep thực hiện.\"\n\n4\\. Hồ sơ chuyển đổi đối với Ngan hang Phat triển Việt Nam:\n\na) Đơn đề nghị chuyển đổi theo mẫu tại Phụ lục 2 đinh kem Thong tư nay\n\nb) Bản sao Giấy xac nhận đủ điều kiện, Giấy xac nhận đăng ký hoạt động cung\nứng dịch vụ ngoại hối.\n\nTren đay la nội dung tư vấn về hồ sơ chuyển đổi cac hoạt động ngoại hối cơ\nbản. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}