{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBD6-hd-nha-dau-tu-nuoc-ngoai-dau-tu-gian-tiep-tai-viet-nam-chuyen-loi-nhuan-ra-nuoc-ngoai-bang-cach-nao.html", "md": "**Xin cho t oi hỏi, nha đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển\nlợi nhuận ra nước ngoai bằng cach nao? Quy định về việc sử dụng tai khoản vốn\nđầu tư gian tiếp như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển lợi nhuận ra nước ngoai bằng cach nao?**\n  * **Quy định về việc sử dụng tai khoản vốn đầu tư gian tiếp như thế nao?**\n  * **Quy ền va nghĩa vụ của nha đầu tư nước ngoai thực hiện hoạt động đầu tư gian tiếp tại Việt Nam gồm những gi?**\n\n## **Nh a đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển lợi nhuận ra\nnước ngoai bằng cach nao?**\n\nCăn cứ quy định Điều 8 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=Q=dsbGRWODWk)\nquy định về chuyển vốn [đầu tư](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/dau-tu?loc=explorer) ra nước ngoai như sau:\n\n> **Chuy ển vốn [đầu tư](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/dau-tu?loc=explorer) ra nước ngoai**\n\n> Trường hợp co nhu cầu chuyển vốn, lợi nhuận va cac nguồn thu hợp phap khac\n> từ hoạt động đầu tư gian tiếp ra nước ngoai, nha đầu tư nước ngoai được sử\n> dụng đồng Việt Nam tren tai khoản vốn đầu tư gian tiếp để mua ngoại tệ tại\n> tổ chức tin dụng được phep va chuyển ra nước ngoai.\n\nNhư vậy, nha đầu tư nước ngoai co thể chuyển lợi nhuận ra nước ngoai bằng cach\nsử dụng đồng Việt Nam tren tai khoản vốn đầu tư gian tiếp để mua ngoại tệ tại\ntổ chức tin dụng được phep va chuyển ra nước ngoai.\n\n![Nhà đầu tư nước ngoài đầu tư gián tiếp tại Việt Nam chuyển lợi nhuận ra nước\nngoài bằng cách\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/dau-\ntu-nuoc-ngoai.jpg)\n\n_Nh a đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển lợi nhuận ra nước\nngoai bằng cach nao? (Hinh từ Internet)_\n\n## **Quy định về việc sử dụng tai khoản vốn đầu tư gian tiếp như thế nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=M=dsbGRWODWk)\nquy định về sử dụng tai khoản vốn đầu tư gian tiếp như sau:\n\nTai khoản vốn đầu tư gian tiếp được sử dụng để thực hiện cac giao dịch thu chi\nlien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam sau đay:\n\n\\- Đối với phần thu:\n\n\\+ Thu từ ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\+ Thu từ chuyển nhượng vốn gop, cổ phần, ban chứng khoan va cac giấy tờ co\ngia khac, nhận cổ tức, lai từ trai phiếu va giấy tờ co gia phat sinh bằng đồng\nViệt Nam từ hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam;\n\n\\+ Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư\nnước ngoai mở tại ngan hang được phep;\n\n\\+ Thu chuyển khoản từ tai khoản của cong ty quản lý quỹ, cong ty chứng khoan,\ntổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực hiện nghiệp\nvụ ủy thac đầu tư cho nha đầu tư nước ngoai (ap dụng trong trường hợp nha đầu\ntư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức ủy thac\nđầu tư);\n\n\\+ Cac giao dịch thu hợp phap khac bằng đồng Việt Nam của nha đầu tư nước\nngoai lien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam.\n\n\\- Đối với phần chi:\n\n\\+ Chi thực hiện hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam dưới cac\nhinh thức theo quy định.\n\n\\+ Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển vốn, lợi nhuận va\ncac nguồn thu hợp phap ra nước ngoai;\n\n\\+ Chi thanh toan cac chi phi hợp phap phat sinh tại Việt Nam;\n\n\\+ Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư nước\nngoai mở tại ngan hang được phep;\n\n\\+ Chi chuyển khoản sang tai khoản của cac cong ty quản lý quỹ, cong ty chứng\nkhoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư cho nha đầu\ntư nước ngoai (ap dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư\ngian tiếp tại Việt Nam dưới hinh thức ủy thac đầu tư);\n\n\\+ Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam.\n\n## **Quy ền va nghĩa vụ của nha đầu tư nước ngoai thực hiện hoạt động đầu tư\ngian tiếp tại Việt Nam gồm những gi?**\n\nCăn cứ quy định Điều 11 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=09dsbGRWOHhNUTWk)\nquy định về quyền, nghĩa vụ của nha đầu tư nước ngoai như sau:\n\n> **Quy ền, nghĩa vụ của nha đầu tư nước ngoai**\n\n> 1\\. Nha đầu tư nước ngoai được phep thực hiện hoạt động đầu tư gian tiếp\n> nước ngoai tại Việt Nam tren cơ sở tuan thủ cac quy định tại Thong tư nay va\n> cac quy định khac co lien quan của phap luật Việt Nam.\n\n> 2\\. Khi thực hiện cac giao dịch thu chi tren tai khoản vốn đầu tư gian tiếp,\n> nha đầu tư nước ngoai co trach nhiệm:\n\n> a) Ke khai nội dung giao dịch thu chi lien quan đến hoạt động đầu tư gian\n> tiếp nước ngoai tại Việt Nam theo yeu cầu va hướng dẫn của ngan hang được\n> phep;\n\n> b) Xuất trinh, bổ sung cac hồ sơ, tai liệu, chứng từ theo yeu cầu của ngan\n> hang được phep.\n\nNhư vậy, quyền va nghĩa vụ của nha đầu tư nước ngoai thực hiện hoạt động đầu\ntư gian tiếp tại Việt Nam gồm co:\n\n\\- Nha đầu tư nước ngoai được phep thực hiện hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam tren cơ sở tuan thủ cac quy định tại [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=) va\ncac quy định khac co lien quan của phap luật Việt Nam.\n\n\\- Khi thực hiện cac giao dịch thu chi tren tai khoản vốn đầu tư gian tiếp,\nnha đầu tư nước ngoai co trach nhiệm:\n\n\\+ Ke khai nội dung giao dịch thu chi lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam theo yeu cầu va hướng dẫn của ngan hang được phep;\n\n\\+ Xuất trinh, bổ sung cac hồ sơ, tai liệu, chứng từ theo yeu cầu của ngan\nhang được phep.\n\nTran trọng!\n\n", "extras": {"page": 30}}