{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322B5-hd-ho-so-dang-ky-su-dung-tai-khoan-tai-kho-bac-nha-nuoc-gom-nhung-gi.html", "md": "**H ồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước gồm những gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định\nlien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong\nđiều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc để phục vụ\ncho nhu cầu cong việc của minh cụ thể la việc đăng ký sử dụng tai khoản mở tại\nKho bạc Nha nước. Tuy nhien, trong qua trinh tim hiểu toi gặp một chut kho\nkhăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Thanh phần hồ sơ đăng ký sử dụng tai\nkhoản tại Kho bạc Nha nước được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn\nva chuc sức khỏe anh/chị rất nhiều. Thien Kim (kim***@gmail.com) **\n\nHồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được quy định tại Điều 8\nThong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha\nnước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc\ndo Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Quy định về lập hồ sơ đăng ký sử dụng tai khoản\n\na) Cac đơn vị, tổ chức sử dụng ngan sach nha nước\n\n- Đối với tai khoản của cac đơn vị, tổ chức sử dụng kinh phi NSNN (trừ trường hợp Ban quản lý được giao quản lý dự an đầu tư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư đăng ký sử dụng tai khoản), hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số: 01a/MTK);\n\n\\+ Quyết định (hoặc giấy chứng thực) thanh lập đơn vị của cấp co thẩm quyền,\ntrừ một số trường hợp đặc biệt quy định tại điểm b, Khoản 5, Điều 9 Thong tư\nnay;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan);\n\n+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban hanh kem theo Quyết định số 90/2007/QĐ-BTC).\n\n- Đối với tai khoản của Ban quản lý được giao quản lý dự an đầu tư XDCB, dự an vốn chương trinh mục tieu co tinh chất đầu tư, hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Quyết định thanh lập Ban quản lý dự an hoặc Quyết định phe duyệt dự an,\nQuyết định giao nhiệm vụ đơn vị chủ đầu tư;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan) nếu chưa neu trong Quyết định thanh lập Ban quản lý dự an,\nQuyết định phe duyệt dự an, Quyết định giao nhiệm vụ đơn vị chủ đầu tư;\n\n\\+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban\nhanh kem theo Quyết định số 90/2007/QĐ-BTC).\n\nb) Cac cơ quan tai chinh địa phương (Sở Tai chinh, phong Tai chinh - Kế hoạch,\nUBND xa)\n\nĐối với tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai\nkhoản chi bằng dự toan chi chuyển giao của từng cấp ngan sach do Thủ trưởng cơ\nquan Tai chinh đồng cấp (ngan sach cấp tỉnh, huyện), chủ tịch UBND xa (ngan\nsach cấp xa) lam Chủ tai khoản. Hồ sơ đăng ký sử dụng tai khoản gồm:\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số: 01a/MTK);\n\n- Quyết định bổ nhiệm chức vụ của Chủ tai khoản;\n\n- Văn bản giao nhiệm vụ cho can bộ theo doi tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản chi dự toan chi chuyển giao được ký chức danh \"Kế toan trưởng\" tren chứng từ kế toan giao dịch với KBNN.\n\nc) Cac ca nhan\n\nTrường hợp ca nhan được cơ quan Nha nước co thẩm quyền yeu cầu hoặc cho phep\nđăng ký sử dụng tai khoản tại KBNN theo quy định tại điểm b, Khoản 2, Điều 13\nThong tư nay, hồ sơ đăng ký va sử dụng tai khoản gồm:\n\n- Giấy chứng minh nhan dan hoặc Hộ chiếu;\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n- Giấy chứng nhận cấp ma số đơn vị giao dịch với KBNN do KBNN cấp.\n\nd) Cac doanh nghiệp, tổ chức khac\n\n- Đối với doanh nghiệp co vốn nha nước (bao gồm cac doanh nghiệp co vốn nha nước va cac Cong ty trach nhiệm hữu hạn nha nước 1 thanh vien), hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Quyết định thanh lập doanh nghiệp;\n\n\\+ Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng (hoặc người\nPhụ trach kế toan);\n\n\\+ Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban\nhanh kem theo Quyết định số 90/2007/QĐ-BTC) hoặc Giấy chứng nhận cấp ma số đơn\nvị giao dịch với KBNN do KBNN cấp;\n\n- Đối với doanh nghiệp tư nhan, hồ sơ đăng ký sử dụng tai khoản gồm:\n\n\\+ Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n\\+ Giấy chứng nhận đăng ký kinh doanh; Giấy chứng nhận cấp ma số đơn vị giao\ndịch với KBNN do KBNN cấp;\n\n\\+ Quyết định bổ nhiệm chức vụ của Kế toan trưởng (Phụ trach kế toan) hoặc văn\nbản phan cong can bộ Phụ trach kế toan.\n\nđ) Cac đơn vị, tổ chức co thẩm quyền hoan trả cac khoản thu NSNN\n\nĐể KBNN co căn cứ kiểm soat mẫu dấu, mẫu chữ ký tren chứng từ (Lệnh hoan trả\ncac khoản thu NSNN) va thực hiện hoan trả cac khoản thu NSNN cho người được\nthụ hưởng, đơn vị, tổ chức co thẩm quyền quyết định hoan trả thu NSNN lập va\ngửi KBNN đồng cấp Hồ sơ đăng ký sử dụng tai khoản tại KBNN, gồm:\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK);\n\n- Quyết định bổ nhiệm chức vụ của Chủ tai khoản.\n\n2. Quy định về tiếp nhận, xử lý, quản lý hồ sơ đăng ký sử dụng tai khoản\n\na) Đối với những hồ sơ do phong (bộ phận) kế toan kiểm soat\n\n- Đơn vị, tổ chức, ca nhan tuy từng trường hợp cụ thể lập 03 bản Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK) hoặc Giấy đăng ký va sử dụng bổ sung tai khoản (Mẫu số 01b/MTK), Giấy đềnghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số 02/MTK) cung Bảng ke đăng ký sử dụng tai khoản chi tiết (Mẫu số 06a/MTK hoặc Mẫu số 06b/MTK, nếu co) va toan bộ hồ sơ phap lý gửi đến KBNN nơi đăng ký sử dụng tai khoản.\n\n- Can bộ phong (bộ phận) kế toan tiếp nhận hồ sơ chuyển Trưởng phong (bộ phận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền xử lý, trinh lanh đạo KBNN ký duyệt va thực hiện như sau:\n\n\\+ 01 bản cung toan bộ hồ sơ phap lý kem theo được lưu tại trưởng phong (bộ\nphận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền để theo\ndoi qua trinh đăng ký va sử dụng tai khoản, thực hiện đưa vao lưu trữ va tieu\nhủy theo quy định.\n\n\\+ 01 bản lưu tại can bộ kế toan phụ trach đơn vị, để phục vụ cho cong tac\nkiểm soat đối chiếu với mẫu dấu, mẫu chữ ký tren chứng từ của đơn vị khi giao\ndịch tại KBNN.\n\n\\+ 01 bản để thong bao cho đơn vị, tổ chức biết tai khoản sử dụng (để ký kết\nhợp đồng, ghi tren chứng từ kếtoan,…) khi giao dịch với KBNN.\n\nb) Đối với những hồ sơ do phong (bộ phận) kiểm soat chi kiểm soat\n\n- Đơn vị, tổ chức, ca nhan tuy từng trường hợp cụ thể lập 03 bản Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số 01a/MTK), Giấy đăng ký va sử dụng bổ sung tai khoản (Mẫu số 01b/MTK), Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số 02/MTK) cung Bảng ke đăng ký sử dụng tai khoản chi tiết (Mẫu số06a/MTK hoặc Mẫu số 06b/MTK, nếu co) va toan bộ hồ sơ phap lý gửi đến KBNN nơi đăng ký sử dụng tai khoản.\n\n- Can bộ phong (bộ phận) kiểm soat chi tiếp nhận hồ sơ chuyển Trưởng phong (bộ phận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền xử lý, trinh lanh đạo KBNN ký duyệt va thực hiện như sau:\n\n\\+ 01 bản cung toan bộ hồ sơ phap lý kem theo được lưu tại trưởng phong (bộ\nphận) kế toan hoặc người được Trưởng phong (bộ phận) kế toan ủy quyền để theo\ndoi qua trinh đăng ký va sử dụng tai khoản, thực hiện đưa vao lưu trữ va tieu\nhủy theo quy định.\n\n\\+ 01 bản lưu tại can bộ kiểm soat chi được phan cong chuyen quản đơn vị, để\nphục vụ cong tac kiểm soat, đối chiếu với mẫu dấu, mẫu chữ ký tren chứng từ\ncủa đơn vị khi giao dịch với KBNN.\n\n\\+ 01 bản để thong bao cho cac đơn vị, đơn vị chủ đầu tư biết tai khoản sử\ndụng (để ký kết hợp đồng, ghi tren chứng từ kế toan,..,) khi giao dịch với\nKBNN.\n\n- Rieng trường hợp chi chương trinh mục tieu thuộc dự toan chi thường xuyen, chi sự nghiệp co tinh chất đầu tư, thực hiện theo quy trinh tiếp nhận, xử lý, quản lý hồ sơ quy định tại điểm a, khoản 2, điều 8 Thong tư nay.\n\nMột số lưu ý đối với cac dự an đầu tư:\n\nTrong trường hợp đơn vị chủ đầu tư co nhiều dự an hoặc dự an được bố tri từ\nnhiều nguồn vốn thuộc nhiều cấp ngan sach, đơn vị ban quản lý dự an được giao\nquản lý nhiều dự an hoặc dự an được bố tri từ nhiều nguồn vốn thuộc nhiều cấp\nngan sach:\n\n\\+ Nếu cac dự an co cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản va\nngười được ủy quyền) va người ký Chữ ký thứ hai (chữ ký của Kế toan trưởng va\nngười được ủy quyền) va cung một mẫu dấu: Ban quản lý dự an, đơn vị chủ đầu tư\nchỉ cần lập va gửi KBNN 01 bộ Hồ sơ đăng ký sử dụng tai khoản kem Bảng ke đăng\nký sử dụng tai khoản chi tiết (Mẫu số: 06a/MTK hoặc Mẫu số 06b/MTK).\n\n\\+ Nếu cac dự an khong cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản\nva người được ủy quyền) va Chữ ký thứ hai (chữ ký của Kế toan trưởng va người\nđược ủy quyền) hoặc khac mẫu dấu: Đơn vị ban quản lý dự an, đơn vị chủ đầu tư\nlập va gửi KBNN hồ sơ đăng ký va sử dụng tai khoản cho từng dự an.\n\nc) Đối với những hồ sơ hết hiệu lực\n\nĐối với mẫu dấu, mẫu chữ ký hoặc cac tai liệu khac trong hồ sơ đăng ký va sử\ndụng tai khoản hết hiệu lực, can bộ kế toan, can bộ kiểm soat chi ghi ngay hết\nhiệu lực của từng tai khoản, chuyển trả lại Trưởng phong (bộ phận) kế toan\nhoặc người được Trưởng phong (bộ phận) kế toan ủy quyền đong vao tập hồ sơ\nđăng ký va sử dụng tai khoản hết hiệu lực hang năm, thực hiện đưa vao lưu trữ\nva tieu hủy theo quy định.\n\nTren đay la nội dung tư vấn về hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha\nnước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 319}}