{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2387F-hd-thanh-toan-tien-ban-ve-xo-so-tu-chon-so-dien-toan-giua-cong-ty-va-dai-ly.html", "md": "**Thanh to an tiền ban ve xổ số tự chọn số điện toan giữa cong ty va đại lý\nđược quy định như thế nao? Bạn đọc Trần Hưng, địa chỉ mail tran****@gmail.com\nhỏi: Em mới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số\nđiện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Gần nha em co một Đại\nlý xổ số tự chọn số điện toan, em cũng thường thấy họ thanh toan tiền ban ve\nxổ số tự chọn số điện toan cho Vietlott. Cho em hỏi: Thanh toan tiền ban ve xổ\nsố tự chọn số điện toan giữa cong ty va đại lý được quy định như thế nao? Va\nvăn bản phap luật nao quy định về điều nay? Em xin cam ơn! **\n\nThanh toan tiền ban ve xổ số tự chọn số điện toan được quy định tại Khoản 3\nĐiều 15 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn\nsố điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nThanh toan tiền ban ve xổ số tự chọn số điện toan được quy định như sau:\n\n\\- Đại lý xổ số tự chọn số điện toan phải thanh toan đầy đủ số tiền ve đa ban\ncho cong ty xổ số điện toan;\n\n\\- Trường hợp cong ty xổ số điện toan cho đại lý nợ tiền ban ve thi thời gian\nnợ tối đa la mười lăm ngay (15) ngay kể từ ngay mở thưởng. Căn cứ điều kiện\nthực tế, đặc điểm phat hanh, số lần mở thưởng của từng sản phẩm xổ số tự chọn\nsố điện toan, cong ty xổ số điện toan quyết định cụ thể về thời hạn phải hoan\nthanh việc thanh toan tiền mua ve xổ số của cac đại lý, bảo đảm khong vượt qua\nthời hạn quy định neu tren;\n\n\\- Đến thời hạn thanh toan tiền ban ve xổ số ma đại lý xổ số tự chọn số điện\ntoan khong thanh toan hoặc thanh toan khong đầy đủ với cong ty xổ số điện toan\ntheo hợp đồng đại lý đa ký kết, cong ty xổ số điện toan được quyền ngừng việc\nphat hanh ve xổ số của cac đại lý xổ số đo va ap dụng cac biện phap cần thiết\nđể thu hồi tiền ban ve xổ số theo quy định của phap luật dan sự, quy định của\nphap luật về giao dịch bảo đảm va xử lý tai sản bảo đảm.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về thanh toan tiền ban ve xổ\nsố tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC. Bạn vui\nlong tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}