{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E46-hd-phoi-hop-trao-doi-thong-tin-lien-quan-den-cac-khoan-no-xau-duoc-mua-bang-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san-to-chuc-tin-dung.html", "md": "**Ph ối hợp, trao đổi thong tin lien quan đến cac khoản nợ xấu được mua bằng\ntrai phiếu đặc biệt của Cong ty Quản lý tai sản, tổ chức tin dụng được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Minh Thuy, hiện nay toi đang\nsống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Phối hợp, trao đổi\nthong tin lien quan đến cac khoản nợ xấu được mua bằng trai phiếu đặc biệt của\nCong ty Quản lý tai sản, tổ chức tin dụng được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTheo quy định tại Điều 22 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản chủ tri, phối hợp với tổ chức tin dụng ban nợ, tổ\nchức tin dụng được ủy quyền xay dựng cơ sở dữ liệu, hệ thống cong nghệ thong\ntin để phục vụ cho việc quản lý, xử lý nợ xấu, thanh toan trai phiếu đặc biệt\nva mua lại khoản nợ xấu.\n\n2\\. Tổ chức tin dụng được ủy quyền co trach nhiệm phối hợp xử lý va bao cao\nbằng văn bản đến Cong ty Quản lý tai sản cac nội dung sau đay:\n\na) Cac biện phap thực hiện thu hồi khoản nợ xấu;\n\nb) Cac trường hợp khach hang vay đề nghị chuyển nợ thanh vốn gop, vốn cổ phần,\nđầu tư, cung cấp tai chinh, thay đổi điều kiện trả nợ; cơ cấu lại khoản nợ xấu\nva đề nghị Cong ty Quản lý tai sản thực hiện bảo lanh;\n\nc) Cac nội dung khac theo yeu cầu của Cong ty Quản lý tai sản.\n\nTren đay la nội dung tư vấn về Phối hợp, trao đổi thong tin lien quan đến cac\nkhoản nợ xấu được mua bằng trai phiếu đặc biệt của Cong ty Quản lý tai sản, tổ\nchức tin dụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}