{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26AB5-hd-nguyen-tac-hach-toan-thu-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc hạch toan thu của Bảo hiểm tiền gửi Việt Nam được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang.\nToi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Nguyen tắc\nhạch toan thu của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Văn\nbản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật! Thanh Long (long****@gmail.com) **\n\nNguyen tắc hạch toan thu của Bảo hiểm tiền gửi Việt Nam được quy định tại\nkhoản 2 Điều 18 Thong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo\nhiểm tiền gửi Việt Nam như sau:\n\nCac khoản thu của Bảo hiểm tiền gửi Việt Nam phải được xac định phu hợp với\ncac chuẩn mực kế toan va cac quy định của phap luật co lien quan, co hoa đơn\nhoặc chứng từ hợp lệ va phải được hạch toan đầy đủ vao doanh thu. Rieng đối\nvới khoản thu hoạt động tai chinh:\n\n\\- Cuối mỗi thang hoặc quý, Bảo hiểm tiền gửi Việt Nam căn cứ vao tỷ lệ được\nphep trich tren số tiền thu được từ hoạt động đầu tư nguồn vốn tạm thời nhan\nrỗi hang năm theo quy định tại khoản 2 Điều 6 Thong tư nay để trang trải chi\nphi hoạt động va số tiền thu được từ hoạt động đầu tư vốn tạm thời nhan rỗi\ncủa thang, quý đo để tạm trich va hạch toan vao thu nhập (bằng tỷ lệ nhan với\n(x) số thu từ đầu tư nguồn vốn tạm thời nhan rỗi); hạch toan số thu nhập từ\nhoạt động đầu tư nguồn vốn tạm thời nhan rỗi con lại vao quỹ dự phong nghiệp\nvụ. Trường hợp tỷ lệ được trich từ số tiền thu được của hoạt động đầu tư nguồn\nvốn tạm thời nhan rỗi để trang trải chi phi hoạt động chưa được Bộ Tai chinh\nphe duyệt, Bảo hiểm tiền gửi Việt Nam tạm trich vao thu nhập theo mức bằng 80%\ntỷ lệ được trich của năm trước liền kề.\n\n\\- Cuối năm, căn cứ vao số tiền thu được từ hoạt động đầu tư vốn tạm thời nhan\nrỗi của năm, Bảo hiểm tiền gửi Việt Nam co trach nhiệm hạch toan chinh xac số\nthu vao thu nhập va thu nhập từ hoạt động đầu tư nguồn vốn tạm thời nhan rỗi\nsau khi trich một phần để bu đắp chi phi theo quy định tại khoản 2 Điều 6\nThong tư nay vao quỹ dự phong nghiệp vụ.\n\n\\- Sau khi co Bao cao kết quả kiểm toan Bao cao tai chinh năm của Kiểm toan\nNha nước hoặc cac kết luận của cac cơ quan co thẩm quyền về thu chi tai chinh\ncủa Bảo hiểm tiền gửi Việt Nam, trường hợp số thu từ đầu tư vốn tạm thời nhan\nrỗi co thay đổi, Bảo hiểm tiền gửi Việt Nam co trach nhiệm điều chỉnh việc\nphan bổ số thu vao thu nhập va thu nhập từ hoạt động đầu tư nguồn vốn tạm thời\nnhan rỗi sau khi trich một phần để bu đắp chi phi theo quy định tại khoản 2\nĐiều 6 Thong tư nay vao quỹ dự phong nghiệp vụ.\n\nTren đay la quy định về Nguyen tắc hạch toan thu của Bảo hiểm tiền gửi Việt\nNam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư\n312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 389}}