{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF61-hd-quyen-va-nghia-vu-cua-doanh-nghiep-bao-hiem-nhan-tho-trong-hoat-dong-dai-ly-bao-hiem-la-gi.html", "md": "**Doanh nghi ệp bảo hiểm nhan thọ co quyền va nghĩa vụ gi trong hoạt động đại\nlý bảo hiểm? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Ngan, sống tại\nTp.HCM. Hiện nay toi đang lam việc trong lĩnh vực tai chinh ngan hang. Toi\nđang tim kiếm một số nội dung phap lý về đại lý bảo hiểm nhan thọ. Nhờ Ban\nbien tập giải đap giup toi: Quyền va nghĩa vụ của doanh nghiệp bảo hiểm nhan\nthọ trong hoạt động đại lý bảo hiểm la gi? Văn bản nao quy định về vấn đề nay?\nMong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 8 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Doanh nghiệp bảo hiểm nhan thọ thực hiện cac quyền trong hoạt động đại lý\nbảo hiểm theo quy định tại khoản 1 Điều 29 Nghị định số 45/2007/NĐ-CP ngay\n27/3/2007 của Chinh phủ quy định chi tiết thi hanh một số điều của Luật Kinh\ndoanh bảo hiểm.\n\n2\\. Doanh nghiệp bảo hiểm nhan thọ thực hiện cac nghĩa vụ trong hoạt động đại\nlý bảo hiểm theo quy định tại khoản 2 Điều 29 Nghị định số 45/2007/NĐ-CP ngay\n27/3/2007 của Chinh phủ quy định chi tiết thi hanh một số điều của Luật Kinh\ndoanh bảo hiểm va cac nghĩa vụ sau đay:\n\na) Thiết kế sản phẩm bảo hiểm, tinh phi, tinh toan gia trị hoan lại, trich lập\ndự phong nghiệp vụ va tinh toan lai chia cho chủ hợp đồng bảo hiểm nhan thọ\n(nếu co) theo quy định của Luật Kinh doanh bảo hiểm va cac văn bản hướng dẫn\nthi hanh;\n\nb) Thong bao cho khach hang bằng văn bản hoặc cac hinh thức khac về việc chấm\ndứt hợp đồng đại lý bảo hiểm với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai. Doanh nghiệp bảo hiểm nhan thọ co trach nhiệm hướng dẫn cac trường hợp\nkhach hang mua bảo hiểm qua cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đong phi bảo hiểm định kỳ, thong bao những thay đổi trong qua trinh thực\nhiện hợp đồng va yeu cầu trả tiền bảo hiểm.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của doanh nghiệp bảo hiểm\nnhan thọ trong hoạt động đại lý bảo hiểm. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 339}}