{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BF0-hd-tham-quyen-ra-quyet-dinh-thanh-tra-va-thanh-tra-lai-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ẩm quyền ra quyết định thanh tra va thanh tra lại ngan hang được quy định\nnhư thế nao? Va văn bản phap luật nao quy định về điều nay? Chao cac anh chị\ntrong Ban bien tập Thư Ký Luật, em ten la Nguyễn Thanh Phong\n(phong***@gmail.com, que ở Quảng Binh). Em đang on tập để thi tuyển nganh ngan\nhang ở tỉnh. Trong qua trinh on tập, em muốn nhờ Ban bien tập tư vấn giup:\nthẩm quyền ra quyết định thanh tra va thanh tra lại ngan hang được quy định ra\nsao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nThẩm quyền ra quyết định thanh tra va thanh tra lại ngan hang đa được quy định\ncụ thể tại Điều 18 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh\ntra, giam sat nganh Ngan hang.\n\nTheo đo, thẩm quyền ra quyết định thanh tra va thanh tra lại ngan hang được\nquy định như sau:\n\n1. Chanh Thanh tra, giam sat ngan hang, Cục trưởng Cục Thanh tra, giam sat ngan hang, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh ra quyết định thanh tra va thanh lập đoan thanh tra. Khi xet thấy cần thiết, Thống đốc Ngan hang Nha nước, Giam đốc Ngan hang Nha nước chi nhanh (nơi chưa co Cục Thanh tra, giam sat ngan hang) ra quyết định thanh tra va thanh lập đoan thanh tra.\n\n2. Chanh Thanh tra, giam sat ngan hang quyết định thanh tra lại vụ việc đa được Cục trưởng Cục Thanh tra, giam sat ngan hang, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh kết luận nhưng phat hiện co dấu hiệu vi phạm phap luật; vụ việc đa được Chủ tịch Ủy ban nhan dan cấp tỉnh, Giam đốc Ngan hang Nha nước chi nhanh kết luận nhưng phat hiện co dấu hiệu vi phạm phap luật khi được Thống đốc Ngan hang Nha nước giao.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền ra\nquyết định thanh tra va thanh tra lại ngan hang . Nếu muốn tim hiểu ro hơn,\nbạn co thể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}