{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586A9-hd-trinh-tu-thu-tuc-cap-giay-chung-nhan-cung-ung-dich-vu-thong-tin-tin-dung-nhu-the-nao.html", "md": "**Tr inh tự, thủ tục cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng\nnhư thế nao? Chao luật sư, toi muốn thanh lập cong ty cung ứng dịch vụ thong\ntin tin dụng, sau khi nộp hồ sơ thi trong thời hạn bao nhieu ngay được trả kết\nquả, cho toi xin thong tin quy định? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trinh tự, thủ tục cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng như thế nao?\n  * Thủ tục cấp lại giấy chứng nhận cung ứng dịch vụ thong tin tin dụng như thế nao?\n\n## Trinh tự, thủ tục cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng\nnhư thế nao?\n\nCăn cứ Điều 11 Nghị định 58/2021/NĐ-CP quy định về trinh tự, thủ tục cấp giấy\nchứng nhận như sau:\n\n1\\. Cong ty thong tin tin dụng lập hồ sơ đề nghị Ngan hang Nha nước cấp Giấy\nchứng nhận, bao gồm:\n\na) Đơn đề nghị cấp Giấy chứng nhận theo Phụ lục V ban hanh kem theo Nghị định\nnay;\n\nb) Điều lệ của doanh nghiệp (bản sao);\n\nc) Hợp đồng với doanh nghiệp cung cấp dịch vụ mạng (bản sao);\n\nd) Tai liệu về mức vốn điều lệ (bản sao) gồm: Văn bản chứng minh tương ứng với\nhinh thức gop vốn: Xac nhận của ngan hang thương mại, chi nhanh ngan hang nước\nngoai về số dư tai khoản đối với tiền mặt; kết quả thẩm định gia của tổ chức\nthẩm định gia chuyen nghiệp đối với cac tai sản gop vốn khac phu hợp với quy\nđịnh của Luật Gia, Luật Doanh nghiệp va phap luật co lien quan; hoặc bao cao\ntai chinh được kiểm toan tại thời điểm gần nhất so với thời điểm gửi hồ sơ;\n\nd) Bản ke danh sach va lý lịch của từng ca nhan la người quản lý doanh nghiệp,\nthanh vien Ban kiểm soat theo Phụ lục VI ban hanh kem theo Nghị định nay;\n\ne) Phiếu lý lịch tư phap (bản sao) của từng ca nhan la người quản lý doanh\nnghiệp, thanh vien Ban kiểm soat:\n\nĐối với ca nhan co quốc tịch Việt Nam: Phiếu lý lịch tư phap do cơ quan quản\nlý cơ sở dữ liệu lý lịch tư phap cấp, trong đo phải co đầy đủ thong tin về\ntinh trạng an tich (bao gồm an tich đa được xoa va an tich chưa được xoa) va\nthong tin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp\ntac xa;\n\nĐối với ca nhan khong co quốc tịch Việt Nam: Phiếu lý lịch tư phap hoặc văn\nbản co gia trị tương đương (co đầy đủ thong tin về tinh trạng an tich; thong\ntin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp tac\nxa) phải được cơ quan co thẩm quyền của Việt Nam hoặc cơ quan co thẩm quyền\ncủa nước ngoai cấp theo quy định. Trường hợp phiếu lý lịch tư phap hoặc văn\nbản co gia trị tương đương do cơ quan co thẩm quyền nước ngoai cấp khong co\nthong tin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp\ntac xa thi cong ty thong tin tin dụng phải co văn bản giải trinh về việc khong\nco cơ quan co thẩm quyền của nước cấp lý lịch tư phap hoặc văn bản co gia trị\ntương đương cung cấp thong tin nay va cam kết chịu trach nhiệm trước phap luật\nvề việc ca nhan đo khong thuộc cac trường hợp khong được đảm nhiệm chức vụ\ntheo quy định phap luật Việt Nam;\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trong vong 06 thang tinh đến thời điểm cong ty thong tin tin\ndụng nộp hồ sơ đề nghị cấp giấy chứng nhận;\n\ng) Phương an kinh doanh theo Phụ lục VII ban hanh kem theo Nghị định nay;\n\nh) Văn bản cam kết cung cấp thong tin tin dụng của cac tổ chức tham gia theo\nPhụ lục VIII ban hanh kem theo Nghị định nay;\n\ni) Văn bản thỏa thuận về cung cấp thong tin, sản phẩm thong tin tin dụng giữa\ncong ty thong tin tin dụng với tổ chức tham gia (bản sao).\n\n2\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận được hồ sơ đề nghị của\ncong ty thong tin tin dụng, Ngan hang Nha nước co văn bản gửi cong ty thong\ntin tin dụng yeu cầu bổ sung hồ sơ trong trường hợp hồ sơ đề nghị khong đầy\nđủ, hợp lệ theo quy định tại khoản 1 Điều nay.\n\n3\\. Trong thời hạn 30 ngay lam việc, kể từ ngay nhận đầy đủ hồ sơ hợp lệ, Ngan\nhang Nha nước cấp Giấy chứng nhận cho cong ty thong tin tin dụng theo Phụ lục\nIX ban hanh kem theo Nghị định nay. Trường hợp khong cấp Giấy chứng nhận, Ngan\nhang Nha nước co văn bản trả lời va neu ro lý do.\n\n**Nh ư vậy, trong thời hạn 5 ngay kể từ ngay nhận hồ sơ đề nghị của cong ty\nthong tin tin dụng Ngan hang Nha nước co văn bản gửi cong ty thong tin tin\ndụng yeu cầu bổ sung hồ sơ trong trường hợp hồ sơ đề nghị khong đầy đủ. Trong\nthời hạn 30 ngay lam việc, kể từ ngay nhận đầy đủ hồ sơ hợp lệ, Ngan hang Nha\nnước cấp Giấy chứng nhận cho cong ty thong tin tin dụng.**\n\n## Thủ tục cấp lại giấy chứng nhận cung ứng dịch vụ thong tin tin dụng như thế\nnao?\n\nCăn cứ Điều 12 Nghị định 58/2021/NĐ-CP quy định về trinh tự, thủ tục cấp lại\nGiấy chứng nhận như sau:\n\n1\\. Cong ty thong tin tin dụng đề nghị Ngan hang Nha nước cấp lại Giấy chứng\nnhận trong cac trường hợp sau đay:\n\na) Giấy chứng nhận bị mất;\n\nb) Giấy chứng nhận bị rach hoặc hư hỏng khac.\n\n2\\. Hồ sơ đề nghị cấp lại Giấy chứng nhận, bao gồm:\n\na) Đơn đề nghị cấp lại Giấy chứng nhận theo Phụ lục X ban hanh kem theo Nghị\nđịnh nay;\n\nb) Giấy chứng nhận đa bị rach, hư hỏng (trừ trường hợp bị mất).\n\n3\\. Trong thời hạn 03 ngay lam việc, kể từ ngay nhận được hồ sơ đề nghị của\ncong ty thong tin tin dụng, Ngan hang Nha nước co văn bản gửi cong ty thong\ntin tin dụng yeu cầu bổ sung hồ sơ trong trường hợp hồ sơ đề nghị khong đầy\nđủ, hợp lệ theo quy định tại khoản 2 Điều nay.\n\n4\\. Trong thời hạn 10 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ hợp lệ\ncủa cong ty thong tin tin dụng, Ngan hang Nha nước xem xet, cấp lại Giấy chứng\nnhận theo Phụ lục IX ban hanh kem theo Nghị định nay.\n\nTran trọng!\n\n", "extras": {"page": 65}}