{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C668-hd-thoi-han-bao-cao-giao-dich-chuyen-tien-dien-tu-co-gia-tri-lon-la-khi-nao-muc-giao-dich-co-gia-tri-l.html", "md": "**Th ời hạn bao cao giao dịch chuyển tiền điện tử co gia trị lớn quy định như\nthế nao? Giao dịch bao nhieu thi được xem la giao dịch co gia trị lớn phải bao\ncao? Anh Bảo - Ha Nội **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn bao cao giao dịch chuyển tiền điện tử co gia trị lớn la khi nao? **\n  * **M ức giao dịch co gia trị lớn phải bao cao la bao nhieu? **\n  * **H inh thức bao cao giao dịch chuyển tiền điện tử co gia trị lớn như thế nao?**\n\n## **Th ời hạn bao cao giao dịch chuyển tiền điện tử co gia trị lớn la khi\nnao? **\n\nCăn cứ khoản 1 Điều 37 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOdzWk)\nco quy định về thời hạn bao cao như sau:\n\n> **_Th ời hạn bao cao_**\n\n>  _1. Đối tượng bao cao phải bao cao giao dịch co gia trị lớn phải bao cao\n> quy định tại Điều 25 va giao dịch chuyển tiền điện tử quy định tại Điều 34\n> của Luật nay trong thời hạn 01 ngay lam việc kể từ ngay phat sinh giao dịch\n> trong trường hợp bao cao bằng dữ liệu điện tử; trong thời hạn 02 ngay lam\n> việc kể từ ngay phat sinh giao dịch trong trường hợp bao cao bằng văn bản\n> giấy._\n\n> ...\n\nTại Điều 34 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOQTWk)\nco quy định về giao dịch chuyển tiền điện tử như sau:\n\n> **Giao d ịch chuyển tiền điện tử**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha nước Việt Nam khi\n> thực hiện cac giao dịch chuyển tiền điện tử vượt qua mức gia trị theo quy\n> định của Thống đốc Ngan hang Nha nước Việt Nam.\n\n> 2\\. Đối tượng bao cao tham gia vao giao dịch chuyển tiền điện tử phải co\n> chinh sach, quy trinh quản lý rủi ro để thực hiện, từ chối, tạm dừng, kiểm\n> soat sau giao dịch hoặc xem xet, bao cao giao dịch đang ngờ cac giao dịch\n> chuyển tiền điện tử khong chinh xac, khong đầy đủ cac thong tin theo yeu\n> cầu.\n\n> 3\\. Thống đốc Ngan hang Nha nước Việt Nam quy định cac nội dung lien quan\n> đến giao dịch chuyển tiền điện tử phục vụ cho cong tac phong, chống rửa\n> tiền; chế độ bao cao về giao dịch chuyển tiền điện tử.\n\nVa tại Điều 25 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOUTWk)\nco quy định về bao cao giao dịch co gia trị lớn phải bao cao như sau:\n\n> **B ao cao giao dịch co gia trị lớn phải bao cao**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao Ngan hang Nha nước Việt Nam khi\n> thực hiện cac giao dịch co gia trị lớn phải bao cao.\n\n> 2\\. Thủ tướng Chinh phủ quyết định mức giao dịch co gia trị lớn phải bao cao\n> phu hợp với điều kiện kinh tế \\- xa hội trong từng thời kỳ.\n\n> 3\\. Thống đốc Ngan hang Nha nước Việt Nam quy định chế độ bao cao về giao\n> dịch co gia trị lớn phải bao cao.\n\n**Theo đo,** đối với bao cao giao dịch chuyển tiền điện tử co gia trị lớn thi\nđối tượng bao cao phải bao cao trong thời hạn 01 ngay lam việc kể từ ngay phat\nsinh giao dịch trong trường hợp bao cao bằng dữ liệu điện tử; trong thời hạn\n02 ngay lam việc kể từ ngay phat sinh giao dịch trong trường hợp bao cao bằng\nvăn bản giấy.\n\n![Thời hạn báo cáo giao dịch chuyển tiền điện tử có giá trị lớn là khi nào?\nMức giao dịch có giá trị lớn phải báo cáo là bao nhiêu?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang5/giao-\ndich.jpg)\n\n_Th ời hạn bao cao giao dịch chuyển tiền điện tử co gia trị lớn la khi nao?\nMức giao dịch co gia trị lớn phải bao cao la bao nhieu? (Hinh từ Internet) _\n\n## **M ức giao dịch co gia trị lớn phải bao cao la bao nhieu? **\n\nCăn cứ tại Điều 3 [Quyết định 11/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZME9EZ3Tl&mode=o=dsbGRWOHWk)\n(co hiệu lực từ ngay 01/12/2023 co quy định về mức giao dịch co gia trị lớn\nphải bao cao như sau:\n\n> **M ức giao dịch co gia trị lớn phải bao cao**\n\n> Mức giao dịch co gia trị lớn phải bao cao la từ 400.000.000 (bốn trăm triệu)\n> đồng trở len.\n\n**Theo đo,** từ ngay 01/12/2023, giao dịch co gia trị lớn la từ 400.000.000\n(bốn trăm triệu) đồng trở len phải bao cao Ngan hang Nha nước Việt Nam.\n\n## **H inh thức bao cao giao dịch chuyển tiền điện tử co gia trị lớn như thế\nnao?**\n\nCăn cứ tại khoản 1 va khoản 2 Điều 36 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOZzWk)\nco quy định về hinh thức bao cao như sau:\n\n> **H inh thức bao cao**\n\n> 1\\. Đối tượng bao cao gửi dữ liệu điện tử hoặc bao cao bằng văn bản giấy khi\n> chưa thiết lập được hệ thống cong nghệ thong tin tương thich phục vụ cho yeu\n> cầu gửi dữ liệu điện tử đối với cac bao cao được quy định tại cac điều 25,\n> 26 va 34 của Luật nay.\n\n> 2\\. Trường hợp cần thiết, đối tượng bao cao co thể bao cao qua fax, điện\n> thoại, thư điện tử nhưng phải bảo đảm an toan, bảo mật dữ liệu thong tin bao\n> cao va phải xac nhận lại bằng một trong hai hinh thức quy định tại khoản 1\n> Điều nay.\n\n> ...\n\n**Theo đo,** khi bao cao giao dịch chuyển tiền điện tử co gia trị lớn, đối\ntượng bao cao gửi dữ liệu điện tử hoặc bao cao bằng văn bản giấy khi chưa\nthiết lập được hệ thống cong nghệ thong tin tương thich phục vụ cho yeu cầu\ngửi dữ liệu điện tử.\n\nĐối tượng bao cao co thể bao cao qua fax, điện thoại, thư điện tử nhưng phải\nbảo đảm an toan, bảo mật dữ liệu thong tin bao cao va phải xac nhận lại bằng\nmột trong hai hinh thức văn bản giấy hoặc gửi dữ liệu điện tử.\n\nTran trọng!\n\n", "extras": {"page": 43}}