{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6D90166-hd-rai-tien-le-khi-di-le-hoi-nhan-dip-tet-nguyen-dan-se-bi-phat-bao-nhieu-tien.html", "md": "**T oi co thấy tinh trạng người dan đi lễ hội dịp Tết Nguyen đan thường xuyen\nrải tiền lẻ để cầu may mắn trong năm mới. Vậy co vi phạm phap luật khong, nếu\nco bị phạt bao nhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ải tiền lẻ khi đi lễ hội nhan dịp Tết Nguyen đan sẽ bị phạt bao nhieu tiền?**\n  * **L am giả tiền lẻ vao dịp Tết Nguyen đan co bị truy cứu trach nhiệm hinh sự hay khong?**\n  * **Ti ền lẻ như thế nao được xem la khong đủ tieu chuẩn lưu thong?**\n\n## **R ải tiền lẻ khi đi lễ hội nhan dịp Tết Nguyen đan sẽ bị phạt bao nhieu\ntiền?**\n\nTại Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNUTWk)\nđược sửa đổi bởi khoản 20 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nco quy định về xử phạt vi phạm hanh chinh đối với hanh vi vi phạm quy định về\nbảo vệ tiền Việt Nam như sau:\n\n> **Vi ph ạm quy định về bảo vệ tiền Việt Nam**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\n> loại mới;\n\n> b) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\n> hiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\n> c) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả\n> chưa qua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi\n> dưỡng nghiệp vụ giam định tiền;\n\n> d) Khong giao nộp tiền giả theo quy định của phap luật.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n\n> 3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha\n> hoại, hủy hoại tiền Việt Nam trai phap luật.\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\n> chụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa\n> văn của tiền Việt Nam khong đung quy định của phap luật\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\n> khoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước\n> về xử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại điểm c\n> khoản 2 Điều nay;\n\n> b) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay;\n\n> c) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại khoản 4 Điều nay.\n\n**Theo đo**, trong trường hợp ca nhan rải tiền lẻ khi đi lễ hội nhan dịp Tết\nNguyen đan thi co thể xem đay la hanh vi hủy hoại tiền. Ca nhan vi phạm hanh\nvi nay co thể bị phạt từ 10.000.000 đồng đến 15.000.000 đồng. Tổ chức vi phạm\nco thể bị phạt từ 20.000.000 đồng đến 30.000.000 đồng.\n\n![Rải tiền lẻ khi đi lễ hội nhân dịp Tết Nguyên đán sẽ bị phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/17012023/rai-\ntien-le.jpg)\n\n_R ải tiền lẻ khi đi lễ hội nhan dịp Tết Nguyen đan sẽ bị phạt bao nhieu tiền?\n(Hinh từ Internet)_\n\n## **L am giả tiền lẻ vao dịp Tết Nguyen đan co bị truy cứu trach nhiệm hinh\nsự hay khong?**\n\nTại Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nco quy định về tội lam, tang trữ, vận chuyển, lưu hanh tiền giả như sau:\n\n> **T ội lam, tang trữ, vận chuyển, lưu hanh tiền giả**\n\n> 1\\. Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu\n> từ 03 năm đến 07 năm.\n\n> 2\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000\n> đồng đến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 3\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000\n> đồng trở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n> 4\\. Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03\n> năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**Theo đo,** người lam giả tiền lẻ vao dịp Tết Nguyen đan co thể bị truy cứu\ntrach nhiệm hinh sự về tội lam, tang trữ, vận chuyển, lưu hanh tiền giả. Người\nphạm tội co thể bị phạt tu từ 03 năm đến chung than, ben cạnh đo con co thể bị\nphạt tiền từ 10.000.000 đồng đến 100.000.000 đồng hoặc tịch thu một phần hoặc\ntoan bộ tai sản. Ngoai ra, người chuẩn bị phạm tội co thể bị phạt cải tạo\nkhong giam giữ đến 03 năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n## **Ti ền lẻ như thế nao được xem la khong đủ tieu chuẩn lưu thong?**\n\nTại Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Ti eu chuẩn tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\n> quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\n> tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc\n> biến dạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ\n> thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n> 3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\n> bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\n> trong khau in, đuc.\n\n**Nh ư vậy**, trong trường hợp tiền lẻ bị rach nat, hư hỏng do qua trinh lưu\nthong; bị rach nat, hư hỏng do qua trinh bảo quản hoặc bị lỗi kỹ thuật do qua\ntrinh in, đuc của nha sản xuất thi được xem la khong đủ tieu chuẩn lưu thong.\n\nTran trọng!\n\n", "extras": {"page": 48}}