{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34343-hd-dai-hoi-thanh-vien-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "** Đại hội thanh vien của quỹ tin dụng nhan dan được quy định như thế nao? Xin\nchao Ban bien tập, toi la Đặng Kiều Linh,đang tim hiểu quy định của phap luật\nvề quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap\ngiup cụ thể như sau: Đại hội thanh vien của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nĐại hội thanh vien của quỹ tin dụng nhan dan được quy định tại Điều 34 Thong\ntư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Thực hiện theo quy định tại Điều 80 Luật cac tổ chức tin dụng.\n\n2\\. Đại hội thanh vien phải họp mỗi năm một lần trong thời hạn 90 ngay, kể từ\nngay kết thuc năm tai chinh, do Hội đồng quản trị triệu tập.\n\n3\\. Đại hội thanh vien bất thường họp trong cac trường hợp sau đay:\n\na) Hội đồng quản trị triệu tập nếu xet thấy cần thiết vi lợi ich của quỹ tin\ndụng nhan dan;\n\nb) Chủ tịch Hội đồng quản trị triệu tập theo quy định tại khoản 2 Điều 19\nThong tư nay;\n\nc) Trưởng Ban kiểm soat, kiểm soat vien chuyen trach triệu tập theo quy định\ntại khoản 6 Điều 84 Luật cac tổ chức tin dụng;\n\nd) Ít nhất một phần ba tổng số thanh vien quỹ tin dụng nhan dan cung co văn\nbản yeu cầu triệu tập Đại hội thanh vien.\n\nTrường hợp tổ chức Đại hội thanh vien bất thường theo yeu cầu của it nhất một\nphần ba tổng số thanh vien quỹ tin dụng nhan dan, Hội đồng quản trị phải tiến\nhanh họp Đại hội thanh vien bất thường trong thời hạn 10 ngay lam việc kể từ\nngay nhận được văn bản yeu cầu. Qua thời hạn neu tren, nhom thanh vien cung co\nvăn bản yeu cầu triệu tập Đại hội thanh vien bất thường co văn bản đề nghị\nNgan hang Nha nước chi nhanh yeu cầu quỹ tin dụng nhan dan tiến hanh Đại hội\nthanh vien bất thường;\n\nđ) Ngan hang Nha nước chi nhanh yeu cầu triệu tập trong trường hợp xảy ra sự\nkiện ảnh hưởng đến an toan hoạt động của quỹ tin dụng nhan dan;\n\ne) Cac trường hợp khac theo quy định tại Điều lệ quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về đại hội thanh vien của quỹ tin dụng nhan\ndan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc\nva tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}