{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D67D-hd-co-the-doi-tien-bi-chay-tai-cay-xang-khong-doi-tien-bi-chay-co-ton-phi-khong.html", "md": "**C o thể đổi tiền bị chay tại cay xăng khong? Đổi tiền bị chay co tốn phi\nkhong? Tiền bị chay co đủ tieu chuẩn để lưu thong khong? Chao Ban bien tập,\ntoi co vấn đề cần được giải đap. Ngay 27/11 toi co đưa con gai toi (be B) về\nngoại để chơi, con gai toi năm nay chỉ mới 5 tuổi. Luc ở nha ngoại co bị cup\nđiện nen la ba ngoại co thắp nến, be B co nhỡ lấy tờ 500.000 đồng (Polymer)\ncủa ba ngoại để chơi va vo tinh quơ trung nến nen la tiền đa bị chay xem ở một\ngoc. Cho toi hỏi la co thể mang tiền bị chay ra cay xăng để đổi khong? Đổi\ntiền bị chay co tốn phi khong? Cau hỏi của anh Hiếu (Hưng Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o thể đổi tiền bị chay tại cay xăng khong?**\n  * **Đ ổi tiền bị chay co tốn phi khong?**\n  * **Ti ền bị chay co đủ tieu chuẩn để lưu thong khong?**\n\n## **C o thể đổi tiền bị chay tại cay xăng khong?**\n\nTại khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> **Đ ối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với\n> nguồn nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện\n> tich tờ tiền cung loại va con giữ nguyen bố cục một tờ tiền**, đồng thời\n> nhận biết được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong\n> cửa sổ nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm,\n> yếu tố IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> Căn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\n> nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho\n> khach hang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh,\n> Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va\n> thong bao lý do.\n\n> Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\n> khach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\n**_Nh ư vậy, theo quy định tren khi tiền polymer bị chay nhưng vẫn đảm bảo đap\nứng cac điều kiện đổi trả thi Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan\nhang Nha nước, đơn vị thu đổi sẽ thực hiện đổi tiền._**\n\n**_T ờ 500.000 đồng polymer của mẹ bạn đa bị chay xem một goc thi bạn co thể\nmang tờ tiền đấy ra ngan hang gần nhất để đổi chứ khong co quy định nao về\nviệc đổi tiền tại cay xăng. Nếu tờ tiền 500.000 đồng bị chay nhưng vẫn đảm bảo\nđap ứng điều kiện đổi trả được neu tren thi bạn sẽ được đổi tờ tiền mới._**\n\n![Mang tiền bị cháy ra cây xăng đổi được không? Có đủ tiêu chuẩn để lưu thông\nkhi tiền bị cháy\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/tien-\nbi-chay.jpg)\n\n_Mang ti ền bị chay ra cay xăng đổi được khong? Co đủ tieu chuẩn để lưu thong\nkhi tiền bị chay khong? (Hinh từ Internet)_\n\n## **Đ ổi tiền bị chay co tốn phi khong?**\n\nTheo Điều 8 Quy chế thu đổi tiền khong đủ tieu chuẩn lưu thong ban hanh kem\ntheo [Quyết định 24/2008/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=prM05UQTTm&mode=) quy\nđịnh phi đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> 1\\. Phi đổi tiền khong đủ tieu chuẩn lưu thong theo quy định tại Khoản 2\n> Điều 6 Quy chế nay la 4% tổng gia trị tiền khong đủ tieu chuẩn lưu thong\n> được đổi nhưng mức phi tối thiểu cho một mon đổi la 2.000đ.\n\n> 2\\. Phi đổi tiền khong đủ tieu chuẩn lưu thong đa bao gồm thuế gia trị gia\n> tăng va được hạch toan vao thu nhập của đơn vị thu đổi.\n\n**_Do đo, theo quy định cũ việc đổi tiền bị chay la co tốn phi._**\n\n**_Tuy nhi en, Quyết định 24/2008/QĐ-NHNN đa hết hiệu lực va được thay thế bởi\nThong tư 25/2013/TT-NHNN thi Thong tư nay khong co quy định về việc thu phi\nkhi đổi tiền bị chay. Theo đo, khi bạn đổi tiền bị chay tại ngan hang sẽ khong\nbị tốn phi._**\n\n## **Ti ền bị chay co đủ tieu chuẩn để lưu thong khong?**\n\nCăn cứ Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nquy định tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> 1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\n> quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\n> tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; **ch ay hoặc\n> biến dạng do tiếp xuc với nguồn nhiệt cao**; giấy in, mau sắc, đặc điểm kỹ\n> thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n> 3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\n> bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\n> trong khau in, đuc.\n\n**_Nh ư vậy, theo quy định tren tiền bị chay la tiền khong đủ tieu chuẩn để\nlưu thong._**\n\nTran trọng!\n\n", "extras": {"page": 49}}