{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4006D-hd-muc-cho-vay-doi-voi-ca-nhan-ho-kinh-doanh-doi-voi-chinh-sach-vay-von-phat-trien-nong-nghiep-nong-thon-la-bao-nhieu.html", "md": "**T oi ten la Thien Xuan la nong dan tại tỉnh Long An, toi đang tim hiểu về\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon. Cac anh chị cho\ntoi hỏi mức cho vay đối với ca nhan, hộ kinh doanh đối với chinh sach vay vốn\nphat triển nong nghiệp, nong thon la bao nhieu? Mong anh chị giải đap giup\ntoi, cảm ơn anh chị rất nhiều.  **\n\nTại Khoản 3 Điều 1 Nghị định 116/2018/NĐ-CP sửa đổi Nghị định 55/2015/NĐ-CP về\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon theo đo:\n\nCa nhan, hộ gia đinh, tổ hợp tac, hộ kinh doanh, hợp tac xa, lien hiệp hợp tac\nxa va chủ trang trại được tổ chức tin dụng cho vay khong co tai sản bảo đảm\ntheo cac mức như sau:\n\na) Tối đa 100 triệu đồng đối với ca nhan, hộ gia đinh cư tru ngoai khu vực\nnong thon co hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp (trừ\ntrường hợp neu tại điểm c khoản 2 Điều nay);\n\nb) Tối đa 200 triệu đồng đối với ca nhan, hộ gia đinh cư tru tại địa ban nong\nthon;\n\nc) Tối đa 200 triệu đồng đối với ca nhan, hộ gia đinh đầu tư cay cong nghiệp,\ncay ăn quả lau năm;\n\nd) Tối đa 300 triệu đồng đối với tổ hợp tac va hộ kinh doanh;\n\nđ) Tối đa 500 triệu đồng đối với hộ nuoi trồng thủy sản, hộ khai thac hải sản\nxa bờ co ký hợp đồng tieu thụ sản phẩm với tổ chức chế biến va xuất khẩu trực\ntiếp;\n\ne) Tối đa 01 tỷ đồng đối với hợp tac xa, chủ trang trại hoạt động tren địa ban\nnong thon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp;\n\ng) Tối đa 02 tỷ đồng đối với hợp tac xa nuoi trồng thủy sản hoặc khai thac hải\nsản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ; cac chủ trang\ntrại nuoi trồng thủy sản; lien hiệp hợp tac xa hoạt động tren địa ban nong\nthon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp khong bao\ngồm cac đối tượng thuộc Điểm h Khoản 2 Điều nay;\n\nh) Tối đa 03 tỷ đồng đối với lien hiệp hợp tac xa nuoi trồng thủy sản hoặc\nkhai thac hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ.\n\nTren đay la nội dung tư vấn lien quan đến vấn đề cơ chế bảo đảm tiền vay đối\nvới ca nhan, hộ kinh doanh đối với chinh sach vay vốn chinh sach phat triển\nnong nghiệp, nong thon.\n\nTran trọng!\n\n", "extras": {"page": 173}}