{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38358-hd-co-nhung-hinh-thuc-xu-ly-tai-san-cho-thue-nao-cua-cong-ty-tai-chinh.html", "md": "**C o những hinh thức xử lý tai sản cho thue nao của cong ty tai chinh? Xin\nchao Ban bien tập, toi la Văn Cảnh, toi đang tim hiểu quy định về thu hồi xử\nlý tai sản cho thue tai chinh cong ty cho thue tai chinh, co thắc mắc toi muốn\nnhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la co những hinh\nthức xử lý tai sản cho thue nao của cong ty tai chinh? Toi co thể tim hiểu vấn\nđề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nNhững hinh thức xử lý tai sản cho thue của cong ty tai chinh được quy định tại\nTiểu mục 10 Mục II Thong tư 08/2007/NHNN-BCA-BTP hướng dẫn thu hồi xử lý tai\nsản cho thue tai chinh cong ty cho thue tai chinh, cụ thể như sau:\n\nSau khi thu hồi tai sản cho thue, trong thời gian tối đa 60 ngay, cong ty cho\nthue tai chinh phải xử lý xong tai sản cho thue theo thỏa thuận bằng văn bản\ngiữa cac ben. Trong trường hợp khong co thỏa thuận hoặc khong xử lý được tai\nsản theo thỏa thuận thi cong ty cho thue tai chinh được xử lý tai sản cho thue\ntheo một trong cac hinh thức sau:\n\n\\- Ban tai sản cho thue;\n\n\\- Cho ben thue khac thue tiếp;\n\n\\- Cong ty cho thue tai chinh trực tiếp sử dụng tai sản cho thue;\n\n\\- Tai xuất tai sản cho thue;\n\n\\- Cac hinh thức khac khong trai quy định của phap luật.\n\nTrong thời gian cong ty cho thue tai chinh xử lý tai sản cho thue, nếu ben\nthue hoan trả được toan bộ số tiền thue phải trả theo hợp đồng va cac chi phi\nhợp lý phat sinh trong qua trinh xử lý tai sản cho thue thi cong ty cho thue\ntai chinh chuyển quyền sở hữu tai sản cho thue cho ben thue như trường hợp đa\nhoan thanh hợp đồng thue, trừ trường hợp trong hợp đồng thue cac ben co thỏa\nthuận khac.\n\nTren đay la nội dung cau trả lời về những hinh thức xử lý tai sản cho thue của\ncong ty tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc\nva tham khảo them tại Thong tư 08/2007/NHNN-BCA-BTP.\n\nTran trọng!\n\n", "extras": {"page": 251}}