{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D980-hd-mau-phuong-an-vay-von-cua-co-so-san-xuat-kinh-doanh-co-su-dung-lao-dong-la-nguoi-chap-hanh-xong-an-.html", "md": "**M ẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử dụng lao động la\nngười chấp hanh xong an phạt tu như thế nao? Cau hỏi của anh Lam (Phu Quốc) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử dụng lao động la người chấp hanh xong an phạt tu ap dụng từ ngay 10/10/2023?**\n  * **Ph ương thức cho vay đối với cơ sở sản xuất kinh doanh co sử dụng lao động la người chấp hanh xong an phạt tu như thế nao?**\n  * **M ục đich sử dụng vốn vay đối với cơ sở sản xuất kinh doanh co sử dụng lao động la người chấp hanh xong an phạt tu được quy định như thế nao?**\n  * **Đ ồng tiền cho cơ sở sản xuất kinh doanh co sử dụng lao động la người chấp hanh xong an phạt tu vay la loại gi?**\n\n## **M ẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử dụng lao động\nla người chấp hanh xong an phạt tu ap dụng từ ngay 10/10/2023?**\n\nDưới đay la mẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử dụng lao\nđộng la người chấp hanh xong an [phạt tu](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/phat-tu?loc=explorer) ap dụng từ ngay 10/10/2023.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1408/Phuong-\nan-vay-von.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1408/phuong-\nan-vay-von.docx) mẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử\ndụng lao động la người chấp hanh xong an [phạt\ntu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phat-tu?loc=explorer)\nap dụng từ ngay 10/10/2023.\n\n## **Ph ương thức cho vay đối với cơ sở sản xuất kinh doanh co sử dụng lao\nđộng la người chấp hanh xong an phạt tu như thế nao?**\n\nCăn cứ quy định Điều 4 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=A=dsbGRWODWk)\nquy định về phương thức cho vay như sau:\n\n> **Ph ương thức cho vay**\n\n> 1\\. Đối với người chấp hanh xong an phạt tu\n\n> a) Thực hiện phương thức cho vay thong qua hộ gia đinh. Đại diện hộ gia đinh\n> của người chấp hanh xong an phạt tu la người đứng ten vay vốn va giao dịch\n> với Ngan hang Chinh sach xa hội. Trường hợp trong hộ gia đinh khong con\n> thanh vien nao từ đủ 18 tuổi trở len hoặc thanh vien con lại khong con sức\n> lao động, khong co đủ năng lực hanh vi dan sự đầy đủ theo quy định của phap\n> luật thi người chấp hanh xong an phạt tu trực tiếp đứng ten vay vốn tại Ngan\n> hang Chinh sach xa hội;\n\n> b) Ngan hang Chinh sach xa hội nơi cho vay thực hiện cho vay theo phương\n> thức ủy thac cho cac tổ chức chinh trị \\- xa hội.\n\n> **2. Đối với cơ sở sản xuất kinh doanh**\n\n> Ngan hang Chinh sach xa hội nơi cho vay thực hiện cho vay trực tiếp.\n\nNhư vậy, khac với phương thức cho vay được ap dụng đối với người chấp hanh\nxong an phạt tu, phương thức cho vay được ap dụng đối với cơ sở sản xuất kinh\ndoanh thi Ngan hang Chinh sach xa hội nơi cho vay thực hiện cho vay trực tiếp\ncho cơ sở sản xuất kinh doanh co sử dụng lao động la người chấp hanh xong an\nphạt tu.\n\n![Mẫu phương án vay vốn dành của cơ sở sản xuất kinh doanh có sử dụng lao động\nlà người chấp hành xong án phạt tù áp dụng từ ngày\n10/10/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1408/PH-\nvay-von.jpg)\n\n_M ẫu phương an vay vốn của cơ sở sản xuất kinh doanh co sử dụng lao động la\nngười chấp hanh xong an phạt tu ap dụng từ ngay 10/10/2023?(Hinh từ internet)_\n\n## **M ục đich sử dụng vốn vay đối với cơ sở sản xuất kinh doanh co sử dụng\nlao động la người chấp hanh xong an phạt tu được quy định như thế nao?**\n\nCăn cứ quy định Điều 5 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=E=dsbGRWODWk)\nquy định về mục đich sử dụng vốn vay như sau:\n\n> **M ục đich sử dụng vốn vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> Chi phi cho việc học tập, sinh hoạt của người chấp hanh xong an phạt tu\n> trong thời gian theo học tại cac trường đại học (hoặc tương đương đại học),\n> cao đẳng, trung cấp chuyen nghiệp va cac cơ sở giao dục nghề nghiệp được\n> thanh lập va hoạt động theo quy định của phap luật Việt Nam. Chi phi nay bao\n> gồm: Tiền học phi; chi phi mua sắm sach vở, phương tiện học tập; chi phi ăn,\n> ở, đi lại.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> Chi phi để sản xuất, kinh doanh, tạo việc lam gồm chi phi cho việc thực hiện\n> cac hoạt động sản xuất, kinh doanh, tạo việc lam.\n\nNhư vậy, mục đich sử dụng vốn vay đối với cơ sở sản xuất kinh doanh co sử dụng\nlao động la người chấp hanh xong an phạt tu la cac chi phi để sản xuất, kinh\ndoanh, tạo việc lam gồm chi phi cho việc thực hiện cac hoạt động sản xuất,\nkinh doanh, tạo việc lam.\n\nBen cạnh đo, đối với việc sử dụng vốn vay để đao tạo nghề, mục đich sử dụng\nvốn sẽ được dung cho việc học tập, sinh hoạt của người chấp hanh xong an phạt\ntu trong thời gian theo học tại cac trường đại học (hoặc tương đương đại học),\ncao đẳng, trung cấp chuyen nghiệp va cac cơ sở giao dục nghề nghiệp được thanh\nlập va hoạt động theo quy định của phap luật Việt Nam. Chi phi nay bao gồm:\n\n\\- Tiền học phi;\n\n\\- Chi phi mua sắm sach vở, phương tiện học tập;\n\n\\- Chi phi ăn, ở, đi lại.\n\n## **Đ ồng tiền cho cơ sở sản xuất kinh doanh co sử dụng lao động la người\nchấp hanh xong an phạt tu vay la loại gi?**\n\nCăn cứ quy định Điều 7 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=M=dsbGRWODWk)\nquy định về đồng tiền cho vay, trả nợ như sau:\n\n> **Đ ồng tiền cho vay, trả nợ**\n\n> Đồng tiền cho vay va trả nợ la đồng Việt Nam.\n\nNhư vậy, đồng tiền cho cơ sở sản xuất kinh doanh co sử dụng lao động la người\nchấp hanh xong an phạt tu vay la đồng Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 37}}