{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1CDF8-hd-nghi-ngo-ngan-hang-cham-thanh-toan-tien-va-co-dau-hieu-lam-dung-chiem-doat-tai-san.html", "md": "**T oi la ben A co ký hợp đồng mua ban đất (lo đất co gia trị tren 20 tỷ đồng)\nvới một Cong ty B, Cong ty B thanh toan hợp đồng thong qua hợp đồng 3 ben giữa\ncong ty B với ngan hang va ben A chung toi. Thời gian thanh toan co hiệu lực\ntừ ngay 22/01/2013, cong ty B đa chuyển tiền vao ngan hang nhưng hiện nay ngan\nhang vẫn chưa thanh toan cho ben A. Hiện nay ben A phat hiện Giam đốc ngan\nhang  va đại diện của ben B co dấu hiệu lạm dụng chiếm đoạt tai sản sử dụng\nvao mục đich ca nhan va hiện nay khong co khả năng trả lại số tai sản đo.\nTrong trường hợp nay ben A chung toi phải lam như thế nao? Ai la người chịu\ntrach nhiệm thanh toan số tiền đo cho chung toi? Giả sử nếu cong ty B va cả\nngan hang đều phủ nhan trach nhiệm thi chung toi phải lam gi? Nếu như muốn\nkhởi kiện thi chung toi nộp đơn tại đau va cần những giấy tờ gi để co thể\nthắng trong vụ kiện trong trường hợp Ngan hang cố ý bao che cho nhau? Mong\nnhận được giải đap sớm nhất Chan thanh cảm ơn **\n\nBạn cần xac định nghĩa vụ thanh toan theo hợp đồng thuộc trach nhiệm của ai?\nNgan hang hay ben B? Trong hợp đồng co ghi ro thời gian thanh toan? Nghĩa vụ\ncủa ben thanh toan?\n\nĐiều 293 Bộ luật dan sự quy định: Khi được ben co quyền đồng ý, ben co nghĩa\nvụ co thể ủy quyền cho người thứ ba thay minh thực hiện nghĩa vụ dan sự nhưng\nvẫn phải chịu trach nhiệm với ben co quyền, nếu người thứ ba khong thực hiện\nhoặc thực hiện khong đung nghĩa vụ dan sự.\n\nDo đo, khi xac định được quyền lợi của minh đang bị xam phạm theo hợp đồng đa\nký kết thi bạn co quyền khởi kiện ra Toa an để buộc ben vi phạm thực hiện\nnghĩa vụ hợp đồng. bạn cần yeu cầu ben B co biện phap để phia ngan hang thực\nhiện nghĩa vụ theo đung hợp đồng, trong trường hợp ben ngan hang khong thực\nhiện, bạn co quyền khởi kiện ben B để yeu cầu ben B thực hiện nghĩa vụ đối với\ncong ty minh theo hợp đồng mua ban.\n\n", "extras": {"page": 452}}