{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343E0-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chuan-y-cac-chuc-danh-thanh-vien-hdqt-ban-kiem-soat-tong-giam-doc-hoac-giam-doc-tctd-phi-ngan-hang.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chuẩn y cac chức danh thanh vien\nHội đồng quản trị, ban kiểm soat, tổng giam đốc (hoặc giam đốc) tổ chức tin\ndụng phi ngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Thủy Tien, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến những giấy tờ lien quan đến việc chuẩn y cac chức danh\nthanh vien Hội đồng quản trị của tổ chức tin dụng phi ngan hang, Ban bien tập\ncho toi hỏi việc chuẩn y cac chức danh thanh vien Hội đồng quản trị, ban kiểm\nsoat, tổng giam đốc (hoặc giam đốc) tổ chức tin dụng phi ngan hang được đơn\ngiản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất\nmong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(tien***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chuẩn y cac chức\ndanh thanh vien Hội đồng quản trị, ban kiểm soat, tổng giam đốc (hoặc giam\nđốc) tổ chức tin dụng phi ngan hang được quy định tại Tiểu mục 49 Mục III Phần\nA Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý\ncủa Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010\nnhư sau:\n\n**Chu ẩn y cac chức danh thanh vien HĐQT, ban kiểm soat, tổng giam đốc (hoặc\ngiam đốc) TCTD phi ngan hang (B-NHA-003357-TT)**\n\n\\- Quy định nộp hồ sơ qua đường bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh\ntra giam sat ngan hang;\n\n\\- Bổ sung cac quy định về việc chuẩn y cac chức danh thanh vien hội đồng quản\ntrị, thanh vien ban kiểm soat, tổng giam đốc (hoặc giam đốc) cac loại hinh\nTCTD phi ngan hang cổ phần;\n\n\\- Bổ sung quy định con thiếu về tieu chuẩn, điều kiện đảm nhiệm cac chức danh\nnoi tren đối với TCTD phi ngan hang khong phải cổ phần;\n\n\\- Sửa đổi, bổ sung tiết e điểm 1 va tiết g điểm 2, Điều 24 của Quyết định số\n516/2003/QĐ-NHNN \"bản sao văn bằng đa được cong chứng …\";\n\n\\- Sửa đổi, bổ sung khoản 2, Điều 1 Quyết định số 516/2003/QĐ-NHNN ngay 26\nthang 5 năm 2003.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chuẩn y cac chức danh thanh vien Hội đồng quản trị, ban kiểm soat,\ntổng giam đốc (hoặc giam đốc) tổ chức tin dụng phi ngan hang. Để hiểu ro hơn\nvề vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}