{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E9C3-hd-nguyen-tac-ve-quan-ly-va-su-dung-internet-cua-ngan-hang-nha-nuoc.html", "md": "**Ch ao Ban bien tập, toi la Văn Thắng toi được biết cac thong tin lưu trữ của\nNgan hang Nha nước rất quan trọng mong tinh bảo mật. Trong qua trinh sử dụng\nInternet của Ngan hang Nha nước cũng phải đảm bảo những nguyen tắc nhất định\nđể đảm bảo an toan. Vậy cho toi hỏi, nguyen tắc về quản lý va sử dụng Internet\ncủa Ngan hang Nha nước được quy định ra sao? **\n\nNguyen tắc về quản lý va sử dụng Internet của Ngan hang Nha nước quy định tại\nĐiều 3 Quyết định 2190/QĐ-NHNN năm 2014 về Quy chế sử dụng Internet trong Ngan\nhang Nha nước Việt Nam, cụ thể như sau:\n\n1\\. Việc truy cập khai thac, sử dụng Internet qua mạng cục bộ NHNN được giới\nhạn theo thời gian, băng thong (Quy định chi tiết tại Phụ lục 01) do Cục Cong\nnghệ tin học (CNTH) quản lý tập trung, thống nhất.\n\n2\\. Giữa mạng cục bộ NHNN va Internet phải co hệ thống an ninh mạng đảm bảo an\ntoan bảo mật cho mạng cục bộ NHNN.\n\n3\\. Cac may tinh trong mạng cục bộ kết nối Internet phải thong qua Proxy\nserver theo cac quy định của Cục CNTH.\n\n4\\. Khong sử dụng cac thiết bị kết nối Internet trực tiếp để kết nối vao mạng\ncục bộ NHNN.\n\n5\\. Việc sử dụng, chia sẻ thong tin tren Internet phải tuan thủ cac quy định\nvề an toan, bảo mật thong tin của NHNN va cac quy định của phap luật.\n\n6\\. Nghiem cấm sử dụng tai nguyen Internet vao những việc sau:\n\na. Chống lại Đảng va Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam; gay phương\nhại đến an ninh quốc gia, trật tự, an toan xa hội; pha hoại khối đại đoan kết\ntoan dan; tuyen truyền chiến tranh xam lược, khủng bố; gay hận thu, mau thuẫn\ngiữa cac dan tộc, sắc tộc, ton giao;\n\nb. Tuyen truyền, kich động bạo lực, dam o, đồi trụy, tội ac, tệ nạn xa hội, me\ntin dị đoan, pha hoại thuần phong, mỹ tục của dan tộc;\n\nc. Tiết lộ bi mật nha nước, bi mật quan sự, an ninh, kinh tế, đối ngoại va\nnhững bi mật khac do phap luật quy định;\n\nd. Đưa va phat tan thong tin xuyen tạc, vu khống, xuc phạm uy tin của tổ chức,\ndanh dự va nhan phẩm của ca nhan;\n\nđ. Quảng cao, tuyen truyền, mua ban cac hang hoa, dịch vụ bị cấm; truyền ba\ncac ấn phẩm bao chi, văn học, nghệ thuật, xuất bản phẩm bị cấm;\n\ne. Giả mạo tổ chức, ca nhan va phat tan thong tin giả mạo, thong tin sai sự\nthật xam hại đến quyền va lợi ich hợp phap của tổ chức, ca nhan.\n\nBan bien tập xin thong tin đến bạn.\n\n", "extras": {"page": 181}}