{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310A7-hd-trach-nhiem-cua-thu-kho-tien-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Thủ kho tiền trong việc quản lý tiền mặt, tai sản quý, giấy\ntờ co gia va kho tiền của tổ chức tin dụng la gi? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học Ngan hang\nthanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang tren địa\nban thanh phố, nen toi muốn tim hiểu một số quy định của phap luật lien quan\nđến việc quản lý tiền mặt, tai sản quý, giấy tờ co gia tại quầy giao dịch\ntrong kho tiền để thuận lợi cho cong việc thực tập trong thời gian tới. Chinh\nvi vậy. Mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Trach nhiệm\ncủa Thủ kho tiền trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va\nkho tiền của tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm\nơn va chuc sức khỏe anh/chị rất nhiều. Hạ Tram (tram***@gmail.com) **\n\nTrach nhiệm của Thủ kho tiền trong việc quản lý tiền mặt, tai sản quý, giấy tờ\nco gia va kho tiền của tổ chức tin dụng được quy định tại Điều 19 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Thủ kho tiền Sở Giao dịch, Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm đảm bảo an toan tuyệt đối cac loại tai sản bảo quản trong kho tiền, co nhiệm vụ:\n\na) Thực hiện việc xuất - nhập tiền mặt, tai sản quý, giấy tờ co gia chinh xac,\nkịp thời, đầy đủ theo đung lệnh của cấp co thẩm quyền, đung chứng từ kế toan\nhợp lệ, hợp phap;\n\nb) Mở sổ quỹ; sổ theo doi từng loại tiền, từng loại tai sản; thẻ kho; cac sổ\nsach cần thiết khac; ghi chep va bảo quản cac sổ sach, giấy tờ đầy đủ, ro\nrang, chinh xac;\n\nc) Tổ chức sắp xếp tiền mặt, tai sản quý, giấy tờ co gia trong kho tiền gọn\ngang khoa học, đảm bảo vệ sinh kho tiền; đề xuất ap dụng cac biện phap cần\nthiết để đảm bảo chất lượng tiền mặt, tai sản quý, giấy tờ co gia bảo quản\ntrong kho tiền;\n\nd) Quản lý, giữ chia khoa một ổ khoa của lớp canh trong cửa kho tiền bảo quản\ntai sản được giao, cac ổ khoa cửa gian kho va cac phương tiện bảo quản tai sản\ntrong kho tiền (ket, tủ sắt).\n\n2. Thủ kho tiền Ngan hang Nha nước chi nhanh bảo quản tiền mặt thuộc Quỹ dự trữ phat hanh; vang, cac loại kim khi quý, đa quý va cac tai sản khac.\n\n3. Kho tiền Trung ương co một số thủ kho: thủ kho Quỹ dự trữ phat hanh, thủ kho tai sản quý, thủ kho giấy tờ co gia. Từng thủ kho chịu trach nhiệm tai sản trong phạm vi được giao va thực hiện nhiệm vụ theo quy định tại Khoản 1 Điều nay.\n\n4. Giup thủ kho tiền trong việc kiểm đếm, đong goi, bốc xếp, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia co một số nhan vien phụ kho.\n\nTren đay la nội dung tư vấn về trach nhiệm của Thủ kho tiền trong việc quản lý\ntiền mặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}