{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3942F-hd-cac-cuoc-hop-cua-ban-kiem-soat-cua-ngan-hang-thuong-mai.html", "md": "**C ac cuộc họp của Ban kiểm soat của ngan hang thương mại được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Thảo Ngọc, toi sinh sống va lam\nviệc tại TPHCM. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban\nbien tập cho toi hỏi: Cac cuộc họp của Ban kiểm soat của ngan hang thương mại\nđược quy định như thế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy\nvọng sớm nhận được phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\n(ngoc***@gmail.com) **\n\nCac cuộc họp của Ban kiểm soat của ngan hang thương mại được quy định tại Điều\n22 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn\nđiều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ của ngan\nhang thương mại do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ban kiểm soat họp định kỳ it nhất mỗi quý một lần va co thể được triệu tập\nhọp bất thường để kịp thời giải quyết những cong việc đột xuất.\n\n2\\. Trưởng Ban kiểm soat phải triệu tập cuộc họp bất thường theo đề nghị của:\n\na) Ít nhất 02 thanh vien Ban kiểm soat;\n\nb) Giam đốc Ngan hang Nha nước chi nhanh (đối với ngan hang thương mại cổ\nphần, ngoại trừ ngan hang thương mại cổ phần do Nha nước sở hữu tren 50% vốn\nđiều lệ); Thống đốc Ngan hang Nha nước (đối với cac loại hinh ngan hang khac).\n\nc) Cac trường hợp khac do ngan hang quy định\n\n3\\. Ban kiểm soat ban hanh quy định nội bộ về cac nội dung khac (ngoai cac nội\ndung neu tại khoản 1, khoản 2 Điều nay) co lien quan đến cuộc họp Ban kiểm\nsoat (thể thức thong bao, triệu tập họp, thể thức tổ chức cuộc họp, biểu\nquyết, bien bản họp, lấy ý kiến cac thanh vien bằng văn bản) tren cơ sở cac\nquy định đối với cuộc họp Hội đồng quản trị neu tại Điều 49, Điều 50, Điều 52\nNghị định số 59/2009/NĐ-CP.\n\nTren đay la nội dung quy định về cac cuộc họp của Ban kiểm soat của ngan hang\nthương mại. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}