{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48595-hd-quy-dinh-moi-ve-thanh-tra-giam-sat-ngan-hang-nha-nuoc-chi-nhanh.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi về thanh tra, giam sat Ngan\nhang Nha nước chi nhanh theo quy định mới nhất của phap luật hiện hanh như thế\nnao? **\n\nCăn cứ phap lý:\n\n\\- Khoản 5 Điều 1 Nghị định 43/2019/NĐ-CP.\n\n\\- Điều 9 Nghị định 26/2014/NĐ-CP.\n\nThanh tra, giam sat Ngan hang Nha nước chi nhanh theo quy định mới nhất như\nsau:\n\n1\\. Thanh tra, giam sat Ngan hang Nha nước chi nhanh la đơn vị thuộc cơ cấu tổ\nchức của Ngan hang Nha nước chi nhanh, giup Giam đốc Ngan hang Nha nước chi\nnhanh quản lý nha nước, tiến hanh thanh tra hanh chinh, thanh tra, giam sat\nngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống\nrửa tiền, phong, chống tai trợ khủng bố đối với cac đối tượng quản lý, thanh\ntra va giam sat ngan hang tren địa ban theo sự phan cong, phan cấp, ủy quyền\ncủa Thống đốc Ngan hang Nha nước va theo quy định của phap luật. Rieng Thanh\ntra, giam sat Ngan hang Nha nước chi nhanh thanh phố Ha Nội, Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh Thanh phố Hồ Chi Minh la đơn vị tương đương\nChi cục thuộc Ngan hang Nha nước chi nhanh thanh phố Ha Nội, Ngan hang Nha\nnước chi nhanh Thanh phố Hồ Chi Minh.\n\nThanh tra, giam sat Ngan hang Nha nước chi nhanh chịu sự quản lý, chỉ đạo trực\ntiếp của Giam đốc Ngan hang Nha nước chi nhanh va sự chỉ đạo, hướng dẫn của Cơ\nquan Thanh tra, giam sat ngan hang về cong tac, nghiệp vụ thanh tra, giam sat\nngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống\nrửa tiền, phong, chống tai trợ khủng bố.\n\n2\\. Thanh tra, giam sat Ngan hang Nha nước chi nhanh co con dấu rieng.\n\n3\\. Thanh tra, giam sat Ngan hang Nha nước chi nhanh co Chanh Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh, cac Pho Chanh Thanh tra, giam sat Ngan hang\nNha nước chi nhanh, cac thanh tra vien ngan hang va cong chức khac.\n\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh do Thống đốc Ngan hang\nNha nước bổ nhiệm, miễn nhiệm, cach chức theo đề nghị của Giam đốc Ngan hang\nNha nước chi nhanh va ý kiến thống nhất của Chanh Thanh tra, giam sat ngan\nhang. Pho Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh do Giam đốc\nNgan hang Nha nước chi nhanh bổ nhiệm, miễn nhiệm, cach chức theo đề nghị của\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n4\\. Thống đốc Ngan hang Nha nước quy định cụ thể nhiệm vụ, quyền hạn va cơ cấu\ntổ chức của Thanh tra, giam sat Ngan hang Nha nước chi nhanh phu hợp với Điều\n10 Nghị định nay; quyết định giải thể Thanh tra, giam sat Ngan hang Nha nước\nchi nhanh theo yeu cầu thực hiện nhiệm vụ quản lý, thanh tra, giam sat ngan\nhang.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}