{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27967-hd-giao-nhan-van-chuyen-tien-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Giao nh ận, vận chuyển tiền giả được quy định như thế nao? Xin chao Ban bien\ntập. Vừa qua toi co tới ngan hang để thực hiện một số giao dịch. Trong luc\nngồi đợi toi thấy co một khach hang bị lập bien bản vi phat hiện co tiền giả\ntrong số tiền ma người đo gửi vao ngan hang. Toi thắc mắc khong biết việc giao\nnhận, vận chuyển tiền giả được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Xuan Nga (nga****@gmail.com) **\n\nGiao nhận, vận chuyển tiền giả được quy định tại Điều 9 Thong tư 28/2013/TT-\nNHNN quy định về xử lý tiền giả, tiền nghi giả trong nganh ngan hang như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải giao nộp toan bộ số\ntiền giả đa thu giữ về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở Giao\ndịch theo định kỳ hang thang, trừ số tiền giả loại mới giao nộp theo quy định\ntại Khoản 4 Điều nay. Việc giao nhận tiền giả thực hiện theo tờ/miếng va phải\nđược lập bien bản (theo Phụ lục số 3).\n\nPhương thức vận chuyển tiền giả do Chủ tịch Hội đồng thanh vien, Chủ tịch Hội\nđồng quản trị hoặc Tổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai quyết định, đảm bảo an toan trong qua trinh vận chuyển.\n\n2\\. Ngan hang Nha nước chi nhanh, Sở giao dịch co trach nhiệm kiểm tra tinh\nxac thực của từng tờ tiền giả do tổ chức tin dụng, chi nhanh ngan hang nước\nngoai giao nộp.\n\nTrường hợp phat hiện tiền thật trong số tiền giả giao nộp, Ngan hang Nha nước\nchi nhanh, Sở Giao dịch lập bien bản (theo Phụ lục số 5) va co văn bản yeu cầu\nđơn vị giao nộp phải hoan trả ngang gia trị cho khach hang va bao cao kết quả\ntrong thời gian 30 ngay lam việc.\n\nTờ tiền thật đa đong dấu \"Tiền giả\" va bấm lỗ được Ngan hang Nha nước chi\nnhanh, Sở Giao dịch cắt goc 1/8 diện tich tờ tiền, thu đổi ngang gia trị (ghi\nCo) cho đơn vị giao nộp (khong thu phi đổi tiền khong đủ tieu chuẩn lưu thong)\nva đong goi, giao nhận như đối với tiền khong đủ tieu chuẩn lưu thong theo quy\nđịnh của Ngan hang Nha nước.\n\n3\\. Ngan hang Nha nước chi nhanh, Sở Giao dịch phải giao nộp tiền giả về Kho\ntiền Trung ương hoặc Ngan hang Nha nước chi nhanh tỉnh Binh Định it nhất 1 lần\ntrong 6 thang (nếu co), kết hợp với việc điều chuyển tiền đi, đến của Ngan\nhang Nha nước. Việc giao nhận thực hiện theo bo, bi, tui nguyen niem phong va\nđược lập bien bản (theo Phụ lục số 3).\n\n4\\. Đối với tiền giả loại mới, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải giao nộp về Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở giao\ndịch trong thời hạn 2 ngay lam việc kể từ ngay thu giữ. Phương thức vận chuyển\nthực hiện theo quy định tại Khoản 1 Điều nay.\n\nViệc giao nộp tiền giả loại mới của Ngan hang Nha nước chi nhanh, Sở Giao dịch\nđược thực hiện theo yeu cầu của Cục Phat hanh va Kho quỹ. Phương thức vận\nchuyển tiền giả loại mới do Giam đốc Sở Giao dịch, Ngan hang Nha nước chi\nnhanh quyết định, đảm bảo an toan, kịp thời.\n\nTren đay la quy định về Giao nhận, vận chuyển tiền giả. Để hiểu ro hơn bạn nen\ntham khảo them tại Thong tư 28/2013/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 408}}