{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36350-hd-dieu-kien-de-doanh-nghiep-nho-va-vua-duoc-ngan-hang-phat-trien-viet-nam-bao-lanh-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "** Điều kiện để doanh nghiệp nhỏ va vừa được Ngan hang Phat triển Việt Nam bảo\nlanh vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin chao\nBan bien tập, toi la Thanh Chi, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, điều kiện để doanh nghiệp nhỏ va vừa được Ngan hang\nPhat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Thanh Chi\n(thanhchi*****@gmail.com) **\n\nTheo quy định tại Điều 5 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ được được hướng dẫn bởi Điều 3 Thong tư\n47/2014/TT-BTC thi điều kiện để doanh nghiệp nhỏ va vừa được Ngan hang Phat\ntriển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại được quy định cụ\nthể như sau:\n\nĐiều kiện để doanh nghiệp được bảo lanh vay vốn thực hiện theo quy định tại\nĐiều 5 Quy chế bảo lanh ban hanh kem theo Quyết định số 03/2011/QĐ-TTg. Một số\nnội dung quy định cụ thể như sau:\n\n\\- Thuộc đối tượng quy định tại Điều 3 Quy chế bảo lanh ban hanh kem theo\nQuyết định số 03/2011/QĐ-TTg.\n\n\\- Dự an đầu tư co văn bản chấp thuận cho vay của ngan hang thương mại va được\nNgan hang Phat triển thẩm định va xac định la dự an co hiệu quả, co khả năng\nhoan trả vốn vay.\n\n\\- Co vốn chủ sở hữu tham gia tối thiểu 15% tổng mức đầu tư của dự an va được\nđầu tư toan bộ vao tai sản cố định, nguồn vốn nay phải được phản anh tren bao\ncao tai chinh thang hoặc quý gần nhất với thời điểm nộp hồ sơ đề nghị bảo lanh\nva cam kết sử dụng vao dự an.\n\n\\- Tại thời điểm đề nghị bảo lanh khong co nợ xấu tại cac tổ chức tin dụng va\nNgan hang Phat triển (nợ xấu gồm cac khoản nợ từ nhom 3 đến nhom 5 theo hướng\ndẫn của Ngan hang nha nước Việt Nam).\n\nTren đay la nội dung tư vấn về điều kiện để doanh nghiệp nhỏ va vừa được Ngan\nhang Phat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}