{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3014A-hd-giam-sat-cat-huy-tien-khong-du-tieu-chuan-luu-thong-tien-dinh-chi-luu-hanh.html", "md": "**Gi am sat cắt hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Thien\nÁnh. Toi hiện đang lam việc tại ngan hang Đong Á tại Ha Nội. Gần đay, toi được\nbiết la Ngan hang Nha nước Việt Nam vừa ban hanh một số quy định mới về việc\ntieu hủy tiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc mắc mong\nđược Ban bien tập tư vấn giup toi, cụ thể việc giam sat cắt hủy tiền khong đủ\ntieu chuẩn lưu thong, tiền đinh chỉ lưu hanh được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! (thienanh***@gmail.com) **\n\nGiam sat cắt hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh\nđược quy định tại Điều 13 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu\nhủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy\ntiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang\nNha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\n\\- Giam sat giao, nhận tiền giữa Tổ kiểm đếm, Hội đồng tieu hủy với Tổ cắt hủy\ntại kho tieu hủy.\n\n\\- Thực hiện giam sat qua trinh sử dụng, vận hanh may cắt hủy, đảm bảo phế\nliệu tieu hủy khong thể khoi phục để sử dụng như tiền dưới bất kỳ hinh thức\nnao. Cuối ngay, Tổ trưởng (hoặc Tổ pho) Tổ giam sat cắt hủy xac nhận số tiền\ncắt hủy thực tế tren bien bản do Hội đồng tieu hủy lập.\n\n\\- Giam sat số tiền đa giao Tổ cắt hủy nhưng khong cắt hủy hết trong ngay,\nđược niem phong, co đủ chữ ký của cac thanh phần theo quy định va gửi lại kho\ncủa Hội đồng tieu hủy.\n\nTren đay la nội dung tư vấn về giam sat cắt hủy tiền khong đủ tieu chuẩn lưu\nthong, tiền đinh chỉ lưu hanh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}