{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375D9-hd-cong-doan-cat-huy-tien-in-duc-hong-duoc-tien-hanh-ra-sao.html", "md": "**C ong đoạn cắt hủy tiền in, đuc hỏng được quy định như thế nao? Xin chao Quý\nBan bien tập. Em la sinh vien khoa Luật, trường Đại học Vinh. Trong qua trinh\nhọc, khi học đến mon Luật Ngan hang, em co tim hiểu them một số thong tin về\nhoạt động in đuc, quản lý qua trinh lưu thong tiền tệ ở nước ta. Em thấy một\nvai tai liệu đề cập đến qua trinh tieu hủy tiền gồm nhiều cong đoạn, trong đo\nco cong đoạn cắt hủy tiền. Em thắc mắc khong biết cong đoạn nay được tiến hanh\ncụ thể ra sao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận\nđược hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe!\nChu Minh Thắng (thang***@yahoo.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, cong đoạn cắt hủy tiền in, đuc hỏng la một trong những nội dung trọng\ntam va được quy định tại Điều 13 Thong tư 02/2014/TT-NHNN. Cụ thể như sau:\n\n1. Tổ cắt hủy nhận của Tổ kiểm đếm cac loại tiền in, đuc hỏng đa kiểm đếm, đong bo va niem phong mới theo quy định tại khoản 5 Điều 12 Thong tư nay.\n\n2. Trường hợp co nghi vấn thừa, thiếu, nhầm lẫn, xử lý theo quy định tại khoản 3 Điều 15 Thong tư nay.\n\n3. Tiền in hỏng, giấy in tiền hỏng được đưa vao may cắt hủy để cắt thanh mảnh phế liệu co chiều rộng tối đa 01 cm, chiều dai tối đa 20cm.\n\nTiền đuc hỏng, kim loại đuc tiền hỏng được đưa vao may hủy chuyen dung để cắt\nthanh mảnh phế liệu (it nhất 03 mảnh tuy kich thước đồng tiền). Trường hợp sử\ndụng phương phap dập hủy định dạng hoặc nung chảy hoan toan thực hiện theo quy\nđịnh của Ngan hang Nha nước.\n\n4. Cuối ngay, số tiền in, đuc hỏng chưa cắt hủy hết phải được cho vao lồng sắt co khoa, niem phong (ghi ro tiền in, đuc hỏng chưa cắt hủy hết; ngay, thang năm; ten tổ gửi; loại tiền; số lượng; họ ten, chữ ký người gửi; chữ ký xac nhận của giam sat vien tại Tổ cắt hủy), vao sổ giao nhận (theo Mẫu biểu số 06 đinh kem Thong tư nay) va gửi vao kho tieu hủy để bảo quản.\n\n5. Phế liệu thu hồi sau tieu hủy được đong bao, khau kin miệng bao, đưa vao kho phế liệu tieu hủy để bảo quản.\n\n6. Tổ cắt hủy lập bien bản kết quả cắt hủy trong ngay co xac nhận của giam sat vien (theo Mẫu biểu số 13 đinh kem Thong tư nay). Cuối đợt tieu hủy tiền in, đuc hỏng, Hội đồng tieu hủy lập bao cao tổng hợp kết quả cắt hủy co xac nhận của Hội đồng giam sat (theo Mẫu biểu số 15, 16 đinh kem Thong tư nay).\n\n7. Hội đồng tieu hủy lập bien bản giao nhận, ban giao toan bộ phế liệu đa cắt hủy, đong bao trong ngay cho cơ sở in, đuc tiền co xac nhận của Hội đồng giam sat (theo Mẫu biểu số 14 đinh kem Thong tư nay).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cong đoạn cắt hủy tiền in, đuc hỏng. Để hiểu chi tiết hơn vấn đề,\nbạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}