{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/172E0-hd-hop-dong-mua-ban-nha-tinh-bang-ngoai-te-la-vi-pham-phap-luat.html", "md": "**Gia đinh ong Ngo Nhật Thai (Ba Đinh, Ha Nội; email: nnthai3yt@...) ký hợp\nđồng mua nha với San giao dịch bất động sản từ thang 6/2009 với gia tinh bằng\nđo la Mỹ (USD) va quy định khi thanh toan (theo từng đợt) sẽ trả bằng Việt Nam\nđồng quy đổi theo tỷ gia tại thời điểm thanh toan. Đến thang 10/2011, gia đinh\nong Thai đa trả khoảng 70% tổng gia trị nha, phần con lại sẽ thanh toan khi\nnhận nha. Tuy nhien, theo ong Thai được biết, Nghị đinh 95/2011/NĐ-CP ngay\n20/10/2011 của Chinh phủ quy định, cac tổ chức kinh doanh khong được phep ghi\ngia va thanh toan dịch vụ bằng ngoại tệ. Ông Thai đề nghị cơ quan chức năng\ncho biết, ong co thể yeu cầu San giao dịch bất động sản cho phep ong thanh\ntoan phần gia trị con lại của ngoi nha theo tỷ gia USD tại thời điểm ký hợp\nđồng khong? **\n\nTại Điều 22 Phap lệnh Ngoại hối quy định: \"Tren lanh thổ Việt Nam, mọi giao\ndịch, thanh toan, niem yết, quảng cao của người cư tru, người khong cư tru\nkhong được thực hiện bằng ngoại hối, trừ cac giao dịch với tổ chức tin dụng\nkhac, cac trường hợp thanh toan thong qua trung gian gồm thu hộ, ủy thac, đại\nlý va cac trường hợp cần thiết khac được Thủ tướng Chinh phủ cho phep\".\n\nĐồng thời, Điều 29 Nghị định 160/2006/NĐ-CP ngay 28/12/2006 của Chinh phủ quy\nđịnh chi tiết thi hanh Phap lệnh Ngoại hối quy định hạn chế sử dụng ngoại hối\ntren lanh thổ Việt Nam va đưa ra cac trường hợp cụ thể được loại trừ, trong đo\nkhong bao gồm hanh vi \"thỏa thuận gia cả hang hoa, dịch vụ bằng ngoại tệ\".\n\nCăn cứ cac nội dung tren, việc hợp đồng mua ban nha co nội dung \"gia ban tinh\nbằng USD\" la vi phạm quy định phap luật về ngoại hối.\n\nVề đề nghị của ong Thai lien quan đến việc thanh toan hợp đồng, tại Điều 388\nBộ luật Dan sự quy định: \"Hợp đồng dan sự la sự thỏa thuận giữa cac ben về\nviệc xac lập, thay đổi hoặc chấm dứt quyền, nghĩa vụ dan sự\".\n\nTại khoản 1 Điều 423 Bộ luật Dan sự quy định: \"Cac ben co thể thỏa thuận sửa\nđổi hợp đồng va giải quyết hậu quả của việc sửa đổi, trừ trường hợp phap luật\nco quy định khac\".\n\nNgoai ra, khoản 1 Điều 389 Bộ luật Dan sự về cac nguyen tắc giao kết hợp đồng\ndan sự quy định: \"Tự do giao kết hợp đồng nhưng khong được trai phap luật, đạo\nđức xa hội\".\n\nNhư vậy, việc giao kết hợp đồng dan sự la thỏa thuận của cac ben va cac ben va\ncac ben co thể thỏa thuận sửa đổi hợp đồng nhưng khong được trai phap luật.\n\nDo đo, lien quan đến đề nghị của ong Thai về việc \"ong co thể yeu cầu được\nthanh toan cho San giao dịch bất động sản theo tỷ gia tại thời điểm ký hợp\nđồng khong\", Ngan hang Nha nước thấy rằng, việc giao kết hợp đồng với nội dung\n\"gia ban tinh bằng USD\" la vi phạm quy định phap luật về quản lý ngoại hối,\ntrai với quy định tại Khoản 1 Điều 398 Bộ luật Dan sự.\n\nViệc thanh toan số tiền con lại của Hợp đồng do cac ben thỏa thuận va phải\ntuan thủ theo quy định phap luật về quản lý ngoại hối.\n\n", "extras": {"page": 450}}