{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E49-hd-muc-thuong-cac-danh-hieu-thi-dua-doi-voi-ca-nhan-trong-nganh-ngan-hang-la-bao-nhieu.html", "md": "**M ức thưởng cac danh hiệu thi đua đối với ca nhan trong nganh Ngan hang được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Quảng Nam trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, mức thưởng cac danh hiệu\nthi đua đối với ca nhan trong nganh Ngan hang được quy định ra sao? Vấn đề nay\ntoi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe! Ngan Anh (anh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, mức thưởng cac danh hiệu thi đua đối với ca nhan trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Khoản 3 Điều\n32 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nCach tinh, mức tiền thưởng cụ thể kem theo cac danh hiệu thi đua, cac hinh\nthức khen thưởng thực hiện theo quy định tại cac Điều 70 đến Điều 76 Nghị định\nsố 42/2010/NĐ-CP va cac văn bản hướng dẫn. Tức la:\n\na) Danh hiệu \"Chiến sĩ thi đua toan quốc\" được tặng Bằng, Huy hiệu va được\nthưởng 4,5 lần mức lương tối thiểu chung;\n\nb) Danh hiệu \"Chiến sĩ thi đua cấp Bộ, nganh, tỉnh, đoan thể trung ương\" được\ntặng giấy chứng nhận, huy hiệu va được thưởng 3,0 lần mức lương tối thiểu\nchung;\n\nc) Danh hiệu \"Chiến sĩ thi đua cơ sở\" được thưởng 1,0 lần mức lương tối thiểu\nchung;\n\nd) Danh hiệu \"Lao động tien tiến\", \"Chiến sĩ tien tiến\" được thưởng 0,3 lần\nmức lương tối thiểu chung.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức thưởng cac danh\nhiệu thi đua đối với ca nhan trong nganh Ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}