{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D3F-hd-quy-trinh-va-tuyen-trinh-khen-thuong-qua-trinh-cong-hien-trong-nganh-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh khen thưởng qua trinh cống hiến trong nganh Ngan\nhang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Đăk Lăk trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, quy trinh va tuyến\ntrinh khen thưởng qua trinh cống hiến trong nganh Ngan hang được tiến hanh ra\nsao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe!  Thanh Lộc (0128****) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, quy trinh va tuyến trinh khen thưởng qua trinh cống hiến trong nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 1,\nKhoản 2 va Khoản 13 Điều 25 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\nhoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va người\nlao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi đua thi\ncấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho ca nhan, tập\nthể lập thanh tich xuất sắc.\n\n2\\. Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\ntrach nhiệm kiểm tra hồ sơ theo quy định. Hồ sơ chưa đung quy định, thong bao\nhoặc trả lại cho đơn vị trinh trong vong 05 ngay lam việc kể từ ngay nhận hồ\nsơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ Thi đua - Khen\nthưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n\n......\n\n13\\. Đối với khen thưởng qua trinh cống hiến\n\na) Trường hợp can bộ đa nghỉ hưu hoặc đa mất:\n\n\\- Đối với can bộ la Lanh đạo Ngan hang Nha nước đa nghỉ hưu hoặc đa mất, Vụ\nTổ chức can bộ co trach nhiệm lập hồ sơ đề nghị khen thưởng;\n\n\\- Đối với can bộ khac, Thủ trưởng đơn vị nơi quản lý can bộ trước khi nghỉ\nhưu hoặc đa mất co trach nhiệm lam thủ tục đề nghị khen thưởng. Trường hợp đơn\nvị cong tac cuối cung của can bộ thuộc diện được khen thưởng đa giải thể, chia\ntach, sap nhập, hợp nhất thi Thủ trưởng đơn vị tiếp nhận nhiệm vụ của đơn vị\nđo co trach nhiệm lập hồ sơ đề nghị khen thưởng;\n\n\\- Vụ Thi đua - Khen thưởng co trach nhiệm thẩm định, tổng hợp va lấy ý kiến\nxac nhận của Vụ Tổ chức can bộ (trừ cac trường hợp Vụ Tổ chức can bộ đề nghị),\ntrinh Hội đồng Thi đua - Khen thưởng Nganh xet; căn cứ kết quả xet của Hội\nđồng Thi đua - Khen thưởng Nganh, Vụ Thi đua - Khen thưởng trinh xin ý kiến\nBan can sự Đảng trước khi trinh Thống đốc quyết định.\n\nb) Đối với can bộ chuẩn bị nghỉ hưu:\n\n\\- Trường hợp can bộ la Lanh đạo Ngan hang Nha nước chuẩn bị nghỉ hưu, Văn\nphong Ngan hang Nha nước co trach nhiệm lam thủ tục đề nghị khen thưởng theo\nquy định;\n\n\\- Đối với can bộ khac, trước thời điểm can bộ nghỉ hưu một năm, Thủ trưởng\nđơn vị lập hồ sơ đề nghị khen thưởng cho cac can bộ đủ tieu chuẩn thuộc đơn\nvị. Vụ Thi đua - Khen thưởng tổng hợp va lấy ý kiến xac nhận của Vụ Tổ chức\ncan bộ (trừ cac trường hợp Vụ Tổ chức can bộ đề nghị), trinh Hội đồng Thi đua\n- Khen thưởng Nganh xet, sau đo trinh Ban can sự Đảng cho ý kiến trước khi\ntrinh Thống đốc quyết định;\n\nc) Vụ Tổ chức can bộ co trach nhiệm: xac nhận bằng văn bản về thời gian giữ\nchức vụ va cac hinh thức kỷ luật, lý do, thời gian bị kỷ luật (nếu co) va chức\nvụ tương đương của người được đề nghị khen thưởng; phối hợp với cac đơn vị co\nlien quan giải quyết khiếu nại (nếu co) về khen thưởng can bộ co qua trinh\ncống hiến lau dai trong nganh Ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh va tuyến\ntrinh khen thưởng qua trinh cống hiến trong nganh Ngan hang. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}