{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24386-hd-thu-hoi-chung-nhan-tham-gia-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc thu hồi Chứng nhận tham gia bảo hiểm tiền gửi được quy định như thế\nnao? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em ten la Dương Hoai\nPhương, email la phuong***@gmail.com. Gần đay, em co đọc một vai tai liệu về\nbảo hiểm tiền gửi va co một cau hỏi muốn nhờ Ban bien tập tư vấn giup: Việc\nthu hồi Chứng nhận tham gia bảo hiểm tiền gửi được quy định ra sao? Rất mong\nnhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc thu hồi Chứng nhận tham gia bảo hiểm tiền gửi đa được quy định cụ thể tại\nĐiều 16 Luật Bảo hiểm tiền gửi 2012.\n\nTheo đo, việc thu hồi Chứng nhận tham gia bảo hiểm tiền gửi được quy định như\nsau:\n\n1\\. Tổ chức tham gia bảo hiểm tiền gửi bị tạm thu hồi Chứng nhận tham gia bảo\nhiểm tiền gửi khi Ngan hang Nha nước Việt Nam co văn bản tạm đinh chỉ hoạt\nđộng nhận tiền gửi theo quy định của phap luật. Trong thời gian tạm thu hồi\nChứng nhận tham gia bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm tiền gửi phải\nnộp phi bảo hiểm tiền gửi đối với khoản tiền gửi chưa nộp phi.\n\n2\\. Tổ chức tham gia bảo hiểm tiền gửi bị thu hồi Chứng nhận tham gia bảo hiểm\ntiền gửi khi Ngan hang Nha nước Việt Nam co văn bản thu hồi giấy phep thanh\nlập va hoạt động của tổ chức tin dụng, giấy phep thanh lập chi nhanh ngan hang\nnước ngoai theo quy định của phap luật.\n\n3\\. Trong thời hạn 05 ngay lam việc, kể từ ngay thu hồi Chứng nhận tham gia\nbảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi phải thong bao cong khai về việc\nthu hồi Chứng nhận tham gia bảo hiểm tiền gửi tren ba số lien tiếp của một tờ\nbao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh của\ntổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc thu hồi Chứng\nnhận tham gia bảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Luật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 424}}