{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5E3-hd-quy-dinh-ve-che-do-bao-cao-thong-ke-khoan-vay-tu-vay-tu-tra-doi-voi-ben-di-vay-nhu-the-nao.html", "md": "**Quy định về chế độ bao cao thống ke khoản vay tự vay, tự trả đối với ben đi\nvay như thế nao? Trach nhiệm của ben đi vay lien quan đến khoản vay nước ngoai\nnhư thế nao? Trach nhiệm của ngan hang phục vụ giao dịch bảo đảm lien quan đến\nkhoản vay nước ngoai như thế nao? Nhờ tư vấn giup toi theo quy định mới nhất\ncủa luật, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ế độ bao cao thống ke khoản vay tự vay, tự trả đối với ben đi vay như thế nao?**\n  * **Tr ach nhiệm của ben đi vay lien quan đến khoản vay nước ngoai như thế nao?**\n  * **Tr ach nhiệm của ngan hang phục vụ giao dịch bảo đảm lien quan đến khoản vay nước ngoai như thế nao?**\n\n## **Ch ế độ bao cao thống ke khoản vay tự vay, tự trả đối với ben đi vay như\nthế nao?**\n\nTại Điều 41 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNUTWk)\nquy định chế độ bao cao thống ke khoản vay tự vay, tự trả đối với ben đi vay\nnhư sau:\n\n> 1\\. Định kỳ hang thang, chậm nhất vao ngay 05 của thang tiếp theo kỳ bao\n> cao, ben đi vay phải bao cao trực tuyến tinh hinh thực hiện cac khoản vay\n> ngắn, trung va dai hạn tại Trang điện tử. Trường hợp Trang điện tử gặp lỗi\n> kỹ thuật khong thể gửi được bao cao, ben đi vay gửi bao cao bằng văn bản\n> theo mẫu tại Phụ lục 05 ban hanh kem theo Thong tư nay.\n\n> 2\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận được bao cao của ben đi\n> vay tren Trang điện tử, Ngan hang Nha nước chi nhanh duyệt bao cao tren\n> Trang điện tử (hoặc nhập thong tin từ bao cao bằng văn bản trong trường hợp\n> Trang điện tử gặp lỗi kỹ thuật) để lưu thong tin vao cơ sở dữ liệu. Trường\n> hợp thong tin bao cao chinh xac, ben đi vay sẽ được thong bao qua thư điện\n> tử về việc đa hoan thanh việc bao cao theo quy định. Trường hợp co thong tin\n> chưa chinh xac hoặc cần lam ro, Ngan hang Nha nước chi nhanh thong bao bằng\n> thư điện tử cho ben đi vay để thực hiện điều chỉnh số liệu.\n\n> 3\\. Trong thời hạn 03 ngay lam việc kể từ khi phat hiện sai sot trong cac\n> bao cao vay, trả nợ nước ngoai, ben đi vay co trach nhiệm bao cao trực tuyến\n> tại Trang điện tử (hoặc bao cao bằng văn bản trong trường hợp Trang điện tử\n> gặp lỗi kỹ thuật) tinh hinh thực hiện khoản vay ngắn, trung, dai hạn với số\n> liệu sai sot đa được khắc phục; đồng thời, thong bao cho Ngan hang Nha nước\n> chi nhanh bằng thư điện tử để Ngan hang nha nước chi nhanh thực hiện kiểm\n> duyệt theo quy định tại Thong tư nay.\n\nViệc bao cao thống ke khoản vay tự vay, tự trả đối với ben đi vay đực thực\nhiện theo chế độ đnh kỳ hang thang.\n\nChậm nhất vao ngay 05 của thang tiếp theo kỳ bao cao, ben đi vay phải bao cao\ntrực tuyến tinh hinh thực hiện cac khoản vay ngắn, trung va dai hạn tại Trang\nđiện tử. Trường hợp Trang điện tử gặp lỗi kỹ thuật khong thể gửi được bao cao,\nben đi vay gửi bao cao bằng văn bản...\n\n![báo cáo thống kê khoản\nvay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0102/bao-\ncao-vay.jpg)\n\n_Ch ế độ bao cao thống ke khoản vay tự vay, tự trả đối với ben đi vay như thế\nnao? (Hinh từ Internet)_\n\n## **Tr ach nhiệm của ben đi vay lien quan đến khoản vay nước ngoai như thế\nnao?**\n\nTại Điều 43 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNdzWk)\ntrach nhiệm của ben đi vay lien quan đến khoản vay nước ngoai như sau:\n\n> 1\\. Tuan thủ cac quy định về quản lý vay, trả nợ nước ngoai tại Thong tư nay\n> va cac quy định khac của phap luật co lien quan khi ký kết va thực hiện thỏa\n> thuận vay nước ngoai, thỏa thuận bảo đảm khoản vay nước ngoai.\n\n> 2\\. Xuất trinh chứng từ theo quy định của phap luật va theo yeu cầu của ngan\n> hang cung ứng dịch vụ tai khoản khi xac định tinh chất của khoản vay la\n> khoản vay bằng tiền hoặc vay dưới hinh thức thue tai chinh va/hoặc hinh thức\n> khac va khi thực hiện cac giao dịch chuyển tiền lien quan đến khoản vay nước\n> ngoai.\n\n> 3\\. Thực hiện cac quy định về khai bao thong tin, bao cao va bảo mật thong\n> tin theo đung quy định tại Thong tư nay.\n\n> 4\\. Chịu trach nhiệm trước phap luật về:\n\n> a) Việc xac định tinh chất khoản vay nước ngoai la khoản vay bằng tiền hoặc\n> vay dưới hinh thức thue tai chinh va/hoặc hinh thức khac. Trường hợp khoản\n> vay nước ngoai la khoản vay dưới hinh thức thue tai chinh, ben đi vay co\n> trach nhiệm xac định ngay nhận tai sản thue va cung cấp thong tin cho Cơ\n> quan co thẩm quyền, ngan hang cung ứng dịch vụ tai khoản khi được yeu cầu;\n\n> b) Tinh chinh xac, trung thực của: cac thong tin cung cấp, khai bao tại\n> Trang điện tử thong qua tai khoản truy cập của minh; cac thong tin, tai liệu\n> cung cấp kem theo hồ sơ đăng ký, đăng ký thay đổi khoản vay, cac bao cao gửi\n> đến cơ quan co thẩm quyền; cac thong tin cung cấp, cac chứng từ xuất trinh\n> cho ngan hang thương mại khi thực hiện cac giao dịch chuyển tiền lien quan\n> đến khoản vay nước ngoai.\n\nBen đi vay lien quan đến khoản vay nước ngoai co trach nhiệm tuan thủ cac quy\nđịnh về quản lý vay, trả nợ nước ngoai tại Thong tư nay va cac quy định khac\ncủa phap luật co lien quan khi ký kết va thực hiện thỏa thuận vay nước ngoai,\nthỏa thuận bảo đảm khoản vay nước ngoai.\n\nXuất trinh chứng từ theo quy định của phap luật va theo yeu cầu của ngan hang\ncung ứng dịch vụ tai khoản khi xac định tinh chất của khoản vay la khoản vay\nbằng tiền hoặc vay dưới hinh thức thue tai chinh va/hoặc hinh thức khac va khi\nthực hiện cac giao dịch chuyển tiền lien quan đến khoản vay nước ngoai.\n\nThực hiện cac quy định về khai bao thong tin, bao cao va bảo mật thong tin\ntheo đung quy định tại Thong tư nay. Va chịu toan bộ trach nhiệm trước phap\nluật.\n\n## **Tr ach nhiệm của ngan hang phục vụ giao dịch bảo đảm lien quan đến khoản\nvay nước ngoai như thế nao?**\n\nTại Điều 44 [Thong tư 12/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBOQTWk)trach\nnhiệm của ngan hang phục vụ giao dịch bảo đảm lien quan đến khoản vay nước\nngoai như sau:\n\n> 1\\. Thực hiện việc cung ứng dịch vụ chuyển tiền thực hiện nghĩa vụ bảo đảm\n> theo quy định tại Thong tư nay.\n\n> 2\\. Kiểm tra, lưu giữ chứng từ khi cung ứng dịch vụ chuyển tiền thực hiện\n> nghĩa vụ bảo đảm theo quy định tại Thong tư nay.\n\n> 3\\. Cung cấp thong tin chinh xac về việc chuyển tiền thực hiện nghĩa vụ bảo\n> đảm theo yeu cầu của cơ quan co thẩm quyền, ben đi vay, ngan hang cung ứng\n> dịch vụ tai khoản của ben đi vay.\n\nNgan hang phục vụ giao dịch bảo đảm lien quan đến khoản vay nước ngoai co\ntrach nhiệm thực hiện việc cung ứng dịch vụ chuyển tiền thực hiện nghĩa vụ bảo\nđảm; kiểm tra, lưu giữ chứng từ khi cung ứng dịch vụ chuyển tiền thực hiện\nnghĩa vụ bảo đảm; cung cấp thong tin chinh xac về việc chuyển tiền thực hiện\nnghĩa vụ bảo đảm.\n\nTran trọng!\n\n", "extras": {"page": 52}}