{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E4A-hd-cham-dut-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban bien tập tư\nvấn giup. Chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được quy định\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Minh Huyền\n(huyen****@gmail.com) **\n\nChấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được quy định tại Điều 15\nThong tư 07/2013/TT-NHNN quy định kiểm soat đặc biệt đối với tổ chức tin dụng\nnhư sau:\n\n1\\. Tổ chức tin dụng được chấm dứt kiểm soat đặc biệt trong cac trường hợp\ntheo quy định tại khoản 1 Điều 152 của Luật Cac tổ chức tin dụng.\n\n2\\. Khi tổ chức tin dụng được Ngan hang Nha nước chấm dứt kiểm soat đặc biệt\ndo khong khoi phục được khả năng thanh toan, Ngan hang Nha nước gửi văn bản\ntới Toa an về việc chấm dứt ap dụng cac biện phap phục hồi thanh toan va yeu\ncầu tổ chức tin dụng đo lam đơn yeu cầu Toa an mở thủ tục giải quyết yeu cầu\ntuyen bố pha sản theo quy định của phap luật về pha sản.\n\n3\\. Ban kiểm soat đặc biệt co văn bản đề nghị Thống đốc Ngan hang Nha nước\n(qua Cơ quan Thanh tra, giam sat ngan hang) hoặc Giam đốc Ngan hang Nha nước\nchi nhanh (đối với quỹ tin dụng nhan dan) về việc chấm dứt kiểm soat đặc biệt\nđối với tổ chức tin dụng. Khi nhận được văn bản đề nghị chấm dứt kiểm soat đặc\nbiệt của Ban kiểm soat đặc biệt:\n\na) Cơ quan Thanh tra, giam sat ngan hang lấy ý kiến của cac đơn vị lien quan,\ntổng hợp va trinh Thống đốc Ngan hang Nha nước xem xet, quyết định chấm dứt\nkiểm soat đặc biệt đối với tổ chức tin dụng khong phải la quỹ tin dụng nhan\ndan;\n\nb) Giam đốc Ngan hang Nha nước chi nhanh quyết định chấm dứt kiểm soat đặc\nbiệt đối với quỹ tin dụng nhan dan.\n\n4\\. Quyết định chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được thong\nbao tới cac cơ quan va tổ chức quy định tại Điều 6 của Thong tư.\n\nTren đay la quy định về Chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng.\nĐể hiểu ro hơn bạn nen tham khảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 403}}