{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38814-hd-giao-nhan-va-hoan-tra-giay-to-co-gia-lam-tai-san-cam-co-doi-voi-to-chuc-tin-dung.html", "md": "**Giao nh ận va hoan trả giấy tờ co gia lam tai sản cầm cố đối với tổ chức tin\ndụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten Mỹ Linh, hiện\nnay toi đang sống va lam việc tại Binh Định. Toi đang lam việc trong lĩnh vực\nngan hang, do đo toi cần tim hiểu cac quy định lien quan đến cho vay co bảo\nđảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức\ntin dụng. Ban bien tập cho toi hỏi: Giao nhận va hoan trả giấy tờ co gia lam\ntai sản cầm cố đối với tổ chức tin dụng được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin\nchan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 17/2011/TT-NHNN quy định về cho vay co bảo\nđảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức\ntin dụng do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\n1\\. Sau khi nhận được thong bao về việc chấp thuận cho vay cầm cố của Ngan\nhang Nha nước, tổ chức tin dụng đề nghị vay phải tiến hanh chuyển giao cac\ngiấy tờ co gia để lam tai sản cầm cố cho Ngan hang Nha nước.\n\n2\\. Ngan hang Nha nước thực hiện cầm cố cac giấy tờ co gia theo đung danh mục\ngiấy tờ co gia đa được phe duyệt.\n\n3\\. Trong thời gian vay, tổ chức tin dụng co nhu cầu đổi giấy tờ co gia đang\nđược cầm cố tại Ngan hang Nha nước bằng cac giấy tờ co gia khac đủ tieu chuẩn\nva nằm trong danh mục giấy tờ co gia được sử dụng cầm cố vay vốn tại Ngan hang\nNha nước, tổ chức tin dụng gửi 01 bộ hồ sơ trực tiếp hoặc qua đường bưu điện\ntới Ngan hang Nha nước. Hồ sơ bao gồm:\n\na) Văn bản giải trinh lý do đổi giấy tờ co gia đang được cầm cố tại Ngan hang\nNha nước bằng cac giấy tờ co gia khac.\n\nb) Bảng ke cac giấy tờ co gia thay thế để cầm cố vay vốn tại Ngan hang Nha\nnước Việt Nam co xac nhận của tổ chức phat hanh, đại lý phat hanh hoặc tổ chức\nlưu ký (theo Mẫu 02b/NHNN-CC);\n\nTrong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị đổi giấy tờ co gia được cầm cố tại Ngan hang Nha nước của tổ chức tin\ndụng, Ngan hang Nha nước thong bao bằng văn bản cho tổ chức tin dụng về việc\nchấp thuận hay khong chấp thuận đổi giấy tờ co gia đang cầm cố va gửi cho cac\nđơn vị lien quan.\n\n4\\. Sau khi tổ chức tin dụng đa hoan trả hết nợ gốc va lai vay, Ngan hang Nha\nnước sẽ hoan trả cac giấy tờ co gia đa sử dụng lam tai sản cầm cố cho tổ chức\ntin dụng.\n\nTren đay la nội dung tư vấn về Giao nhận va hoan trả giấy tờ co gia lam tai\nsản cầm cố đối với tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 17/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}