{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D23B-hd-phuong-thuc-chiet-khau-cong-cu-chuyen-nhuong-va-giay-to-co-gia-duoc-quy-dinh-the-nao.html", "md": "**Ph ương thức chiết khấu cong cụ chuyển nhượng va giấy tờ co gia được quy\nđịnh thế nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la Trần Tuấn Anh, hiện\ntại la sinh vien năm nhất đại học Tai chinh - Marketing. Em đang học mon học\nvề Luật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim\nkiếm tai liệu học tập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em\nchưa nắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em\nbiết Phương thức chiết khấu cong cụ chuyển nhượng va giấy tờ co gia được quy\nđịnh thế nao? Văn bản phap luật nao quy định về phương thức chiết khấu cong cụ\nchuyển nhượng va giấy tờ co gia? Mong nhận được cau trả lời từ Ban bien tập.\nEm xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0982*** **\n\nPhương thức chiết khấu cong cụ chuyển nhượng va giấy tờ co gia được chiết khấu\nbằng ngoại tệ khi hết thời hạn chiết khấu theo phương thức mua co kỳ hạn quy\nđịnh tại Điều 10 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết khấu\ncong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang thỏa thuận, lựa\nchọn cac phương thức chiết khấu sau đay:\n\n1. Mua co kỳ hạn cong cụ chuyển nhượng, giấy tờ co gia khac la việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai mua va nhận chuyển nhượng quyền sở hữu cong cụ chuyển nhượng, giấy tờ co gia khac chưa đến hạn thanh toan từ khach hang, đồng thời khach hang cam kết sẽ mua lại cong cụ chuyển nhượng va giấy tờ co gia khac đo sau một khoảng thời gian được xac định tại hợp đồng chiết khấu.\n\n2. Mua co bảo lưu quyền truy đoi cong cụ chuyển nhượng, giấy tờ co gia khac la việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai mua va nhận quyền sở hữu cong cụ chuyển nhượng, giấy tờ co gia khac chưa đến hạn thanh toan từ khach hang; khach hang phải co trach nhiệm hoan trả đối với số tiền chiết khấu, lai chiết khấu va cac chi phi hợp phap khac co lien quan đến hoạt động chiết khấu trong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong nhận được đầy đủ số tiền được thanh toan từ người co trach nhiệm thanh toan cong cụ chuyển nhượng, người phat hanh giấy tờ co gia khac.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về phương thức chiết khấu\ncong cụ chuyển nhượng va giấy tờ co gia. Để tim hiểu ro hơn, vui long xem them\ntại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}