{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284A6-hd-nguyen-tac-sap-nhap-hop-nhat-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc sap nhập, hợp nhất tổ chức tin dụng được quy định như thế nao?\nXin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc mắc mong\nđược ban bien tập tư vấn giup. Nguyen tắc sap nhập, hợp nhất tổ chức tin dụng\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nHồng Nam (nam****@gmail.com) **\n\nNguyen tắc sap nhập, hợp nhất tổ chức tin dụng được quy định tại Điều 9 Thong\ntư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như sau:\n\n1\\. Thực hiện theo thỏa thuận; bảo đảm hoạt động binh thường của tổ chức tin\ndụng; bảo đảm quyền va lợi ich hợp phap của khach hang trong qua trinh sap\nnhập, hợp nhất.\n\n2\\. Tuan thủ quy định tại Thong tư nay va quy định của phap luật co lien quan.\n\n3\\. Bảo mật thong tin nhằm đảm bảo hoạt động ổn định của tổ chức tin dụng tham\ngia sap nhập, hợp nhất trước khi Đề an sap nhập, hợp nhất được cơ quan co thẩm\nquyền quyết định của tổ chức tin dụng thong qua. Cac hồ sơ tai liệu lien quan\nđến việc sap nhập, hợp nhất tổ chức tin dụng phải đảm bảo nguyen tắc thận\ntrọng, trung thực, chinh xac, khong gay hiểu nhầm.\n\n4\\. Nghiem cấm việc tẩu tan tai sản dưới mọi hinh thức. Việc chuyển nhượng,\nmua ban tai sản trong qua trinh sap nhập, hợp nhất phải đảm bảo cong khai,\nminh bạch, tuan thủ quy định của phap luật va thỏa thuận của cac ben, đảm bảo\nan toan tai sản va khong ảnh hưởng đến quyền lợi của tổ chức tin dụng tham gia\nsap nhập, hợp nhất, tổ chức va ca nhan lien quan đến việc sap nhập, hợp nhất.\n\n5\\. Giấy phep thanh lập va hoạt động của tổ chức tin dụng bị hợp nhất hết hiệu\nlực khi tổ chức tin dụng hợp nhất khai trương hoạt động. Giấy phep thanh lập\nva hoạt động của tổ chức tin dụng bị sap nhập hết hiệu lực khi tổ chức tin\ndụng sau sap nhập đăng ký doanh nghiệp.\n\nTren đay la quy định về Nguyen tắc sap nhập, hợp nhất tổ chức tin dụng. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 401}}