{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44C04-hd-niem-phong-tam-giu-tich-thu-tai-lieu-ke-toan-nganh-ngan-hang.html", "md": "**Hi ện đang cong tac trong lĩnh vực kiểm toan, cong tac trong một đơn vị kiểm\ntoan độc lập. Co thắc mắc sau mong nhận phản hồi. Cụ thể: Niem phong, tạm giữ,\ntịch thu tai liệu kế toan nganh Ngan hang được quy định ra sao? **\n\nNiem phong, tạm giữ, tịch thu tai liệu kế toan nganh Ngan hang được quy định\ntại Điều 14 Quyết định 1913/2005/QĐ-NHNN về Chế độ lưu trữ tai liệu kế toan\ntrong nganh Ngan hang do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như\nsau:\n\n\\- Khi cơ quan nha nước co thẩm quyền quyết định niem phong tai liệu kế toan\ntheo quy định của phap luật thi Ngan hang va người đại diện của cơ quan nha\nnước co thẩm quyền thực hiện nhiệm vụ niem phong tai liệu kế toan phải lập\n\"Bien bản niem phong tai liệu kế toan\". Bien bản niem phong tai liệu kế toan\nphải ghi ro: lý do, số lượng, chủng loại, kỳ kế toan của tai liệu kế toan bị\nniem phong. Người đại diện theo phap luật của Ngan hang va người đại diện của\ncơ quan nha nước co thẩm quyền niem phong tai liệu kế toan phải ký ten va đong\ndấu vao Bien bản niem phong tai liệu kế toan.\n\n\\- Trường hợp cơ quan nha nước co thẩm quyền tạm giữ hoặc tịch thu tai liệu kế\ntoan thi Ngan hang va người đại diện của cơ quan nha nước co thẩm quyền thực\nhiện nhiệm vụ tạm giữ, tịch thu tai liệu kế toan phải lập \"Bien bản giao nhận\ntai liệu kế toan\". Bien bản giao nhận tai liệu kế toan phải ghi ro: lý do,\nloại tai liệu, số lượng từng loại tai liệu, hiện trạng của từng loại tai liệu\nbị tạm giữ hoặc bị tịch thu; nếu tạm giữ thi ghi ro thời gian sử dụng, thời\ngian trả lại tai liệu kế toan. Người đại diện theo phap luật của Ngan hang va\nngười đại diện của cơ quan nha nước co thẩm quyền tạm giữ, tịch thu tai liệu\nkế toan phải ký ten va đong dấu vao Bien bản giao nhận tai liệu kế toan, đồng\nthời phải sao chụp tai liệu kế toan bị tạm giữ hoặc bị tịch thu va ký, đong\ndấu xac nhận của người đại diện của cơ quan nha nước co thẩm quyền tạm giữ\nhoặc tịch thu tai liệu kế toan tren tai liệu kế toan sao chụp. Đối với tai\nliệu kế toan được thể hiện dưới dạng dữ liệu điện tử thi Ngan hang in ra giấy\nva thực hiện cac thủ tục quy định đối với tai liệu kế toan trước khi tạm giữ\nhoặc tịch thu.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 143}}