{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD9D-hd-to-chuc-tin-dung-bi-thua-lo-co-duoc-su-dung-quy-du-phong-de-bu-qua-khong.html", "md": "**N ăm 2017 va 2018 tổ chức tin dụng của minh co lợi nhuận bị lỗ quyết toan\nnăm 2019 minh muốn lấy quỹ dự phong tai chinh để xoa cai lỗ đo thi co được\nkhong? **\n\nTheo Khoản 1 Điều 16 Thong tư 02/2013/TT-NHNN quy định tổ chức tin dụng sử\ndụng dự phong rủi ro để xử lý rủi ro trong cac trường hợp sau:\n\n\\- Khach hang la tổ chức bị giải thể, pha sản theo quy định của phap luật, ca\nnhan bị chết, mất tich;\n\n\\- Cac khoản nợ được phan loại vao nhom 5.\n\nMặt khac tại Điểm d Khoản 1 Điều 10 Thong tư 02/2013/TT-NHNN va Điều 1 Thong\ntư 09/2014/TT-NHNN quy định cac khoản nợ phan vao nhom 5 (Nợ co khả năng mất\nvốn) bao gồm:\n\n\\- Nợ qua hạn tren 360 ngay;\n\n\\- Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở len theo thời\nhạn trả nợ được cơ cấu lại lần đầu;\n\n\\- Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả nợ được\ncơ cấu lại lần thứ hai;\n\n\\- Nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị qua hạn\nhoặc đa qua hạn;\n\n\\- Khoản nợ quy định tại điểm c(iv) khoản 1 Điều nay chưa thu hồi được trong\nthời gian tren 60 ngay kể từ ngay co quyết định thu hồi.\n\n\\- Nợ phải thu hồi theo kết luận thanh tra nhưng qua thời hạn thu hồi theo kết\nluận thanh tra tren 60 ngay ma vẫn chưa thu hồi được\n\n\\- Nợ của khach hang la tổ chức tin dụng được Ngan hang Nha nước cong bố đặt\nvao tinh trạng kiểm soat đặc biệt, chi nhanh ngan hang nước ngoai bị phong tỏa\nvốn va tai sản;\n\n\\- Nợ được phan loại vao nhom 5 theo quy định tại khoản 3 Điều nay.\n\n\\- Nợ phải phan loại vao nhom 5 theo quy định tại khoản 11 Điều 9 Thong tư nay\n\n_**Nh ư vậy, nếu tổ chức tin dụng của bạn thuộc 1 trong 2 trường hợp tren thi\nsẽ được sử dụng quỹ dự phong để bu lỗ, con nếu khong thuộc 2 trường hợp tren\nthi tổ chức tin dụng của bạn khong được sử dụng quỹ dự phong để bu lỗ.**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 104}}