{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BD77-hd-bien-do-lai-suat-la-gi-vai-tro-cua-bien-do-lai-suat-trong-linh-vuc-tai-chinh-ngan-hang-duoc-the-hie.html", "md": "**Bi en độ lai suất la gi? Vai tro của bien độ lai suất trong lĩnh vực tai\nchinh ngan hang được thể hiện như thế nao? Cau hỏi của anh Minh Nhật đến từ\n(TP.HCM) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bi en độ lai suất la gi?**\n  * **Vai tr o của bien độ lai suất trong lĩnh vực tai chinh ngan hang được thể hiện như thế nao?**\n  * **C ach tinh bien độ lai suất phổ biến hiện nay của một số ngan hang tại Việt nam?**\n  * **Bi en độ lai suất của một số ngan hang lớn tại Việt Nam hiện nay la bao nhieu?**\n\n## **Bi en độ lai suất la gi?**\n\nBien độ lai suất la khai niệm kha phổ biến hiện nay, thường được sử dụng trong\ncong thức tinh lai suất cho vay ở đa số cac ngan hang. Theo đo, bien độ lai\nsuất hay con gọi la bien độ lợi nhuận được hiểu la phần trăm chenh lệch giữa\nlai suất cho vay va lai suất tiền gửi hoặc lai suất huy động của tổ chức tin\ndụng tại một thời điểm nhất định.\n\nChỉ số nay cũng thường được cac ngan hang dung để xac định lai suất cho vay\ncủa một khoản vốn la bao nhieu.\n\n![bien-\ndo](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay16/bien-\ndo.jpg)\n\n_Bi en độ lai suất la gi? (Hinh từ Internet)_\n\n## **Vai tr o của bien độ lai suất trong lĩnh vực tai chinh ngan hang được thể\nhiện như thế nao?**\n\nBien độ lai suất phản anh lợi nhuận của một ngan hang. Nếu lai suất ngan hang\ncho vay cang cao thi bien độ lai suất cang lớn va ngược lại. Vi vậy trong lĩnh\nvực tai chinh ngan hang bien độ lai suất co những vai tro rất quan trọng như\nsau:\n\n\\- Giup người vay đanh gia va nhận định được mức lai suất vay cần trả cho tổ\nchức tin dụng co chinh xac hay khong;\n\n\\- Chỉ số bien độ lai suất giup người vay biết ro mức lai suất ma minh phải\nchi trả cho khoản vay va so sanh giữa cac goi vay để co thể chọn goi vay tốt\nnhất;\n\n\\- Căn cứ vao bien độ lai suất, khach hang co thể tiết kiệm được chi phi lai\nsuất vay nhờ vao việc đanh gia va so sanh giữa cac mức lai suất goi vay của\nnhững ngan hang, tổ chức tin dụng với nhau.\n\n\\- Bien độ lai suất cũng giup người vay lựa chọn một khoản vay lai suất phu\nhợp với nhu cầu cũng như khả năng thanh toan của minh.\n\n## **C ach tinh bien độ lai suất phổ biến hiện nay của một số ngan hang tại\nViệt nam?**\n\nCo 02 loại lai suất la lai suất cố định va lai suất thả nổi.\n\nTheo đo, lai suất cố định la lai suất do Ngan hang Nha nước cong bố, quyết\nđịnh mức chuẩn cho cac ngan hang.\n\nLai suất cố định sẽ khong phụ thuộc vao biến động thị trường. Từ ngay\n15/03/2023, mức lai suất cố định cho khoản vay ngắn hạn tối đa bằng đồng Việt\nNam do Ngan hang Nha nước cong bố tại [Quyết định 314/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVNU16VTTl&mode=)\nđược quy định như sau:\n\n\\- .Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\ndan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\nbằng đồng Việt Nam la 5,0%/năm.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng việt Nam la 6,0%/năm.\n\nNgược lại với lai suất cố định, lai suất thả nổi được cac ngan hang ấn định\ntheo tinh hinh thị trường dựa vao bien độ lai suất.\n\nCac ngan hang thương mại thường sử dụng cac cong thức sau đay để xac định lai\nsuất cho vay danh cho khach hang:\n\n**L ai suất cho vay = lai suất tiền gửi trung/dai hạn 12 hoặc 13 thang + Bien\nđộ lai suất**\n\nĐay la cong thức tinh lai suất cho vay kha phổ biến. Cac ngan hang thường tăng\nlai suất tiết kiệm, từ đo thu hut nguồn tiền tiết kiệm tiền khach hang va thực\nhiện cho vay với lai suất cao.\n\n**L ai suất cho vay = Lai suất tiết kiệm cao nhất + Bien độ lai suất**\n\nĐay la cong thức tinh chứa đựng nhiều rủi ro cho khach hang. Theo đo, ngan\nhang tự động tăng lai suất của cac loại hinh tiền gửi tiết kiệm it người dung\nnhư lai suất tiết kiệm dai hạn để từ đo, tăng lai suất cho vay.\n\n**L ai suất cho vay = Lai suất binh quan của 4 ngan hang lớn + Bien độ lai\nsuất**\n\nCong thức nay mang tinh khach quan va cong bằng hơn. Tuy nhien, co rất it ngan\nhang lựa chọn va thường chỉ ap dụng cho cac khach hang va chương trinh đặc\nbiệt.\n\n## **Bi en độ lai suất của một số ngan hang lớn tại Việt Nam hiện nay la bao\nnhieu?**\n\nDưới đay sẽ la bien độ lai suất của một số ngan hang lớn tại Việt Nam hiện\nnay. Tuy nhien, cần lưu ý rằng, bien độ lai suất theo cac thong tin dưới đay\nchỉ mang tinh tham khảo va co thể bị thay đổi tuy vao từng thời điểm cũng như\ntuy vao từng ngan hang khac nhau.\n\n**- Ngan hang Vietcombank:**\n\nBien độ lai suất la 3,5%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi\ntiết kiệm 24 thang + bien độ lai suất, khoảng 10,5%.\n\n**- Ngan hang BIDV:**\n\nBien độ lai suất la 4%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi tiết\nkiệm 24 thang + bien độ lai suất, khoảng 11,15%/năm.\n\n**- Ngan hang Vietinbank:**\n\nBien độ lai suất la 3,5%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi\ntiết kiệm 36 thang + bien độ lai suất, khoảng 11%/năm.\n\n**- Ngan hang Sacombank:**\n\nBien độ lai suất la 5,5%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi\ntiết kiệm 13 thang + bien độ lai suất, khoảng 13,5%/năm.\n\n**- Ngan hang MBBank:**\n\nBien độ lai suất la 4,2%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi\ntiết kiệm 24 thang + bien độ lai suất, khoảng 11,5%/năm.\n\n**- Ngan hang SCB:**\n\nBien độ lai suất la 5%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi tiết\nkiệm 13 thang + bien độ lai suất, khoảng 12,7%/năm.\n\n**- Ngan hang ACB:**\n\nBien độ lai suất la 3,9%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi\ntiết kiệm 13 thang + bien độ lai suất, khoảng 12,5%/năm.\n\n**- Shinhan Bank:**\n\nBien độ lai suất la 4%. Theo đo, lai suất cho vay sẽ la lai suất tiền gửi tiết\nkiệm 12 thang + bien độ lai suất, khoảng 10,5%/năm.\n\nTran trọng!\n\n", "extras": {"page": 47}}