{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460EB-hd-thoi-han-bao-quan-ho-so-tai-lieu-nghien-cuu-va-dieu-hanh-chinh-sach-tien-te-nganh-ngan-hang.html", "md": "**Th ời hạn bảo quản hồ sơ, tai liệu nghien cứu va điều hanh chinh sach tiền\ntệ nganh ngan hang la bao lau? Mong sớm nhận phản hồi thong tin đến bạn. **\n\nThời hạn bảo quản hồ sơ, tai liệu nghien cứu va điều hanh chinh sach tiền tiện\nnganh ngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo\nquản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt\nNam ban hanh, cụ thể như sau:\n\n**TT** |  **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_3.1. H ồ sơ, tai liệu về nghien cứu va điều hanh chinh sach tiền tệ_** |   \n22 |  Tai liệu về chiến lược, quy hoạch, kế hoạch phat triển dai hạn, trung hạn, hang năm về điều hanh chinh sach tiền tệ va hoạt động Ngan hang |  Vĩnh viễn  \n23 |  Dự an chinh sach tiền tệ quốc gia va lượng tiền cung ứng hang năm. |  Vĩnh viễn  \n24 |  Hồ sơ, tai liệu xay dựng quy định về chinh sach, cơ chế điều hanh, hoạt động của chinh sach tiền tệ. |  Vĩnh viễn  \n25 |  Tai liệu về triển khai, điều hanh chinh sach tiền tệ va cac cong cụ chinh sach tiền tệ. |  20 năm  \n26 |  Hồ sơ, tai liệu về nghien cứu ngắn va trung hạn tinh hinh kinh tế, tiền tệ của cac nước co đồng tiền trong cơ cấu dự trữ ngoại hối để dự bao biến động tỷ gia, chinh sach tiền tệ. |  10 năm  \n27 |  Hồ sơ, tai liệu tham gia ý kiến với cac Bộ, nganh về kế hoạch, chinh sach kinh tế co lien quan đến chinh sach tiền tệ quốc gia. |  20 năm  \n28 |  Hồ sơ, tai liệu xử lý cac kiến nghị, kho khăn, vướng mắc của cac tổ chức tin dụng va khach hang vay vốn lien quan đến cac chinh sach, cơ chế tin dụng, bảo đảm tiền vay, lai suất. |  20 năm  \n29 |  Hồ sơ xac định tiền gửi dự trữ bắt buộc va quản lý quỹ dự trữ bắt buộc của cac tổ chức tin dụng. |  10 năm  \n30 |  Bao cao kết quả thực hiện chinh sach tiền tệ, tinh hinh hoạt động ngan hang va kinh tế vĩ mo khac co lien quan. |  Vĩnh viễn  \n31 |  Bao cao lạm phat, diễn biến kinh tế vĩ mo: \\- Năm. \\- Thang, quý. |  Vĩnh viễn 5 năm  \n32 |  Bao cao tuần, thang về tai chinh, kinh tế, tiền tệ của thế giới va Việt Nam. |  5 năm  \n33 |  Bao cao về tinh hinh thực hiện dự trữ bắt buộc của cac tổ chức tin dụng. |  10 năm  \n34 |  Bao cao định kỳ, đột xuất về cac hoạt động tren thị trường tiền tệ lien ngan hang. |  10 năm  \n35 |  Bao cao tinh hinh, đanh gia về điều hanh, hoạt động, thực hiện cac cơ chế lien quan đến chinh sach tiền tệ. |  20 năm  \n36 |  Cac bao cao diễn biến lai suất huy động va cho vay của cac TCTD. |  10 năm  \n37 |  Cac bao cao về tham khảo lai suất tren thị trường quốc tế. |  5 năm  \n38 |  Cong văn trao đổi về chinh sach tiền tệ. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}