{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59AEC-hd-what-are-regulations-on-applications-information-and-data-used-when-applying-for-apa-in-vietnam.html", "md": "**What are regulations on applications, information and data used when\napplying for APA in Vietnam? What are regulations on appraisal of applications\nfor APA in Vietnam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Regulations on applications, information and data used when applying for APA in Vietnam:\n  * What are regulations on appraisal of applications for APA in Vietnam?\n\n## Regulations on applications, information and data used when applying for\nAPA in Vietnam:\n\nPursuant to Article 6 of the Circular 45/2021/TT-BTC stipulating applications,\ninformation and data used when applying for APA as follows:\n\n1\\. Applications for APA shall comply with Clause 3 Article 41 of the [Decree\nNo. 126/2020/ND-CP](https://lawnet.vn/en//vb/Decree-126-2020-ND-CP-\nelaboration-of-the-Law-on-Tax-administration-70193.html)\n\nThe application for APA shall be made in Vietnamese language; in the case of\nan application for bilateral APA or multilateral APA, an English translation\nis required. The taxpayer shall append their seal to and take responsibility\nfor the translation.\n\nFor the application for bilateral APA or multilateral APA, the taxpayer shall\nassume responsibility for the consistency of contents of the application\nsubmitted to the Vietnamese tax authority with those of the application\nsubmitted by the related party to which the APA is proposed to be applied to\nthe party tax authority.\n\n2\\. Information, data and database used must comply with the regulations set\nout in Point b Clause 6 Article 42 of the Law on Tax Administration and\nArticle 17 of the [Decree No. 132/2020/ND-\nCP](https://lawnet.vn/en//vb/Decree-132-2020-ND-CP-prescribing-tax-\nadministration-for-enterprises-having-related-party-transactions-701E6.html).\n\n## What are regulations on appraisal of applications for APA in Vietnam?\n\nPursuant to Article 7 of the Circular 45/2021/TT-BTC stipulating appraisal of\napplications for APA as follows:\n\n1\\. The General Department of Taxation shall appraise taxpayers' applications\nfor APA in order to examine, compare, determine and assess the adequacy,\naccuracy, legality, reasonableness and validity of information and data\nprovided by the taxpayers to make an assessment of the transfer pricing method\nand selected comparables which are appropriate for determination of prices,\nprofit margins, or profit split ratios for the transactions to which an APA is\nproposed to be applied.\n\n2\\. During the appraisal, the General Department of Taxation may adopt the\nfollowing measures:\n\na) Request the taxpayers and relevant organizations and individuals to explain\nand clarify information in the applications for APA;\n\nb) Impose tax administration measures on the taxpayers so as to verify the\nadequacy, accuracy, legality, reasonableness and validity of information and\ndata provided by such taxpayers.\n\nBest regards!\n\n", "extras": {"page": 60}}