{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D895-hd-ho-so-de-nghi-cap-giay-phep-doi-voi-to-chuc-tin-dung-phi-ngan-hang-trach-nhiem-huu-han-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đề nghị cấp giấy phep đối với tổ chức tin dụng phi ngan hang trach\nnhiệm hữu hạn được quy định như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật lien\nquan đến hồ sơ thanh lập tổ chức tin dụng phi ngan hang, nhưng những nội dung\nquy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Hồ sơ đề nghị cấp giấy phep\nđối với tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hung\n(hung***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep đối với tổ chức tin dụng phi ngan hang trach nhiệm\nhữu hạn được quy định tại Điều 16 Thong tư 30/2015/TT-NHNN Quy định việc cấp\nGiấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Thanh phần hồ sơ theo quy định tại Điều 14 Thong tư nay.\n\n2\\. Danh sach cac thanh vien sang lập, thanh vien gop vốn thanh lập theo mẫu\nquy định tại Phụ lục số 03 Thong tư nay.\n\n3\\. Hợp đồng lien doanh co cac nội dung chủ yếu theo quy định của phap luật va\nphải co tối thiểu cac nội dung sau đay:\n\na) Ten, địa chỉ của tổ chức tin dụng phi ngan hang lien doanh;\n\nb) Ten, địa chỉ của cac ben tham gia lien doanh va người đại diện theo phap\nluật của cac ben lien doanh;\n\nc) Thời hạn hoạt động của lien doanh;\n\nd) Vốn điều lệ, tỷ lệ gop vốn, mức vốn gop của mỗi ben, phương thức gop vốn,\ntiến độ gop vốn điều lệ;\n\nđ) Quyền va nghĩa vụ của cac ben lien doanh;\n\ne) Số lượng va tỷ lệ thanh vien Hội đồng thanh vien, Ban kiểm soat va Ban Giam\nđốc của cac ben trong lien doanh;\n\ng) Dự kiến số phong ban va số lượng can bộ, nhan vien thời gian đầu của mỗi\nben (số người mang quốc tịch Việt Nam, số người mang quốc tịch nước ngoai);\n\nh) Cac nguyen tắc về hạch toan, kế toan, bao cao, lập va sử dụng cac quỹ; việc\nphan chia lợi nhuận va xử lý lỗ trong kinh doanh;\n\ni) Thủ tục giải quyết những tranh chấp giữa cac ben phat sinh từ việc thực\nhiện hợp đồng lien doanh, thủ tục thanh lý, giải thể, sap nhập va hợp nhất của\ntổ chức tin dụng phi ngan hang lien doanh;\n\nk) Cac điều kiện để sửa đổi, bổ sung hợp đồng lien doanh;  \nHợp đồng lien doanh phải do đại diện hợp phap của cac ben lien doanh ký tắt\nvao từng trang va ký đầy đủ vao cuối hợp đồng.\n\n4\\. Hợp đồng thỏa thuận gop vốn giữa cac thanh vien sang lập đối với tổ chức\ntin dụng phi ngan hang trach nhiệm hữu hạn.\n\n5\\. Hồ sơ đối với chủ sở hữu, thanh vien sang lập la ngan hang thương mại Việt\nNam, doanh nghiệp Việt Nam:\n\na) Hồ sơ quy định tại điểm d khoản 3 Điều 15 Thong tư nay, trừ Đơn mua cổ\nphần;\n\nb) Bao cao qua trinh thanh lập, hoạt động va định hướng phat triển của chủ sở\nhữu, thanh vien sang lập cho đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep.\n\n6\\. Hồ sơ đối với chủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước\nngoai:\n\na) Hồ sơ quy định tại khoản 5 Điều nay, trừ điểm c(ii), c(ix), c(x) khoản 3\nĐiều 15 Thong tư nay;\n\nb) Văn bản của cơ quan co thẩm quyền nước nguyen xứ cho phep tổ chức tin dụng\nnước ngoai thanh lập tổ chức tin dụng phi ngan hang lien doanh va tổ chức tin\ndụng phi ngan hang 100% vốn nước ngoai tại Việt Nam. Trường hợp phap luật nước\nnguyen xứ quy định cơ quan co thẩm quyền khong co chức năng cấp văn bản nay\nthi phải co bằng chứng xac nhận của cơ quan co thẩm quyền nước nguyen xứ hoặc\nvăn bản phap luật của nước nguyen xứ quy định về vấn đề nay, được hợp phap hoa\nlanh sự, dịch sang tiếng Việt va được chứng thực theo quy định của phap luật;\n\nc) Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin về\ntổ chức tin dụng nước ngoai như sau:\n\n(i) Nội dung hoạt động đa được cấp phep tại nước nguyen xứ tại thời điểm nộp\nhồ sơ đề nghị cấp Giấy phep;\n\n(ii) Tinh hinh tuan thủ phap luật về hoạt động ngan hang va cac quy định phap\nluật khac trong vong 05 năm lien tiếp liền kề trước năm nộp hồ sơ đề nghị cấp\nGiấy phep va đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(iii) Tỷ lệ an toan vốn va cac tỷ lệ đảm bảo an toan khac theo quy định của\nnước nguyen xứ vao năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep va\nđến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(iv) Tinh hinh tuan thủ cac quy định của nước nguyen xứ về quản trị rủi ro va\ntrich lập dự phong trong năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep\nva đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\nd) Văn bản hoặc tai liệu của tổ chức xếp loại tin nhiệm quốc tế xếp hạng tin\nnhiệm đối với tổ chức tin dụng nước ngoai trong thời hạn 06 thang trước thời\nđiểm nộp hồ sơ đề nghị cấp Giấy phep;\n\nđ) Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cam kết bảo đảm khả\nnăng giam sat hợp nhất theo thong lệ quốc tế đối với hoạt động của tổ chức tin\ndụng nước ngoai;\n\ne) Văn bản cam kết của chủ sở hữu, cac thanh vien sang lập về việc:\n\n(i) Sẵn sang hỗ trợ về tai chinh, cong nghệ, quản trị, điều hanh, hoạt động\ncho tổ chức tin dụng phi ngan hang lien doanh, tổ chức tin dụng phi ngan hang\n100% vốn nước ngoai;\n\n(ii) Bảo đảm duy tri gia trị thực của vốn điều lệ của tổ chức tin dụng phi\nngan hang trach nhiệm hữu hạn khong thấp hơn mức vốn phap định va đap ứng đầy\nđủ cac quy định về an toan hoạt động theo quy định của Ngan hang Nha nước.\n\n7\\. Sau khi nhận được văn bản chấp thuận nguyen tắc, Ban tru bị phải nộp hồ sơ\nbổ sung để được xem xet cấp Giấy phep sau đay:\n\na) Điều lệ của tổ chức tin dụng phi ngan hang đa được Hội đồng thanh vien\nthong qua;\n\nb) Văn bản của một ngan hang thương mại Việt Nam nơi Ban tru bị mở tai khoản\ngop vốn xac nhận số tiền gop vốn của chủ sở hữu, cac thanh vien sang lập;\n\nc) Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm đặt\ntrụ sở chinh;\n\nd) Cac quy định nội bộ về tổ chức va hoạt động của tổ chức tin dụng phi ngan\nhang quy định tại điểm i(ii) khoản 3 Điều 14 Thong tư nay đa được Hội đồng\nthanh vien thong qua;\n\nđ) Bao cao của ngan hang thương mại Việt Nam, doanh nghiệp Việt Nam về việc\ntuan thủ cac quy định tại khoản 7 Điều 11 Thong tư nay từ thời điểm nộp hồ sơ\nđề nghị cấp Giấy phep đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep (Điểm nay được sửa đổi bởi Khoản 6 Điều 1 Thong tư 15/2016/TT-NHNN)\n\ne) Văn bản của cơ quan co thẩm quyền nước nguyen xứ đanh gia tổ chức tin dụng\nnước ngoai tuan thủ cac quy định tại điểm a, c, đ khoản 3 Điều 12 Thong tư nay\ntừ thời điểm nộp hồ sơ đề nghị cấp Giấy phep đến thời điểm nộp hồ sơ bổ sung\nđể được xem xet cấp Giấy phep (Điểm nay được sửa đổi bởi Khoản 6 Điều 1 Thong\ntư 15/2016/TT-NHNN)\n\ng) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c, d, đ, e khoản nay,\nBan tru bị thanh lập tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn một\nthanh vien phải nộp bổ sung cac văn bản sau đay:\n\n(i) Quyết định của chủ sở hữu về việc bổ nhiệm chức danh Chủ tịch Hội đồng\nthanh vien, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng\ngiam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng;\n\n(ii) Bien bản họp Ban kiểm soat về việc bầu chức danh Trưởng ban kiểm soat va\nthanh vien Ban kiểm soat chuyen trach;\n\nh) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c, d, đ, e khoản nay,\nBan tru bị thanh lập tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn hai\nthanh vien trở len phải nộp bổ sung cac văn bản sau đay:\n\n(i) Bien bản va Nghị quyết của Đại hội thanh lập về việc thong qua Điều lệ,\nbầu, bổ nhiệm cac chức danh thanh vien Hội đồng thanh vien, thanh vien Ban\nkiểm soat, quy định về tổ chức va hoạt động của Hội đồng thanh vien, Ban kiểm\nsoat;\n\n(ii) Bien bản họp Hội đồng thanh vien thong qua cac nội dung về việc bầu chức\ndanh Chủ tịch Hội đồng thanh vien; Bien bản họp Ban kiểm soat về việc bầu chức\ndanh Trưởng ban kiểm soat va thanh vien Ban kiểm soat chuyen trach;\n\n(iii) Quyết định của Hội đồng thanh vien về việc bổ nhiệm chức danh Tổng giam\nđốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hồ sơ đề nghị cấp Giấy phep\nđối với tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN va Thong tư\n15/2016/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}