{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318DB-hd-ho-so-de-nghi-cap-giay-phep-tam-nhap-vang-nguyen-lieu-de-tai-xuat-san-pham-doi-voi-doanh-nghiep-co-hop-dong-gia-cong-vang-trang-suc-my-nghe-voi-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm\nđối với doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với nước\nngoai gồm những gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại\ntoi đang muốn lam việc tại một doanh nghiệp chuyen về sản xuất vang trang sức,\nmỹ nghệ. Toi muốn tim hiểu một số quy định lien quan đến hồ sơ đề nghị cấp,\nđiều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ, Giấy\nphep kinh doanh mua, ban vang miếng, Giấy phep xuất khẩu, nhập khẩu vang\nnguyen liệu để phục vụ cho cong việc của minh. Chinh vi vậy, toi co cau hỏi\nnay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau:\nThanh phần hồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm đối với doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với\nnước ngoai gồm những giấy tờ, tai liệu gi? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Khanh An (an***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm đối\nvới doanh nghiệp co hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai\nđược quy định tại Điều 11 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định\n24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt\nNam ban hanh (được sửa đổi bởi Khoản 9 Điều 1 Thong tư 38/2015/TT-NHNN) như\nsau:\n\n1\\. Đơn đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm\n(theo mẫu tại Phụ lục 4 Thong tư nay).\n\n2\\. Giấy chứng nhận đăng ký doanh nghiệp.\n\n3\\. Hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai.\n\n4\\. Bao cao tinh hinh nhập khẩu vang nguyen liệu, sản xuất va xuất khẩu vang\ntrang sức, mỹ nghệ của doanh nghiệp trong thời hạn 12 (mười hai) thang liền kề\ntrước thời điểm nộp hồ sơ (theo mẫu tại Phụ lục 7 Thong tư nay), kem bảng ke\ncac tờ khai Hải quan tạm nhập - tai xuất vang va phiếu trừ lui co xac nhận của\nHải quan (theo mẫu tại Phụ lục 7a Thong tư nay).\n\n5\\. Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep tạm nhập vang\nnguyen liệu để tai xuất sản phẩm đối với doanh nghiệp co hợp đồng gia cong\nvang trang sức, mỹ nghệ với nước ngoai. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}