{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A3F-hd-trach-nhiem-cua-tong-giam-doc-giam-doc-to-chuc-tin-dung-trong-hoat-dong-tai-chinh-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Tổng Giam đốc (Giam đốc) tổ chức tin dụng trong hoạt động\ntai chinh của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật, toi la Cao Thị Mỹ Huyền. Toi đang tim hiểu cac quy định lien\nquan đến chế độ tai chinh đối với tổ chức tin dụng. Toi đang co thắc mắc cần\nBan bien tập giải đap giup cho toi. Cho toi hỏi, trach nhiệm của Tổng Giam đốc\n(Giam đốc) trong hoạt động tai chinh của tổ chức tin dụng được quy định ra\nsao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Cao\nThị Mỹ Huyền (myhuyen*****@gmail.com) **\n\nTrach nhiệm của Tổng Giam đốc (Giam đốc) trong hoạt động tai chinh của tổ chức\ntin dụng được quy định tại Điều 34 Nghị định 93/2017/NĐ-CP về chế độ tai chinh\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai\nchinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước\nnắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ\nngay 25/09/2017. Cụ thể la:\n\n1\\. Điều hanh hoạt động của tổ chức tin dụng va chịu trach nhiệm trước Hội\nđồng quản trị, Hội đồng thanh vien, trước phap luật về việc điều hanh hoạt\nđộng của tổ chức tin dụng.\n\n2\\. Chịu trach nhiệm điều hanh việc sử dụng vốn trong kinh doanh theo phương\nan sử dụng, bảo toan, phat triển vốn được Hội đồng quản trị, Hội đồng thanh\nvien thong qua; thực hiện phương an phan phối lợi nhuận sau khi hoan thanh\nnghĩa vụ thuế va cac nghĩa vụ tai chinh khac.\n\n3\\. Chịu trach nhiệm về việc huy động va sử dụng cac nguồn vốn vao hoạt động\nkinh doanh; chịu trach nhiệm vật chất đối với những thiệt hại do lỗi chủ quan\ngay ra cho tổ chức tin dụng.\n\n4\\. Xay dựng cac định mức chi phi phu hợp với điều kiện kinh doanh của tổ chức\ntin dụng.\n\n5\\. Lập va trinh Hội đồng quản trị, Hội đồng thanh vien thong qua bao cao tai\nchinh; chịu trach nhiệm về tinh chinh xac, tinh trung thực của cac bao cao tai\nchinh, bao cao thống ke, số liệu quyết toan va cac thong tin tai chinh khac.\n\n6\\. Xay dựng kế hoạch tai chinh hang năm phu hợp với kế hoạch kinh doanh trinh\nHội đồng quản trị, Hội đồng thanh vien thong qua.\n\n7\\. Quyết định cac dự an đầu tư, gop vốn, mua cổ phần của cac doanh nghiệp va\ntổ chức tin dụng khac, chuyển nhượng vốn đầu tư ra ben ngoai theo phan cấp ủy\nquyền của Hội đồng quản trị, Hội đồng thanh vien tổ chức tin dụng.\n\n8\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật va Điều lệ của\ntổ chức tin dụng.\n\nTren đay la nội dung tư vấn về trach nhiệm của Tổng Giam đốc (Giam đốc) trong\nhoạt động tai chinh của tổ chức tin dụng. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 338}}