{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07D9-hd-so-hui-bao-gom-nhung-noi-dung-gi-thu-tu-linh-hui-duoc-quy-dinh-nhu-the-nao.html", "md": "**S ổ hụi bao gồm những nội dung gi? Thứ tự lĩnh hụi được quy định như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ổ hụi bao gồm những nội dung gi? Sổ hụi do ai nắm giữ?**\n  * **V ăn bản thỏa thuận về day hụi co cần cong chứng khong?**\n  * **Th ứ tự lĩnh hụi được quy định như thế nao?**\n\n## **S ổ hụi bao gồm những nội dung gi? Sổ hụi do ai nắm giữ?**\n\nTại Điều 12 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNZzWk)\nco quy định về sổ họ (sổ hụi) như sau:\n\n> **S ổ họ**\n\n> 1\\. Chủ họ phải lập va giữ sổ họ, trừ trường hợp co thỏa thuận về việc một\n> thanh vien lập va giữ sổ họ. Trường hợp day họ khong co chủ họ thi cac thanh\n> vien thỏa thuận giao cho một thanh vien lập va giữ sổ họ.\n\n> 2\\. Sổ họ co cac nội dung sau đay:\n\n> a) Cac nội dung của thỏa thuận về day họ quy định tại khoản 1 Điều 8 của\n> Nghị định nay;\n\n> b) Ngay gop phần họ, số tiền đa gop họ của từng thanh vien;\n\n> c) Ngay lĩnh họ, số tiền đa lĩnh họ của thanh vien lĩnh họ;\n\n> d) Chữ ký hoặc điểm chỉ của thanh vien khi gop họ va lĩnh họ;\n\n> đ) Cac nội dung khac lien quan đến hoạt động của day họ.\n\nNhư vậy, sổ hụi sẽ do chủ hụi nắm giữ. Tuy nhien trong trường hợp day hụi\nkhong co chủ hụi thi sẽ do 1 thanh vien (do cac thanh vien thỏa thuận giao)\nnắm giữ.\n\nSổ hụi gồm co cac nội dung sau:\n\n\\- Cac nội dung của thỏa thuận về day hụi:\n\n\\+ Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ chiếu;\nngay, thang, năm sinh; nơi cư tru của chủ hụi (nơi chủ hụi thường xuyen sinh\nsống hoặc nơi đang sinh sống nếu khong xac định được nơi thường xuyen sinh\nsống);\n\n\\+ Số lượng thanh vien, họ, ten, số chứng minh nhan dan hoặc số căn cước cong\ndan hoặc số hộ chiếu, ngay, thang, năm sinh, nơi cư tru của từng thanh vien;\n\n\\+ Phần hụi;\n\n\\+ Thời gian diễn ra day hụi, kỳ mở hụi;\n\n\\+ Thể thức gop hụi, lĩnh hụi.\n\n\\- Ngay gop phần hụi, số tiền đa gop hụi của từng thanh vien;\n\n\\- Ngay lĩnh hụi, số tiền đa lĩnh hụi của thanh vien lĩnh hụi;\n\n\\- Chữ ký hoặc điểm chỉ của thanh vien khi gop hụi va lĩnh hụi;\n\n\\- Cac nội dung khac lien quan đến hoạt động của day hụi.\n\n![Sổ hụi bao gồm những nội dung gì? Thứ tự lĩnh hụi được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/so-\nhui.jpg)\n\n_S ổ hụi bao gồm những nội dung gi? Thứ tự lĩnh hụi được quy định như thế nao?\n(Hinh từ Internet)_\n\n## **V ăn bản thỏa thuận về day hụi co cần cong chứng khong?**\n\nTại Điều 7[ Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=M=dsbGRWODWk)\nquy định về hinh thức thỏa thuận về day họ như sau:\n\n> **H inh thức thoả thuận về day họ**\n\n> 1\\. Thoả thuận về day họ được thể hiện bằng văn bản. Văn bản thỏa thuận về\n> day họ được [cong chứng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/cong-chung), chứng thực nếu những người tham gia day họ yeu cầu.\n\n> 2\\. Trường hợp thỏa thuận về day họ được sửa đổi, bổ sung thi văn bản sửa\n> đổi, bổ sung phải được thực hiện theo quy định tại khoản 1 Điều nay.\n\nNhư vậy, văn bản thỏa thuận về day hụi khong bắt buộc phải [cong\nchứng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-chung). Tuy\nnhien nếu những người tham gia day hụi yeu cầu thi phải cong chứng, chứng\nthực.\n\n## **Th ứ tự lĩnh hụi được quy định như thế nao?**\n\nTại Điều 19 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhPUTWk)\nquy định về thứ tự lĩnh hụi trong hụi khong co lai như sau:\n\n> **Th ứ tự lĩnh họ trong họ khong co lai**\n\n> 1\\. Thứ tự lĩnh họ tại mỗi kỳ mở họ được xac định theo hinh thức bốc thăm,\n> biểu quyết, binh chọn hoặc hinh thức khac do những người tham gia day họ\n> thỏa thuận.\n\n> 2\\. Trường hợp những người tham gia day họ khong co thỏa thuận thi thứ tự\n> lĩnh họ được xac định bằng hinh thức bốc thăm.\n\nTại Điều 20[ Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHlNQTWk)\nquy định về thứ tự lĩnh hụi trong hụi co lai như sau:\n\n> **Th ứ tự lĩnh họ trong họ co lai**\n\n> 1\\. Thanh vien lĩnh họ trong từng kỳ mở họ la người đưa ra mức lai cao nhất,\n> trừ trường hợp co thoả thuận khac.\n\n> 2\\. Trong một kỳ mở họ ma co nhiều thanh vien cung trả một mức lai va mức\n> lai đo la mức lai cao nhất thi những người nay bốc thăm để xac định thanh\n> vien lĩnh họ, trừ trường hợp co thoả thuận khac.\n\n> 3\\. Thanh vien đa lĩnh họ khong được đưa ra mức lai trong cac kỳ mở họ tiếp\n> theo, trừ trường hợp quy định tại khoản 4 Điều nay.\n\n> 4\\. Trường hợp một thanh vien gop nhiều phần họ trong mỗi kỳ mở họ thi thanh\n> vien nay co quyền đưa ra mức lai cho đến khi co số lần lĩnh họ tương ứng với\n> số phần họ ma thanh vien đo gop họ trong một kỳ mở họ.\n\nNhư vậy, thứ tự lĩnh hụi được quy định như sau:\n\n\\- Chơi hụi co lai:\n\n\\+ Thanh vien lĩnh hụi trong từng kỳ mở hụi la người đưa ra mức lai cao nhất\ntrong kỳ mở hụi;\n\n\\+ Trường hợp co nhiều thanh vien cung trả một mức lai va mức lai đo la mức\nlai cao nhất thi thực hiện bốc thăm xac định thanh vien được lĩnh tiền hụi nếu\nco nhiều người cung đưa ra một mức hụi cao nhất;\n\n\\- Chơi hụi khong co lai:\n\nDựa tren hinh thức bốc thăm, biểu quyết, binh chọn hoặc hinh thức khac do\nnhững người tham gia day hụi thỏa thuận.\n\nNếu khong co thỏa thuận về thứ tự lĩnh tiền hụi thi sẽ sử dụng hinh thức bốc\nthăm để quyết định\n\nTran trọng!\n\n", "extras": {"page": 17}}