{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8E2-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-khoan-vay-nuoc-ngoai-cua-doanh-nghiep-khong-duoc-chinh-phu-bao-lanh.html", "md": "**Tr inh tự thực hiện thủ tục đăng ký Khoản vay nước ngoai của doanh nghiệp\nkhong được Chinh phủ bảo lanh như thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật về thủ tục\nđăng ký, đăng ký thay đổi khoản vay nước ngoai của doanh nghiệp khong được\nChinh phủ bảo lanh, nhưng co một số vấn đề toi chưa được ro lắm. Vi thế, toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nTrinh tự thực hiện thủ tục đăng ký Khoản vay nước ngoai của doanh nghiệp khong\nđược Chinh phủ bảo lanh được quy định như thế nao? Văn bản nao quy định nội\ndung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. Minh Thư (thu***@gmail.com) **\n\nTrinh tự thực hiện thủ tục đăng ký Khoản vay nước ngoai được quy định tại Điều\n13 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với việc vay,\ntrả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1\\. Chuẩn bị Đơn đăng ký Khoản vay nước ngoai khong được Chinh phủ bảo lanh:\n\na) Trường hợp Ben đi vay lựa chọn hinh thức trực tuyến: Ben đi vay thực hiện\nkhai bao Đơn đăng ký Khoản vay nước ngoai khong được Chinh phủ bảo lanh tren\nTrang điện tử để nhận ma số Khoản vay, in Đơn từ Trang điện tử, ký va đong\ndấu;\n\nb) Trường hợp Ben đi vay lựa chọn hinh thức truyền thống: Ben đi vay hoan\nthanh mẫu đơn theo Phụ lục 01 kem theo Thong tư nay.\n\n2\\. Gửi hồ sơ:\n\na) Ben đi vay gửi hồ sơ đăng ký Khoản vay theo quy định tại Thong tư nay qua\nđường bưu điện hoặc nộp trực tiếp tại cơ quan xac nhận đăng ký Khoản vay theo\nthẩm quyền quy định tại Điều 18 Thong tư nay;\n\nb) Ben đi vay lựa chọn hinh thức trực tuyến co thể lựa chọn việc gửi them hồ\nsơ trực tuyến theo hướng dẫn tại Trang điện tử.\n\n3\\. Thời hạn gửi hồ sơ:\n\nBen đi vay phải gửi hồ sơ trong thời hạn 30 (ba mươi) ngay kể từ:\n\na) Ngay ký thỏa thuận vay nước ngoai trung, dai hạn hoặc ngay ký văn bản bảo\nlanh trong trường hợp Khoản vay co bảo lanh hoặc ngay ký thỏa thuận rut vốn\nbằng văn bản trong trường hợp cac ben thỏa thuận việc rut vốn tren cơ sở thỏa\nthuận khung đa ký va trước khi thực hiện rut vốn;\n\nb) Ngay ký thỏa thuận gia hạn Khoản vay nước ngoai ngắn hạn thanh trung, dai\nhạn đối với Khoản vay tự vay tự trả quy định tại Khoản 2 Điều 9 Thong tư nay;\n\nc) Ngay tron 01 (một) năm kể từ ngay rut vốn đầu tien đối với Khoản vay tự vay\ntự trả quy định tại Khoản 3 Điều 9 Thong tư nay.\n\n4\\. Ngan hang Nha nước co văn bản xac nhận hoặc từ chối xac nhận đăng ký Khoản\nvay trong thời hạn:\n\na) 12 (mười hai) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của\nBen đi vay trong trường hợp Ben đi vay lựa chọn hinh thức trực tuyến;\n\nb) 15 (mười lăm) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ của\nBen đi vay trong trường hợp Ben đi vay lựa chọn hinh thức truyền thống; hoặc\n\nc) 45 (bốn mươi lăm) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ\ncủa Ben đi vay đối với trường hợp Khoản vay bằng đồng Việt Nam phải được Thống\nđốc Ngan hang Nha nước xem xet, chấp thuận theo quy định phap luật hiện hanh\nvề Điều kiện vay nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh;\n\nd) Trường hợp từ chối xac nhận đăng ký Khoản vay, Ngan hang Nha nước co văn\nbản neu ro lý do.\n\n5\\. Đối với cac Khoản vay bằng đồng Việt Nam phải được Thống đốc Ngan hang Nha\nnước cho phep theo quy định của phap luật hiện hanh về Điều kiện vay nước\nngoai, thủ tục đăng ký Khoản vay đồng thời la thủ tục đề nghị Thống đốc Ngan\nhang Nha nước xem xet chấp thuận Khoản vay; văn bản xac nhận đăng ký Khoản vay\nđồng thời la văn bản chấp thuận Khoản vay của Thống đốc Ngan hang Nha nước.\n\n6\\. Cơ quan co thẩm quyền theo quy định tại Điều 18 Thong tư nay co trach\nnhiệm:\n\na) Kiểm tra tinh thống nhất, chinh xac của hồ sơ đăng ký Khoản vay va cac\nthong tin khai bao tren Trang điện tử; cập nhật tinh hinh xử lý hồ sơ tren\nTrang điện tử để Ben đi vay kịp thời theo doi trong trường hợp Ben đi vay lựa\nchọn hinh thức trực tuyến;\n\nb) Tổ chức nhập cac thong tin lien quan của Khoản vay tren Trang điện tử để\ntạo ma Khoản vay va lưu trữ thong tin vao cơ sở dữ liệu vay, trả nợ nước ngoai\ncủa doanh nghiệp khong được Chinh phủ bảo lanh trong trường hợp Ben đi vay lựa\nchọn hinh thức truyền thống.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trinh tự thực hiện\nthủ tục đăng ký Khoản vay nước ngoai. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}