{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2A2-hd-trinh-tu-chap-thuan-thanh-lap-chi-nhanh-phong-giao-dich-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Cho t oi hỏi theo quy định mới hiện nay thi trinh tự chấp thuận thanh lập\nchi nhanh, phong giao dịch của tổ chức tai chinh vi mo được quy định như thế\nnao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 15 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi trinh tự chấp thuận thanh lập chi nhanh, phong giao dịch của\ntổ chức tai chinh vi mo như sau:\n\n1\\. Tổ chức tai chinh vi mo lập 01 bộ hồ sơ tương ứng với từng loại hinh mạng\nlưới theo quy định tại Điều 14 Thong tư nay gửi Ngan hang Nha nước.\n\n2\\. Trong thời hạn 07 ngay lam việc kể từ ngay nhận được hồ sơ quy định tại\nkhoản 1 Điều nay, Ngan hang Nha nước co văn bản gửi tổ chức tai chinh vi mo\nxac nhận đủ hồ sơ hợp lệ; trường hợp hồ sơ chưa đầy đủ va hợp lệ, Ngan hang\nNha nước co văn bản yeu cầu tổ chức tai chinh vi mo bổ sung, hoan thiện hồ sơ.\n\nTổ chức tai chinh vi mo bổ sung, hoan thiện hồ sơ trong thời hạn tối đa 60\nngay kể từ ngay Ngan hang Nha nước co văn bản yeu cầu bổ sung, hoan thiện hồ\nsơ. Qua thời hạn nay ma khong bổ sung, hoan thiện hồ sơ đầy đủ va hợp lệ, tổ\nchức tai chinh vi mo phải gửi lại hồ sơ theo quy định tại khoản 1 Điều nay để\nNgan hang Nha nước xem xet, chấp thuận.\n\n3\\. Đối với đề nghị thanh lập chi nhanh, trong thời hạn 07 ngay lam việc kể từ\nngay nhận đủ hồ sơ hợp lệ:\n\n\\- Ngan hang Nha nước co văn bản gửi lấy ý kiến Ủy ban nhan dan tỉnh, thanh\nphố trực thuộc trung ương nơi tổ chức tai chinh vi mo dự kiến đặt trụ sở chi\nnhanh về đề nghị thanh lập chi nhanh của tổ chức tai chinh vi mo;\n\n\\- Cơ quan Thanh tra, giam sat ngan hang co văn bản gửi lấy ý kiến Ngan hang\nNha nước chi nhanh nơi tổ chức tai chinh vi mo dự kiến đặt trụ sở chi nhanh về\nđề nghị thanh lập chi nhanh của tổ chức tai chinh vi mo.\n\n4\\. Đối với đề nghị thanh lập phong giao dịch, trong thời hạn 07 ngay lam việc\nkể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan Thanh tra, giam sat ngan hang co văn\nbản lấy ý kiến Ngan hang Nha nước chi nhanh nơi tổ chức tai chinh vi mo dự\nkiến đặt trụ sở phong giao dịch về việc đap ứng cac điều kiện theo quy định\ncủa Thong tư nay đối với chi nhanh dự kiến quản lý phong giao dịch tren địa\nban.\n\n5\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản của Ngan hang\nNha nước, cac đơn vị quy định tại khoản 3 va khoản 4 Điều nay co ý kiến tham\ngia bằng văn bản về cac nội dung được đề nghị.\n\n6\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận đủ cac ý kiến tham gia của\ncac đơn vị tại khoản 5 Điều nay hoặc kể từ ngay nhận đủ hồ sơ hợp lệ đề nghị\nthanh lập văn phong đại diện, đơn vị sự nghiệp, Cơ quan Thanh tra, giam sat\nngan hang trinh Thống đốc Ngan hang Nha nước xem xet, chấp thuận việc tổ chức\ntai chinh vi mo thanh lập chi nhanh, phong giao dịch, văn phong đại diện, đơn\nvị sự nghiệp.\n\n7\\. Trong thời hạn 60 ngay (đối với đề nghị thanh lập chi nhanh, phong giao\ndịch) hoặc 45 ngay (đối với đề nghị thanh lập văn phong đại diện, đơn vị sự\nnghiệp) kể từ ngay xac nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước co văn bản\nchấp thuận đề nghị của tổ chức tai chinh vi mo; trường hợp từ chối, Ngan hang\nNha nước phải trả lời bằng văn bản va neu ro lý do.\n\n8\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước co văn bản chấp\nthuận thanh lập quy định tại khoản 7 Điều nay, tổ chức tai chinh vi mo phải\nkhai trương hoạt động chi nhanh, phong giao dịch, văn phong đại diện, đơn vị\nsự nghiệp; qua thời hạn nay ma khong khai trương hoạt động thi văn bản chấp\nthuận của Ngan hang Nha nước đương nhien hết hiệu lực.\n\nTren đay la quy định về trinh tự chấp thuận thanh lập chi nhanh, phong giao\ndịch của tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 107}}