{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E837-hd-to-chuc-tin-dung-co-duoc-su-dung-von-vay-de-thuc-hien-gop-von-mua-co-phan-vao-doanh-nghiep-khac-kho.html", "md": "**Cho t oi hỏi Tổ chức tin dụng co được sử dụng vốn vay để thực hiện gop vốn,\nmua cổ phần vao doanh nghiệp khac khong? (Cau hỏi của chị Nga - Quảng Trị) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng co được sử dụng vốn vay để thực hiện gop vốn, mua cổ phần vao doanh nghiệp khac khong?**\n  * **T ổ chức tin dụng co cac loại hinh nao? Hinh thức tổ chức như thế nao?**\n  * **T ổ chức tin dụng được cấp giấy phep khi nao?**\n\n## **T ổ chức tin dụng co được sử dụng vốn vay để thực hiện gop vốn, mua cổ\nphần vao doanh nghiệp khac khong?**\n\nCăn cứ theo khoản 2 Điều 7 [Nghị định 93/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVNE5EUTTX&mode=M=dsbGRWODWk)\nquy định về gop vốn, mua cổ phần, chuyển nhượng vốn của tổ chức tin dụng như\nsau:\n\n> **G op vốn, mua cổ phần, chuyển nhượng vốn của tổ chức tin dụng**\n\n> 1\\. Việc gop vốn, mua cổ phần, chuyển nhượng vốn của tổ chức tin dụng theo\n> quy định của Luật cac tổ chức tin dụng va cac quy định của phap luật khac co\n> lien quan.\n\n> 2\\. Tổ chức tin dụng chỉ được dung vốn điều lệ va quỹ dự trữ để gop vốn, mua\n> cổ phần của doanh nghiệp, của cac tổ chức tin dụng khac theo quy định của\n> Luật cac tổ chức tin dụng va cac quy định của phap luật khac co lien quan.\n\n> ....\n\nNgoai ra, tại khoản 24 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nbổ sung bởi khoản 2 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=h4JodllXNWZNbDYT)\nco quy định cụ thể như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 24\\. Gop vốn, mua cổ phần của tổ chức tin dụng la việc tổ chức tin dụng gop\n> vốn cấu thanh vốn điều lệ, mua cổ phần của cac doanh nghiệp, tổ chức tin\n> dụng khac, bao gồm cả việc cấp vốn, gop vốn vao cong ty con, cong ty lien\n> kết của tổ chức tin dụng; gop vốn vao quỹ đầu tư va ủy thac vốn cho cac tổ\n> chức khac gop vốn, mua cổ phần theo cac hinh thức neu tren.\n\nThong qua cac quy định tren, [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) khong được [sử dụng vốn\nvay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=S%E1%BB%AD%20d%E1%BB%A5ng%20v%E1%BB%91n%20vay&loc=explorer)\nđể thực hiện gop vốn, mua cổ phần vao doanh nghiệp. Để gop vốn, mua cổ phần\ncủa doanh nghiệp khac, tổ chức tin dụng chỉ co thể dung điều lệ va quỹ dự trữ.\n\nViệc gop vốn mua cổ phần của tổ chức tin dụng bao gồm cả cac hinh thức sau:\n\n\\- Cấp vốn, gop vốn vao cong ty con, cong ty lien kết của tổ chức tin dụng\n\n\\- Gop vốn vao quỹ đầu tư va ủy thac vốn cho cac tổ chức khac gop vốn, mua cổ\nphần theo cac hinh thức neu tren.\n\n![Tổ chức tín dụng có được sử dụng vốn vay để thực hiện góp vốn, mua cổ phần\nvào doanh nghiệp khác không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/01112023/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng co được sử dụng vốn vay để thực hiện gop vốn, mua cổ phần\nvao doanh nghiệp khac khong? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng co cac loại hinh nao? Hinh thức tổ chức như thế nao?**\n\nTheo quy định khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nbổ sung bởi khoản 2 Điều 1[ Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=h4JodllXNWZNbDYT),\ntổ chức tin dụng bao gồm 04 loại hinh va hinh thức tổ chức tương ứng với mỗi\nloại hinh như sau:\n\n[1] Ngan hang:\n\n\\- Ngan hang thương mại trong nước: Tổ chức dưới hinh thức cong ty cổ phần.\n\n\\- Ngan hang thương mại nha nước: Tổ chức dưới hinh thức cong ty TNHH MTV do\nNha nước sở hữu 100% vốn điều lệ.\n\n\\- Ngan hang hợp tac xa: Tổ chức dưới hinh thức hợp tac xa.\n\n[2] Tổ chức tin dụng phi ngan hang: Tổ chức dưới hinh thức cong ty TNHH.\n\n[3] Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai: Tổ chức\ndưới hinh thức cong ty TNHH.\n\n[4] Tổ chức tai chinh vi mo: Tổ chức dưới hinh thức cong ty TNHH.\n\n[5] Quỹ tin dụng nhan dan: Tổ chức dưới hinh thức hợp tac xa.\n\n## **T ổ chức tin dụng được cấp giấy phep khi nao?**\n\nTheo quy định tại khoản 1 Điều 20[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk),\ntổ chức tin dụng được cấp giấy phep khi đap ứng đủ cac điều kiện như sau:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la: tổ chức hoặc ca nhan bao gồm:\n\n\\+ Tổ chức la Cong ty TNHH MTV, Cổ đong sang lập, thanh vien sang lập đang\nhoạt động hợp phap va co đủ năng lực tai chinh để tham gia gop vốn;\n\n\\+ Ca nhan la cổ đong sang lập hoặc thanh vien sang lập co năng lực hanh vi\ndan sự đầy đủ va co đủ khả năng tai chinh để gop vốn.\n\n\\- Điều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty Cong ty TNHH\nMTV, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha nước quy định.\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định tại Điều 50 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFNQTWk)\n\n\\- Co Điều lệ phu hợp với quy định của Luật Cac tổ chức tin dụng 2010 va cac\nquy định khac của phap luật co lien quan.\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\nTran trọng!\n\n", "extras": {"page": 33}}