{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322EE-hd-viec-giao-vang-mieng-vang-nguyen-lieu-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc giao vang miếng, vang nguyen liệu được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi ten la Trần Nguyễn, hiện nay toi đang lam việc\ntại một đơn vị co thực hiện việc gia cong va giao nhận kim khi quý, đa quý với\nNgan hang nha nước Việt Nam, bộ phận giao nhận. Vi tinh chất cong việc, toi co\nthắc mắc muốn nhờ Ban bien tập tư vấn giup toi, cụ thể việc giao vang miếng,\nvang nguyen liệu được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nToi mong sớm được Ban bien tập giải đap. Xin chan thanh cảm ơn! (0937***) **\n\nViệc giao vang miếng, vang nguyen liệu được quy định tại Điều 18 Thong tư\n17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi quý, đa quý do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ngan hang Nha nước giao vang miếng cho tổ chức tin dụng, doanh nghiệp theo\nvăn bản xac nhận giao dịch mua, ban vang miếng giữa Ngan hang Nha nước với tổ\nchức tin dụng, doanh nghiệp, Ngan hang Nha nước thực hiện giao va tổ chức tin\ndụng, doanh nghiệp tổ chức kiểm đếm va nhận vang theo miếng nguyen bao bi của\ntổ chức tin dụng, doanh nghiệp được Ngan hang Nha nước cho phep sản xuất va\nđơn vị gia cong, ưu tien giao vang miếng do chinh tổ chức tin dụng, doanh\nnghiệp đa ban cho Ngan hang Nha nước trước đay.\n\n2\\. Ngan hang Nha nước giao vang nguyen liệu cho đơn vị gia cong để gia cong\nthanh vang miếng theo hợp đồng gia cong vang miếng giữa Ngan hang Nha nước với\nđơn vị gia cong thực hiện giao theo goi, kiện nguyen niem phong của nha sản\nxuất.\n\nĐơn vị gia cong kiểm tra khối lượng va kiểm định chất lượng vang nguyen liệu\ndo Ngan hang Nha nước giao để gia cong thanh vang miếng dưới sự chứng kiến va\ngiam sat của Ngan hang Nha nước.\n\n3\\. Ngan hang Nha nước giao vang nguyen liệu theo hợp đồng xuất khẩu (hoặc ủy\nthac xuất khẩu) giữa Ngan hang Nha nước với đối tac nước ngoai được thực hiện\ntheo quy định của hợp đồng.\n\n4\\. Khi giao vang miếng, vang nguyen liệu đối với cac trường hợp quy định tại\nKhoản 1, 2, 3 Điều nay phải co đầy đủ cac giấy tờ theo quy định tại Khoản 1\nĐiều 15 Thong tư nay va văn bản xac nhận giao dịch mua, ban vang miếng giữa\nNgan hang Nha nước với tổ chức tin dụng, doanh nghiệp.\n\n5\\. Khi giao vang miếng, vang nguyen liệu đối với cac trường hợp quy định tại\nKhoản 1, 2, 3 Điều nay phải lập bien bản giao nhận theo mẫu tại Phụ lục II ban\nhanh kem theo Thong tư nay.\n\nTren đay la nội dung quy định về việc giao vang miếng, vang nguyen liệu. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}