{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38810-hd-ho-so-de-nghi-vay-cam-co-doi-voi-cac-to-chuc-tin-dung.html", "md": "**H ồ sơ đề nghị vay cầm cố đối với cac tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Lan Vy, hiện nay toi đang sống va lam việc\ntại Binh Dương. Toi đang lam việc trong lĩnh vực ngan hang, do đo toi cần tim\nhiểu cac quy định lien quan đến cho vay co bảo đảm bằng cầm cố giấy tờ co gia\ncủa Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng. Ban bien tập cho toi\nhỏi: Hồ sơ đề nghị vay cầm cố đối với cac tổ chức tin dụng được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 15 Thong tư 17/2011/TT-NHNN quy định về cho vay co bảo\nđảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức\ntin dụng do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\nKhi co nhu cầu vay cầm cố tại Ngan hang Nha nước, tổ chức tin dụng gửi 01 bộ\nhồ sơ trực tiếp hoặc qua đường bưu điện tới Ngan hang Nha nước. Hồ sơ đề nghị\nvay cầm cố bao gồm:\n\n1\\. Giấy đề nghị vay vốn theo hinh thức cho vay co bảo đảm bằng cầm cố giấy tờ\nco gia (theo Mẫu 01/NHNN-CC);\n\n2\\. Bảng ke cac giấy tờ co gia đề nghị cầm cố để vay vốn tại Ngan hang Nha\nnước Việt Nam co xac nhận của tổ chức phat hanh, đại lý phat hanh hoặc tổ chức\nlưu ký (theo Mẫu 02a/NHNN-CC);\n\n3\\. Một số chỉ tieu về nguồn vốn va sử dụng vốn bằng đồng Việt Nam theo Mẫu\n03/NHNN-CC; Tinh hinh giao dịch của tổ chức tin dụng với Ngan hang Nha nước\nViệt Nam theo Mẫu 04/NHNN-CC; Bảng tinh toan nhu cầu vay vốn VND từ Ngan hang\nNha nước Việt Nam theo Mẫu 05/NHNN-CC;\n\n4\\. Bảng can đối kế toan của tổ chức tin dụng tại thời điểm gần nhất (bản\nchinh).\n\nTren đay la nội dung tư vấn về Hồ sơ đề nghị vay cầm cố đối với cac tổ chức\ntin dụng. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n17/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 248}}