{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E310-hd-nguyen-tac-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-truc-tiep-nuoc-ngoai-vao-viet-nam.html", "md": "**Qu ản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt\nNam được thực hiện dựa tren những nguyen tắc nao? Xin chao Ban bien tập Thư Ký\nLuật, toi la Nguyễn Hoai Dũng, hiện tại đang lam việc tại một ngan hang tại\nthanh phố Hồ Chi Minh. Ngan hang toi đa được phep kinh doanh va hoạt động\nngoại hối theo quy định của phap luật. Cho toi hỏi, phap luật quy định thực\nhiện quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt\nNam dựa tren những nguyen tắc cơ bản nao? Toi co thể tim hiểu thong tin nay\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký\nLuật. Xin cảm ơn. Nguyễn Hoai Dũng (dung*****@gmail.com) **\n\nNguyen tắc quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao\nViệt Nam được quy định tại Điều 4 Thong tư 19/2014/TT-NHNN hướng dẫn về quản\nlý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam. Cụ\nthể la:\n\n1\\. Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai va nha đầu tư nước ngoai\nphải tuan thủ cac quy định của phap luật về đầu tư, cac quy định hiện hanh về\nquản lý ngoại hối va Thong tư nay.\n\n2\\. Việc gop vốn đầu tư bằng tiền của nha đầu tư nước ngoai va nha đầu tư Việt\nNam trong doanh nghiệp co vốn đầu tư trực tiếp nước ngoai phải được thực hiện\nthong qua hinh thức chuyển khoản vao tai khoản vốn đầu tư trực tiếp.\n\n3\\. Việc sử dụng lợi nhuận được chia của nha đầu tư nước ngoai tren lanh thổ\nViệt Nam phải đảm bảo tuan thủ cac quy định hiện hanh về quản lý ngoại hối va\ncac quy định khac co lien quan của phap luật Việt Nam.\n\n4\\. Việc chuyển nhượng vốn đầu tư trong doanh nghiệp co vốn đầu tư nước ngoai\nva dự an đầu tư của nha đầu tư nước ngoai phải đảm bảo tuan thủ quy định tại\nLuật Đầu tư, Luật Doanh nghiệp, Luật Thuế thu nhập ca nhan, Luật Thuế thu nhập\ndoanh nghiệp, văn bản hướng dẫn cac Luật nay, cac quy định hiện hanh về quản\nlý ngoại hối va cac quy định của phap luật co lien quan.\n\n5\\. Việc chuyển tiền thanh toan gia trị chuyển nhượng vốn đầu tư va dự an đầu\ntư phải đảm bảo tuan thủ cac quy định hiện hanh về quản lý ngoại hối va cac\nquy định của phap luật co lien quan.\n\n6\\. Nha đầu tư nước ngoai được sử dụng cac nguồn thu hợp phap bằng đồng Việt\nNam hoặc bằng ngoại tệ từ hoạt động đầu tư trực tiếp nước ngoai tại Việt Nam\nđể thực hiện hoạt động tai đầu tư tại Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc quản lý\nngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam. Để biết\nthem thong tin chi tiết bạn nen tham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 344}}