{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1E7F-hd-von-phap-dinh-la-gi-von-phap-dinh-cua-cong-ty-cho-thue-tai-chinh-la-bao-nhieu.html", "md": "**V ốn phap định la gi? Vốn phap định của cong ty cho thue tai chinh la bao\nnhieu? Cong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang nao\ntheo quy định mới? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ốn phap định la gi? **\n  * **V ốn phap định của cong ty cho thue tai chinh la bao nhieu?**\n  * **C ong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang nao theo quy định mới?**\n\n## **V ốn phap định la gi? **\n\nTại khoản 44 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco neu cụ thể như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 44\\. Vốn phap định la mức vốn tối thiểu phải co theo quy định của phap luật\n> để thanh lập tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nBen cạnh đo, trước đay tại khoản 7 Điều 4[ Luật Doanh nghiệp\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeE9RPTTn&mode=A=dsbGRWODWk)\n(hiện nay đa hết hiệu lực) cũng quy định về vốn phap định cụ thể như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 7\\. Vốn phap định la mức vốn tối thiểu phải co theo quy định của phap luật\n> để thanh lập doanh nghiệp.\n\nNhư vậy, dựa theo quy định tren, co thể hiểu vốn phap định la mức vốn tối\nthiểu ma doanh nghiệp phải co để được thanh lập. Vốn phap định được cơ quan co\nthẩm quyền ấn định cho mỗi nganh nghề kinh doanh cụ thể, được xem la co thể\nthực hiện được dự an khi doanh nghiệp thanh lập.\n\n**_L ưu ý: _**_T uy theo mỗi lĩnh vực, nganh nghề kinh doanh khac nhau ma mức\nvốn phap định cũng được quy định khac nhau._\n\n![Vốn pháp định là gì? Vốn pháp định của công ty cho thuê tài chính là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/06062024/von.jpg)\n\n_V ốn phap định la gi? Vốn phap định của cong ty cho thue tai chinh la bao\nnhieu? (Hinh từ Internet)_\n\n## **V ốn phap định của cong ty cho thue tai chinh la bao nhieu?**\n\nCăn cứ tại Điều 2[ Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nco quy định về mức vốn phap định như sau:\n\n> **Đ iều 2. Mức vốn phap định**\n\n> 1\\. Ngan hang thương mại: 3.000 tỷ đồng.\n\n> 2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n> 3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n> 4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n> 5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n> **6\\. C ong ty cho thue tai chinh: 150 tỷ đồng.**\n\n> 7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\nNhư vậy, co thể thấy vốn phap định của cong ty cho thue tai chinh la 150 tỷ\nđồng.\n\n## **C ong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang nao\ntheo quy định mới?**\n\nCăn cứ khoản 3 Điều 120[ Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNakWk)quy\nđịnh về hoạt động ngan hang của cong ty tai chinh chuyen nganh như sau:\n\n> **Đ iều 120. Hoạt động ngan hang của cong ty tai chinh chuyen nganh**\n\n> 1\\. Cong ty tai chinh bao thanh toan được thực hiện cac hoạt động ngan hang\n> sau đay:\n\n> a) Bao thanh toan;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n> Luật nay.\n\n> 2\\. Cong ty tai chinh tin dụng tieu dung được thực hiện cac hoạt động ngan\n> hang sau đay:\n\n> a) Phat hanh thẻ tin dụng;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3, 5 va 7 Điều 115 của\n> Luật nay.\n\n> 3\\. Cong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang sau\n> đay:\n\n> a) Cho thue tai chinh;\n\n> b) Hoạt động ngan hang quy định tại cac khoản 1, 2, 3 va 7 Điều 115 của Luật\n> nay;\n\n> c) Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\n> 4\\. Hoạt động cho thue tai chinh la việc cấp tin dụng trung hạn, dai hạn\n> tren cơ sở hợp đồng cho thue tai chinh va phải đap ứng một trong cac điều\n> kiện sau đay:\n\n> a) Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được nhận chuyển\n> quyền sở hữu tai sản cho thue hoặc tiếp tục thue theo thỏa thuận của hai\n> ben;\n\n> b) Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được quyền ưu tien\n> mua tai sản cho thue theo gia danh nghĩa thấp hơn gia trị thực tế của tai\n> sản cho thue tại thời điểm mua lại;\n\n> c) Thời hạn cho thue một tai sản phải it nhất bằng 60% thời gian cần thiết\n> để khấu hao tai sản cho thue đo;\n\n> d) Tổng số tiền thue một tai sản quy định tại hợp đồng cho thue tai chinh it\n> nhất phải bằng gia trị của tai sản đo tại thời điểm ký hợp đồng.\n\n> 5\\. Cong ty tai chinh chuyen nganh phải duy tri tỷ lệ dư nợ hoạt động cấp\n> tin dụng chinh tren tổng dư nợ cấp tin dụng theo quy định của Thống đốc Ngan\n> hang Nha nước.\n\nNhư vậy, cong ty cho thue tai chinh được thực hiện cac hoạt động ngan hang sau\nđay:\n\n\\- Cho thue tai chinh;\n\n\\- Hoạt động ngan hang quy định tại cac khoản 1, 2, 3 va 7 Điều 115 [Luật Cac\ntổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk)\ncụ thể:\n\n\\+ Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn của tổ chức.\n\n\\+ Phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức.\n\n\\+ Cho vay.\n\n\\+ Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n\\- Mua va cho thue lại theo hinh thức cho thue tai chinh.\n\n**_L ưu ý: _**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực từ 1/7/2024._\n\n", "extras": {"page": 7}}