{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC3E-hd-quyen-cua-to-chuc-cung-ung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**Quy ền của tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang\nmuốn tim hiểu những quy định của phap luật lien quan đến quyền va nghĩa vụ của\ncac ben tham gia dịch vụ thanh toan khong dung tiền mặt, nhưng những nội dung\nquy định nay toi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Quyền của tổ chức cung ứng\ndịch vụ thanh toan khong dung tiền mặt quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Thanh Duy (duy***@gmail.com) **\n\nQuyền của tổ chức cung ứng dịch vụ thanh toan khong dung tiền mặt được quy\nđịnh tại Điều 15 Thong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan\nkhong dung tiền mặt do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Yeu cầu tổ chức, ca nhan sử dụng dịch vụ thanh toan cung cấp đầy đủ thong\ntin co lien quan va thực hiện cac nghĩa vụ theo thỏa thuận phu hợp với quy\nđịnh phap luật trong qua trinh sử dụng dịch vụ thanh toan.\n\n2\\. Từ chối cung cấp dịch vụ thanh toan cho tổ chức, ca nhan sử dụng dịch vụ\nthanh toan trong cac trường hợp sau:\n\na) Tổ chức, ca nhan sử dụng dịch vụ thanh toan khong đap ứng đầy đủ cac yeu\ncầu khi thực hiện dịch vụ thanh toan theo quy định tại Thong tư nay hoặc vi\nphạm cac thỏa thuận giữa tổ chức cung ứng dịch vụ thanh toan với tổ chức, ca\nnhan sử dụng dịch vụ thanh toan;\n\nb) Khi co yeu cầu bằng văn bản của cơ quan nha nước co thẩm quyền hoặc co bằng\nchứng về việc giao dịch thanh toan nhằm rửa tiền, tai trợ khủng bố theo quy\nđịnh của phap luật về phong chống rửa tiền.\n\n3\\. Yeu cầu tổ chức, ca nhan sử dụng dịch vụ thanh toan hoan trả đầy đủ số\ntiền thụ hưởng do tổ chức cung ứng dịch vụ thanh toan chuyển thừa, chuyển nhầm\n(bao gồm cả lỗi tac nghiệp, sự cố hệ thống của tổ chức cung ứng dịch vụ thanh\ntoan).\n\n4\\. Được quyền thu phi khi cung ứng cac dịch vụ thanh toan theo quy định của\nphap luật.\n\n5\\. Cac quyền khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền của tổ chức\ncung ứng dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 251}}