{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4881D-hd-co-cau-to-chuc-cua-co-quan-thanh-tra-giam-sat-ngan-hang.html", "md": "**T oi đang tim hiểu cac quy định về thanh tra, giam sat ngan hang. Anh chị\ncho toi hỏi cơ cấu tổ chức của cơ quan thanh tra, giam sat ngan hang được quy\nđịnh như thế nao? **\n\nTheo quy định tại Điều 3 Quyết định 20/2019/QĐ-TTg thi cơ cấu tổ chức của cơ\nquan thanh tra, giam sat ngan hang  \nnhư sau:\n\n1\\. Vụ Thanh tra hanh chinh, giải quyết khiếu nại, tố cao va phong, chống tham\nnhũng (gọi tắt la Vụ I).\n\n2\\. Vụ Chinh sach an toan hoạt động ngan hang (gọi tắt la Vụ II).\n\n3\\. Văn phong.\n\n4\\. Cục Thanh tra, giam sat ngan hang I (gọi tắt la Cục I).\n\n5\\. Cục Thanh tra, giam sat ngan hang II (gọi tắt la Cục II).\n\n6\\. Cục Thanh tra, giam sat ngan hang III (gọi tắt la Cục III).\n\n7\\. Cục Giam sat an toan hệ thống cac tổ chức tin dụng (gọi tắt la Cục IV).\n\n8\\. Cục Phong, chống rửa tiền (gọi tắt la Cục V).\n\nCục trưởng Cục Thanh tra, giam sat ngan hang được ra quyết định thanh tra,\nthanh lập đoan thanh tra đối với cac đối tượng thanh tra ngan hang được giao\n(trừ cac cuộc thanh tra do Chanh Thanh tra, giam sat ngan hang ra quyết định\nthanh tra, thanh lập đoan thanh tra theo quy định tại khoản 4 Điều 1 Nghị định\nsố 43/2019/NĐ-CP), thực hiện nhiệm vụ, quyền hạn của người ra quyết định thanh\ntra va xử phạt vi phạm hanh chinh theo quy định của phap luật. Cục trưởng Cục\nPhong, chống rửa tiền co trach nhiệm tiếp nhận, thu thập thong tin, bao cao về\nphong, chống rửa tiền, phong, chống tai trợ khủng bố; được quyền yeu cầu cung\ncấp, chuyển giao thong tin về phong, chống rửa tiền, phong, chống tai trợ\nkhủng bố; hợp tac, trao đổi thong tin về phong, chống rửa tiền, phong, chống\ntai trợ khủng bố với cơ quan của nước ngoai co thẩm quyền về phong, chống rửa\ntiền, phong, chống tai trợ khủng bố theo quy định của phap luật va theo phan\ncấp, ủy quyền của Thống đốc Ngan hang Nha nước.\n\nVăn phong co 6 phong, Cục Thanh tra, giam sat ngan hang I co 6 phong, Cục\nThanh tra, giam sat ngan hang II co 6 phong, Cục Thanh tra, giam sat ngan hang\nIII co 4 phong, Cục Giam sat an toan hệ thống cac tổ chức tin dụng co 4 phong,\nCục Phong, chống rửa tiền co 4 phong.\n\nThống đốc Ngan hang Nha nước quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu\ntổ chức của cac đơn vị thuộc Cơ quan Thanh tra, giam sat ngan hang.\n\nTren đay la quy định về cơ cấu tổ chức của cơ quan thanh tra, giam sat ngan\nhang.\n\nTran trọng!\n\n", "extras": {"page": 122}}