{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FB6-hd-nguyen-tac-thu-hoi-giay-phep-thanh-ly-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Nguy en tắc thu hồi Giấy phep, thanh lý tai sản của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Hoang Long, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nlien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn\nphong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, nguyen tắc thu\nhồi Giấy phep, thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Hoang Long (hoanglong*****@gmail.com) **\n\nTheo quy định tại Điều 4 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi nguyen tắc thu hồi Giấy phep, thanh lý tai sản của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xac định khả năng\nthanh toan cac khoản nợ va nghĩa vụ tai sản khac trước va trong qua trinh\nthanh lý tai sản, giải thể va thu hồi Giấy phep.\n\n\\- Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước) chỉ\nchấp thuận việc giải thể khi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nco khả năng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac. Việc giải\nthể tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo quy định\ncủa Thong tư nay va quy định của phap luật co lien quan.\n\n\\- Trong qua trinh giam sat thanh lý tai sản, nếu phat hiện tổ chức tin dụng\nkhong co khả năng thanh toan đầy đủ cac khoản nợ, Ngan hang Nha nước ra quyết\nđịnh chấm dứt thanh lý va thực hiện phương an pha sản tổ chức tin dụng theo\nquy định tại Mục 1e Chương VIII Luật cac tổ chức tin dụng (đa được sửa đổi, bổ\nsung).\n\n\\- Trong qua trinh thanh lý tai sản, nếu chi nhanh ngan hang nước ngoai khong\nco khả năng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac, ngan hang mẹ\nco nghĩa vụ thực hiện cam kết theo quy định tại điểm b khoản 3 Điều 20 Luật\ncac tổ chức tin dụng (đa được sửa đổi, bổ sung).\n\nTren đay la nội dung tư vấn về nguyen tắc thu hồi Giấy phep, thanh lý tai sản\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}