{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1617-hd-thi-truong-ngoai-hoi-hoat-dong-theo-co-che-nao-ca-nhan-co-duoc-phep-kinh-doanh-ngoai-hoi-khong.html", "md": "**Xin cho t oi hỏi: Cơ chế hoạt động của thị trường ngoại hối la gi, ca nhan\nthi co thể kinh doanh ngoại hối được khong? (Cau hỏi từ chị Binh - Lam Đồng).\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ị trường ngoại hối hoạt động theo cơ chế nao?**\n  * **C a nhan co được phep kinh doanh ngoại hối khong?**\n  * **C a nhan khong cư tru được phep giao dịch bằng ngoại hối tại Việt Nam trong trường hợp nao?**\n\n## **Th ị trường ngoại hối hoạt động theo cơ chế nao?**\n\nThị trường ngoại hối la nơi giao dịch cac loại ngoại hối của cac quốc gia khac\nnhau thường được thực hiện thong qua cac nền tảng trực tuyến giữa cac[ tổ chức\ntin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung), ngan hang va nha đầu tư. Đối tượng tham gia thị trường ngoại hối bao\ngồm cac tổ chức tin dụng, ngan hang, nha giao dịch ca nhan va nha đầu tư.\n\nThị trường ngoại hối hoạt động dựa tren cơ chế giao dịch theo cac cặp tiền tệ,\ntừ đo thực hiện trao đổi cac loại tiền tệ quốc gia với nhau. Theo đo khi một\nnha đầu tư tren thị trường mua một loại tiền tệ thi cũng sẽ được phep ban đi\nmột loại tiền tệ khac.\n\nHiện nay, co 03 cặp tiền tệ được giao dịch tren thị trường ngoại hối bao gồm:\n\n\\- Cặp chinh: ghep giữa USD với một loại tiền tệ bất kỳ của quốc gia khac, đay\nla cặp tiền tệ co tinh thanh khoản va tỷ suất giao dịch cao nhất tren thị\ntrường ngoại hối hiện nay.\n\n\\- Cặp cheo: ghep giữa cac loại tiền tệ chinh khac khong bao gồm USD.\n\n\\- Cặp kỳ lạ khac: ghep giữa một loại tiền tệ chinh với một loại tiền tệ từ\nnền kinh tế mới nổi.\n\n![Thị trường ngoại hối hoạt động theo cơ chế nào? Cá nhân có được phép kinh\ndoanh ngoại hối\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/thi-\ntruong-ngoai-hoi.jpg)\n\n_Th ị trường ngoại hối hoạt động theo cơ chế nao? Ca nhan co được phep kinh\ndoanh ngoại hối khong? (Hinh từ Internet)_\n\n## **C a nhan co được phep kinh doanh ngoại hối khong?**\n\nCăn cứ khoản 20 Điều 4[ Phap lệnh Ngoại hối\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=A=dsbGRWODWk)\nbổ sung bởi khoản 1 Điều 1 [Phap lệnh Sửa đổi Phap lệnh ngoại hối năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode=h4JodllXNWZNVjYT)\nquy định về kinh doanh ngoại hối như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Phap lệnh nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 11\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) được phep la cac ngan hang, tổ chức tin dụng phi ngan\n> hang va chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ\n> ngoại hối theo quy định tại Phap lệnh nay.\n\n> ...\n\n> 20\\. Kinh doanh ngoại hối la hoạt động ngoại hối của tổ chức tin dụng được\n> phep nhằm mục tieu lợi nhuận, phong ngừa rủi ro va bảo đảm an toan, thanh\n> khoản cho hoạt động của chinh tổ chức tin dụng đo.\n\n> ...\n\nTheo đo, hiện nay, tại Việt Nam, chỉ co cac tổ chức tin dụng được phep la cac\nngan hang, tổ chức tin dụng phi ngan hang va chi nhanh ngan hang nước ngoai\nmới được kinh doanh ngoại hối.\n\nNhư vậy, ca nhan khong được phep kinh doanh ngoại hối tại Việt Nam theo quy\nđịnh hiện hanh.\n\n## **C a nhan khong cư tru được phep giao dịch bằng ngoại hối tại Việt Nam\ntrong trường hợp nao?**\n\nCăn cứ khoản 16 Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nbổ sung bởi Điều 1 [Thong tư 03/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFd05UY3Tk&mode=g=dsbGRWOHWk)\nquy định về giao dịch bằng ngoại hối tại Việt Nam của ca nhan khong cư tru như\nsau:\n\n> **Đ iều 4. Cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> ...\n\n> 16\\. Người khong cư tru thực hiện theo quy định sau:\n\n> a) Được chuyển khoản bằng ngoại tệ cho người khong cư tru khac;\n\n> b) Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan tiền xuất khẩu\n> hang hoa, dịch vụ bằng ngoại tệ chuyển khoản cho người cư tru. Người cư tru\n> được bao gia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\n> khoản khi cung cấp hang hoa, dịch vụ cho người khong cư tru.\n\n> c) Nha đầu tư nước ngoai được đặt cọc, ký quỹ bằng ngoại tệ chuyển khoản khi\n> tham gia đấu gia trong cac trường hợp sau:\n\n> (i) Mua cổ phần tại doanh nghiệp nha nước thực hiện cổ phần hoa được Thủ\n> tướng Chinh phủ phe duyệt;\n\n> (ii) Mua cổ phần, phần vốn gop của nha nước tại doanh nghiệp nha nước, doanh\n> nghiệp co vốn nha nước thực hiện thoai vốn được Thủ tướng Chinh phủ phe\n> duyệt;\n\n> (iii) Mua cổ phần, phần vốn gop của doanh nghiệp nha nước đầu tư vao doanh\n> nghiệp khac thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt.\n\n> Trường hợp trung đấu gia, nha đầu tư nước ngoai thực hiện chuyển vốn đầu tư\n> theo quy định của phap luật về quản lý ngoại hối để thanh toan gia trị mua\n> cổ phần, phần vốn gop. Trường hợp đấu gia khong thanh cong, nha đầu tư nước\n> ngoai được chuyển ra nước ngoai số tiền đặt cọc, ký quỹ bằng ngoại tệ sau\n> khi đa trừ đi cac chi phi phat sinh lien quan (nếu co).\n\n> ...\n\nNhư vậy, hiện nay tại Việt Nam, ca nhan khong cư tru được phep giao dịch bằng\nngoại hối trong cac trường hợp sau:\n\n\\- Chuyển khoản bằng ngoại tệ cho người khong cư tru khac;\n\n\\- Ghi gia trong hợp đồng bằng ngoại tệ va thanh toan tiền xuất khẩu hang hoa,\ndịch vụ bằng ngoại tệ chuyển khoản cho người cư tru. Người cư tru được bao\ngia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản khi\ncung cấp hang hoa, dịch vụ cho người khong cư tru.\n\n\\- Nha đầu tư nước ngoai được đặt cọc, ký quỹ bằng ngoại tệ chuyển khoản khi\ntham gia đấu gia trong cac trường hợp:\n\n\\+ Mua cổ phần tại doanh nghiệp nha nước thực hiện cổ phần hoa được Thủ tướng\nChinh phủ phe duyệt;\n\n\\+ Mua cổ phần, phần vốn gop của nha nước tại doanh nghiệp nha nước, doanh\nnghiệp co vốn nha nước thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt;\n\n\\+ Mua cổ phần, phần vốn gop của doanh nghiệp nha nước đầu tư vao doanh nghiệp\nkhac thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt.\n\nTran trọng!\n\n", "extras": {"page": 11}}