{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31219-hd-viec-dam-bao-bi-mat-thong-tin-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-duoc-thuc-hien-nhu-the-nao.html", "md": "**Vi ệc đảm bảo bi mật thong tin vận chuyển tiền mặt, tai sản quý, giấy tờ co\ngia được thực hiện như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Em đang la sinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em chuẩn\nbị lam đề tai tiểu luận mon Luật Ngan hang, trong qua trinh tim hiểu em co\nbiết đến quy định về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia\ntrong ngan hang. Tuy nhien, co một vấn đề trong những quy định nay ma em thắc\nmắc la việc vận chuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết\nphap luật quy định thế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi\nvậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Thong tin vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia được đảm bảo bi mật như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Ngọc Minh\n(minh***@gmail.com) **\n\nViệc đảm bảo bi mật thong tin vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\nđược quy định tại Điều 51 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo\nquản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh như sau:\n\n1. Những người tổ chức va tham gia vận chuyển tiền mặt, tai sản quý, giấy tờ co gia phải tuyệt đối giữ bi mật cac thong tin về thời gian, hanh trinh, loại hang, khối lượng, gia trị, phương tiện vận chuyển, phương tiện bảo quản tai sản theo quy định bảo vệ bi mật Nha nước.\n\n2. Người khong co nhiệm vụ khong được đi cung tren phương tiện vận chuyển tiền mặt, tai sản quý, giấy tờ co gia.\n\n3. Cac văn bản lien quan đến cong tac vận chuyển tiền mặt, tai sản quý, giấy tờ co gia sử dụng cụm từ \"hang đặc biệt\" thay cho cụm từ \"tiền mặt, tai sản quý, giấy tờ co gia\" để đảm bảo bi mật thong tin vận chuyển.\n\nTren đay la nội dung tư vấn về việc đảm bảo bi mật thong tin vận chuyển tiền\nmặt, tai sản quý, giấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}