{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2986F-hd-trach-nhiem-cua-cac-bo-nganh-trong-phong-chong-rua-tien-la-gi.html", "md": "**Tr ach nhiệm của cac Bộ, nganh trong phong, chống rửa tiền la gi? Chao cac\nanh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về trach nhiệm của cac cơ quan Nha nước trong hoạt động phong,\nchống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh, chị trong Ban bien tập. Trach nhiệm của cac Bộ, nganh trong phong, chống\nrửa tiền la gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Hận\n(han***@gmail.com) **\n\nTrach nhiệm của Bộ, nganh khac trong phong, chống rửa tiền được quy định tại\nĐiều 26 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Phối hợp với Ngan hang Nha nước Việt Nam thực hiện quản lý nha nước về\nphong, chống rửa tiền:\n\na) Nghien cứu, đề xuất hoan thiện khung phap lý về cong tac phong, chống rửa\ntiền trong lĩnh vực quản lý của minh;\n\nb) Định kỳ đanh gia va đề xuất biện phap xử lý rủi ro rửa tiền trong lĩnh vực\nquản lý của minh;\n\nc) Chỉ định va đảm bảo cơ cấu tổ chức, nguồn nhan lực, tai chinh, kỹ thuật cho\nđơn vị đầu mối va đơn vị co trach nhiệm về phong, chống rửa tiền thuộc bộ,\nnganh minh.\n\n2\\. Hướng dẫn, chỉ đạo đơn vị trong hệ thống va đối tượng bao cao thuộc quyền\nquản lý của minh triển khai cac biện phap phong, chống rửa tiền.\n\n3\\. Thanh tra, kiểm tra hoạt động phong, chống rửa tiền đối với cac đối tượng\nbao cao thuộc quyền quản lý của minh:\n\na) Định kỳ thanh tra, kiểm tra hoặc thanh tra, kiểm tra theo yeu cầu của cơ\nquan phong, chống rửa tiền thuộc Ngan hang Nha nước Việt Nam; thong bao kết\nquả thanh tra, kiểm tra với cơ quan phong, chống rửa tiền thuộc Ngan hang Nha\nnước Việt Nam;\n\nb) Thong bao cho cơ quan phong, chống rửa tiền thuộc Ngan hang Nha nước Việt\nNam giao dịch đang ngờ nhận được hoặc phat hiện được trong qua trinh thanh\ntra, kiểm tra;\n\nc) Xử lý hoặc đề xuất cấp co thẩm quyền xử lý đối với hanh vi vi phạm phap\nluật về phong, chống rửa tiền.\n\n4\\. Phối hợp, trao đổi thong tin với Ngan hang Nha nước Việt Nam va cac bộ,\nnganh, đơn vị lien quan:\n\na) Tổng hợp gửi va thong bao ngay khi co sự thay đổi danh sach đối tượng bao\ncao thuộc trach nhiệm quản lý của Bộ, nganh minh cho cơ quan phong, chống rửa\ntiền thuộc Ngan hang Nha nước Việt Nam;\n\nb) Phối hợp, trao đổi va xử lý cac thong tin theo quy định tại Điều 21 Nghị\nđịnh nay;\n\nc) Phối hợp, trao đổi, cung cấp, xử lý thong tin trong qua trinh thanh tra,\nđiều tra, truy tố, xet xử lien quan đến hoạt động rửa tiền.\n\n5\\. Định kỳ hang năm bao cao tổng kết thực hiện cong tac phong, chống rửa tiền\ngửi Ngan hang Nha nước Việt Nam để tổng hợp, trinh Chinh phủ.\n\n6\\. Thực hiện cac trach nhiệm khac theo quy định của Luật phong, chống rửa\ntiền.\n\n7\\. Cac Bộ, nganh khac quy định tại Điều nay la cac Bộ, nganh quản lý cac đối\ntượng bao cao được neu tại Khoản 3, 4 Điều 4 của Luật phong, chống rửa tiền,\nbao gồm:\n\na) Bộ Tai chinh quản lý cac đối tượng bao cao thực hiện một hoặc một số hoạt\nđộng sau: Tư vấn, bảo lanh phat hanh chứng khoan, đại lý phan phối chứng\nkhoan; quản lý danh mục vốn đầu tư; quản lý tiền mặt hoặc chứng khoan cho tổ\nchức, ca nhan khac; cung ứng dịch vụ bảo hiểm, đầu tư co lien quan đến bảo\nhiểm nhan thọ; cung ứng dịch vụ kế toan; kinh doanh tro chơi co thưởng,\ncasino;\n\nb) Bộ Xay dựng quản lý cac đối tượng bao cao thực hiện một hoặc một số hoạt\nđộng sau: Kinh doanh dịch vụ quản lý bất động sản, dịch vụ moi giới bất động\nsản; kinh doanh san giao dịch bất động sản;\n\nc) Bộ Tai nguyen va Moi trường quản lý cac đối tượng bao cao thực hiện một\nhoặc một số hoạt động sau: Kinh doanh dịch vụ quản lý đất đai, moi giới mua\nban, chuyển giao quyền sử dụng đất;\n\nd) Bộ Kế hoạch va Đầu tư quản lý cac đối tượng bao cao thực hiện một hoặc một\nsố hoạt động sau: Dịch vụ ủy thac đầu tư; dịch vụ thanh lập, quản lý, điều\nhanh doanh nghiệp; dịch vụ cung cấp giam đốc, thư ký của doanh nghiệp cho ben\nthứ ba;\n\nđ) Bộ Tư phap quản lý cac đối tượng bao cao thực hiện một hoặc một số hoạt\nđộng sau: Cung ứng dịch vụ cong chứng; dịch vụ phap lý của luật sư, tổ chức\nhanh nghề luật sư;\n\ne) Bộ Cong Thương quản lý cac đối tượng bao cao thực hiện hoạt động kinh doanh\nkim loại quý va đa quý.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nBộ, nganh khac trong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}