{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30127-hd-hoi-dong-giam-sat-tieu-huy-tien-khong-du-tieu-chuan-luu-thong-tien-dinh-chi-luu-hanh.html", "md": "**H ội đồng giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh\nchỉ lưu hanh được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi\nten la Minh Tram. Toi hiện đang lam việc tại một ngan hang thương mại tại\nTPHCM. Gần đay, toi được biết la Ngan hang Nha nước Việt Nam vừa ban hanh một\nsố quy định mới về việc tieu hủy tiền. Va để phục vụ cho nhu cầu cong việc,\ntoi co một thắc mắc mong được Ban bien tập tư vấn giup toi, cụ thể la hội đồng\ngiam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\n(01659***) **\n\nHội đồng giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ\nlưu hanh được quy định tại Khoản 1 đến Khoản 4 Điều 5 Thong tư 07/2017/TT-NHNN\nquy định về giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh\nchỉ lưu hanh va tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại\nđuc tiền hỏng do Ngan hang Nha nước Việt Nam ban hanh (co hiệu lực từ ngay\n01/01/2018) như sau:\n\n1\\. Hội đồng giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh\nchỉ lưu hanh va Hội đồng giam sat tieu hủy tiền in hỏng, đuc hỏng, giấy in\ntiền hỏng, kim loại đuc tiền hỏng (gọi tắt la Hội đồng giam sat) do Thống đốc\nNgan hang Nha nước quyết định thanh lập.\n\n2\\. Hội đồng giam sat hoạt động theo nguyen tắc tập trung dan chủ, quyết định\ntheo đa số. Chủ tịch Hội đồng giam sat la người chịu trach nhiệm cuối cung về\ntoan bộ hoạt động lien quan đến giam sat tieu hủy tiền.\n\n3\\. Hội đồng giam sat họp định kỳ hoặc đột xuất theo Quy chế lam việc của Hội\nđồng giam sat.\n\n4\\. Tổ chức Hội đồng giam sat tieu hủy tiền khong đủ tieu chuẩn lưu thong,\ntiền đinh chỉ lưu hanh\n\na) Hội đồng giam sat chung\n\nVụ trưởng Vụ Kiểm toan nội bộ: Chủ tịch Hội đồng;\n\nPho Vụ trưởng Vụ Kiểm toan nội bộ: Pho Chủ tịch Hội đồng;\n\n01 Lanh đạo Chi cục Quản trị tại thanh phố Hồ Chi Minh: Pho Chủ tịch Hội đồng;\n\n01 Lanh đạo cấp Phong thuộc Vụ Kiểm toan nội bộ: Ủy vien Hội đồng, kiem thư ký\nHội đồng giam sat.\n\nb) Giam sat Cụm tieu hủy phia Bắc (Kho tiền Trung ương tại Ha Nội):\n\nPho Vụ trưởng Vụ Kiểm toan nội bộ: Pho Chủ tịch Hội đồng, phụ trach giam sat\nCụm tieu hủy phia Bắc;\n\n01 Lanh đạo cấp Vụ (hoặc cấp Phong) thuộc Vụ Tai chinh - Kế toan: Ủy vien;\n\n01 Lanh đạo cấp Phong thuộc Vụ Kiểm toan nội bộ: Ủy vien Hội đồng, thư ký Hội\nđồng giam sat, kiem thư ký giam sat Cụm tieu hủy phia Bắc.\n\nc) Giam sat Cụm tieu hủy phia Nam (Kho tiền Trung ương tại thanh phố Hồ Chi\nMinh):\n\nLanh đạo Chi Cục Quản trị tại thanh phố Hồ Chi Minh: Pho Chủ tịch Hội đồng,\nphụ trach giam sat Cụm tieu hủy phia Nam;\n\n01 Lanh đạo Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh: Ủy vien;\n\n01 Lanh đạo cấp Phong thuộc Chi cục Quản trị tại thanh phố Hồ Chi Minh: Ủy\nvien kiem thư ký giam sat Cụm tieu hủy phia Nam.\n\nTren đay la nội dung tư vấn về hội đồng giam sat tieu hủy tiền khong đủ tieu\nchuẩn lưu thong, tiền đinh chỉ lưu hanh. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}