{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322E7-hd-thoi-diem-xac-nhan-so-du-tai-khoan-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời điểm xac nhận số dư tai khoản mở tại Kho bạc Nha nước được quy định\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn\ntim hiểu một số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại\nKho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach\nva Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la về việc đối\nchiếu, xac nhận số dư tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua\ntrinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Thời\nđiểm xac nhận số dư tai khoản mở tại Kho bạc Nha nước như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Quang Nhật\n(nhat***@gmail.com) **\n\nThời điểm xac nhận số dư tai khoản mở tại Kho bạc Nha nước được quy định tại\nĐiều 17 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho\nbạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va\nKho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Đối chiếu tai khoản tiền gửi va tai khoản co tinh chất tiền gửi\n\n- Việc đối chiếu tiền gửi của đơn vị giao dịch được thực hiện hang thang (năm), bao gồm số dư đầu kỳ, số phat sinh trong kỳ va số dư cuối kỳ.\n\n- Đơn vị, tổ chức, ca nhan gửi KBNN 04 Bản xac nhận số dư tai khoản tiền gửi tại KBNN Mẫu số 05-ĐCSDTK/KBNN ban hanh theo Thong tư nay thay thế Bản xac nhận số dư tai khoản tiền gửi tại KBNN Mẫu số ĐC-04/KB quy định tại Thong tư số 109/2011/TT-BTC. Sau khi kiểm tra, đối chiếu khớp đung, KBNN ký xac nhận, đong dấu \"Kế toan Kho bạc\" va xử lý:\n\n\\+ 01 bản lưu tại KBNN.\n\n\\+ 03 bản gửi lại đơn vị (01 bản đơn vị lưu, 01 bản gửi cấp tren, 01 bản gửi\ncơ quan tai chinh).\n\n2. Đối chiếu số liệu dự toan cấp 4, tạm ứng va thanh toan tạm ứng\n\n- Việc đối chiếu số liệu dự toan cấp 4, tạm ứng va thanh toan tạm ứng: được thực hiện hang quý (năm) theo Mẫu số 01-SDKP/ĐVDT va Mẫu số 02-SDKP/ĐVDT ban hanh theo Thong tư nay (Cac biểu mẫu nay thay thế cac biểu mẫu F02-3aH, F02-3bH quy định tại Thong tư số 185/2010/TT-BTC ngay 15/11/2010 của Bộ Tai chinh hướng dẫn sửa đổi, bổ sung Chế độ kế toan Hanh chinh sự nghiệp ban hanh kem theo Quyết định số 19/2006/QĐ-BTC ngay 30/3/2006 của Bộ trưởng Bộ Tai chinh). Đơn vị sử dụng ngan sach gửi KBNN 04 bản Bảng đối chiếu dự toan kinh phi ngan sach tại Kho bạc Nha nước (Mẫu số 01-SDKP/DVDT), 04 bản Bảng đối chiếu tinh hinh sử dụng kinh phi ngan sach tại Kho bạc nha nước (Mẫu số 02-SDKP/ĐVDT). Sau khi kiểm tra, đối chiếu, xac nhận số liệu, KBNN ký xac nhận, đong dấu \"Kế toan Kho bạc\" va xử lý:\n\n\\+ 01 bản lưu tại KBNN.\n\n\\+ 03 bản gửi lại đơn vị (01 bản đơn vị lưu, 01 bản gửi cấp tren, 01 bản gửi\ncơ quan tai chinh).\n\nLưu ý:\n\n- Trường hợp dự toan cấp 4 khong do KBNN nhập va phan bổ, cac đơn vị KBNN thực hiện đối chiếu, xac nhận số liệu với đơn vị dự toan cấp 4 theo số dự toan được phan bổ tren hệ thống, số đa sử dụng, số con lại tren hệ thống. Trường hợp chưa khớp đung giữa số được giao trong quyết định với số được phan bổ tren hệ thống, đơn vị sử dụng ngan sach xử lý như sau:\n\n\\+ Đối với ngan sach tỉnh, huyện đơn vị thực hiện đối chiếu với đơn vị dự toan\ncấp tren, cơ quan tai chinh địa phương số dự toan được giao theo theo từng\nquyết định với số dự toan phan bổ tren hệ thống.\n\n\\+ Đối với NSTW do cac Bộ, nganh va Bộ Tai chinh (Vụ Tai chinh chuyen nganh)\nchịu trach nhiệm nhập va phan bổ tren hệ thống, đơn vị thực hiện đối chiếu với\nđơn vị dự toan cấp tren, Vụ Tai chinh chuyen nganh - BTC chi tiết số dự toan\nđược giao từng quyết định.\n\n- Trường hợp phat hiện số liệu của đơn vị co sự nhầm lẫn, khong chinh xac hoặc sai sot, KBNN thong bao cho đơn vị thống nhất điều chỉnh. Trường hợp đơn vị phat hiện KBNN hạch toan khong đung với số thực tế phat sinh tại đơn vị minh cần phải thong bao, đối chiếu lại với KBNN, nhằm đảm bảo số liệu giữa KBNN va đơn vị luon khớp đung.\n\nTren đay la nội dung tư vấn về thời điểm xac nhận số dư tai khoản mở tại Kho\nbạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}