{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2803-hd-mo-tai-khoan-ngan-hang-online-co-phai-xac-thuc-sinh-trac-hoc-khong.html", "md": "**M ở tai khoản ngan hang online co phải xac thực sinh trắc học khong? Chứng\ntừ điện tử được xac thực bằng sinh trắc học co được cong nhận gia trị phap lý\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chuy ển tiền bao nhieu thi phải xac thực sinh trắc học?**\n  * **M ở tai khoản ngan hang online co phải xac thực sinh trắc học khong?**\n  * **Ch ứng từ điện tử được xac thực bằng sinh trắc học co được cong nhận gia trị phap lý khong?**\n\n## **Chuy ển tiền bao nhieu thi phải xac thực sinh trắc học?**\n\nCăn cứ theo Phụ lục 01 phan loại giao dịch ban hanh kem theo [Quyết định\n2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) quy\nđịnh việc chuyển tiền khi thuộc cac trường hợp sau đay phải xac thực sinh trắc\nhọc:\n\n\\- Nếu chuyển tiền từ dưới 10 triệu đồng/lần va tổng số tiền chuyển cac lần\ntrong ngay khong qua 20 triệu đồng thi phải xac thực bằng ma OTP nhưng khong\ncần xac thực sinh trắc học.\n\n\\- Tuy nhien, nếu chuyển tiền tren 10 triệu đồng trở len thi bắt buộc phải xac\nthực bằng khuon mặt.\n\n\\- Nếu chuyển tiền dưới 10 triệu đồng/lần nhưng tổng cac giao dịch trong ngay\nđa chạm mốc 20 triệu thi đến lần chuyển tiếp theo trong ngay đo phải xac thực\nsinh trắc học du lần tiếp theo đo chỉ chuyển vai nghin đồng.\n\n**C o thể hiểu:**\n\n\\- Nếu chuyển từ 10,000,000 đồng/lần trở xuống thi khong phải xac thực sinh\ntrắc học ma chỉ cần xac thực OTP.\n\n\\- Nếu chuyển từ 10,000,001 đồng/lần trở len thi phải xac thực sinh trắc học.\n\n\\- Tổng cac lần chuyển khoản trong ngay từ 20,000,000 đồng trở xuống thi khong\nphải xac thực sinh trắc học.\n\n\\- Tổng cac lần chuyển khoản trong ngay từ 20,000,001 đồng trở len thi phải\nxac thực sinh trắc học.\n\n![Mở tài khoản ngân hàng online có phải xác thực sinh trắc học\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0706/MO-\nTK-NGAN-HANG.jpg)\n\n_M ở tai khoản ngan hang online co phải xac thực sinh trắc học khong? (Hinh từ\nInternet)_\n\n## **M ở tai khoản ngan hang online co phải xac thực sinh trắc học khong?**\n\nCăn cứ theo Điều 16 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhOZzWk)\nquy định về việc mở tai khoản ngan hang online cụ thể như sau:\n\n> **Đ iều 16. Mở tai khoản thanh toan bằng phương tiện điện tử**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai ban hanh quy định nội bộ về\n> quy trinh, thủ tục mở tai khoản thanh toan bằng phương tiện điện tử phu hợp\n> với quy định tại Thong tư nay, phap luật về phong, chống rửa tiền, giao dịch\n> điện tử, bảo vệ dữ liệu ca nhan, đảm bảo an toan, bảo mật va bao gồm tối\n> thiểu cac bước như sau:\n\n> a) Thu thập cac tai liệu, thong tin, dữ liệu để xac minh thong tin nhận biết\n> khach hang theo quy định tại khoản 2, 3 Điều 12 Thong tư nay va:\n\n> **(i) Th ong tin sinh trắc học của chủ tai khoản đối với khach hang la ca\n> nhan;**\n\n> **(ii) Th ong tin sinh trắc học của người đại diện hợp phap đối với khach\n> hang la tổ chức;**\n\n> b) Kiểm tra tinh hợp phap, hợp lệ của cac tai liệu, thong tin, dữ liệu xac\n> minh thong tin nhận biết khach hang va phải thực hiện đối chiếu khớp đung\n> thong tin sinh trắc học của chủ tai khoản thanh toan (đối với khach hang la\n> ca nhan), người đại diện hợp phap (đối với khach hang la tổ chức) với:\n\n> (i) Dữ liệu sinh trắc học được lưu trong bộ phận lưu trữ thong tin được ma\n> hoa của thẻ căn cước cong dan hoặc thẻ căn cước đa được xac thực chinh xac\n> la do cơ quan Cong an cấp hoặc thong qua xac thực tai khoản định danh điện\n> tử của người đo do Hệ thống định danh va xac thực điện tử tạo lập; hoặc\n\n> (ii) Dữ liệu sinh trắc học đa được thu thập va kiểm tra (đảm bảo sự khớp\n> đung giữa dữ liệu sinh trắc học của người đo với dữ liệu sinh trắc học trong\n> bộ phận lưu trữ thong tin được ma hoa của thẻ căn cước cong dan hoặc thẻ căn\n> cước đa được xac thực chinh xac la do cơ quan Cong an cấp hoặc với dữ liệu\n> sinh trắc học của người đo thong qua xac thực tai khoản định danh điện tử do\n> Hệ thống định danh va xac thực điện tử tạo lập);\n\n> ...\n\nNhư vậy, theo quy định tren thi khi mở tai khoản ngan hang online phải xac\nthực thong tin sinh trắc học của chủ tai khoản đối với khach hang la ca nhan\nhoặc của người đại diện hợp phap đối với khach hang la tổ chức theo quy định\ncủa phap luật.\n\n**L ưu ý:**\n\nTheo khoản 3 Điều 16 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=09dsbGRWOHhOZzWk),\nviệc mở tai khoản ngan hang online khong ap dụng đối với cac trường hợp sau:\n\n\\- Tai khoản thanh toan chung;\n\n\\- Tai khoản thanh toan bằng ngoại tệ;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi.\n\n\\- Người chưa đủ 15 tuổi, người bị hạn chế hoặc mất năng lực hanh vi dan sự\ntheo quy định của phap luật Việt Nam mở tai khoản thanh toan thong qua người\nđại diện theo phap luật;\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\nluật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n## **Ch ứng từ điện tử được xac thực bằng sinh trắc học co được cong nhận gia\ntrị phap lý khong?**\n\nCăn cứ theo Điều 5 [Nghị định 165/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pVM05UazTX&mode=0=dOZk13PTWk)\nquy định về gia trị phap lý của chứng từ điện tử như sau:\n\n> **Đ iều 5. Gia trị phap lý của chứng từ điện tử**\n\n> 1\\. Chứng từ điện tử phải đap ứng đầy đủ cac yeu cầu về quản lý nha nước,\n> phu hợp với quy định của phap luật chuyen nganh. Hinh thức thể hiện, việc\n> khởi tạo, gửi, nhận chứng từ điện tử va gia trị phap lý của chứng từ điện tử\n> được thực hiện theo Luật giao dịch điện tử.\n\n> 2\\. Chứng từ điện tử co gia trị la bản gốc khi được thực hiện một trong cac\n> biện phap sau:\n\n> a) Chứng từ điện tử được ký số bởi cơ quan, tổ chức hoặc ca nhan khỏi tạo\n> chứng từ điện tử va cơ quan, tổ chức hoặc ca nhan co trach nhiệm lien quan\n> theo quy định của phap luật chuyen nganh.\n\n> b) Hệ thống thong tin co biện phap bảo đảm toan vẹn chứng từ điện tử trong\n> qua trinh truyền gửi, nhận, lưu trữ tren hệ thống; ghi nhận cơ quan, tổ chức\n> hoặc ca nhan đa khởi tạo chứng từ điện tử va cơ quan, tổ chức hoặc ca nhan\n> co trach nhiệm lien quan đa tham gia xử lý chứng từ điện tử va ap dụng một\n> trong cac biện phap sau để xac thực cơ quan, tổ chức hoặc ca nhan khởi tạo\n> chứng từ điện tử va cơ quan, tổ chức hoặc ca nhan co trach nhiệm lien quan\n> tham gia xử lý chứng từ điện tử: xac thực bằng chứng thư số, **x ac thực\n> bằng sinh trắc học**, xac thực từ hai yếu tố trở len trong đo co yếu tố la\n> ma xac thực dung một lần hoặc ma xac thực ngẫu nhien.\n\n> c) Biện phap khac ma cac ben tham gia giao dịch thống nhất lựa chọn, bảo đảm\n> tinh toan vẹn của dữ liệu, tinh xac thực, tinh chống chối bỏ, phu hợp với\n> quy định của Luật giao dịch điện tử.\n\nTheo đo, cac chứng từ điện tử sẽ co gia trị la bản gốc khi đa được xac thực\nbằng sinh trắc học va được hệ thống thong tin co biện phap bảo đảm toan vẹn\nchứng từ điện tử trong qua trinh truyền gửi, nhận, lưu trữ tren hệ thống; ghi\nnhận cơ quan, tổ chức hoặc ca nhan đa khởi tạo chứng từ điện tử va cơ quan, tổ\nchức hoặc ca nhan co trach nhiệm lien quan đa tham gia xử lý chứng từ điện tử.\n\n", "extras": {"page": 2}}