{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396FD-hd-gioi-han-cap-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Gi ới hạn cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Ngọc Hằng hiện đang sống va lam\nviệc tại Lam Đồng. Toi hiện đang tim hiểu về việc bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi giới hạn cấp bảo lanh tin dụng\ncho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nGiới hạn cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định tại\nĐiều 19 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ bảo\nlanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Đồng tiền bảo lanh tin dụng la đồng Việt Nam (VND).\n\n2\\. Giới hạn bảo lanh vay vốn đầu tư: Tổng mức bảo lanh tin dụng của Quỹ bảo\nlanh tin dụng tinh tren vốn điều lệ thực co của Quỹ bảo lanh tin dụng khong\nvượt qua 15% đối với một khach hang va khong vượt qua 20% đối với một khach\nhang va người co lien quan.\n\n3\\. Giới hạn bảo lanh vay vốn lưu động: Ngoai quy định về giới hạn bảo lanh\nvay vốn tại khoản 2 Điều nay, giới hạn bảo lanh vay vốn lưu động của Quỹ bảo\nlanh tin dụng tối đa khong vượt qua vốn chủ sở hữu của khach hang thể hiện tại\nbao cao tai chinh của doanh nghiệp nộp cho cơ quan quản lý thuế của năm trước\nliền kề.\n\n4\\. Tổng mức bảo lanh tin dụng của Quỹ bảo lanh tin dụng cho cac ben được bảo\nlanh quy định tại khoản 2 va khoản 3 Điều nay tối đa khong vượt qua 03 lần vốn\nđiều lệ thực co của Quỹ bảo lanh tin dụng.\n\nTren đay la tư vấn về giới hạn cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}