{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49A52-hd-quan-ly-tai-san-bao-dam-tien-vay-von-oda-vay-uu-dai.html", "md": "**T oi đang tim hiểu cac quy định của phap luật về vốn vay ODA, vay ưu đai.\nAnh chị cho toi hỏi việc quản lý tai sản bảo đảm tiền vay vốn ODA, vay ưu đai\nđược quy định như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 31 Nghị định 97/2018/NĐ-CP thi quản lý tai sản bảo đảm\ntiền vay như sau:\n\n\\- Trong vong 30 ngay kể từ khi ký hợp đồng cho vay lại đối với ben vay lại la\nđơn vị sự nghiệp cong lập hoặc doanh nghiệp, Ben vay lại va cơ quan được ủy\nquyền cho vay lại ký kết hợp đồng bảo đảm tiền vay.\n\n\\- Trong vong 30 ngay kể từ ngay ký kết hợp đồng bảo đảm tiền vay, Ben vay lại\nthực hiện đăng ký biện phap bảo đảm đối với tai sản bảo đảm tiền vay cho khoản\nvay lại theo quy định của phap luật về giao dịch bảo đảm.\n\n\\- Cac ben co lien quan tới tai sản bảo đảm co trach nhiệm tuan thủ theo cac\nquy định của phap luật về tai sản bảo đảm. Tai sản bảo đảm tiền vay phải được\nquản lý, sử dụng đung mục đich. Trường hợp chuyển nhượng, chuyển giao phải\nđược sự chấp thuận của Thủ tướng Chinh phủ trong trường hợp cơ quan được ủy\nquyền cho vay lại khong chịu rủi ro tin dụng, hoặc sự đồng ý của cơ quan được\nủy quyền cho vay lại trong trường hợp cơ quan được ủy quyền cho vay lại chịu\nrủi ro tin dụng.\n\n\\- Hợp đồng bảo đảm tiền vay chỉ hết hiệu lực khi Ben vay lại đa hoan thanh\ntất cả cac nghĩa vụ nợ theo hợp đồng cho vay lại.\n\n\\- Ben vay lại co trach nhiệm mua bảo hiểm rủi ro theo quy định của phap luật\nđối với tai sản bảo đảm tiền vay đang thế chấp cho cơ quan được ủy quyền cho\nvay lại trong suốt thời gian con dư nợ vay.\n\n\\- Cơ quan được ủy quyền cho vay lại quản lý, giam sat việc sử dụng tai sản\nbảo đảm tiền vay; được thue tổ chức độc lập để định gia, kiểm tra, giam sat\ntai sản bảo đảm tiền vay trong trường hợp phải cưỡng chế thực hiện theo quy\nđịnh của phap luật va xử lý tai sản bảo đảm tiền vay. Ben vay lại co trach\nnhiệm chi trả cac chi phi nay.\n\nTren đay la quy định về quản lý tai sản bảo đảm tiền vay vốn ODA, vay ưu đai.\n\nTran trọng!\n\n", "extras": {"page": 118}}