{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43208-hd-nop-tien-ky-quy-va-xac-nhan-tien-ky-quy-cua-doanh-nghiep-ban-hang-da-cap.html", "md": "**Theo th ong tin toi được biết thi Ngan hang nha nước vừa mới ban hanh văn\nbản về quản lý tiền ký quỹ của doanh nghiệp ban hang đa cấp. Anh chị cho toi\nhỏi việc nộp tiền ký quỹ va xac nhận tiền kỹ quỹ của doanh nghiệp ban hang đa\ncấp được quy định như thế nao? Mong anh chị giải đap giup toi. **\n\nTại Điều 3 Thong tư 29/2018/TT-NHNN, co hiệu lực ngay 18/01/2019, quy định Nộp\ntiền ký quỹ va xac nhận tiền ký quỹ của doanh nghiệp như sau:\n\n\\- Khi co nhu cầu ký quỹ tại ngan hang thương mại hoặc chi nhanh ngan hang\nnước ngoai (sau đay gọi la ngan hang nhận ký quỹ), doanh nghiệp va ngan hang\nnhận ký quỹ thực hiện giao kết hợp đồng ký quỹ.\n\nHợp đồng ký quỹ bao gồm cac nội dung chinh sau: Ten, địa chỉ, người đại diện\nhợp phap của doanh nghiệp; Ten, địa chỉ, người đại diện hợp phap của ngan hang\n(hoặc chi nhanh ngan hang) nhận ký quỹ; số tiền ký quỹ; Mục đich ký quỹ; Lai\nsuất tiền gửi ký quỹ; Hinh thức trả lai tiền ký quỹ; Sử dụng tiền ký quỹ; Rut\ntiền ký quỹ; Tất toan tai khoản ký quỹ; Trach nhiệm của cac ben lien quan va\ncac nội dung khac phu hợp với quy định của phap luật.\n\n\\- Doanh nghiệp hoan thiện hồ sơ, thủ tục mở tai khoản ký quỹ theo hướng dẫn\ncủa ngan hang nhận ký quỹ va nộp số tiền ký quỹ (bằng tiền mặt hoặc chuyển\nkhoản) vao tai khoản ký quỹ theo quy định tại khoản 2 Điều 50 Nghị định số\n40/2018/NĐ-CP ngay 12 thang 3 năm 2018 của Chinh phủ về quản lý hoạt động kinh\ndoanh theo phương thức đa cấp (sau đay gọi la Nghị định số 40/2018/NĐ-CP).\n\n\\- Sau khi nhận đủ số tiền ký quỹ theo quy định tại khoản 2 Điều 50 Nghị định\nsố 40/2018/NĐ-CP, ngan hang nhận ký quỹ hạch toan tiền ký quỹ vao tai khoản\ntiền ký quỹ bằng đồng Việt Nam, cấp giấy Xac nhận ký quỹ cho doanh nghiệp theo\nMẫu số 17 tại Phụ lục ban hanh kem theo Nghị định số 40/2018/NĐ-CP .\n\n\\- Khi co thay đổi thong tin về doanh nghiệp tren giấy Xac nhận ký quỹ như:\nTen, địa chỉ, giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đầu tư,\nngười đại diện theo phap luật, số tiền ký quỹ, doanh nghiệp gửi văn bản đề\nnghị ngan hang nhận ký quỹ điều chỉnh thong tin theo Phụ lục ban hanh kem theo\nThong tư nay va cac giấy tờ lien quan đến thong tin yeu cầu điều chỉnh (bản\nsao được chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu). Doanh nghiệp phải chịu trach nhiệm về tinh xac\nthực của thong tin cung cấp cho ngan hang nhận ký quỹ.\n\nNếu cac thong tin đề nghị điều chỉnh trong văn bản đề nghị của doanh nghiệp\nkhớp đung so với cac giấy tờ lien quan đến thong tin yeu cầu điều chỉnh, ngan\nhang nhận ký quỹ cấp giấy Xac nhận ký quỹ mới cho doanh nghiệp theo Mẫu số 17\ntại Phụ lục ban hanh kem theo Nghị định số 40/2018/NĐ-CP thay thế giấy Xac\nnhận ký quỹ cũ.\n\n\\- Trường hợp doanh nghiệp thay đổi vốn điều lệ va co nhu cầu điều chỉnh số\ntiền ký quỹ, ngan hang nhận ký quỹ va doanh nghiệp thực hiện việc sửa đổi, bổ\nsung hợp đồng ký quỹ hoặc ký kết hợp đồng ký quỹ mới va thực hiện ký quỹ theo\nquy định tại khoản 3 Điều nay.\n\nTren đay la quy định về nộp tiền kỹ quỹ va xac nhận tiền ký quỹ của doanh\nnghiệp ban hang đa cấp.\n\nTran trọng!\n\n", "extras": {"page": 153}}