{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31445-hd-viec-lap-ho-so-giam-sat-an-toan-vi-mo-trong-qua-trinh-giam-sat-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Vi ệc lập hồ sơ giam sat an toan vi mo trong qua trinh giam sat ngan hang\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien nganh Tai chinh - Ngan hang trường Đại học Ngan hang TP.HCM. Trong qua\ntrinh học, em co tim hiểu them về hoạt động giam sat ngan hang. Qua một số tai\nliệu, em được biết trong qua trinh giam sat ngan hang co hoạt động giam sat an\ntoan vi mo. Cho em hỏi vậy, sau khi tiến hanh cac hoạt động giam sat, việc lập\nhồ sơ giam sat an toan vi mo được thực hiện ra sao? Vấn đề nay được quy định\ncụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Vũ Văn Vinh (vinh***@gmail.com)  **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nViệc lập hồ sơ giam sat an toan vi mo trong qua trinh giam sat ngan hang la\nmột trong những nội dung trọng tam va được quy định tại Khoản 3 Điều 9 Thong\ntư 08/2017/TT- NHNN. Cụ thể như sau:\n\nĐơn vị thực hiện giam sat an toan vi mo lập hồ sơ giam sat vi mo cho từng đối\ntượng giam sat ngan hang. Hồ sơ giam sat bao gồm cac tai liệu, thong tin, dữ\nliệu thu thập từ cac nguồn quy định tại Điều 6 Thong tư nay, cac bao cao giam\nsat an toan vi mo, hồ sơ tiếp xuc đối tượng giam sat ngan hang, hồ sơ giam sat\nsau thanh tra va hồ sơ về cac biện phap xử lý trong giam sat ngan hang. Hồ sơ\ngiam sat vi mo của từng đối tượng giam sat ngan hang được lưu trữ theo quy\nđịnh phap luật hiện hanh về lưu trữ va được sử dụng theo quy định của phap\nluật hiện hanh về bảo vệ bi mật nha nước.\n\nCũng theo quy định nay, bao cao giam sat an toan vi mo được lập định kỳ hang\nquý (ngoại trừ quý IV), năm va được lập đột xuất khi co yeu cầu của Thống đốc\nNgan hang Nha nước. Bao cao giam sat an toan vi mo quý được hoan thanh trước\nngay cuối cung của thang thứ hai của quý tiếp theo. Bao cao giam sat an toan\nvi mo năm được hoan thanh trước ngay cuối cung của quý đầu tien năm tiếp theo.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc lập hồ sơ giam\nsat an toan vi mo trong qua trinh giam sat ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}