{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A5E-hd-to-chuc-ca-nhan-duoc-the-chap-du-an-dau-tu-xay-dung-nha-o-va-nha-o-hinh-thanh-trong-tuong-lai-khi-dap-ung-cac-dieu-kien-gi.html", "md": "**T ổ chức, ca nhan được thế chấp dự an đầu tư xay dựng nha ở va thế chấp nha\nở hinh thanh trong tương lai khi đap ứng đầy đủ cac điều kiện nao? Xin chao\nBan bien tập Thư Ký Luật, toi la Nguyễn Nhật Khang hiện đang sinh sống va lam\nviệc tại Ha Nội, vi nhu cầu cong việc toi co một thắc mắc toi muốn nhờ Ban\nbien tập Thư Ký Luật giải đap như sau: Tổ chức, ca nhan được thế chấp dự an\nđầu tư xay dựng nha ở va thế chấp nha ở hinh thanh trong tương lai khi đap ứng\nđầy đủ cac điều kiện nao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! **\n\nTổ chức, ca nhan được thế chấp dự an đầu tư xay dựng nha ở va thế chấp nha ở\nhinh thanh trong tương lai khi đap ứng đầy đủ cac điều kiện quy định tại Khoản\n3 Điều 7 Thong tư 26/2015/TT-NHNN hướng dẫn trinh tự, thủ tục thế chấp va giải\nchấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương lai\ndo Thống đốc Ngan hang Nha nước ban hanh như sau:\n\na) Đối với tổ chức, ca nhan thế chấp nha ở hinh thanh trong tương lai được xay\ndựng tren thửa đất ở hợp phap của minh:\n\n(i) Co giấy tờ chứng nhận quyền sử dụng đất ở hợp phap theo quy định của phap\nluật về đất đai;\n\n(ii) Co Giấy phep xay dựng nếu thuộc diện phải co giấy phep xay dựng theo quy\nđịnh của phap luật co lien quan;\n\n(iii) Cac điều kiện quy định tại điểm d, đ, e khoản 2 Điều nay;\n\nb) Đối với tổ chức, ca nhan thế chấp nha ở hinh thanh trong tương lai mua của\nchủ đầu tư trong dự an đầu tư xay dựng nha ở:\n\n(i) Co hợp đồng mua ban nha ở ký kết với chủ đầu tư;\n\n(ii) Co văn bản chuyển nhượng hợp đồng mua ban nha ở nếu la ben nhận chuyển\nnhượng hợp đồng mua ban nha ở theo quy định;\n\n(iii) Co giấy tờ chứng minh đa đong tiền mua nha ở cho chủ đầu tư theo tiến độ\nthỏa thuận trong hợp đồng mua ban nha ở;\n\n(iv) Khong thuộc diện đang co khiếu nại, khiếu kiện, tranh chấp về hợp đồng\nmua ban nha ở hoặc về việc chuyển nhượng hợp đồng mua ban nha ở nay;\n\n(v) Cac điều kiện quy định tại điểm đ, e khoản 2 Điều nay.\n\nTren đay la nội dung cau trả lời về cau hỏi về điều kiện để tổ chức, ca nhan\nđược thế chấp dự an đầu tư xay dựng nha ở va thế chấp nha ở hinh thanh trong\ntương lai. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 334}}