{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4019B-hd-nguyen-tac-chung-thuc-hien-giao-dich-cho-vay-di-vay-mua-ban-co-ky-han-giay-to-co-gia.html", "md": "**Hi ện toi đang muốn tim hiểu những quy định của phap luật về hoạt động cho\nvay của cac tổ chức tin dụng. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Nguyen tắc chung thực hiện giao\ndịch cho vay, đi vay, mua, ban co kỳ hạn giấy tờ co gia được quy định thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập. Hải Triều (trieu***@gmail.com) **\n\nNguyen tắc chung thực hiện giao dịch cho vay, đi vay; mua, ban co kỳ hạn giấy\ntờ co gia được quy định tại Điều 4 Thong tư 21/2012/TT-NHNN quy định về hoạt\nđộng cho, đi vay; mua, ban co kỳ hạn giấy tờ co gia giữa tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh (Điều nay\nđược sửa đổi bởi Khoản 2 Điều 1 Thong tư 18/2016/TT-NHNN) như sau:\n\n1\\. Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện giao dịch\nkhi:\n\na) Tuan thủ cac quy định tại Thong tư nay va cac quy định về tổ chức, hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nb) Co quy định nội bộ về quy trinh nghiệp vụ, quy trinh quản lý rủi ro đối với\ncac hoạt động cho vay, đi vay (tối thiểu bao gồm quy định về đanh gia tin\nnhiệm khach hang, quy trinh xac định hạn mức cho vay, quy trinh thực hiện giao\ndịch cho vay, đi vay ap dụng đối với từng hinh thức thực hiện giao dịch cụ\nthể) va mua, ban co kỳ hạn giấy tờ co gia giữa cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phu hợp với quy định tại Thong tư nay;\n\nc) Khong bị Ngan hang Nha nước ap dụng biện phap hạn chế, đinh chỉ, tạm đinh\nchỉ việc thực hiện hoạt động cho vay, đi vay; mua, ban co kỳ hạn giấy tờ co\ngia giữa cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại thời điểm\nthực hiện giao dịch.\n\n2\\. Ngoai cac nguyen tắc quy định tại khoản 1 Điều nay, tại thời điểm thực\nhiện giao dịch đi vay, cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhong được co cac khoản nợ qua hạn từ 10 ngay trở len tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai khac, trừ cac trường hợp sau đay:\n\na) Tổ chức tin dụng được kiểm soat đặc biệt được thực hiện giao dịch theo\nPhương an củng cố tổ chức va hoạt động của tổ chức tin dụng được kiểm soat đặc\nbiệt đa được phe duyệt;\n\nb) Tổ chức tin dụng đang trong qua trinh tai cơ cấu được thực hiện giao dịch\ntheo Phương an tai cơ cấu tổ chức va hoạt động của tổ chức tin dụng đa được\nNgan hang Nha nước phe duyệt (nếu co).\n\nTren đay la nội dung quy định về nguyen tắc chung thực hiện giao dịch cho vay,\nđi vay; mua, ban co kỳ hạn giấy tờ co gia. Để hiểu ro hơn về vấn đề nay, bạn\nnen tham khảo them tại Thong tư 21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 173}}