{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39412-hd-quy-trinh-thu-tuc-chap-thuan-danh-sach-ung-cu-vien-lam-thanh-vien-hoi-dong-quan-tri-thanh-vien-ban-kiem-soat-cua-ngan-hang-tmcp.html", "md": "**Quy tr inh, thủ tục chấp thuận Danh sach ứng cử vien lam thanh vien Hội đồng\nquản trị, thanh vien Ban kiểm soat của ngan hang thương mại cổ phần được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Hoang Trung, toi sinh sống\nva lam việc tại Đa Nẵng. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Ban bien tập cho toi hỏi: Quy trinh, thủ tục chấp thuận Danh sach ứng cử\nvien lam thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat của ngan hang\nthương mại cổ phần được quy định như thế nao? Co văn bản nao quy định về vấn\nđề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! (trung***@gmail.com) **\n\nQuy trinh, thủ tục chấp thuận Danh sach ứng cử vien lam thanh vien Hội đồng\nquản trị, thanh vien Ban kiểm soat của ngan hang thương mại cổ phần được quy\nđịnh tại Điều 13 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều\nhanh, vốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ\ncủa ngan hang thương mại do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Trong thời hạn tối thiểu mười (10) ngay lam việc trước khi tiến hanh họp\nĐại hội đồng cổ đong bầu thanh vien Hội đồng quản trị, thanh vien Ban kiểm\nsoat, ngan hang lập hồ sơ (01 bộ chinh) theo quy định tại Điều 12 Thong tư nay\ngửi Ngan hang Nha nước (qua Ngan hang Nha nước chi nhanh), đề nghị chấp thuận\nDanh sach ứng cử vien.\n\n2\\. Trong thời hạn tối đa bảy (07) ngay lam việc, kể từ ngay tiếp nhận đầy đủ\nhồ sơ neu tại khoản 1 Điều nay, Ngan hang Nha nước chi nhanh co trach nhiệm\nxem xet, thẩm tra thủ tục, hồ sơ, điều kiện theo quy định tại Nghị định số 59\nva Thong tư nay. Trường hợp hồ sơ đảm bảo cac điều kiện theo quy định, Ngan\nhang Nha nước chi nhanh co văn bản chấp thuận Danh sach ứng cử vien theo đề\nnghị; đồng thời gửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat) để\nbao cao. Trường hợp xet thấy hồ sơ va điều kiện chưa đảm bảo quy định tại\nThong tư nay va quy định của phap luật co lien quan, Ngan hang Nha nước chi\nnhanh co văn bản hướng dẫn ngan hang thực hiện đung quy định của phap luật.\n\nTren đay la nội dung quy định về quy trinh, thủ tục chấp thuận Danh sach ứng\ncử vien lam thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat của ngan\nhang thương mại cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}