{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4B6B0-hd-dieu-kien-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-cap-giay-phep-tai-viet-nam-la-gi.html", "md": "**Ban bi en tập cho toi hỏi: Điều kiện để chi nhanh ngan hang nước ngoai được\ncấp Giấy phep tại Việt Nam la gi? Nhờ tư vấn. **\n\nCăn cứ Khoản 3 Điều 20 Luật cac tổ chức tin dụng 2010 thi điều kiện để chi\nnhanh ngan hang nước ngoai được cấp Giấy phep tại Việt Nam như sau:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\nĐiều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\nhạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\nnước quy định;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\n\\- Tổ chức tin dụng nước ngoai được phep thực hiện hoạt động ngan hang theo\nquy định của phap luật của nước nơi tổ chức tin dụng nước ngoai đặt trụ sở\nchinh;\n\n\\- Hoạt động dự kiến xin phep thực hiện tại Việt Nam phải la hoạt động ma tổ\nchức tin dụng nước ngoai đang được phep thực hiện tại nước nơi tổ chức tin\ndụng nước ngoai đặt trụ sở chinh;\n\n\\- Tổ chức tin dụng nước ngoai phải co hoạt động lanh mạnh, đap ứng cac điều\nkiện về tổng tai sản co, tinh hinh tai chinh, cac tỷ lệ bảo đảm an toan theo\nquy định của Ngan hang Nha nước;\n\n\\- Tổ chức tin dụng nước ngoai phải co văn bản cam kết hỗ trợ về tai chinh,\ncong nghệ, quản trị, điều hanh, hoạt động cho tổ chức tin dụng lien doanh, tổ\nchức tin dụng 100% vốn nước ngoai; bảo đảm cac tổ chức nay duy tri gia trị\nthực của vốn điều lệ khong thấp hơn mức vốn phap định va thực hiện cac quy\nđịnh về bảo đảm an toan của Luật nay;\n\n\\- Cơ quan co thẩm quyền của nước ngoai đa ký kết thỏa thuận với Ngan hang Nha\nnước về thanh tra, giam sat hoạt động ngan hang, trao đổi thong tin giam sat\nan toan ngan hang va co văn bản cam kết giam sat hợp nhất theo thong lệ quốc\ntế đối với hoạt động của tổ chức tin dụng nước ngoai.\n\n\\- Ngan hang nước ngoai phải co văn bản bảo đảm chịu trach nhiệm về mọi nghĩa\nvụ va cam kết của chi nhanh ngan hang nước ngoai tại Việt Nam; bảo đảm duy tri\ngia trị thực của vốn được cấp khong thấp hơn mức vốn phap định va thực hiện\ncac quy định về bảo đảm an toan của Luật nay.\n\nTran trọng!\n\n", "extras": {"page": 111}}