{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B4EF-hd-nha-dau-tu-nuoc-ngoai-co-duoc-mo-tai-khoan-von-dau-tu-truc-tiep-nuoc-ngoai-vao-viet-nam-khong.html", "md": "**Nh a đầu tư nước ngoai co được mở tai khoản vốn đầu tư trực tiếp nước ngoai\nvao Việt Nam khong? Những giao dịch thu tren tai khoản vốn đầu tư trực tiếp\nbằng đồng Việt Nam gồm giao dịch nao? Chao cac anh chị Luật sư. Toi la một nha\nđầu tư Việt Nam trong lĩnh vực ngan hang tiền tệ chứng khoan va toi muốn hợp\ntac với một vai nha đầu tư nước ngoai nhưng co thắc mắc la cac nha đầu tư nước\nngoai co được mở tai khoản vốn đầu tư trực tiếp nước ngoai vao Việt Nam khong?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư nước ngoai co được mở tai khoản vốn đầu tư trực tiếp nước ngoai vao Việt Nam khong? **\n  * **Nh ững giao dịch thu tren tai khoản vốn đầu tư trực tiếp bằng đồng Việt Nam gồm giao dịch nao? **\n\n## **Nh a đầu tư nước ngoai co được mở tai khoản vốn đầu tư trực tiếp nước\nngoai vao Việt Nam khong? **\n\nTại khoản 1 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nquy định việc mở va sử dụng tai khoản vốn đầu tư trực tiếp, như sau:\n\n> 1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\n> a) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều\n> 3 Thong tư nay;\n\n> b) **Nh a đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai\n> trực tiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp\n> dự an** (sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an\n> PPP).\n\n**_Theo đo, chỉ co nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư\nnước ngoai trực tiếp thực hiện dự an PPP trong trường hợp khong thanh lập\ndoanh nghiệp dự an mới được mở tai khoản vốn đầu tư trực tiếp nước ngoai vao\nViệt Nam._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/07-03-2023/tai-\nkhoan.jpg)\n\n_C o được mở tai khoản vốn đầu tư trực tiếp nước ngoai vao Việt Nam với nha\nđầu tư nước ngoai khong? (Hinh từ Internet)_\n\n## **Nh ững giao dịch thu tren tai khoản vốn đầu tư trực tiếp bằng đồng Việt\nNam gồm giao dịch nao? **\n\nCăn cứ Điều 7 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=M=dsbGRWODWk)\nquy định cac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp bằng đồng\nViệt Nam, cụ thể như sau:\n\n> **C ac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp bằng đồng Việt\n> Nam**\n\n> **1\\. C ac giao dịch thu:**\n\n> a) Thu chuyển khoản tiền gop vốn đầu tư trực tiếp bằng đồng Việt Nam của nha\n> đầu tư nước ngoai, nha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực\n> tiếp nước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư\n> nước ngoai trực tiếp thực hiện dự an PPP;\n\n> b) Thu chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\n> đầu tư theo quy định tại Điều 10 Thong tư nay;\n\n> c) Thu chuyển khoản lợi nhuận được chia bằng đồng Việt Nam của nha đầu tư\n> nước ngoai, nha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp\n> nước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước\n> ngoai trực tiếp thực hiện dự an PPP để thực hiện tăng vốn, mở rộng hoạt động\n> đầu tư tại Vệt Nam;\n\n> d) Thu chuyển khoản từ tai khoản thanh toan bằng đồng Vệt Nam của chinh\n> doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai tham\n> gia hợp đồng BCC, nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP để\n> chuyển vốn, lợi nhuận va nguồn thu hợp phap ra nước ngoai cho nha đầu tư\n> nước ngoai;\n\n> đ) Thu chuyển khoản tiền thặng dư vốn cổ phần từ việc phat hanh them cổ phần\n> mới để tăng vốn điều lệ tại doanh nghiệp co vốn đầu tư trực tiếp nước ngoai;\n\n> e) Cac khoản thu chuyển khoản lien quan đến khoản vay nước ngoai bằng đồng\n> Việt Nam của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai được phep vay\n> nước ngoai bằng đồng Việt Nam theo quy định của phap luật về vay, trả nợ\n> nước ngoai của doanh nghiệp;\n\n> g) Cac khoản thu hợp phap khac bằng đồng Việt Nam lien quan đến hoạt động\n> đầu tư trực tiếp nước ngoai vao Việt Nam.\n\n> 2\\. Cac giao dịch chi:\n\n> a) Chi chuyển khoản sang tai khoản thanh toan bằng đồng Việt Nam mở tại ngan\n> hang được phep của chinh doanh nghiệp co vốn đầu tư trực tiếp nước ngoai,\n> nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực tiếp\n> thực hiện dự an PPP, người điều hanh dự an dầu khi theo quy định của phap\n> luật về dầu khi để thực hiện hoạt động đầu tư trực tiếp nước ngoai vao Việt\n> Nam;\n\n> b) Chi chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\n> đầu tư cho ben chuyển nhượng tại Việt Nam hoặc chi mua ngoại tệ để thanh\n> toan gia trị chuyển nhượng vốn đầu tư, dự an đầu tư cho ben chuyển nhượng ở\n> nước ngoai theo quy định tại Điều 10 Thong tư nay;\n\n> c) Chi mua ngoại tệ chuyển khoản để chuyển lợi nhuận va cac nguồn thu hợp\n> phap bằng đồng Việt Nam cho nha đầu tư nước ngoai ra nước ngoai;\n\n> d) Chi chuyển khoản vốn đầu tư trực tiếp bằng đồng Việt Nam cho nha đầu tư\n> Việt Nam hoặc chi mua ngoại tệ để chuyển vốn đầu tư trực tiếp cho nha đầu tư\n> nước ngoai ra nước ngoai trong trường hợp giảm vốn đầu tư, kết thuc, thanh\n> lý, chấm dứt hoạt động của dự an đầu tư, hợp đồng BCC, hợp đồng PPP theo quy\n> định của phap luật về đầu tư;\n\n> đ) Cac khoản chi chuyển khoản lien quan đến khoản vay nước ngoai bằng đồng\n> Việt Nam của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai được phep vay\n> nước ngoai bằng đồng Việt Nam theo quy định của phap luật về vay, trả nợ\n> nước ngoai;\n\n> e) Cac khoản chi hợp phap khac bằng đồng Việt Nam lien quan đến hoạt động\n> đầu tư trực tiếp nước ngoai vao Việt Nam.\n\n\\- Cac giao dịch thu:\n\n\\+ Thu chuyển khoản tiền gop vốn đầu tư trực tiếp bằng đồng Việt Nam của nha\nđầu tư nước ngoai, nha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước\nngoai trực tiếp thực hiện dự an PPP;\n\n\\+ Thu chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\nđầu tư; Thu chuyển khoản lợi nhuận được chia bằng đồng Việt Nam của nha đầu tư\nnước ngoai, nha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp\nnước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai\ntrực tiếp thực hiện dự an PPP để thực hiện tăng vốn, mở rộng hoạt động đầu tư\ntại Vệt Nam;\n\n\\+ Thu chuyển khoản từ tai khoản thanh toan bằng đồng Vệt Nam của chinh doanh\nnghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai tham gia hợp\nđồng BCC, nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP để chuyển vốn,\nlợi nhuận va nguồn thu hợp phap ra nước ngoai cho nha đầu tư nước ngoai;\n\n\\+ Thu chuyển khoản tiền thặng dư vốn cổ phần từ việc phat hanh them cổ phần\nmới để tăng vốn điều lệ tại doanh nghiệp co vốn đầu tư trực tiếp nước ngoai;\nCac khoản thu chuyển khoản lien quan đến khoản vay nước ngoai bằng đồng Việt\nNam của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai được phep vay nước\nngoai bằng đồng Việt Nam theo quy định của phap luật về vay, trả nợ nước ngoai\ncủa doanh nghiệp; Cac khoản thu hợp phap khac bằng đồng Việt Nam lien quan đến\nhoạt động đầu tư trực tiếp nước ngoai vao Việt Nam.\n\n\\- Cac giao dịch chi: Chi chuyển khoản sang tai khoản thanh toan bằng đồng\nViệt Nam mở tại ngan hang được phep của chinh doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai, nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước\nngoai trực tiếp thực hiện dự an PPP, người điều hanh dự an dầu khi theo quy\nđịnh của phap luật về dầu khi để thực hiện hoạt động đầu tư trực tiếp nước\nngoai vao Việt Nam;\n\n\\+ Chi chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\nđầu tư cho ben chuyển nhượng tại Việt Nam hoặc chi mua ngoại tệ để thanh toan\ngia trị chuyển nhượng vốn đầu tư, dự an đầu tư cho ben chuyển nhượng ở nước\nngoai; Chi mua ngoại tệ chuyển khoản để chuyển lợi nhuận va cac nguồn thu hợp\nphap bằng đồng Việt Nam cho nha đầu tư nước ngoai ra nước ngoai;\n\n\\+ Chi chuyển khoản vốn đầu tư trực tiếp bằng đồng Việt Nam cho nha đầu tư\nViệt Nam hoặc chi mua ngoại tệ để chuyển vốn đầu tư trực tiếp cho nha đầu tư\nnước ngoai ra nước ngoai trong trường hợp giảm vốn đầu tư, kết thuc, thanh lý,\nchấm dứt hoạt động của dự an đầu tư, hợp đồng BCC, hợp đồng PPP theo quy định\ncủa phap luật về đầu tư;\n\n\\+ Cac khoản chi chuyển khoản lien quan đến khoản vay nước ngoai bằng đồng\nViệt Nam của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai được phep vay\nnước ngoai bằng đồng Việt Nam theo quy định của phap luật về vay, trả nợ nước\nngoai; Cac khoản chi hợp phap khac bằng đồng Việt Nam lien quan đến hoạt động\nđầu tư trực tiếp nước ngoai vao Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 56}}