{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02AD-hd-cach-tinh-phan-tram-lai-suat-gui-tiet-kiem-ngan-hang.html", "md": "**Anh ch ị cho toi hỏi theo quy định phap luật hiện nay thi lai suất gửi tiết\nkiệm la bao nhieu, co cong thức tinh lai suất gửi tiết kiệm như thế nao? Mong\nđược giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach tinh phần trăm lai suất gửi tiết kiệm ngan hang?**\n  * **C ach xac định thời gian để quy đổi mức lai suất như thế nao?**\n  * **M ức lai suất gửi tiết kiệm tối đa hiện nay la bao nhieu?**\n\n## **C ach tinh phần trăm lai suất gửi tiết kiệm ngan hang?**\n\nTheo Điều 5 [Thong tư 14/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pZek9USXTX&mode=E=dsbGRWODWk)\nquy định về minh bạch lai suất thi khi tinh lai suất tiền gửi cần xem xet cac\nyếu tố tinh lai la:\n\n\\- Thời hạn tinh lai: Được xac định từ ngay tiếp theo ngay giải ngan khoản cấp\ntin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan hết\nkhoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời hạn\ntinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong thời\nhạn tinh lai.\n\n\\- Số dư thực tế: La số dư đầu ngay tinh lai của số dư tiền gửi, số dư nợ gốc\ntrong hạn, số dư nợ gốc qua hạn, số dư lai chậm trả thực tế ma ben nhận tiền\ngửi, ben nhận cấp tin dụng con phải trả cho ben gửi tiền, ben cấp tin dụng\nđược sử dụng để tinh lai theo thỏa thuận va quy định của phap luật về nhận\ntiền gửi, cấp tin dụng.\n\n\\- Số ngay duy tri số dư thực tế: La số ngay ma số dư thực tế đầu mỗi ngay\nkhong thay đổi.\n\n\\- Lai suất tinh lai: Được tinh theo tỷ lệ %/năm\n\n**C ong thức tinh phần trăm lai suất gửi tiết kiệm:**\n\n**[1]** Lai suất gửi tiết kiệm 01 ngay:\n\n**S ố tiền lai ngay = Số dư thực tế x Lai suất tinh lai / 365**\n\nSố tiền lai của kỳ tinh lai bằng (=) tổng số tiền lai ngay của toan bộ cac\nngay trong kỳ tinh lai\n\n**[2]** Lai suất gửi tiết kiệm tren 01 ngay:\n\n**S ố tiền lai = Số tiền gửi x Lai suất (%năm) x Số ngay thực gửi/365.**\n\n_Trong đo:_\n\n\\- Số tiền gửi: La số tiền ma khach hang gửi vao ngan hang.\n\n\\- Lai suất: Mức lai suất (đơn vị: %/năm) được ngan hang ap dụng tại thời điểm\nmở sổ tiết kiệm.\n\n\\- Số ngay thực gửi: Số ngay gửi thực tế sẽ tuy theo việc bạn mở sổ tiết kiệm\nvao thang nao chẳng hạn như thang 1 co 31 ngay, thang 2 co 28 ngay, thang 4 co\n30 ngay.\n\n**_L ưu ý:_**_C ong thức nay chỉ ap dụng cho trường hợp lai suất đơn, tức la\nlai suất chỉ được tinh tren số tiền gốc. _\n\n![Cách tính phần trăm lãi suất gửi tiết kiệm ngân\nhàng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/21022024/tinh-\nlai-gui.jpg)\n\n_C ach tinh phần trăm lai suất gửi tiết kiệm ngan hang? (Hinh từ Internet)_\n\n## **C ach xac định thời gian để quy đổi mức lai suất như thế nao?**\n\nTheo khoản 1 Điều 4 [Thong tư 14/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pZek9USXTX&mode=A=dsbGRWODWk)\nquy định về nguyen tắc tinh lai như sau:\n\nLai suất tinh lai: được quy đổi theo tỷ lệ %/năm (lai suất năm); một năm la ba\ntrăm sau mươi lăm ngay.\n\nThời gian sử dụng để quy đổi mức lai suất tinh lai theo tỷ lệ %/thang, %/tuần,\n%/giờ sang mức lai suất theo tỷ lệ %/ngay; quy đổi mức lai suất theo tỷ lệ\n%/ngay sang mức lai suất theo tỷ lệ %/năm va ngược lại được tinh như sau:\n\n\\- Một năm la ba trăm sau mươi lăm ngay;\n\n\\- Một thang la ba mươi ngay;\n\n\\- Một tuần la bảy ngay;\n\n\\- Một ngay la hai mươi tư giờ.\n\nTrong trường hợp xac định tiền lai đối với khoản tiền gửi tiết kiệm tren 01\nngay thfi xac định thời gian tinh lai như sau:\n\n\\- Thời hạn tinh lai được xac định từ ngay tiếp theo ngay giải ngan khoản cấp\ntin dụng hoặc ngay tiếp theo ngay nhận tiền gửi đến hết ngay thanh toan hết\nkhoản cấp tin dụng, khoản tiền gửi (bỏ ngay đầu, tinh ngay cuối của thời hạn\ntinh lai) va thời điểm xac định số dư để tinh lai la đầu mỗi ngay trong thời\nhạn tinh lai.\n\n\\- Thời hạn tinh lai được xac định từ ngay giải ngan khoản cấp tin dụng hoặc\nngay nhận tiền gửi đến hết ngay liền kề trước ngay thanh toan hết khoản cấp\ntin dụng, khoản tiền gửi (tinh ngay đầu, bỏ ngay cuối của thời hạn tinh lai)\nva thời điểm xac định số dư để tinh lai la cuối mỗi ngay trong thời hạn tinh\nlai.\n\n## **M ức lai suất gửi tiết kiệm tối đa hiện nay la bao nhieu?**\n\nTheo Điều 1 [Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nvề mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức, ca\nnhan tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nTheo đo, mức lai suất gửi tiết kiệm ngan hang tối đa hiện nay la:\n\n[1] Đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới 1 thang la 0,5%/năm.\n\n[2] Đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 4,75%/năm; rieng\nQuỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất tối đa\nđối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 5,25%/năm.\n\nTran trọng!\n\n", "extras": {"page": 20}}