{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A242B-hd-mau-so-03td-ngan-hang-chinh-sach-xa-hoi-ai-duoc-vay-von-tai-ngan-hang-chinh-sach-xa-hoi.html", "md": "**M ẫu số 03/td ngan hang chinh sach xa hội? Ai được vay vốn tại Ngan hang\nchinh sach xa hội? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu số 03/td ngan hang chinh sach xa hội?**\n  * **Ai được vay vốn tại Ngan hang chinh sach xa hội?**\n  * **Ng an hang Chinh sach xa hội co mấy loại cho vay?**\n  * **Đ ể được vay vốn tại Ngan hang chinh sach xa hội phải đap ứng điều kiện gi?**\n  * **Ng an hang chinh sach xa hội cho vay với mục đich gi?**\n\n## **M ẫu số 03/td ngan hang chinh sach xa hội?**\n\nTại [Quyết định 3565/QĐ-NHCS năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RnNE1qQTTl&mode=) co\nquy định mẫu số 03/td danh sach tổ vien đề nghị vay vốn ngan hang chinh sach\nxa hội như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/03TD.jpg)\n\nXem chi tiết mẫu số 03/td ngan hang chinh sach xa hội [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/mau-03-TD.docx).\n\n## **Ai được vay vốn tại Ngan hang chinh sach xa hội?**\n\nTại Điều 5 Điều lệ về tổ chức va hoạt động của Ngan hang Chinh sach xa hội Ban\nhanh kem theo [Quyết định 16/2003/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=E=dsbGRWODWk)\nquy định về người được vay vốn tại Ngan hang Chinh sach xa hội bao gồm:\n\n\\- Hộ ngheo.\n\n\\- Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng, trung\nhọc chuyen nghiệp va học nghề.\n\n\\- Cac đối tượng cần vay vốn để giải quyết việc lam theo [Nghị quyết 120/HĐBT\nnăm 1992\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pneU9UQTTX&mode=)của Hội\nđồng Bộ trưởng (nay la Chinh phủ).\n\n\\- Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n\\- Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu vực\n2, 3 miền nui va thuộc Chương trinh phat triển kinh tế \\- xa hội cac xa đặc\nbiệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương trinh 135).\n\n\\- Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\n![Mẫu số 03/td ngân hàng chính sách xã hội? Ai được vay vốn tại Ngân hàng\nchính sách xã\nhội?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/ngan-\nhang-chinh-sach-xh.jpg)\n\n_M ẫu số 03/td ngan hang chinh sach xa hội? Ai được vay vốn tại Ngan hang\nchinh sach xa hội? (Hinh từ Internet)_\n\n## **Ng an hang Chinh sach xa hội co mấy loại cho vay?**\n\nTại Điều 7 Điều lệ về tổ chức va hoạt động của Ngan hang Chinh sach xa hội Ban\nhanh kem theo [Quyết định 16/2003/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=M=dsbGRWODWk)\nco quy định loại cho vay như sau:\n\n> **Đ iều 7. Loại cho vay**\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay đến 12 thang.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay từ tren 12 thang\n> đến 60 thang.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay từ tren 60 thang.\n\nNhư vậy, Ngan hang Chinh sach xa hội co 3 loại cho vay:\n\n\\- Cho vay ngắn hạn: khoản vay co thời hạn đến 12 thang.\n\n\\- Cho vay trung hạn: khoản vay co thời hạn từ tren 12 thang đến 60 thang.\n\n\\- Cho vay dai hạn: khoản vay co thời hạn từ tren 60 thang.\n\n## **Đ ể được vay vốn tại Ngan hang chinh sach xa hội phải đap ứng điều kiện\ngi?**\n\nTại Điều 8 Điều lệ về tổ chức va hoạt động của Ngan hang Chinh sach xa hội Ban\nhanh kem theo [Quyết định 16/2003/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=Q=dsbGRWODWk)\nco quy định để được vay vốn tại Ngan hang chinh sach xa hội phải đap ứng điều\nkiện sau:\n\n\\- Người vay la hộ ngheo:\n\n\\+ Phải co địa chỉ cư tru hợp phap\n\n\\+ Phải co trong danh sach hộ ngheo được Uỷ ban nhan dan cấp xa quyết định\ntheo chuẩn ngheo do Bộ Lao động - Thương binh va Xa hội cong bố, được Tổ tiết\nkiệm va vay vốn binh xet, lập thanh danh sach co xac nhận của ủy ban nhan dan\ncấp xa.\n\n\\- Người vay la cac đối tượng chinh sach khac thực hiện theo cac quy định hiện\nhanh của Nha nước va cac quy định trong Nghị định của Chinh phủ về tin dụng\nđối với người ngheo va cac đối tượng chinh sach khac.\n\n## **Ng an hang chinh sach xa hội cho vay với mục đich gi?**\n\nTại Điều 6 Điều lệ về tổ chức va hoạt động của Ngan hang Chinh sach xa hội Ban\nhanh kem theo [Quyết định 16/2003/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=I=dsbGRWODWk)\nco quy định về vốn cho vay được sử dụng vao cac việc sau:\n\n(1) Đối với hộ ngheo; hộ sản xuất kinh doanh thuộc hải đảo, thuộc khu vực 2, 3\nmiền nui va cac xa thuộc Chương trinh 135, sử dụng vốn vay để:\n\n\\- Mua sắm vật tư, thiết bị, giống cay trồng, vật nuoi, thanh toan cac dịch vụ\nphục vụ sản xuất, kinh doanh;\n\n\\- Gop vốn thực hiện cac dự an hợp tac sản xuất, kinh doanh được cấp co thẩm\nquyền phe duyệt;\n\n\\- Giải quyết một phần nhu cầu thiết yếu về: nha ở, điện thắp sang, nước sạch,\nhọc tập.\n\n(2) Đối với cac tổ chức kinh tế thuộc hải đảo, thuộc khu vực 2, 3 miền nui va\ncac xa thuộc Chương trinh 135, sử dụng vốn vay để chi phi cho sản xuất, kinh\ndoanh theo chương trinh, dự an được cấp co thẩm quyền phe duyệt.\n\n(3) Đối với học sinh, sinh vien co hoan cảnh kho khăn, sử dụng vốn vay để mua\nsắm phương tiện học tập va cac chi phi khac phục vụ cho việc học tập tại\ntrường.\n\n(4) Người vay la đối tượng chinh sach đi lao động co thời hạn ở nước ngoai, sử\ndụng vốn vay để trả phi đao tạo, phi dịch vụ, tiền đặt cọc, ve may bay.\n\n(5) Người vay la cac đối tượng khac thực hiện theo quyết định của Thủ tướng\nChinh phủ.\n\n(6) Vốn nhận ủy thac cho vay ưu đai được sử dụng theo hợp đồng ủy thac.\n\n", "extras": {"page": 5}}