{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B2B5-hd-huy-dong-nguon-luc-thuc-hien-cac-chinh-sach-tai-khoa-ho-tro-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-nhu-the-nao.html", "md": "**Huy động nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương trinh\nphục hồi va phat triển kinh tế \\- xa hội như thế nao? Đẩy mạnh cac biện phap\nkhac để khai thac cac nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ\nChương trinh phục hồi va phat triển kinh tế \\- xa hội bao gồm? Xin hay giải\nđap giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Huy động nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n  * 2\\. Đẩy mạnh cac biện phap khac để khai thac cac nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội bao gồm?\n\n## 1\\. Huy động nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\nTại Khoản 1 Điều 4 Nghị quyết 43/2022/QH15 huy động nguồn lực thực hiện cac\nchinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa\nhội như sau:\n\n> 1\\. Để co nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương trinh,\n> cho phep tăng bội chi ngan sach nha nước trong 2 năm 2022 va 2023 binh quan\n> 1% - 1,2% GDP/năm (tối đa 240 nghin tỷ đồng), trong đo: năm 2022, tăng\n> khoảng 1,1% GDP (tối đa 102,8 nghin tỷ đồng) so với dự toan đa được Quốc hội\n> quyết định; năm 2023, Chinh phủ tổng hợp kế hoạch va dự toan ngan sach nha\n> nước chung cho cả phần tăng them của Chương trinh va của năm 2023, trinh\n> Quốc hội xem xet, quyết định theo quy định.\n>\n> Nhu cầu nguồn lực cần được tinh toan cụ thể tren cơ sở tận dụng tối đa cac\n> nguồn lực sẵn co, cac nguồn tăng thu, tiết kiệm chi của ngan sach trung ương\n> va khả năng giải ngan để xay dựng phương an huy động phu hợp từng thời điểm\n> thong qua cac cong cụ sau đay:\n>\n> a) Phat hanh trai phiếu Chinh phủ, bảo đảm nguyen tắc phối hợp chặt chẽ\n> trong điều hanh chinh sach tiền tệ, chinh sach tai khoa va cac chinh sach vĩ\n> mo khac, giữ vững ổn định kinh tế vĩ mo, thị trường tai chinh, tiền tệ va\n> bảo đảm cac can đối lớn; phu hợp với khả năng trả nợ, giải ngan, khả năng\n> hấp thụ của nền kinh tế, bảo đảm hiệu quả, tranh lang phi. Ưu tien phat hanh\n> trai phiếu Chinh phủ trong nước bằng nội tệ, kỳ hạn phat hanh binh quan co\n> thể dưới 9 năm trong 2 năm 2022 va 2023\\. Trường hợp cần thiết phat hanh\n> bằng ngoại tệ, Chinh phủ bao cao cấp co thẩm quyền xem xet, quyết định trước\n> khi triển khai;\n>\n> b) Vay hỗ trợ phat triển chinh thức (ODA), vay ưu đai nước ngoai theo hinh\n> thức hỗ trợ can đối ngan sach;\n>\n> c) Trong trường hợp cần thiết, Chinh phủ bao cao cấp co thẩm quyền cho phep\n> vay từ cac nguồn tai chinh hợp phap khac phu hợp va hoan trả khi co nguồn\n> trong kế hoạch tai chinh - ngan sach nha nước hằng năm hoặc cac nguồn khac\n> theo quy định; cho phep phat hanh trực tiếp trai phiếu Chinh phủ cho Ngan\n> hang Nha nước Việt Nam.\n\n## 2\\. Đẩy mạnh cac biện phap khac để khai thac cac nguồn lực thực hiện cac\nchinh sach tai khoa hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa\nhội bao gồm?\n\nTheo Khoản 2 Điều 4 Nghị quyết 43/2022/QH15 đẩy mạnh cac biện phap khac để\nkhai thac cac nguồn lực thực hiện cac chinh sach tai khoa hỗ trợ Chương trinh\nphục hồi va phat triển kinh tế \\- xa hội bao gồm:\n\n> a) Sử dụng tối đa, hiệu quả cac nguồn lực trong cac kế hoạch trung hạn giai\n> đoạn 2021 - 2025; tiết kiệm, tiết giảm tối đa cac khoản chi, điều chỉnh linh\n> hoạt giữa cac nhiệm vụ, khoản mục chi trong phạm vi thẩm quyền. Quản lý chặt\n> chẽ cac nguồn thu, phấn đấu tăng thu, triệt để tiết kiệm chi ngan sach nha\n> nước; đẩy mạnh lộ trinh cải cach thuế, chống thất thu, chuyển gia, trốn\n> thuế, giảm tỷ lệ nợ đọng thuế; hiện đại hoa hệ thống thuế, hải quan, kho bạc\n> nha nước, triển khai hoa đơn điện tử, tận dụng cac dư địa tăng thu ngan sach\n> nha nước, nhất la dư địa tăng thu đối với cac giao dịch số xuyen bien giới\n> va cac dịch vụ tren nền tảng số đang được cung cấp cho người tieu dung tại\n> Việt Nam; triệt để thu hồi cac khoản kinh phi chi thường xuyen chậm phan bổ,\n> chậm triển khai;\n>\n> b) Sử dụng linh hoạt cac cơ chế, chinh sach, cong cụ phu hợp để huy động\n> them nguồn lực thực hiện Chương trinh; xay dựng phương an tăng thuế tieu thụ\n> đặc biệt đối với một số mặt hang cần hạn chế tieu dung để kịp thời ap dụng\n> trong thời gian thực hiện Chương trinh; đẩy nhanh việc cổ phần hoa, thoai\n> vốn nha nước tại cac doanh nghiệp nha nước, nguồn vốn từ tổ chức Cong đoan\n> va cac tổ chức chinh trị \\- xa hội; ra soat lại cac quỹ tai chinh ngoai ngan\n> sach nha nước, năng lực đầu tư của Tổng cong ty Đầu tư va Kinh doanh vốn nha\n> nước để co kế hoạch huy động, sử dụng phu hợp; nghien cứu co giải phap huy\n> động nguồn vốn ủy thac từ ngan sach địa phương cho Ngan hang Chinh sach Xa\n> hội; quan tam lồng ghep hiệu quả va đẩy nhanh giải ngan cac Chương trinh mục\n> tieu quốc gia, Chương trinh mục tieu hỗ trợ đầu tư y tế cơ sở tại cac địa\n> phương.\n\nTran trọng!\n\n", "extras": {"page": 56}}