{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F92A-hd-quan-ly-cac-diem-yeu-ve-mat-ky-thuat-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten Huỳnh tấn Tai sinh sống va lam việc tại Đồng Nai. Luc\ntrước toi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim\nhiểu them, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban\nhanh Thong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Toi\nbiết, như hiện nay tinh hinh toi phạm cong nghệ cao ngay cang phổ biến thi mọi\nbi mật thong tin trong cac lĩnh vực cũng như hoạt động ngan hang nen cẩn\ntrọng. Do đo, toi muốn biết quản lý cac điểm yếu về mặt kỹ thuật trong hoạt\nđộng ngan hang được quy định như thế nao? Cac bạn hỗ trợ giup với nhe.\n(0123**) **\n\nCăn cứ theo quy định tại Điều 42 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Quản lý cac điểm yếu về mặt kỹ thuật\ntrong hoạt động ngan hang được quy định như sau:\n\n1\\. Xay dựng quy định về việc đanh gia, quản lý va kiểm soat cac điểm yếu về\nmặt kỹ thuật của cac hệ thống thong tin đang sử dụng.\n\n2\\. Chủ động phat hiện cac điểm yếu về mặt kỹ thuật thong qua cac hoạt động:\n\na) Thường xuyen cập nhật thong tin lien quan đến lỗ hổng, điểm yếu về mặt kỹ\nthuật;\n\nb) Thực hiện do quet, phat hiện cac ma độc, lỗ hổng, điểm yếu về mặt kỹ thuật\ncủa cac hệ thống thong tin đang sử dụng định kỳ tối thiểu như sau: (i) Ba\nthang một lần đối với hệ thống thong tin mức độ 3 hoặc cac hệ thống thong tin\nco kết nối với mạng Internet; (ii) Sau thang một lần đối với cac hệ thống\nthong tin con lại.\n\n3\\. Đanh gia mức độ tac động, rủi ro của từng lỗ hổng, điểm yếu về mặt kỹ\nthuật được phat hiện của cac hệ thống thong tin đang sử dụng va đưa ra phương\nan, kế hoạch xử lý.\n\n4\\. Xay dựng, tổ chức triển khai cac giải phap xử lý, khắc phục va bao cao kết\nquả xử lý.\n\nTren đay la nội dung tư vấn về Quản lý cac điểm yếu về mặt kỹ thuật trong hoạt\nđộng ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}