{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A28A0-hd-huong-dan-cai-dat-sinh-trac-hoc-tai-ngan-hang-vietinbank-chi-tiet-nhanh-nhat-2024.html", "md": "**H ướng dẫn cai đặt sinh trắc học tại ngan hang VietinBank chi tiết, nhanh\nnhất 2024? Thời hạn giải quyết cấp tai khoản định danh điện tử đối với trường\nhợp thẻ căn cước của cong dan Việt Nam con hiệu lực la bao lau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn cai đặt sinh trắc học tại ngan hang VietinBank chi tiết, nhanh nhất 2024?**\n  * **Th ời hạn giải quyết cấp tai khoản định danh điện tử đối với trường hợp thẻ căn cước của cong dan Việt Nam con hiệu lực la bao lau?**\n  * **H ướng dẫn trinh tự, thủ tục cấp tai khoản định danh điện tử đối với cơ quan, tổ chức 2024?**\n\n## **H ướng dẫn cai đặt sinh trắc học tại ngan hang VietinBank chi tiết, nhanh\nnhất 2024?**\n\nTheo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) của\nNgan hang Nha nước co hiệu lực từ 1/7/2024, thi giao dịch chuyển tiền ngan\nhang (khac chủ tai khoản) hoặc nộp tiền vao vi điện tử tren 10 triệu đồng hoặc\ntổng gia trị giao dịch chuyển tiền, thanh toan trong ngay vượt qua 20 triệu\nđồng phải được xac thực bằng sinh trắc học.\n\n**D ưới đay la hướng dẫn cai đặt sinh trắc học tại ngan hang VietinBank chi\ntiết, nhanh nhất 2024:**\n\n**B ước 1:** Tại trang chủ app VietinBank iPay, chọn Ảnh đại diện (avatar).\nSau đo, chọn Cai đặt FacePay.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/v11.png)\n\n**B ước 2:** Chụp 2 mặt CCCD gắn chip.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/vi2.png)\n\n**B ước 3: **Quet khuon mặt, sau đo thực hiện thu thập thong tin CCCD gắn chip\nbằng cach để CCCD sat dưới điện thoại, di chuyển từ tren xuống dưới để tim vị\ntri đọc chip. Khi điện thoại co dấu hiệu rung, giữ nguyen CCCD va điện thoại.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/vi3.png)\n\n**B ước 4:** Chọn đăng ký sinh trắc học, cập nhật hồ sơ va điền ma PIN xac\nnhận.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/vi4.png)\n\n**_L ưu ý: _**_Sau khi đăng ký thanh cong, hoan toan co thể thay đổi hạn mức\nchuyển khoản tối thiểu thay vi mức mặc định la 10 triệu. _\n\n![Hướng dẫn cài đặt sinh trắc học tại ngân hàng VietinBank chi tiết, nhanh\nnhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/vietin.jpg)\n\n_H ướng dẫn cai đặt sinh trắc học tại ngan hang VietinBank chi tiết, nhanh\nnhất 2024? (Hinh từ Internet)_\n\n## **Th ời hạn giải quyết cấp tai khoản định danh điện tử đối với trường hợp\nthẻ căn cước của cong dan Việt Nam con hiệu lực la bao lau?**\n\nTheo khoản 1 Điều 13 [Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=09dsbGRWOHhNdzWk)\nquy định về thời hạn giải quyết cấp tai khoản định danh điện tử như sau:\n\n> **Đ iều 13. Thời hạn giải quyết cấp tai khoản định danh điện tử**\n\n> Kể từ ngay nhận đủ hồ sơ hợp lệ theo quy định tại Nghị định nay, cơ quan\n> quản lý định danh va xac thực điện tử co trach nhiệm giải quyết cấp tai\n> khoản định danh điện tử trong thời hạn như sau:\n\n> 1\\. Đối với trường hợp cong dan Việt Nam đa co thẻ căn cước cong dan, thẻ\n> căn cước con hiệu lực:\n\n> a) Khong qua 01 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\n> mức độ 01;\n\n> b) Khong qua 03 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\n> mức độ 02.\n\n> 2\\. Đối với trường hợp cong dan Việt Nam co thẻ căn cước cong dan đa hết\n> hiệu lực hoặc chưa co thẻ căn cước thi khong qua 07 ngay lam việc.\n\n> 3\\. Đối với người nước ngoai:\n\n> a) Khong qua 01 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\n> mức độ 01;\n\n> b) Khong qua 03 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\n> mức độ 02 đa co thong tin về ảnh khuon mặt, van tay trong Cơ sở dữ liệu quốc\n> gia về xuất nhập cảnh;\n\n> c) Khong qua 07 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\n> mức độ 02 nhưng chưa co thong tin về ảnh khuon mặt, van tay trong Cơ sở dữ\n> liệu quốc gia về xuất nhập cảnh.\n\n> 4\\. Đối với tổ chức:\n\n> a) Khong qua 03 ngay lam việc với trường hợp thong tin cần xac thực về tổ\n> chức đa co trong cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyen nganh;\n\n> b) Khong qua 15 ngay với trường hợp thong tin cần xac minh về tổ chức khong\n> co trong cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyen nganh.\n\nNhư vậy, thời hạn giải quyết cấp tai khoản định danh điện tử đối với trường\nhợp thẻ căn cước của cong dan Việt Nam con hiệu lực la:\n\n\\- Khong qua 01 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\nmức độ 01;\n\n\\- Khong qua 03 ngay lam việc với trường hợp cấp tai khoản định danh điện tử\nmức độ 02.\n\n## **H ướng dẫn trinh tự, thủ tục cấp tai khoản định danh điện tử đối với cơ\nquan, tổ chức 2024?**\n\nCăn cứ Điều 12[ Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=09dsbGRWOHhNZzWk)\nquy định trinh tự, thủ tục cấp tai khoản định danh điện tử đối với cơ quan, tổ\nchức như sau:\n\n**B ước 1:** Người đại diện theo phap luật, người đứng đầu cơ quan, tổ chức,\nhoặc người được người đại diện theo phap luật, người đứng đầu ủy quyền sử dụng\ntai khoản định danh điện tử mức độ 02 của minh đăng nhập Ứng dụng định danh\nquốc gia, cung cấp cac thong tin theo hướng dẫn va gửi yeu cầu đề nghị cấp tai\nkhoản định danh điện tử cho cơ quan, tổ chức sau khi được sự đồng ý của toan\nbộ người đại diện theo phap luật khac của tổ chức (nếu co).\n\nTrường hợp nộp trực tiếp, người đại diện theo phap luật, người đứng đầu cơ\nquan, tổ chức hoặc người được ủy quyền thực hiện ke khai Phiếu đề nghị cấp tai\nkhoản định danh điện tử dung cho cơ quan, tổ chức, nộp hồ sơ tại Cơ quan quản\nlý định danh va xac thực điện tử hoặc cơ quan quản lý căn cước nơi thuận tiện.\n\n**B ước 2: C**ơ quan quản lý định danh va xac thực điện tử tiến hanh kiểm tra,\nxac thực thong tin về cơ quan, tổ chức trong Cơ sở dữ liệu quốc gia về đăng ký\ndoanh nghiệp, cơ sở dữ liệu quốc gia va cơ sở dữ liệu chuyen nganh khac.\n\nTrường hợp thong tin về cơ quan, tổ chức chưa co trong Cơ sở dữ liệu quốc gia\nvề đăng ký doanh nghiệp, cơ sở dữ liệu quốc gia va cơ sở dữ liệu chuyen nganh\nkhac thi thực hiện xac minh thong tin về cơ quan, tổ chức.\n\n**B ước 3: **Cơ quan quản lý định danh va xac thực điện tử thong bao kết quả\nđăng ký cấp tai khoản định danh điện tử cho người đại diện theo phap luật,\nngười đứng đầu cơ quan, tổ chức thực hiện thủ tục qua ứng dụng định danh quốc\ngia hoặc số thue bao di động chinh chủ hoặc địa chỉ thư điện tử.\n\nTrường hợp khong đủ điều kiện cấp tai khoản định danh điện tử thi cơ quan quản\nlý định danh va xac thực điện tử thong bao bằng văn bản, tin nhắn hoặc qua tai\nkhoản định danh điện tử của người thực hiện đăng ký.\n\n", "extras": {"page": 1}}