{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4636E-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-khoa-hoc-va-cong-nghe-la-bao-lau.html", "md": "**T oi được biết những hồ sơ, tai liệu nganh ngan hang được quản lý va bảo\nquản rất kỹ. Lien quan đến thời hạn bảo quản. Co thắc mắc sau toi mong nhận\nphản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu về khoa học va cong nghệ\nla bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về khoa học va cong nghệ quy định tại Thong\ntư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ trong\nnganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **17\\. H Ồ SƠ, TÀI LIỆU VỀ KHOA HỌC VÀ CÔNG NGHỆ** |   \n372 |  Hồ sơ về xay dựng chiến lược, quy chế hoạt động, kế hoạch, chương trinh, đề an, dự an nghien cứu khoa học va cong nghệ. |  Vĩnh viễn  \n373 |  Hồ sơ, tai liệu về thẩm định kỹ thuật cac dự an cong nghệ của cac tổ chức tin dụng. |  25 năm  \n374 |  Hồ sơ về quy trinh kỹ thuật, bảo quản lưu trữ chứng từ điện tử. |  25 năm  \n375 |  Đề an quy trinh kỹ thuật bảo quản lưu trữ dữ liệu điện tử của cac tổ chức cung ứng dịch vụ thanh toan. |  25 năm  \n376 |  Dự bao chiến lược khoa học cong nghệ Ngan hang. |  10 năm  \n377 |  Hồ sơ xay dựng, triển khai ứng dụng khoa học cong nghệ vao hoạt động quản lý, kinh doanh va dịch vụ Ngan hang. |  Vĩnh viễn  \n378 |  Hồ sơ sang chế, sang kiến cải tiến kỹ thuật, quy trinh cong nghệ hoặc giải phap hữu ich được cong nhận. |   \n\\- Cấp Nha nước; cấp Bộ, nganh. \\- Cấp cơ sở. |  Vĩnh viễn 10 năm  \n379 |  Hồ sơ, tai liệu về quản lý, ứng dụng cac giải phap an ninh, an toan, bảo mật cong nghệ trong nganh Ngan hang. |  25 năm  \n380 |  Văn bản hướng dẫn quy trinh kỹ thuật vận hanh mạng may tinh (sau khi chương trinh khong sử dụng). |  5 năm  \n381 |  Hồ sơ kỹ thuật về phan tich thiết kế, lập trinh phần mềm nghiệp vụ Ngan hang (sau khi phần mềm khong sử dụng). |  10 năm  \n382 |  Hồ sơ thiết kế về lắp đặt mạng may tinh (khi hệ thống mạng khong con sử dụng). |  10 năm  \n383 |  Tai liệu kỹ thuật trang thiết bị tin học (khi thiết bị khong con sử dụng). |  5 năm  \n384 |  Hồ sơ cấp phat, quản lý, ứng dụng va chứng thực chữ ký điện tử dung cho kiểm soat dữ liệu nghiệp vụ Ngan hang (sau khi hết hiệu lực chữ ký). |  10 năm  \n385 |  Hợp đồng về mua sắm, lắp đặt trang thiết bị tin học (sau khi hợp đồng kết thuc). |  20 năm  \n386 |  Quy trinh lưu trữ cac phien bản phần mềm, lưu trữ cac cơ sở dữ liệu (sau khi khong con sử dụng). |  10 năm  \n387 |  Hồ sơ về bản quyền phần mềm (sau khi khong con sử dụng). |  5 năm  \n388 |  Hồ sơ xay dựng cac tieu chuẩn nganh. |  Vĩnh viễn  \n389 |  Hồ sơ xay dựng va quản lý cac cơ sở dữ liệu của nganh, cơ quan. |  Vĩnh viễn  \n390 |  Cac bao cao khoa học chuyen đề do cơ quan thực hiện để tham gia cac hội thảo khoa học. |  20 năm  \n391 |  Hồ sơ chương trinh, đề tai nghien cứu khoa học. \\- Cấp Nha nước; cấp Bộ, nganh. \\- Cấp cơ sở. |  Vĩnh viễn 10 năm  \n392 |  Hồ sơ Hội nghị, hội thảo khoa học do cơ quan tổ chức. |  Vĩnh viễn  \n393 |  Hồ sơ, tai liệu hoạt động của Hội đồng khoa học nganh, cơ quan. |  Vĩnh viễn  \n394 |  Hồ sơ, tai liệu kiểm tra theo doi việc chấp hanh cơ chế, chinh sach, quy định về cong nghệ thong tin của cac đơn vị, TCTD. |  10 năm  \n395 |  Kế hoạch, bao cao cong tac khoa học, cong nghệ. \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n396 |  Cong văn trao đổi về cong tac khoa học, cong nghệ |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}