{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1355-hd-lich-nghi-le-304-nam-2024-ngan-hang-vietcombank-nhu-the-nao.html", "md": "**Cho t oi hỏi: Lịch nghỉ lễ 30/4-1/5 năm 2024 ngan hang Vietcombank cụ thể ra\nsao? Co được nghỉ lien tiếp 5 ngay khong? Cau hỏi từ chị Dung - Thủ Đức **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ịch nghỉ lễ 30/4 năm 2024 ngan hang Vietcombank?**\n  * **Ng ười lao động co được thưởng vao ngay lễ 30 thang 4 năm 2024 hay khong?**\n  * **Ng ười lao động lam them giờ ngay lễ 30 thang 4 thi sẽ được hưởng lương như thế nao?**\n\n## **L ịch nghỉ lễ 30/4 năm 2024 ngan hang Vietcombank?**\n\nBộ Lao động - Thương binh va Xa hội ban hanh [Thong bao 1570/TB-BLĐTBXH năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBMk1UZzTm&mode=) về\nviệc đề xuất hoan đổi ngay lam việc lịch nghỉ lễ ngay Chiến thắng 30/4 va ngay\nQuốc tế lao động 01/5 năm 2024 đối với can bộ, cong chức,vien chức va người\nlao động của cac cơ quan hanh chinh nha nước, đơn vị sự nghiệp cong lập va\ndoanh nghiệp như sau:\n\n> 1\\. Can bộ, cong chức, vien chức va người lao động của cac cơ quan hanh\n> chinh nha nước, đơn vị sự nghiệp cong lập (sau đay gọi la cong chức, vien\n> chức) được hoan đổi ngay lam việc từ ngay thứ Hai (29/4/2024) sang ngay thứ\n> Bảy (04/5/2024). Như vậy, dịp nghỉ lễ ngay Chiến thắng 30/4 va ngay Quốc tế\n> lao động 01/5 năm 2024 cong chức, vien chức được nghỉ 05 ngay lien tục từ\n> thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay 01/5/2024 (lam bu vao ngay thứ\n> Bảy 04/5/2024).\n\nNhư vậy, lịch nghỉ lễ ngay Chiến thắng 30/4 va ngay Quốc tế lao động 01/5 năm\n2024 cong chức, vien chức được nghỉ 05 ngay lien tục từ thứ Bảy ngay 27/4/2024\nđến hết thứ Tư ngay 01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024).\n\nDo vậy, can bộ cong chức, vien chức va người lao động của cac cơ quan hanh\nchinh nha nước, đơn vị sự nghiệp cong lập (sau đay gọi la cong chức, vien\nchức) được hoan đổi ngay lam việc từ ngay thứ Hai (29/4/2024) sang ngay thứ\nBảy (04/5/2024).\n\nTheo đo, ngan hang Vietcombank cũng thong bao lịch nghỉ lễ 30 thang 4 năm 2024\nđối với cac chi nhanh, phong giao dịch của Vietcombank tren toan quốc như sau:\n\n\\- Người lao động, can bộ va nhan vien sẽ nghỉ lễ: Từ thứ Bảy ngay 27/4/2024\nđến hết thứ Tư ngay 01/5/2024 (tức nghỉ 5 ngay lien tục).\n\n\\- Lam bu: Thứ Bảy ngay 04/5/2024.\n\n![Lịch nghỉ lễ 30/4 năm 2024 ngân hàng\nVietcombank?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20042024/ngan-\nhang.jpg)\n\n_L ịch nghỉ lễ 30/4 năm 2024 ngan hang Vietcombank như thế nao? (Hinh từ\nInternet)_\n\n## **Ng ười lao động co được thưởng vao ngay lễ 30 thang 4 năm 2024 hay\nkhong?**\n\nCăn cứ theo Điều 104 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=E9dsbGRWOHhNRFWk)\nquy định về thưởng cho người lao động như sau:\n\n> **Đ iều 104. Thưởng**\n\n> 1\\. Thưởng la số tiền hoặc tai sản hoặc bằng cac hinh thức khac ma người sử\n> dụng lao động thưởng cho người lao động căn cứ vao kết quả sản xuất, kinh\n> doanh, mức độ hoan thanh cong việc của người lao động.\n\n> 2\\. Quy chế thưởng do người sử dụng lao động quyết định va cong bố cong khai\n> tại nơi lam việc sau khi tham khảo ý kiến của tổ chức đại diện người lao\n> động tại cơ sở đối với nơi co tổ chức đại diện người lao động tại cơ sở.\n\nNhư vậy, việc thưởng bằng tiền, bằng tai sản hoặc bằng cac hinh thức khac danh\ncho người lao động sẽ căn cứ vao kết quả sản xuất, kinh doanh, mức độ hoan\nthanh cong việc của người lao động.\n\nDo vậy, để biết chinh xac người lao động co được thưởng vao ngay lễ 30 thang 4\nnăm 2024 hay khong, cần căn cứ vao quy định của doanh nghiệp, kết quả kinh\ndoanh của doanh nghiệp va thỏa thuận lao động.\n\nQuy chế thưởng do người sử dụng lao động quyết định va cong bố cong khai tại\nnơi lam việc sau khi tham khảo ý kiến của tổ chức đại diện người lao động tại\ncơ sở.\n\nNếu trong trường hợp quy chế thưởng của cong ty co quy định thưởng lễ 30 thang\n4 năm 2024 thi người lao động vẫn sẽ được thưởng vao dịp lễ nay.\n\n## **Ng ười lao động lam them giờ ngay lễ 30 thang 4 thi sẽ được hưởng lương\nnhư thế nao?**\n\nTại Điều 98[ Bộ luật Lao động 2019\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=09dsbGRWODVPQTWk)co\nquy định về tiền lương lam them giờ, lam việc vao ban đem như sau:\n\n> **Đ iều 98. Tiền lương lam them giờ, lam việc vao ban đem**\n\n> 1\\. Người lao động lam them giờ được trả lương tinh theo đơn gia tiền lương\n> hoặc tiền lương thực trả theo cong việc đang lam như sau:\n\n> a) Vao ngay thường, it nhất bằng 150%;\n\n> b) Vao ngay nghỉ hằng tuần, it nhất bằng 200%;\n\n> c) Vao ngay nghỉ lễ, tết, ngay nghỉ co hưởng lương, it nhất bằng 300% chưa\n> kể tiền lương ngay lễ, tết, ngay nghỉ co hưởng lương đối với người lao động\n> hưởng lương ngay.\n\n> 2\\. Người lao động lam việc vao ban đem thi được trả them it nhất bằng 30%\n> tiền lương tinh theo đơn gia tiền lương hoặc tiền lương thực trả theo cong\n> việc của ngay lam việc binh thường.\n\n> 3\\. Người lao động lam them giờ vao ban đem thi ngoai việc trả lương theo\n> quy định tại khoản 1 va khoản 2 Điều nay, người lao động con được trả them\n> 20% tiền lương tinh theo đơn gia tiền lương hoặc tiền lương theo cong việc\n> lam vao ban ngay của ngay lam việc binh thường hoặc của ngay nghỉ hằng tuần\n> hoặc của ngay nghỉ lễ, tết.\n\n> 4\\. Chinh phủ quy định chi tiết Điều nay.\n\nDo đo, nếu người lao động đi lam them vao dịp lễ ngay 30 thang 4 năm 2024 thi\nđược tinh lương như sau:\n\n\\- Người lao động lam them giờ vao ngay 30 thang 4 năm 2024 được hưởng it nhất\nbằng 300% chưa kể tiền lương ngay lễ, tết, ngay nghỉ co hưởng lương đối với\nngười lao động hưởng lương ngay.\n\n\\- Ngoai ra, nếu người lao động lam them giờ vao ban đem vao ngay 30 thang 4\nnăm 2024 thi ngoai việc được trả lương lam them vao dịp lễ, lương lam việc vao\nban đem thi người lao động con được trả them 20% tiền lương tinh theo đơn gia\ntiền lương hoặc tiền lương theo cong việc lam vao ban ngay của ngay lam việc\nbinh thường hoặc của ngay nghỉ hằng tuần hoặc của ngay nghỉ lễ, tết.\n\nĐồng thời, người lao động lam việc vao ban đem thi được trả them it nhất bằng\n30% tiền lương tinh theo đơn gia tiền lương hoặc tiền lương thực trả theo cong\nviệc của ngay lam việc binh thường.\n\nTran trọng!\n\n", "extras": {"page": 12}}