{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA28-hd-trinh-tu-thu-tuc-xem-xet-cap-tin-dung-vuot-gioi-han-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Quang Minh. Cho toi hỏi: Trinh tự thủ tục xem xet cấp tin dụng\nvượt giới hạn của tổ chức tin dụng được quy định như thế nao? Mong sớm nhận\nđược cau trả lời. Xin cảm ơn! **\n\nTrinh tự thủ tục xem xet cấp tin dụng vượt giới hạn của tổ chức tin dụng được\nquy định tại Điều 6 Quyết định 13/2018/QĐ-TTg quy định về điều kiện, hồ sơ,\ntrinh tự đề nghị chấp thuận mức cấp tin dụng tối đa vượt giới hạn của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do Thủ tướng Chinh phủ ban hanh với\nnội dung như sau:\n\n\\- Tổ chức tin dụng gửi Ngan hang Nha nước Việt Nam 01 bộ hồ sơ theo quy định\ntại Điều 4 Quyết định 13/2018/QĐ-TTg trực tiếp hoặc bằng đường bưu điện.\n\n\\- Trong thời hạn 15 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ của tổ\nchức tin dụng:\n\n\\+ Trường hợp hồ sơ của tổ chức tin dụng khong đap ứng được cac Điều kiện quy\nđịnh tại Điều 3 Quyết định nay, Ngan hang Nha nước Việt Nam co văn bản thong\nbao cho tổ chức tin dụng trong đo ghi ro cac Điều kiện ma tổ chức tin dụng\nchưa đap ứng được.\n\n\\+ Trường hợp hồ sơ của tổ chức tin dụng đa hợp lệ, Ngan hang Nha nước Việt\nNam co văn bản xin ý kiến cac bộ, nganh, địa phương co lien quan về cac khia\ncạnh kinh tế \\- kỹ thuật - phap lý của dự an, phương an va khach hang đề nghị\ncấp tin dụng vượt giới hạn.\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản xin ý kiến từ\nNgan hang Nha nước Việt Nam, cac bộ, nganh, địa phương co ý kiến bằng văn bản\nvề cac nội dung thuộc lĩnh vực quản lý của đơn vị minh gửi Ngan hang Nha nước\nViệt Nam. Trường hợp cần thiết, Ngan hang Nha nước Việt Nam yeu cầu tổ chức\ntin dụng, khach hang giải trinh những vấn đề ma cac bộ, nganh, địa phương co ý\nkiến trong thời gian 07 ngay lam việc kể từ ngay Ngan hang Nha nước Việt Nam\nnhận được đầy đủ ý kiến tham gia của cac bộ, nganh, địa phương.\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được ý kiến của cac bộ,\nnganh, địa phương hoặc ý kiến giải trinh của tổ chức tin dụng, khach hang,\nNgan hang Nha nước Việt Nam kiểm tra tinh hợp lý, hợp lệ của hồ sơ cấp tin\ndụng vượt giới hạn do tổ chức tin dụng cung cấp va trinh Thủ tướng Chinh phủ\nxem xet, quyết định đối với đề nghị cấp tin dụng vượt giới hạn của tổ chức tin\ndụng.\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay nhận được ý kiến bằng văn bản\ncủa Thủ tướng Chinh phủ, Ngan hang Nha nước Việt Nam thong bao ý kiến của Thủ\ntướng Chinh phủ cho tổ chức tin dụng biết, thực hiện.\n\nTren đay la nội dung trả lời về trinh tự thủ tục xem xet cấp tin dụng vượt\ngiới hạn của tổ chức tin dụng. Bạn co thể tim hiểu them thong tin về vấn đề\nnay tại Quyết định 13/2018/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 181}}