{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E6C-hd-quy-dinh-ve-mo-tai-khoan-von-dau-tu-gian-tiep-tai-viet-nam-cua-nha-dau-tu-nuoc-ngoai.html", "md": "**Ho ạt động mở tai khoản vốn đầu tư gian tiếp tại Việt Nam của nha đầu tư\nnước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Văn\nQuang, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động mở va sử dụng tai khoản vốn đầu tư gian tiếp để thực hiện hoạt động\nđầu tư gian tiếp nước ngoai tại Việt Nam. Cho toi hỏi, hoạt động mở tai khoản\nvốn đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Văn Quang\n(vanquang*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 05/2014/TT-NHNN hướng dẫn việc mở va sử dụng\ntai khoản vốn đầu tư gian tiếp để thực hiện hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam do Thống đốc Ngan hang Nha nước ban hanh thi hoạt động mở\ntai khoản vốn đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai được quy\nđịnh cụ thể như sau:\n\n\\- Khi thực hiện hoạt động đầu tư gian tiếp tại Việt Nam, nha đầu tư nước\nngoai phải mở một (01) tai khoản vốn đầu tư gian tiếp tại một (01) ngan hang\nđược phep để thực hiện cac giao dịch thu chi được phep theo quy định tại Điều\n7 của Thong tư 05/2014/TT-NHNN.\n\n\\- Trường hợp nha đầu tư nước ngoai đang mở va sử dụng tai khoản vốn đầu tư\ngian tiếp tại một ngan hang được phep nhưng co nhu cầu mở tai khoản vốn đầu tư\ngian tiếp tại một ngan hang được phep khac, nha đầu tư nước ngoai phải đong\ntai khoản vốn đầu tư gian tiếp đa mở, chuyển toan bộ số dư tren tai khoản nay\nsang tai khoản mới. Thủ tục mở, đong tai khoản vốn đầu tư gian tiếp được thực\nhiện theo quy định của ngan hang được phep.\n\nNha đầu tư nước ngoai chỉ được thực hiện cac giao dịch thu chi tren tai khoản\nvốn đầu tư gian tiếp mới mở theo quy định neu tren sau khi đa đong va tất toan\ntai khoản vốn đầu tư gian tiếp đa mở trước đay.\n\nTren đay la nội dung tư vấn về hoạt động mở tai khoản vốn đầu tư gian tiếp tại\nViệt Nam của nha đầu tư nước ngoai. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 05/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}