{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4379E-hd-co-duoc-uy-quyen-gui-tiet-kiem-tai-ngan-hang.html", "md": "**T oi hiện co thu nhập ở mức trung binh, hang thang sẽ để danh ra được một it\nđể học tập, vi cong việc phải lam giờ hanh chinh suốt tuần nen khong co thời\ngian đến ngan hang. Toi co thể ủy quyền cho người quen đến ngan hang gửi tiết\nkiệm cho toi khong? Chan thanh cảm ơn! **\n\nTiền gửi tiết kiệm la khoản tiền của ca nhan được gửi vao tai khoản tiền gửi\ntiết kiệm, được xac nhận tren thẻ tiết kiệm, được hưởng lai theo quy định của\ntổ chức nhận tiền gửi tiết kiệm va được bảo hiểm theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\nNgười gửi tiền la người thực hiện giao dịch lien quan đến tiền gửi tiết kiệm.\nNgười gửi tiền co thể la chủ sở hữu tiền gửi tiết kiệm, hoặc đồng chủ sở hữu\ntiền gửi tiết kiệm, hoặc người giam hộ hoặc người đại diện theo phap luật của\nchủ sở hữu tiền gửi tiết kiệm, của đồng chủ sở hữu tiền gửi tiết kiệm.\n\nKhoản 1a Điều 8 Quy chế về tiền gửi tiết kiệm Ban hanh kem theo Quyết định số\n1160/2004/QĐ-NHNN (được sửa đổi, bổ sung bởi Khoản 2 Điều 1 Quyết định\n47/2006/QĐ-NHNN) quy định:\n\n**Ng ười gửi tiền phải trực tiếp thực hiện giao dịch gửi tiền **tại tổ chức\nnhận tiền gửi tiết kiệm va xuất trinh cac giấy tờ sau:  \n  \n\\- Đối với người gửi tiền la ca nhan Việt Nam phải xuất trinh chứng minh nhan\ndan hoặc hộ chiếu con thời hạn hiệu lực. Đối với người gửi tiền la ca nhan\nnước ngoai phải xuất trinh hộ chiếu được cấp thị thực con thời hạn hiệu lực;\nnếu người gửi tiền đo nhập cảnh được miễn thị thực theo quy định của phap luật\nvề nhập cảnh, thi xuất trinh hộ chiếu con thời hạn hiệu lực.  \n  \n\\- Đối với người gửi tiền la người giam hộ hoặc người đại diện theo phap luật,\nngoai việc xuất trinh chứng minh nhan dan hoặc hộ chiếu con thời hạn hiệu lực,\nphải xuất trinh cac giấy tờ chứng minh tư cach của người giam hộ hoặc người\nđại diện theo phap luật của người chưa thanh nien, người mất năng lực hanh vi\ndan sự, người hạn chế năng lực hanh vi dan sự.  \n  \n\\- Đối với ca nhan từ đủ mười lăm tuổi đến chưa đủ mười tam tuổi nhưng co tai\nsản rieng, ngoai việc xuất trinh chứng minh nhan dan hoặc hộ chiếu con thời\nhạn hiệu lực phải xuất trinh giấy tờ để chứng minh số tiền gửi ngan hang la\ntai sản rieng của minh như giấy tờ về thừa kế, cho, tặng, hoặc cac giấy tờ\nkhac chứng minh số tiền gửi vao ngan hang la tai sản của minh.\n\n_**Nh ư vậy, theo quy định nay co thể hiểu la người gửi tiền phải trực tiếp\nthực hiện giao dịch gửi tiền tại tổ chức nhận tiền gửi tiết kiệm, khong được\nủy quyền cho người khac thực hiện thay. Do đo, khi muốn gửi tiền tiết kiệm tại\nngan hang bạn phải đến trực tiếp va xuất trinh chứng minh nhan dan hoặc hộ\nchiếu con thời hạn hiệu lực. **_\n\nTran trọng!\n\n", "extras": {"page": 152}}