{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54365-hd-tra-no-vay-dac-biet-doi-voi-cac-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "** Vấn đề trả nợ vay đặc biệt đối với cac tổ chức tin dụng được kiểm soat đặc\nbiệt theo Thong tư 08 quy định ra sao? **\n\nCăn cứ Điều 15 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021) quy định\ntrả nợ vay đặc biệt đối với cac tổ chức tin dụng được kiểm soat đặc biệt như\nsau:\n\n1\\. Khi khoản vay đặc biệt đến hạn, ben đi vay phải trả hết nợ gốc, lai vay\nđặc biệt cho ben cho vay.\n\n2\\. Ben đi vay co thể trả nợ vay đặc biệt trước hạn.\n\n3\\. Trường hợp khoản vay đặc biệt theo quy định tại điểm a khoản 1, điểm b\nkhoản 2, điểm b khoản 3 Điều 4, Điều 6 Thong tư nay, ben đi vay phải trả nợ\ntrong cac trường hợp sau:\n\na) Trường hợp ben đi vay co tiền thu hồi từ quyền đoi nợ lam tai sản bảo đảm\ncho khoản vay đặc biệt (sau đay gọi la tiền thu hồi nợ), trong thời hạn 05\nngay lam việc đầu thang, ben đi vay phải trả nợ gốc vay đặc biệt số tiền bằng\ntổng số tiền thu hồi nợ phat sinh trong thang trước liền kề theo thứ tự từ khế\nước nhận nợ con dư nợ được ký sớm nhất;\n\nb) Trường hợp ben đi vay khong bổ sung, thay thế tai sản bảo đảm theo quy định\ntại khoản 2 Điều 6, khoản 3 Điều 12 Thong tư nay, trong thời hạn 03 ngay lam\nviệc tiếp theo sau thời hạn phải bổ sung, thay thế tai sản bảo đảm quy định\ntại khoản 2 Điều 6, khoản 3 Điều 12 Thong tư nay, ben đi vay phải trả nợ gốc\nvay đặc biệt số tiền tối thiểu bằng số chenh lệch giữa số dư cho vay đặc biệt\nso với tổng gia trị quy đổi của cac tai sản bảo đảm đủ điều kiện;\n\nc) Đối với khoản cho vay đặc biệt quy định tại Điều 6 Thong tư nay, ngoai việc\ntrả nợ theo cac quy định tại điểm a, b Khoản nay, tổ chức tin dụng con phải\ntrả nợ theo hợp đồng cho vay tai cấp vốn đa ký.\n\n4\\. Đối với khoản cho vay đặc biệt quy định tại điểm a khoản 1, điểm b khoản\n2, điểm b khoản 3 Điều 4 Thong tư nay, trường hợp bị phat hiện sử dụng tiền\nvay đặc biệt khong đung mục đich, trong thời hạn 07 ngay lam việc kể từ ngay\nNgan hang Nha nước co văn bản thong bao vi phạm quy định tại điểm d khoản 2,\nđiểm i khoản 4 Điều 26 Thong tư nay (sau đay gọi la ngay Ngan hang Nha nước co\nthong bao), ben đi vay phải trả nợ cho ben cho vay số tiền như sau:\n\na) Toan bộ gốc, lai của khoản cho vay đặc biệt;\n\nb) Số tiền lai phat sinh tren số tiền nợ gốc đa sử dụng khong đung mục đich\nvới mức lai suất bằng 130% lai suất tai cấp vốn do Ngan hang Nha nước cong bố\ntrong từng thời kỳ tại ngay Ngan hang Nha nước co thong bao, kể từ ngay ben đi\nvay nhận giải ngan số tiền nợ gốc sử dụng khong đung mục đich đến ngay Ngan\nhang Nha nước co thong bao.\n\n5\\. Đối với khoản cho vay đặc biệt quy định tại điểm a khoản 1 Điều 4, điểm a\nkhoản 1 Điều 6 Thong tư nay ma ben đi vay khong trả nợ theo quy định tại khoản\n1 Điều nay va khong được gia hạn hoặc khong trả nợ theo quy định tại khoản 4\nĐiều nay va số dư cho vay đặc biệt quy định tại điểm c khoản 1 Điều 6 Thong tư\nnay, biện phap xử lý của Ngan hang Nha nước như sau:\n\na) Chuyển dư nợ khoản cho vay đặc biệt sang theo doi qua hạn, ap dụng lai suất\nquy định tại điểm b khoản 1 Điều 11 Thong tư nay đối với số tiền nợ gốc cho\nvay đặc biệt khong trả nợ đung hạn theo quy định của Ngan hang Nha nước về\nphương phap tinh va hạch toan thu, trả lai trong hoạt động nhận tiền gửi va\ncho vay giữa Ngan hang Nha nước với tổ chức tin dụng (trừ số dư cho vay đặc\nbiệt quy định tại điểm c khoản 1 Điều 6 Thong tư nay);\n\nb) Trich tai khoản của ben đi vay tại Ngan hang Nha nước để thu hồi nợ (gốc,\nlai) cho vay đặc biệt sau khi co văn bản thong bao cho tổ chức tin dụng về\nviệc trich tai khoản của ben đi vay để thu hồi nợ;\n\nc) Yeu cầu ben đi vay chuyển quyền sở hữu tai sản bảo đảm la giấy tờ co gia\nquy định tại điểm a khoản 1 Điều 12 Thong tư nay cho Ngan hang Nha nước;\n\nd) Thực hiện cac biện phap để xử lý tai sản bảo đảm quy định tại điểm a, b, c\nkhoản 1 Điều 12 Thong tư nay theo quy định của phap luật để thu hồi nợ (gốc,\nlai) cho vay đặc biệt;\n\nđ) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ tiền ben đi vay thu hồi được từ\nxử lý cac tai sản bảo đảm quy định tại điểm b, c, d khoản 1 Điều 12 Thong tư\nnay;\n\ne) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ cac nguồn khac của ben đi vay\n(nếu co).\n\n6\\. Biện phap xử lý của Ngan hang Nha nước trong trường hợp ben đi vay khong\ntrả nợ vay đặc biệt theo quy định tại khoản 3 Điều nay:\n\na) Áp dụng lai suất bằng 130% lai suất của khoản cho vay đặc biệt đối với số\ntiền nợ gốc vay đặc biệt phải trả theo quy định tại khoản 3 Điều nay nhưng\nchưa được trả (sau đay gọi la số tiền nợ gốc chưa được trả), trong khoảng thời\ngian từ ngay tiếp theo ngay hết thời hạn trả nợ quy định tại khoản 3 Điều nay\nđến ngay ben đi vay trả số tiền nợ gốc chưa được trả;\n\nb) Trich tai khoản của ben đi vay tại Ngan hang Nha nước để thu hồi số tiền\nben đi vay phải trả (bao gồm số tiền nợ gốc chưa được trả va số tiền lai quy\nđịnh tại điểm a Khoản nay) trong thời hạn 05 ngay lam việc kể từ ngay nhận\nđược thong bao bằng văn bản của Ban kiểm soat đặc biệt quy định tại khoản 5\nĐiều 25 Thong tư nay;\n\nc) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ cac nguồn khac của ben đi vay\n(nếu co).\n\n7\\. Biện phap xử lý của Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt\nNam trong trường hợp ben đi vay khong trả nợ vay đặc biệt theo quy định tại\nkhoản 1 Điều nay ma khong được gia hạn hoặc khong trả nợ vay đặc biệt theo quy\nđịnh tại khoản 4 Điều nay:\n\na) Chuyển sang theo doi qua hạn số tiền gốc, lai cho vay đặc biệt đến hạn ben\nđi vay chưa trả, ap dụng lai suất quy định tại điểm b khoản 2 Điều 11 Thong tư\nnay đối với số tiền nợ gốc vay đặc biệt khong trả nợ đung hạn;\n\nb) Đối với khoản cho vay đặc biệt quy định tại điểm b khoản 3 Điều 4 Thong tư\nnay, Ngan hang Hợp tac xa Việt Nam trich tai khoản của ben đi vay tại Ngan\nhang Hợp tac xa Việt Nam (nếu co) để thu hồi nợ (gốc, lai) cho vay đặc biệt;\n\nc) Thực hiện cac biện phap xử lý tai sản bảo đảm theo quy định của phap luật\nđể thu hồi nợ (gốc, lai) cho vay đặc biệt;\n\nd) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ cac nguồn khac của ben đi vay\n(nếu co).\n\n8\\. Biện phap xử lý của Ngan hang Hợp tac xa Việt Nam trong trường hợp ben đi\nvay khong trả nợ vay đặc biệt theo quy định tại khoản 3 Điều nay:\n\na) Áp dụng lai suất bằng 130% lai suất của khoản cho vay đặc biệt đối với số\ntiền nợ gốc chưa được trả, trong khoảng thời gian từ ngay tiếp theo ngay hết\nthời hạn trả nợ quy định tại khoản 3 Điều nay đến ngay ben đi vay trả hết số\ntiền nợ gốc chưa được trả;\n\nb) Trich tai khoản của ben đi vay tại Ngan hang Hợp tac xa Việt Nam (nếu co)\nđể thu hồi số tiền ben đi vay phải trả (bao gồm số tiền nợ gốc chưa được trả\nva số tiền lai quy định tại điểm a Khoản nay) trong thời hạn 05 ngay lam việc\nkể từ ngay nhận được thong bao bằng văn bản của Ban kiểm soat đặc biệt quy\nđịnh tại khoản 5 Điều 25 Thong tư nay;\n\nc) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ cac nguồn khac của ben đi vay\n(nếu co).\n\n9\\. Biện phap xử lý của Bảo hiểm tiền gửi Việt Nam trong trường hợp ben đi vay\nkhong trả nợ vay đặc biệt theo quy định tại khoản 3 Điều nay:\n\na) Áp dụng lai suất bằng 130% lai suất của khoản cho vay đặc biệt đối với số\ntiền nợ gốc chưa được trả, trong khoảng thời gian từ ngay tiếp theo ngay hết\nthời hạn trả nợ quy định tại khoản 3 Điều nay đến ngay ben đi vay trả hết số\ntiền nợ gốc chưa được trả;\n\nb) Thu hồi nợ (gốc, lai) cho vay đặc biệt từ cac nguồn khac của ben đi vay\n(nếu co).\n\n10\\. Khoản vay đặc biệt được ưu tien hoan trả trước tất cả cac khoản nợ khac,\nkể cả cac khoản nợ co tai sản bảo đảm của tổ chức tin dụng trong cac trường\nhợp sau:\n\na) Khi đến hạn trả nợ, trừ trường hợp trong thời gian phương an cơ cấu lại,\nphương an chuyển nhượng tổ chức tin dụng chưa được phe duyệt hoặc trường hợp\nthay đổi phương an cơ cấu lại, phương an chuyển nhượng nhưng chưa được phe\nduyệt;\n\nb) Khi giải thể, pha sản tổ chức tin dụng.\n\n11\\. Trong trường hợp co nhiều ben cho vay va khoản vay đặc biệt thuộc trường\nhợp quy định tại khoản 10 Điều nay, nếu ben đi vay khong đủ nguồn để trả hết\nnợ vay đặc biệt cho nhiều ben cho vay thi trả nợ theo tỷ lệ phần trăm tương\nứng với số nợ.\n\nTran trọng!\n\n", "extras": {"page": 75}}