{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C7B-hd-danh-hieu-co-thi-dua-cua-chinh-phu-trong-nganh-ngan-hang-gom-nhung-tieu-chuan-nao.html", "md": "**Ti eu chuẩn xet tặng \"Cờ thi đua của Chinh phủ\" trong nganh Ngan hang được\nquy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh\nngan hang của trường Đại học Vinh. Trong qua trinh học, em co tim hiểu them\nthong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai liệu,\nem được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac hinh\nthức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề va tieu chuẩn\nđối với mỗi danh hiệu thi đua, hinh thức khen thưởng được quy định khac nhau.\nEm thắc mắc khong biết hiện nay, danh hiệu \"Cờ thi đua của Chinh phủ\" trong\nnganh Ngan hang gồm những tieu chuẩn nao? Vấn đề nay em co thể tham khảo them\ntại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Sỹ Hung\n(hung***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn xet tặng \"Cờ thi đua của Chinh phủ\" trong nganh Ngan hang\nla một trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 15\nThong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nDanh hiệu \"Cờ thi đua của Chinh phủ\" được xet tặng cho:\n\na) Cac tập thể tieu biểu xuất sắc nhất trong số tập thể đạt tieu chuẩn \"Cờ thi\nđua của Ngan hang Nha nước\" được binh chọn qua cac phong trao thi đua hằng\nnăm. Số lượng tập thể đề nghị xet \"Cờ thi đua của Chinh phủ\" khong qua 20%\ntổng số tập thể đạt tieu chuẩn tặng \"Cờ thi đua của Ngan hang Nha nước\";\n\nb) Cac tập thể tieu biểu nhất trong phong trao thi đua theo chuyen đề do Chủ\ntịch nước, Thủ tướng Chinh phủ phat động được đanh gia khi sơ kết, tổng kết từ\n05 năm trở len.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn xet tặng\n\"Cờ thi đua của Chinh phủ\" trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}