{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D2D2-hd-yeu-cau-doi-voi-cong-chuc-thuc-hien-chuyen-ngach-tu-ngach-chuyen-vien-va-tuong-duong-sang-ngach-kiem-soat-vien-ngan-hang.html", "md": "**Xin h ỏi yeu cầu đối với cong chức thực hiện chuyển ngạch từ ngạch Chuyen\nvien va tương đương sang ngạch Kiểm soat vien ngan hang? \\- Cau hỏi của Kiều\nThu (Đa Nẵng). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Y eu cầu đối với cong chức thực hiện chuyển ngạch từ ngạch Chuyen vien va tương đương sang ngạch Kiểm soat vien ngan hang?**\n  * **Ng ạch Thủ kho, thủ quỹ ngan hang co chức trach như thế nao?**\n  * **Nhi ệm vụ của ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n  * **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n\n## **Y eu cầu đối với cong chức thực hiện chuyển ngạch từ ngạch Chuyen vien va\ntương đương sang ngạch Kiểm soat vien ngan hang?**\n\nTại khoản 5 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định yeu cầu đối với cong chức thực hiện chuyển ngạch từ ngạch Chuyen vien\nva tương đương sang ngạch Kiểm soat vien ngan hang như sau:\n\nCo kinh nghiệm cong tac trong nganh Ngan hang từ đủ 02 năm trở len, trong đo\nco tối thiểu 01 năm (đủ 12 thang) cong tac về kiểm soat, kiểm toan tại Ngan\nhang Nha nước (khong kể thời gian tập sự, thử việc).\n\n![kiểm soát viên ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/kiem-\nsoat-vien-nh.jpg)\n\n_C ong chức thực hiện chuyển ngạch từ ngạch Chuyen vien va tương đương sang\nngạch Kiểm soat vien ngan hang co yeu cầu như thế nao? (Hinh từ Internet)_\n\n## **Ng ạch Thủ kho, thủ quỹ ngan hang co chức trach như thế nao?**\n\nTại khoản 1 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định chức trach của ngạch Thủ kho, thủ quỹ ngan hang như sau:\n\nLa cong chức chuyen mon nghiệp vụ chuyen nganh Ngan hang, thực hiện việc quản\nlý va đảm bảo an toan tuyệt đối cac loại tai sản bảo quản trong kho tiền Ngan\nhang Nha nước theo nhiệm vụ được giao, được bố tri ở cac vị tri việc lam tại\ncac đơn vị thuộc Ngan hang Nha nước.\n\n## **Nhi ệm vụ của ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n\nTại khoản 2 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định nhiệm vụ của ngạch Thủ kho, thủ quỹ ngan hang như sau:\n\n+) Thực hiện việc nhập - xuất (thu - chi) tiền mặt, tai sản quý, giấy tờ co\ngia chinh xac, kịp thời, đầy đủ theo đung lệnh của cấp co thẩm quyền, đung\nchứng từ kế toan hợp lệ, hợp phap;\n\n+) Mở sổ quỹ; sổ theo doi từng loại tiền, từng loại tai sản; thẻ kho; cac sổ\nsach cần thiết khac; ghi chep va bảo quản cac sổ sach, giấy tờ đầy đủ, ro\nrang, chinh xac;\n\n+) Tổ chức sắp xếp tiền mặt, tai sản trong kho tiền gọn gang, khoa học, đảm\nbảo vệ sinh kho tiền; ap dụng cac biện phap cần thiết để đảm bảo chất lượng\ntiền, tai sản trong kho tiền;\n\n+) Tham gia kiểm ke tai sản trong kho tiền định kỳ hoặc đột xuất đảm bảo sự\nkhớp đung giữa tồn kho thực tế với sổ sach kế toan va sổ quỹ, thẻ kho;\n\n+) Quản lý, giữ chia khoa một ổ khoa cửa kho tiền bảo quản tai sản được giao,\ncac ổ khoa cửa gian kho va cac phương tiện bảo quản tai sản trong kho tiền\n(ket, tủ sắt); chịu trach nhiệm ca nhan đối với tai sản trong kho tiền thuộc\nnhiệm vụ được giao;\n\n+) Thực hiện đầy đủ chế độ bao cao, kiểm ke kho tiền, theo đung quy định của\nNha nước va của nganh.\n\n## **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ\nngan hang như thế nao?**\n\nTại khoản 3 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ\nquỹ ngan hang như sau:\n\n+) Thong thạo cac quy trinh, quy định về chế độ quản lý kho tiền của Ngan hang\nNha nước va cac quy định khac của phap luật co lien quan;\n\n+) Thong hiểu cac văn bản phap luật Nha nước về nghĩa vụ, trach nhiệm bảo quản\nan toan tai sản;\n\n+) Nắm vững trinh tự, thủ tục nghiệp vụ hanh chinh của Ngan hang Nha nước, đơn\nvị;\n\n+) Nắm được chức năng, nhiệm vụ của nganh, của đơn vị;\n\n+) Thực hiện đung cac thủ tục về xử lý chứng từ, ghi chep sổ quỹ, thẻ kho;\n\n+) Thanh thạo về nghiệp vụ kiểm ngan va quỹ nghiệp vụ ngan hang;\n\n+) Sử dụng được may moc, thiết bị, cong cụ kỹ thuật chuyen dung co lien quan\nđến việc bảo vệ an ninh, an toan kho tiền.\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Thủ kho, thủ quỹ\nngan hang như thế nao?**\n\nTại khoản 4 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Thủ kho, thủ quỹ\nngan hang như sau:\n\nCo bằng tốt nghiệp cao đẳng trở len với nganh hoặc chuyen nganh: kinh tế, tai\nchinh, ngan hang, kế toan, kiểm toan.\n\nTran trọng!\n\n", "extras": {"page": 50}}