{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E21C-hd-cac-khoan-chi-nao-bao-hiem-tien-gui-viet-nam-khong-duoc-hach-toan-vao-chi-phi.html", "md": "**Cho t oi hỏi, Cac khoản chi nao Bảo hiểm tiền gửi Việt Nam khong được hạch\ntoan vao chi phi? Nhờ anh chị giải đap? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac khoản chi nao Bảo hiểm tiền gửi Việt Nam khong được hạch toan vao chi phi?**\n  * **Nguy en tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được quy định như thế nao?**\n  * **C ac khoản chi của Bảo hiểm tiền gửi Việt Nam gồm cac khoản nao?**\n\n## **C ac khoản chi nao Bảo hiểm tiền gửi Việt Nam khong được hạch toan vao\nchi phi?**\n\nCăn cứ quy định khoản 2 Điều 19 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=09dsbGRWOHhOQTWk)\nquy định về cac khoản chi của [Bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) Việt Nam như sau:\n\n> **C ac khoản chi của [Bảo hiểm tiền gửi](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/bao-hiem-tien-gui?loc=explorer) Việt Nam**\n\n> ...\n\n> 2\\. Nguyen tắc hạch toan chi\n\n> 2.1. Chi phi của Bảo hiểm tiền gửi Việt Nam la cac khoản chi phi lien quan\n> đến hoạt động của Bảo hiểm tiền gửi Việt Nam, tuan thủ nguyen tắc phu hợp\n> giữa thu nhập va chi phi va co đủ hoa đơn, chứng từ hợp lệ theo quy định của\n> phap luật va nằm trong kế hoạch tai chinh được Ngan hang Nha nước Việt Nam\n> thẩm định hang năm. Việc xac định chi phi được thực hiện phu hợp với cac\n> chuẩn mực kế toan, phu hợp với quy định phap luật về thuế thu nhập doanh\n> nghiệp va cac quy định của phap luật co lien quan.\n\n> **2.2. C ac khoản Bảo hiểm tiền gửi Việt Nam khong được hạch toan vao chi\n> phi:**\n\n> a) Cac khoản tiền phạt về vi phạm phap luật ma ca nhan phải nộp phạt theo\n> quy định của phap luật;\n\n> b) Cac khoản chi khong lien quan đến hoạt động của Bảo hiểm tiền gửi Việt\n> Nam, cac khoản chi khong co hoa đơn hoặc chứng từ hợp lý, hợp lệ;\n\n> c) Cac khoản chi do cac nguồn kinh phi khac đai thọ;\n\n> d) Cac khoản chi khong hợp lý, hợp lệ khac.\n\nNhư vậy, cac khoản chi Bảo hiểm tiền gửi Việt Nam khong được hạch toan vao chi\nphi gồm co:\n\n\\- Cac khoản tiền phạt về vi phạm phap luật ma ca nhan phải nộp phạt theo quy\nđịnh của phap luật;\n\n\\- Cac khoản chi khong lien quan đến hoạt động của Bảo hiểm tiền gửi Việt Nam,\ncac khoản chi khong co hoa đơn hoặc chứng từ hợp lý, hợp lệ;\n\n\\- Cac khoản chi do cac nguồn kinh phi khac đai thọ;\n\n\\- Cac khoản chi khong hợp lý, hợp lệ khac.\n\n![Các khoản chi nào Bảo hiểm tiền gửi Việt Nam không được hạch toán vào chi\nphí?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/bao-\nhiem-tien-gui-hach-toan.jpg)\n\n_C ac khoản chi nao Bảo hiểm tiền gửi Việt Nam khong được hạch toan vao chi\nphi? (Hinh từ Internet)_\n\n## **Nguy en tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được quy\nđịnh như thế nao?**\n\nCăn cứ quy định Điều 2 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=k=dsbGRWOHWk)\nquy định về nguyen tắc quản lý tai chinh như sau:\n\n> **Nguy en tắc quản lý tai chinh**\n\n> 1\\. Bảo hiểm tiền gửi Việt Nam la tổ chức tai chinh nha nước, hoạt động theo\n> mo hinh Cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100%\n> vốn điều lệ, co tư cach phap nhan, co con dấu, co tai khoản rieng theo phap\n> luật Việt Nam, hoạt động khong vi mục tieu lợi nhuận, bảo đảm an toan vốn va\n> tự bu đắp chi phi.\n\n> 2\\. Nguồn thu của Bảo hiểm tiền gửi Việt Nam được miễn nộp cac loại thuế\n> theo quy định của phap luật.\n\n> 3\\. Bảo hiểm tiền gửi Việt Nam hạch toan tập trung toan hệ thống, thực hiện\n> thu, chi va quyết toan thu, chi tai chinh theo cac nội dung quy định tại\n> Thong tư nay va cac văn bản quy phạm phap luật khac co lien quan.\n\nNhư vậy, nguyen tắc quản lý tai chinh đối với Bảo hiểm tiền gửi Việt Nam được\nquy định như sau:\n\n\\- Bảo hiểm tiền gửi Việt Nam la tổ chức tai chinh nha nước, hoạt động theo mo\nhinh Cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn\nđiều lệ, co tư cach phap nhan, co con dấu, co tai khoản rieng theo phap luật\nViệt Nam, hoạt động khong vi mục tieu lợi nhuận, bảo đảm an toan vốn va tự bu\nđắp chi phi.\n\n\\- Nguồn thu của Bảo hiểm tiền gửi Việt Nam được miễn nộp cac loại thuế theo\nquy định của phap luật.\n\n\\- Bảo hiểm tiền gửi Việt Nam hạch toan tập trung toan hệ thống, thực hiện\nthu, chi va quyết toan thu, chi tai chinh theo cac nội dung theo quy định của\nphap luật.\n\n## **C ac khoản chi của Bảo hiểm tiền gửi Việt Nam gồm cac khoản nao?**\n\nCăn cứ quy định khoản 1 Điều 19 [Thong tư 312/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFM05USTTX&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 8, khoản 9 Điều 1 [Thong tư 20/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RNNU5ETTTk&mode=h4JodllXNWZPRjYT)\nquy định về cac khoản chi của Bảo hiểm tiền gửi Việt Nam như sau:\n\n> **C ac khoản chi của Bảo hiểm tiền gửi Việt Nam**\n\n> 1\\. Cac khoản chi của Bảo hiểm tiền gửi Việt Nam bao gồm:\n\n> 1.1. Chi trả lai tiền vay đối với cac khoản vốn đi vay trong trường hợp vốn\n> của Bảo hiểm tiền gửi Việt Nam tạm thời khong đủ để trả tiền bảo hiểm theo\n> quy định tại khoản 12 Điều 13 Luật Bảo hiểm tiền gửi.\n\n> 1.2. Chi phi dịch vụ thanh toan, ủy thac.\n\n> 1.3. Chi phi lien quan đến việc tham gia qua trinh kiểm soat đặc biệt; tham\n> gia quản lý, thanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi.\n\n> 1.4. Chi trả phi dịch vụ thu nợ (nếu co) cho cac tổ chức được phep thực hiện\n> dịch vụ thu nợ theo quy định của phap luật để thu hồi cac khoản nợ qua hạn\n> kho đoi va cac khoản nợ Bảo hiểm tiền gửi Việt Nam trở thanh chủ nợ khi tham\n> gia thanh lý tai sản của cac tổ chức tham gia bảo hiểm tiền gửi bị pha sản\n> theo quy định của phap luật.\n\n> 1.5. Chi chenh lệch tỷ gia theo quy định tại chuẩn mực kế toan va cac quy\n> định của phap luật.\n\n> 1.6. Chi cho cong tac phổ biến, giao dục phap luật va tuyen truyền chinh\n> sach về bảo hiểm tiền gửi. Nội dung va mức chi được thực hiện theo quy định\n> của phap luật. Tổng mức chi của khoản chi nay khong vượt qua 3% tổng chi phi\n> hợp lý, hợp lệ.\n\n> 1.7. Chi cho can bộ, nhan vien:\n\n> a) Chi phi tiền lương, thu lao của người quản lý Bảo hiểm tiền gửi Việt Nam\n> theo hướng dẫn của Bộ Lao động - Thương binh va Xa hội;\n\n> b) Chi phi tiền lương, tiền cong va cac khoản chi mang tinh chất tiền lương\n> phải trả cho người lao động do Hội đồng quản trị quyết định theo hướng dẫn\n> của Bộ Lao động - Thương binh va Xa hội;\n\n> c) Chi tiền ăn ca cho can bộ, nhan vien theo quy định của phap luật về thuế\n> thu nhập doanh nghiệp;\n\n> d) Chi cho lao động nữ theo chế độ quy định;\n\n> đ) Chi trang phục giao dịch bằng tiền, bằng hiện vật; mức chi tối đa khong\n> qua mức chi trang phục giao dịch bằng tiền theo quy định phap luật về thuế\n> thu nhập doanh nghiệp;\n\n> e) Chi bảo hộ lao động theo quy định;\n\n> g) Chi trợ cấp thoi việc, trợ cấp mất việc lam;\n\n> h) Chi kham chữa bệnh định kỳ cho người lao động va cac khoản chi y tế theo\n> chế độ quy định;\n\n> i) Chi thanh toan tiền nghỉ phep hang năm;\n\n> k) Chi phi bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phi\n> cong đoan va cac khoản đong gop khac theo chế độ quy định;\n\n> l) Khoản chi co tinh chất phuc lợi chi trực tiếp cho người lao động thực\n> hiện theo quy định phap luật về thuế thu nhập doanh nghiệp (nếu co).\n\n> .....\n\nNhư vậy, cac khoản chi của Bảo hiểm tiền gửi Việt Nam gồm co:\n\n\\- Chi trả lai tiền vay đối với cac khoản vốn đi vay trong trường hợp vốn của\nBảo hiểm tiền gửi Việt Nam tạm thời khong đủ để trả tiền bảo hiểm theo quy\nđịnh\n\n\\- Chi phi dịch vụ thanh toan, ủy thac.\n\n\\- Chi phi lien quan đến việc tham gia qua trinh kiểm soat đặc biệt; tham gia\nquản lý, thanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi.\n\n\\- Chi trả phi dịch vụ thu nợ (nếu co) cho cac tổ chức được phep thực hiện\ndịch vụ thu nợ theo quy định của phap luật để thu hồi cac khoản nợ qua hạn kho\nđoi va cac khoản nợ Bảo hiểm tiền gửi Việt Nam trở thanh chủ nợ khi tham gia\nthanh lý tai sản của cac tổ chức tham gia bảo hiểm tiền gửi bị pha sản theo\nquy định của phap luật.\n\n\\- Chi chenh lệch tỷ gia theo quy định tại chuẩn mực kế toan va cac quy định\ncủa phap luật.\n\n\\- Chi cho cong tac phổ biến, giao dục phap luật va tuyen truyền chinh sach về\nbảo hiểm tiền gửi. Nội dung va mức chi được thực hiện theo quy định của phap\nluật. Tổng mức chi của khoản chi nay khong vượt qua 3% tổng chi phi hợp lý,\nhợp lệ.\n\n\\- Chi cho can bộ, nhan vien.\n\n\\- Chi hoạt động quản lý\n\n\\- Chi dự phong rủi ro (bao gồm cả chi dự phong đối với trai phiếu dai hạn của\ntổ chức tin dụng hỗ trợ) thực hiện theo quy định của phap luật về trich lập va\nxử lý cac khoản dự phong giảm gia hang tồn kho, tổn thất cac khoản đầu tư, nợ\nphải thu kho đoi va bảo hanh sản phẩm, hang hoa, dịch vụ, cong trinh xay dựng\ntại doanh nghiệp.\n\n\\- Chi về tai sản\n\n\\- Cac khoản chi phi khac\n\nTran trọng!\n\n", "extras": {"page": 35}}