{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E869-hd-so-tiet-kiem-co-the-dung-ten-nhieu-nguoi-duoc-khong.html", "md": "**S ổ tiết kiệm co thể đứng ten nhiều người được khong? Xin chao Ban bien tập\nThư Ký Luật, toi ten la Minh Quan, hiện đang lam kỹ sư xay dựng, lam việc tại\ncong ty Contecon, co vấn đề thắc mắc muốn nhờ Ban bien tập tư vấn. Toi vừa kết\nhon hồi thang 03/2017, sau khi lam đam cưới, vợ chồng toi quyết định mở một sổ\ntiết kiệm tại Ngan hang Techcombank. Toi định một minh đứng ten sổ nhưng vợ\nnoi phải để 2 vợ chồng đứng ten. Nhưng toi nghĩ, sổ tiết kiệm chỉ đứng ten một\nngười được thoi, lam sao đứng ten 2 người được, vợ toi thi lại nghĩ khac, cho\nrằng nhiều người đứng ten sổ được. Vậy Ban bien tập Thư Ký Luật co thể tư vấn\ngiup toi lam ro vấn đề nay được khong? Xin chan thanh cảm ơn!\n(minh.quan***@gmail.com) **\n\nBan bien tập xin khẳng định: Sổ tiết kiệm co thể đứng ten nhiều người vi theo\nquy định tại Khoản 3 va Khoản 4 Điều 6 Quy chế về tiền gửi tiết kiệm ban hanh\ntheo Quyết định 1160/2004/QĐ-NHNN của Thống đốc Ngan hang Nha nước (được sửa\nđổi, bổ sung theo Thong tư 04/2011/TT-NHNN), chủ sở hữu tiền gửi tiết kiệm la\nngười đứng ten tren thẻ tiết kiệm (sổ tiết kiệm), đồng chủ sở hữu tiền gửi\ntiết kiệm la 2 ca nhan trở len cung đứng ten tren thẻ tiết kiệm (Khoản 3,\nKhoản 4 Điều 6 Quy chế về tiền gửi tiết kiệm). Do đo, tren sổ tiết kiệm co thể\ndo một người đứng ten chủ sở hữu hoặc nhiều người cung đứng ten đồng sở hữu.\n\nViệc rut tiền tiết kiệm trong trường hợp đồng sở hữu sẽ do ngan hang nhận tiền\ngửi tiết kiệm quy định cụ thể. Tuy vậy, theo quy định chung của phap luật dan\nsự về đồng sở hữu cung quy định chung của nhiều ngan hang, trường hợp đồng sở\nhữu tiền gửi tiết kiệm thi việc rut tiền phải do cac đồng sở hữu cung thực\nhiện.\n\nTrường hợp đồng sở hữu khong thể co mặt để cung thực hiện thủ tục rut tiền thi\nphải lam văn bản ủy quyền hợp phap, hợp lệ cho đồng sở hữu con lại hoặc người\nkhac thực hiện thủ tục rut tiền.\n\nTrường hợp ca biệt, nhiều người cung gop tiền vao một tai khoản tiết kiệm va\nsổ tiết kiệm chỉ do một người đứng ten (nhiều người cung gop tiền cho một\nngười để người nay lam thủ tục với ngan hang va đứng ten tren sổ tiết kiệm)\nthi về mặt phap lý, chỉ co người đứng ten tren sổ tiết kiệm được cong nhận la\nchủ sở hữu của tiền gửi tiết kiệm va chỉ người đo (hoặc người khac do người\nnay ủy quyền hợp phap, hợp lệ) mới được quyền giao dịch với ngan hang va thực\nhiện cac thủ tục rut tiền gửi tiết kiệm.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc đứng ten\nnhiều người tren sổ tiết kiệm. Bạn nen tham khảo chi tiết Quyết định\n1160/2004/QĐ-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 342}}