{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34561-hd-don-gian-hoa-thu-tuc-bao-dam-tien-vay-thong-qua-hinh-thuc-bao-lanh-bang-the-chap-tai-san-cua-ben-thu-3.html", "md": "** Đơn giản hoa thủ tục bảo đảm tiền vay thong qua hinh thức bảo lanh bằng thế\nchấp tai sản của ben thứ 3 được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Minh Phước. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ\ntục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc bảo đảm tiền vay thong qua hinh thức bảo lanh bằng\nthế chấp tai sản của ben thứ 3, Ban bien tập cho toi hỏi cac thủ tục lien quan\nđến việc bảo đảm tiền vay thong qua hinh thức bảo lanh bằng thế chấp tai sản\ncủa ben thứ 3 được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(minh.phuoc***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục bảo đảm tiền vay thong qua hinh thức\nbảo lanh bằng thế chấp tai sản của ben thứ 3 được quy định tại Tiểu mục 87 Mục\nI Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang\nchinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục bảo đảm tiền vay thong qua hinh thức bảo lanh bằng thế chấp tai sản\ncủa ben thứ 3 (B-NCS-153659-TT)**\n\na) Sửa cac nội dung về giấy tờ gốc chứng minh quyền sở hữu, quyền sử dụng tai\nsản cầm cố:\n\n\\- Trường hợp đối với doanh nghiệp nha nước phải co Quyết định của cơ quan co\nthẩm quyền đồng ý cho doanh nghiệp dung tai sản để cầm cố.\n\n\\- Trường hợp tai sản cầm cố thuộc sở hữu tập thể, sở hữu của cac cong ty hoạt\nđộng theo Luật Doanh nghiệp khi đem cầm cố phải co nghị quyết bằng văn bản\nhoặc ý kiến của Đại hội đại biểu của hội đồng thanh vien, hoặc ý kiến chấp\nthuận của Hội đồng quản trị theo quy định của Điều lệ cong ty về việc đồng ý\ngiao cho người đại diện của cong ty ký văn bản cầm cố.\n\n\\- Đối với tai sản thuộc sở hữu của nhiều người:\n\n\\+ Với trường hợp tai sản cầm cố thuộc sở hữu của nhiều người (từ 02 người trở\nlen) phải yeu cầu những người đồng sở hữu tai sản ký, ghi ro họ ten tren phần\nBen cầm cố của Hợp đồng bảo đảm tiền vay theo quy định của Ngan hang chinh\nsach xa hội;\n\n\\+ Với trường hợp tai sản cầm cố thuộc sở hữu chung của hộ gia đinh, yeu cầu\nngười chủ hộ đại diện hộ gia đinh ký tren phần Ben cầm cố của Hợp đồng bảo đảm\ntiền vay theo quy định của Ngan hang chinh sach xa hội.\n\nb) Quy định thời hạn giải quyết 15 ngay lam việc sau khi Ngan hang chinh sach\nxa hội nhận được đầy đủ hồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục bảo đảm tiền\nvay thong qua hinh thức bảo lanh bằng thế chấp tai sản của ben thứ 3\\. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}