{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F931-hd-kiem-soat-va-khac-phuc-su-co-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten An Nhien sinh sống va lam việc tại Ninh Thuận. Luc trước\ntoi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu\nthem, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh\nThong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Hiện toi\nmuốn biết Kiểm soat va khắc phục sự cố thong tin trong hoạt động ngan hang\nđược quy định như thế nao? Văn bản nao quy định cụ thể vấn đề nay? Cac bạn hỗ\ntrợ giup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 45 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, kiểm soat va khắc phục sự cố thong tin\ntrong hoạt động ngan hang được quy định như sau:\n\nTổ chức kiểm soat va khắc phục sự cố như sau:\n\n1\\. Lập danh sach sự cố an toan thong tin va phương an xử lý sự cố đối với cac\nhệ thống thong tin từ mức độ 2 trở len; tối thiểu 6 thang một lần thực hiện ra\nsoat, cập nhật danh sach, phương an ứng cứu sự cố.\n\n2\\. Lập tức bao cao đến cấp co thẩm quyền va những người co lien quan khi phat\nsinh sự cố an toan thong tin để co biện phap khắc phục trong thời gian sớm\nnhất.\n\n3\\. Trong qua trinh kiểm tra, xử lý, khắc phục sự cố thu thập, ghi chep, bảo\nvệ chứng cứ va lưu trữ tại tổ chức.\n\n4\\. Đanh gia xac định nguyen nhan va thực hiện cac biện phap phong ngừa tranh\nsự cố tai diễn sau khi khắc phục sự cố.\n\n5\\. Trong trường hợp sự cố an toan thong tin co lien quan đến cac vi phạm phap\nluật, tổ chức co trach nhiệm thu thập va cung cấp chứng cứ cho cơ quan co thẩm\nquyền đung theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về Kiểm soat va khắc phục sự cố thong tin trong\nhoạt động ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}