{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F36-hd-xu-ly-tai-chinh-hach-toan-ke-toan-trong-nghiep-vu-mua-ban-no-cua-ngan-hang.html", "md": "**X ử lý tai chinh, hạch toan kế toan trong nghiệp vụ mua, ban nợ của ngan\nhang được quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời\ngian sớm nhất. Chan thanh cảm ơn! Kim Ngan - ngan*****@gmail.com **\n\nXử lý tai chinh, hạch toan kế toan trong nghiệp vụ mua, ban nợ của ngan hang\nđược quy định tại Điều 21 Thong tư 09/2015/TT-NHNN quy định về hoạt động mua,\nban nợ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước ban hanh, theo đo:\n\n1\\. Xử lý đối với phần chenh lệch giữa gia mua, ban nợ va gia trị ghi sổ khoản\nnợ của ben ban nợ:\n\na) Đối với cac khoản nợ đang được hạch toan nội bảng:\n\n\\- Trường hợp gia ban nợ cao hơn gia trị ghi sổ khoản nợ thi phần chenh lệch\ncao hơn được hạch toan vao thu nhập trong năm tai chinh của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai;\n\n\\- Trường hợp gia mua, ban nợ thấp hơn gia trị khoản nợ thi phần chenh lệch\nthấp hơn được bu đắp từ tiền bồi thường của ca nhan, tập thể (trong trường hợp\ntổn thất đa được xac định do ca nhan, tập thể gay ra va phải bồi thường theo\nquy định), tiền bảo hiểm của tổ chức bảo hiểm vaquỹ dự phong rủi ro đa được\ntrich lập trong chi phi, phần con thiếu được hạch toan vao chi phikinh doanh\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong kỳ.\n\nb) Đối với cac khoản nợ đang theo doi ngoại bảng, khoản nợ đa xuất toan ra\nkhỏi bảng can đối kế toan, thi số tiền ban khoản nợ được hạch toan vao thu\nnhập khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n2\\. Việc hạch toan, kế toan trong mua, ban nợ được thực hiện theo định hiện\nhanh về chế độ kế toan.\n\nTren đay la tư vấn về xử lý tai chinh, hạch toan kế toan trong nghiệp vụ mua,\nban nợ của ngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 09/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 161}}