{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34DE0-hd-chinh-sach-cho-vay-doi-voi-du-an-san-xuat-san-pham-cong-nghiep-ho-tro-uu-tien-phat-trien.html", "md": "**Ch inh sach cho vay đối với Dự an sản xuất sản phẩm cong nghiệp hỗ trợ ưu\ntien phat triển được quy định như thế nao? Xin chao Quý Ban bien tập, toi la\nLe Việt Thanh hiện đang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc\nvề chinh sach, hỗ trợ cho vay phat triển cong nghiệp muốn nhờ Ban bien tập\ngiải đap giup cụ thể như sau: Chinh sach cho vay đối với Dự an sản xuất sản\nphẩm cong nghiệp hỗ trợ ưu tien phat triển được quy định như thế nao? Toi co\nthể tim hiểu vẫn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nChinh sach cho vay đối với Dự an sản xuất sản phẩm cong nghiệp hỗ trợ ưu tien\nphat triển được quy định tại Điều 3 Thong tư 01/2016/TT-NHNN hướng dẫn chinh\nsach cho vay phat triển cong nghiệp hỗ trợ do Thống đốc Ngan hang Nha nước ban\nhanh, cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai ap dụng lai suất cho vay\nngắn hạn bằng đồng Việt Nam đối với phần vốn vay ngắn hạn phục vụ cho Dự an\nsản xuất sản phẩm cong nghiệp hỗ trợ ưu tien phat triển khong vượt qua mức lai\nsuất cho vay ngắn hạn tối đa bằng đồng Việt Nam của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang vay để đap ứng nhu cầu vốn phục\nvụ một số lĩnh vực, nganh kinh tế do Thống đốc Ngan hang Nha nước Việt Nam\nquyết định trong từng thời kỳ.\n\n2\\. Doanh nghiệp nhỏ va vừa khi vay vốn tại cac tổ chức tin dụng tren cơ sở\nbảo lanh của cac tổ chức bảo lanh tin dụng cho cac doanh nghiệp nhỏ va vừa\ntheo quy định để đầu tư Dự an sản xuất sản phẩm cong nghiệp hỗ trợ ưu tien\nphat triển, ngoai chinh sach ưu đai cho vay tại Khoản 1 Điều nay con được cac\ntổ chức tin dụng xem xet cho vay tối đa 70% vốn đầu tư khi đap ứng cac điều\nkiện quy định tại Điểm a Khoản 2 Điều 12 Nghị định 111/2015/NĐ-CP.\n\nTren đay la nội dung về chinh sach cho vay đối với Dự an sản xuất sản phẩm\ncong nghiệp hỗ trợ ưu tien phat triển. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo tại Thong tư 01/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}