{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D21E-hd-co-quan-cho-vay-lai-nguon-von-vay-nuoc-ngoai-cua-chinh-phu-la-ai.html", "md": "**C ơ quan cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy định ra\nsao? Xin chao Ban bien tập Thư Ký Luật. Toi la Như Phương, sinh vien trường\nĐại học Kinh tế Tp.HCM. Toi đang lam bai tiểu luận lien quan đến vấn đề cho\nvay lại nguồn vốn vay nước ngoai của Chinh phủ. Vi vậy, toi muốn hỏi hiện nay\nchủ thể nao co thẩm quyền cho vay lại nguồn vốn vay nước ngoai của Chinh phủ?\nVăn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. (phuong***@gmail.com)  **\n\nCơ quan cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy định tại\nĐiều 18 Nghị định 78/2010/NĐ-CP về cho vay lại nguồn vốn vay của nước ngoai\ncủa Chinh phủ như sau:\n\n1\\. Bộ Tai chinh trực tiếp thực hiện việc cho vay lại đối với:\n\na) Tổ chức tai chinh, tin dụng để thực hiện chương trinh hạn mức tin dụng\nkhong co rang buộc cụ thể. Cac tổ chức tai chinh, tin dụng được tự lựa chọn\nđối tượng vay vốn cuối cung, quyết định lai suất cho vay đến người vay lại\ncuối cung va chịu rủi ro tin dụng.\n\nb) Ủy ban nhan dan cấp tỉnh.\n\nc) Một số dự an đặc biệt được Thủ tướng Chinh phủ cho phep miễn thẩm định cac\nđiều kiện cho vay lại va bảo đảm tiền vay.\n\n2\\. Bộ Tai chinh ủy quyền cho tổ chức tai chinh, tin dụng lam cơ quan cho vay\nlại trong cac trường hợp:\n\na) Cho doanh nghiệp vay lại để thực hiện cac chương trinh, dự an đầu tư cụ\nthể. Trong trường hợp nay, cac tổ chức tai chinh, tin dụng khong chịu rủi ro\ntin dụng.\n\nb) Để thực hiện cac chương trinh, hạn mức tin dụng co rang buộc về đối tượng,\nđịa ban, lĩnh vực, lai suất cho vay lại va/hoặc cac điều kiện khac co lien\nquan. Tuy theo tinh chất của chương trinh, hạn mức tin dụng, tổ chức tai\nchinh, tin dụng co thể phải chịu hoặc khong chịu rủi ro tin dụng.\n\n3\\. Lựa chọn cơ quan cho vay lại\n\nBộ Tai chinh lựa chọn cac tổ chức tai chinh, tin dụng lam cơ quan cho vay lại\ntheo cac tieu chi sau:\n\na) Co kinh nghiệm thực hiện cho vay cac chương trinh, dự an đầu tư trong lĩnh\nvực được vay lại.\n\nb) Co địa ban hoạt động phu hợp với địa ban của chương trinh, dự an vay lại.\n\nc) Chấp nhận cac quy định về quản lý, thu hồi vốn cho vay lại, phi cho vay lại\nva chế độ bao cao theo quy định của phap luật.\n\nd) Được ben cho vay nước ngoai chấp thuận lam cơ quan cho vay lại (nếu thỏa\nthuận vay nước ngoai co quy định).\n\nđ) Đối với cho vay lại vốn vay ODA, ưu tien lựa chọn cac ngan hang chinh sach\ncủa Chinh phủ. Đối với cho vay lại vốn vay thương mại, vay ưu đai, lựa chọn\ncac ngan hang thương mại, tổ chức tai chinh tin dụng khac trong đo ưu tien cac\nngan hang, tổ chức tai chinh, tin dụng tham gia đồng tai trợ cho dự an vay\nlại.\n\n4\\. Cơ quan cho vay lại được hưởng phi cho vay lại theo quy định tại Phụ lục I\nkem theo Nghị định nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cơ quan cho vay\nlại nguồn vốn vay nước ngoai của Chinh phủ. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Nghị định 78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 363}}