{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B690-hd-dang-ky-cong-nhan-co-so-an-toan-dich-benh-dong-vat-gom-nhung-giay-to-nao.html", "md": "** Đăng ký cong nhận cơ sở an toan dịch bệnh động vật gồm những giấy tờ nao?\nNhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ăng ký cong nhận cơ sở an toan dịch bệnh động vật gồm những giấy tờ nao?**\n  * **Trong th ời hạn bao lau sau khi nhận hồ sơ, cơ quan nha nước sẽ tiếp nhận va thẩm định hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật?**\n  * **Trong th ời hạn bao nhieu ngay kể từ ngay thẩm định xong, cơ quan thu y sẽ thanh lập đoan đanh gia tại cơ sở?**\n  * **Nh ững nội dung nao la nội dung đanh gia tại cơ sở đăng ký cong nhận an toan dịch bệnh động vật?**\n\n## **Đ ăng ký cong nhận cơ sở an toan dịch bệnh động vật gồm những giấy tờ\nnao?**\n\nTại Điều 13 [Thong tư 24/2022/TT-\nBNPTNT](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU1qa3Tl&mode=09dsbGRWOHhNdzWk)\nco quy định về hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật như\nsau:\n\n> **H ồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật**\n\n> 1\\. Chủ cơ sở đăng ký cong nhận an toan dịch bệnh động vật nộp 01 bộ hồ sơ\n> đến Cơ quan thu y theo một trong cac hinh thức: Trực tiếp hoặc qua dịch vụ\n> cong trực tuyến hoặc gửi qua dịch vụ bưu chinh.\n\n> 2\\. Hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật gồm:\n\n> a) Đơn đăng ký theo mẫu tại Phụ lục I ban hanh kem theo Thong tư nay;\n\n> b) Bản mo tả thong tin về cơ sở đăng ký cong nhận an toan dịch bệnh động vật\n> theo mẫu tại Phụ lục III ban hanh kem theo Thong tư nay.\n\n> 3\\. Đối với trường hợp cơ sở chưa đạt yeu cầu theo quy định tại điểm c khoản\n> 5 Điều 16, chủ cơ sở gửi bao cao khắc phục sai lỗi đến Cơ quan thu y theo\n> quy định tại khoản 1 Điều nay.\n\n**Theo đo, **hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật bao gồm:\nđơn đăng ký, bản mo tả thong tin về cơ sở đăng ký cong nhận an toan dịch bệnh\nđộng vật.\n\n![Đăng ký công nhận cơ sở an toàn dịch bệnh động vật gồm những giấy tờ\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/18012023/an-\ntoan-dich-benh-002.jpg)\n\n_Đ ăng ký cong nhận cơ sở an toan dịch bệnh động vật gồm những giấy tờ nao?\n(Hinh từ Internet)_\n\n## **Trong th ời hạn bao lau sau khi nhận hồ sơ, cơ quan nha nước sẽ tiếp nhận\nva thẩm định hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động vật?**\n\nTại Điều 14 [Thong tư 24/2022/TT-\nBNNPTNT](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU1qa3Tl&mode=09dsbGRWOHhOQTWk)\nco quy định về việc tiếp nhận va xử lý hồ sơ đăng ký cong nhận cơ sở an toan\ndịch bệnh động vật như sau:\n\n> **Ti ếp nhận va xử lý hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động\n> vật**\n\n> 1\\. Trong thời hạn 05 ngay kể từ ngay nhận được hồ sơ, Cơ quan thu y tiếp\n> nhận va thẩm định hồ sơ. Trường hợp hồ sơ đầy đủ, hợp lệ, Cơ quan thu y\n> thong bao cho chủ cơ sở về kế hoạch đanh gia thực tế tại cơ sở. Trường hợp\n> hồ sơ khong hợp lệ, Cơ quan thu y thong bao bằng văn bản cho chủ cơ sở để\n> hoan thiện.\n\n> 2\\. Đối với trường hợp quy định tại khoản 3 Điều 13 Thong tư nay, trong thời\n> hạn 05 ngay kể từ ngay nhận được hồ sơ, Cơ quan thu y tiếp nhận va thẩm định\n> hồ sơ. Trường hợp hồ sơ đầy đủ, hợp lệ, Cơ quan thu y cấp Giấy chứng nhận cơ\n> sở an toan dịch bệnh theo quy định. Trường hợp hồ sơ khong hợp lệ, Cơ quan\n> thu y thong bao bằng văn bản cho chủ cơ sở để hoan thiện.\n\n**Nh ư vậy**, trong thời hạn 05 ngay sau khi nhận hồ sơ, cơ quan nha nước sẽ\ntiếp nhận va thẩm định hồ sơ đăng ký cong nhận cơ sở an toan dịch bệnh động\nvật.\n\n## **Trong th ời hạn bao nhieu ngay kể từ ngay thẩm định xong, cơ quan thu y\nsẽ thanh lập đoan đanh gia tại cơ sở?**\n\nTại Điều 15 [Thong tư 24/2022/TT-\nBNNPTNT](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU1qa3Tl&mode=09dsbGRWOHhOUTWk)\nco quy định về tổ chức đanh gia cơ sở đăng ký cong nhận an toan dịch bệnh động\nvật như sau:\n\n> **T ổ chức đanh gia cơ sở đăng ký cong nhận an toan dịch bệnh động vật**\n\n> 1\\. Trong thời hạn 10 ngay kể từ ngay thẩm định xong nội dung của hồ sơ, Cơ\n> quan thu y thanh lập Đoan đanh gia va thực hiện đanh gia tại cơ sở theo quy\n> định tại Điều 16 Thong tư nay.\n\n> 2\\. Thanh phần Đoan đanh gia gồm:\n\n> a) Trưởng đoan: La lanh đạo cấp phong trở len của Cơ quan thu y;\n\n> b) Thanh vien: La lanh đạo, can bộ chuyen mon cấp phong của Cơ quan thu y va\n> cac đơn vị khac co lien quan.\n\n> 3\\. Số lượng thanh vien tham gia Đoan đanh gia: Khong qua 05 người.\n\n**Theo đo,** trong thời hạn 10 ngay kể từ ngay thẩm định xong nội dung của hồ\nsơ, Cơ quan thu y thanh lập Đoan đanh gia va thực hiện đanh gia tại cơ sở theo\nquy định.\n\nThanh phần Đoan đanh gia sẽ bao gồm trưởng đoan va thanh vien. Số lượng thanh\nvien tham gia Đoan đanh gia Khong qua 05 người.\n\n## **Nh ững nội dung nao la nội dung đanh gia tại cơ sở đăng ký cong nhận an\ntoan dịch bệnh động vật?**\n\nTại Điều 16 [Thong tư 24/2022/TT-\nBNNPTNT](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU1qa3Tl&mode=09dsbGRWOHhOZzWk)\nco quy định về cac nội dung đanh gia tại cơ sở đăng ký cong nhận an toan dịch\nbệnh động vật như sau:\n\n> **N ội dung đanh gia tại cơ sở đăng ký cong nhận an toan dịch bệnh động\n> vật**\n\n> 1\\. Đanh gia mức độ đap ứng cac quy định tại cac Điều 5, 6, 7, 8, 9, 10 va\n> 11 Thong tư nay. Đối với cac nội dung co lien quan đa được cơ quan co thẩm\n> quyền đanh gia đạt yeu cầu, cơ sở được miễn đanh gia cac nội dung đo.\n\n> 2\\. Kiểm tra việc quản lý thong tin, dữ liệu va hệ thống truy xuất nguồn gốc\n> theo quy định tại Điều 12 Thong tư nay.\n\n> 3\\. Kiểm tra kiến thức va thực hanh của người phụ trach thu y tại cơ sở về\n> cac dấu hiệu để nhận biết dịch bệnh, cac biện phap phong, chống dịch bệnh,\n> xử lý tinh huống khi xuất hiện dịch bệnh động vật tại cơ sở.\n\n> 4\\. Trong qua trinh đanh gia tại cơ sở, nếu phat hiện động vật co dấu hiệu\n> nghi mắc bệnh hoặc cơ sở khong đảm bảo điều kiện an toan sinh học, Đoan đanh\n> gia thực hiện lấy mẫu để xet nghiệm theo quy định tại điểm a hoặc điểm b\n> khoản 6 Điều 7 Thong tư nay.\n\n> 5\\. Tại thời điểm kết thuc việc kiểm tra, đanh gia tại cơ sở, Đoan đanh gia:\n\n> a) Lập bien bản theo mẫu tại Phụ lục VII (đối với kiểm tra, đanh gia cơ sở\n> đăng ký an toan dịch bệnh động vật tren cạn) hoặc Phụ lục X (đối với kiểm\n> tra, đanh gia cơ sở đăng ký an toan dịch bệnh động vật thủy sản) ban hanh\n> kem theo Thong tư nay;\n\n> b) Thong bao kết quả đanh gia cho chủ cơ sở, đồng thời bao cao kết quả đanh\n> gia bằng văn bản cho lanh đạo Cơ quan thu y;\n\n> c) Thống nhất với cơ sở về thời gian, nội dung khắc phục sai lỗi với cac\n> trường hợp chưa đạt yeu cầu.\n\n> 6\\. Trường hợp xảy ra thien tai, dịch bệnh lay lan sang người hoặc dịch bệnh\n> động vật nguy hiểm phải cong bố dịch theo quy định của phap luật về thu y\n\n> a) Đoan đanh gia ap dụng hinh thức đanh gia trực tuyến đối với cơ sở đap ứng\n> yeu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (may tinh, đường truyền\n> internet, ứng dụng phần mềm, may ghi am, ghi hinh). Cơ quan thu y cấp, cấp\n> lại Giấy chứng nhận đối với cơ sở đạt yeu cầu theo quy định;\n\n> b) Chủ cơ sở chịu trach nhiệm trước phap luật về tinh chinh xac của thong\n> tin, dữ liệu, tai liệu, hinh ảnh, hồ sơ cung cấp cho Đoan đanh gia;\n\n> c) Trường hợp cần thiết, Cơ quan thu y tổ chức đanh gia trực tiếp tại cơ sở\n> sau khi thien tai, dịch bệnh đa được kiểm soat theo quy định của phap luật;\n\n> d) Tạm hoan tối đa 06 thang hoạt động đanh gia định kỳ theo quy định tại\n> Điều 20 Thong tư nay.\n\nTren đay la nội dung đanh gia tại cơ sở đăng ký cong nhận an toan dịch bệnh\nđộng vật.\n\n**_[Thong tư 24/2022/TT-\nBNNPTNT](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU1qa3Tl&mode=)\nco hiệu lực từ ngay 15/02/2023._**\n\nTran trọng!\n\n", "extras": {"page": 48}}