{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3134C-hd-rui-ro-trong-giam-sat-ngan-hang-la-gi.html", "md": "**R ủi ro trong giam sat ngan hang được định nghĩa như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Ha Nội. Vừa\nrồi theo doi tin tức lĩnh vực tai chinh - ngan hang, toi thấy một vai bai viết\nđề cập đến việc tăng cường hiệu quả của hoạt động giam sat ngan hang, trong đo\nđặc biệt chu trọng tới nguy cơ rủi ro của cac ngan hang được giam sat. Toi\nthắc mắc khong biết trong giam sat ngan hang thi rủi ro la gi? Co văn bản nao\nđiều chỉnh vấn đề nay hay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen\ngia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Quý (quy***@gmail.com)\n**\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, thong tư nay quy định về trinh tự, thủ tục giam sat ngan hang đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nRủi ro trong giam sat ngan hang la một trong những nội dung trọng tam va được\nđịnh nghĩa tại Khoản 7 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như sau:\n\nRủi ro la khả năng xảy ra tổn thất lam giảm vốn tự co, thu nhập dẫn đến lam\ngiảm tỷ lệ an toan vốn hoặc hạn chế khả năng đạt được mục tieu kinh doanh của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới\nbạn một số thong tin như sau:\n\n\\- Cũng theo quy định tren, rủi ro hệ thống la khả năng xảy ra tổn thất lan\ntruyền từ sự đổ vỡ của một tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nrieng lẻ tới cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, lam\ngian đoạn hoạt động của toan bộ cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va toan bộ nền kinh tế.\n\n\\- Giam sat rủi ro la phương phap giam sat ngan hang ma theo đo đơn vị thực\nhiện giam sat ngan hang thực hiện giam sat hoạt động của đối tượng giam sat\nngan hang thong qua việc đanh gia cac loại rủi ro của từng đối tượng giam sat\nngan hang đang va sẽ gặp phải, bao gồm rủi ro tin dụng, rủi ro thị trường, rủi\nro thanh khoản, rủi ro hoạt động va cac loại rủi ro khac; đanh gia rủi ro hệ\nthống của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhằm phan bổ\nnguồn lực giam sat va đưa ra cac biện phap xử lý thich hợp.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về rủi ro trong giam sat\nngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}