{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A28D-hd-no-xau-nhom-5-la-no-qua-han-bao-nhieu-ngay.html", "md": "**N ợ xấu nhom 5 la nợ qua hạn bao nhieu ngay? Dinh nợ xấu ma khong thanh toan\ncho ngan hang thi co bị đi tu khong? Chao Ban bien tập, em co vấn đề nay cần\nđược giải đap. Hom 9/7 Ngan hang O co gọi điện thoại cho em nhắc về khoản nợ\nmua xe trả gop của bố ma đứng ten em. Ben đấy bao la em đa thuộc nợ xấu nhom 5\nrồi, dinh nợ xấu tren CIC nha nước rồi thi sau nay muốn vay khoản khac la\nkhong co được vay nữa đau. Em chỉ đứng ten hộ bố thoi, em cứ tưởng la bố đa\nthanh toan hết khoản nay rồi cơ. Em thắc mắc la nợ xấu nhom 5 la đa nợ qua hạn\nbao nhieu ngay vậy ạ va nếu như dinh nợ xấu ma khong tiến hanh thanh toan cho\nben ngan hang thi co bị đi tu khong? Rất mong Ban bien tập giải đap vấn đề nay\ngiup em, em xin chan thanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nợ xấu nhom 5 la nợ qua hạn bao nhieu ngay?\n  * Dinh nợ xấu ma khong thanh toan cho ngan hang thi co bị đi tu khong?\n\n## Nợ xấu nhom 5 la nợ qua hạn bao nhieu ngay?\n\nTại Điểm đ Khoản 1 Điều 10 Thong tư 11/2021/TT-NHNN quy định Nhom 5 (Nợ co khả\nnăng mất vốn) bao gồm:\n\n**(i) Kho ản nợ qua hạn tren 360 ngay;**\n\n(ii) Khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 91 ngay trở len\ntheo thời hạn trả nợ được cơ cấu lại lần đầu;\n\n(iii) Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn\ntrả nợ được cơ cấu lại lần thứ hai;\n\n(iv) Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, trừ khoản nợ quy\nđịnh tại điểm b khoản 2 Điều nay;\n\n(v) Khoản nợ quy định tại điểm c(iv) khoản 1 Điều nay chưa thu hồi được tren\n60 ngay kể từ ngay co quyết định thu hồi;\n\n(vi) Khoản nợ phải thu hồi theo kết luận thanh tra, kiểm tra nhưng qua thời\nhạn thu hồi theo kết luận thanh tra, kiểm tra tren 60 ngay ma chưa thu hồi\nđược;\n\n(vii) Khoản nợ phải thu hồi theo quyết định thu hồi nợ trước hạn của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do khach hang vi phạm thỏa thuận với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa thu hồi được tren 60\nngay kể từ ngay co quyết định thu hồi;\n\n(viii) Khoản nợ của khach hang la tổ chức tin dụng đang được kiểm soat đặc\nbiệt, chi nhanh ngan hang nước ngoai đang bị phong tỏa vốn va tai sản;\n\n(ix) Khoản nợ được phan loại vao nhom 5 theo quy định tại khoản 3 Điều nay;\n\n(x) Khoản nợ phải phan loại vao nhom 5 theo quy định tại khoản 4 Điều 8 Thong\ntư nay.\n\n_**Nh ư vậy, theo quy định tren nợ xấu nhom 5 la khoản nợ qua hạn tren 360\nngay. Vấn đề nay bạn phải noi chuyện lại với bố một cach ro rang vi người đứng\nten la bạn nen mọi trach nhiệm phap lý sẽ la do bạn chịu. Để tranh bị dinh tội\noan thi nen chi trả khoản vay nay sớm nhất co thể.**_\n\n## Dinh nợ xấu ma khong thanh toan cho ngan hang thi co bị đi tu khong?\n\nTại Điều 175 Bộ luật hinh sự 2015 được sửa đổi bởi Khoản 35 Điều 1 Luật sửa\nđổi Bộ luật Hinh sự 2017 quy định tội lạm dụng tin nhiệm chiếm đoạt tai sản:\n\n1\\. Người nao thực hiện một trong cac hanh vi sau đay chiếm đoạt tai sản của\nngười khac trị gia từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới\n4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt\ntai sản hoặc đa bị kết an về tội nay hoặc về một trong cac tội quy định tại\ncac điều 168, 169, 170, 171, 172, 173, 174 va 290 của Bộ luật nay, chưa được\nxoa an tich ma con vi phạm hoặc tai sản la phương tiện kiếm sống chinh của\nngười bị hại va gia đinh họ, thi bị phạt cải tạo khong giam giữ đến 03 năm\nhoặc phạt tu từ 06 thang đến 03 năm:\n\na) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để chiếm\nđoạt tai sản đo hoặc đến thời hạn trả lại tai sản mặc du co điều kiện, khả\nnăng nhưng cố tinh khong trả;\n\nb) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\nphap dẫn đến khong co khả năng trả lại tai sản.\n\n2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02 năm\nđến 07 năm:\n\na) Co tổ chức;\n\nb) Co tinh chất chuyen nghiệp;\n\nc) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\nd) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\nđ) Dung thủ đoạn xảo quyệt;\n\ne) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\ng) Tai phạm nguy hiểm.\n\n3\\. Phạm tội chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới\n500.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n4\\. Phạm tội chiếm đoạt tai sản trị gia 500.000.000 đồng trở len, thi bị phạt\ntu từ 12 năm đến 20 năm.\n\n5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000\nđồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01\nnăm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n_**Do đo, dinh nợ xấu ma khong thực hiện nghĩa vụ thanh toan cho ngan hang đa\nthi sẽ bị liệt vao tội lạm dụng tin nhiệm chiếm đoạt tai sản nen co thể bị đi\ntu ngoai ra con bị dinh nợ xấu tren CIC của nha nước va khong được vay them\nbất cứ khoản vay nao.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}