{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CE56-hd-to-chuc-tin-dung-khong-tra-no-vay-tai-cap-von-dung-han-bi-xu-ly-ra-sao.html", "md": "**T ổ chức tin dụng khong trả nợ vay tai cấp vốn đung hạn bị xử lý ra sao? Xin\nchao Ban bien tập Thư Ký Luật. Em la Kim Hồng, sinh vien trường Đại học Vinh.\nHiện tại, em đang lam đề tai tiểu luận về vấn đề cho vay tai cấp vốn đối với\ntổ chức tin dụng. Anh chị cho em hỏi, trường hợp đến hạn trả nợ tai cấp vốn ma\ntổ chức tin dụng khong thực hiện việc thanh toan nợ thi bị xử lý như thế nao?\nVăn bản nao điều chỉnh nội dung nay. Xin cảm ơn anh chị rất nhiều! Kim Hồng\n(0167****) **\n\nCach thức xử lý đối với việc tổ chức tin dụng khong trả nợ vay tai cấp vốn\nđung hạn được quy định tại Điều 12 Thong tư 18/2015/TT-NHNN quy định về tai\ncấp vốn tren cơ sở trai phiếu đặc biệt của cong ty quản lý tai sản của cac tổ\nchức tin dụng Việt Nam. Cụ thể la:\n\nTrường hợp khoản vay tai cấp vốn đến hạn, tổ chức tin dụng khong trả được nợ\nva khong được Ngan hang Nha nước gia hạn thi Ngan hang Nha nước ap dụng cac\nbiện phap xử lý như sau:\n\n1\\. Chuyển khoản nợ gốc của tổ chức tin dụng sang nợ qua hạn va ap dụng theo\nmức lai suất tai cấp vốn qua hạn, kể từ ngay qua hạn.\n\n2\\. Thực hiện cac biện phap để thu hồi nợ:\n\na) Trich tai khoản tiền gửi của tổ chức tin dụng tại Ngan hang Nha nước;\n\nb) Yeu cầu Cong ty Quản lý tai sản sử dụng số thu hồi nợ bằng tiền ma tổ chức\ntin dụng được hưởng từ cac khoản nợ xấu mua bằng trai phiếu đặc biệt để trả nợ\nvay tai cấp vốn cho Ngan hang Nha nước;\n\nc) Thu hồi nợ từ cac nguồn khac của tổ chức tin dụng;\n\nd) Yeu cầu tổ chức tin dụng chuyển quyền sở hữu cho Ngan hang Nha nước đối với\ncac giấy tờ co gia được sử dụng trong cac giao dịch với Ngan hang Nha nước\nthuộc sở hữu của tổ chức tin dụng;\n\nđ) Thực hiện cac thủ tục để chuyển khoản tai cấp vốn thanh khoản cho vay đặc\nbiệt hoặc thanh khoản gop vốn, mua cổ phần của Ngan hang Nha nước tại tổ chức\ntin dụng theo quy định của phap luật.\n\nTren đay la quy định về cach thức xử lý đối với việc tổ chức tin dụng khong\ntrả nợ vay tai cấp vốn đung hạn. Để hiểu ro hơn về vấn đề nay, bạn vui long\ntham khảo them Thong tư 18/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}