{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CDD4-hd-phat-hanh-chinh-khi-vi-pham-quy-dinh-ve-hoat-dong-thanh-toan.html", "md": "** Được biết Nghị định 88 vừa ban hanh, cho hỏi: Theo quy định thi xử lý hanh\nchinh thế nao khi vi phạm quy định về hoạt động thanh toan? **\n\nCăn cứ Điều 26 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về hoạt động thanh toan như\nsau:\n\n1\\. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hanh vi sửa chữa,\ntẩy xoa khong đung quy định tren cac phương tiện thanh toan, chứng từ thanh\ntoan ma chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Tiếp nhận, xử lý tra soat, khiếu nại của khach hang khong đung quy định của\nphap luật;\n\nb) Cung cấp thong tin khong trung thực trong qua trinh sử dụng dịch vụ thanh\ntoan.\n\n3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong thực hiện đung quy định của phap luật về thời gian trong thanh toan,\nchuyển tiền, trừ cac trường hợp thanh toan giữa tổ chức tin dụng với Ngan hang\nNha nước;\n\nb) Vi phạm quy định về thong bao, niem yết biểu phi dịch vụ thanh toan, biểu\nphi dịch vụ thẻ.\n\n4\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cung cấp thong tin khong trung thực trong qua trinh cung ứng dịch vụ thanh\ntoan;\n\nb) Ký duyệt lệnh thanh toan khong đung thẩm quyền hoặc sử dụng chữ ký điện tử\ncủa người khac;\n\nc) Mở, sử dụng va ủy quyền sử dụng tai khoản thanh toan khong đung quy định\ncủa phap luật trong qua trinh sử dụng dịch vụ thanh toan.\n\n5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cho thue, cho mượn từ 01 tai khoản thanh toan đến dưới 10 tai khoản thanh\ntoan;\n\nb) Lam giả chứng từ khi cung ứng, sử dụng dịch vụ thanh toan ma chưa đến mức\nbị truy cứu trach nhiệm hinh sự.\n\n6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\nkhoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\ndịch vụ thanh toan;\n\nb) Cho thue, cho mượn từ 10 tai khoản thanh toan trở len;\n\nc) Lam giả phương tiện thanh toan, lưu giữ, chuyển nhượng, sử dụng phương tiện\nthanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\nd) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap ma\nchưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n7\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Xam nhập hoặc tim cach xam nhập, đanh cắp dữ liệu, pha hoại, lam thay đổi\ntrai phep chương trinh phần mềm, cơ sở dữ liệu điện tử sử dụng trong thanh\ntoan; lợi dụng lỗi hệ thống mạng may tinh để trục lợi ma chưa đến mức bị truy\ncứu trach nhiệm hinh sự;\n\nb) Mở hoặc duy tri tai khoản thanh toan nặc danh, mạo danh;\n\nc) Sử dụng tai khoản thanh toan để thực hiện cac giao dịch cho cac mục đich\nlừa đảo, gian lận.\n\n8\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi vi phạm\nquy định thanh toan bằng tiền mặt.\n\n9\\. Hinh thức xử phạt bổ sung:\n\nTịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm quy\nđịnh tại khoản 1, điểm b khoản 5 va điểm c, d khoản 6 Điều nay.\n\n10\\. Biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại khoản 1, khoản 4, khoản 5, khoản 6, khoản 7 va\nkhoản 8 Điều nay;\n\nb) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian chưa\nkhắc phục xong vi phạm đối với hanh vi vi phạm quy định tại cac điểm a, c, d\nkhoản 6 va khoản 8 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}