{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32621-hd-doanh-nghiep-cho-tau-thuyen-vao-cang-bien-khi-chua-duoc-phep-cua-cang-vu-hang-hai-thi-bi-phat-bao-nhieu-tien.html", "md": "**M ức phạt tiền đối với tổ chức, doanh nghiệp thực hiện hanh vi cho tau\nthuyền vao cảng biển khi chưa được phep của Cảng vụ hang hải được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Huỳnh Phu Thiện. Vừa qua,\ncong ty của toi vừa bị cơ quan chức năng lập bien bản hanh vi vi phạm cho tau\nthuyền vao cảng biển khi chưa được phep của Cảng vụ hang hải. Cho toi hỏi,\ntrường hợp nay cong ty của toi sẽ bị phạt bao nhieu tiền? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn! Huỳnh Phu Thiện (phuthien*****@gmail.com) **\n\nTheo quy định tại Điểm a Khoản 5 Điều 7 Nghị định 93/2013/NĐ-CP quy định xử\nphạt vi phạm hanh chinh trong lĩnh vực giao thong hang hải, đường thủy nội địa\nthi mức phạt tiền đối với hanh vi cho tau thuyền vao cảng biển khi chưa được\nphep của Cảng vụ hang hải cụ thể như sau:\n\n5\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với mỗi hanh vi vi\nphạm sau đay:\n\na) Cho tau thuyền vao cảng hoặc neo đậu tại vung nước cảng biển khi chưa được\nphep của Cảng vụ hang hải;\n\nTheo quy định tại Khoản 4 Điều 4 Nghị định 93/2013/NĐ-CP thi mức phạt tren đay\nđược ap dụng đối với ca nhan vi phạm. Mức phạt đối với tổ chức, doanh nghiệp\nvi phạm bằng 2 lần mức phạt ap dụng đối với ca nhan vi phạm.\n\nDo đo, mức phạt tiền đối với hanh vi cho tau thuyền vao cảng biển khi chưa\nđược phep của Cảng vụ hang hải cụ thể như sau:\n\n\\- Mức tiền phạt đối với ca nhan cho tau thuyền vao cảng biển khi chưa được\nphep của Cảng vụ hang hải la từ 5.000.000 đồng đến 10.000.000 đồng.\n\n\\- Mức tiền phạt đối với tổ chức, doanh nghiệp cho tau thuyền vao cảng biển\nkhi chưa được phep của Cảng vụ hang hải la từ 10.000.000 đồng đến 20.000.000\nđồng.\n\nCăn cứ thong tin ma bạn cung cấp thi cong ty của bạn đa bị cơ quan chức năng\nlập bien bản hanh vi vi phạm cho tau thuyền vao cảng biển khi chưa được phep\ncủa Cảng vụ hang hải.\n\nDo đo, cong ty của bạn co thể bị phạt tiền từ 10.000.000 đồng đến 20.000.000\nđồng đối với hanh vi cho tau thuyền vao cảng biển khi chưa được phep của Cảng\nvụ hang hải.\n\nTren đay la nội dung tư vấn về mức tiền phạt đối với tổ chức, doanh nghiệp vi\nphạm cho tau thuyền vao cảng biển khi chưa được phep của Cảng vụ hang hải. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định 93/2013/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 318}}