{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F85-hd-tai-lieu-ve-van-seri-tren-tien-duoc-luu-tru-tai-dau-co-quan-nao-co-tham-quyen-cap-van-seri-tren-tie.html", "md": "**Cho t oi hỏi: Vần seri tren tiền la gi? Tai liệu về vần seri được lưu trữ\ntại đau? Cơ quan nao co thẩm quyền cấp vần seri tren tiền? Cau hỏi từ anh Đức\n- Nghệ An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ần seri tren tiền la gi?**\n  * **T ai liệu về vần seri tren tiền được lưu trữ tại đau?**\n  * **C ơ quan nao co thẩm quyền cấp vần seri tren tiền?**\n\n## **V ần seri tren tiền la gi?**\n\nCăn cứ khoản 1 Điều 3 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Vần seri la phần chữ được ghep bởi 2 trong số 26 chữ cai (gồm: A, B, C,\n> D, E, F, G, H, I, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z). Vần\n> seri bao gồm vần chinh va vần phụ.\n\n> 2\\. Vần chinh la vần seri sử dụng để in tren cac tờ tiền theo số lượng, cơ\n> cấu tiền in hang năm.\n\n> 3\\. Vần phụ la vần seri sử dụng để in tren cac tờ tiền thay thế những tờ\n> tiền in hỏng.\n\n> 4\\. Seri gồm vần seri va day số tự nhien với số lượng chữ số theo quy định\n> tại khoản 1 Điều 5 Thong tư nay.\n\n> 5\\. Ký hiệu la cac yếu tố ghi tren niem phong bao, goi, bo tiền mới in hoặc\n> quy cach đong goi khac do Ngan hang Nha nước quy định. Ký hiệu gồm cơ sở in,\n> đuc tiền; loại tiền; vần seri; số thứ tự bao; năm sản xuất; ten hoặc số hiệu\n> của người đong goi va yếu tố khac theo quy trinh tổ chức sản xuất của cơ sở\n> in, đuc tiền.\n\n> 6\\. Tiền mới in la tiền nguyen niem phong của cơ sở in, đuc tiền theo quy\n> cach đong goi do Ngan hang Nha nước quy định.\n\nNhư vậy, vần seri la phần chữ được ghep bởi 2 trong số 26 chữ cai (gồm: A, B,\nC, D, E, F, G, H, I, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z). Vần\nseri bao gồm vần chinh va vần phụ.\n\n![Tài liệu về vần seri được lưu trữ tại đâu? Cơ quan nào có thẩm quyền cấp vần\nseri?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/10042024/seri.jpg)\n\n_T ai liệu về vần seri được lưu trữ tại đau? Cơ quan nao co thẩm quyền cấp vần\nseri tren tiền? (Hinh từ Internet)_\n\n## **T ai liệu về vần seri tren tiền được lưu trữ tại đau?**\n\nTại khoản 2 Điều 5 [Thong tư 01/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=E=dsbGRWODWk)quy\nđịnh về nguyen tắc in, quản lý seri trong qua trinh in tiền của cơ sở in, đuc\ntiền như sau:\n\n> **Đ iều 5. Nguyen tắc in, quản lý seri trong qua trinh in tiền của cơ sở in,\n> đuc tiền**\n\n> 1\\. Nguyen tắc in seri trong qua trinh in tiền\n\n> a) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm\n> 2003, seri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở\n> đi;\n\n> b) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003\n> trở đi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ\n> số liền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ\n> số tiếp theo la day số tự nhien in từ 000001 trở đi;\n\n> c) Mỗi tờ tiền co một seri rieng.\n\n> 2\\. Nguyen tắc quản lý seri trong qua trinh in tiền của cơ sở in, đuc tiền\n\n> a) Cơ sở in, đuc tiền thực hiện in seri tờ tiền theo nguyen tắc quy định tại\n> khoản 1 Điều nay. Trường hợp tờ tiền in hỏng được phat hiện sau cong đoạn in\n> seri, cơ sở in, đuc tiền phải sử dụng tờ tiền co vần phụ thay thế. Nguyen\n> tắc sử dụng vần phụ thay thế được thực hiện theo quy định của cơ sở in, đuc\n> tiền quy định tại khoản 2 Điều 9 Thong tư nay;\n\n> b) Cơ sở in, đuc tiền tổ chức lưu trữ va quản lý thong tin seri của từng\n> loại tiền (bao gồm cả vần phụ) đảm bảo chinh xac, đầy đủ cac yếu tố ghi tren\n> niem phong bao, goi, bo tiền mới in hoặc quy cach đong goi khac do Ngan hang\n> Nha nước quy định, bao gồm cac yếu tố như cơ sở in, đuc tiền, loại tiền, vần\n> seri, năm sản xuất. **T ai liệu về vần seri được lưu trữ tại cơ sở in, đuc\n> tiền theo quy định của cơ sở in, đuc tiền quy định tại khoản 2 Điều 9 Thong\n> tư nay.**\n\nTheo đo, cơ sở in, đuc tiền tổ chức lưu trữ va quản lý thong tin seri của từng\nloại tiền (bao gồm cả vần phụ) đảm bảo chinh xac, đầy đủ cac yếu tố ghi tren\nniem phong bao, goi, bo tiền mới in hoặc quy cach đong goi khac do Ngan hang\nNha nước quy định, bao gồm cac yếu tố như cơ sở in, đuc tiền, loại tiền, vần\nseri, năm sản xuất.\n\nNhư vậy, tai liệu về vần seri được lưu trữ tại cơ sở in, đuc tiền theo quy\nđịnh của cơ sở in, đuc tiền.\n\n## **C ơ quan nao co thẩm quyền cấp vần seri tren tiền?**\n\nCăn cứ Điều 4 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=A=dsbGRWODWk)\nquy định về cấp vần seri như sau:\n\n> **Đ iều 4. Cấp vần seri**\n\n> 1\\. Cục trưởng Cục Phat hanh va Kho quỹ cấp vần seri theo từng loại tiền cho\n> cơ sở in, đuc tiền, số lượng vần chinh được cấp căn cứ tren số lượng tiền in\n> hang năm do Thống đốc Ngan hang Nha nước quyết định; số lượng vần phụ được\n> cấp căn cứ tren định mức kinh tế, kỹ thuật in tiền của Ngan hang Nha nước.\n\n> 2\\. Vần seri cấp cho cơ sở in, đuc tiền được thể hiện tren bảng cấp vần seri\n> va được lưu giữ trong hồ sơ cấp vần seri của Cục Phat hanh va Kho quỹ.\n\n> 3\\. Trường hợp cơ sở in, đuc tiền khong sử dụng hết số vần seri được cấp, cơ\n> sở in, đuc tiền bao cao Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) theo\n> quy định tại khoản 1 Điều 9 Thong tư nay.\n\nNhư vậy, Cục trưởng Cục Phat hanh va Kho quỹ cấp vần seri theo từng loại tiền\ncho cơ sở in, đuc tiền, số lượng vần chinh được cấp căn cứ tren số lượng tiền\nin hang năm do Thống đốc Ngan hang Nha nước quyết định; số lượng vần phụ được\ncấp căn cứ tren định mức kinh tế, kỹ thuật in tiền của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 12}}