{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47CC1-hd-van-phong-dai-dien-cong-ty-nuoc-ngoai-chuyen-tien-ve-cong-ty-me-duoc-khong.html", "md": "**C ong ty ADS securities co trụ sở tại Singapore. Trong hợp đồng ngoại thương\nvới Việt Nam, Cong ty co thể sử dụng tai khoản của Văn phong đại diện tại\nTPHCM mở tại Ngan hang DBS TPHCM để nhận tiền thanh toan, sau đo Văn phong đại\ndiện chuyển tiền thanh toan nội bộ về tai khoản Cong ty ADS tại Singapore được\nkhong? Nếu được, mong Ban bien tập tư vấn them về thủ tục để thực hiện chuyển\ntiền như đa neu. **\n\nTheo Điều 30 Nghị định 07/2016/NĐ-CP quy định chi tiết về văn phong đại diện,\nchi nhanh của thương nhan nước ngoai tại Việt Nam quy định về nội dung hoạt\nđộng của văn phong đại diện của thương nhan nước ngoai tại Việt Nam.\n\nTheo đo, văn phong đại diện của thương nhan nước ngoai thực hiện chức năng văn\nphong lien lạc, tim hiểu thị trường, xuc tiến thương mại, khong thực hiện cac\nhoạt động kinh doanh.\n\nTại Khoản 1, Điều 5 Thong tư 16/2014/TT-NHNN hướng dẫn sử dụng tai khoản ngoại\ntệ, tai khoản đồng Việt Nam của người cư tru, người khong cư tru tại ngan hang\nđược phep quy định cac nội dung thu ngoại tệ tren tai khoản ngoại tệ của người\nkhong cư tru la tổ chức, trong đo bao gồm: \"Thu ngoại tệ chuyển khoản hoặc nộp\nngoại tệ tiền mặt vao tai khoản đối với cac trường hợp được thu ngoại tệ trong\nnước theo quy định của Ngan hang Nha nước Việt Nam về sử dụng ngoại hối tren\nlanh thổ Việt Nam\".\n\nKhoản 1, Điều 7 Thong tư 16/2014/TT-NHNN quy định cac nội dung thu bằng đồng\nViệt Nam tren tai khoản đồng Việt Nam của người khong cư tru la tổ chức, trong\nđo bao gồm: \"Thu chuyển khoản từ việc cung ứng hang hoa, thu nhập từ lương,\nphụ cấp, thu cac loại phi va cac nguồn thu hợp phap khac bằng đồng Việt Nam\".\n\n**C ăn cứ vao cac quy định phap luật neu tren, Văn phong đại diện của ADS\nsecurities khong được thực hiện cac hoạt động kinh doanh tại Việt Nam, do đo,\nkhong phat sinh cac nguồn thu hợp phap từ hoạt động kinh doanh tại Việt Nam để\nchuyển vao tai khoản thanh toan của Văn phong đại diện của Cong ty.**\n\nNgoai ra, đối với việc sử dụng tai khoản ngoại tệ, theo quy định về hạn chế sử\ndụng ngoại tệ tren lanh thổ Việt Nam, cac giao dịch thanh toan giữa người cư\ntru va người khong cư tru tren lanh thổ Việt Nam khong được thực hiện bằng\nngoại hối, trừ một số trường hợp được phep theo quy định của Ngan hang Nha\nnước.\n\n**Nh ư vậy, Văn phong đại diện của ADS khong được sử dụng tai khoản thanh toan\ncủa Văn phong để nhận tiền của cac cong ty Việt Nam thanh toan theo chỉ định\ncủa Cong ty tại Singapore.**\n\n", "extras": {"page": 124}}