{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BFF-hd-trach-nhiem-cua-so-giao-dich-thuoc-ngan-hang-nha-nuoc-trong-hoat-dong-chiet-khau-giay-to-co-gia.html", "md": "**Tr ach nhiệm của Sở Giao dịch thuộc Ngan hang Nha nước trpng hoạt động chiết\nkhấu giấy tờ co gia được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNhư Phương, hiện nay toi đang sống va lam việc tại Binh Dương. Ban bien tập\ncho toi hỏi: Trach nhiệm của Sở Giao dịch thuộc Ngan hang Nha nước trong hoạt\nđộng chiết khấu giấy tờ co gia được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Khoản 3 Điều 19 Thong tư 01/2012/TT-NHNN quy định về chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\na) Hướng dẫn quy trinh thực hiện nghiệp vụ chiết khấu giấy tờ co gia tại Sở\nGiao dịch va Ngan hang Nha nước chi nhanh được ủy quyền;\n\nb) Thực hiện nghiệp vụ chiết khấu đối với cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai theo hạn mức chiết khấu đa được thong bao, thu hồi nợ gốc va\nlai theo quy định tại Thong tư nay;\n\nc) Tổ chức giao nhận, lưu giữ, bảo quản giấy tờ co gia được chiết khấu, hồ sơ\ntai liệu, hoan trả giấy tờ co gia va hạch toan giấy tờ co gia theo quy định;\n\nd) Đầu mối, phối hợp với cac đơn vị co lien quan xử lý cac vấn đề về chuyển\nquyền sở hữu giấy tờ co gia va xử lý cac kho khăn, vướng mắc phat sinh trong\nqua trinh thực hiện nghiệp vụ chiết khấu;\n\nđ) Thực hiện lưu ký giấy tờ co gia được sử dụng để chiết khấu tại Ngan hang\nNha nước theo quy định, xac nhận lưu ký giấy tờ co gia của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đề nghị chiết khấu đối với trường hợp tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đề nghị chiết khấu đang lưu ký giấy\ntờ co gia tại Ngan hang Nha nước;\n\ne) Thực hiện cac thủ tục về chuyển giao quyền sở hữu giấy tờ co gia giữa Ngan\nhang Nha nước với tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi thực\nhiện nghiệp vụ chiết khấu với Ngan hang Nha nước;\n\ng) Lập va xử lý vi phạm đối với cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai vi phạm cam kết mua lại giấy tờ co gia theo quy định tại Điều 17 Thong\ntư nay;\n\nh) Định kỳ hang quý tổng hợp kết quả thực hiện nghiệp vụ chiết khấu của toan\nhệ thống bao cao Thống đốc Ngan hang Nha nước, đồng thời gửi Vụ Tin dụng va Vụ\nChinh sach tiền tệ (theo Mẫu số 08/NHNN-CK);\n\ni) Tham mưu cho Thống đốc Ngan hang Nha nước trong việc ủy quyền cho Ngan hang\nNha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương thực hiện toan bộ\nhoặc một phần nghiệp vụ chiết khấu đối với cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai tren địa ban.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Sở Giao dịch thuộc Ngan hang\nNha nước trong hoạt động chiết khấu giấy tờ co gia. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 241}}