{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38817-hd-tra-no-vay-cam-co-doi-voi-cac-to-chuc-tin-dung.html", "md": "**Tr ả nợ vay cầm cố đối với cac tổ chức tin dụng được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Khanh Hưng, hiện nay toi đang sống va lam việc\ntại Binh Dương. Toi đang lam việc trong lĩnh vực ngan hang, do đo toi cần tim\nhiểu cac quy định lien quan đến cho vay co bảo đảm bằng cầm cố giấy tờ co gia\ncủa Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng. Ban bien tập cho toi\nhỏi: Trả nợ vay cầm cố đối với cac tổ chức tin dụng được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 17/2011/TT-NHNN quy định về cho vay co bảo\nđảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức\ntin dụng do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\n1\\. Khi đến kỳ hạn trả nợ, cac tổ chức tin dụng thanh toan gốc va lai khoản\nvay cầm cố cho Ngan hang Nha nước va nhận lại giấy tờ co gia.\n\n2\\. Trường hợp đến kỳ hạn trả nợ gốc va lai ma tổ chức tin dụng khong trả nợ\nva khong được Ngan hang Nha nước gia hạn nợ thi Ngan hang Nha nước sẽ thực\nhiện cac biện phap để thu hồi nợ gốc va lai bắt buộc như sau:\n\na) Trich tai khoản tiền gửi của tổ chức tin dụng tại Ngan hang Nha nước để thu\nnợ;\n\nb) Thu nợ gốc va lai từ cac nguồn khac (nếu co) của tổ chức tin dụng;\n\n3\\. Trường hợp sau khi đa trich tai khoản tiền gửi để thu nợ gốc va lai va thu\nnợ từ cac nguồn khac của tổ chức tin dụng nhưng vẫn khong đủ để thu hồi hết\nnợ, Ngan hang Nha nước sẽ chuyển phần nợ con lại sang nợ qua hạn va ap dụng\nlai suất qua hạn. Ngan hang Nha nước sẽ tiếp tục trich tai khoản tiền gửi để\nthu nợ hoặc co thể ban hoặc thanh toan với người phat hanh cac giấy tờ co gia\ncầm cố tren thị trường tiền tệ để thu hồi nợ gốc va lai qua hạn của tổ chức\ntin dụng vay.\n\nTren đay la nội dung tư vấn về Trả nợ vay cầm cố đối với cac tổ chức tin dụng.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 17/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 248}}