{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C29F-hd-khoan-du-phong-cua-ngan-hang-hop-tac-xa-gom-nhung-gi.html", "md": "**Kho ản dự phong của ngan hang hợp tac xa gồm những gi? Xin chao Ban bien\ntập, toi la Minh Long hiện đang sống va lam việc tại Binh Dương. Toi hiện đang\ntim hiểu về chế độ tai chinh đối với Ngan hang Hợp tac xa. Vậy Ban bien tập\ncho toi hỏi khoản dự phong của ngan hang hợp tac xa gồm những gi? Vấn đề nay\nđược quy định tại cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập! **\n\nKhoản dự phong của ngan hang hợp tac xa được quy định tại Điểm a Khoản 9 Điều\n7 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan hang Hợp\ntac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nCac khoản dự phong:\n\n\\- Chi trich lập dự phong rủi ro trong hoạt động theo quy định tại Điều 131\nLuật cac tổ chức tin dụng.\n\n\\- Chi trich lập dự phong rủi ro đối với trai phiếu đặc biệt do Cong ty Quản\nlý tai sản của cac tổ chức tin dụng Việt Nam phat hanh theo quy định tại Điểm\na khoản 2 Điều 21 Nghị định số 53/2013/NĐ-CP ngay 18 thang 5 năm 2013 của\nChinh phủ về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của\ncac tổ chức tin dụng Việt Nam va khoản 12 Điều 1 Nghị định số 34/2015/NĐ-CP\nngay 31 thang 3 năm 2015 của Chinh phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 53/2013/NĐ-CP ; hướng dẫn của Ngan hang Nha nước Việt Nam va cac văn\nbản phap luật sửa đổi, bổ sung (nếu co).\n\n\\- Chi trich lập dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản\nđầu tư tai chinh, dự phong nợ phải thu kho đoi va cac khoản dự phong khac (nếu\nco) theo quy định chung ap dụng đối với doanh nghiệp.\n\nTren đay la tư vấn về khoản dự phong của ngan hang hợp tac xa. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 19/2018/TT-BTC. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}