{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D20A-hd-nguyen-tac-chiet-khau-cong-cu-chuyen-nhuong-giay-to-co-gia-khac-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac được quy\nđinh nhu thế nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la Cao Đức Phat,\nhiện tại la sinh vien năm nhất đại học Kinh tế TpHCM. Em đang học mon học về\nLuật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm\ntai liệu học tập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa\nnắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết\nnguyen tắc chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac được quy đinh\nnhu thế nao? Văn bản phap luật nao quy định về nguyen tắc chiết khấu cong cụ\nchuyển nhượng, giấy tờ co gia khac? Mong nhận được cau trả lời từ Ban bien\ntập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0500*** **\n\nNguyen tắc chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac được quy định\ntại Điều 5 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ\nchuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện hoạt động chiết\nkhấu cong cụ chuyển nhượng, giấy tờ co gia khac đối với khach hang phải đảm\nbảo cac nguyen tắc sau:\n\n1. Thực hiện theo thỏa thuận giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với khach hang, phu hợp với quy định tại Luật Cac tổ chức tin dụng, Luật Cac cong cụ chuyển nhượng, Thong tư nay, cac quy định của phap luật lien quan va tập quan thương mại quốc tế do Phong thương mại quốc tế ban hanh.\n\n2\\. Khach hang phải sử dụng tiền chiết khấu để thanh toan cac giao dịch ma\nphap luật khong cấm, đảm bảo khả năng tai chinh để mua lại cong cụ chuyển\nnhượng, giấy tờ co gia khac hoặc thanh toan đầy đủ số tiền chiết khấu, lai\nchiết khấu va cac chi phi hợp phap khac cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai theo thỏa thuận ghi trong hợp đồng chiết khấu.\n\n3. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thực hiện xet duyệt chiết khấu theo nguyen tắc phan định trach nhiệm giữa khau thẩm định va quyết định thực hiện hoạt động chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac.\n\n4. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang thỏa thuận trong hợp đồng chiết khấu việc thanh toan tiền chiết khấu trước hạn, thu phi hoặc khong thu phi khi khach hang thanh toan tiền chiết khấu trước hạn.\n\n5. Khi tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện chiết khấu theo phương thức mua co kỳ hạn cong cụ chuyển nhượng, giấy tờ co gia khac chưa đến hạn thanh toan, thi khach hang phải cam kết sẽ mua lại cong cụ chuyển nhượng, giấy tờ co gia khac ngay khi hết thời hạn chiết khấu.\n\n6. Khi thực hiện hoạt động chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac co mệnh gia ghi trả bằng ngoại tệ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang phải đảm bảo tuan thủ cac quy định tại Thong tư nay, quy định về quản lý ngoại hối va phap luật co lien quan.\n\n7. Khi thực hiện hoạt động chiết khấu cong cụ chuyển nhượng co yếu tố nước ngoai, tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang thực hiện theo cac quy định của Luật Cac cong cụ chuyển nhượng về ap dụng điều ước quốc tế, tập quan thương mại quốc tế trong quan hệ cong cụ chuyển nhượng co yếu tố nước ngoai, quy định của phap luật về quan hệ dan sự co yếu tố nước ngoai, quy định về quản lý ngoại hối va Thong tư nay.\n\n8. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet, quyết định việc chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac đảm bảo an toan, thu hồi đầy đủ, đung hạn tiền chiết khấu, tiền lai va cac chi phi hợp phap khac co lien quan đến hoạt động chiết khấu.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc chiết khấu\ncong cụ chuyển nhượng, giấy tờ co gia khac. Để tim hiểu ro hơn, vui long xem\nthem tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}