{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29FA1-hd-quyen-va-trach-nhiem-cua-nguoi-lam-mat-sec.html", "md": "**Quy ền va trach nhiệm của người lam mất sec được quy định như thế nao? Toi\nhiện đang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh toan, hoạt động\ntren lanh thổ Việt Nam. Chuyen mon của toi khong lien quan tới cac hoạt động\nvề sec, nay co gặp phải một số vấn đề phap lý như tren nhưng khong biết no\nđược quy định ở đau va cụ thể như thế nao. Rất mong cac anh chị Ban bien tập\nThư Ký Luật trong trả lời giup toi, tran trọng cảm ơn! Nguyễn Trung Nhan, địa\nchỉ mail trung_nhan_89****@gmail.com **\n\nQuyền va trach nhiệm của người lam mất sec được hướng dẫn tại Điều 36 Nghị\nđịnh 159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\nĐiều 36. Quyền va trach nhiệm của người lam mất sec\n\n1\\. Người được cung ứng sec trắng va người thụ hưởng co trach nhiệm bảo quản\nsec. Nếu để mất sec, người lam mất sec phải chịu trach nhiệm về thiệt hại do\nviệc tờ sec bị lợi dụng gay ra.\n\n2\\. Trường hợp lam mất sec, thi xử lý như sau :\n\na) Nếu người lam mất sec la người được cung ứng sec trắng, lam mất tờ sec\ntrắng hoặc tờ sec ma chinh minh ký phat, thi người lam mất sec thong bao mất\nsec va thong bao đinh chỉ thanh toan đối với tờ sec đo cho người thực hiện\nthanh toan;\n\nb) Nếu người lam mất sec la người thụ hưởng, thi người lam mất sec thong bao\nmất sec cho người thực hiện thanh toan, đồng thời trực tiếp hoặc thong qua\nnhững người chuyển nhượng tờ sec trước minh yeu cầu người ký phat thong bao\nđinh chỉ thanh toan đối với tờ sec đo cho người thực hiện thanh toan.\n\n3\\. Người lam mất tờ sec vẫn co quyền đối với tờ sec bị mất theo quy định của\nNghị định nay, nếu người đo chứng minh được minh la người thụ hưởng tờ sec đo\nva tờ sec đo chưa bị lợi dụng thanh toan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Quyền va trach nhiệm của\nngười lam mất sec, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 387}}