{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D06-hd-su-dung-von-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Ho ạt động sử dụng vốn, tai sản của quỹ tin dụng nhan dan được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Trần Đức Huy. Toi đang tim\nhiểu cac quy định lien quan đến quỹ tin dụng nhan dan để phục vụ nhu cầu ca\nnhan. Trong qua trinh tim hiểu, toi co một thắc mắc cần Ban bien tập Thư Ký\nLuật giải đap giup cho toi. Cho toi hỏi, hoạt động sử dụng vốn, tai sản của\nquỹ tin dụng nhan dan được phap luật quy định ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn! Trần Đức Huy (duchuy*****@gmail.com) **\n\nHoạt động sử dụng vốn, tai sản của quỹ tin dụng nhan dan được quy định tại\nĐiều 4 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai chinh đối với quỹ tin dụng\nnhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể la:\n\n1\\. Quỹ tin dụng nhan dan co trach nhiệm quản lý, sử dụng, theo doi toan bộ\ntai sản va vốn hiện co, thực hiện hạch toan theo đung chế độ kế toan hiện\nhanh; phản anh đầy đủ, chinh xac, kịp thời tinh hinh sử dụng, biến động của\nvốn va tai sản trong qua trinh kinh doanh; quy ro trach nhiệm va hinh thức xử\nlý đối với từng bộ phận, ca nhan trong trường hợp lam hư hỏng, mất mat tai\nsản, tiền vốn của quỹ.\n\n2\\. Quỹ tin dụng nhan dan được sử dụng vốn hoạt động để phục vụ hoạt động kinh\ndoanh theo quy định tại Luật cac tổ chức tin dụng, Nghị định 57/2012/NĐ-CP va\ncac hướng dẫn cụ thể tại Thong tư nay theo nguyen tắc đảm bảo an toan va phat\ntriển vốn.\n\na) Trong suốt qua trinh hoạt động kinh doanh, quỹ tin dụng nhan dan phải đảm\nbảo duy tri giới hạn đầu tư xay dựng, mua sắm tai sản cố định phục vụ trực\ntiếp cho hoạt động kinh doanh theo nguyen tắc: gia trị con lại của tai sản cố\nđịnh khong vượt qua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ.\n\nb) Đối với cac bất động sản nắm giữ do việc xử lý nợ vay theo quy định tại\nkhoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\n\\- Đối với cac bất động sản quỹ tin dụng nhan dan nắm giữ tạm thời để ban,\nchuyển nhượng nhằm thu hồi vốn, quỹ tin dụng nhan dan khong hạch toan tăng tai\nsản, khong thực hiện trich khấu hao.\n\n\\- Đối với cac bất động sản được quỹ tin dụng nhan dan mua lại để phục vụ trực\ntiếp cho hoạt động kinh doanh, quỹ tin dụng nhan dan hạch toan tăng tai sản,\nthực hiện trich khấu hao theo quy định của phap luật va đảm bảo giới hạn đầu\ntư xay dựng, mua sắm tai sản cố định theo quy định tại điểm a khoản 2 Điều\nnay.\n\nc) Quỹ tin dụng nhan dan thực hiện cac biện phap bảo đảm an toan vốn theo quy\nđịnh tại Điều 8 Nghị định số 57/2012/NĐ-CP. Việc trich lập cac khoản dự phong\ntrong chi phi, quỹ thực hiện theo quy định cụ thể sau:\n\n\\- Đối với dự phong rủi ro trong hoạt động ngan hang: quỹ tin dụng nhan dan\nthực hiện việc trich lập va sử dụng dự phong rủi ro theo quy định của Thống\nđốc Ngan hang Nha nước Việt Nam sau khi thống nhất với Bộ trưởng Bộ Tai chinh.\n\n\\- Đối với dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản đầu tư\ndai hạn (bao gồm cả giảm gia chứng khoan), dự phong phải thu kho đoi (ngoai dự\nphong rủi ro tin dụng trong hoạt động ngan hang) (nếu co): quỹ tin dụng nhan\ndan thực hiện trich lập dự phong theo quy định chung ap dụng đối với doanh\nnghiệp.\n\nd) Đối với những tai sản đi thue, nhận cầm cố, nhận thế chấp, nhận bảo quản\ngiữ hộ của khach hang, quỹ tin dụng nhan dan co trach nhiệm quản lý, bảo quản\nhoặc sử dụng theo thoả thuận với khach hang phu hợp với quy định của phap\nluật.\n\nđ) Nhượng ban, thanh lý tai sản\n\n\\- Việc nhượng ban, thanh lý tai sản của quỹ tin dụng nhan dan thực hiện theo\nquy định của phap luật va quy định tại Điều lệ của quỹ tin dụng nhan dan.\n\n\\- Quỹ tin dụng nhan dan được nhượng ban tai sản để thu hồi vốn sử dụng cho\nmục đich kinh doanh co hiệu quả hơn.\n\n\\- Quỹ tin dụng nhan dan được thanh lý những tai sản kem, mất phẩm chất; tai\nsản hư hỏng khong co khả năng phục hồi; tai sản lạc hậu kỹ thuật khong co nhu\ncầu sử dụng hoặc sử dụng khong co hiệu quả va khong thể nhượng ban nguyen\ntrạng; tai sản đa sử dụng vượt qua thời gian sử dụng theo quy định ma khong\nthể tiếp tục sử dụng. Khi thanh lý tai sản, quỹ tin dụng nhan dan phải thanh\nlập hội đồng thanh lý.\n\n\\- Đối với những tai sản phap luật quy định phải ban đấu gia khi nhượng ban,\nthanh lý, quỹ tin dụng nhan dan phải tổ chức ban đấu gia theo quy định của\nphap luật.\n\nTren đay la nội dung tư vấn về hoạt động sử dụng vốn, tai sản của quỹ tin dụng\nnhan dan. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 337}}