{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2774F-hd-thoi-han-cho-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-la-bao-lau.html", "md": "**Th ời hạn cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội la bao lau?\nChao cac anh chị trong Ban bien tập Thư Ký Luật. Toi co nghe noi về chinh sach\ncho vay vốn để mua nha ở xa hội nhưng toi chưa hiểu ro lắm về quy định nay. Vi\nthế, toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Thời\nhạn cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội la bao lau? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Quang Dũng\n(dungquang***@gmail.com) **\n\nThời hạn cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định\ntại Điều 7 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện\nchinh sach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\ndựng nha ở xa hội chỉ để cho thue: Thời hạn cho vay tối thiểu la 15 năm va tối\nđa khong qua 20 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n2\\. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\ndựng nha ở xa hội để cho thue mua: Thời hạn cho vay tối thiểu la 10 năm va tối\nđa khong qua 15 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n3\\. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\ndựng nha ở xa hội để ban: Thời hạn cho vay tối thiểu la 05 năm va tối đa khong\nqua 10 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n4\\. Đối với đối tượng khach hang quy định tại Khoản 2 Điều 2 Thong tư nay để\nmua, thue, thue mua nha ở xa hội; xay dựng mới hoặc cải tạo, sửa chữa nha để\nở: Thời hạn cho vay tối thiểu la 15 năm kể từ ngay giải ngan khoản vay đầu\ntien.\n\n5\\. Trường hợp khach hang co nhu cầu vay với thời hạn ngắn hơn thời hạn cho\nvay tối thiểu quy định tại Khoản 1, 2, 3, 4 Điều nay thi được thỏa thuận với\ntổ chức tin dụng cho vay về thời hạn cho vay cụ thể.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thời hạn cho vay\nvốn ưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 409}}