{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31230-hd-luc-luong-tham-gia-van-chuyen-va-trach-nhiem-cua-nguoi-ap-tai-tien-mat-tai-san-quy-giay-to-co-gia.html", "md": "**L ực lượng tham gia vận chuyển va trach nhiệm của người ap tải tiền mặt, tai\nsản quý, giấy tờ co gia được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Em đang la sinh vien trường Đại học Nguyễn Tất Thanh,\nsắp tới em chuẩn bị lam đề tai tiểu luận mon Luật Ngan hang, trong qua trinh\ntim hiểu em co biết đến quy định về việc bảo quản tiền mặt, tai sản quý va\ngiấy tờ co gia trong ngan hang. Tuy nhien, co một vấn đề trong những quy định\nnay ma em thắc mắc la việc vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\nthi khong biết phap luật quy định thế nao về vấn đề nay để em co thể hiểu ro\nhơn. Chinh vi vậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau:\nLực lượng tham gia vận chuyển va trach nhiệm của người ap tải tiền mặt, tai\nsản quý, giấy tờ co gia được quy định thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Hữu Tin (tin***@gmail.com) **\n\nLực lượng tham gia vận chuyển va trach nhiệm của người ap tải tiền mặt, tai\nsản quý, giấy tờ co gia được quy định tại Điều 55 Thong tư 01/2014/TT-NHNN quy\nđịnh về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Khi vận chuyển tiền mặt, tai sản quý, giấy tờ co gia phải co đủ lực lượng Điều khiển phương tiện, ap tải, bảo vệ.\n\n2\\. Người ap tải la người phụ trach chung tren đường vận chuyển, chịu trach\nnhiệm đảm bảo an toan tiền mặt, tai sản quý, giấy tờ co gia; tổ chức thực hiện\nviệc giao nhận, vận chuyển theo quy định tại Thong tư nay.\n\nTrường hợp khối lượng, gia trị tiền mặt, tai sản quý, giấy tờ co gia vận\nchuyển lớn phải tổ chức thanh đoan xe, co một số người ap tải, thi Giam đốc\nchỉ định một can bộ ap tải lam trưởng đoan.\n\nTren đay la nội dung tư vấn về lực lượng tham gia vận chuyển va trach nhiệm\ncủa người ap tải tiền mặt, tai sản quý, giấy tờ co gia. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-\nNHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}