{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42027-hd-quy-tin-dung-nhan-dan-duoc-kiem-soat-dac-biet-co-phai-nop-bao-cao-tai-chinh-duoc-kiem-toan-doc-lap-khi-giai-the-khong.html", "md": "**Tr ường hợp Quỹ tin dụng nhan dan nơi toi đang lam việc đang được kiểm soat\nđặc biệt ma muốn giải thể tự nguyện thi co phải nộp bao cao tai chinh được\nkiểm toan độc lập hay khong ạ? Vui long hướng dẫn giup Quỹ chung toi. Cảm ơn!\n**\n\nTại Khoản 4 Điều 17 Thong tư 23/2018/TT-NHNN quy định:\n\n_\"**Đ iều 17. Thủ tục thu hồi Giấy phep đối với quỹ tin dụng nhan dan giải thể\ntự nguyện**_\n\n_..._\n\n_4\\. H ồ sơ đề nghị giải thể bao gồm:_\n\n_a) V ăn bản đề nghị giải thể do Chủ tịch Hội đồng quản trị quỹ tin dụng nhan\ndan ký, trong đo neu ro lý do đề nghị được giải thể, khả năng thanh toan hết\nnợ va cac biện phap xử lý sau khi giải thể;_\n\n_b) Ngh ị quyết của Đại hội thanh vien quỹ tin dụng nhan dan thong qua việc\ngiải thể, thu hồi Giấy phep quỹ tin dụng nhan dan va Phương an thanh lý tai\nsản;_\n\n_c) Ph ương an thanh lý tai sản quỹ tin dụng nhan dan theo quy định tại Điều\n25 Thong tư nay;_\n\n_d) B ao cao tai chinh của quỹ tin dụng nhan dan (bao gồm cả quỹ tin dụng nhan\ndan khong phải kiểm toan độc lập hằng năm theo quy định của Ngan hang Nha nước\nvề kiểm toan độc lập đối với tổ chức tin dụng) quý gần nhất trước thời điểm đề\nnghị giải thể được kiểm toan bởi tổ chức kiểm toan độc lập va khong co ý kiến\nngoại trừ. Trường hợp tại thời điểm nộp hồ sơ đề nghị giải thể chưa co bao cao\ntai chinh được kiểm toan, quỹ tin dụng nhan dan nộp bao cao tai chinh chưa\nđược kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ\nchức kiểm toan phat hanh bao cao. Quỹ tin dụng nhan dan phải chịu trach nhiệm\nvề nội dung bao tai chinh đa nộp._\n\n_Qu ỹ tin dụng nhan dan được kiểm soat đặc biệt khong phải nộp bao cao tai\nchinh được kiểm toan độc lập theo quy định tại điểm nay.\"_\n\nNhư vậy, căn cứ quy định được trich dẫn tren đay thi về nguyen tắc, cac quỹ\ntin dụng nhan dan giải thể tự nguyện phải nộp bao cao tai chinh được kiểm toan\nđộc lập kem theo hồ sơ đề nghị giải thể tự nguyện quỹ tin dụng nhan dan.\n\nTuy nhien, trường hợp Quỹ tin dụng nhan dan được kiểm soat đặc biệt khong phải\nnộp bao cao tai chinh được kiểm toan độc lập theo quy định tren.\n\n_**Do đo:** Đối với trường hợp Quỹ tin dụng nhan dan nơi bạn đang lam việc\nđang được kiểm soat đặc biệt. Nen khong phải nộp bao cao tai chinh được kiểm\ntoan độc lập theo quy định khi đề nghị giải thể tự nguyện._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 158}}