{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/454F8-hd-thu-tuc-chi-tra-tien-gui-tiet-kiem-tai-dia-diem-giao-dich-cua-to-chuc-tin-dung.html", "md": "**T oi đang tim hiểu cac quy định về nghiệp vụ ngan hang, được biết Ngan hang\nnha nước vừa ban hanh văn bản về tiền gửi tiết kiệm giữa cac tổ chức tin dụng\nva người gửi tiền. Anh chị cho toi hỏi theo quy định nay thi thủ tục chi trả\ntiền gửi tiết kiệm tại địa điểm giao dịch của tổ chức tin dụng được quy định\nnhư thế nao? **\n\nTheo quy định tại Điều 18 Thong tư 48/2018/TT-NHNN, co hiệu lực ngay\n05/07/2019, thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của tổ\nchức tin dụng như sau:\n\n1\\. Tổ chức tin dụng đề nghị người gửi tiền thực hiện cac thủ tục sau:\n\n\\- Xuất trinh Thẻ tiết kiệm;\n\n\\- Xuất trinh Giấy tờ xac minh thong tin của người gửi tiền, của tất cả người\ngửi tiền (đối với tiền gửi tiết kiệm chung). Trường hợp chi trả tiền gửi tiết\nkiệm thong qua người đại diện theo phap luật, người đại diện theo phap luật\nphải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại diện theo\nphap luật, Giấy tờ xac minh thong tin của người đại diện theo phap luật va\nGiấy tờ xac minh thong tin của người gửi tiền;\n\n\\- Nộp giấy rut tiền gửi tiết kiệm co chữ ký đung với chữ ký mẫu đa đăng ký\ntại tổ chức tin dụng. Đối với người gửi tiền la người khong viết được, người\nkhong đọc được, người khong nhin được: người gửi tiền thực hiện theo hướng dẫn\ncủa tổ chức tin dụng.\n\n2\\. Tổ chức tin dụng đối chiếu thong tin của người gửi tiền, thong tin của\nngười đại diện theo phap luật của người gửi tiền trong trường hợp chi trả tiền\ngửi tiết kiệm thong qua người đại diện theo phap luật, thong tin tren Thẻ tiết\nkiệm, chữ ký tren giấy rut tiền đảm bảo chinh xac với cac thong tin lưu tại tổ\nchức tin dụng.\n\n3\\. Sau khi tổ chức tin dụng va người gửi tiền hoan thanh cac thủ tục quy định\ntại khoản 1 va 2 Điều nay, tổ chức tin dụng thực hiện việc chi trả đầy đủ gốc,\nlai tiền gửi tiết kiệm cho người gửi tiền.\n\n4\\. Tổ chức tin dụng hướng dẫn thủ tục chi trả đối với cac trường hợp chi trả\nsau đay phu hợp với quy định của Thong tư nay va quy định của phap luật co\nlien quan, đảm bảo việc chi trả tiền gửi tiết kiệm chinh xac, an toan tai sản\ncho người gửi tiền va an toan hoạt động cho tổ chức tin dụng:\n\n\\- Chi trả tiền gửi tiết kiệm theo thừa kế;\n\n\\- Chi trả tiền gửi tiết kiệm theo ủy quyền của người gửi tiền.\n\nTren đay la quy định về thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao\ndịch của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 139}}