{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3706C-hd-quan-ly-su-dung-nguon-nhan-luc-dam-bao-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-trong-ngan-hang.html", "md": "**Qu ản lý sử dụng nguồn nhan lực đảm bảo an toan, bảo mật hệ thống cong nghệ\nthong tin trong ngan hang được quy định như thế nao? Xin chao Ban Bien tập.\nToi ten Như Ngọc, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần\ntim hiểu một số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong\ntin trong hoạt động ngan hang. Ban Bien tập cho toi hỏi: Quản lý sử dụng nguồn\nnhan lực đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong ngan hang\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 12 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\nĐơn vị co trach nhiệm thực hiện:\n\n1\\. Phổ biến va cập nhật cac quy định về an toan, bảo mật hệ thống cong nghệ\nthong tin cho tất cả can bộ, nhan vien.\n\n2\\. Kiểm tra việc thi hanh cac quy định về an toan, bảo mật hệ thống cong nghệ\nthong tin đối với ca nhan, tổ chức trực thuộc tối thiểu mỗi năm một lần.\n\n3\\. Áp dụng cac biện phap xử lý kỷ luật đối với can bộ, nhan vien của đơn vị\nvi phạm quy định an toan, bảo mật hệ thống cong nghệ thong tin theo quy định\ncủa phap luật.\n\n4\\. Khi cai đặt, cấu hinh hệ thống, thiết bị quan trọng (may chủ, phần mềm ứng\ndụng va cac hệ thống an ninh mạng) tren moi trường chinh thức do can bộ, nhan\nvien của đơn vị thực hiện phải co biện phap giam sat. Trường hợp thực hiện\ntren cơ sở dữ liệu hoặc cac trường hợp do ben thứ ba thực hiện phải co can bộ,\nnhan vien của đơn vị giam sat.\n\n5\\. Tach biệt nhan sự giữa:\n\na) Phat triển va quản trị vận hanh hệ thống cong nghệ thong tin;\n\nb) Quản trị cơ sở dữ liệu va phat triển ứng dụng;\n\nc) Quản trị cơ sở dữ liệu va vận hanh ứng dụng;\n\nd) Quản trị hệ thống cong nghệ thong tin chinh va hệ thống cong nghệ thong tin\ndự phong.\n\n6\\. Co biện phap quản lý tai khoản người dung của can bộ, nhan vien tren cac\nhệ thống cong nghệ thong tin quan trọng khi ca nhan đo nghỉ khong đến trụ sở\nlam việc.\n\n7\\. Ra soat, kiểm tra quyền truy cập vao cac hệ thống cong nghệ thong tin đối\nvới tất cả can bộ, nhan vien đảm bảo quyền truy cập phu hợp với nhiệm vụ được\ngiao theo định kỳ tối thiểu ba thang một lần đối với hệ thống cong nghệ thong\ntin quan trọng va sau thang một lần đối với cac hệ thống cong nghệ thong\ntinkhac.\n\nTren đay la nội dung tư vấn về Quản lý sử dụng nguồn nhan lực đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong ngan hang. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}