{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FB0-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-khoan-cho-vay-ra-nuoc-ngoai.html", "md": "**Tr inh tự thực hiện thủ tục đăng ký khoản cho vay ra nước ngoai được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Phương Dung, hiện nay toi\nđang sống va lam việc tại Nha Trang. Toi cần tim hiểu một số nội dung lien\nquan đến thủ tục đăng ký khoản cho vay ra nước ngoai. Ban bien tập cho toi\nhỏi: Trinh tự thực hiện thủ tục đăng ký khoản cho vay ra nước ngoai được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 37/2013/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\n1\\. Trong thời hạn ba mươi (30) ngay kể từ ngay ký thỏa thuận cho vay va trước\nkhi thực hiện giải ngan cho vay, Ben cho vay gửi trực tiếp hoặc qua đường bưu\nđiện đến Ngan hang Nha nước (Vụ Quản lý Ngoại hối) một (01) bộ hồ sơ theo quy\nđịnh tại Điều 7 Thong tư nay.\n\n2\\. Trong thời hạn ba mươi (30) ngay kể từ ngay nhận được hồ sơ đầy đủ, hợp\nlệ, Ngan hang Nha nước gửi Ben cho vay văn bản xac nhận đăng ký khoản cho vay\nra nước ngoai bao gồm cac nội dung chinh sau: Ben cho vay; ben đi vay; cac\nđiều kiện cơ bản của khoản cho vay ra nước ngoai như kim ngạch cho vay, mục\nđich cho vay ra nước ngoai, lai suất cho vay, lai phạt, phi, hinh thức bảo\nđảm, kế hoạch giải ngan, kế hoạch thu hồi nợ (gốc, lai); tổ chức tin dụng cung\nứng dịch vụ tai khoản va cac nội dung khac lien quan đến khoản cho vay ra nước\nngoai (nếu co). Trường hợp từ chối xac nhận đăng ký, Ngan hang Nha nước co văn\nbản neu ro lý do.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện thủ tục đăng ký khoản cho\nvay ra nước ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}