{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4C8-hd-viec-ap-dung-cac-van-ban-phap-luat-co-lien-quan-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-duoc-quy-dinh-the-nao.html", "md": "**Vi ệc ap dụng cac văn bản phap luật co lien quan trong hoạt động cho vay của\ntổ chức tin dụng được quy định thế nao? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật về hoạt\nđộng cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Việc ap dụng cac văn bản phap luật co lien quan\ntrong hoạt động cho vay của tổ chức tin dụng được quy định thế nao? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Khanh Kim (kim***@gmail.com) **\n\nÁp dụng cac văn bản phap luật co lien quan trong hoạt động cho vay của tổ chức\ntin dụng được quy định tại Điều 5 Thong tư 39/2016/TT-NHNN quy định về hoạt\nđộng cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Hoạt động cho vay của tổ chức tin dụng thực hiện theo quy định tại Luật\ncac tổ chức tin dụng, Thong tư nay va cac quy định của phap luật co lien quan.\n\n2\\. Cac hoạt động cho vay cụ thể được quy định tại văn bản rieng của Chinh\nphủ, Thủ tướng Chinh phủ va Ngan hang Nha nước Việt Nam, thi thực hiện theo\nquy định tại văn bản rieng của Chinh phủ, Thủ tướng Chinh phủ va Ngan hang Nha\nnước Việt Nam; trường hợp văn bản rieng của Chinh phủ, Thủ tướng Chinh phủ va\nNgan hang Nha nước Việt Nam co quy định việc ap dụng Thong tư nay hoặc cac nội\ndung lien quan đến hoạt động cho vay khong được quy định tại văn bản rieng,\nthi thực hiện theo quy định co lien quan tại Thong tư nay. Cac hoạt động cho\nvay cụ thể bao gồm:\n\na) Hoạt động cho vay hợp vốn;\n\nb) Hoạt động cho vay đối với khach hang để đầu tư ra nước ngoai;\n\nc) Hoạt động cho vay đối với khach hang thực hiện hoạt động kinh doanh thuộc\ncac chinh sach, chương trinh kinh tế \\- xa hội của Chinh phủ, Thủ tướng Chinh\nphủ;\n\nd) Hoạt động cho vay bằng ngoại tệ đối với khach hang la người cư tru;\n\nđ) Hoạt động cho vay, thu nợ nước ngoai đối với khach hang la người khong cư\ntru;\n\ne) Hoạt động cho vay của quỹ tin dụng nhan dan, tổ chức tai chinh vi mo;\n\ng) Hoạt động cho vay tieu dung của cong ty tai chinh;\n\nh) Cac hoạt động cho vay cụ thể khac được quy định tại văn bản rieng của Chinh\nphủ, Thủ tướng Chinh phủ va Ngan hang Nha nước Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc ap dụng cac\nvăn bản phap luật co lien quan trong hoạt động cho vay của tổ chức tin dụng.\nĐể hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 380}}