{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3133B-hd-don-vi-nao-thuc-hien-viec-giam-sat-ngan-hang.html", "md": "** Đơn vị thực hiện việc giam sat ngan hang được quy định như thế nao? Xin\nchao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Đồng\nNai. Vừa rồi đọc bao mảng tai chinh - ngan hang, toi thấy một vai bai viết đề\ncập đến việc tăng cường hiệu quả của hoạt động giam sat ngan hang. Qua đo, toi\nđược biết giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang. Vậy, theo quy định hiện nay thi cơ quan, tổ chức nao chịu trach\nnhiệm thực hiện việc giam sat ngan hang? Co văn bản nao quy định vấn đề nay\nhay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh\ncảm ơn va kinh chuc sức khỏe! Ngọc Mẫn (man***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.  \nĐơn vị thực hiện giam sat ngan hang la một trong những nội dung trọng tam va\nđược quy định tại Khoản 2 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ thể như sau:\n\nĐơn vị thực hiện giam sat ngan hang la đơn vị thuộc cơ cấu tổ chức của Ngan\nhang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước), được giao nhiệm vụ\nthực hiện giam sat an toan vi mo, giam sat an toan vĩ mo bao gồm: Cơ quan\nThanh tra, giam sat ngan hang, Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh (sau đay gọi tắt la Thanh tra, giam sat nganh Ngan hang).\n\nNhư vậy, căn cứ quy định tren, đơn vị giam sat ngan hang la những đơn vị thuộc\ncơ cấu tổ chức của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về đơn vị thực hiện giam\nsat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 332}}