{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D167-hd-muc-phat-hanh-chinh-doi-voi-hanh-vi-van-tiep-tuc-hoat-dong-ngan-hang-khi-bi-ap-dung-bien-phap-han-che-dinh-chi.html", "md": "** Hiện nay theo quy định xử phạt hanh chinh mới trong lĩnh vực tiền tệ ngan\nhang thi khi ngan hang bị ap dụng biện phap hạn chế, đinh chỉ, tạm đinh chỉ\nnhưng vẫn tiếp tục hoạt động thi sẽ bị xử phạt hanh chinh như thế nao? Chan\nthanh cảm ơn anh chị. **\n\nMức phạt hanh chinh đối với hanh vi vẫn tiếp tục hoạt động ngan hang khi bị ap\ndụng biện phap hạn chế, đinh chỉ, tạm đinh chỉ được quy định tại Khoản 5 Điều\n4 Nghị định 88/2019/NĐ-CP, cụ thể như sau:\n\nPhạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với hanh vi vẫn tiếp\ntục hoạt động sau khi đa bị cơ quan co thẩm quyền ap dụng biện phap hạn chế,\nđinh chỉ, tạm đinh chỉ theo quy định tại điểm c khoản 2 Điều 59 Luật Ngan hang\nNha nước Việt Nam.\n\n**L ưu ý:** Mức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan; mức\nphạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02 lần\nmức phạt tiền đối với ca nhan\n\nBiện phap khắc phục cho hanh vi vi phạm tại Khoản 5 Điều 4 Nghị định\n88/2019/NĐ-CP như sau:\n\n\\- Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm.\n\n\\- Đề nghị cấp co thẩm quyền thu hồi giấy phep\n\n\\- Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm tren.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 99}}