{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D170-hd-tieu-chuan-thanh-vien-ban-kiem-soat-hoac-kiem-soat-vien-chuyen-trach-cua-quy-tin-dung-nhan-dan-co-tai-san-duoi-200-ty.html", "md": "**Ch ao ban bien tập, anh chị vui long cho hỏi la theo quy định phap luật thi\nđể trở thanh thanh vien Ban kiểm soat hoặc kiểm soat vien chuyen trach của quỹ\ntin dụng nhan dan co tổng tai sản dưới 200 tỷ thi phải đap ứng điều kiện, tieu\nchuẩn cụ thể như thế nao? **\n\nCăn cứ Khoản 11 Điều 2 Thong tư 21/2019/TT-NHNN quy định tieu chuẩn, điều kiện\ncủa thanh vien Ban kiểm soat hoặc kiểm soat vien chuyen trach của quỹ tin dụng\nnhan dan co tai sản dưới 200 tỷ như sau:\n\n\\- Đap ứng cac điều kiện, tieu chuẩn sau:\n\n\\+ La thanh vien ca nhan hoặc người đại diện phần vốn gop của thanh vien phap\nnhan;\n\n\\+ Thường tru tại địa ban hoạt động của quỹ tin dụng nhan dan;\n\n\\+ Co đủ sức khỏe đap ứng yeu cầu cong tac;\n\n\\+ Khong thuộc những trường hợp quy định tại Điều 33, 34 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung);\n\n\\+ Khong phải la người phải chịu trach nhiệm theo kết luận thanh tra dẫn đến\nviệc tổ chức tin dụng, chi nhanh ngan hang nước ngoai bị xử phạt vi phạm hanh\nchinh trong lĩnh vực tiền tệ va ngan hang ở khung phạt tiền cao nhất đối với\nhanh vi vi phạm quy định về giấy phep, quản trị, điều hanh, cổ phần, cổ phiếu,\ngop vốn, mua cổ phần, cấp tin dụng, mua trai phiếu doanh nghiệp, tỷ lệ bảo đảm\nan toan theo quy định của phap luật về xử lý vi phạm hanh chinh trong lĩnh vực\ntiền tệ va ngan hang trong thời gian 24 thang liền kề trước thời điểm được\nbầu;\n\n\\- Thanh vien Ban kiểm soat khong được đồng thời la Kế toan trưởng, Thủ quỹ,\nnhan vien nghiệp vụ của quỹ tin dụng nhan dan va khong phải la người co lien\nquan của thanh vien Hội đồng quản trị, Giam đốc, Pho Giam đốc, Kế toan trưởng,\nThủ quỹ quỹ tin dụng nhan dan;\n\n\\- Co it nhất 01 năm lam việc trực tiếp trong lĩnh vực tai chinh, ngan hang,\nkế toan, kiểm toan;\n\n\\- Co bằng trung cấp về một trong cac chuyen nganh tai chinh, ngan hang, kế\ntoan, kiểm toan, quản trị kinh doanh, luật va co văn bằng (hoặc chứng chỉ)\nchứng minh đa được đao tạo nghiệp vụ quỹ tin dụng nhan dan theo Chương trinh\nđao tạo nghiệp vụ quỹ tin dụng nhan dan của Ngan hang Nha nước hoặc co bằng\ncao đẳng về một trong cac chuyen nganh tai chinh, ngan hang, kế toan, kiểm\ntoan, quản trị kinh doanh, luật hoặc co bằng đại học trở len.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 100}}