{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD5D-hd-vi-pham-quy-dinh-ve-nguyen-tac-dieu-kien-hoat-dong-cung-ung-dich-vu-thong-tin-tin-dung-bi-xu-ly-ra-sao.html", "md": "**Li en quan đến vấn đề xử phạt hanh chinh trong lĩnh vực tiền tệ, ngan hang.\nAnh chị cho toi hỏi: Cơ quan co thẩm quyền xử phạt như thế nao khi co vi phạm\nquy định về nguyen tắc, điều kiện hoạt động cung ứng dịch vụ thong tin tin\ndụng? **\n\nCăn cứ Điều 18 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về nguyen tắc, điều kiện hoạt\nđộng cung ứng dịch vụ thong tin tin dụng như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong đảm bảo duy tri đủ một trong cac điều kiện để cấp Giấy chứng nhận đủ\nđiều kiện hoạt động cung ứng dịch vụ thong tin tin dụng;\n\nb) Cac thỏa thuận, cam kết trong hoạt động cung ứng dịch vụ thong tin tin dụng\nkhong được lập đung hinh thức theo quy định của phap luật;\n\nc) Khong cong bố thong tin theo quy định của phap luật.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hanh vi gian lận,\ngiả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp giấy chứng nhận đủ\nđiều kiện hoạt động cung ứng dịch vụ thong tin tin dụng trong hồ sơ đề nghị\ncấp giấy chứng nhận ma chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n3\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi hoạt\nđộng cung ứng dịch vụ thong tin tin dụng khong co Giấy chứng nhận đủ điều kiện\nhoạt động cung ứng dịch vụ thong tin tin dụng do Ngan hang Nha nước Việt Nam\ncấp.\n\n4\\. Biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại cac khoản 2, 3 Điều nay;\n\nb) Đề nghị cấp co thẩm quyền thu hồi giấy chứng nhận đủ điều kiện hoạt động\ncung ứng dịch vụ thong tin tin dụng đối với hanh vi vi phạm quy định tại cac\nkhoản 2, 3 Điều nay;\n\nc) Buộc duy tri đủ cac điều kiện để cấp Giấy chứng nhận đủ điều kiện hoạt động\ncung ứng dịch vụ thong tin tin dụng đối với hanh vi vi phạm quy định tại điểm\na khoản 1 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}