{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4793A-hd-doi-ngoai-te-o-dau-la-hop-phap.html", "md": "**Xin ch ao anh chị! Dịp Tết vừa qua, toi được người than ben nước ngoai mừng\ntuổi 3.000 đola Mỹ. Toi muốn đổi số tiền nay ra tiền Việt Nam nhưng lại ngại\nvao ngan hang vi thủ tục va phải giải thich nguồn gốc. Vậy toi co thể đổi ở\nđau ngoai ngan hang? Phap luật hiện hanh quy định thế nao về việc mua ban\nngoại tệ ạ? Toi rất mong nhận được tư vấn của anh chị. Chan thanh cảm ơn va\nkinh chuc sức khỏe! **\n\nPhap lệnh ngoại hối năm 2005 quy định: Tren lanh thổ Việt Nam, mọi giao dịch,\nthanh toan, niem yết, quảng cao của người cư tru, người khong cư tru khong\nđược thực hiện bằng ngoại hối, trừ cac giao dịch với tổ chức tin dụng, cac\ntrường hợp thanh toan thong qua trung gian gồm thu hộ, uỷ thac, đại lý va cac\ntrường hợp cần thiết khac được Thủ tướng cho phep.\n\nBen cạnh đo, Khoản 2 Điều 3 Thong tư 20/2011/TT-NHNN quy định việc mua, ban\nngoại tệ tiền mặt của ca nhan với tổ chức tin dụng được phep do Ngan hang Nha\nnước Việt Nam ban hanh co quy định về địa điểm ban ngoại tệ như sau:\n\nViệc ban ngoại tệ tiền mặt của ca nhan được thực hiện tại cac địa điểm được\nphep mua ngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin dụng được\nphep phu hợp với quy định của phap luật va cac Đại lý đổi ngoại tệ của tổ chức\ntin dụng được phep.\n\nTheo quy định tại Điều 4 Nghị định 89/2016/NÐ-CP quy định điều kiện đối với\nhoạt động đại lý đổi ngoại tệ, hoạt động cung ứng dịch vụ nhận va chi, trả\nngoại tệ của tổ chức kinh tế được sửa đổi bổ sung bởi Nghị định 16/2019/NĐ-CP\nsửa đổi Nghị định quy định về điều kiện kinh doanh thuộc phạm vi quản lý nha\nnước của Ngan hang Nha nước Việt Nam thi điều kiện để tổ chức kinh tế được\nNgan hang Nha nước xem xet, cấp giấy chứng nhận đăng ký đại lý đổi ngoại tệ\nla:\n\n\\- Co địa điểm đặt đại lý đổi ngoại tệ tại một hoặc nhiều địa điểm theo quy\nđịnh sau:\n\n\\+ Cơ sở lưu tru du lịch đa được cơ quan quản lý nha nước về du lịch xếp hạng\ntừ 3 sao trở len;\n\n\\+ Cửa khẩu quốc tế (đường bộ, đường khong, đường thủy);\n\n\\+ Khu vui chơi giải tri co thưởng danh cho người nước ngoai được cấp phep\ntheo quy định phap luật;\n\n\\+ Văn phong ban ve của cac hang hang khong, hang hải, du lịch của nước ngoai\nva văn phong ban ve quốc tế của cac hang hang khong Việt Nam;\n\n\\+ Khu du lịch, trung tam thương mại, sieu thị co khach nước ngoai tham quan,\nmua sắm.\n\n\\- Co quy trinh nghiệp vụ đổi ngoại tệ, co biện phap đảm bảo an ninh, an toan\ntrong qua trinh đổi ngoại tệ; tại nơi giao dịch phải co bảng thong bao tỷ gia\ncong khai, bảng hiệu ghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi ngoại\ntệ.\n\n\\- Được tổ chức tin dụng được phep ủy quyền lam đại lý đổi ngoại tệ.\n\n\\- Một tổ chức kinh tế chỉ được lam đại lý đổi ngoại tệ cho một tổ chức tin\ndụng được phep.\n\n**Nh ư vậy,** theo quy định của phap luật hiện hanh thi ngoai ngan hang, bạn\nco thể đổi ngoại tệ ở những tổ chức đap ứng cac điều kiện neu tren.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 126}}