{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31447-hd-pham-vi-thu-chi-ngoai-te-va-cac-hoat-dong-ngoai-hoi-khac-cua-doanh-nghiep.html", "md": "**Ph ạm vi thu, chi ngoại tệ va cac hoạt động ngoại hối khac của doanh nghiệp\nđược quy định như thế nao?  Xin chao Ban bien tập Thư Ký Luật. Toi ten la\nHoang, sống tại Binh Dương. Hiện nay toi đang lam việc trong lĩnh vực tai\nchinh. Toi đang tim hiểu về vấn đề thu, chi ngoại tệ va cac hoạt động ngoại\nhối khac của doanh nghiệp va toi co thắc mắc cần được giải đap. Cụ thể la:\nPhạm vi thu, chi ngoại tệ va cac hoạt động ngoại hối khac của doanh nghiệp\nđược quy định như thế nao? Văn bản nao quy định về vấn đề nay? Mong nhận được\ncau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm ơn Ban bien\ntập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 4 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi phạm vi thu, chi ngoại\ntệ va cac hoạt động ngoại hối khac của doanh nghiệp được quy định như sau:\n\n1\\. Trừ trường hợp quy định tại khoản 2 Điều nay, Ngan hang Nha nước Việt Nam\n(sau đay gọi la Ngan hang Nha nước) cấp Giấy phep thu, chi ngoại tệ va cac\nhoạt động ngoại hối khac (sau đay gọi la Giấy phep) theo mẫu tại Phụ lục số 02\nđinh kem Thong tư nay đối với doanh nghiệp trong phạm vi dưới đay:\n\na) Thu ngoại tệ tiền mặt từ việc đổi đồng tiền quy ước;\n\nb) Thu ngoại tệ tiền mặt từ may tro chơi điện tử co thưởng co chức năng thu\nngoại tệ tiền mặt trực tiếp của người chơi nước ngoai;\n\nc) Thu ngoại tệ chuyển khoản theo quy định tại điểm a khoản 1 Điều 5 Thong tư\nnay;\n\nd) Chi ngoại tệ tiền mặt để trả thưởng cho người chơi nước ngoai trung thưởng\nhoặc trả lại trong trường hợp người chơi nước ngoai khong chơi hết đồng tiền\nquy ước;\n\nđ) Chi ngoại tệ chuyển khoản theo quy định tại điểm b khoản 1 Điều 5 Thong tư\nnay;\n\ne) Cac hoạt động ngoại hối khac gồm: mở va sử dụng tai khoản chuyen dung ngoại\ntệ; ngoại tệ tiền mặt tồn quỹ; xac nhận số tiền trung thưởng, trả thưởng, đổi\nlại đồng tiền quy ước của người chơi.\n\n2\\. Việc thu, chi va thực hiện cac hoạt động ngoại hối khac lien quan đến đồng\ntiền của nước co chung bien giới thực hiện theo quy định tại Hiệp định thanh\ntoan song phương giữa Ngan hang Nha nước va ngan hang trung ương cac nước co\nchung bien giới. Đối với cac doanh nghiệp đa được Ngan hang Nha nước cho phep\nthu, chi đồng tiền của nước co chung bien giới trước ngay Thong tư nay co hiệu\nlực thi hanh thi thực hiện theo văn bản chấp thuận đa được cấp.\n\nTren đay la nội dung tư vấn về phạm vi thu, chi ngoại tệ va cac hoạt động\nngoại hối khac của doanh nghiệp. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 10/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}