{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29826-hd-hoat-dong-kinh-doanh-qua-gioi-thieu-trong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Ho ạt động kinh doanh qua giới thiệu trong phong, chống rửa tiền được quy\nđịnh thế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn\ntim hiểu những quy định của phap luật về cac biện phap phong, chống rửa tiền.\nNen toi co một thắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban\nbien tập. Hoạt động kinh doanh qua giới thiệu trong phong, chống rửa tiền được\nquy định thế nao?Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Khanh\n(khanh***@gmail.com) **\n\nHoạt động kinh doanh qua giới thiệu trong phong, chống rửa tiền được quy định\ntại Điều 10 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như\nsau:\n\n1\\. Theo yeu cầu của đối tượng bao cao, ben trung gian phải đảm bảo cung cấp\nkịp thời, đầy đủ thong tin nhận biết khach hang theo quy định tại Điều 4 Nghị\nđịnh nay.\n\n2\\. Trường hợp ben trung gian la tổ chức Việt Nam thi tổ chức nay phải la đối\ntượng chịu sự quản lý, giam sat của cơ quan co thẩm quyền Việt Nam va phải ap\ndụng cac biện phap nhận biết va cập nhật thong tin khach hang theo quy định\ntại Điều 3 Nghị định nay, Điều 10 Luật phong, chống rửa tiền va yeu cầu về lưu\ntrữ hồ sơ bao cao, tai liệu theo quy định tại Điều 27 Luật phong, chống rửa\ntiền.\n\n3\\. Trường hợp ben trung gian la tổ chức nước ngoai thi tổ chức nay phải la\nđối tượng chịu sự quản lý, giam sat của cơ quan co thẩm quyền, phải ap dụng\ncac biện phap nhận biết, cập nhật thong tin khach hang va lưu giữ hồ sơ theo\nquy định của luật phap nước nơi tổ chức nước ngoai đo co trụ sở chinh hoặc co\nhoạt động kinh doanh chinh. Trong trường hợp luật phap nước nay chưa đap ứng\nhoặc chỉ đap ứng một phần yeu cầu cac khuyến nghị của Lực lượng đặc nhiệm tai\nchinh, đối tượng bao cao cần can nhắc đến yếu tố rủi ro quốc gia để quyết định\nco dựa vao ben trung gian hay khong.\n\n4\\. Trường hợp ben trung gian la một bộ phận trực thuộc tập đoan tai chinh ma\ntập đoan nay đa thực hiện đầy đủ cac yeu cầu theo quy định tại Khoản 2, 3 Điều\nnay thi ben trung gian đo được coi la đa tuan thủ đầy đủ cac yeu cầu theo quy\nđịnh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về hoạt động kinh\ndoanh qua giới thiệu trong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}