{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6B66-hd-vay-goi-30-000-ty-bi-lai-sang-goi-thuong-mai.html", "md": "**V ợ chồng toi đa nộp đầy đủ hồ sơ để vay mua nha trong dự an Chanh Hưng\nApartmernt Q.8 cho Vietinbank chi nhanh 8. Toi co vai e ngại nhờ quý vị giup\nnhư sau: Trong giấy Cam kết của ngan hang khong co thong tin nao lien quan đến\nviệc cam kết cho vay goi 30 ngan tỷ nhưng khi mua dự an chủ đầu tư hứa la cho\nvay goi 30.000 tỷ, ngan hang cũng nhận hồ sơ duyệt goi nay. Vậy nếu khong vay\nđược goi 30.000 tỷ, toi hủy hợp đồng co bị mất mat gi khong? Bao chi gần đay\nđưa tin co trường hợp ngan hang mời khach hang vay goi 30.000 nhưng sau đo\ndung nhiều lý do để lai qua vay goi khac của ngan hang nen toi lo lắng cho\ntrường hợp của minh. Co cach nao để chắc vay được goi 30.000 tỷ khong? **\n\nTheo quy định tại Thong tư 11/2013/TT-NHNN va Thong tư 32/2014/TT-NHNN thi\nđiều kiện để ngan hang cho vay tiền mua nha từ goi 30.000 tỷ đồng la phải:\n\n\"a) Co hợp đồng mua, thue, thue mua nha ở xa hội; hợp đồng thue, mua nha ở\nthương mại với chủ đầu tư;\n\nb) Co mục đich vay vốn để trả khoản tiền chưa thanh toan mua, thue, thue mua\nnha ở xa hội; thue, mua nha ở thương mại co diện tich nhỏ hơn 70m2, gia ban\ndưới 15.000.000 đồng/m2 đối với cac hợp đồng đa ký với chủ đầu tư kể từ ngay\n07/01/2013; hoặc co mục đich vay vốn để trả cac khoản tiền chưa thanh toan với\nchủ đầu tư phat sinh kể từ ngay 21 /8/2014 để mua nha ở thương mại co tổng gia\ntrị hợp đồng mua ban (kể cả nha va đất) khong vượt qua 1.050.000.000 đồng;\n\nc) Co đề nghị vay vốn để mua, thue, thue mua nha ở xa hội; thue, mua nha ở\nthương mại va cam kết khach hang, cac thanh vien trong hộ gia đinh của khach\nhang chưa được vay vốn hỗ trợ tại ngan hang;\n\nd) Co đủ vốn tối thiểu 20% gia trị của phương an vay\".\n\nTren thực tế thi sau khi đăng ký giữ chỗ va co bien nhận do chủ đầu tư/đơn vị\nmoi giới cấp, người mua nha co thể gửi hồ sơ đề nghị vay theo goi hỗ trợ tren\ncho ngan hang (tốt nhất la gửi đến ngan hang co lien kết ap dụng goi tin dụng\nnay với chủ đầu tư). Khi ngan hang gửi thong bao hồ sơ được duyệt theo goi ưu\nđai nay thi người mua nha mới ký hợp đồng mua ban nha ở với chủ đầu tư, sau đo\nsẽ tiến hanh ký hợp đồng vay.\n\nDo đo, nếu đap ứng được cac điều kiện neu tren, anh/chị nen thực hiện lien hệ\nngan hang để được xet duyệt goi vay trước khi ký hợp đồng mua nha. Trường hợp\nđa được ngan hang xet duyệt cho vay theo goi hỗ trợ tren thi lai suất ap dụng\nsẽ khong vượt qua 6%/năm va được duy tri tối đa 15 năm tinh từ thời điểm\nanh/chị được giải ngan lần đầu tien, nhưng khong vượt qua thời điểm\n01/06/2031.\n\n_CafeLand k ết hợp Cong ty Đất Luật_\n\n", "extras": {"page": 449}}