{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2546E-hd-trinh-tu-thu-tuc-dang-ky-thuc-hien-chuong-trinh-thuong-co-phieu-phat-hanh-o-nuoc-ngoai.html", "md": "**Tr inh tự, thủ tục đăng ký thực hiện chương trinh thưởng cổ phiếu phat hanh\nở nước ngoai được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi\nco vấn đề muốn hỏi như sau: Toi lam trong hoạt động tai chinh- ngan hang va\ncũng rất quan tam tới cac thong tin phap luật về nội dung nay. Gần đay vi lý\ndo cong việc nen toi co tim hiểu về đầu tư gian tiếp ra nước ngoai. Toi muốn\nhỏi: Trinh tự, thủ tục đăng ký thực hiện chương trinh thưởng cổ phiếu phat\nhanh ở nước ngoai được quy định như thế nao? Va văn bản phap luật nao quy định\nvề điều nay? Toi xin cảm ơn va mong sớm nhận được cau trả lời! Thanh Nha, Nghệ\nAn. **\n\nTrinh tự, thủ tục đăng ký thực hiện chương trinh thưởng cổ phiếu phat hanh ở\nnước ngoai được quy định tại Điều 11 Thong tư 10/2016/TT-NHNN hướng dẫn quy\nđịnh tại Nghị định 135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1. Tổ chức thực hiện chương trinh thưởng cổ phiếu nộp trực tiếp hoặc gửi qua đường bưu điện 01 (một) bộ hồ sơ đăng ký thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai bằng tiếng Việt đến Ngan hang Nha nước. Hồ sơ gồm:\n\na) Văn bản đăng ký thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước\nngoai (theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay);\n\nb) Giấy tờ chứng minh tư cach phap nhan của tổ chức nước ngoai;\n\nc) Bản sao giấy chứng nhận đăng ký đầu tư hoặc giấy chứng nhận đăng ký hoạt\nđộng văn phong Điều hanh hoặc giấy phep thanh lập chi nhanh/văn phong đại diện\ncủa tổ chức nước ngoai tại Việt Nam hoặc cac giấy tờ khac co gia trị phap lý\ntương đương;\n\nd) Tai liệu mo tả nội dung chi Tiết chương trinh thưởng cổ phiếu phat hanh ở\nnước ngoai;\n\nđ) Danh sach người lao động co quốc tịch Việt Nam được tham gia chương trinh\nthưởng cổ phiếu phat hanh ở nước ngoai.\n\n2\\. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu nha đầu\ntư chỉnh sửa, bổ sung hồ sơ.\n\n3\\. Trong thời hạn 15 (mười lăm) ngay lam việc kể từ ngay nhận được hồ sơ đầy\nđủ, hợp lệ, Ngan hang Nha nước xac nhận đăng ký việc thực hiện chương trinh\nthưởng cổ phiếu phat hanh ở nước ngoai co đối tượng tham gia la người lao động\nco quốc tịch Việt Nam.\n\n4\\. Trường hợp tổ chức thực hiện chương trinh thưởng cổ phiếu chấm dứt hoạt\nđộng tại Việt Nam, trước khi chấm dứt hoạt động tại Việt Nam, tổ chức thực\nhiện chương trinh thưởng cổ phiếu phải ban cổ phiếu thưởng, quyền mua cổ phiếu\nthưởng va chuyển toan bộ số tiền thu được cho người lao động, co quốc tịch\nViệt Nam tham gia chương trinh thưởng cổ phiếu phat hanh ở nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về trinh tự, thủ tục đăng ký\nthực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai, được quy định\ntại Thong tư 10/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể\nhiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 418}}