{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F8E8-hd-giam-doc-cong-ty-con-cua-to-chuc-tin-dung-phai-co-bang-dai-hoc-tro-len-thuoc-chuyen-nganh-nao.html", "md": "**Cho t oi hỏi: Giam đốc cong ty con của tổ chức tin dụng phải co bằng đại học\ntrở len thuộc chuyen nganh nao? Cau hỏi từ anh Ninh - Hải Phong **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi am đốc cong ty con của tổ chức tin dụng phải co bằng đại học trở len thuộc chuyen nganh nao?**\n  * **Gi am đốc của tổ chức tin dụng phải co tối đa bao nhieu năm la người điều hanh của tổ chức tin dụng?**\n  * **Quy ền, nghĩa vụ của Giam đốc trong hoạt động của tổ chức tin dụng như thế nao?**\n\n## **Gi am đốc cong ty con của tổ chức tin dụng phải co bằng đại học trở len\nthuộc chuyen nganh nao?**\n\nTieu chuẩn, điều kiện đối với Giam đốc chi nhanh của tổ chức tin dụng được quy\nđịnh tại khoản 5 Điều 50 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFNQTWk)\nnhư sau:\n\n> **Ti eu chuẩn, điều kiện đối với người quản lý, người điều hanh va một số\n> chức danh khac của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/to-chuc-tin-dung)**\n\n> ...\n\n> 5\\. Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc Chi nhanh,\n> Giam đốc cong ty con va cac chức danh tương đương phải co đủ cac tieu chuẩn,\n> điều kiện sau đay:\n\n> a) Khong thuộc đối tượng quy định tại khoản 2 Điều 33 của Luật nay; đối với\n> Pho Tổng giam đốc (Pho giam đốc) khong thuộc đối tượng quy định tại khoản 1\n> Điều 33 của Luật nay;\n\n> b) Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh\n> doanh, luật hoặc lĩnh vực chuyen mon ma minh sẽ đảm nhiệm; hoặc co bằng đại\n> học trở len ngoai cac nganh, lĩnh vực neu tren va co it nhất 03 năm lam việc\n> trực tiếp trong lĩnh vực ngan hang, tai chinh hoặc lĩnh vực chuyen mon ma\n> minh sẽ đảm nhiệm;\n\n> c) Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\n> ...\n\nNhư vậy, theo quy định, Giam đốc cong ty con của tổ chức tin dụng phải co bằng\nđại học trở len về một trong cac nganh kinh tế, quản trị kinh doanh, luật hoặc\nlĩnh vực chuyen mon ma minh sẽ đảm nhiệm;\n\nHoặc co bằng đại học trở len ngoai cac nganh, lĩnh vực neu tren va co it nhất\n03 năm lam việc trực tiếp trong lĩnh vực ngan hang, tai chinh hoặc lĩnh vực\nchuyen mon ma minh sẽ đảm nhiệm.\n\n_L ưu ý: Quy định nay ap dụng đối với tổ chức tin dụng la cong ty cổ phần,\ncong ty trach nhiệm hữu hạn._\n\n![Giám đốc công ty con phải có tối đa bao nhiêu năm là người điều hành của tổ\nchức tín dụng? Có bằng đại học trở lên thuộc chuyên ngành\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/giam-\ndoc.jpg)\n\n_Gi am đốc cong ty con của tổ chức tin dụng phải co bằng đại học trở len thuộc\nchuyen nganh nao? (Hinh từ Internet)_\n\n## **Gi am đốc của tổ chức tin dụng phải co tối đa bao nhieu năm la người điều\nhanh của tổ chức tin dụng?**\n\nCăn cứ tại khoản 4 Điều 50 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFNQTWk)\nđược sửa đổi bởi khoản 11 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVEZmTVE9PQYT)\nquy định như sau:\n\n> **Ti eu chuẩn, điều kiện đối với người quản lý, người điều hanh va một số\n> chức danh khac của tổ chức tin dụng**\n\n> ...\n\n> 4\\. Tổng giam đốc (Giam đốc) phải co đủ cac tieu chuẩn, điều kiện sau đay:\n\n> a) Khong thuộc đối tượng quy định tại khoản 1 Điều 33 của Luật nay;\n\n> b) Co đạo đức nghề nghiệp;\n\n> c) Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh\n> doanh, luật;\n\n> d) Co it nhất 05 năm la người điều hanh của tổ chức tin dụng hoặc co it nhất\n> 05 năm la Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) doanh\n> nghiệp co vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối với loại hinh\n> tổ chức tin dụng tương ứng va co it nhất 05 năm lam việc trực tiếp trong\n> lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan hoặc co it nhất 10 năm lam\n> việc trực tiếp trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan;\"\n\n> đ) Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\n> ...\n\nNhư vậy, Giam đốc của tổ chức tin dụng co it nhất 05 năm la người điều hanh\ncủa [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung);\n\n\\+ Hoặc co it nhất 05 năm la Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho\ngiam đốc) doanh nghiệp co vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối\nvới loại hinh tổ chức tin dụng tương ứng\n\n\\+ Va co it nhất 05 năm lam việc trực tiếp trong lĩnh vực tai chinh, ngan\nhang, kế toan, kiểm toan hoặc co it nhất 10 năm lam việc trực tiếp trong lĩnh\nvực tai chinh, ngan hang, kế toan, kiểm toan\n\n _L ưu ý: Quy định nay ap dụng đối với tổ chức tin dụng la cong ty cổ phần,\ncong ty trach nhiệm hữu hạn._\n\n## **Quy ền, nghĩa vụ của Giam đốc trong hoạt động của tổ chức tin dụng như\nthế nao?**\n\nCăn cứ Điều 49 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODBPUTWk)\nquy định quyền, nghĩa vụ của Giam đốc cong ty con như sau:\n\n[1] Tổ chức thực hiện nghị quyết, quyết định của Đại hội đồng cổ đong, Hội\nđồng quản trị, Hội đồng thanh vien.\n\n[2] Quyết định cac vấn đề thuộc thẩm quyền lien quan đến hoạt động kinh doanh\nhằng ngay của tổ chức tin dụng.\n\n[3] Thiết lập, duy tri hệ thống kiểm soat nội bộ hoạt động co hiệu quả.\n\n[4] Lập va trinh Hội đồng quản trị, Hội đồng thanh vien thong qua hoặc để bao\ncao cấp co thẩm quyền thong qua bao cao tai chinh. Chịu trach nhiệm về tinh\nchinh xac, trung thực của bao cao tai chinh, bao cao thống ke, số liệu quyết\ntoan va cac thong tin tai chinh khac.\n\n[5] Ban hanh theo thẩm quyền quy chế, quy định nội bộ; quy trinh, thủ tục tac\nnghiệp để vận hanh hệ thống điều hanh kinh doanh, hệ thống thong tin bao cao.\n\n[6] Bao cao Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Đại hội\nđồng cổ đong va cơ quan nha nước co thẩm quyền về hoạt động va kết quả kinh\ndoanh của tổ chức tin dụng.\n\n[7] Quyết định ap dụng biện phap vượt thẩm quyền của minh trong trường hợp\nthien tai, địch họa, hỏa hoạn, sự cố va chịu trach nhiệm về quyết định đo va\nkịp thời bao cao Hội đồng quản trị, Hội đồng thanh vien.\n\n[8] Kiến nghị, đề xuất cơ cấu tổ chức va hoạt động của tổ chức tin dụng trinh\nHội đồng quản trị, Hội đồng thanh vien hoặc Đại hội đồng cổ đong quyết định\ntheo thẩm quyền.\n\n[9] Đề nghị Hội đồng quản trị, Hội đồng thanh vien họp bất thường theo quy\nđịnh của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=).\n\n[10] Bổ nhiệm, miễn nhiệm, bai nhiệm cac chức danh quản lý, điều hanh của tổ\nchức tin dụng, trừ cac chức danh thuộc thẩm quyền quyết định của Đại hội đồng\ncổ đong, chủ sở hữu, thanh vien gop vốn, Hội đồng quản trị, Hội đồng thanh\nvien.\n\n[11] Ký kết hợp đồng nhan danh tổ chức tin dụng theo quy định của Điều lệ va\nquy định nội bộ của tổ chức tin dụng.\n\n[12] Kiến nghị phương an sử dụng lợi nhuận, xử lý lỗ trong kinh doanh của tổ\nchức tin dụng.\n\n[13] Tuyển dụng lao động; quyết định lương, thưởng của người lao động theo\nthẩm quyền.\n\n[14] Cac quyền, nghĩa vụ khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 24}}