{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24434-hd-xu-ly-vi-pham-quy-dinh-ve-quan-tri-dieu-hanh-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm quy định về quản trị, điều hanh trong lĩnh vực tiền tệ va\nngan hang được quy định như thế nao? Va văn bản phap luật nao quy định về điều\nnay? Hiện tại, em đang lam một đề tai tốt nghiệp lien quan đến lĩnh vực tiền\ntệ va ngan hang. Em co tim hiểu qua một số tai liệu va rất thắc mắc: việc xử\nlý vi phạm quy định về quản trị, điều hanh trong lĩnh vực tiền tệ va ngan hang\nđược quy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn. Thanh Phương (phuong**@gmail.com) **\n\nViệc xử lý vi phạm quy định về quản trị, điều hanh trong lĩnh vực tiền tệ va\nngan hang đa được quy định cụ thể tại Điều 6 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm quy định về quản trị, điều hanh trong lĩnh vực tiền tệ va\nngan hang được xử lý như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Vi phạm quy định về Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat\nquy định tại Điều 43, Điều 44, Điều 62, Khoản 1 Điều 70, Điều 81 Luật Cac tổ\nchức tin dụng;\n\nb) Khong duy tri việc đảm bảo đầy đủ cac điều kiện, tieu chuẩn đối với thanh\nvien Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc theo quy định của Luật\nCac tổ chức tin dụng;\n\nc) Khong tổ chức hoặc tổ chức Đại hội đồng cổ đong khong đung quy định.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi bầu, bổ\nnhiệm những người khong được cung đảm nhiệm chức vụ quy định tại Điều 34 va\nKhoản 3 Điều 83 Luật Cac tổ chức tin dụng.\n\n3\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Bầu, bổ nhiệm những người khong được đảm nhiệm chức vụ quy định tại cac\nKhoản 2, 3 Điều 33 Luật Cac tổ chức tin dụng;\n\nb) Bầu, bổ nhiệm những chức danh quy định tại Khoản 5 Điều 50 Luật Cac tổ chức\ntin dụng khong đủ tieu chuẩn, điều kiện theo quy định của phap luật.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi bầu, bổ\nnhiệm những chức danh khong đủ tieu chuẩn, điều kiện quy định tại cac Khoản 1,\n2, 3 va 4 Điều 50 Luật Cac tổ chức tin dụng.\n\n5\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi bầu, bổ\nnhiệm những trường hợp khong được đảm nhiệm chức vụ quy định tại Khoản 1 Điều\n33 Luật Cac tổ chức tin dụng.\n\n6\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Trong thời hạn tối đa 03 thang kể từ ngay quyết định xử phạt vi phạm hanh\nchinh co hiệu lực, tổ chức tin dụng, chi nhanh, ngan hang nước ngoai phải tim\nngười thay thế cac đối tượng được bầu, bổ nhiệm vi phạm quy định tại cac Khoản\n2, 3, 4 va 5 Điều nay;\n\nb) Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện\nquy định tại Điểm a Khoản nay, đề nghị cấp co thẩm quyền ra quyết định miễn\nnhiệm cac đối tượng được bầu, bổ nhiệm vi phạm quy định tại cac Khoản 2, 3, 4\nva 5 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về quản trị, điều hanh trong lĩnh vực tiền tệ va ngan hang. Nếu muốn\ntim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}