{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32640-hd-ngan-hang-hop-tac-xa-chi-nhung-khoan-nao-cho-nhan-vien.html", "md": "**N ội dung chi cho nhan vien của Ngan hang hợp tac xa được quy định thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại\nCần Thơ. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ thể\nla hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp tac\nxa. Qua một vai tai liệu, toi được biết, hiện nay, doanh thu của Ngan hang hợp\ntac xa được lấy từ nhiều nguồn khac nhau. Toi thắc mắc khong biết Ngan hang\nhợp tac xa chi những khoản nao cho nhan vien? Nội dung nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe!  Phung Thanh Tinh (tinh***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, nội dung chi cho nhan vien của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Điểm d Khoản 1 Điều 6 Thong tư\n93/2013/TT-BTC. Cụ thể như sau:\n\n\\- Chi tiền lương, tiền cong va cac khoản co tinh chất lương;\n\n\\- Chi cac khoản đong gop theo lương: Chi nộp bảo hiểm xa hội, bảo hiểm y tế,\nbảo hiểm thất nghiệp, kinh phi cong đoan;\n\n\\- Chi trả trợ cấp mất việc lam cho người lao động theo quy định của phap luật\nđối với doanh nghiệp;\n\n\\- Chi mua bảo hiểm tai nạn con người;\n\n\\- Chi ăn ca;\n\n\\- Chi bảo hộ lao động đối với những đối tượng cần trang bị bảo hộ lao động\ntrong khi lam việc;\n\n\\- Chi trang phục giao dịch cho can bộ nhan vien;\n\n\\- Chi theo chế độ quy định đối với lao động nữ theo quy định của phap luật;\n\n\\- Chi y tế bao gồm cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh;\n\n\\- Chi tiền nghỉ phep hang năm theo quy định của phap luật;\n\n\\- Cac khoản chi khac cho người lao động theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung chi cho nhan\nvien của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 315}}