{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B6D5-hd-nha-dau-tu-co-the-gui-ho-so-dang-ky-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoa.html", "md": "**Xin h ỏi theo quy định mới nhất, hồ sơ đăng ký giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai theo những phương thức nao? - Cau hỏi của\nThu Thảo (TP.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư co thể gửi hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai theo những phương thức nao từ 15/02/2023?**\n  * **H ồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai nộp trực tuyến qua Cổng dịch vụ cong quốc gia sử dụng chữ ký số được khong?**\n  * **H ồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai gồm gi?**\n\n## **Nh a đầu tư co thể gửi hồ sơ đăng ký giao dịch ngoại hối lien quan đến\nhoạt động đầu tư ra nước ngoai theo những phương thức nao từ 15/02/2023?**\n\nCăn cứ khoản 2 Điều 10 [Thong tư 12/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBeU5UazTX&mode===JodllXNWZNbDh4TUE9PQYT)\nđược sửa đổi bởi điểm a khoản 1 Điều 3 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode===dsbGJWOWlYekZmTXc9PQWk)\nquy định như sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký giao dịch ngoại hối lien quan đến hoạt\n> động đầu tư ra nước ngoai**\n\n> 1\\. Nha đầu tư phải đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu\n> tư ra nước ngoai với ngan hang Nha nước:\n\n> a) Sau khi đa được cơ quan co thẩm quyền cấp Giấy chứng nhận đăng ký đầu tư\n> ra nước ngoai va Giấy chứng nhận đăng ký đầu tư ra nước ngoai của nha đầu tư\n> con hiệu lực theo quy định của phap luật;\n\n> b) Sau khi hoạt động đầu tư đa được cơ quan co thẩm quyền của nước tiếp nhận\n> đầu tư chấp thuận hoặc cấp phep hoặc sau khi nha đầu tư đa được cấp tai liệu\n> chứng minh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư phu hợp quy định\n> phap luật của nước tiếp nhận đầu tư;\n\n> c) Sau khi mở tai khoản vốn đầu tư tại tổ chức tin dụng được phep theo quy\n> định tại Điều 5 Thong tư nay va trước khi thực hiện chuyển vốn đầu tư ra\n> nước ngoai.\n\n> 2\\. Nha đầu tư gửi 01 bộ hồ sơ đăng ký giao dịch ngoại hối lien quan đến\n> hoạt động đầu tư ra nước ngoai đến cơ quan co thẩm quyền theo quy định tại\n> Điều 8, Điều 9 Thong tư nay theo một trong ba cach thức sau:\n\n> a) Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren Cổng dịch vụ cong\n> Ngan hang Nha nước (trừ trường hợp nha đầu tư la tổ chức tin dụng);\n\n> b) Nộp trực tiếp tại Bộ phận Một cửa Ngan hang Nha nước (đối với nha đầu tư\n> la tổ chức tin dụng) hoặc tại Bộ phận Một cửa Ngan hang Nha nước chi nhanh\n> tỉnh, thanh phố (đối với nha đầu tư khong phải la tổ chức tin dụng);\n\n> c) Gửi qua dịch vụ bưu chinh.\n\n> ...\n\n**_Nh ư vậy, nha đầu tư co thể gửi hồ sơ đăng ký giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai đến cơ quan co thẩm quyền theo những phương\nthức sau:_**\n\n\\- Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren Cổng dịch vụ cong\nNgan hang Nha nước, trừ trường hợp nha đầu tư la tổ chức tin dụng;\n\n\\- Nộp trực tiếp tại:\n\n+) Đối với nha đầu tư la tổ chức tin dụng: nộp tại Bộ phận Một cửa Ngan hang\nNha nước;\n\n+) Đối với nha đầu tư khong phải la tổ chức tin dụng: nộp tại Bộ phận Một cửa\nNgan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n\\- Gửi qua dịch vụ bưu chinh.\n\n![hồ sơ đăng ký giao\ndịch](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTTT/Thang2/ho-\nso-dang-ky-giao-dich.jpg)\n\n_Nh a đầu tư co thể gửi hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai theo những phương thức nao từ 15/02/2023? (Hinh từ\nInternet)_\n\n## **H ồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai nộp trực tuyến qua Cổng dịch vụ cong quốc gia sử dụng chữ ký số được\nkhong?**\n\nTheo Điều 10 [Thong tư 12/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBeU5UazTX&mode===JodllXNWZNbDh4TUE9PQYT)\nđược bổ sung bởi điểm b khoản 1 Điều 3 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode===dsbGJWOWhYekZmTXc9PQWk)\nquy định như sau:\n\n> **Tr inh tự thực hiện thủ tục đăng ký giao dịch ngoại hối lien quan đến hoạt\n> động đầu tư ra nước ngoai**\n\n> ...\n\n> 2a. Trường hợp gửi hồ sơ trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren\n> Cổng dịch vụ cong Ngan hang Nha nước, hồ sơ điện tử được sử dụng chữ ký số\n> theo quy định của phap luật về thực hiện thủ tục hanh chinh tren moi trường\n> điện tử. Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ\n> cong Ngan hang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi\n> thong tin điện tử, việc khai, gửi, tiếp nhận, trả kết quả, trao đổi, phản\n> hồi thong tin được thực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại Bộ\n> phận Một cửa Ngan hang Nha nước chi nhanh tỉnh, thanh phố theo thẩm quyền\n> quy định tại Điều 8 Thong tư nay.\n\n> 2b. Cac tai liệu trong hồ sơ điện tử la bản điện tử quet từ bản gốc, bản\n> chinh (tập tin định dạng PDF) hoặc được khai tren Cổng dịch vụ cong Ngan\n> hang Nha nước.\n\n> 2c. Nha đầu tư chịu trach nhiệm về tinh chinh xac, trung thực của cac thong\n> tin neu tại hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư\n> ra nước ngoai.\n\n> ...\n\nTheo đo, nha đầu tư gửi hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai nộp trực tuyến qua Cổng dịch vụ cong quốc gia sử\ndụng chữ ký số.\n\n## **H ồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai gồm gi?**\n\nTại quy định Điều 9 [Thong tư 12/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pBeU5UazTX&mode=U=dsbGRWODWk)\nquy định về hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư\nra nước ngoai như sau:\n\n\\- Đơn đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai.\n\n\\- Bản sao được cấp từ sổ sốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu Giấy phep đầu tư hoặc Giấy chứng nhận đầu tư ra\nnước ngoai hoặc Giấy chứng nhận đăng ký đầu tư ra nước ngoai do cơ quan co\nthẩm quyền của Việt Nam cấp.\n\nTrong trường hợp người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối\nchiếu, người đối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so\nvới bản chinh.\n\n\\- Bản sao tiếng nước ngoai, bản dịch tiếng Việt (co xac nhận của nha đầu tư\nvề tinh chinh xac của bản sao va bản dịch) văn bản chấp thuận hoặc cấp phep\nđầu tư do cơ quan co thẩm quyền của nước tiếp nhận đầu tư cấp hoặc tai liệu\nchứng minh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư phu hợp với quy\nđịnh của phap luật nước tiếp nhận đầu tư.\n\n\\- Bản chinh văn bản xac nhận của tổ chức tin dụng được phep về việc mở tai\nkhoản vốn đầu tư của nha đầu tư trong đo neu ro số tai khoản, loại ngoại tệ.\n\n\\- Bản chinh văn bản xac nhận của tổ chức tin dụng được phep về số tiền nha\nđầu tư đa chuyển ra nước ngoai trước khi được cấp Giấy chứng nhận đăng ký đầu\ntư ra nước ngoai để đap ứng cac chi phi cho hoạt động hinh thanh dự an đầu tư\nở nước ngoai theo quy định của phap luật đối với trường hợp đa chuyển vốn đầu\ntư ra nước ngoai trước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai.\n\n\\- Văn bản giải trinh về nhu cầu chuyển vốn đầu tư ra nước ngoai bằng đồng\nViệt Nam đối với trường hợp chuyển vốn đầu tư ra nước ngoai bằng đồng Việt\nNam.\n\n**_[Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=) co\nhiệu lực từ ngay 15/02/2023._**\n\n", "extras": {"page": 48}}