{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38B61-hd-dieu-kien-de-to-chuc-tin-dung-tham-gia-thuc-hien-nghiep-vu-chiet-khau-giay-to-co-gia.html", "md": "** Điều kiện để tổ chức tin dụng tham gia thực hiện nghiệp vụ chiết khấu giấy\ntờ co gia được quy định như thế nao? Xin chao Ban bien tập. Toi ten Hải Anh,\nhiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần tim hiểu một số nội\ndung lien quan đến việc chiết khấu giấy tờ co gia va toi co một số thắc mắc.\nBan bien tập cho toi hỏi: Điều kiện để tổ chức tin dụng tham gia thực hiện\nnghiệp vụ chiết khấu giấy tờ co gia được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 01/2012/TT-NHNN quy định về chiết khấu giấy\ntờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay\nđược quy định bao gồm:\n\n1\\. La cac tổ chức tin dụng khong bị đặt vao tinh trạng kiểm soat đặc biệt.\n\n2\\. Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị chiết\nkhấu.\n\n3\\. Co tai khoản tiền gửi mở tại Ngan hang Nha nước (Sở Giao dịch hoặc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi tắt\nla Ngan hang Nha nước chi nhanh được ủy quyền) thực hiện chiết khấu.\n\n4\\. Co hồ sơ đề nghị thong bao hạn mức chiết khấu giấy tờ co gia gửi Ngan hang\nNha nước đung hạn theo quy định tại Khoản 3 Điều 9 Thong tư nay.\n\n5\\. Co giấy tờ co gia đủ điều kiện va thuộc danh mục cac giấy tờ co gia được\nchiết khấu tại Ngan hang Nha nước.\n\n6\\. Trường hợp giao dịch theo phương thức gian tiếp, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải trang bị đầy đủ may moc, thiết bị tin học,\nđường truyền va kết nối với hệ thống may chủ tại Ngan hang Nha nước (Sở Giao\ndịch va Cục Cong nghệ tin học).\n\nTren đay la nội dung tư vấn về Điều kiện để tổ chức tin dụng tham gia thực\nhiện nghiệp vụ chiết khấu giấy tờ co gia. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 244}}