{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5419B-hd-ngan-hang-phat-trien-duoc-su-dung-von-hoat-dong-de-lam-gi.html", "md": "**T oi muốn hỏi, Ngan hang Phat triển được sử dụng vốn hoạt động để lam gi vậy\nạ? Xin cảm ơn. **\n\nTheo Khoản 1 Điều 8 Nghị định 46/2021/NĐ-CP co quy định về sử dụng vốn va tai\nsản Ngan hang Phat triển, trong đo:\n\nNgan hang Phat triển được sử dụng vốn hoạt động để:\n\n\\- Thực hiện chinh sach tin dụng theo quy định của phap luật;\n\n\\- Thực hiện cac hinh thức cấp tin dụng khac theo quy định tại Điều lệ tổ chức\nva hoạt động của Ngan hang Phat triển va quyết định của cấp co thẩm quyền theo\nquy định của phap luật;\n\n\\- Cấp hỗ trợ sau đầu tư theo quy định của phap luật đối với cac Hợp đồng phat\nsinh trước thời điểm Nghị định 32/2017/NĐ-CP co hiệu lực thi hanh;\n\n\\- Thực hiện nghĩa vụ bảo lanh tin dụng cho cac doanh nghiệp nhỏ va vừa vay\nvốn tại ngan hang thương mại theo quy định của phap luật;\n\n\\- Ủy thac cho cac tổ chức tin dụng thực hiện một số hoạt động của Ngan hang\nPhat triển theo quy định của phap luật;\n\n\\- Cho vay theo ủy quyền/ủy thac, cấp phat vốn theo ủy thac; bảo lanh theo ủy\nquyền/ủy thac;\n\n\\- Ủy thac, nhận ủy thac cung ứng cac dịch vụ tai chinh, ngan hang cho khach\nhang theo quy định của phap luật;\n\n\\- Mua, ban, chiết khấu, tai chiết khấu giấy tờ co gia theo quy định của phap\nluật;\n\n\\- Gop vốn, thanh lập cong ty con hoặc tham gia thanh lập cac cong ty lien kết\ntrong nước theo quy định của phap luật va Điều lệ tổ chức va hoạt động của\nNgan hang Phat triển;\n\n\\- Đầu tư xay dựng cơ bản va mua sắm tai sản phục vụ cho hoạt động của Ngan\nhang Phat triển theo quy định của Nghị định nay;\n\n\\- Sử dụng nguồn vốn nhan rỗi để gửi tại cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Ngan hang Phat triển lựa chọn tổ chức tin dụng, chi nhanh\nngan hang nước ngoai để gửi tiền đảm bảo an toan, khong để mất vốn;\n\n\\- Thực hiện một số nhiệm vụ khac do Chinh phủ, Thủ tướng Chinh phủ giao.\n\nTran trọng!\n\n", "extras": {"page": 75}}