{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23896-hd-thiet-bi-quay-so-mo-thuong-ve-xo-so-tu-chon-so-dien-toan-bang-he-thong-dien-tu.html", "md": "**Thi ết bị quay số mở thưởng ve xổ số tự chọn số điện toan bằng hệ thống điện\ntử được quy định như thế nao? Bạn đọc Trần Ngọc Linh, địa chỉ mail\ntran****@gmail.com hỏi: Em mới đọc bao va biết co người mới trung giải Jackpot\ncủa Cong ty Xổ số điện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ.\nHiện nay, em cũng kha quan tam tới hinh thức nay, theo em được biết cac yeu\ncầu về mặt kỹ thuật của dịch vụ nay cũng tương đối cao. Em muốn hỏi: Thiết bị\nquay số mở thưởng ve xổ số tự chọn số điện toan bằng hệ thống điện tử được quy\nđịnh như thế nao? Va văn bản phap luật nao quy định về điều nay? Mong Ban bien\ntập Thư Ký Luật trả lời giup em. Xin cam ơn! **\n\nThiết bị quay số mở thưởng ve xổ số tự chọn số điện toan bằng hệ thống điện tử\nđược quy định tại Điều 19 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh\ndoanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Thiết bị quay số mở thưởng bằng hệ thống điện tử bao gồm:\n\na) Hệ thống may tinh va phần mềm quay số tự động;\n\nb) Hệ thống camera, man hinh phục vụ cho việc giam sat qua trinh quay số mở\nthưởng bằng hệ thống điện tử.\n\n2\\. Yeu cầu đối với thiết bị quay số mở thưởng bằng hệ thống điện tử:\n\na) Đối với hệ thống may tinh va phần mềm quay số mở thưởng:\n\n\\- Co xuất xứ ro rang, đảm bảo cac tieu chuẩn va thong số kỹ thuật theo đung\nthiết kế của nha sản xuất va được kiểm định bởi cong ty kiểm định co uy tin\ntren thế giới;\n\n\\- Vận hanh an toan, ổn định va đảm bảo hoan toan ngẫu nhien, khong co bất kỳ\nsự can thiệp nao từ ben ngoai vao kết quả mở thưởng;\n\n\\- Co it nhất một (01) hệ thống dự phong;\n\n\\- Được cất giữ trong phong rieng va được Hội đồng giam sat xổ số tự chọn số\nđiện toan niem phong sau khi sử dụng để đảm bảo tất cả cac đối tượng khong co\nnhiệm vụ khong được can thiệp vao phần mềm của hệ thống quay số mở thưởng bằng\nđiện tử;\n\n\\- Được cong ty xổ số điện toan kiểm tra, bảo dưỡng định kỳ sau (06) thang một\nlần. Việc kiểm tra, bảo dưỡng định kỳ phải co sự chứng kiến va xac nhận của\nHội đồng giam sat xổ số tự chọn số điện toan.\n\nb) Đối với hệ thống camera, man hinh để phục vụ cho việc giam sat kết quả quay\nsố mở thưởng: Hệ thống camera, man hinh được bố tri ở những vị tri đảm bảo co\nthể giam sat được kết quả quay số mở thưởng. Hinh ảnh theo doi qua camera được\nlưu giữ trong thời gian tối thiểu la sau mươi (60) ngay, kể từ ngay quay số mở\nthưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về thiết bị quay số mở thưởng\nve xổ số tự chọn số điện toan bằng hệ thống điện tử , được quy định tại Thong\ntư 136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}