{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34C8F-hd-phan-mem-t24-la-gi.html", "md": "**Ph ần mềm T24 la gi? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại TP.HCM. Trong qua trinh theo doi, cập nhật tin tức mảng tai\nchinh, ngan hang, toi thấy một vai bai viết đề cập đến hoạt động của Hệ thống\ntai khoản kế toan Ngan hang Nha nước, trong đo co thuật ngữ phần mềm T24, tuy\nnhien khong phan tich ro. Cho toi hỏi, một cach chinh xac thi phần mềm T24 la\ngi? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ\ntrợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Đặng Thuy\nHương (huong***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, khai niệm phần mềm T24 la một trong những nội dung trọng tam va được\nđịnh nghĩa tại Khoản 2 Điều 4 Thong tư 19/2015/TT-NHNN. Cụ thể như sau:\n\nPhần mềm T24 (Temenos T24): La hệ thống ngan hang loi (Core banking) của NHNN\nđể quản lý va theo doi cac nghiệp vụ kinh tế, tai chinh cơ bản của NHNN bao\ngồm cac phan hệ nghiệp vụ sau:\n\na) Phan hệ Cho vay va Huy động vốn (Lending and Deposit), viết tắt la LD;\n\nb) Phan hệ Mua ban ngoại tệ lien ngan hang va quốc tế (Interbank and\nInternational Foreign Exchange), viết tắt la FX;\n\nc) Phan hệ Quản lý cac nghiệp vụ phai sinh (Derivatives), viết tắt la DX;\n\nd) Phan hệ Chuyển tiền (Fund Transfer), viết tắt la FT;\n\nđ) Phan hệ Mua ban chứng khoan (Securities), viết tắt la SC;\n\ne) Phan hệ Quản lý khach hang (Customer), viết tắt la CUS;\n\ng) Phan hệ Thị trường tiền tệ (Money Market), viết tắt la MM;\n\nh) Phan hệ Quản lý tai khoản khach hang (Account), viết tắt la AC;\n\ni) Phan hệ Quản lý hạn mức (Limit), viết tắt la LI;\n\nk) Phan hệ Quản lý nợ qua hạn (Loans Past Dues), viết tắt la PD;\n\nl) Phan hệ Quản lý quỹ giao dịch (Teller), viết tắt la TT;\n\nm) Phan hệ Quản lý dự trữ bắt buộc (Cash Reserve Ratio), viết tắt la CRR.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm phần mềm\nT24. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 278}}