{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38191-hd-ho-so-chap-thuan-nguyen-tac-cua-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-mot-thanh-vien.html", "md": "**H ồ sơ chấp thuận nguyen tắc của tổ chức tai chinh vi mo la cong ty TNHH một\nthanh vien được quy định như thế nao? Xin chao cac bạn trong Ban bien tập. Toi\nhiện đang sinh sống va lam việc tại TP.HCM trong lĩnh vực tai chinh, ngan\nhang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt\nđộng của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi đối với\ntổ chức tai chinh vi mo la cong ty TNHH một thanh vien, hồ sơ chấp thuận\nnguyen tắc gồm những tai liệu, giấy tờ nao? Vấn đề nay toi co thể tham khảo\nthem tại đau? Rất mong sớm nhận được hồi am từ cac bạn. Xin chan thanh cảm ơn\nva tran trọng kinh chao! Hoang Thu Trinh (trinh***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nHồ sơ chấp thuận nguyen tắc của tổ chức tai chinh vi mo la cong ty TNHH một\nthanh vien la một trong những nội dung trọng tam va được quy định tại Khoản 1\nĐiều 9 Thong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\na) Đơn đề nghị cấp Giấy phep do người đại diện hợp phap của chủ sở hữu ký theo\nmẫu tại Phụ lục số 01a ban hanh kem theo Thong tư nay;\n\nb) Dự thảo Điều lệ tổ chức tai chinh vi mo;\n\nc) Đề an thanh lập tổ chức tai chinh vi mo do Trưởng Ban tru bị ký, trong đo\nbao gồm tối thiểu cac nội dung sau:\n\n(i) Sự cần thiết thanh lập, mục tieu hoạt động của tổ chức tai chinh vi mo;\ntac động xa hội dự kiến của tổ chức tai chinh vi mo tren địa ban;\n\n(ii) Ten tổ chức tai chinh vi mo, địa ban dự kiến hoạt động, địa điểm dự kiến\nđặt trụ sở chinh, vốn điều lệ khi thanh lập, nội dung hoạt động;\n\n(iii) Cac sản phẩm va dịch vụ dự kiến sẽ cung cấp cho khach hang;\n\n(iv) Cơ cấu tổ chức;\n\n(v) Danh sach nhan sự dự kiến trong đo mo tả chi tiết trinh độ chuyen mon,\nkinh nghiệm cong tac đap ứng được cac yeu cầu của từng vị tri, chức danh:\n\n\\- Chủ tịch, thanh vien Hội đồng thanh vien; Trưởng ban cac Ủy ban thuộc Hội\nđồng thanh vien;\n\n\\- Trưởng ban, thanh vien, thanh vien chuyen trach Ban kiểm soat;\n\n- Tổng giam đốc (Giam đốc), cac Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng va người đứng đầu cac đơn vị trực thuộc trong cơ cấu tổ chức;\n\n(vi) Dự kiến đầu tư tai chinh cho hệ thống cong nghệ thong tin va việc ap dụng\ncong nghệ thong tin;\n\n(vii) Dự kiến hệ thống kiểm soat, kiểm toan nội bộ phu hợp với quy định của\nLuật cac tổ chức tin dụng, tối thiểu bao gồm nguyen tắc hoạt động, dự thảo cac\nquy định nội bộ quy định tại Khoản 2 Điều 93 Luật cac tổ chức tin dụng, dự\nthảo quy định về tổ chức, hoạt động của Hội đồng thanh vien, Ban kiểm soat,\nTổng Giam đốc (Giam đốc);\n\n(viii) Phương an kinh doanh dự kiến trong 03 (ba) năm đầu, trong đo tối thiểu\nphải bao gồm cac nội dung sau đay: Phan tich thị trường, chiến lược va kế\nhoạch kinh doanh; cac bao cao tai chinh dự kiến của từng năm (bảng can đối kế\ntoan, bao cao kết quả kinh doanh, bao cao lưu chuyển tiền tệ, chỉ tieu an toan\nvốn tối thiểu, cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực\nhiện cac chỉ tieu tai chinh trong từng năm);\n\nd) Hồ sơ của những người dự kiến bầu, bổ nhiệm lam thanh vien Hội đồng thanh\nvien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi\nmo, bao gồm:\n\n(i) Sơ yếu lý lịch theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n(ii) Phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ nhiệm, trong đo phải\nđầy đủ thong tin về an tich (bao gồm an tich đa được xoa va an tich chưa được\nxoa) va thong tin về cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp,\nhợp tac xa;\n\nĐối với nhan sự khong co quốc tịch Việt Nam: Phiếu lý lịch tư phap hoặc văn\nbản co gia trị tương đương (bao gồm an tich đa được xoa va an tich chưa được\nxoa va thong tin về cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp,\nhợp tac xa) phải được cơ quan co thẩm quyền của nước ma người nước ngoai cư\ntru trước khi đến Việt Nam cấp. Trường hợp người nước ngoai hiện cư tru tại\nViệt Nam từ đủ 06 (sau) thang trở len, Phiếu lý lịch tư phap do cơ quan co\nthẩm quyền cấp lý lịch tư phap tại nơi người nước ngoai đang tạm tru.\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trước thời điểm tổ chức tai chinh vi mo nộp hồ sơ đề nghị chấp\nthuận danh sach dự kiến nhan sự tối đa 06 (sau) thang;\n\n(iii) Bản ke khai người co lien quan với nhan sự dự kiến bầu, bổ nhiệm theo\nmẫu tại Phụ lục số 04 ban hanh kem theo Thong tư nay;\n\n(iv) Bản sao Giấy chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ\nchiếu;\n\n(v) Bản sao cac văn bằng, chứng chỉ chuyen mon, nghiệp vụ;\n\n(vi) Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Điều 20, 21, 22 Thong tư nay;\n\n(vii) Trường hợp người dự kiến được bầu, bổ nhiệm lam thanh vien Hội đồng\nthanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai\nchinh vi mo khong co quốc tịch Việt Nam, ngoai cac văn bản neu tren phải co\nvăn bản cam kết đap ứng đầy đủ cac điều kiện để được cư tru va lam việc tại\nViệt Nam;\n\nđ) Giấy phep thanh lập của chủ sở hữu hoặc văn bản tương đương;\n\ne) Điều lệ của chủ sở hữu;\n\ng) Văn bản của chủ sở hữu cam kết gop vốn cho tổ chức tai chinh vi mo đung\ntiến độ, mức vốn gop va chịu trach nhiệm về tinh hợp phap của nguồn vốn gop;\n\nh) Văn bản của chủ sở hữu về việc thanh lập Ban tru bị, bầu, chỉ định Trưởng\nBan tru bị, thong qua dự thảo Điều lệ, Đề an thanh lập tổ chức tai chinh vi\nmo, danh sach cac chức danh quản trị, điều hanh, kiểm soat dự kiến.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hồ sơ chấp\nthuận nguyen tắc của tổ chức tai chinh vi mo la cong ty TNHH một thanh vien.\nĐể hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể\ntại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}