{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20632-hd-cho-vay-khong-co-giay-to-vay-nhung-co-giay-chuyen-tien-tai-ngan-hang.html", "md": "**T oi cho bạn vay tiền nhưng khong lam giấy tờ vay. Toi chuyển tiền cho bạn\nbằng hinh thức nộp tiền vao tai khoản cuả bạn toi. Nội dung ghi tren giấy nộp\ntiền la ''chuyển tiền\". Vậy giấy nộp tiền tren co đựơc xem la cơ sở phap lý\nchứng minh bạn toi đa vay tiền của toi khong? Toi xin chan thanh cảm ơn. **\n\nBạn va bạn của minh đa giao kết Hợp đồng vay tai sản - đay la sự thỏa thuận\ngiữa cac ben, theo đo ben cho vay giao tai sản cho ben vay; khi đến hạn trả,\nben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số lượng,\nchất lượng va chỉ phải trả lai nếu co thỏa thuận hoặc phap luật co quy định\n(Điều 471 Bộ luật Dan sự). Phap luật khong quy định Hợp đồng vay tai sản bắt\nbuộc phải tuan theo bất kỳ hinh thức nao nen hai bạn co thể giao kết bằng lời\nnoi, bằng văn bản hoặc bằng hanh vi cụ thể (la cac hinh thức hợp đồng quy định\ntại Điều 401 Bộ luật Dan sự). Vi vậy, mặc du khong co giấy tờ vay tiền nhưng\ngiữa hai ben đa thể hiện bằng lời noi thi hợp đồng vay tiền giữa hai bạn vẫn\nđược coi la hợp phap va hai bạn co quyền, nghĩa vụ theo quy định của phap\nluật. Ngay cả khi khong co giấy tờ về việc vay tiền thi hai bạn vẫn phải thực\nhiện đung va đầy đủ hợp đồng đa giao kết bằng lời noi đo, theo đo ben vay tiền\nco nghĩa vụ trả đủ tiền khi đến hạn theo quy định tại Điều 474 Bộ luật Dan sự;\nđồng thời mỗi ben con phải tuan theo quy định tại Điều 477 va Điều 478 Bộ luật\nDan sự như sau:\n\n* Thực hiện hợp đồng vay khong kỳ hạn:\n\n\\- Ðối với hợp đồng vay khong kỳ hạn va khong co lai thi ben cho vay co quyền\nđoi lại tai sản va ben vay cũng co quyền trả nợ vao bất cứ luc nao, nhưng phải\nbao cho nhau biết trước một thời gian hợp lý, nếu khong co thỏa thuận khac.\n\n\\- Ðối với hợp đồng vay khong kỳ hạn va co lai thi ben cho vay co quyền đoi\nlại tai sản bất cứ luc nao nhưng phải bao trước cho ben vay một thời gian hợp\nlý va được trả lai đến thời điểm nhận lại tai sản, con ben vay cũng co quyền\ntrả lại tai sản bất cứ luc nao va chỉ phải trả lai cho đến thời điểm trả nợ,\nnhưng cũng phải bao trước cho ben cho vay một thời gian hợp lý.\n\n* Thực hiện hợp đồng vay co kỳ hạn:\n\n\\- Ðối với hợp đồng vay co kỳ hạn va khong co lai thi ben vay co quyền trả lại\ntai sản bất cứ luc nao, nhưng phải bao trước cho ben cho vay một thời gian hợp\nlý, con ben cho vay chỉ được đoi lại tai sản trước kỳ hạn, nếu được ben vay\nđồng ý.\n\n\\- Ðối với hợp đồng vay co kỳ hạn va co lai thi ben vay co quyền trả lại tai\nsản trước kỳ hạn, nhưng phải trả toan bộ lai theo kỳ hạn, nếu khong co thỏa\nthuận khac.\n\nNhư vậy, bạn co quyền yeu cầu người bạn của minh trả đầy đủ số tiền đa cho vay\nkhi đến hạn hoặc trả trước hạn nhưng phải phu hợp với quy định neu tren. Nếu\nngười bạn đo cố tinh khong trả thi bạn co quyền khởi kiện đến toa an nhan dan\nco thẩm quyền để yeu cầu người bạn của minh thực hiện nghĩa vụ trả nợ theo hợp\nđồng vay giữa hai bạn. Theo quy định tại Điều 164 Bộ luật Tố tụng dan sự sửa\nđổi, bổ sung năm 2011, khi nộp đơn khởi kiện tới Toa an thi người khởi kiện\nphải gửi kem theo cac tai liệu, chứng cứ chứng minh cho yeu cầu của người khởi\nkiện la co căn cứ va hợp phap. Như vậy, nếu bạn muốn khởi kiện người bạn đo\nthi bạn phải co tai liệu, chứng cứ kem theo. Trong trường hợp của bạn, hai ben\nkhong co giấy tờ viết tay nhưng bạn co Giấy chuyển tiền tại Ngan hang nen bạn\nco thể gửi kem theo giấy chuyển tiền nay. Nếu chỉ căn cứ vao Giấy chuyển tiền\ntại Ngan hang sẽ khong đương nhien chứng minh được giữa hai bạn đa giao kết\nhợp đồng vay tiền nhưng co thể chứng minh rằng: việc bạn chuyển tiền cho bạn\ncủa minh la co thật; số tiền chuyển la bao nhieu. Về việc chứng minh giữa hai\nben co giao kết hợp đồng vay tai sản hay khong thi Toa an con phải căn cứ vao\ncac chứng cứ khac như cac chứng cứ thu thập được từ lời khai của đương sự, lời\nkhai của người lam chứng.\n\n", "extras": {"page": 436}}