{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4BCBD-hd-khong-co-kha-nang-tra-no-khi-mua-tra-gop-thi-co-lay-lai-tien-coc-ban-dau.html", "md": "**Xin ch ao, cho cho toi hỏi: toi co đặt cọc 100 triệu mua xe Mazda 2, vi vội\nký hợp đồng nhưng hien hiện toi co việc gia đinh phải nghỉ việc cong ty, khong\nco khả năng gop hang thang. Vậy toi co thể lấy cọc lại được khong ạ! Toi xin\ncam ơn. **\n\nTheo quy định tại Điều 328 Bộ luật dan sự 2015 thi:\n\n**Đ iều 328. Đặt cọc**\n\n1\\. Đặt cọc la việc một ben (sau đay gọi la ben đặt cọc) giao cho ben kia (sau\nđay gọi la ben nhận đặt cọc) một khoản tiền hoặc kim khi quý, đa quý hoặc vật\nco gia trị khac (sau đay gọi chung la tai sản đặt cọc) trong một thời hạn để\nbảo đảm giao kết hoặc thực hiện hợp đồng.\n\n2\\. Trường hợp hợp đồng được giao kết, thực hiện thi tai sản đặt cọc được trả\nlại cho ben đặt cọc hoặc được trừ để thực hiện nghĩa vụ trả tiền; nếu ben đặt\ncọc từ chối việc giao kết, thực hiện hợp đồng thi tai sản đặt cọc thuộc về ben\nnhận đặt cọc; nếu ben nhận đặt cọc từ chối việc giao kết, thực hiện hợp đồng\nthi phải trả cho ben đặt cọc tai sản đặt cọc va một khoản tiền tương đương gia\ntrị tai sản đặt cọc, trừ trường hợp co thỏa thuận khac.\"\n\nTheo như bạn trinh bay la bạn co đặt cọc mua trả gop chiếc xe Mazda 2 va đa ký\nhợp đồng trả gop. **Nh ư vậy, hợp đồng mua ban đa được giao kết giữa bạn va\ncửa hang ban xe.**\n\nĐối với hinh thức hợp đồng trả gop thi khach hang sẽ thanh toan trước một\nkhoản tiền va sau đo trả gop hang thang trong khoảng thời gian nhất định để\nthanh toan hết gia trị của chiếc xe.\n\nTrường hợp bạn khong co việc lam va khong co khả năng trả gop hằng thang ma\nbạn co mong muốn nhận lại số tiền đa đặt cọc trước đo thi bạn phải xem lại nội\ndung cac điều khoản trong hợp đồng mua ban trước đo. Nếu trong hợp đồng co\nđiều khoản sẽ trả lại tiền đặt cọc khi ben mua mất khả năng thanh toan thi bạn\nsẽ nhận lại tiền cọc ban đầu. Ngược lại, nếu khong co điều khoản nay thi bạn\nsẽ khong được nhận lại số tiền đặt cọc ban đầu.\n\nTheo quan điểm của chung toi đối với trường hợp khach hang đa ký hợp đồng mua\ntrả gop ma khong co khả năng trả gop hang thang thi đơn vị ban hang rất kho\ntrả lại khoản tiền ban đầu cho khach hang. Một số trường hợp khach hang khong\ntrả gop đung hạn con co thể bị tinh lai suất qua hạn.\n\nTren đay la nội dung tư vấn của chung toi.\n\nTran trọng!\n\n", "extras": {"page": 110}}