{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA5D-hd-danh-muc-cac-du-an-vay-von-tin-dung-dau-tu-tu-ngay-22122023.html", "md": "**Xin cho t oi hỏi: Danh mục cac dự an vay vốn tin dụng đầu tư từ ngay\n22/12/2023 bao gồm những dự an nao?- Cau hỏi của chị Mai (Đa Nẵng). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh m ục cac dự an vay vốn tin dụng đầu tư từ ngay 22/12/2023?**\n  * **Đ ối tượng nao được vay vốn tin dụng đầu tư của Nha nước?**\n  * **H ồ sơ đề nghị cấp tin dụng vượt giới hạn của Ngan hang Phat triển Việt Nam bao cao Bộ Tai chinh bao gồm những giấy tờ gi?**\n  * **Tr inh tự thủ tục xem xet cấp tin dụng vượt giới hạn được tiến hanh như thế nao?**\n\n## **Danh m ục cac dự an vay vốn tin dụng đầu tư từ ngay 22/12/2023?**\n\nTại Phụ lục ban hanh kem theo [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nquy định danh mục cac dự an vay [vốn tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=V%E1%BB%91n%20t%C3%ADn%20d%E1%BB%A5ng&loc=explorer) đầu tư\ncủa Nha nước như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/du-\nan-dau-tu.jpg)\n\n## **Đ ối tượng nao được vay vốn tin dụng đầu tư của Nha nước?**\n\nTại Điều 5 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 4 Điều 2 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=k=dsbGRWOHWk)\nco quy định đối tượng cho vay như sau:\n\n> ** Đối tượng cho vay**\n\n> 1\\. Đối tượng cho vay tin dụng đầu tư của Nha nước la khach hang co dự an\n> đầu tư thuộc Danh mục cac dự an được vay vốn tin dụng đầu tư của Nha nước\n> ban hanh kem theo Nghị định nay.\n\nNhư vậy, đối tượng cho vay [vốn tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=V%E1%BB%91n%20t%C3%ADn%20d%E1%BB%A5ng&loc=explorer) đầu tư\ncủa Nha nước la khach hang co dự an đầu tư thuộc Danh mục cac dự an được vay\nvốn tin dụng đầu tư của Nha nước được quy định tại Phụ lục ban hanh kem theo[\nNghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=).\n\n## **H ồ sơ đề nghị cấp tin dụng vượt giới hạn của Ngan hang Phat triển Việt\nNam bao cao Bộ Tai chinh bao gồm những giấy tờ gi?**\n\nTại khoản 7 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZObDYT)\nco quy định về hồ sơ đề nghị cấp tin dụng vượt giới hạn của Ngan hang Phat\ntriển Việt Nam bao cao Bộ Tai chinh bao gồm những giấy tờ sau:\n\n\\- Văn bản của Ngan hang Phat triển Việt Nam đề nghị Bộ Tai chinh bao cao Thủ\ntướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach hang\nhoặc một khach hang va người co lien quan;\n\n\\- Văn bản chứng minh Ngan hang Phat triển Việt Nam đa đap ứng điều kiện theo\nquy định;\n\n\\- Văn bản thẩm định của Ngan hang Phat triển Việt Nam đối với khach hang va\ndự an vay vốn của khach hang;\n\n\\- Văn bản đề nghị được cấp tin dụng tại Ngan hang Phat triển Việt Nam của\nkhach hang (bản sao được cấp từ bản gốc hoặc bản sao co dấu xac nhận của Ngan\nhang Phat triển Việt Nam);\n\n\\- Hồ sơ phap lý lien quan đến khach hang đề nghị cấp tin dụng (bản sao được\ncấp từ bản gốc hoặc bản sao co dấu xac nhận của Ngan hang Phat triển Việt\nNam), bao gồm:\n\n\\+ Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thanh lập do cấp co\nthẩm quyền ban hanh (đối với cac đon vị sự nghiệp cong lập tự chủ về tai\nchinh);\n\n\\+ Bao cao tai chinh đa được kiểm toan của 03 năm liền trước năm đề nghị;\n\n\\+ Cac tai liệu lien quan khac chứng minh khach hang đa đap ứng đầy đủ điều\nkiện quy định tại khoản 5 Điều nay;\n\n\\- Hồ sơ phap lý lien quan đến dự an đề nghị cấp tin dụng (bản sao được cấp từ\nbản gốc hoặc bản sao co dấu xac nhận của Ngan hang Phat triển Việt Nam), bao\ngồm:\n\n\\+ Giấy chứng nhận đăng ký đầu tư hoặc\n\n\\+ Văn bản phe duyệt, chấp thuận dự an của cấp co thấm quyền va cac tai liệu\nco lien quan khac (nếu co);\n\n\\- Bao cao về tinh hinh quan hệ tin dụng va nhu cầu cấp tin dụng vượt giới hạn\ncủa một khach hang hoặc một khach hang va người co lien quan.\n\n![Danh mục các dự án vay vốn tín dụng đầu tư từ ngày\n22/12/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/du-\nan-vay-von-tin-dung-dau-tu.jpg)\n\n_Danh m ục cac dự an vay vốn tin dụng đầu tư từ ngay 22/12/2023? (Hinh từ\nInternet)_\n\n## **Tr inh tự thủ tục xem xet cấp tin dụng vượt giới hạn được tiến hanh như\nthế nao?**\n\nTại khoản 9 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZObDYT)co\nquy định trinh tự thủ tục xem xet cấp tin dụng vượt giới hạn được tiến hanh\nnhư sau:\n\n**B ước 1:** Ngan hang Phat triển Việt Nam gửi Bộ Tai chinh 01 bộ hồ sơ trực\ntiếp hoặc bằng đường bưu điện;\n\n**B ước 2:** Trong thời hạn 15 ngay lam việc, kể từ ngay nhận được đầy đủ hồ\nsơ hợp lệ của Ngan hang Phat triển Việt Nam thi:\n\nBộ Tai chinh co văn bản xin ý kiến cac bộ, nganh, địa phương co lien quan về\ncac khia cạnh kinh tế \\- kỹ thuật - phap lý của dự an va khach hang đề nghị\ncấp tin dụng vượt giới hạn.\n\nTrong trường hợp hồ sơ của Ngan hang Phat triển Việt Nam khong đap ứng được\ncac điều kiện quy định tại khoản 5, khoản 6 Điều nay, Bộ Tai chinh co văn bản\nthong bao cho Ngan hang Phat triển Việt Nam cac điều kiện ma khach hang, dự an\nva Ngan hang Phat triển Việt Nam chưa đap ứng được;\n\n**B ước 3: **Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản xin\ný kiến từ Bộ Tai chinh, cac bộ, nganh, địa phương co ý kiến bằng văn bản về\ncac nội dung thuộc lĩnh vực quản lý của đon vị minh gửi Bộ Tai chinh.\n\nTrường hợp cần thiết, Bộ Tai chinh yeu cầu Ngan hang Phat triển Việt Nam,\nkhach hang giải trinh những vấn đề ma cac bộ, nganh, địa phương co ý kiến\ntrong thời gian 07 ngay lam việc kể từ ngay Bộ Tai chinh nhận được đầy đủ ý\nkiến tham gia của cac bộ, nganh, địa phương.\n\nTrong thời hạn 07 ngay lam việc kể từ ngay nhận được yeu cầu của Bộ Tai chinh,\nNgan hang Phat triển Việt Nam, khach hang co văn bản gửi Bộ Tai chinh giải\ntrinh những vấn đề ma cac bộ, nganh, địa phương co ý kiến;\n\n**B ước 4: **Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ ý\nkiến của cac bộ, nganh, địa phương hoặc ý kiến giải trinh của Ngan hang Phat\ntriển Việt Nam, khach hang, Bộ Tai chinh trinh Thủ tướng Chinh phủ xem xet,\nquyết định đối với đề nghị cấp tin dụng vượt giới hạn của Ngan hang Phat triển\nViệt Nam;\n\n**B ước 5:** Trong thời hạn 05 ngay lam việc kể từ ngay nhận được ý kiến bằng\nvăn bản của Thủ tướng Chinh phủ, Bộ Tai chinh thong bao ý kiến của Thủ tướng\nChinh phủ cho Ngan hang Phat triển Việt Nam biết, thực hiện.\n\n**_L ưu ý: [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nhiệu lực từ ngay 22/12/2023._**\n\nTran trọng!\n\n", "extras": {"page": 32}}