{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E50-hd-muc-thuong-cac-loai-huan-chuong-doi-voi-ca-nhan-trong-nganh-ngan-hang-la-bao-nhieu.html", "md": "**M ức thưởng cac loại Huan chương đối với ca nhan trong nganh Ngan hang được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Quảng Trị trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, mức thưởng cac loại Huan\nchương đối với ca nhan trong nganh Ngan hang được quy định ra sao? Vấn đề nay\ntoi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe! Thanh Binh (binh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, mức thưởng cac loại Huan chương đối với ca nhan trong nganh Ngan hang\nla một trong những nội dung trọng tam va được quy định tại Khoản 3 Điều 32\nThong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nCach tinh, mức tiền thưởng cụ thể kem theo cac danh hiệu thi đua, cac hinh\nthức khen thưởng thực hiện theo quy định tại cac Điều 70 đến Điều 76 Nghị định\nsố 42/2010/NĐ-CP va cac văn bản hướng dẫn. Tức la:\n\nCa nhan được tặng hoặc truy tặng huan chương cac loại được tặng Bằng, Huan\nchương kem theo mức tiền thưởng như sau:  \n  \na) \"Huan chương Sao vang\": 46,0 lần mức lương tối thiểu chung;  \n  \nb) \"Huan chương Hồ Chi Minh\": 30,5 lần mức lương tối thiểu chung;  \n  \nc) \"Huan chương Độc lập\" hạng nhất, \"Huan chương Quan cong\" hạng nhất: 15,0\nlần mức lương tối thiểu chung;  \n  \nd) \"Huan chương Độc lập\" hạng nhi, \"Huan chương Quan cong\" hạng nhi: 12,5 lần\nmức lương tối thiểu chung;  \n  \nđ) \"Huan chương Độc lập\" hạng ba, \"Huan chương Quan cong\" hạng ba: 10,5 lần\nmức lương tối thiểu chung;  \n  \ne) \"Huan chương Lao động\" hạng nhất, ''Huan chương Chiến cong'' hạng nhất,\n\"Huan chương Bảo vệ Tổ quốc\" hạng nhất: 9,0 lần mức lương tối thiểu chung;  \n  \ng) \"Huan chương Lao động\" hạng nhi, ''Huan chương Chiến cong'' hạng nhi, \"Huan\nchương Bảo vệ Tổ quốc\" hạng nhi, \"Huan chương Đại đoan kết dan tộc\": 7,5 lần\nmức lương tối thiểu chung;  \n  \nh) \"Huan chương Lao động\" hạng ba, ''Huan chương Chiến cong'' hạng ba, \"Huan\nchương Bảo vệ Tổ quốc\" hạng ba va \"Huan chương Dũng cảm\": 4,5 lần mức lương\ntối thiểu chung.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức thưởng cac loại\nHuan chương đối với ca nhan trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}