{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3907F-hd-trach-nhiem-cua-cuc-cong-nghe-tin-hoc-tong-quan-ly-thong-tin-ve-hoat-dong-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Cục Cong nghệ tin học tổng quản lý thong tin về hoạt động\nCong ty Quản lý tai sản của tổ chức tin dụng được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Hải Anh, hiện nay toi đang sống va lam việc tại Nha\nTrang. Toi cần tim hiểu một số nội dung về hoạt động Cong ty Quản lý tai sản\ncủa tổ chức tin dụng. Ban bien tập cho toi hỏi: Trach nhiệm của Cục Cong nghệ\ntin học tổng quản lý thong tin về hoạt động Cong ty Quản lý tai sản của tổ\nchức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 14 Thong tư 04/2014/TT-NHNN quy định bao cao thống ke\nva cong khai, minh bạch thong tin về hoạt động của Cong ty Quản lý tai sản của\ntổ chức tin dụng Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nthi nội dung nay được quy định như sau:\n\n1\\. La đơn vị đầu mối tổ chức tiếp nhận cac bao cao điện tử, kiểm tra ten, cấu\ntruc file bao cao do Cong ty Quản lý tai sản truyền qua mạng hoặc gửi qua vật\nmang tin. Trường hợp bao cao bị sai về ten, cấu truc file, phải yeu cầu Cong\nty Quản lý tai sản chỉnh sửa va gửi lại theo đung quy định; phản hồi kịp thời\nvề tinh trạng file dữ liệu cho Cong ty Quản lý tai sản, Trường hợp xảy ra sự\ncố đường truyền dữ liệu của Ngan hang Nha nước, phải thong bao kịp thời cho\nCong ty Quản lý tai sản va thực hiện ngay biện phap để khắc phục sự cố.\n\n2\\. Nối va duy tri mạng truyền tin cho cac đơn vị thuộc Ngan hang Nha nước;\nđảm bảo việc khai thac, sử dụng cho cac đơn vị thuộc Ngan hang Nha nước.\n\n3\\. Cung cấp, lập, cai đặt va hướng dẫn vận hanh chương trinh tin học bao cao\nthống ke cho cac đơn vị thuộc Ngan hang Nha nước để truyền, nhận, tổng hợp,\nkhai thac, tra soat mẫu biểu bao cao qua mạng may tinh.\n\n4\\. Hướng dẫn việc cấp phat, quản lý ma khoa, chương trinh ký điện tử dung\ntrong bao cao thống ke cho Cong ty Quản lý tai sản nối mạng truyền tin trực\ntiếp với Cục Cong nghệ tin học.\n\n5\\. Cập nhật kịp thời cac bao cao do Cong ty Quản lý tai sản đa chỉnh sửa theo\nyeu cầu của Vụ Dự bao, thống ke tren cơ sở kết quả tra soat.\n\n6\\. Trường hợp cac đơn vị bao cao thong bao đa truyền file dữ liệu bao cao\nnhưng cac đơn vị nhận bao cao vẫn chưa nhận được cac bao cao qua mạng, sau khi\nnhận được phản anh của cac đơn vị, Cục Cong nghệ tin học co trach nhiệm kiểm\ntra, xac minh việc truyền file dữ liệu bao cao của đơn vị bao cao va thong bao\nkết quả cho đơn vị nhận bao cao để phối hợp xử lý kịp thời.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Cục Cong nghệ tin học tổng quản\nlý thong tin về hoạt động Cong ty Quản lý tai sản của tổ chức tin dụng. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 04/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 233}}