{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5897F-hd-chung-thu-bao-lanh-cua-quy-bao-lanh-co-the-tu-het-hieu-luc-khong.html", "md": "**Ch ứng thư bảo lanh của Quỹ bảo lanh co thể tự hết hiệu lực khong? Trich lập\nQuỹ dự phong rủi ro bảo lanh bao nhieu một năm? Doanh nghiệp toi đa ký hợp\nđồng bảo lanh với Quỹ bảo lanh va đa được phat Chứng thư bảo lanh nhưng đến\nnay đa hơn 3 thang doanh nghiệp chung toi vẫn chưa nhận được bất cứ khoản tiền\ngiải ngan nao từ ben cho vay thi Chứng thư co thể tự động hết hạn khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Chứng thư bảo lanh của Quỹ bảo lanh co thể tự hết hiệu lực khong?\n  * Trich lập Quỹ dự phong rủi ro bảo lanh bao nhieu một năm?\n\n## Chứng thư bảo lanh của Quỹ bảo lanh co thể tự hết hiệu lực khong?\n\nCăn cứ Điều 35 Nghị định 34/2018/NĐ-CP quy định về chấm dứt nghĩa vụ bảo lanh\nvay vốn như sau:\n\nNghĩa vụ bảo lanh vay vốn của ben bảo lanh chấm dứt trong cac trường hợp sau:\n\n1\\. Ben được bảo lanh đa thực hiện trả nợ đầy đủ đối với ben nhận bảo lanh\ntheo hợp đồng tin dụng đa ký.\n\n2\\. Ben bảo lanh đa thực hiện xong nghĩa vụ bảo lanh theo hợp đồng bảo lanh\ntin dụng hoặc chứng thư bảo lanh với ben nhận bảo lanh.\n\n3\\. Việc bảo lanh vay vốn được hủy bỏ hoặc thay thế bằng biện phap bảo đảm\nkhac khi co thỏa thuận của cac ben co lien quan.\n\n**4\\. Trong th ời hạn 60 ngay kể từ ngay phat hanh chứng thư bảo lanh ma khong\nco khoản giải ngan nao của ben nhận bảo lanh cho ben được bảo lanh thi chứng\nthư bảo lanh hết hiệu lực.**\n\n5\\. Thời hạn hiệu lực của bảo lanh vay vốn đa hết.\n\n6\\. Ben nhận bảo lanh đồng ý miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh\nhoặc nghĩa vụ bảo lanh chấm dứt theo quy định của phap luật.\n\n7\\. Theo thỏa thuận của cac ben phu hợp với quy định của phap luật.\n\n**Nh ư vậy, trường hợp tren đa qua thời hạn 60 ngay ma khong co khoản giải\nngan cho ben nhận bảo lanh , ben đa được Cấp chứng thư bảo lanh thi Chứng thư\nhết hiệu lực theo quy định.**\n\n## Trich lập Quỹ dự phong rủi ro bảo lanh bao nhieu một năm?\n\nTheo quy định tại Điều 36 Nghị định 34/2018/NĐ-CP quy định về phan loại nợ,\ntrich lập quỹ dự phong rủi ro bảo lanh như sau:\n\n1\\. Phan loại nợ: Quỹ bảo lanh tin dụng thực hiện phan loại nợ đối với cac\nkhoản đa trả nợ thay cho ben được bảo lanh (khach hang phải nhận nợ bắt buộc)\ntheo quy định của Ngan hang Nha nước Việt Nam đối với cac tổ chức tin dụng.\n\n2\\. Trich lập quỹ dự phong rủi ro bảo lanh: Quỹ bảo lanh tin dụng được trich\nlập Quỹ dự phong rủi ro bảo lanh va được tinh vao chi phi hoạt động của Quỹ\nnhư sau:\n\n**a) Tr ich lập dự phong rủi ro chung bằng 0,75%/năm tinh tren số dư cam kết\nbảo lanh của Quỹ;**\n\nb) Trich lập dự phong rủi ro cụ thể: Căn cứ kết quả phan loại nợ va kết quả\nthu chi tai chinh hang năm của Quỹ, Quỹ bảo lanh tin dụng thực hiện trich lập\ndự phong rủi ro cụ thể cho những khoản đa trả nợ thay cho ben được bảo lanh,\ntỷ lệ trich khong qua tỷ lệ trich tối đa theo từng nhom nợ theo quy định đối\nvới cac tổ chức tin dụng.\n\n3\\. Quỹ bảo lanh tin dụng được sử dụng quỹ dự phong rủi ro bảo lanh để bu đắp\ncac khoản nợ cho vay bắt buộc khi thực hiện nghĩa vụ bảo lanh cho khach hang\nma khong thu hồi được nợ sau khi đa sử dụng cac khoản bảo hiểm rủi ro (đối với\ncac trường hợp mua bảo hiểm rủi ro). Cuối năm, nếu khong sử dụng hết, số dư\ncủa quỹ dự phong rủi ro bảo lanh được chuyển sang năm tiếp theo để sử dụng.\n\nTrường hợp quỹ dự phong rủi ro bảo lanh khong đủ bu đắp những rủi ro bảo lanh\nphat sinh trong năm thi sẽ lấy từ nguồn quỹ dự phong tai chinh theo quy định\ntại Điều 43 Nghị định nay.\n\n**Theo đo, hằng năm Quỹ bảo lanh tin dụng sẽ trich lập dự phong rủi ro chung\nbằng 0,75%/năm tinh tren số dư cam kết bảo lanh.**\n\nTran trọng!\n\n", "extras": {"page": 64}}