{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2389F-hd-quy-trinh-quay-so-mo-thuong-ve-xo-so-tu-chon-so-dien-toan.html", "md": "**Quy tr inh quay số mở thưởng ve xổ số tự chọn số điện toan được quy định như\nthế nao? Bạn đọc Lý Thị Hương Lan, địa chỉ mail lythi****@gmail.com hỏi: Em\nmới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện\ntoan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Em thi it khi chơi sổ sổ\nnen cũng khong biết về xổ số tự chọn số điện toan lắm. Nghe noi người nay mua\nsố số ở Tp.HCM. Em thắc mắc: Quy trinh quay số mở thưởng ve xổ số tự chọn số\nđiện toan được quy định như thế nao? Va văn bản phap luật nao quy định về điều\nnay? Em xin cam ơn! **\n\nQuy trinh quay số mở thưởng ve xổ số tự chọn số điện toan được quy định tại\nĐiều 22 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn\nsố điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Quy trinh quay số mở thưởng đối với hinh thức quay số mở thưởng bằng lồng\ncầu được thực hiện theo quy định tại Điều 28 Thong tư số 75/2013/TT-BTC ngay\n04 thang 6 năm 2013 của Bộ Tai chinh hướng dẫn chi tiết về hoạt động kinh\ndoanh xổ số va cac văn bản sửa đổi, bổ sung, thay thế (nếu co).\n\n2\\. Quy trinh quay số mở thưởng đối với hinh thức quay số mở thưởng bằng hệ\nthống điện tử thực hiện theo cac bước sau:\n\na) Lựa chọn ngẫu nhien người quay số mở thưởng;\n\nb) Mở niem phong hệ thống may tinh va phần mềm quay số mở thưởng;\n\nc) Kiểm tra cac điều kiện cần thiết khac để phục vụ cho hoạt động mở thưởng;\n\nd) Tiến hanh quay số mở thưởng theo thứ tự mở thưởng lần lượt của từng giải đa\ncong bố tại thể lệ quay số mở thưởng;\n\nđ) Kết quả mở thưởng phải được lập thanh bien bản va co xac nhận của Hội đồng\ngiam sat xổ số tự chọn số điện toan.\n\n3\\. Toan bộ qua trinh quay số mở thưởng phải co sự giam sat của Hội đồng giam\nsat xổ số tự chọn số điện toan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về quy trinh quay số mở\nthưởng ve xổ số tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-\nBTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}