{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C2F-hd-trach-nhiem-cua-giam-doc-ngan-hang-nha-nuoc-chi-nhanh-trong-hoat-dong-cua-thanh-tra-giam-sat-nganh-ngan-hang.html", "md": "**Tr ach nhiệm của Giam đốc Ngan hang Nha nước chi nhanh trong hoạt động của\nThanh tra, giam sat nganh Ngan hang được quy định như thế nao? Va căn cứ phap\nlý ở đau? Em ten la Nguyễn Bảo Anh, que ở Nghệ An. Gần đay, em co đọc bao tren\nmạng về lĩnh vực ngan hang va co một thắc mắc mong Ban bien tập giải đap giup:\nGiam đốc Ngan hang Nha nước chi nhanh co trach nhiệm gi trong hoạt động của\nThanh tra, giam sat nganh Ngan hang? Em xin cảm ơn. SDT: 09385*****. **\n\nTrach nhiệm của Giam đốc Ngan hang Nha nước chi nhanh trong hoạt động của\nThanh tra, giam sat nganh Ngan hang đa được quy định cụ thể tại Điều 32 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, Giam đốc Ngan hang Nha nước chi nhanh co trach nhiệm trong hoạt động\ncủa Thanh tra, giam sat nganh Ngan hang như sau:\n\n1. Trach nhiệm của Giam đốc Ngan hang Nha nước chi nhanh nơi chưa co Cục Thanh tra, giam sat ngan hang:\n\na) Lanh đạo, chỉ đạo hoạt động của Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh trong phạm vi quản lý của Ngan hang Nha nước chi nhanh;\n\nb) Phe duyệt kế hoạch thanh tra hằng năm của Thanh tra, giam sat Ngan hang Nha\nnước chi nhanh;\n\nc) Xử lý kịp thời cac kết luận, kiến nghị của Thanh tra, giam sat Ngan hang\nNha nước chi nhanh;\n\nd) Tổ chức, chỉ đạo, bảo đảm kinh phi, trang bị cơ sở vật chất, kỹ thuật,\ntrang phục va cac điều kiện cần thiết khac cho Thanh tra, giam sat Ngan hang\nNha nước chi nhanh;\n\nđ) Cac trach nhiệm khac theo quy định của phap luật va của Ngan hang Nha nước.\n\n2. Trach nhiệm của Giam đốc Ngan hang Nha nước chi nhanh nơi co Cục Thanh tra, giam sat ngan hang:\n\na) Trong phạm vi nhiệm vụ, quyền hạn được giao, Giam đốc Ngan hang Nha nước\nchi nhanh co trach nhiệm phối hợp với Cơ quan Thanh tra, giam sat ngan hang,\nCục Thanh tra, giam sat ngan hang trong cong tac thanh tra, giam sat, giải\nquyết khiếu nại, tố cao, phong, chống tham nhũng;\n\nb) La đầu mối của Ngan hang Nha nước tren địa ban trong việc thực hiện nhiệm\nvụ bao cao, quan hệ với cấp ủy, chinh quyền địa phương, xử lý kiến nghị về\ntiền tệ va ngan hang va nhiệm vụ khac do Thống đốc Ngan hang Nha nước giao;\n\nc) Cac trach nhiệm khac theo quy định của phap luật va của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nGiam đốc Ngan hang Nha nước chi nhanh trong hoạt động của Thanh tra, giam sat\nnganh Ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nNghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}