{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244D4-hd-xu-ly-hanh-chinh-vi-pham-ve-phan-loai-tai-san-co-va-du-phong-rui-ro-cua-to-chuc-tin-dung.html", "md": "**X ử lý hanh chinh vi phạm về phan loại tai sản co va dự phong rủi ro của tổ\nchức tin dụng được quy định như thế nao? Em ten la Nguyễn Ngọc Tram, hiện đang\nla sinh vien năm 3 Trường Đại học Ton Đức Thắng. Em đang co một vấn đề thắc\nmắc rất mong nhận được sự tư vấn từ Ban bien tập: vi phạm về phan loại tai sản\nco va dự phong rủi ro của tổ chức tin dụng bị xử lý hanh chinh như thế nao?\nRất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Mail của\nem la tram***@gmail.com. **\n\nViệc xử lý hanh chinh vi phạm về phan loại tai sản co va dự phong rủi ro của\ntổ chức tin dụng đa được quy định cụ thể tại Điều 36 Nghị định 96/2014/NĐ-CP\nxử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý hanh chinh vi phạm về phan loại tai sản co va dự phong rủi\nro của tổ chức tin dụng được quy định như sau:\n\n1\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thực hiện phan loại tai sản co khong đung quy định của phap luật;\n\nb) Trich lập dự phong rủi ro khong đung quy định của phap luật;\n\nc) Sử dụng dự phong để xử lý rủi ro khong đung quy định của phap luật;\n\nd) Khong co biện phap thu hồi nợ đầy đủ, triệt để đối với khoản nợ đa được sử\ndụng dự phong để xử lý rủi ro.\n\n2\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc phan loại tai sản co, trich lập dự phong rủi ro; hoan nhập số tiền dự\nphong rủi ro đa sử dụng khong đung quy định, chuyển khoản nợ đa xử lý bằng dự\nphong rủi ro hạch toan nội bảng theo quy định của phap luật trong thời hạn tối\nđa 01 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu lực đối\nvới hanh vi vi phạm tại Khoản 1 Điều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 1 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về phan loại tai sản co va dự phong rủi ro của tổ chức tin dụng.\nNếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định\n96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 394}}