{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20765-hd-cong-ty-me-bao-lanh-cho-cong-ty-con-vay-von-ngan-hang.html", "md": "**C ong ty toi la cong ty con co nhu cầu vay vốn, cong ty mẹ co tai sản bảo\nđảm. Hỏi: Cong ty mẹ co thể phat hanh thư bảo lanh (co tai sản bảo đảm) cho\nphia Ngan hang để lam bảo đảm cho mon vay của cong ty toi khong? Gia trị phap\nlý của Thư bảo lanh co ngang với Hợp đồng bảo lanh khong? **\n\nCong ty mẹ co thể phat hanh thư bảo lanh co tai sản bảo đảm cho phia Ngan hang\nđể lam bảo đảm cho khoản vay của cong ty con. Về vấn đề bạn hỏi gia trị phap\nlý của Thư bảo lanh va Hợp đồng bảo lanh thi theo Thong tư số 28/2012/TT-NHNN\nquy định về bảo lanh ngan hang quy định:\n\nĐiều 3. Giải thich từ ngữ\n\n\"Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n………………\n\n9. Cam kết bảo lanh la văn bản bảo lanh của ben bảo lanh với ben nhận bảo lanh theo một trong cac hinh thức sau:\n\na) Thư bảo lanh la văn bản cam kết của ben bảo lanh với ben nhận bảo lanh về\nviệc ben bảo lanh sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo lanh\nkhi ben được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ đa\ncam kết với ben nhận bảo lanh;\n\nb)Hợp đồng bảo lanh la văn bản thỏa thuận giữa ben bảo lanh va ben nhận bảo\nlanh hoặc giữa ben bảo lanh, ben nhận bảo lanh va cac ben co lien quan (nếu\nco) về việc ben bảo lanh sẽ thực hiện nghĩa vụ tai chinh thay cho ben được bảo\nlanh khi ben được bảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa\nvụ đa cam kết với ben nhận bảo lanh;\"\n\nNhư vậy, co thể thấy, thư bảo lanh va hợp đồng bảo lanh đều la hinh thức của\ncam kết bảo lanh. Tuy nhien, co điểm khac nhau giữa thư bảo lanh va hợp đồng\nbảo lanh la thư bảo lanh la việc ben bảo lanh cam kết với ben nhận bảo lanh...\ncon hợp đồng bảo lanh la việc ben bảo lanh thỏa thuận với ben nhận bảo lanh\nhoặc giữa ben bảo lanh, ben nhận bảo lanh va cac ben co lien quan. Tức la hợp\nđồng bảo lanh thi co sự thỏa thuận giữa cac ben, va chủ thể ở đay cũng rộng\nhơn thư bảo lanh. Con xet về gia trị phap lý thi nhin chung chung co gia trị\nphap lý ngang nhau.\n\n", "extras": {"page": 444}}