{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BBFE-hd-co-duoc-cung-dung-ten-tren-so-tiet-kiem.html", "md": "**N ếu hai người gop tiền gửi tiết kiệm chung một sổ thi việc rut tiền sẽ thế\nnao? **\n\nTheo Quy chế về tiền gửi tiết kiệm ban hanh theo Quyết định 1160/2004/QĐ-NHNN\ncủa Thống đốc Ngan hang Nha nước (được sửa đổi, bổ sung theo Thong tư\n04/2011/TT-NHNN), chủ sở hữu tiền gửi tiết kiệm la người đứng ten tren thẻ\ntiết kiệm (sổ tiết kiệm), đồng chủ sở hữu tiền gửi tiết kiệm la 2 ca nhan trở\nlen cung đứng ten tren thẻ tiết kiệm (khoản 3, khoản 4 Điều 6 Quy chế về tiền\ngửi tiết kiệm). Do đo, tren sổ tiết kiệm co thể do một người đứng ten chủ sở\nhữu hoặc nhiều người cung đứng ten đồng sở hữu.\n\nĐồng chủ sở hữu tiền gửi tiết kiệm\n\nTheo Điều 10 Quy chế về tiền gửi tiết kiệm, thủ tục nhận va chi trả tiền gửi\ntiết kiệm trong trường hợp đồng chủ sở hữu tiền gửi phải phu hợp với cac văn\nbản phap luật co lien quan.\n\nViệc rut tiền tiết kiệm trong trường hợp đồng sở hữu sẽ do ngan hang nhận tiền\ngửi tiết kiệm quy định cụ thể. Tuy vậy, theo quy định chung của phap luật dan\nsự về đồng sở hữu cung quy định chung của nhiều ngan hang, trường hợp đồng sở\nhữu tiền gửi tiết kiệm thi việc rut tiền phải do cac đồng sở hữu cung thực\nhiện.\n\nTrường hợp đồng sở hữu khong thể co mặt để cung thực hiện thủ tục rut tiền thi\nphải lam văn bản ủy quyền hợp phap, hợp lệ cho đồng sở hữu con lại hoặc người\nkhac thực hiện thủ tục rut tiền.\n\nTrường hợp ca biệt, nhiều người cung gop tiền vao một tai khoản tiết kiệm va\nsổ tiết kiệm chỉ do một người đứng ten (nhiều người cung gop tiền cho một\nngười để người nay lam thủ tục với ngan hang va đứng ten tren sổ tiết kiệm)\nthi về mặt phap lý, chỉ co người đứng ten tren sổ tiết kiệm được cong nhận la\nchủ sở hữu của tiền gửi tiết kiệm va chỉ người đo (hoặc người khac do người\nnay ủy quyền hợp phap, hợp lệ) mới được quyền giao dịch với ngan hang va thực\nhiện cac thủ tục rut tiền gửi tiết kiệm.\n\nViệc phan chia tiền gửi, tiền lai sẽ do người đo va những người gop tiền con\nlại tự giải quyết theo cac thỏa thuận giữa họ va ngan hang khong chịu trach\nnhiệm lien quan.\n\nViệc cung nhau gop tiền, gửi tiền tiết kiệm nhưng khong cung đứng ten đồng sở\nhữu sẽ rất rủi ro với những người khong đứng ten tren sổ tiết kiệm va co tiềm\nẩn nguy cơ tranh chấp cao nen cần hạn chế hinh thức nay.\n\n", "extras": {"page": 370}}