{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22D07-hd-cac-dich-vu-trung-gian-thanh-toan-va-dieu-kien-cung-ung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**C ac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ thanh toan\nkhong dung tiền mặt được quy định như thế nao? Chao Ban bien tập Thư Ký Luật.\nHiện nay, việc thanh toan qua thẻ đang ngay cang phổ biến. Vậy ban bien tập tư\nvấn giup toi cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ\nthanh toan khong dung tiền mặt được quy định như thế nao? Văn bản nao quy định\nđiều đo? Mong nhận được sự tư vấn từ Ban bien tập. Xin cam ơn! **\n\nCac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ thanh toan\nkhong dung tiền mặt nay được quy định tại Điều 15 Nghị định 101/2012/NĐ-CP va\nđược bổ sung bởi Khoản 9 Điều 1 Nghị định 80/2016/NĐ-CP về thanh toan khong\ndung tiền mặt như sau:\n\n1. Dịch vụ trung gian thanh toan bao gồm:\n\na) Dịch vụ cung ứng hạ tầng thanh toan điện tử;\n\nb) Dịch vụ hỗ trợ dịch vụ thanh toan;\n\nc) Cac dịch vụ trung gian thanh toan khac theo quy định của Ngan hang Nha\nnước.\n\n2\\. Điều kiện cung ứng dịch vụ trung gian thanh toan\n\nCac tổ chức khong phải la ngan hang muốn cung ứng dịch vụ trung gian thanh\ntoan phải đảm bảo đap ứng đủ cac điều kiện sau:\n\na) Co giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp;\n\nb) Co phương an kinh doanh dịch vụ trung gian thanh toan được phe duyệt theo\nđung quy định về thẩm quyền đầu tư tại điều lệ hoạt động của tổ chức, trong đo\ntối thiểu phải co cac nội dung: Quy trinh nghiệp vụ kỹ thuật của dịch vụ đề\nnghị cấp phep; cơ chế đảm bảo khả năng thanh toan; quy trinh kiểm tra, kiểm\nsoat nội bộ; quản lý rủi ro, đảm bảo an toan, bảo mật; cac nguyen tắc chung va\nquy định nội bộ về phong, chống rửa tiền; quy trinh va thủ tục giải quyết yeu\ncầu tra soat, khiếu nại, tranh chấp; quyền va nghĩa vụ của cac ben co lien\nquan trong qua trinh cung ứng dịch vụ;\n\nc) Co vốn điều lệ tối thiểu la 50 tỷ đồng;\n\nd) Điều kiện về nhan sự:\n\nNgười đại diện theo phap luật, Tổng Giam đốc (Giam đốc) của tổ chức xin phep\nphải co trinh độ chuyen mon hoặc kinh nghiệm thực tế trong quản trị kinh doanh\nhoặc lĩnh vực phụ trach.\n\nĐội ngũ can bộ thực hiện dịch vụ trung gian thanh toan co trinh độ chuyen mon\nvề lĩnh vực đảm nhiệm;\n\nđ) Điều kiện về kỹ thuật: Co cơ sở vật chất, hạ tầng kỹ thuật, hệ thống cong\nnghệ thong tin, giải phap cong nghệ phu hợp với yeu cầu của hoạt động cung ứng\ndịch vụ trung gian thanh toan; hệ thống kỹ thuật dự phong xay dựng độc lập với\nhệ thống chinh đảm bảo cung cấp dịch vụ an toan va lien tục khi hệ thống chinh\nco sự cố va tuan thủ cac quy định khac về đảm bảo an toan, bảo mật hệ thống\ncong nghệ thong tin trong hoạt động ngan hang;\n\ne) Đối với dịch vụ chuyển mạch tai chinh, dịch vụ bu trừ điện tử, tổ chức cung\nứng dịch vụ phải được một tổ chức thực hiện quyết toan kết quả bu trừ giữa cac\nben lien quan;  \n  \ng) Đối với dịch vụ hỗ trợ dịch vụ thanh toan cho cac khach hang co tai khoản\ntại nhiều ngan hang, tổ chức cung ứng dịch vụ phải kết nối với một tổ chức\ncung ứng dịch vụ chuyển mạch tai chinh va dịch vụ bu trừ điện tử được Ngan\nhang Nha nước cấp phep để thực hiện chuyển mạch va xử lý bu trừ cac nghĩa vụ\nphat sinh trong qua trinh cung ứng dịch vụ trung gian thanh toan của tổ chức;  \n  \nh) Trong qua trinh cung ứng dịch vụ trung gian thanh toan, tổ chức cung ứng\ndịch vụ trung gian thanh toan phải co hệ thống thong tin kế toan quản trị đảm\nbảo theo doi rieng được nguồn vốn, tai sản va xac định được kết quả của hoạt\nđộng cung ứng dịch vụ trung gian thanh toan.\n\n3\\. Tổ chức cung ứng dịch vụ trung gian thanh toan (trừ ngan hang thương mại,\nchi nhanh ngan hang nước ngoai) đap ứng điều kiện quy định tại khoản 2 Điều\nnay thực hiện thủ tục xin cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan theo quy định tại Điều 16 Nghị định nay.  \n  \n4\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai khi cung ứng dịch vụ\nvi điện tử chịu sự quản lý va kiểm tra, giam sat của Ngan hang Nha nước.\n\nTren đay la quy định về cac dịch vụ trung gian thanh toan va điều kiện cung\nứng dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro hơn bạn nen tham khảo\nthem tại Nghị định 101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 397}}