{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37ECE-hd-hach-toan-ke-toan-thong-ke-va-luu-giu-ho-so-mua-trai-phieu-doanh-nghiep-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**H ạch toan kế toan, thống ke va lưu giữ hồ sơ mua trai phiếu doanh nghiệp\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế\nnao? Xin chao Ban bien tập, toi la Minh Han hiện đang sống va lam việc tại Bến\nTre. Toi hiện đang tim hiểu về việc mua trai phiếu doanh nghiệp của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Vậy Ban bien tập cho toi hỏi hạch\ntoan kế toan, thống ke va lưu giữ hồ sơ mua trai phiếu doanh nghiệp của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHạch toan kế toan, thống ke va lưu giữ hồ sơ mua trai phiếu doanh nghiệp của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định tại Điều 8\nThong tư 22/2016/TT-NHNN Quy định việc tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai mua trai phiếu doanh nghiệp do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Hạch toan kế toan mua trai phiếu doanh nghiệp theo quy định của Ngan hang\nNha nước Việt Nam về chế độ kế toan của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n2\\. Thực hiện bao cao thống ke đối với hoạt động mua trai phiếu doanh nghiệp\ntheo quy định của Ngan hang Nha nước Việt Nam về chế độ bao cao thống ke của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n3\\. Lưu giữ hồ sơ mua trai phiếu doanh nghiệp theo quy định của phap luật về\nlưu giữ hồ sơ tin dụng.\n\nTren đay la tư vấn về hạch toan kế toan, thống ke va lưu giữ hồ sơ mua trai\nphiếu doanh nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để\nbiết them thong tin chi tiết bạn nen tham khảo tại Thong tư 22/2016/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 257}}