{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/589CF-hd-doanh-nghiep-kinh-doanh-hang-hoa-duoc-mien-giam-thue-gia-tri-gia-tang-trong-nam-2022.html", "md": "**Doanh nghi ệp kinh doanh hang hoa được miễn giảm thuế gia trị gia tăng trong\nnăm 2022? Cac khoản vay thương mại của doanh nghiệp co được hỗ trợ lai xuất\ntrong năm 2022? Doanh nghiệp toi buon ban đồ dung gia dụng thuộc danh mục hang\nhoa chịu thuế gia trị gia tăng thi khong biết hiện nay co được ap dụng thuế\nxuất GTGT miễn giảm khong? Ngoai ra, doanh nghiệp chung toi con co một khoản\nvay thương mại của ngan hang thi bay giờ co chinh sach hỗ trợ lai xuất mới hay\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Doanh nghiệp kinh doanh hang hoa được miễn giảm thuế gia trị gia tăng trong năm 2022?\n  * Cac khoản vay thương mại của doanh nghiệp co được hỗ trợ lai xuất trong năm 2022?\n\n## Doanh nghiệp kinh doanh hang hoa được miễn giảm thuế gia trị gia tăng trong\nnăm 2022?\n\nCăn cứ Điểm a Khoản 3 Mục II Nghị quyết 11/NQ-CP năm 2022 quy định về miễn,\ngiảm thuế, phi, lệ phi như sau:\n\n**\\- Trong n ăm 2022, cac nhom hang hoa, dịch vụ đang ap dụng mức thuế suất\nthuế gia trị gia tăng 10% được giảm 2% thuế suất (con 8%) đối với cơ sở kinh\ndoanh tinh thuế gia trị gia tăng theo phương phap khấu trừ va giảm 20% mức tỷ\nlệ phần trăm khi thực hiện xuất hoa đơn đối với cơ sở kinh doanh, hộ, ca nhan\nkinh doanh tinh thuế gia trị gia tăng theo phương phap tỷ lệ phần trăm tren\ndoanh thu, trừ một số nhom hang hoa, dịch vụ sau: viễn thong, cong nghệ thong\ntin, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh doanh bất\nđộng sản, kim loại, sản phẩm từ kim loại đuc sẵn, sản phẩm khai khoang (khong\nkể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa chất, sản phẩm\nhang hoa va dịch vụ chịu thuế tieu thụ đặc biệt.**\n\n\\- Giảm 50% mức thuế bảo vệ moi trường đối với nhien liệu bay theo Nghị quyết\nsố 13/2021/UBTVQH15 ngay 31 thang 12 năm 2021 của Ủy ban Thường vụ Quốc hội.\n\n\\- Tinh vao chi phi được trừ khi xac định thu nhập chịu thuế thu nhập doanh\nnghiệp đối với khoản chi ủng hộ, tai trợ của doanh nghiệp, tổ chức cho cac\nhoạt động phong, chống dịch COVID-19 tại Việt Nam cho kỳ tinh thuế năm 2022.\n\n\\- Giảm 30% tiền thue đất, thue mặt nước của năm 2022 đối với tổ chức, đơn vị,\ndoanh nghiệp, hộ gia đinh, ca nhan đang được Nha nước cho thue đất trực tiếp\ntheo Quyết định hoặc Hợp đồng hoặc giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nha ở va tai sản khac gắn liền với đất của cơ quan nha nước co thẩm quyền\ndưới hinh thức thue đất trả tiền hằng năm phải ngừng sản xuất kinh doanh do\nảnh hưởng của dịch COVID-19.\n\n\\- Áp dụng mức thuế suất thuế xuất khẩu, thuế suất thuế nhập khẩu theo Nghị\nđịnh số 101/2021/NĐ-CP ngay 15 thang 11 năm 2021 va cac văn bản co lien quan.\n\n\\- Giảm 50% lệ phi trước bạ khi đăng ký o to sản xuất hoặc lắp rap trong nước\ntheo Nghị định số 103/2021/NĐ-CP ngay 26 thang 11 năm 2021.\n\n\\- Tiếp tục ra soat, giảm cac loại phi, lệ phi nhằm hỗ trợ, thao gỡ kho khăn\ncho đối tượng chịu ảnh hưởng bởi dịch COVID-19.\n\n**Theo đo, doanh nghiệp kinh doanh hang hoa tinh thuế gia trị gia tăng theo\nphương phap tỷ lệ phần trăm tren doanh thu được giảm 20% mức tỷ lệ phần trăm\nkhi thực hiện xuất hoa đơn đối với nhom hang hoa đang ap dụng mức thuế suất\nthuế gia trị trừ một số nhom hang hoa, dịch vụ theo quy định phap luật tren.**\n\n## Cac khoản vay thương mại của doanh nghiệp co được hỗ trợ lai xuất trong năm\n2022?\n\nCăn cứ Điểm 3 Khoản 3 Mục II Nghị quyết 11/NQ-CP năm 2022 quy định về hỗ trợ\nphục hồi doanh nghiệp, hợp tac xa, hộ kinh doanh như sau:\n\nHỗ trợ lai suất 2%/năm trong 2 năm 2022 - 2023 thong qua hệ thống cac ngan\nhang thương mại đối với cac khoản vay thương mại cho doanh nghiệp, hợp tac xa,\nhộ kinh doanh co khả năng trả nợ, co khả năng phục hồi trong cac nganh, lĩnh\nvực: hang khong, vận tải kho bai; du lịch, dịch vụ lưu tru, ăn uống, giao dục\nva đao tạo; nong nghiệp, lam nghiệp va thuỷ sản; cong nghiệp chế biến, chế tạo\n(đa bao gồm may moc, trang thiết bị, thuốc, hoa dược, dược liệu); xuất bản\nphần mềm; lập trinh may vi tinh va hoạt động lien quan; hoạt động dịch vụ\nthong tin; cho vay cải tạo chung cư cũ, xay dựng nha ở xa hội, nha cho cong\nnhan mua, thue va thue mua.\n\nĐiều kiện hỗ trợ: Thuộc đối tượng thụ hưởng, đa được vay vốn hoặc đap ứng cac\nđiều kiện vay vốn, được ngan hang thương mại chấp thuận.\n\n**Nh ư vậy, cac khoản vay thương mại của doanh nghiệp được hỗ trợ lai suất\n2%/năm trong 2 năm 2022 - 2023 thong qua hệ thống cac ngan hang thương mại khi\nđap ứng cac điều kiện theo quy định tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}