{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4518B-hd-phi-dich-vu-khi-giao-dich-bang-the-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập hay giải đap giup toi thắc mắc sau đay: Phi dịch vụ khi giao\ndịch bằng thẻ ngan hang được quy định như thế nao? Mong sớm nhận được sự phản\nhồi. Xin chan thanh cảm ơn! **\n\n_**Ph i dịch vụ khi giao dịch bằng thẻ ngan hang**_ được quy định tại Điều 5\nThong tư 19/2016/TT-NHNN Quy định về hoạt động thẻ ngan hang do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh với nội dung như sau:\n\n\\- Chỉ tổ chức phat hanh thẻ được thu phi của chủ thẻ. Tổ chức phat hanh thẻ\nthu phi theo Biểu phi dịch vụ thẻ của tổ chức minh va khong được thu them bất\nkỳ loại phi nao ngoai Biểu phi đa cong bố. Biểu phi dịch vụ thẻ phải neu ro\ncac loại phi, mức phi ap dụng cho từng loại thẻ va dịch vụ thẻ. Biểu phi dịch\nvụ thẻ của Tổ chức phat hanh thẻ phải phu hợp với quy định của phap luật, được\nniem yết cong khai va phải cung cấp cho chủ thẻ trước khi sử dụng va khi co sự\nthay đổi. Cac hinh thức thong bao va cung cấp thong tin về phi cho chủ thẻ\nphải được quy định cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời gian\ntừ khi thong bao đến khi ap dụng cac thay đổi về phi tối thiểu la 07 ngay va\nphải được quy định cụ thể trong hợp đồng phat hanh va sử dụng thẻ.\n\n\\- Tổ chức thanh toan thẻ thỏa thuận về việc thu phi chiết khấu đối với đơn vị\nchấp nhận thẻ. Việc chia sẻ phi giữa tổ chức phat hanh thẻ, tổ chức thanh toan\nthẻ, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ, tổ chức\nthẻ quốc tế do cac ben thỏa thuận phu hợp với quy định của phap luật.\n\nĐể ro hơn thong tin về vấn đề nay thi Ban bien tập cũng cung cấp them cho bạn\nthong tin về khai niệm tổ chức phat hanh thẻ, tổ chức thanh toan thẻ, tổ chức\nthẻ quốc tế như sau:\n\n+  _**T ổ chức phat hanh thẻ (viết tắt la TCPHT) la**_ tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thực hiện phat hanh thẻ theo quy định của phap luật;\n\n+  _**T ổ chức thanh toan thẻ (viết tắt la TCTTT) la** _tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thực hiện thanh toan thẻ theo quy định của phap luật;\n\n+  _**T ổ chức thẻ quốc tế (viết tắt la TCTQT) la**_ tổ chức được thanh lập ở nước ngoai theo quy định của phap luật nước ngoai, co thỏa thuận với cac TCPHT, TCTTT va cac ben lien quan khac để hợp tac phat hanh va thanh toan thẻ co ma tổ chức phat hanh thẻ do TCTQT cấp phu hợp với cac quy định của phap luật Việt Nam va cam kết quốc tế;\n\n+  _**Đ ơn vị chấp nhận thẻ (viết tắt la ĐVCNT) la**_ tổ chức, ca nhan chấp nhận thanh toan hang hoa, dịch vụ bằng thẻ theo hợp đồng thanh toan thẻ ký kết với TCTTT.\n\nTren đay la nội dung giải đap về phi dịch vụ khi giao dịch bằng thẻ ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 141}}