{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F65-hd-giai-quyet-vuong-mac-khieu-nai-to-cao-ve-chi-tra-tien-gui-duoc-bao-hiem.html", "md": "**Quy định cụ thể về việc giải quyết vướng mắc, khiếu nại, tố cao về chi trả\ntiền gửi được bảo hiểm? Xin chao Ban bien tập. Toi ten la Thai Hưng, toi sinh\nsống va lam việc tại Hải Phong. Toi đang tim hiểu về lĩnh vực bảo hiểm tiền\ngửi va toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập\ncho toi hỏi: Quy định cụ thể về việc giải quyết vướng mắc, khiếu nại, tố cao\nvề chi trả tiền gửi được bảo hiểm? Văn bản nao quy định về vấn đề nay? Toi hy\nvọng sớm nhận được giải đap từ Ban bien tập. Xin chan thanh cảm ơn! (0908***)\n**\n\nGiải quyết vướng mắc, khiếu nại, tố cao về chi trả tiền gửi được bảo hiểm được\nquy định tại Điều 19 Quyết định 807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi\nđược bảo hiểm do Bảo hiểm tiền gửi Việt Nam ban hanh như sau:\n\n1\\. Giải quyết vướng mắc về chi trả tiền bảo hiểm\n\na) Giải đap trực tiếp: Đại diện của Bảo hiểm tiền gửi Việt Nam hoặc tổ chức\ntham gia bảo hiểm tiền gửi được Bảo hiểm tiền gửi Việt Nam ủy quyền chi trả\n(trong trường hợp ủy quyền chi trả) chịu trach nhiệm giải đap vướng mắc của\nngười được bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm tiền gửi theo quy định\ntại Quy chế nay va văn bản lien quan của Bảo hiểm tiền gửi Việt Nam.\n\nb) Giải đap bằng văn bản: Trường hợp vướng mắc phat sinh chưa được quy định\ntại Quy chế nay va cac văn bản lien quan của Bảo hiểm tiền gửi Việt Nam, cac\ntổ chức, ca nhan lien quan đến việc chi trả tiền bảo hiểm gửi yeu cầu giải\nquyết vướng mắc bằng văn bản cho Bảo hiểm tiền gửi Việt Nam để xem xet, giải\nquyết.\n\n2\\. Giải quyết khiếu nại về chi trả tiền bảo hiểm\n\na) Bảo hiểm tiền gửi Việt Nam giải quyết khiếu nại lần đầu đối với quyết định,\nhanh vi của Bảo hiểm tiền gửi Việt Nam về chi trả tiền bảo hiểm. Thời hạn giải\nquyết khiếu nại la 15 ngay, kể từ ngay nhận được đơn khiếu nại.\n\nb) Trường hợp người khiếu nại khong đồng ý với quyết định giải quyết khiếu nại\nlần đầu hoặc qua thời hạn quy định ma khiếu nại khong được giải quyết, người\nkhiếu nại co quyền khiếu nại đến Thống đốc Ngan hang Nha nước Việt Nam để được\ngiải quyết trong thời hạn 30 ngay, kể từ ngay nhận được đơn khiếu nại.\n\nc) Trường hợp khong đồng ý với Quyết định giải quyết khiếu nại của Thống đốc\nNgan hang Nha nước Việt Nam, người khiếu nại co quyền khởi kiện tại Toa an\ntheo quy định của phap luật.\n\n3\\. Giải quyết tố cao về chi trả tiền bảo hiểm\n\nViệc giải quyết tố cao về chi trả tiền bảo hiểm thực hiện theo Luật tố cao,\nLuật bảo hiểm tiền gửi, cac quy định khac của phap luật va của Bảo hiểm tiền\ngửi Việt Nam.\n\nTren đay la nội dung quy định về việc giải quyết vướng mắc, khiếu nại, tố cao\nvề chi trả tiền gửi được bảo hiểm. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Quyết định 807/QĐ-BHTG năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 276}}