{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35339-hd-phuong-phap-tinh-lai-tien-vay-cua-to-chuc-tin-dung-trong-ngan-hang-nha-nuoc.html", "md": "**Ph ương phap tinh lai tiền vay của tổ chức tin dụng trong Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Quỳnh hiện đang\nsống va lam việc tại Long An. Toi đang cong tac trong nganh ngan hang. Toi co\nthắc mắc về vấn đề nay mong được Ban bien tập giải đap giup. Thắc mắc của toi\ncụ thể như sau: Phương phap tinh lai tiền vay của tổ chức tin dụng trong Ngan\nhang Nha nước được quy định như thế nao? Vấn đề nay được quy định cụ thể tại\nvăn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc\nsức khỏe Ban bien tập. **\n\nPhương phap tinh lai tiền vay của tổ chức tin dụng trong Ngan hang Nha nước\nđược quy định tại Điều 9 Thong tư 38/2016/TT-NHNN quy định về phương phap tinh\nva hạch toan thu, trả lai trong hoạt động nhận tiền gửi va cho vay giữa Ngan\nhang Nha nước Việt Nam với tổ chức tin dụng va cac tổ chức khac do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh,theo đo:\n\n1\\. Lai tiền vay bao gồm lai tinh tren số dư Nợ gốc trong hạn, số dư Nợ gốc\nqua hạn, số lai chậm trả.\n\n2\\. Ngan hang Nha nước va tổ chức tin dụng tinh số tiền lai của từng kỳ tinh\nlai như sau:\n\na) Số tiền lai của một ngay được tinh theo cong thức như sau:\n\nSố tiền lai ngay |  = |  ∑(Số dư thực tế tiền vay đầu ngay x Lai suất)  \n---|---|---  \n365  \n  \nSố tiền lai trong kỳ tinh lai bằng (=) tổng số tiền lai ngay của toan bộ cac\nngay trong kỳ tinh lai.\n\nb) Đối với cac khoản vay co số ngay duy tri số dư thực tế tiền vay nhiều hơn\nmột (01) ngay trong kỳ tinh lai, Ngan hang Nha nước va tổ chức tin dụng tinh\nlai theo cong thức rut gọn sau:\n\nSố tiền lai |  = |  ∑(Số dư thực tế tiền vay đầu ngay duy tri x Số ngay duy tri số dư thực tế tiền vay x Lai suất)  \n---|---|---  \n365  \n  \nTrong đo: Số ngay duy tri số dư thực tế tiền vay la số ngay ma số dư thực tế\ntiền vay khong đổi trong kỳ tinh lai.\n\n3\\. Lai suất quy định tại khoản 2 Điều nay la mức lai suất ap dụng cho số dư\nNợ gốc trong hạn, số dư Nợ gốc qua hạn, số lai chậm trả theo thỏa thuận va phu\nhợp với quy định của Ngan hang Nha nước (được tinh theo tỷ lệ %/năm).\n\nTren đay la tư vấn về phương phap tinh lai tiền vay của tổ chức tin dụng trong\nNgan hang Nha nước. Để biết them thong tin chi tiết bạn nen tham khảo tại\nThong tư 38/2016/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 276}}