{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A19A7-hd-lai-suat-cho-vay-mua-nha-o-xa-hoi-nam-2024-la-bao-nhieu-thoi-han-thanh-toan-tien-thue-mua-nha-o-xa-.html", "md": "**Cho t oi hỏi: Lai suất cho vay mua nha ở xa hội năm 2024 la bao nhieu? Thời\nhạn thanh toan tiền thue mua nha ở xa hội tối thiểu la bao nhieu năm? (Cau hỏi\ncủa chị Hường - Nam Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất cho vay mua nha ở xa hội năm 2024 la bao nhieu?**\n  * **N ăm 2024 đối tượng nao được hưởng chinh sach hỗ trợ về nha ở xa hội?**\n  * **Th ời hạn thanh toan tiền thue mua nha ở xa hội tối thiểu la bao nhieu năm?**\n\n## **L ai suất cho vay mua nha ở xa hội năm 2024 la bao nhieu?**\n\nTại Điều 1 [Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=g=dsbGRWOHWk)\nco quy định về mức lai suất cho vay mua [nha ở xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i) như sau:\n\n> Điều 1. Mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng\n> đối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới\n> hoặc cải tạo sửa chữa nha để ở theo quy định tại Điều 16 của Nghị định số\n> 100/2015/NĐ-CP ngay 20 thang 10 năm 2015 của Chinh phủ về phat triển va quản\n> lý nha ở xa hội, khoản 10 Điều 1 của Nghị định số 49/2021/NĐ-CP ngay 01\n> thang 4 năm 2021 của Chinh phủ về sửa đổi, bổ sung một số Điều của Nghị định\n> số 100/2015/NĐ-CP la 4,8%/năm.\n\n> Ngan hang Chinh sach xa hội chịu trach nhiệm toan diện về cac nội dung, số\n> liệu bao cao, đề xuất.\n\nNhư vậy, lai suất cho vay mua nha ở xa hội năm 2024 la 4,8%/năm.\n\nLưu ý: Lai suất cho vay mua nha ở xa hội tren được ap dụng đến ngay 31 thang\n12 năm 2024.\n\n![Lãi suất cho vay mua nhà ở xã hội năm 2024 là bao nhiêu? Thời hạn thanh toán\ntiền thuê mua nhà ở xã hội tối thiểu là bao nhiêu\nnăm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/nha-\no-xh.jpg)\n\n_L ai suất cho vay mua nha ở xa hội năm 2024 la bao nhieu? Thời hạn thanh toan\ntiền thue mua nha ở xa hội tối thiểu la bao nhieu năm? (Hinh từ Internet)_\n\n## **N ăm 2024 đối tượng nao được hưởng chinh sach hỗ trợ về nha ở xa hội?**\n\nTại Điều 49 [Luật Nha ở\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pVNU56SXTW&mode=09dsbGRWODBPUTWk)\nco quy định về đối tượng được hưởng chinh sach hỗ trợ về nha ở xa hội năm 2024\nbao gồm:\n\n(1) Người co cong với cach mạng theo quy định của phap luật về ưu đai người co\ncong với cach mạng;\n\n(2) Hộ gia đinh ngheo va cận ngheo tại khu vực nong thon;\n\n(3) Hộ gia đinh tại khu vực nong thon thuộc vung thường xuyen bị ảnh hưởng bởi\nthien tai, biến đổi khi hậu;\n\n(4) Người thu nhập thấp, hộ ngheo, cận ngheo tại khu vực đo thị;\n\n(5) Người lao động đang lam việc tại cac doanh nghiệp trong va ngoai khu cong\nnghiệp;\n\n(6) Sĩ quan, hạ sĩ quan nghiệp vụ, hạ sĩ quan chuyen mon kỹ thuật, quan nhan\nchuyen nghiệp, cong nhan trong cơ quan, đơn vị thuộc cong an nhan dan va quan\nđội nhan dan;\n\n(7) Can bộ, cong chức, vien chức theo quy định của phap luật về can bộ, cong\nchức, vien chức;\n\n(8) Cac đối tượng đa trả lại nha ở cong vụ theo quy định tại khoản 5 Điều 81\n[Luật Nha ở\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pVNU56SXTW&mode=09dsbGRWODRNUTWk);\n\n(9) Học sinh, sinh vien cac học viện, trường đại học, cao đẳng, dạy nghề; học\nsinh trường dan tộc nội tru cong lập được sử dụng nha ở trong thời gian học\ntập;\n\n(10) Hộ gia đinh, ca nhan thuộc diện bị thu hồi đất va phải giải tỏa, pha dỡ\nnha ở theo quy định của phap luật ma chưa được Nha nước bồi thường bằng nha ở,\nđất ở.\n\n## **Th ời hạn thanh toan tiền thue mua nha ở xa hội tối thiểu la bao nhieu\nnăm?**\n\nTại Điều 62 [Luật Nha ở\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pVNU56SXTW&mode=09dsbGRWODJNZzWk)\nco quy định nguyen tắc cho thue, cho thue mua, ban nha ở xa hội như sau:\n\n> **Đ iều 62. Nguyen tắc cho thue, cho thue mua, ban nha ở xa hội**\n\n> 1\\. Việc cho thue, cho thue mua, ban nha ở xa hội phải đung quy định của\n> Luật nay; trong cung một thời gian, mỗi đối tượng quy định tại khoản 1 Điều\n> 50 của Luật nay chỉ được thue hoặc thue mua hoặc mua một nha ở xa hội; đối\n> với học sinh tại cac trường dan tộc nội tru cong lập thi khong phải trả tiền\n> thue nha ở va cac dịch vụ trong qua trinh sử dụng.\n\n> **2\\. Th ời hạn của hợp đồng thue nha ở xa hội tối thiểu la 05 năm; thời hạn\n> thanh toan tiền thue mua nha ở xa hội tối thiểu la 05 năm, kể từ ngay ký hợp\n> đồng thue mua nha ở.**\n\n> 3\\. Ben thue, thue mua nha ở xa hội khong được ban, cho thue lại, cho mượn\n> nha ở trong thời gian thue, thue mua; nếu ben thue, thue mua khong con nhu\n> cầu thue, thue mua nha ở thi chấm dứt hợp đồng va phải trả lại nha ở nay.\n\n> 4\\. Ben thue mua, ben mua nha ở xa hội khong được ban lại nha ở trong thời\n> hạn tối thiểu la 05 năm, kể từ thời điểm thanh toan hết tiền thue mua, tiền\n> mua nha ở; trường hợp trong thời hạn 05 năm, kể từ ngay ben mua, ben thue\n> mua đa thanh toan hết tiền mua, thue mua nha ở ma co nhu cầu ban nha ở nay\n> thi chỉ được ban lại cho đơn vị quản lý nha ở xa hội đo hoặc ban cho đối\n> tượng thuộc diện được mua nha ở xa hội nếu đơn vị nay khong mua với gia ban\n> tối đa bằng gia ban nha ở xa hội cung loại tại cung địa điểm, thời điểm ban\n> va khong phải nộp thuế thu nhập ca nhan.\n\n> ....\n\nNhư vậy, thời hạn thanh toan tiền thue mua nha ở xa hội tối thiểu la 05 năm,\nkể từ ngay ký hợp đồng thue mua nha ở.\n\nTran trọng!\n\n", "extras": {"page": 9}}