{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C8C8-hd-to-chuc-tin-dung-co-duoc-cho-vay-doi-voi-khach-hang-vay-tren-co-so-cam-co-bang-co-phieu.html", "md": "**Cho t oi hỏi tổ chức tin dụng co được cho vay đối với khach hang vay tren cơ\nsở cầm cố bằng cổ phiếu? (Cau hỏi của chị Thảo - Ha Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ho ạt động cho vay của tổ chức tin dụng la gi?**\n  * **T ổ chức tin dụng co cac phương thức cho vay nao?**\n  * **T ổ chức tin dụng co được cho vay đối với khach hang vay tren cơ sở cầm cố bằng cổ phiếu?**\n\n## **Ho ạt động cho vay của tổ chức tin dụng la gi?**\n\nCăn cứ vao khoản 14 Điều 4[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ **\n\n> ....\n\n> 14\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang va cac nghiệp vụ cấp tin dụng khac.\n\n> .....\n\nCăn cứ vao khoản 16 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định ve cho vay.\n\n> **Gi ải thich từ ngữ **\n\n> ....\n\n> 16\\. Cho vay la hinh thức cấp tin dụng, theo đo ben cho vay giao hoặc cam\n> kết giao cho khach hang một khoản tiền để sử dụng vao mục đich xac định\n> trong một thời gian nhất định theo thỏa thuận với nguyen tắc co hoan trả cả\n> gốc va lai\n\n> ....\n\nCăn cứ vao khoản 2 Điều 2 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ....\n\n> 2\\. Tổ chức tin dụng cho vay la tổ chức tin dụng được thanh lập va hoạt động\n> theo quy định của Luật cac tổ chức tin dụng, bao gồm:\n\n> a) Ngan hang thương mại;\n\n> b) Ngan hang hợp tac xa;\n\n> c) Tổ chức tin dụng phi ngan hang;\n\n> d) Tổ chức tai chinh vi mo;\n\n> đ) Quỹ tin dụng nhan dan;\n\n> e) Chi nhanh ngan hang nước ngoai.\n\n> ....\n\nNhư vậy, hoạt động cho vay của tổ chức tin dụng la một hinh thức cấp tin dụng\ndo cac tổ chức như: ngan hang thương mại, tổ chức tai chinh vi mo,... thực\nhiện cam kết giao cho khach hang về một khoản tiền để sử dụng được xac định\ntrong một thời gian nhất định co hoan trả bao gồm cả tiền gốc va lai.\n\n![ Tổ chức tín dụng có được cho vay đối với khách hàng vay trên cơ sở cầm cố\nbằng cổ phiếu? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/30052023/cho-\nvay.jpg)\n\n_T ổ chức tin dụng co được cho vay đối với khach hang vay tren cơ sở cầm cố\nbằng cổ phiếu? (Hinh từ Internet)._\n\n## **T ổ chức tin dụng co cac phương thức cho vay nao?**\n\nCăn cứ vao Điều 27 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlOdzWk)\nquy định như sau:\n\n> **T ổ chức tin dụng thỏa thuận với khach hang việc ap dụng cac phương thức\n> cho vay như sau:**\n\n> 1\\. Cho vay từng lần: Mỗi lần cho vay, tổ chức tin dụng va khach hang thực\n> hiện thủ tục cho vay va ký kết thỏa thuận cho vay.\n\n> 2\\. Cho vay hợp vốn: La việc co từ hai tổ chức tin dụng trở len cung thực\n> hiện cho vay đối với khach hang để thực hiện một phương an, dự an vay vốn.\n\n> 3\\. Cho vay lưu vụ: La việc tổ chức tin dụng thực hiện cho vay đối với khach\n> hang để nuoi trồng, chăm soc cac cay trồng, vật nuoi co tinh chất mua vụ\n> theo chu kỳ sản xuất liền kề trong năm hoặc cac cay lưu gốc, cay cong nghiệp\n> co thu hoạch hang năm. Theo đo, tổ chức tin dụng va khach hang thỏa thuận dư\n> nợ gốc của chu kỳ trước tiếp tục được sử dụng cho chu kỳ sản xuất tiếp theo\n> nhưng khong vượt qua thời gian của 02 chu kỳ sản xuất lien tiếp.\n\n> 4\\. Cho vay theo hạn mức: Tổ chức tin dụng xac định va thỏa thuận với khach\n> hang một mức dư nợ cho vay tối đa được duy tri trong một khoảng thời gian\n> nhất định. Trong hạn mức cho vay, tổ chức tin dụng thực hiện cho vay từng\n> lần. Một năm it nhất một lần, tổ chức tin dụng xem xet xac định lại mức dư\n> nợ cho vay tối đa va thời gian duy tri mức dư nợ nay.\n\n> 5\\. Cho vay theo hạn mức cho vay dự phong: Tổ chức tin dụng cam kết đảm bảo\n> sẵn sang cho khach hang vay vốn trong phạm vi mức cho vay dự phong đa thỏa\n> thuận. Tổ chức tin dụng va khach hang thỏa thuận thời hạn hiệu lực của hạn\n> mức cho vay dự phong nhưng khong vượt qua 01 (một) năm.\n\n> 6\\. Cho vay theo hạn mức thấu chi tren tai khoản thanh toan: Tổ chức tin\n> dụng chấp thuận cho khach hang chi vượt số tiền co tren tai khoản thanh toan\n> của khach hang một mức thấu chi tối đa để thực hiện dịch vụ thanh toan tren\n> tai khoản thanh toan. Mức thấu chi tối đa được duy tri trong một khoảng thời\n> gian tối đa 01 (một) năm.\n\n> 7\\. Cho vay quay vong: Tổ chức tin dụng va khach hang thỏa thuận ap dụng cho\n> vay đối với nhu cầu vốn co chu kỳ hoạt động kinh doanh khong qua 01 (một)\n> thang, khach hang được sử dụng dư nợ gốc của chu kỳ hoạt động kinh doanh\n> trước cho chu kỳ kinh doanh tiếp theo nhưng thời hạn cho vay khong vượt qua\n> 03 (ba) thang.\n\n> 8\\. Cho vay tuần hoan (rollover): Tổ chức tin dụng va khach hang thỏa thuận\n> ap dụng cho vay ngắn hạn đối với khach hang với điều kiện:\n\nCăn cứ vao Điều 30 [Thong tư 39/2016/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHpNQTWk)\nnhư sau:\n\n> **Ph ương thức cho vay**\n\n> Tổ chức tin dụng thỏa thuận với khach hang việc ap dụng cac phương thức cho\n> vay như sau:\n\n> 1\\. Phương thức cho vay theo quy định tại khoản 1, 4 va 6 Điều 27 Thong tư\n> nay.\n\n> 2\\. Cac phương thức cho vay khac được kết hợp cac phương thức cho vay quy\n> định tại khoản 1 Điều nay, phu hợp với điều kiện hoạt động kinh doanh của tổ\n> chức tin dụng va đặc điểm của khoản vay.\n\nCăn cứ cac quy định tren thi đối với từng mục đich cho vay khac nhau sẽ co cac\nphương thức cho vay khac nhau, cụ thể:\n\n\\- Cho vay phục vụ hoạt động kinh doanh gồm cac phương thức sau: cho vay từng\nlần; cho vay hợp vốn; cho vay lưu vụ; [cho vay theo hạn\nmức](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Cho%20vay%20theo%20h%E1%BA%A1n%20m%E1%BB%A9c&loc=explorer);\ncho vay theo hạn mức cho vay dự phong; cho vay theo hạn mức thấu chi tren tai\nkhoản thanh toan; cho vay quay vong; cho vay tuần hoan (rollover).\n\n\\- Cho vay phục vụ nhu cầu đời sống: cho vay từng lần; cho vay theo hạn mức;\ncho vay theo hạn mức thấu chi tren tai khoản thanh toan.\n\n## **T ổ chức tin dụng co được cho vay đối với khach hang vay tren cơ sở cầm\ncố bằng cổ phiếu?**\n\nCăn cứ theo Điều 126 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược bổ sung bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nnhư sau:\n\n> **Nh ững trường hợp khong được cấp tin dụng**\n\n> .....\n\n> 6\\. Tổ chức tin dụng khong được cho vay để gop vốn vao một tổ chức tin dụng\n> khac tren cơ sở nhận tai sản bảo đảm bằng cổ phiếu của chinh tổ chức tin\n> dụng nhận vốn gop.\n\n> 7\\. Việc cấp tin dụng quy định tại cac khoản 1, 3, 4, 5 va 6 Điều nay bao\n> gồm cả hoạt động mua, đầu tư vao trai phiếu doanh nghiệp.\"\n\nNhư vậy,[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer) vẫn được cho vay đối với khach hang vay tren\ncơ sở cầm cố bằng cổ phiếu. Trừ trường hợp khach hang, khach hang vay để gop\nvốn vao một tổ chức tin dụng khac tren cơ sở nhận tai sản bảo đảm bằng cổ\nphiếu của chinh tổ chức tin dụng nhận vốn gop.\n\nTran trọng!\n\n", "extras": {"page": 42}}