{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/402AA-hd-trinh-tu-kho-bac-nha-nuoc-nhan-gui-va-bao-quan-tai-san-duoc-quy-dinh-ra-sao.html", "md": "**T oi được biết Kho bạc nha nước theo quy định của phap luật thi được phep\nnhận gửi va bảo quản tai sản. Nhưng toi co thắc mắc sau: trinh tự ma kho bạc\nnha nước nhận gửi va bảo quản tai sản được quy định ra sao? **\n\nTrinh tự Kho bạc Nha nước nhận gửi va bảo quản tai sản được quy định tại Khoản\n2 Điều 4 Thong tư 122/2012/TT-BTC quy định việc quản lý tai sản quý hiếm va\ngiấy tờ co gia do Kho bạc Nha nước nhận gửi va bảo quan của Bộ trưởng Bộ Tai\nchinh ban hanh. Cụ thể:\n\n\\- Nhận tai sản khong qua kiểm định theo quy định tại Khoản 2 Điều 3 Thong tư\nnay, KBNN phải thực hiện cac bước sau:\n\n\\+ Kiểm tra niem phong, đảm bảo niem phong khong bị mất, rach, biến dạng cac\nyếu tố ghi tren niem phong như: Ten cơ quan gửi; họ ten, chữ ký của người đong\ngoi niem phong (người gửi); ngay, thang, năm gửi. Đối chiếu cac yếu tố tren\nniem phong với bien bản thu giữ, xac định từng goi niem phong khớp đung với\ntừng vụ việc. KBNN khong nhận bảo quản tai sản của nhiều vụ việc trong một goi\nniem phong.\n\n\\+ Lập Bien bản giao nhận theo Mẫu số 04a - Ban hanh kem theo Thong tư nay.\n\n\\+ KBNN hướng dẫn, chứng kiến người gửi tự đong goi, niem phong tai sản gửi\ntheo đung quy định. Trong goi niem phong phải co bien bản giao nhận kem theo.\nĐối với tai sản do cac cơ quan chức năng tạm giữ đang chờ quyết định xử lý của\ncấp co thẩm quyền, sau khi người gửi tự đong goi, niem phong; Ban quản lý kho\ncho goi đo vao tui, niem phong lại va ký ten tren niem phong. Mỗi tui bảo quản\nchỉ đựng tai sản tạm giữ của một vụ việc kem theo hồ sơ, giấy tờ co lien quan\nđến tai sản. Khong đựng tai sản nhiều vụ việc trong một tui bảo quản.\n\n\\- Nhận tai sản qua kiểm định theo quy định tại Khoản 1 Điều 3 Thong tư nay,\nKBNN phải thực hiện cac bước sau:\n\n\\+ KBNN mời cơ quan chức năng thực hiện việc kiểm định va đanh gia gia trị tai\nsản tại trụ sở KBNN co sự chứng kiến của người gửi tai sản va can bộ KBNN.\nViệc lập bien bản kiểm định do cơ quan chức năng thực hiện co chữ ký chứng\nkiến của người gửi tai sản va can bộ KBNN.\n\n\\+ Đong goi, niem phong: Sau khi tai sản đa được kiểm định, KBNN hướng dẫn,\nchứng kiến người gửi tự đong goi va niem phong; Ban quản lý kho cho goi đo vao\ntui, niem phong lại va ký ten tren niem phong. Mỗi tui bảo quản chỉ đựng tai\nsản tạm giữ của một vụ việc kem theo hồ sơ, giấy tờ co lien quan đến tai sản.\nKhong đựng tai sản nhiều vụ việc trong một tui bảo quản.\n\n\\+ Lập Bien bản giao nhận theo Mẫu số 04a - Ban hanh kem theo Thong tư nay.\n\n\\+ Lam thủ tục ký Hợp đồng bảo quản tai sản theo Mẫu số 05 - Ban hanh kem theo\nThong tư nay (đối với trường hợp thu phi bảo quản tai sản quy định tại Khoản 1\nĐiều 7 Thong tư nay).\n\n\\- Thời hạn giải quyết hồ sơ, thủ tục nhận tai sản: Tối đa la 02 giờ lam việc\nkể từ khi nhận đủ hồ sơ theo quy định (trừ việc kiểm định thực hiện ở tiết a,\nđiểm 2.2, Khoản 2, Điều nay).\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 172}}