{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0182-hd-chi-tiet-danh-sach-ten-ngan-hang-bang-tieng-anh-tai-viet-nam-2024.html", "md": "**Cho t oi hỏi: Danh sach ten ngan hang bằng tiếng anh tại Việt Nam 2024 như\nthế nao? Nhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam được quy định thế\nnao? Anh Binh - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi ti ết danh sach ten ngan hang bằng tiếng anh tại Việt Nam 2024?**\n  * **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam được quy định thế nao?**\n  * **Ng an hang Nha nước Việt Nam co cơ cấu tổ chức như thế nao theo quy định hiện nay?**\n\n## **Chi ti ết danh sach ten ngan hang bằng tiếng anh tại Việt Nam 2024?**\n\nDưới đay la tổng hợp toan bộ ten tiếng Anh của cac ngan hang thong dụng tại\nViệt Nam\n\nDanh sach ten ngan hang bằng tiếng Anh tại Việt Nam như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/17022024/ngan-\nhang1.png)\n\n![Chi tiết danh sách tên ngân hàng bằng tiếng anh tại Việt Nam\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/17022024/ngan-\nhang3.jpg)\n\n_Chi ti ết danh sach ten ngan hang bằng tiếng anh tại Việt Nam 2024? (Hinh từ\nInternet)_\n\n## **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam được quy định thế\nnao?**\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam được quy định tại Điều 4\n[Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=A=dsbGRWODWk)\nnhư sau:\n\n\\- Hoạt động của Ngan hang Nha nước nhằm ổn định gia trị đồng tiền; bảo đảm an\ntoan hoạt động ngan hang va hệ thống cac tổ chức tin dụng; bảo đảm sự an toan,\nhiệu quả của hệ thống thanh toan quốc gia; gop phần thuc đẩy phat triển kinh\ntế \\- xa hội theo định hướng xa hội chủ nghĩa.\n\n\\- Tham gia xay dựng chiến lược va kế hoạch phat triển kinh tế \\- xa hội của\nđất nước.\n\n\\- Xay dựng chiến lược phat triển nganh ngan hang trinh cơ quan nha nước co\nthẩm quyền phe duyệt va tổ chức thực hiện.\n\n\\- Ban hanh hoặc trinh cơ quan nha nước co thẩm quyền ban hanh văn bản quy\nphạm phap luật về tiền tệ va ngan hang; tuyen truyền, phổ biến va kiểm tra\ntheo thẩm quyền văn bản quy phạm phap luật về tiền tệ va ngan hang.\n\n\\- Xay dựng chỉ tieu lạm phat hằng năm để Chinh phủ trinh Quốc hội quyết định\nva tổ chức thực hiện.\n\n\\- Tổ chức, điều hanh va phat triển thị trường tiền tệ.\n\n\\- Tổ chức hệ thống thống ke, dự bao về tiền tệ va ngan hang; cong khai thong\ntin về tiền tệ va ngan hang theo quy định của phap luật.\n\n\\- Tổ chức in, đuc, bảo quản, vận chuyển tiền giấy, tiền kim loại; thực hiện\nnghiệp vụ phat hanh, thu hồi, thay thế va tieu huỷ tiền giấy, tiền kim loại.\n\n\\- Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang;\n\n\\+ Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan cho\ncac tổ chức khong phải la ngan hang;\n\n\\+ Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\n\\+ Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập va giải thể tổ\nchức tin dụng theo quy định của phap luật.\n\n\\- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại doanh nghiệp thực\nhiện chức năng, nhiệm vụ của Ngan hang Nha nước, tổ chức tin dụng co vốn nha\nnước theo quy định của phap luật; được sử dụng vốn phap định để gop vốn thanh\nlập doanh nghiệp đặc thu nhằm thực hiện chức năng, nhiệm vụ của Ngan hang Nha\nnước theo quyết định của Thủ tướng Chinh phủ.\n\n\\- Kiểm tra, thanh tra, giam sat ngan hang; xử lý vi phạm phap luật về tiền tệ\nva ngan hang theo quy định của phap luật.\n\n\\- Quyết định ap dụng biện phap xử lý đặc biệt đối với tổ chức tin dụng vi\nphạm nghiem trọng cac quy định của phap luật về tiền tệ va ngan hang, gặp kho\nkhăn về tai chinh, co nguy cơ gay mất an toan cho hệ thống ngan hang, gồm mua\ncổ phần của tổ chức tin dụng;\n\n\\+ Đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ người quản lý, người điều hanh\ncủa tổ chức tin dụng;\n\n\\+ Quyết định sap nhập, hợp nhất, giải thể tổ chức tin dụng; đặt tổ chức tin\ndụng vao tinh trạng kiểm soat đặc biệt; thực hiện nhiệm vụ, quyền hạn của minh\ntheo quy định của phap luật về pha sản đối với tổ chức tin dụng.\n\n\\- Chủ tri, phối hợp với cac cơ quan hữu quan xay dựng chinh sach, kế hoạch va\ntổ chức thực hiện phong, chống rửa tiền.\n\n\\- Thực hiện quản lý nha nước về bảo hiểm tiền gửi theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Chủ tri lập, theo doi, dự bao va phan tich kết quả thực hiện can can thanh\ntoan quốc tế.\n\n\\- Tổ chức, quản lý, giam sat hệ thống thanh toan quốc gia, cung ứng dịch vụ\nthanh toan cho cac ngan hang; tham gia tổ chức va giam sat sự vận hanh của cac\nhệ thống thanh toan trong nền kinh tế.\n\n\\- Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh\nvang.\n\n\\- Quản lý Dự trữ ngoại hối nha nước.\n\n\\- Quản lý việc vay, trả nợ, cho vay va thu hồi nợ nước ngoai theo quy định\ncủa phap luật.\n\n\\- Chủ tri, phối hợp với cơ quan co lien quan chuẩn bị nội dung, tiến hanh đam\nphan, ký kết điều ước quốc tế với tổ chức tai chinh, tiền tệ quốc tế ma Ngan\nhang Nha nước la đại diện va la đại diện chinh thức của người vay quy định tại\nđiều ước quốc tế theo phan cong, uỷ quyền của Chủ tịch nước hoặc Chinh phủ.\n\n\\- Tổ chức thực hiện hợp tac quốc tế về tiền tệ va ngan hang.\n\n\\- Đại diện cho Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam tại cac tổ chức\ntiền tệ va ngan hang quốc tế.\n\n\\- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng;\nthực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin\ntin dụng.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n\\- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai\nphiếu do Chinh phủ bảo lanh.\n\n\\- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang; nghien cứu,\nứng dụng khoa học va cong nghệ ngan hang.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của phap luật.\n\n## **Ng an hang Nha nước Việt Nam co cơ cấu tổ chức như thế nao theo quy định\nhiện nay?**\n\nTheo Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nthi cơ cấu tổ chức của Ngan hang Nha nước Việt Nam gồm 25 đơn vị, trong đo\nchia thanh 02 nhom chinh sau:\n\n**(1)** Cac đơn vị hanh chinh giup Thống đốc Ngan hang Nha nước\n\n\\- Vụ Chinh sach tiền tệ.\n\n\\- Vụ Quản lý ngoại hối.\n\n\\- Vụ Thanh toan.\n\n\\- Vụ Tin dụng cac nganh kinh tế.\n\n\\- Vụ Dự bao, thống ke.\n\n\\- Vụ Hợp tac quốc tế.\n\n\\- Vụ Ổn định tiền tệ \\- tai chinh.\n\n\\- Vụ Kiểm toan nội bộ.\n\n\\- Vụ Phap chế.\n\n\\- Vụ Tai chinh - Kế toan.\n\n\\- Vụ Tổ chức can bộ.\n\n\\- Vụ Truyền thong.\n\n\\- Văn phong.\n\n\\- Cục Cong nghệ thong tin.\n\n\\- Cục Phat hanh va kho quỹ.\n\n\\- Cục Quản lý dự trữ ngoại hối nha nước.\n\n\\- Cục Quản trị.\n\n\\- Sở Giao dịch.\n\n\\- Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n**(2)** Cac đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan hang\nNha nước\n\n\\- Viện Chiến lược ngan hang.\n\n\\- Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n\\- Thời bao Ngan hang.\n\n\\- Tạp chi Ngan hang.\n\n\\- Học viện Ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 21}}