{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB5A-hd-quy-che-to-chuc-va-hoat-dong-cua-ban-chi-dao-co-cau-lai-he-thong-cac-to-chuc-tin-dung-nam-2023.html", "md": "**Xin h ỏi: Quy chế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống\ncac tổ chức tin dụng năm 2023 được quy định như thế nao?- Cau hỏi của anh Phuc\n(Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy ch ế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống cac tổ chức tin dụng năm 2023?**\n  * **Ban Ch ỉ đạo cơ cấu lại hệ thống cac tổ chức tin dụng co nhiệm vụ va quyền hạn gi?**\n  * **Tr ưởng Ban va cac thanh vien Ban Chỉ đạo co chế độ lam việc như thế nao?**\n\n## **Quy ch ế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống cac tổ\nchức tin dụng năm 2023?**\n\nVừa qua Ban Chỉ đạo cơ cấu lại hệ thống cac tổ chức tin dụng đa ban hanh\n[Quyết định 42/QĐ-BCĐCCL năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU16UTTl&mode=U9dsbGRWOHpYekWk)\nvề Quy chế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống cac [tổ\nchức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-\ntin-dung?loc=kw_sitemap).\n\nCụ thể tại Điều 3 Quy chế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ\nthống cac tổ chức tin dụng ban hanh kem theo [Quyết định 42/QĐ-BCĐCCL năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU16UTTl&mode=U9dsbGRWOHpYekWk)\nco quy định về vị tri, chức năng của Ban Chỉ đạo như sau:\n\n\\- Ban Chỉ đạo cơ cấu lại hệ thống cac tổ chức tin dụng la tổ chức phối hợp\nlien nganh giup Thủ tướng Chinh phủ chỉ đạo va điều phối hoạt động giữa cac\nBộ, cơ quan ngang Bộ, cơ quan thuộc Chinh phủ va Ủy ban nhan dan cac tỉnh,\nthanh phố trực thuộc trung ương;\n\nTriển khai thực hiện cac giải phap đa được cấp co thẩm quyền phe duyệt, chỉ\nđạo tại cac văn bản lien quan để thực hiện việc cơ cấu lại cac tổ chức tin\ndụng gắn với xử lý nợ xấu.\n\n\\- Trưởng Ban Chỉ đạo va Pho trưởng ban thường trực sử dụng con dấu của Thủ\ntướng Chinh phủ, Pho trưởng ban la Thống đốc Ngan hang Nha nước sử dụng con\ndấu của Ngan hang Nha nước. Cac thanh vien sử dụng con dấu của Bộ, nganh, cơ\nquan, địa phương ma minh đại diện.\n\n![Quy chế tổ chức và hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức\ntín dụng năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/ban-\nchi-dao-co-cau-lai-to-chuc-tin-dung.jpg)\n\n_Quy ch ế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống cac tổ chức\ntin dụng năm 2023? (Hinh từ Internet)_\n\n## **Ban Ch ỉ đạo cơ cấu lại hệ thống cac tổ chức tin dụng co nhiệm vụ va\nquyền hạn gi?**\n\nTại Điều 4 Quy chế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống\ncac[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=kw_sitemap) ban hanh kem theo [Quyết định 42/QĐ-BCĐCCL năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU16UTTl&mode=A=dsbGRWODWk)\nnhiệm vụ, quyền hạn của Ban Chỉ đạo bao gồm như sau:\n\n\\- Giup Thủ tướng Chinh phủ chỉ đạo triển khai cac giải phap cơ cấu lại cac tổ\nchức tin dụng gắn với xử lý nợ xấu theo cac mục tieu, định hướng neu tại\n[Quyết định 689/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFMk1qUTTl&mode=) phe\nduyệt Đề an cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai\nđoạn 2021-2025 va cac văn bản sửa đổi, bổ sung (nếu co).\n\n\\- Nghien cứu, đề xuất với Thủ tướng Chinh phủ phương hướng, giải phap xử lý\nnhững vấn đề quan trọng, xử lý cac kho khăn, vướng mắc trong qua trinh triển\nkhai thực hiện [Quyết định 689/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFMk1qUTTl&mode=) va\ncac vấn đề vượt thẩm quyền của cac Bộ, nganh.\n\n\\- Giup Thủ tướng Chinh phủ chỉ đạo, đon đốc cac Bộ, nganh va địa phương xử lý\ncac vấn đề trong phạm vi Quyết định 689 thuộc chức năng, nhiệm vụ của cac Bộ,\nnganh va địa phương.\n\n\\- Giup Thủ tướng Chinh phủ điều hoa, phối hợp giữa cac Bộ, nganh va địa\nphương, đồng thời tăng cường trach nhiệm, hiệu quả tham gia, phối hợp của cac\nBộ, nganh va địa phương trong qua trinh triển khai thực hiện [Quyết định\n689/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFMk1qUTTl&mode=).\n\n\\- Thực hiện cac nhiệm vụ khac theo chỉ đạo của Thủ tướng Chinh phủ về cơ cấu\nlại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu.\n\n## **Tr ưởng Ban va cac thanh vien Ban Chỉ đạo co chế độ lam việc như thế\nnao?**\n\nTại Điều 9 Quy chế tổ chức va hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống\ncac tổ chức tin dụng ban hanh kem theo [Quyết định 42/QĐ-BCĐCCL năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU16UTTl&mode=U=dsbGRWODWk)\nco quy định chế độ lam việc như sau:\n\n> **Ch ế độ lam việc**\n\n> 1\\. Ban Chỉ đạo họp định kỳ 06 thang một lần hoặc họp đột xuất khi co yeu\n> cầu của Trưởng Ban Chỉ đạo.\n\n> 2\\. **Tr ưởng Ban va cac thanh vien Ban Chỉ đạo hoạt động theo chế độ kiem\n> nhiệm**; chịu trach nhiệm tổ chức, chỉ đạo, triển khai thực hiện việc cơ cấu\n> lại cac tổ chức tin dụng gắn với xử lý nợ xấu theo chức năng, nhiệm vụ của\n> Bộ, cơ quan ngang Bộ, cơ quan thuộc Chinh phủ va Ủy ban nhan dan cac tỉnh,\n> thanh phố trực thuộc trung ương ma minh đại diện va theo sự phan cong của\n> Trưởng Ban Chỉ đạo.\n\n> 3\\. Thanh vien Ban Chỉ đạo la cấp thứ trưởng, pho chủ tịch Ủy ban nhan dan,\n> pho thủ trưởng cơ quan, đơn vị trở len, co vai tro la đại diện của bộ nganh,\n> địa phương, cơ quan, đơn vị đo. Ý kiến tham gia của cac thanh vien Ban Chỉ\n> đạo trong hoạt động của Ban Chỉ đạo đồng thời cũng la ý kiến chinh thức của\n> bộ, nganh, địa phương, cơ quan, đơn vị ma minh đại diện.\n\n> 4\\. Thanh vien Ban Chỉ đạo tham dự đầy đủ cac cuộc họp của Ban Chỉ đạo.\n> Trường hợp khong thể dự họp được, thanh vien Ban Chỉ đạo phải co văn bản neu\n> ro lý do va bộ, nganh, địa phương, cơ quan, đơn vị của thanh vien đo phải cử\n> đại diện lanh đạo tham gia cuộc họp thay thanh vien Ban Chỉ đạo khong thể dự\n> họp. Ý kiến của thanh vien Ban Chỉ đạo hoặc người tham dự cuộc họp của Ban\n> Chỉ đạo la ý kiến chinh thức của bộ, nganh, địa phương, cơ quan, đơn vị ma\n> minh đại diện.\n\n> 5\\. Ban Chỉ đạo thong qua cac nội dung bằng hinh thức lấy ý kiến bằng văn\n> bản.\n\n> Quyết định của Ban Chỉ đạo phải được qua nửa tổng số thanh vien Ban Chỉ đạo\n> biểu quyết tan thanh. Nếu số phiếu đồng ý va khong đồng ý bằng nhau thi\n> quyết định theo ý kiến ma Trưởng Ban Chỉ đạo hoặc Pho Trưởng Ban thường trực\n> (khi được Trưởng Ban chỉ đạo ủy quyền) đa biểu quyết.\n\nNhư vậy, Trưởng Ban va cac thanh vien Ban Chỉ đạo hoạt động theo chế độ kiem\nnhiệm.\n\nBan Chỉ đạo họp định kỳ 06 thang một lần hoặc họp đột xuất khi co yeu cầu của\nTrưởng Ban Chỉ đạo.\n\nTran trọng!\n\n", "extras": {"page": 40}}