{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0BB-hd-nghi-quyet-42-ve-xu-ly-no-xau-cua-cac-to-chuc-tin-dung-duoc-keo-dai-den-khi-nao.html", "md": "**Xin h ỏi: Nghị quyết 42 về xử lý nợ xấu của cac tổ chức tin dụng được keo\ndai đến khi nao?- Cau hỏi của anh Quang (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngh ị quyết 42 về xử lý nợ xấu của cac tổ chức tin dụng được keo dai đến khi nao?**\n  * **N ợ xấu tại Nghị quyết 42/2017/QH14 bao gồm những loại nao?**\n  * **Nh ững hoạt động nao phat sinh nợ xấu?**\n  * **C o mấy nhom nợ xấu xac định theo phương phap định lượng?**\n\n## **Ngh ị quyết 42 về xử lý nợ xấu của cac tổ chức tin dụng được keo dai đến\nkhi nao?**\n\nNgay 20/9/2023, Chinh phủ ban hanh [Nghị quyết 148/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjNU9Ua3Tl&mode=)\ntiếp tục triển khai thi hanh [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nngay 21/6/2017 của Quốc hội về thi điểm xử lý nợ xấu của cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer).\n\nTheo đo, tại [Nghị quyết 148/NQ-CP năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjNU9Ua3Tl&mode=),\nQuốc hội co thống nhất keo dai thời hạn ap dụng toan bộ quy định của [Nghị\nquyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBMU9USTTl&mode=)\nnhư sau:\n\n> Ngay 16 thang 6 năm 2022, Quốc hội Khoa XV đa thong qua Nghị quyết số\n> 63/2022/QH15 về nội dung Kỳ họp thứ 3, Quốc hội khoa XV. Theo đo, Quốc hội\n> đa thống nhất keo dai thời hạn ap dụng toan bộ quy định của Nghị quyết số\n> 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng (Nghị quyết\n> số 42/2017/QH14) từ ngay 15 thang 8 năm 2022 đến hết ngay 31 thang 12 năm\n> 2023. Tại Nghị quyết 63/2022/QH15, Quốc hội đề nghị Chinh phủ co giải phap\n> khắc phục những kho khăn, vướng mắc neu tại Bao cao số 174/BC-CP ngay 11\n> thang 5 năm 2022, chỉ đạo tăng cường sự phối hợp giữa cac cơ quan, đơn vị\n> gắn với trach nhiệm trong tổ chức thực hiện Nghị quyết, bảo đảm tinh hiệu\n> lực, hiệu quả của Nghị quyết.\n\n> ...\n\nNhư vậy, thi điểm xử lý nợ xấu theo Nghị quyết 42 của cac tổ chức tin dụng sẽ\nđược triển khai keo dai đến hết ngay 31/12/2023.\n\n![Xử lý nợ xấu theo Nghị quyết 42 của các tổ chức tín dụng được kéo dài đến\nkhi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang9/xu-\nly-no-xau.jpg)\n\n_Ngh ị quyết 42 về xử lý nợ xấu của cac tổ chức tin dụng được keo dai đến khi\nnao? (Hinh từ Internet)_\n\n## **N ợ xấu tại Nghị quyết 42/2017/QH14 bao gồm những loại nao?**\n\nTại Điều 1 Phụ lục về xac định nợ xấu ban hanh kem theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nco quy định về nợ xấu như sau:\n\n> **N ợ xấu**\n\n> Nợ xấu quy định tại Nghị quyết nay bao gồm: khoản nợ đang hạch toan trong,\n> ngoai bảng can đối kế toan của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai va được xac định theo quy định tại cac điều 2, 3, 4 va 5 của Phụ lục\n> nay; khoản nợ xấu ma tổ chức mua ban, xử lý nợ xấu đa mua của tổ chức tin\n> dụng.\n\nNhư vậy, nợ xấu tại [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBMU9USTTl&mode=)\nbao gồm những khoản nợ xấu:\n\n\\- Khoản nợ đang hạch toan trong, ngoai bảng can đối kế toan của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai va được xac định theo quy định tại cac\nĐiều 2, 3, 4 va 5 Phụ lục về xac định nợ xấu ban hanh kem theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=).\n\n\\- Khoản nợ xấu ma tổ chức mua ban, xử lý nợ xấu đa mua của tổ chức tin dụng.\n\n## **Nh ững hoạt động nao phat sinh nợ xấu?**\n\nTại Điều 2 Phụ lục về xac định nợ xấu ban hanh kem theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode===JoMWIyNW5YM0JzWHpFPQWT)\nco quy định về cac hoạt động phat sinh nợ xấu bao gồm:\n\n(1) Cho vay.\n\n(2) Cho thue tai chinh.\n\n(3) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac.\n\n(4) Bao thanh toan.\n\n(5) Cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng.\n\n(6) Trả thay theo cam kết ngoại bảng.\n\n(7) Ủy thac cấp tin dụng.\n\n(8) Hoạt động mua ban nợ.\n\n(9) Hoạt động mua, ủy thac mua trai phiếu doanh nghiệp chưa niem yết tren thị\ntrường chứng khoan hoặc chưa đăng ký giao dịch tren thị trường giao dịch của\ncac cong ty đại chung chưa niem yết.\n\n## **C o mấy nhom nợ xấu xac định theo phương phap định lượng?**\n\nTại Điều 3 Phụ lục về xac định nợ xấu ban hanh kem theo [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode===JoMWIyNW5YM0JzWHpFPQWT)\nco quy định nợ xấu xac định theo phương phap định lượng như sau:\n\n> **N ợ xấu xac định theo phương phap định lượng**\n\n> 1\\. Nợ dưới tieu chuẩn (nhom 3) bao gồm:\n\n> a) Nợ qua hạn từ 91 ngay đến 180 ngay;\n\n> b) Nợ gia hạn lần đầu;\n\n> c) Nợ được miễn, giảm lai do khach hang khong đủ khả năng trả lai đầy đủ\n> theo hợp đồng tin dụng;\n\n> d) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời\n> hạn dưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n> ...\n\n> 2\\. Nợ nghi ngờ (nhom 4) bao gồm:\n\n> a) Nợ qua hạn từ 181 ngay đến 360 ngay;\n\n> b) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn dưới 90 ngay theo thời hạn\n> trả nợ được cơ cấu lại lần đầu;\n\n> c) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai;\n\n> d) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời\n> hạn từ 30 ngay đến 60 ngay kể từ ngay co quyết định thu hồi:\n\n> ...\n\n> 3\\. Nợ co khả năng mất vốn (nhom 5) bao gồm:\n\n> a) Nợ qua hạn tren 360 ngay;\n\n> b) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở len theo\n> thời hạn trả nợ được cơ cấu lại lần đầu;\n\n> c) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả nợ\n> được cơ cấu lại lần thứ hai;\n\n> d) Nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị qua hạn\n> hoặc đa qua hạn;\n\n> ...\n\nNhư vậy, co 03 nhom nợ xấu xac định theo phương phap định lượng bao gồm:\n\n\\- Nợ dưới tieu chuẩn (nhom 3);\n\n\\- Nợ nghi ngờ (nhom 4);\n\n\\- Nợ co khả năng mất vốn (nhom 5)\n\n**_L ưu ý: [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=)\nco hiệu lực đến hết ngay 31/12/2023._**\n\nTran trọng!\n\n", "extras": {"page": 35}}