{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A075C-hd-mau-c102ns-mau-giay-nop-tien-vao-ngan-sach-nha-nuoc-moi-nhat-2024-va-huong-dan-cach-ke-khai.html", "md": "**M ẫu C1-02/NS mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024 la mẫu\nnao? Hướng dẫn toi cach ke khai? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu C1-02/NS mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024?**\n  * **H ướng dẫn cach ke khai mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024?**\n  * **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n\n## **M ẫu C1-02/NS mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024?**\n\nMẫu giấy nộp tiền vao ngan sach nha nước được thực hiện theo mẫu số C1-02/NS\nban hanh kem theo [Thong tư 84/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBeE5qQXTX&mode=), mẫu\nco dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/11032024/mau-\ngiay.png)\n\nTải Mẫu C1-02/NS mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/11032024/M%E1%BA%ABu%20s%E1%BB%91%20C1-02-NS-\nBKNT-84-2016-TT-BTC.doc)\n\n![Mẫu C1-02/NS mẫu giấy nộp tiền vào ngân sách nhà nước mới nhất 2024 và hướng\ndẫn cách kê\nkhai?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/11032024/nsnn.jpg)\n\n _M ẫu C1-02/NS mẫu giấy nộp tiền vao ngan sach nha nước mới nhất 2024 va\nhướng dẫn cach ke khai? (Hinh từ Internet)_\n\n## **H ướng dẫn cach ke khai mẫu giấy nộp tiền vao ngan sach nha nước mới nhất\n2024?**\n\nCăn cứ tại Điều 6 [Thong tư 84/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBeE5qQXTX&mode=I=dsbGRWODWk)\nđa co hướng dẫn ke khai thong tin tren giấy nộp tiền vao [ngan sach nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-sach-nha-nuoc)\n(mẫu C1-02/NS) như sau:\n\nNgười nộp thuế chọn nộp tiền theo một trong hai trường hợp: \"Lập giấy nộp\ntiền\" hoặc \"Lập giấy nộp tiền nộp thay\" va ke khai thong tin cụ thể tren mẫu\ngiấy nộp tiền vao ngan sach nha nước theo hướng dẫn như sau:\n\n**B ước 1: **Thong tin loại tiền nộp thuế\n\n\\- Chọn o \"VND\" tren chứng từ nộp tiền trong trường hợp người nộp thuế co\nnghĩa vụ nộp tiền vao ngan sach nha nước bằng đồng Việt Nam.\n\n\\- Chọn o \"USD\" hoặc ghi thong tin loại ngoại tệ khac tren chứng từ nộp tiền\ntrong trường hợp người nộp thuế co nghĩa vụ nộp tiền vao ngan sach nha nước\nbằng đồng Đo la Mỹ hoặc ngoại tệ khac theo quy định của phap luật.\n\n**B ước 2:** Thong tin về người nộp thuế va người nộp thay\n\n\\- Trường hợp chọn \"Lập giấy nộp tiền\", hệ thống tự động hiển thị thong tin\nngười nộp thuế, gồm: ten, ma số thuế, địa chỉ của người nộp thuế theo tai\nKhoản đăng nhập.\n\n\\- Trường hợp chọn \"Lập giấy nộp tiền nộp thay\", hệ thống tự động hiển thị\nthong tin người nộp thay, gồm: ten, địa chỉ của người nộp thay theo tai Khoản\nđăng nhập.\n\nNgười nộp thay phải ke khai thong tin của người nộp thuế, gồm: ten, ma số\nthuế, địa chỉ của người nộp thuế.\n\n**B ước 3: **Thong tin ngan hang/Kho bạc Nha nước va tai Khoản trich tiền nộp\nthuế\n\nChọn ngan hang va tai Khoản theo danh sach đa đăng ký để nộp thuế điện tử.\n\n**B ước 4: **Thong tin nộp [ngan sach nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-sach-nha-nuoc)\n\nNgười nộp thuế chọn o \"TK thu NSNN\" hoặc \"TK thu hồi hoan thuế GTGT\" như sau:\n\n\\- Chọn o \"TK thu NSNN\" đối với trường hợp nộp cac Khoản tiền thuế, tiền chậm\nnộp, tiền phạt hoặc cac Khoản nộp khac vao ngan sach nha nước.\n\n\\- Chọn o \"TK thu hồi hoan thuế GTGT\" đối với trường hợp nộp trả lại ngan sach\nnha nước số tiền thuế gia trị gia tăng đa được hoan theo quyết định của cơ\nquan co thẩm quyền hoặc người nộp thuế tự phat hiện đa được hoan sai so với\nquy định; khong bao gồm nộp trả lại số tiền thuế gia trị gia tăng đa được hoan\ntheo trường hợp nộp nhầm, nộp thừa.\n\n**B ước 5: **Thong tin tai Khoản Kho bạc Nha nước\n\nChọn ten cơ quan kho bạc nha nước tiếp nhận Khoản thu tren danh Mục cơ quan\nkho bạc nha nước; đồng thời chọn ten ngan hang ủy nhiệm thu tương ứng với cơ\nquan kho bạc nha nước đa được chọn tren danh Mục do hệ thống cung cấp.\n\nCơ quan kho bạc nha nước tiếp nhận Khoản thu ngan sach la cơ quan kho bạc nha\nnước đồng cấp với cơ quan quản lý thu.\n\nTrường hợp cơ quan kho bạc nha nước tiếp nhận Khoản thu khong đồng cấp với cơ\nquan quản lý thu, cơ quan quản lý thu co trach nhiệm thong bao cho người nộp\nthuế biết để thực hiện chọn ten cơ quan kho bạc nha nước phu hợp.\n\n**B ước 6:** Thong tin nộp theo văn bản của cơ quan co thẩm quyền (nếu co)\n\nChọn một trong cac o tương ứng với cơ quan ban hanh la \"Kiểm toan nha nước\",\n\"Thanh tra Chinh phủ\", \"Thanh tra Tai chinh\", \"Cơ quan co thẩm quyền khac\".\n\nTrường hợp thực hiện nộp thuế theo quyết định của cơ quan thuế cac cấp thi\nchọn o \"Cơ quan co thẩm quyền khac\".\n\n**B ước 7: **Thong tin ten cơ quan quản lý thu\n\nHệ thống sẽ tự động hiển thị ten cơ quan thuế quản lý trực tiếp người nộp\nthuế.\n\nTrường hợp Khoản thu thuộc cơ quan thuế khac quản lý, người nộp thuế chọn lại\nten cơ quan quản lý thu trong danh Mục cơ quan thuế.\n\n**B ước 8:** Thong tin về Khoản nộp ngan sach nha nước\n\nNgười nộp truy vấn Khoản phải nộp tren hệ thống nộp thuế điện tử va chọn một\nhoặc một số Khoản nộp trong danh sach Khoản nộp được hiển thị tren hệ thống.\nNgười nộp thuế co thể sửa thong tin số tiền của từng Khoản nộp.\n\nTrường hợp phat sinh Khoản nộp chưa co trong danh sach cac Khoản phải nộp hiển\nthị tren hệ thống, người nộp vao danh Mục \"Cac Khoản nộp ngan sach nha nước\"\nđể chọn Khoản nộp phu hợp va khai thong tin về số tiền nộp ngan sach nha nước.\n\nTrường hợp nộp thuế, tiền sử dụng đất, lệ phi trước bạ, Khoản nộp khac lien\nquan đến đăng ký tai sản, người nộp ke khai them thong tin trong o nội dung\nKhoản nộp ngan sach nha nước như: địa chỉ căn nha, lo đất; loại phương tiện,\nnhan hiệu, số loại, mau sơn, số khung, số may của may bay, tau thuyền, o to,\nxe may.\n\nTrường hợp nộp theo văn bản của cơ quan co thẩm quyền, người nộp ke khai them\nthong tin ten cơ quan co thẩm quyền ban hanh văn bản.\n\n**B ước 9: **Hoan thanh lập chứng từ nộp thuế\n\nNgười nộp thực hiện ký điện tử vao it nhất 1 trong 3 vị tri của người nộp\ntiền/ kế toan trưởng/ thủ trưởng đơn vị va gửi giấy nộp tiền vao ngan sach nha\nnước tren hệ thống nộp thuế điện tử.\n\n## **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n\nCăn cứ Điều 8[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nquy định lanh đạo, điều hanh Ngan hang Nha nước:\n\n> **L anh đạo, điều hanh Ngan hang Nha nước**\n\n> 1\\. Thống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng\n> đầu va lanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh\n> phủ, trước Quốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\n> ...\n\nNhư vậy, người lanh đạo, điều hanh Ngan hang Nha nước la Thống đốc Ngan hang\nNha nước.\n\nThống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng đầu va\nlanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh phủ, trước\nQuốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\nThống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n\\- Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n\\- Tổ chức va chỉ đạo thực hiện nhiệm vụ, quyền hạn của Ngan hang Nha nước\ntheo quy định;\n\n\\- Đại diện phap nhan của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 17}}