{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57B36-hd-trach-nhiem-cua-tctn-nha-nuoc-va-ngan-hang-chinh-sach-ve-duy-tri-so-du-tien-gui.html", "md": "**Li en quan tới cac tổ chức tin dụng Nha nước duy tri số dư tiền gửi tại Ngan\nhang Chinh sach xa hội. Toi muốn hỏi, tổ chức tin dụng Nha nước va Ngan hang\nchinh sach co trach nhiệm gi về duy tri số dư tiền gửi? Mong được hỗ trợ theo\nvăn bản mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Trach nhiệm của tổ chức tin dụng nha nước\n  * 2\\. Trach nhiệm của Ngan hang Chinh sach xa hội\n\nTheo Điều 6 Thong tư 21/2021/TT-NHNN (Co hiệu lực từ 11/02/2022) quy định về\ntrach nhiệm của tổ chức tin dụng nha nước va Ngan hang Chinh sach xa hội như\nsau:\n\n## 1\\. Trach nhiệm của tổ chức tin dụng nha nước\n\n\\- Thực hiện duy tri, điều chỉnh số dư tiền gửi theo cac quy định tại Thong tư\nnay;\n\n\\- Định kỳ trước ngay 15 thang 01 hằng năm, tổ chức tin dụng nha nước bao cao\nsố dư nguồn vốn huy động bằng đồng Việt Nam va lai suất huy động đối với từng\nkỳ hạn tại thời điểm 31 thang 12 năm trước hoặc bao cao đột xuất khi co yeu\ncầu của Ngan hang Nha nước theo Phụ lục 01 ban hanh kem theo Thong tư nay cho\nNgan hang Nha nước (Vụ Chinh sach tiền tệ);\n\n\\- Định kỳ trước ngay 15 thang 01 hằng năm, tổ chức tin dụng nha nước gửi\nthong bao số dư tiền gửi tại Ngan hang Chinh sach xa hội theo Phụ lục 02 ban\nhanh kem theo Thong tư nay cho Ngan hang Chinh sach xa hội;\n\n\\- Chịu trach nhiệm về tinh chinh xac của cac số liệu gửi Ngan hang Nha nước\nva Ngan hang Chinh sach xa hội.\n\n## 2\\. Trach nhiệm của Ngan hang Chinh sach xa hội\n\n\\- Phối hợp thực hiện việc gửi tiền, điều chỉnh số dư tiền gửi theo quy định\ntại Thong tư nay;\n\n\\- Bao cao kết quả việc duy tri số dư tiền gửi của tổ chức tin dụng nha nước\ntheo Phụ lục 03 ban hanh kem theo Thong tư nay cho Ngan hang Nha nước (Cơ quan\nThanh tra, giam sat ngan hang, Vụ Chinh sach tiền tệ, Vụ Tin dụng cac nganh\nkinh tế) chậm nhất vao ngay 05 thang 3 hằng năm;\n\n\\- Bao cao Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang, Vụ Chinh\nsach tiền tệ, Vụ Tin dụng cac nganh kinh tế) kết quả việc duy tri số dư tiền\ngửi theo Phụ lục 04 ban hanh kem theo Thong tư nay trong vong 05 ngay lam việc\nkể từ ngay cac tổ chức tin dụng nha nước va Ngan hang Chinh sach xa hội hoan\ntất việc ra soat, điều chỉnh số dư tiền gửi tren cơ sở bao cao tai chinh năm\ncủa tổ chức tin dụng nha nước đa được kiểm toan.\n\nTran trọng!\n\n", "extras": {"page": 66}}