{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D22B-hd-loai-dong-tien-chiet-khau-doi-voi-cong-cu-chuyen-nhuong-giay-to-co-gia-khac-duoc-quy-dinh-nhu-the-nao.html", "md": "**Lo ại đồng tiền chiết khấu đối với cong cụ chuyển nhượng, giấy tờ co gia\nkhac được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la\nPhạm Quý Ngoan, hiện tại la sinh vien năm nhất đại học Quốc tế TpHCM Em đang\nhọc mon học về Luật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho khăn\ntrong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn đề lien quan đến\nmon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật\ngiải đap cho em biết loại đồng tiền chiết khấu đối với cong cụ chuyển nhượng,\ngiấy tờ co gia khac được quy định như thế nao? Văn bản phap luật nao quy định\nvề loại đồng tiền chiết khấu đối với cong cụ chuyển nhượng, giấy tờ co gia\nkhac? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0500*** **\n\nLoại đồng tiền chiết khấu đối với cong cụ chuyển nhượng, giấy tờ co gia khac\nđược quy định tại Điều 8 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết\nkhấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh cụ thể như sau:\n\n1. Đối với cong cụ chuyển nhượng, giấy tờ co gia khac ghi trả bằng đồng Việt Nam, thi đồng tiền chiết khấu la đồng Việt Nam.\n\n2. Đối với cong cụ chuyển nhượng, giấy tờ co gia khac ghi trả bằng ngoại tệ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai va khach hang thực hiện như sau:\n\na) Chiết khấu bằng ngoại tệ ghi trả tren cong cụ chuyển nhượng, giấy tờ co gia\nkhac đối với khach hang được phep thu va sử dụng ngoại tệ tren lanh thổ Việt\nNam theo quy định của phap luật về quản lý ngoại hối hoặc khach hang sử dụng\ntiền chiết khấu để thực hiện giao dịch thanh toan ma phap luật quy định đồng\ntiền giao dịch phải bằng ngoại tệ.\n\nb) Chiết khấu bằng đồng Việt Nam đối với khach hang khong được phep thu va sử\ndụng ngoại tệ tren lanh thổ Việt Nam theo quy định của phap luật về quản lý\nngoại hối hoặc khach hang co nhu cầu chiết khấu bằng đồng Việt Nam.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về loại đồng tiền chiết\nkhấu đối với cong cụ chuyển nhượng, giấy tờ co gia khac. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}