{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31402-hd-nguyen-tac-to-chuc-luu-tru-tai-lieu-thong-tin-du-lieu-trong-hoat-dong-giam-sat-ngan-hang.html", "md": "**Nguy en tắc tổ chức lưu trữ tai liệu, thong tin, dữ liệu trong hoạt động\ngiam sat ngan hang được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien nganh Luật Kinh tế trường Đại học Ngan hang TP.HCM.\nTrong qua trinh học, em co tim hiểu them về hoạt động giam sat ngan hang. Qua\nmột số tai liệu, em được biết đay la hoạt động của đơn vị thực hiện giam sat\nngan hang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam\nsat ngan hang. Cho em hỏi vậy, trong qua trinh thực hiện hoạt động giam sat,\nviệc tổ chức lưu trữ tai liệu, thong tin, dữ liệu được tiến hanh theo nguyen\ntắc nao? Vấn đề nay được quy định cụ thể tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Tiệp\n(tiep***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNguyen tắc tổ chức lưu trữ tai liệu, thong tin, dữ liệu trong hoạt động giam\nsat ngan hang la một trong những nội dung trọng tam va được quy định tại Khoản\n2 Điều 7 Thong tư 08/2017/TT- NHNN. Cụ thể bao gồm:\n\nTai liệu, thong tin, dữ liệu sau khi được tổng hợp, xử lý phải được lưu trữ,\nquản lý để phục vụ cho cong tac thanh tra, giam sat ngan hang theo cac nguyen\ntắc sau:\n\na) Tai liệu, thong tin, dữ liệu phải được lưu trữ một cach khoa học, đầy đủ\ntheo từng hồ sơ của từng đối tượng giam sat ngan hang va toan hệ thống;\n\nb) Tai liệu, thong tin, dữ liệu phải được lưu trữ thanh cơ sở dữ liệu chung,\ntheo chuỗi dữ liệu lịch sử va thuận tiện cho việc tra cứu va sử dụng;\n\nc) Tai liệu, thong tin, dữ liệu thu thập phải được lưu trữ theo quy định phap\nluật hiện hanh về lưu trữ va được sử dụng theo quy định của phap luật hiện\nhanh về bảo vệ bi mật nha nước.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc tổ chức lưu\ntrữ tai liệu, thong tin, dữ liệu trong hoạt động giam sat ngan hang. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}