{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B043-hd-trinh-tu-tien-hanh-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**B ạn đọc Nguyễn Thị Cẩm Tu, địa chỉ mail camtu678****@gmail.com thắc mắc:\nTrinh tự tiến hanh thanh tra chuyen nganh Ngan hang được quy định như thế nao?\nToi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi rất\nquan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang. Toi\nco thắc mắc như tren gửi đến Quý anh chị. Rất mong sớm nhận được phản hồi, toi\ncảm ơn nhiều. **\n\nTrinh tự tiến hanh thanh tra chuyen nganh Ngan hang được hướng dẫn tại Điều 16\nThong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra chuyen nganh\nNgan hang, theo đo:\n\nĐiều 16. Trinh tự tiến hanh thanh tra\n\nĐoan thanh tra tiến hanh thanh tra theo trinh tự sau:\n\n1\\. Yeu cầu đối tượng thanh tra bao cao; cung cấp thong tin, tai liệu co lien\nquan đến nội dung thanh tra.\n\nViệc yeu cầu cung cấp thong tin, tai liệu thực hiện theo Mẫu số 07-TTr ban\nhanh kem theo Thong tư nay. Bien bản giao nhận thong tin, tai liệu thực hiện\ntheo Mẫu số 08-TTr ban hanh kem theo Thong tư nay.\n\n2\\. Nghien cứu cac thong tin, tai liệu đa thu thập được để lam ro nội dung\nthanh tra; đanh gia việc chấp hanh chinh sach, phap luật, nhiệm vụ, quyền hạn\ncủa đối tượng thanh tra lien quan đến nội dung thanh tra được phan cong; xem\nxet, đanh gia mức độ rủi ro va cac rủi ro tiềm ẩn trong hoạt động của đối\ntượng thanh tra; xac định những nội dung lien quan nhưng chưa co hồ sơ để yeu\ncầu đối tượng thanh tra cung cấp bổ sung hồ sơ; xac định những vấn đề chưa ro\nđể yeu cầu đối tượng thanh tra giải trinh va cung cấp bổ sung hồ sơ.\n\nTrường hợp cần đối tượng thanh tra bao cao những vấn đề co lien quan đến nội\ndung thanh tra thi Trưởng đoan thanh tra co văn bản yeu cầu đối tượng thanh\ntra bao cao. Văn bản yeu cầu bao cao được thực hiện theo Mẫu số 09-TTr ban\nhanh kem theo Thong tư nay.\n\n3\\. Trường hợp cần thiết để xac minh thong tin, tai liệu, hoặc lam ro những\nvấn đề co lien quan đến nội dung thanh tra:\n\na) Người ra quyết định thanh tra hoặc Trưởng đoan thanh tra mời người đại diện\nhợp phap của đối tượng thanh tra, đại diện cơ quan, tổ chức, hoặc ca nhan co\nlien quan đến lam việc. Giấy mời được thực hiện theo Mẫu số 10-TTr ban hanh\nkem theo Thong tư nay;\n\nb) Trường hợp cần xac minh thong tin, tai liệu tại cơ quan, tổ chức co lien\nquan đến nội dung thanh tra, Trưởng đoan thanh tra quyết định nội dung cần xac\nminh, thong bao trước thời gian, địa điểm, nội dung lam việc va yeu cầu cung\ncấp cac thong tin, tai liệu lien quan đến nội dung xac minh gửi cơ quan, tổ\nchức, ca nhan được xac minh.\n\nTrưởng đoan thanh tra trực tiếp hoặc cử thanh vien Đoan thanh tra thực hiện\nxac minh. Khi tiến hanh xac minh phải co từ hai (02) thanh vien Đoan thanh tra\ntrở len.\n\nKhi lam việc với tổ chức, ca nhan được xac minh, thanh vien Đoan thanh tra\nphải xuất trinh quyết định thanh tra, giấy giới thiệu của cơ quan quản lý trực\ntiếp người ra quyết định thanh tra, thẻ thanh tra vien (hoặc thẻ cong chức đối\nvới thanh vien Đoan thanh tra chưa phải la thanh tra vien);\n\nc) Kết quả xac minh phải được thể hiện bằng văn bản của cơ quan, tổ chức, ca\nnhan được xac minh hoặc lập thanh bien bản xac minh. Bien bản xac minh thực\nhiện theo Mẫu số 11-TTr ban hanh kem theo Thong tư nay.\n\nTrường hợp tổ chức, ca nhan được xac minh từ chối ký bien bản thi người lập\nbien bản phải ghi ro lý do vao bien bản va chịu trach nhiệm trước phap luật về\nnội dung ghi trong bien bản. Tổ chức, ca nhan được xac minh chịu trach nhiệm\nvề tinh đầy đủ, đung đắn va chinh xac của hồ sơ, tai liệu, thong tin cung cấp.\n\n4\\. Kết quả lam việc lien quan đến nội dung thanh tra giữa Đoan thanh tra, Tổ\nthanh tra, nhom thanh tra, thanh vien Đoan thanh tra va ca nhan, đơn vị, người\nđại diện hợp phap của đối tượng thanh tra phải được lập thanh bien bản lam\nviệc.\n\nBien bản lam việc thực hiện theo Mẫu số 12-TTr ban hanh kem theo Thong tư nay.\n\n5\\. Qua trinh thanh tra, nếu phat hiện vi phạm đến mức phải xử lý ngay thi\nTrưởng đoan thanh tra, thanh vien Đoan thanh tra phải lập bien bản về việc vi\nphạm của đối tượng thanh tra để lam cơ sở cho việc xử lý.\n\nViệc xử lý vi phạm được thực hiện theo quy định của phap luật về thanh tra va\nphap luật khac co lien quan.\n\n6\\. Trường hợp phat hiện vụ việc co dấu hiệu vi phạm phap luật phải truy cứu\ntrach nhiệm hinh sự, Trưởng đoan thanh tra co trach nhiệm bao cao với người ra\nquyết định thanh tra xem xet, quyết định việc chuyển hồ sơ vụ việc sang cơ\nquan điều tra.\n\n7\\. Trường hợp khong lam việc tại nơi được thanh tra, Trưởng đoan thanh tra co\nvăn bản thong bao gửi đối tượng thanh tra va bao cao với người ra quyết định\nthanh tra.\n\n8\\. Việc quản lý, khai thac, sử dụng thong tin, tai liệu thanh tra thực hiện\ntheo quy định của phap luật về thanh tra va phap luật khac co lien quan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Trinh tự tiến hanh thanh\ntra chuyen nganh Ngan hang, được quy định tại Thong tư 36/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}