{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39316-hd-quan-ly-va-su-dung-von-tai-san-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Qu ản lý va sử dụng vốn, tai sản đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh\nHưng. Đang tim hiểu quy định của phap luật về chế độ tai chinh đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Nhưng co thắc mắc muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup, cụ thể la quản lý va sử dụng vốn, tai\nsản đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuản lý va sử dụng vốn, tai sản đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định tại Điều 3 Thong tư 16/2018/TT-BTC hướng dẫn về chế\nđộ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Bộ\ntrưởng Bộ Tai chinh ban hanh, cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm quản lý va\nsử dụng vốn, tai sản theo quy định tại Chương II Nghị định số 93/2017/NĐ-CP,\nquy định phap luật co lien quan va hướng dẫn cụ thể tại Thong tư nay.\n\n\\- Đối với cac bất động sản nắm giữ do việc xử lý nợ vay theo quy định tại\nKhoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\n\\+ Đối với cac bất động sản tổ chức tin dụng nắm giữ tạm thời để ban, chuyển\nnhượng nhằm thu hồi vốn trong thời hạn 03 năm, tổ chức tin dụng khong hạch\ntoan tăng tai sản, khong trich khấu hao.\n\n\\+ Đối với cac bất động sản được tổ chức tin dụng mua lại để phục vụ trực tiếp\ncho hoạt động kinh doanh, tổ chức tin dụng hạch toan tăng tai sản, trich khấu\nhao theo quy định của phap luật va phải đảm bảo giới hạn đầu tư mua sắm tai\nsản cố định theo quy định tại Khoản 3, Khoản 4 Điều 6 Nghị định số 93/2017/NĐ-\nCP.\n\n\\- Trong suốt qua trinh hoạt động kinh doanh, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phải đảm bảo duy tri giới hạn đầu tư, mua sắm tai sản cố định\nphục vụ trực tiếp cho hoạt động kinh doanh theo nguyen tắc: gia trị con lại\ncủa tai sản cố định khong vượt qua 50% vốn Điều lệ va quỹ dự trữ bổ sung vốn\nĐiều lệ ghi tren sổ sach kế toan đối với tổ chức tin dụng; khong vượt qua 50%\nvốn được cấp va quỹ dự trữ bổ sung vốn ghi tren sổ sach kế toan đối với chi\nnhanh ngan hang nước ngoai.\n\nTren đay la nội dung cau trả lời về quản lý va sử dụng vốn, tai sản đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 227}}