{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D88A-hd-nguyen-tac-lap-ho so-de-nghi-cap-giay-phep-to-chuc-tin-dung-phi-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc lập hồ sơ đề nghị cấp giấy phep tổ chức tin dụng phi ngan hang\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi đang lam can\nbộ tin dụng tại Lam Đồng. Toi co một thắc mắc mong được ban bien tập tư vấn\ngiup. Nguyen tắc lập hồ sơ đề nghị cấp giấy phep tổ chức tin dụng phi ngan\nhang được quy định như thế nao?  Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Nhật Nam (nam****@gmail.com) **\n\nNguyen tắc lập hồ sơ đề nghị cấp giấy phep tổ chức tin dụng phi ngan hang được\nquy định tại Điều 13 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ\nchức va hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang\nNha nước ban hanh như sau:\n\n1\\. Cac văn bản tại hồ sơ đề nghị cấp Giấy phep phải do Trưởng Ban tru bị ký,\ntrừ trường hợp Thong tư nay co quy định khac. Cac văn bản do Trưởng Ban tru bị\nký phải co tieu đề: Ban tru bị thanh lập va ten tổ chức tin dụng phi ngan\nhang.\n\n2\\. Hồ sơ đề nghị cấp Giấy phep tổ chức tin dụng phi ngan hang trong nước được\nlập 01 bộ gốc bằng tiếng Việt.\n\n3\\. Hồ sơ đề nghị cấp Giấy phep tổ chức tin dụng phi ngan hang lien doanh, tổ\nchức tin dụng phi ngan hang 100% vốn nước ngoai được lập thanh 02 bộ gốc gồm\n01 bộ bằng tiếng Việt va 01 bộ bằng tiếng Anh, trong đo:\n\na) Bộ hồ sơ tiếng Anh phải được hợp phap hoa lanh sự theo quy định của phap\nluật, trừ cac tai liệu sau đay:\n\n(i) Văn bản của cơ quan co thẩm quyền của nước nguyen xứ gửi trực tiếp cho\nNgan hang Nha nước;\n\n(ii) Cac bao cao tai chinh;\n\nb) Cac bản dịch từ tiếng Anh ra tiếng Việt phải được chứng thực chữ ký của\nngười dịch theo quy định về chứng thực của phap luật Việt Nam;\n\nc) Bản dịch cac bao cao tai chinh phải được xac nhận của tổ chức, ca nhan được\nphep hanh nghề dịch thuật theo quy định của phap luật.\n\n4\\. Cac bản sao giấy tờ, văn bằng phải la bản sao được cấp từ sổ gốc hoặc bản\nsao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu.\n\n5\\. Trong mỗi bộ hồ sơ phải co danh mục tai liệu.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc lập hồ sơ đề\nnghị cấp giấy phep tổ chức tin dụng phi ngan hang. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}