{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A095A-hd-ngan-hang-phat-trien-viet-nam-co-phai-la-to-chuc-tin-dung-khong.html", "md": "**Ng an hang Phat triển Việt Nam co phải la tổ chức tin dụng khong? Điều kiện\nkhach hang được Ngan hang Phat triển Việt Nam đề nghị cấp tin dụng vượt giới\nhạn la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Phat triển Việt Nam co phải la tổ chức tin dụng khong?**\n  * **T ừ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần mua bảo hiểm tai sản, cụ thể ra sao?**\n  * **Đ iều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị cấp tin dụng vượt giới hạn la gi?**\n\n## **Ng an hang Phat triển Việt Nam co phải la tổ chức tin dụng khong?**\n\nCăn cứ Điều 3 Điều lệ tổ chức va hoạt động của Ngan hang Phat triển Việt Nam\nban hanh kem theo[ Quyết định 1515/QĐ-TTg năm\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=c=pnNU1qRXTW&mode=U9dsbGRWOHpYekWk)\nquy định về địa vị phap lý, tư cach phap nhan của[ Ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=+Ng%C3%A2n+h%C3%A0ng) Phat triển Việt Nam như sau:\n\n> **Đ ịa vị phap lý, tư cach phap nhan của Ngan hang Phat triển Việt Nam**\n\n> 1\\. Ngan hang Phat triển Việt Nam la ngan hang chinh sach, hoạt động theo mo\n> hinh cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn\n> điều lệ.\n\n> 2\\. Ngan hang Phat triển Việt Nam co tư cach phap nhan theo phap luật Việt\n> Nam; co vốn điều lệ, co con dấu, được mở tai khoản tại Ngan hang Nha nước\n> Việt Nam, Kho bạc Nha nước, cac ngan hang thương mại trong nước va nước\n> ngoai, được tham gia hệ thống thanh toan với cac ngan hang va cung cấp dịch\n> vụ thanh toan theo quy định của phap luật.\n\nĐồng thời, tại khoản 21 va khoản 38 Điều 4 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)co\nquy định lien quan cụ thể:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 21. Ngan hang la tổ chức tin dụng co thể được thực hiện tất cả hoạt động\n> ngan hang theo quy định của Luật nay. Cac loại hinh ngan hang bao gồm ngan\n> hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa.\n\n> ...\n\n> 38\\. Tổ chức tin dụng la tổ chức kinh tế co tư cach phap nhan thực hiện một,\n> một số hoặc tất cả hoạt động ngan hang theo quy định của Luật nay. Tổ chức\n> tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai\n> chinh vi mo va quỹ tin dụng nhan dan.\n\n> ...\n\nCăn cứ vao những quy định tren, co thể thấy Ngan hang Phat triển Việt Nam la\nngan hang chinh sach, được xem la một loại tổ chức tin dụng, hoạt động theo mo\nhinh cong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn\nđiều lệ.\n\nNhư vậy, Ngan hang Phat triển Việt Nam la tổ chức tin dụng.\n\n![Ngân hàng Phát triển Việt Nam có phải là tổ chức tín dụng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20032024/ngan-\nhang.jpg)\n\n_Ng an hang Phat triển Việt Nam co phải la tổ chức tin dụng khong? (Hinh từ\nInternet)_\n\n## **T ừ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần mua bảo\nhiểm tai sản, cụ thể ra sao?**\n\nCăn cứ Điều 6 [Nghị định 32/2017/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=I=dsbGRWODWk)được\nsửa đổi bởi khoản 3 , khoản 4 Điều 1 [Nghị định 78/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=g=dsbGRWOHWk)va\nbị bai bỏ một số nội dung bởi khoản 4 Điều 2 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZNbDYT)\nquy định điều kiện cho vay như sau:\n\n> **Đ iều kiện cho vay**\n\n> Khach hang phải đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. Thuộc đối tượng quy định tại Điều 5 Nghị định nay.\n\n> 2\\. Co đầy đủ năng lực phap luật va thực hiện cac thủ tục đầu tư theo quy\n> định.\n\n> 3\\. Co dự an đầu tư xin vay vốn được Ngan hang Phat triển Việt Nam thẩm\n> định, đanh gia la dự an co hiệu quả; co khả năng tai chinh để trả nợ tại\n> thời điểm Ngan hang Phat triển Việt Nam xem xet, quyết định cho vay.\n\n> 4\\. Vốn chủ sở hữu tham gia trong qua trinh thực hiện dự an tối thiểu 20%\n> tổng vốn đầu tư của dự an (khong bao gồm vốn lưu động), mức cụ thể do Ngan\n> hang Phat triển Việt Nam xem xet, quyết định phu hợp với khả năng tai chinh\n> của chủ đầu tư va phương an trả nợ của dự an.\n\n> 5\\. Thực hiện bảo đảm tiền vay theo cac quy định tại Nghị định nay va quy\n> định của phap luật.\n\n> 6\\. Khach hang khong co nợ xấu tại cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai tại thời điểm Ngan hang Phat triển Việt Nam xem xet, quyết định\n> cho vay.\n\nTheo đo, trước đay, doanh nghiệp vay tin dụng đầu tư của Nha nước phải mua bảo\nhiểm tai sản tại một doanh nghiệp bảo hiểm hoạt động hợp phap tại Việt Nam đối\nvới tai sản bảo đảm tiền vay.\n\nTuy nhien theo[ Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=), quy\nđịnh phải mua bảo hiểm tai sản bảo đảm tiền vay đa được bai bỏ. Doanh nghiệp\nvay vốn tại Ngan hang Phat triển Việt Nam khong cần phải mua bảo hiểm khoản\nvay.\n\n## **Đ iều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị cấp tin\ndụng vượt giới hạn la gi?**\n\nTại khoản 5 Điều 7[ Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=g=dsbGRWOHWk)\nco quy định điều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị\ncấp tin dụng vượt giới hạn bao gồm:\n\n\\- Khach hang đap ứng đủ điều kiện cấp tin dụng theo quy định về điều kiện cho\nvay của [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=),\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\ncac văn bản hưong dẫn;\n\nKhong co nợ xấu trong 03 năm gần nhất liền trước năm đề nghị cấp tin dụng vượt\ngiới hạn;\n\nCo hệ số nợ phải trả khong qua ba lần vốn chủ sở hữu được ghi tren bao cao tai\nchinh quý hoặc bao cao tai chinh năm đa được kiểm toan của khach hang tại thời\nđiểm gần nhất với thời điểm đề nghị cấp tin dụng vượt giới hạn;\n\n\\- Khach hang co nhu cầu vốn để:\n\n\\+ Thực hiện cac dự an co ý nghĩa kinh tế \\- xa hội, quốc phong, an ninh quan\ntrọng, cấp thiết nhằm thực hiện nhiệm vụ phat triển kinh tế \\- xa hội, quốc\nphong, an ninh, phục vụ nhu cầu thiết yếu của đời sống nhan dan, thuộc cac\nnganh, lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội, Chinh phủ,\nchỉ đạo của Thủ tướng Chinh phủ trong từng thời kỳ hoặc;\n\n\\+ Thực hiện cac chương trinh, dự an được Quốc hội hoặc Thủ tướng Chinh phủ\nquyết định chủ trương đầu tư.\n\nTran trọng!\n\n", "extras": {"page": 16}}