{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/274FC-hd-nhan-biet-khach-hang-de-phong-chong-rua-tien-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nh ận biết khach hang để phong, chống rửa tiền được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật. Toi co một thắc mắc kinh mong nhận được sự\ntư vấn của Ban bien tập. Nhận biết khach hang để phong, chống rửa tiền được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Thuy\nLinh (linh*****@gmail.com) **\n\nNhận biết khach hang để phong, chống rửa tiền được quy định tại Điều 3 Nghị\nđịnh 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Tổ chức tai chinh phải ap dụng cac biện phap nhận biết khach hang trong\ncac trường hợp sau:\n\na) Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, tai\nkhoản tiết kiệm, tai khoản thẻ va cac loại tai khoản khac;\n\nb) Khi khach hang lần đầu thiết lập mối quan hệ với tổ chức tai chinh nhằm sử\ndụng sản phẩm, dịch vụ do tổ chức tai chinh cung cấp;\n\nc) Khi khach hang thực hiện giao dịch khong thường xuyen co gia trị lớn. Giao\ndịch khong thường xuyen co gia trị lớn la giao dịch của khach hang khong co\ntai khoản hoặc co tai khoản thanh toan nhưng khong giao dịch trong vong 6\nthang trở len với tổng gia trị từ 300.000.000 (ba trăm triệu) đồng trở len\ntrong một ngay;\n\nd) Khi thực hiện chuyển tiền điện tử nhưng thiếu thong tin về ten, địa chỉ\nhoặc số tai khoản của người khởi tạo;\n\nđ) Khi nghi ngờ giao dịch hoặc cac ben lien quan đến giao dịch co lien quan\nđến hoạt động rửa tiền;\n\ne) Khi nghi ngờ về tinh chinh xac hoặc tinh đầy đủ của cac thong tin nhận biết\nkhach hang đa thu thập trước đo.\n\n2\\. Tổ chức, ca nhan kinh doanh tro chơi co thưởng, casino phải tiến hanh cac\nbiện phap nhận biết khach hang đối với khach hang co giao dịch tai chinh với\ntổng gia trị từ 60.000.000 (sau mươi triệu) đồng trở len trong một ngay.\n\n3\\. Tổ chức, ca nhan kinh doanh dịch vụ quản lý bất động sản, moi giới bất\nđộng sản va san giao dịch bất động sản phải ap dụng cac biện phap nhận biết\nkhach hang đối với ben mua, ben ban trong hoạt động moi giới mua, ban bất động\nsản; đối với chủ sở hữu tai sản trong việc cung cấp dịch vụ quản lý bất động\nsản.\n\n4\\. Tổ chức, ca nhan kinh doanh kim loại quý va đa quý phải ap dụng cac biện\nphap nhận biết khach hang trong trường hợp khach hang co giao dịch bằng tiền\nmặt mua, ban kim loại quý, đa quý co gia trị từ 300.000.000 (ba trăm triệu)\nđồng trở len trong một ngay.\n\n5\\. Tổ chức, ca nhan cung cấp dịch vụ cong chứng, kế toan; dịch vụ phap lý của\nluật sư, tổ chức hanh nghề luật sư phải ap dụng cac biện phap nhận biết khach\nhang khi thay mặt khach hang chuẩn bị cac điều kiện để thực hiện giao dịch\nhoặc thay mặt khach hang thực hiện giao dịch chuyển giao quyền sử dụng đất,\nquyền sở hữu nha; dịch vụ quản lý tiền, chung khoan hoặc cac tai sản khac của\nkhach hang; dịch vụ quản lý tai khoản của khach hang tại ngan hang, cong ty\nchứng khoan; dịch vụ điều hanh, quản lý hoạt động cong ty của khach hang; tham\ngia vao hoạt động mua, ban cac tổ chức kinh doanh.\n\n6\\. Tổ chức, ca nhan cung cấp dịch vụ ủy thac đầu tư la tổ chức, ca nhan nhận\ntiền hoặc tai sản từ một hoặc nhiều tổ chức, ca nhan ủy thac để thực hiện giao\ndịch lien quan đến tiền hoặc tai sản cho tổ chức, ca nhan ủy thac. Tổ chức, ca\nnhan cung cấp dịch vụ ủy thac đầu tư phải ap dụng cac biện phap nhận biết\nkhach hang đối với ben ủy thac.\n\n7\\. Tổ chức, ca nhan cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh\nnghiệp; cung cấp văn phong đăng ký, địa chỉ hoặc địa điểm kinh doanh; cung cấp\ndịch vụ đại diện cho doanh nghiệp phải ap dụng cac biện phap nhận biết khach\nhang sử dụng hoặc yeu cầu cac dịch vụ đo.\n\n8\\. Tổ chức, ca nhan cung cấp dịch vụ cung cấp giam đốc, thư ký giam đốc của\ndoanh nghiệp cho ben thứ ba phải ap dụng cac biện phap nhận biết khach hang\nđối với ben thứ ba va người giam đốc hoặc thư ký giam đốc đo.\n\n9\\. Tổ chức, ca nhan cung cấp dịch vụ cung cấp người đại diện cho cổ đong phải\nap dụng cac biện phap nhận biết khach hang đối với cổ đong va người đại diện\ncho cổ đong đo.\n\nTren đay la quy định về Nhận biết khach hang để phong, chống rửa tiền.Để hiểu\nro hơn bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 410}}