{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBE9-hd-vay-thau-chi-la-gi-quy-trinh-thuc-hien-thau-chi-gom-cac-buoc-nao.html", "md": "**Mong anh ch ị giải đap giup toi về vấn đề vay thấu chi của ngan hang va quy\ntrinh thấu chi được quy định như thế nao? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vay th ấu chi la gi?**\n  * **C ong thức tinh hạn mức thấu chi khi vay thấu chi quy định như thế nao?**\n  * **Quy tr inh thực hiện thấu chi gồm cac bước nao?**\n\n## **Vay th ấu chi la gi?**\n\nVay thấu chi la một thuật ngữ được sử dụng trong hoạt động tin dụng.\n\nVay thấu chi la một hinh thức cho vay của ngan hang, theo đo ngan hang cho\nphep khach hang chi tieu vượt qua số tiền thực co trong tai khoản của họ.\n\nHạn mức thấu chi la số tiền tối đa ma khach hang co thể sử dụng vượt mức khi\nsố dư tai khoản thanh toan về 0\\. Sau đo, ngan hang sẽ tinh lai suất vay dựa\ntren số tiền ma khach hang đa chi tieu vượt mức.\n\nVay thấu chi co một số ưu điểm va nhược điểm như sau:\n\n**[1]** Ưu điểm:\n\n\\- Tiện lợi: Khach hang co thể chi tieu ngay cả khi khong co đủ tiền trong tai\nkhoản.\n\n\\- Dễ dang tiếp cận: Vay thấu chi thường được ngan hang cấp hạn mức thấu chi\ndựa tren mức độ uy tin của khach hang, do đo, khach hang co thể dễ dang tiếp\ncận được khoản vay nay.\n\n**[2]** Nhược điểm:\n\n\\- Lai suất cao: Lai suất vay thấu chi thường cao hơn so với cac hinh thức vay\nkhac.\n\n\\- Dễ bị lạm dụng: Vay thấu chi co thể khiến khach hang tieu dung qua mức va\ngặp kho khăn trong việc chi trả.\n\n**M ột số lưu ý khi vay thấu chi:**\n\n\\- Can nhắc kỹ nhu cầu va khả năng chi trả: Khach hang cần can nhắc kỹ nhu cầu\nvay thấu chi của minh va đảm bảo rằng co thể chi trả cho khoản vay trong thời\ngian quy định.\n\n\\- So sanh lai suất: Khach hang nen so sanh lai suất vay thấu chi của cac ngan\nhang khac nhau để lựa chọn được mức lai suất phu hợp nhất.\n\n\\- Giữ số dư tai khoản tối thiểu: Khach hang cần duy tri số dư tai khoản tối\nthiểu theo quy định của ngan hang để tranh bị tinh phi chậm thanh toan.\n\n\\- Trả nợ đung hạn: Khach hang cần trả nợ đung hạn để tranh bị tinh lai suất\nphạt va ảnh hưởng đến uy tin tin dụng.\n\n_Th ong tin tren chỉ mang tinh chất tham khảo_\n\n![Vay thấu chi là gì? Quy trình thực hiện thấu chi gồm các bước\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/15112023/vay-\nthau-chi.jpg)\n\n _Vay th ấu chi la gi? Quy trinh thực hiện thấu chi gồm cac bước nao? (Hinh từ\nInternet)_\n\n## **C ong thức tinh hạn mức thấu chi khi vay thấu chi quy định như thế nao?**\n\nTheo Điều 6 [Thong tư 29/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pJMU5UTTTX&mode=I=dsbGRWODWk)\nquy định về hạn mức thấu chi như sau:\n\nHạn mức thấu chi la số tiền tối đa tổ chức tin dụng được chi vượt số dư co\ntren tai khoản thanh toan bằng đồng Việt Nam của tổ chức tin dụng trong thanh\ntoan điện tử lien ngan hang va được xac định như sau:\n\nHạn mức thấu chi = ∑ (Gi x Ri) - B - C\n\n** _Trong đo:_**\n\n\\- Gi: Gia trị giấy tờ co gia loại i tổ chức tin dụng sử dụng trong giao dịch\nthấu chi va cho vay qua đem va được xac định theo Phụ lục đinh kem Thong tư\nnay.\n\n\\- Ri: Tỷ lệ % được thấu chi va cho vay qua đem đối với giấy tờ co gia loại i\ndo Thống đốc Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n\\- i: Loại giấy tờ co gia thuộc danh mục cac loại giấy tờ co gia được sử dụng\ntrong giao dịch thấu chi va cho vay qua đem trong thanh toan điện tử lien ngan\nhang do Thống đốc Ngan hang Nha nước quyết định.\n\n\\- B: Dư nợ vay qua đem (gồm dư nợ gốc va lai vay qua đem).\n\n\\- C: Dư nợ vay qua đem qua hạn (gồm dư nợ gốc vay qua đem qua hạn, lai vay\nqua đem chậm trả, lai qua hạn của dư nợ gốc vay qua đem, lai đối với lai vay\nqua đem chậm trả).\n\n## **Quy tr inh thực hiện thấu chi gồm cac bước nao?**\n\nTheo Tiểu mục 1 Mục 2 Quy trinh thấu chi va cho vay qua đem trong thanh toan\nđiện tử lien ngan hang ban hanh kem theo [Quyết định 480/QĐ-NHNN năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnNE16UTTX&mode=0=hWalh6STYl)\nvề thực hiện thấu chi như sau:\n\n**B ước 1:** Vao 8 giờ sang mỗi ngay lam việc, Ngan hang Nha nước (Sở Giao\ndịch) xac định hạn mức thấu chi đối với từng tổ chức tin dụng va thong bao qua\nhệ thống thanh toan điện tử lien ngan hang;\n\nTrường hợp co sự điều chỉnh hạn mức thấu chi (tăng hoặc giảm) trong ngay lam\nviệc do thay đổi gia trị giấy tờ co gia được sử dụng cho thấu chi va cho vay\nqua đem, dư nợ vay qua đem, dư nợ vay qua đem qua hạn, Ngan hang Nha nước (Sở\nGiao dịch) xac định va cập nhật tự động len hệ thống thanh toan điện tử lien\nNgan hang.\n\nTổ chức tin dụng chỉ được giảm giấy tờ co gia sử dụng cho thấu chi khi gia trị\ngiấy tờ co gia con lại đảm bảo hạn mức thấu chi sau khi điều chỉnh tối thiểu\nbằng số tiền thấu chi đa sử dụng;\n\n**B ước 2: **Khi tai khoản thanh toan bằng đồng Việt Nam của tổ chức tin dụng\nkhong đủ tiền để thực hiện lệnh thanh toan trong thanh toan điện tử lien ngan\nhang thi hệ thống thanh toan tự động thấu chi cho tổ chức tin dụng với số tiền\ntối đa bằng hạn mức thấu chi được thong bao qua hệ thống thanh toan điện tử\nlien ngan hang của Ngan hang Nha nước (Sở Giao dịch) để thực hiện lệnh thanh\ntoan.\n\nKhi tai khoản tiền gửi thanh toan bằng đồng Việt Nam của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) được bổ sung tiền, hệ thống thanh toan tự động hoan trả số\ntiền thấu chi trong ngay của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 31}}