{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DACB-hd-bao-cao-noi-bo-ve-rui-ro-hoat-dong-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi bao cao nội bộ về rủi ro hoạt động của ngan hang\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Quốc Thien - Tiền Giang **\n\nBao cao nội bộ về rủi ro hoạt động của ngan hang được quy định tại Điều 47\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Định kỳ tối thiểu 06 thang hoặc đột xuất, ngan hang thương mại, chi nhanh\nngan hang nước ngoai co bao cao nội bộ về rủi ro hoạt động quy định tại khoản\n2 Điều nay.\n\n2\\. Bao cao nội bộ về rủi ro hoạt động tối thiểu bao gồm cac nội dung sau đay:\n\na) Tinh hinh thực hiện chinh sach quản lý rủi ro đối với rủi ro hoạt động,\ntuan thủ hạn mức rủi ro hoạt động;\n\nb) Cac trường hợp phat sinh rủi ro hoạt động trong kỳ bao cao va lý do;\n\nc) Số liệu tổn thất do rủi ro hoạt động theo 06 nhom hoạt động kinh doanh theo\nquy định của Ngan hang Nha nước về tỷ lệ an toan vốn đối với ngan hang, chi\nnhanh ngan hang nước ngoai, cac biện phap xử lý tổn thất va duy tri hoạt động\nlien tục (nếu co);\n\nd) Sự kiện, tac động ben ngoai ảnh hưởng đến rủi ro hoạt động của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai;\n\nđ) Thay đổi về phương phap đo lường rủi ro hoạt động;\n\ne) Tinh hinh hoạt động thue ngoai va quản lý rủi ro hoạt động đối với hoạt\nđộng thue ngoai;\n\ng) Thay đổi về ứng dụng cong nghệ (nếu co) va tinh hinh quản lý rủi ro hoạt\nđộng trong ứng dụng cong nghệ;\n\nh) Cac đề xuất, kiến nghị về quản lý rủi ro hoạt động;\n\ni) Kết quả thực hiện cac yeu cầu, kiến nghị về quản lý rủi ro hoạt động của\nkiểm toan nội bộ, Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac.\n\nTren đay la tư vấn về bao cao nội bộ về rủi ro hoạt động của ngan hang. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}