{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C1C-hd-cac-khoan-ton-that-phat-sinh-trong-hoat-dong-cua-ngan-hang-nha-nuoc.html", "md": "**C ac khoản tổn thất phat sinh trong hoạt động của Ngan hang Nha nước la gi?\nXin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Binh Định\ntrong lĩnh vực bất động sản. Trong qua trinh cong tac, toi co tim hiểu them\nthong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa\nnắm ro, mong được giải đap. Toi thấy một số tai liệu đề cập đến việc xử lý cac\nkhoản tổn thất phat sinh trong hoạt động của Ngan hang Nha nước, tuy nhien\nkhong phan tich cụ thể. Toi thắc mắc khong biết trong qua trinh Ngan hang Nha\nnước hoạt động phat sinh những khoản tổn thất nao? Vấn đề nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Thuy Hạnh (hanh***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, cac khoản tổn thất phat sinh trong hoạt động của Ngan hang Nha nước\nla một trong những nội dung trọng tam va được quy định tại Khoản 2 Điều 1\nThong tư 39/2013/TT-NHNN. Cụ thể bao gồm:\n\na) Cac khoản tổn thất phat sinh từ cac khoản mục tai sản co rủi ro của Ngan\nhang Nha nước:\n\n\\- Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với ngan\nhang nước ngoai;\n\n\\- Chứng khoan đầu tư tren thị trường tai chinh quốc tế;\n\n\\- Tai cấp vốn;\n\n\\- Thanh toan với Nha nước va Ngan sach Nha nước;\n\n\\- Cac khoản phải thu khac;\n\nb) Cac khoản tổn thất khac.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cac khoản tổn thất phat sinh trong hoạt động của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}