{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31090-hd-viec-giao-nhan-tien-mat-trong-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc giao nhận tiền mặt trong nganh Ngan hang được quy định như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 4\ntrường Đại học Ngan hang thanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập\ntại một ngan hang tren địa ban thanh phố, nen toi muốn tim hiểu một số quy\nđịnh của phap luật lien quan đến việc kiểm đếm va giao nhận tiền mặt, ngoại tệ\nva giấy tờ co gia khac để thuận lợi cho cong việc thực tập trong thời gian\ntới. Chinh vi vậy. Mong Ban bien tập vui long giải đap cho toi thắc mắc sau:\nTiền mặt trong nganh Ngan hang được giao nhận như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.  Minh Ánh (anh***@gmail.com)\n**\n\nViệc giao nhận tiền mặt trong nganh Ngan hang được quy định tại Điều 11 Thong\ntư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai\nsản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1. Giao nhận tiền mặt theo bo tiền đủ 10 thếp, nguyen niem phong hoặc tui tiền nguyen niem phong kẹp chi trong cac trường hợp:\n\na) Giao nhận tiền mặt trong nội bộ Sở Giao dịch, Ngan hang Nha nước chi nhanh\nđối với tiền đa qua lưu thong (trừ trường hợp quy định tại điểm c Khoản 2 Điều\nnay);\n\nb) Giao nhận tiền mặt theo lệnh điều chuyển giữa kho tiền Trung ương với Sở\nGiao dịch, Ngan hang Nha nước chi nhanh va ngược lại; giữa cac kho tiền Trung\nương với nhau; giữa cac Ngan hang Nha nước chi nhanh với nhau;\n\nc) Giao nhận tiền mặt giữa Sở Giao dịch, Ngan hang Nha nước chi nhanh với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va ngược lại; giữa cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai tren địa ban tỉnh, thanh phố với\nnhau.\n\n2. Giao nhận tiền mặt theo bao, hộp, thung nguyen niem phong trong cac trường hợp:\n\na) Giao nhận cac loại tiền mới in, đuc của cơ sở in, đuc tiền hoặc của Ngan\nhang Nha nước trong cac trường hợp quy định tại Khoản 1 Điều nay;\n\nb) Cac loại tiền được kiểm đếm, phan loại, đong goi bằng hệ thống may đa chức\nnăng xử lý kiểm đếm, phan loại, đong bo (tui) lien hoan của Ngan hang Nha\nnước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thi được giao nhận như\ntiền mới in, đuc quy định tại Khoản nay;\n\nc) Xuất, nhập cac loại tiền đa qua lưu thong giữa Quỹ dự trữ phat hanh va Quỹ\nnghiệp vụ phat hanh của Ngan hang Nha nước chi nhanh khi được Giam đốc Ngan\nhang Nha nước chi nhanh quyết định bằng văn bản.\n\n3. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định việc giao nhận tiền mặt trong hệ thống.\n\nTren đay la nội dung tư vấn về việc giao nhận tiền mặt trong nganh Ngan hang.\nĐể co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại\nThong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}