{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44439-hd-viec-dong-bao-lanh-cua-cac-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập hay giải đap giup toi thắc mắc sau đay: Việc đồng bảo lanh của\ncac ngan hang được quy định như thế nao? Co văn bản phap luật nao noi đến vấn\nđề nay hay khong? Mong sớm nhận được sự phản hồi. Xin cảm ơn! **\n\nPhap luật hiện hanh của nước ta co quy định: Tổ chức tin dụng la doanh nghiệp\nthực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin dụng\nbao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi mo va\nquỹ tin dụng nhan dan.\n\n_**= > Theo quy định nay thi ngan hang la một trong những loại hinh của tổ\nchức tin dụng.**_\n\nCung với đo, tại Khoản 4 Điều 3 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh\nngan hang do Thống đốc Ngan hang Nha nước ban hanh thi đồng bảo lanh được định\nnghĩa như sau:\n\n_**Đ ồng bảo lanh la**_ hinh thức cấp tin dụng hợp vốn, theo đo co từ 02 (hai)\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai trở len cung thực hiện bảo\nlanh; hoặc tổ chức tin dụng, chi nhanh ngan hang nước ngoai va tổ chức tin\ndụng ở nước ngoai cung thực hiện bảo lanh.\n\nTheo đo, tại Điều 24 của Luật nay _**c o quy định về việc đồng bảo lanh của\ncac ngan hang như sau:**_\n\n\\- Nguyen tắc, điều kiện, quy trinh tổ chức thực hiện đồng bảo lanh được thực\nhiện theo quy định tại Thong tư nay, quy định của Ngan hang Nha nước về cấp\ntin dụng hợp vốn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang va quy định phap luật co lien quan.\n\n\\- Cac ben tham gia đồng bảo lanh cung chịu trach nhiệm lien đới trong việc\nthực hiện nghĩa vụ bảo lanh, nếu khong co thỏa thuận khac. Trường hợp ngan\nhangđầu mối phải thực hiện nghĩa vụ bảo lanh thi cac ben tham gia co trach\nnhiệm hoan trả cho ngan hang đầu mối số tiền tương ứng theo tỷ lệ tham gia\nđồng bảo lanh ma cac ben đa thỏa thuận.\n\nTren đay la nội dung giải đap về việc đồng bảo lanh của cac ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 146}}