{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33BF3-hd-tap-the-co-so-cua-cac-khoi-dao-tao-nganh-ngan-hang-gom-nhung-don-vi-nao.html", "md": "**C ac đơn vị tập thể cơ sở của cac khối đao tạo nganh Ngan hang được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Lam Đồng trong lĩnh vực chứng khoan. Trong qua trinh cong tac, toi co tim\nhiểu them về tổ chức va hoạt động của hệ thống cac ngan hang va tổ chức tin\ndụng. Qua một vai tai liệu, toi được biết, cac tập thể trong nganh ngan hang\nđược phan thanh nhiều loại như tập thể lớn, nhỏ, cơ sở tuy nhien khong phan\ntich ro. Cho toi hỏi, hiện nay, tập thể cơ sở của cac khối đao tạo nganh Ngan\nhang gồm những đơn vị nao? Vấn đề nay toi co thể tham khảo them tại đau? Xin\ntran trọng cảm ơn va kinh chuc sức khỏe! Vinh Huy (huy***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac đơn vị tập thể cơ sở của cac khối đao tạo nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Điểm b Khoản 4 Điều 3\nThong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nTập thể cơ sở la: Viện nghien cứu khoa học Ngan hang, trung tam, cơ sở đao\ntạo, phan viện, phong (ban), khoa va bộ mon trực thuộc cac tập thể lớn quy\nđịnh tại điểm a Khoản nay.\n\nCũng theo quy định nay, tập thể lớn la: Học viện Ngan hang, Trường Đại học\nNgan hang thanh phố Hồ Chi Minh.\n\n- Đối với cac tổ chức tin dụng trong nước va Bảo hiểm tiền gửi Việt Nam:\n\n+ Tập thể lớn la: cac ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan hang hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, cong ty tai chinh, cong ty cho thue tai chinh, Quỹ tin dụng nhan dan, cac tổ chức tai chinh vi mo (trừ cong ty con của tổ chức tin dụng);\n\n+ Tập thể cơ sở la: cac phong (ban), trung tam tại trụ sở chinh, sở giao dịch, chi nhanh, cong ty con va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay (trừ Quỹ tin dụng nhan dan va cac tổ chức tai chinh vi mo);\n\n+ Tập thể nhỏ la: cac phong (ban), phong giao dịch trực thuộc Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo; cac phong (ban), phong giao dịch va đơn vị tương đương trực thuộc cac tập thể quy định tại điểm b Khoản nay.\n\n+ Tập thể nhỏ la: cac phong (ban), bộ mon va đơn vị tương đương trực thuộc cac tập thể cơ sở quy định tại điểm b Khoản nay.\n\n\\- Đối với cac doanh nghiệp do Ngan hang Nha nước quản lý:\n\n+ Tập thể lớn la: Nha may in tiền Quốc gia, Cong ty cổ phần Chuyển mạch tai chinh Quốc gia, Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam va cac doanh nghiệp khac do Ngan hang Nha nước quản lý;\n\n+ Tập thể nhỏ la: Chi nhanh, văn phong đại diện, cac phong (ban), xưởng, phan xưởng, tổ, đội va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay.\n\n- Đối với cơ quan thường trực cac hiệp hội do Ngan hang Nha nước quản lý\n\n+ Tập thể lớn la: cơ quan thường trực của Hiệp hội Ngan hang, Hiệp hội Quỹ tin dụng nhan dan, Hiệp hội cong ty cho thue tai chinh va cac hiệp hội khac do Ngan hang Nha nước quản lý;\n\n+ Tập thể nhỏ la: cac phong (ban) va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac đơn vị tập thể cơ\nsở của cac khối đao tạo nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}