{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DAA-hd-hien-nay-thoi-gian-nhan-ho-so-khen-thuong-hang-nam-trong-nganh-ngan-hang-la-bao-lau.html", "md": "**Th ời gian nhận hồ sơ khen thưởng hằng năm trong nganh Ngan hang được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Tiền Giang trong lĩnh vực tai chinh - ngan hang. Trong qua trinh cong\ntac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh. Qua\nmột số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen thưởng\nđoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap dụng rieng\ncho từng danh hiệu. Cho toi hỏi, hiện nay, thời gian nhận hồ sơ khen thưởng\nhằng năm trong nganh Ngan hang la bao lau? Vấn đề nay toi co thể tham khảo\nthem tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Quốc Nam\n(nam***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, thời gian nhận hồ sơ khen thưởng hằng năm trong nganh Ngan hang la\nmột trong những nội dung trọng tam va được quy định tại Khoản 1 Điều 28 Thong\ntư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\nThống đốc:\n\n\\- Cac đơn vị thuộc Ngan hang Nha nước; Bảo hiểm tiền gửi Việt Nam; cơ quan\nthường trực cac hiệp hội va cac doanh nghiệp do Ngan hang Nha nước quản lý:\nnhận hồ sơ trước ngay 28/2 hằng năm;\n\n\\- Cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai: nhận hồ sơ trước ngay\n15/3 hằng năm;\n\n\\- Khối đao tạo: nhận hồ sơ trước ngay 15/8 hằng năm.\n\nb) Đối với \"Chiến sỹ thi đua toan quốc\", \"Cờ thi đua của Chinh phủ\": nhận hồ\nsơ trước ngay 15/3 hằng năm. Rieng \"Cờ thi đua của Chinh phủ\" đối với Khối đao\ntạo: nhận hồ sơ trước ngay 15/8 hằng năm.\n\nc) Đối với danh hiệu \"Anh hung Lao động\": tổ chức xet 05 năm một lần vao dịp\nĐại hội thi đua yeu nước cac cấp, trừ những trường hợp co thanh tich đặc biệt\nxuất sắc đột xuất.\n\nd) Đối với Huan chương, Huy chương, \"Bằng khen của Thủ tướng Chinh phủ\":\n\n\\- Cac đơn vị thuộc Ngan hang Nha nước; cac tổ chức tin dụng; chi nhanh ngan\nhang nước ngoai; Bảo hiểm tiền gửi Việt Nam; cơ quan thường trực cac hiệp hội\nva cac doanh nghiệp do Ngan hang Nha nước quản lý: nhận hồ sơ trước ngay 15/3\nhằng năm;\n\n\\- Khối đao tạo: nhận hồ sơ trước ngay 15/8 hằng năm.\n\nđ) Đối với cac danh hiệu \"Nha giao Nhan dan\", \"Nha giao Ưu tu\", \"Giải thưởng\nHồ Chi Minh\", \"Giải thưởng Nha nước\": thực hiện theo quy định của Cơ quan Nha\nnước co thẩm quyền;\n\ne) Đối với danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của Thủ\ntrưởng cac đơn vị: giao Thủ trưởng cac đơn vị quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thời gian nhận hồ sơ\nkhen thưởng hằng năm trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 282}}