{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3816F-hd-thanh-vien-gop-von-cua-to-chuc-tai-chinh-vi-mo-la-gi.html", "md": "**Th anh vien gop vốn của tổ chức tai chinh vi mo la gi? Xin chao cac anh chị\ntrong Ban bien tập. Em la sinh vien khoa Luật Thương mại trường Đại học Luật\nTP.HCM. Trong qua trinh học, em co tim hiểu về tổ chức va hoạt động của tổ\nchức tai chinh vi mo. Em thấy một vai tai liệu co đề cập đến việc Ngan hang\nnha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh vi mo\ntrong đo co thanh vien gop vốn của tổ chức tai chinh vi mo, tuy nhien khong\nphan tich cụ thể. Cho em hỏi, một cach chinh xac thi thế nao la thanh vien gop\nvốn của tổ chức tai chinh vi mo? Vấn đề nay em co thể tham khảo them tại đau?\nRất mong sớm nhận được hồi am từ cac anh chị. Em xin chan thanh cảm ơn va tran\ntrọng kinh chao! Hoang Thu Trinh (trinh***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, thanh vien gop vốn của tổ chức tai chinh vi mo la một trong những nội\ndung trọng tam va được định nghĩa tại Khoản 2 Điều 3 Thong tư 03/2018/TT-NHNN.\nCụ thể như sau:\n\nThanh vien gop vốn của tổ chức tai chinh vi mo la tổ chức, ca nhan gop vốn vao\ntổ chức tai chinh vi mo.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn, Ban bien tập gửi đến bạn một\nvai khai niệm như sau:\n\n\\- Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\n- Thanh vien sang lập tổ chức tai chinh vi mo la thanh vien gop vốn tham gia xay dựng, thong qua va ký ten vao bản Điều lệ đầu tien của tổ chức tai chinh vi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về thanh vien\ngop vốn của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}