{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318C2-hd-dieu-kien-cap-giay-phep-xuat-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-co-giay-phep-khai-thac-vang-tai-viet-nam.html", "md": "** Điều kiện cấp Giấy phep xuất khẩu vang nguyen liệu đối với doanh nghiệp co\nGiấy phep khai thac vang tại Việt Nam la gi? Chao cac anh/chị trong Ban bien\ntập Thư Ký Luật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp chuyen\nvề sản xuất vang trang sức, toi muốn tim hiểu một số quy định lien quan đến\nđiều kiện cấp Giấy phep xuất, nhập khẩu vang nguyen liệu để phục vụ cho cong\nviệc của minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự tư vấn của\nQuý ban bien tập. Nội dung thắc mắc như sau: Đối với doanh nghiệp co Giấy phep\nkhai thac vang tại Việt Nam thi điều kiện cấp Giấy phep xuất khẩu vang nguyen\nliệu la gi? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ\nBan bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hải\nVan (van***@gmail.com) **\n\nĐiều kiện cấp Giấy phep xuất khẩu vang nguyen liệu đối với doanh nghiệp co\nGiấy phep khai thac vang tại Việt Nam được quy định tại Điều 7 Thong tư\n16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh\ndoanh vang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. La doanh nghiệp co vốn đầu tư nước ngoai được thanh lập theo quy định của\nphap luật.\n\n2\\. Co Giấy phep khai thac vang.\n\n3\\. Co tai liệu chứng minh nguồn vang nguyen liệu dự kiến xuất khẩu la do\ndoanh nghiệp khai thac ở trong nước.\n\n4\\. Khong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh vang\ntrong thời hạn 12 (mười hai) thang liền kề trước thời điểm đề nghị cấp Giấy\nphep nhập khẩu vang nguyen liệu.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep xuất khẩu vang nguyen\nliệu đối với doanh nghiệp co Giấy phep khai thac vang tại Việt Nam. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}