{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47B8F-hd-quyen-loi-cua-khach-hang-duoc-ngan-hang-bao-ve-nhu-the-nao.html", "md": "**Ch ao ban bien tập, toi la la chủ một doanh nghiệp kinh doanh địa ốc, toi\nmuốn gửi một số tiền tương đối lớn vao ngan hang, toi muốn hỏi khi toi gửi\ntiền vao đay cac ngan hang co trach nhiệm bảo vệ quyền lợi của toi như thế\nnao? Xin cảm ơn. hoangvanthu112233****@gmail.com  **\n\nCăn cứ** Điều 10 Luật cac tổ chức tin dụng 2010** co quy định về vấn đề bảo vệ\nquyền lợi của khach hang của cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai cụ thể như sau:\n\n\\- _Tham gia t ổ chức bảo toan, bảo hiểm tiền gửi theo quy định của phap luật\nva cong bố cong khai việc tham gia tổ chức bảo toan, bảo hiểm tiền gửi tại trụ\nsở chinh va chi nhanh;_\n\n_\\- T ạo thuận lợi cho khach hang gửi va rut tiền, bảo đảm thanh toan đủ, đung\nhạn gốc va lai của cac khoản tiền gửi;_\n\n_\\- T ừ chối việc điều tra, phong tỏa, cầm giữ, trich chuyển tiền gửi của\nkhach hang, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo\nquy định của phap luật hoặc được sự chấp thuận của khach hang;_\n\n_\\- Th ong bao cong khai lai suất tiền gửi, phi dịch vụ, cac quyền, nghĩa vụ\ncủa khach hang đối với từng loại sản phẩm, dịch vụ đang cung ứng;_\n\n_\\- C ong bố thời gian giao dịch chinh thức va khong được tự ý ngừng giao dịch\nvao thời gian đa cong bố. Trường hợp ngừng giao dịch trong thời gian giao dịch\nchinh thức, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải niem yết tại\nnơi giao dịch chậm nhất la 24 giờ trước thời điểm ngừng giao dịch. Tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai khong được phep ngừng giao dịch qua 01\nngay lam việc, trừ trường hợp quy định tại điểm e khoản 1 Điều 29 của Luật\nnay._\n\nNhư vậy căn cứ quy định của phap luật thi khi bạn gửi tiền vao ngan hang thi\nngan hang phải co trach nhiệm thực hiện đủ đầy cac nghĩa vụ quy định tại điều\nnay để bảo vệ một cach tốt nhất quyền va lợi ich hợp phap của khach hang.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}