{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58965-hd-khi-choi-hui-cac-ben-co-bat-buoc-phai-lap-thanh-van-ban-hay-khong-van-ban-thoa-thuan-ve-hui-can-co-nhung-noi-dung-nhu-the-nao.html", "md": "**Khi ch ơi hụi cac ben co bắt buộc phải lập thanh văn bản hay khong? Văn bản\nthỏa thuận về hụi cần co những nội dung như thế nao? Khu em ở đang co đề xuất\nchơi hụi để giup đỡ mọi người lam ăn trong cuộc sống. Em khong biết la thỏa\nthuận chơi hụi sẽ được lập như thế nao? Mong anh chị giải đap giup em. Tran\ntrọng cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Khi chơi hụi cac ben co bắt buộc phải lập thanh văn bản hay khong?\n  * Văn bản thỏa thuận về hụi cần co những nội dung như thế nao?\n\n## Khi chơi hụi cac ben co bắt buộc phải lập thanh văn bản hay khong?\n\nTại Điều 7 Nghị định 19/2019/NĐ-CP co quy định về hinh thức thoả thuận về day\nhọ như sau:\n\n1\\. Thoả thuận về day họ được thể hiện bằng văn bản. Văn bản thoả thuận về day\nhọ được cong chứng, chứng thực nếu những người tham gia day họ yeu cầu.\n\n2\\. Trường hợp thỏa thuận về day họ được sửa đổi, bổ sung thi văn bản sửa đổi,\nbổ sung phải được thực hiện theo quy định tại khoản 1 Điều nay.\n\n**C ăn cứ theo quy định hiện hanh, thỏa thuận khi chơi hụi (họ) phải được thể\nhiện bằng văn bản va co thể được cong chứng, chứng thực nếu những người tham\ngia day họ yeu cầu.**\n\n## Văn bản thỏa thuận về hụi cần co những nội dung như thế nao?\n\nTại Điều 8 Nghị định 19/2019/NĐ-CP co quy định về nội dung văn bản thoả thuận\nvề day họ như sau:\n\n1\\. Văn bản thỏa thuận về day họ co những nội dung chủ yếu sau đay:\n\na) Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ chiếu;\nngay, thang, năm sinh; nơi cư tru của chủ họ (nơi chủ họ thường xuyen sinh\nsống hoặc nơi đang sinh sống nếu khong xac định được nơi thường xuyen sinh\nsống);\n\nb) Số lượng thanh vien, họ, ten, số chứng minh nhan dan hoặc số căn cước cong\ndan hoặc số hộ chiếu, ngay, thang, năm sinh, nơi cư tru của từng thanh vien;\n\nc) Phần họ;\n\nd) Thời gian diễn ra day họ, kỳ mở họ;\n\nđ) Thể thức gop họ, lĩnh họ.\n\n2\\. Ngoai cac nội dung được quy định tại khoản 1 Điều nay, văn bản thỏa thuận\nvề day họ co thể co những nội dung sau đay:\n\na) Mức hưởng hoa hồng của chủ họ trong họ hưởng hoa hồng;\n\nb) Lai suất trong họ co lai;\n\nc) Trach nhiệm ký quỹ hoặc biện phap bảo đảm thực hiện nghĩa vụ khac của chủ\nhọ;\n\nd) Việc chuyển giao phần họ;\n\nđ) Gia nhập, rut khỏi, chấm dứt day họ;\n\ne) Trach nhiệm do vi phạm nghĩa vụ;\n\ng) Nội dung khac theo thỏa thuận.\n\n**Nh ư vậy, văn bản thỏa thuận về hụi (họ) cần co cac nội dung đa được neu ở\ntren.**\n\nTran trọng!\n\n", "extras": {"page": 65}}