{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BC64-hd-mau-don-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te-moi-nhat-nam-2023.html", "md": "**Cho t oi hỏi: Việc đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện\ntheo mẫu nao? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện theo mẫu nao?**\n  * **H ồ sơ đăng ký khoản phat hanh trai phiếu quốc tế co những thanh phần nao?**\n  * **C ơ sở để xem xet, xac nhận đăng ký khoản phat hanh trai phiếu quốc tế la gi?**\n\n## **Vi ệc đăng ký khoản phat hanh trai phiếu quốc tế được thực hiện theo mẫu\nnao?**\n\nPhụ lục 01 ban hanh kem theo [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode===JoMWIyNW5YM0JzWHpFPQWT)\nquy định về mẫu đơn đăng ký khoản phat hanh trai phiếu quốc tế như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/mau-\ndon-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te.png)\n\n**_Xem th em va tải về mẫu đơn đăng ký khoản phat hanh trai phiếu quốc tế:\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/mau-\ndon-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te.doc)_**\n\n**Theo quy định neu tren, **việc đăng ký khoản phat hanh trai phiếu quốc tế\nđược thực hiện theo mẫu đơn đăng ký khoản phat hanh trai phiếu quốc tế quy\nđịnh tại Phụ lục 01 ban hanh kem theo [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\n![Đơn đăng ký khoản phát hành trái phiếu quốc tế theo mẫu mới nhất năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/1003/trai-\nphieu-quac-te.jpg)\n\n_Đ ơn đăng ký khoản phat hanh trai phiếu quốc tế theo mẫu mới nhất năm 2023?\n(Hinh từ Internet)_\n\n## **H ồ sơ đăng ký khoản phat hanh trai phiếu quốc tế co những thanh phần\nnao?**\n\nĐiều 6 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=I=dsbGRWODWk)\nquy định về thanh phần hồ sơ đăng ký khoản phat hanh trai phiếu quốc tế như\nsau:\n\n> **H ồ sơ đăng ký khoản phat hanh trai phiếu quốc tế**\n\n> Hồ sơ đăng ký khoản phat hanh trai phiếu quốc tế bao gồm:\n\n> 1\\. Đơn đăng ký khoản phat hanh trai phiếu quốc tế theo Phụ lục 01 ban hanh\n> kem theo Thong tư nay.\n\n> 2\\. Hồ sơ phap lý của tổ chức phat hanh bao gồm: Bản sao Giấy chứng nhận\n> đăng ký doanh nghiệp, Giấy phep thanh lập hoặc Giấy chứng nhận đầu tư va cac\n> văn bản sửa đổi (nếu co).\n\n> 3\\. Bản chinh hoặc bản sao phương an phat hanh trai phiếu quốc tế đa được\n> cấp co thẩm quyền phe duyệt, đap ứng quy định hiện hanh về điều kiện chao\n> ban trai phiếu doanh nghiệp ra thị trường quốc tế.\n\n> 4\\. Bản chinh hoặc bản sao văn bản phe duyệt phương an phat hanh trai phiếu\n> quốc tế của cấp co thẩm quyền theo quy định của phap luật về phat hanh trai\n> phiếu doanh nghiệp, phap luật về doanh nghiệp va điều lệ của tổ chức phat\n> hanh.\n\n> 5\\. Bản chinh hoặc bản sao văn bản của cấp co thẩm quyền phe duyệt theo quy\n> định hiện hanh của phap luật đối với cac chương trinh, dự an đầu tư của tổ\n> chức phat hanh; kế hoạch tăng quy mo vốn hoạt động; cơ cấu lại khoản nợ của\n> tổ chức phat hanh sẽ thực hiện bằng nguồn vốn phat hanh trai phiếu quốc tế.\n\n> 6\\. Bao cao về nội dung lien quan đến việc đap ứng quy định về tỷ lệ sở hữu\n> của nha đầu tư nước ngoai theo quy định của phap luật (ap dụng đối với tổ\n> chức phat hanh trai phiếu chuyển đổi, trai phiếu kem theo chứng quyền).\n\n> 7\\. Bao cao về việc đap ứng giới hạn vay nước ngoai theo quy định về điều\n> kiện vay nước ngoai (nếu co); đap ứng tỷ lệ an toan tai chinh, tỷ lệ bảo đảm\n> an toan trong hoạt động theo quy định của phap luật chuyen nganh tại thời\n> điểm cuối 03 thang gần nhất trước ngay nộp hồ sơ đăng ký khoản phat hanh (tổ\n> chức phat hanh la tổ chức tin dụng thực hiện bao cao theo Phụ lục 02 ban\n> hanh kem theo Thong tư nay).\n\n> 8\\. Bản sao văn bản chấp thuận của Ủy ban Chứng khoan Nha nước về việc chao\n> ban trai phiếu ra thị trường quốc tế (ap dụng đối với tổ chức phat hanh la\n> cong ty đại chung, cong ty chứng khoan, cong ty quản lý quỹ đầu tư chứng\n> khoan).\n\n> 9\\. Bản sao tiếng nước ngoai va bản dịch tiếng Việt thỏa thuận lien quan đến\n> đợt phat hanh trong đo co thong tin về điều kiện, điều khoản trai phiếu được\n> phat hanh; thong tin về việc thu tiền ban trai phiếu, thanh toan gốc, lai,\n> phi trai phiếu; tổ chức la đại diện ben cho vay (nếu co); cac đại lý lien\n> quan tuy theo cấu truc của đợt phat hanh.\n\n> 10\\. Bản sao tiếng nước ngoai va bản dịch tiếng Việt cac hợp đồng hoặc thỏa\n> thuận khac (nếu co) ma tổ chức phat hanh ký với ben nước ngoai rang buộc\n> nghĩa vụ trả phi lien quan đến khoản phat hanh.\n\n**Theo đo,** thanh phần hồ sơ đăng ký khoản phat hanh trai phiếu quốc tế gồm:\n\n\\- Đơn đăng ký khoản phat hanh trai phiếu quốc tế.\n\n\\- Hồ sơ phap lý của tổ chức phat hanh.\n\n\\- Bản chinh hoặc bản sao phương an phat hanh trai phiếu quốc tế đa được cấp\nco thẩm quyền phe duyệt, đap ứng quy định hiện hanh về điều kiện chao ban trai\nphiếu doanh nghiệp ra thị trường quốc tế.\n\n\\- Bản chinh hoặc bản sao:\n\n\\+ Văn bản phe duyệt phương an phat hanh trai phiếu quốc tế của cấp co thẩm\nquyền theo quy định của phap luật về phat hanh trai phiếu doanh nghiệp, phap\nluật về doanh nghiệp va điều lệ của tổ chức phat hanh.\n\n\\+ Văn bản của cấp co thẩm quyền phe duyệt theo quy định hiện hanh của phap\nluật đối với cac chương trinh, dự an đầu tư của tổ chức phat hanh; kế hoạch\ntăng quy mo vốn hoạt động; cơ cấu lại khoản nợ của tổ chức phat hanh sẽ thực\nhiện bằng nguồn vốn phat hanh trai phiếu quốc tế.\n\n\\- Bao cao về nội dung lien quan đến việc đap ứng quy định về tỷ lệ sở hữu của\nnha đầu tư nước ngoai theo quy định của phap luật (ap dụng đối với tổ chức\nphat hanh trai phiếu chuyển đổi, trai phiếu kem theo chứng quyền).\n\n\\- Bao cao về việc đap ứng giới hạn vay nước ngoai theo quy địn; đap ứng tỷ lệ\nan toan tai chinh, tỷ lệ bảo đảm an toan trong hoạt động theo quy định của\nphap luật chuyen nganh tại thời điểm cuối 03 thang gần nhất trước ngay nộp hồ\nsơ đăng ký khoản phat hanh.\n\n\\- Bản sao văn bản chấp thuận của Ủy ban Chứng khoan Nha nước về việc chao ban\ntrai phiếu ra thị trường quốc tế (ap dụng đối với tổ chức phat hanh la cong ty\nđại chung, cong ty chứng khoan, cong ty quản lý quỹ đầu tư chứng khoan).\n\n\\- Bản sao tiếng nước ngoai va bản dịch tiếng Việt thỏa thuận lien quan đến:\n\n\\+ Đợt phat hanh trong đo co thong tin về điều kiện, điều khoản trai phiếu\nđược phat hanh;\n\n\\+ Thong tin về việc thu tiền ban trai phiếu, thanh toan gốc, lai, phi trai\nphiếu; tổ chức la đại diện ben cho vay (nếu co);\n\n\\- Bản sao tiếng nước ngoai va bản dịch tiếng Việt cac hợp đồng hoặc thỏa\nthuận khac (nếu co) ma tổ chức phat hanh ký với ben nước ngoai rang buộc nghĩa\nvụ trả phi lien quan đến khoản phat hanh.\n\n## **C ơ sở để xem xet, xac nhận đăng ký khoản phat hanh trai phiếu quốc tế la\ngi?**\n\nĐiều 5 [Thong tư 10/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJMk1qTTTl&mode=E=dsbGRWODWk)\nquy định về cơ sở để xem xet, xac nhận đăng ký khoản phat hanh trai phiếu quốc\ntế như sau:\n\n> **C ơ sở để xem xet, xac nhận đăng ký khoản phat hanh trai phiếu quốc tế**\n\n> 1\\. Gia trị khoản phat hanh trai phiếu quốc tế nằm trong tổng hạn mức vay\n> thương mại nước ngoai tự vay, tự trả hang năm do Thủ tướng Chinh phủ phe\n> duyệt.\n\n> 2\\. Tổ chức phat hanh tuan thủ va đap ứng đầy đủ cac quy định hiện hanh về\n> điều kiện vay nước ngoai, quản lý ngoại hối đối với hoạt động vay, trả nợ\n> nước ngoai khong được Chinh phủ bảo lanh, cac quy định hiện hanh của phap\n> luật về chao ban trai phiếu doanh nghiệp ra thị trường quốc tế.\n\n**Theo đo,** cơ sở để xem xet, xac nhận đăng ký khoản phat hanh trai phiếu\nquốc tế la:\n\n\\- Gia trị khoản phat hanh trai phiếu quốc tế nằm trong tổng hạn mức vay\nthương mại nước ngoai tự vay, tự trả hang năm do Thủ tướng Chinh phủ phe\nduyệt.\n\n\\- Tổ chức phat hanh tuan thủ va đap ứng đầy đủ cac quy định hiện hanh về điều\nkiện vay nước ngoai, quản lý ngoại hối đối với hoạt động vay, trả nợ nước\nngoai khong được Chinh phủ bảo lanh, cac quy định hiện hanh của phap luật về\nchao ban trai phiếu doanh nghiệp ra thị trường quốc tế.\n\nTran trọng!\n\n", "extras": {"page": 47}}