{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F295-hd-co-duoc-vay-tai-to-chuc-tin-dung-de-mua-vang-mieng-hay-khong.html", "md": "**Xin cho t oi được biết, co được vay tại tổ chức tin dụng để mua vang miếng\nhay khong? Tổ chức tin dụng được xem xet cho vay với cac loại cho vay nao? Nhờ\nanh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được vay tại tổ chức tin dụng để mua vang miếng hay khong?**\n  * **Hi ện nay tổ chức tin dụng được xem xet cho vay với cac loại cho vay nao?**\n  * **Quy định về bảo đảm tiền vay như thế nao?**\n\n## **C o được vay tại tổ chức tin dụng để mua vang miếng hay khong?**\n\nCăn cứ quy định khoản 4 Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nquy định về như sau:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung?loc=explorer) khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> 2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\n> đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\n> Luật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n> 3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\n> doanh theo quy định của Luật Đầu tư.\n\n> 4\\. Để mua vang miếng.\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> a) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay\n> cũ;\n\n> b) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n> 7\\. Để gửi tiền.\n\nNhư vậy, theo quy định về cac trường hợp co nhu cầu vốn khong được cho vay thi\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer) khong được cho vay đối với cac nhu cầu vốn để mua\nvang miếng.\n\nDo đo nhu cầu vay vốn để mua vang miếng sẽ khong được giải quyết do đa thuộc\ncac trường hợp cấm của phap luật.\n\n![Có được vay tại tổ chức tín dụng để mua vàng miếng hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/vang-\nmieng.jpg)\n\n_C o được vay tại tổ chức tin dụng để mua vang miếng hay khong? (Hinh từ\nInternet)_\n\n## **Hi ện nay tổ chức tin dụng được xem xet cho vay với cac loại cho vay\nnao?**\n\nCăn cứ quy định Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định về loại cho vay như sau:\n\n> **Lo ại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNhư vậy, tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại\ncho vay như sau:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một) năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm va\ntối đa 05 (năm) năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\n## **Quy định về bảo đảm tiền vay như thế nao?**\n\nCăn cứ quy định Điều 15 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOUTWk)\nquy định về bảo đảm tiền vay như sau:\n\n> **B ảo đảm tiền vay**\n\n> 1\\. Việc ap dụng biện phap bảo đảm tiền vay hoặc khong ap dụng biện phap bảo\n> đảm tiền vay do tổ chức tin dụng va khach hang thoả thuận. Việc thỏa thuận\n> về biện phap bảo đảm tiền vay của tổ chức tin dụng với khach hang phu hợp\n> với quy định của phap luật về biện phap bảo đảm va phap luật co lien quan.\n\n> 2\\. Tổ chức tin dụng quyết định va chịu trach nhiệm về việc cho vay khong ap\n> dụng biện phap bảo đảm tiền vay.\n\n> 3\\. Khach hang, ben bảo đảm phải phối hợp với tổ chức tin dụng để xử lý tai\n> sản bảo đảm tiền vay khi co căn cứ xử lý theo thỏa thuận cho vay, hợp đồng\n> bảo đảm tiền vay va quy định của phap luật.\n\nTheo đo, bảo đảm tiền vay được quy định như sau:\n\n\\- Việc ap dụng biện phap bảo đảm tiền vay hoặc khong ap dụng biện phap bảo\nđảm tiền vay do tổ chức tin dụng va khach hang thoả thuận.\n\nViệc thỏa thuận về biện phap bảo đảm tiền vay của tổ chức tin dụng với khach\nhang phu hợp với quy định của phap luật về biện phap bảo đảm va phap luật co\nlien quan.\n\n\\- Tổ chức tin dụng quyết định va chịu trach nhiệm về việc cho vay khong ap\ndụng biện phap bảo đảm tiền vay.\n\n\\- Khach hang, ben bảo đảm phải phối hợp với tổ chức tin dụng để xử lý tai sản\nbảo đảm tiền vay khi co căn cứ xử lý theo thỏa thuận cho vay, hợp đồng bảo đảm\ntiền vay va quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 26}}