{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41564-hd-cong-tac-chuan-bi-dieu-tra-thong-ke-trong-linh-vuc-tien-te-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ban bi en tập co nhận được cau hỏi gửi về từ bạn co mail\nlinh_chi****@gmail.com với nội dung: Cong tac chuẩn bị điều tra thống ke trong\nlĩnh vực tiền tệ, ngan hang được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được phản hồi. **\n\nCăn cứ theo quy định tại Điều 9 Thong tư 06/2011/TT-NHNN quy định về điều tra\nthống ke tiền tệ, hoạt động ngan hang va ngoại hối do Ngan hang Nha nước Việt\nNam ban hanh, co quy định cong tac chuẩn bị điều tra thống ke như sau:\n\n1\\. Quyết định điều tra thống ke\n\nMọi cuộc điều tra thống ke do Ngan hang Nha nước chủ tri thực hiện phải được\nThống đốc quyết định.\n\n2\\. Thanh lập Ban Chỉ đạo cuộc điều tra thống ke\n\na) Tuy theo tinh chất va quy mo của cuộc điều tra thống ke, Thống đốc quyết\nđịnh thanh lập hoặc khong thanh lập Ban Chỉ đạo cuộc điều tra thống ke;\n\nb) Thanh phần Ban Chỉ đạo cuộc điều tra thống ke bao gồm: Thống đốc hoặc Pho\nThống đốc lam Trưởng ban; 01 can bộ lanh đạo của đơn vị chủ tri thực hiện cuộc\nđiều tra lam Pho trưởng Ban va cac thanh vien do Thống đốc quyết định;\n\nc) Vụ Tổ chức can bộ lam đầu mối phối hợp với Vụ Dự bao, thống ke tiền tệ va\nđơn vị co lien quan xay dựng va trinh Thống đốc ban hanh Quyết định thanh lập\nBan Chỉ đạo cuộc điều tra thống ke;\n\nd) Ban Chỉ đạo cuộc điều tra thống ke thực hiện cac quyền va nghĩa vụ theo quy\nđịnh tại Điều 14 Thong tư nay.\n\n3\\. Phương an điều tra thống ke\n\na) Cuộc điều tra thống ke phải co phương an điều tra thống ke;\n\nb) Phương an điều tra thống ke bao gồm cac quy định va hướng dẫn về: Mục đich,\nyeu cầu, phạm vi, đối tượng, đơn vị, nội dung, phương phap điều tra, phương\nphap tổng hợp, xử lý thong tin điều tra, thời điểm, thời gian điều tra, đơn vị\nchủ tri va đơn vị phối hợp tiến hanh điều tra, lực lượng thực hiện điều tra,\ntổng hợp, phan tich, cong bố kết quả điều tra, kinh phi va cac điều kiện vật\nchất khac bảo đảm thực hiện, trach nhiệm của cac tổ chức, đơn vị, ca nhan co\nlien quan;\n\nc) Phương an điều tra thống ke kem theo mẫu phiếu điều tra thống ke phải được\nTổng cục Thống ke thẩm định về chuyen mon, nghiệp vụ trước khi trinh Thống đốc\nphe duyệt.\n\n4\\. Phiếu điều tra thống ke\n\na) Mẫu phiếu điều tra thống ke kem theo hướng dẫn hỏi, trả lời cau hỏi điều\ntra được ban hanh kem theo phương an điều tra thống ke;\n\nb) Chỉ cac thong tin được ghi chep, phản anh hoặc thu thập được tren phiếu\nđiều tra thống ke hợp lệ mới được sử dụng tổng hợp kết quả điều tra thống ke.\n\n5\\. Phiếu điều tra thống ke hợp lệ phải đap ứng cac điều kiện sau đay:\n\na) Co đầy đủ nội dung va hinh thức đung theo mẫu phiếu điều tra thống ke được\nphe duyệt kem theo phương an điều tra thống ke;\n\nb) Nội dung thong tin tren phiếu điều tra thống ke được ghi chep, phản anh\ntrung thực, đầy đủ, khach quan, chinh xac thong tin, ý kiến, quan điểm của đối\ntượng điều tra thống ke;\n\nc) Phiếu điều tra thống ke phải được Ban Chỉ đạo cuộc điều tra thống ke hoặc\nđơn vị chủ tri thực hiện cuộc điều tra thống ke phat ra;\n\nd) Trong trường hợp điều tra thống ke theo phương phap trực tiếp, phiếu điều\ntra thống ke đa hoan thanh ghi chep thong tin thu thập được từ đối tượng điều\ntra thống ke phải được ký ten, ghi ro họ va ten của người thực hiện điều tra\nthống ke.\n\n6\\. Hồ sơ thẩm định phương an điều tra thống ke gửi Tổng cục Thống ke bao gồm\nvăn bản đề nghị thẩm định va dự thảo phương an điều tra thống ke kem theo mẫu\nphiếu điều tra thống ke.\n\n7\\. Thống đốc phe duyệt phương an điều tra thống ke va mẫu phiếu điều tra\nthống ke sau khi đa được Tổng cục Thống ke thẩm định.\n\nTren đay la nội dung tư vấn. Mong la những thong tin chia sẻ tren đay sẽ giup\nich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 167}}