{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1F6-hd-truong-kiem-toan-noi-bo-trong-to-chuc-tin-dung-thuc-hien-bao-cao-dot-xuat-khi-nao.html", "md": "**Xin cho t oi hỏi, trưởng kiểm toan nội bộ trong tổ chức tin dụng thực hiện\nbao cao đột xuất khi nao? Bao cao kiểm toan phải được trinh bay ro cac nội\ndung nao? Nhờ anh chị giả đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ưởng kiểm toan nội bộ trong tổ chức tin dụng thực hiện bao cao đột xuất khi nao?**\n  * **B ao cao kiểm toan trong tổ chức tin dụng phải được trinh bay ro cac nội dung nao?**\n  * **Tr ach nhiệm của Bộ phận kiểm toan nội bộ trong tổ chức tin dụng gồm những gi?**\n\n## **Tr ưởng kiểm toan nội bộ trong tổ chức tin dụng thực hiện bao cao đột\nxuất khi nao?**\n\nCăn cứ quy định Điều 27 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHlOdzWk)\nquy định về bao cao đột xuất như sau:\n\n> **B ao cao đột xuất**\n\n> 1\\. Trưởng kiểm toan nội bộ bao cao đột xuất theo quy định sau:\n\n> a) Bao cao ngay cho Ban kiểm soat, Hội đồng quản trị, Hội đồng thanh vien,\n> Tổng giam đốc (Giam đốc), Ngan hang Nha nước (Cơ quan Thanh tra, giam sat\n> ngan hang, Ngan hang nha nước chi nhanh) nếu phat hiện cac sai phạm nghiem\n> trọng hoặc khi nhận thấy co nguy cơ rủi ro cao co thể ảnh hưởng xấu đến hoạt\n> động của tổ chức tin dụng.\n\n> b) Thong bao kịp thời cho Người điều hanh đơn vị co hoạt động được kiểm toan\n> nếu cac tồn tại neu trong bao cao kiểm toan khong được sửa chữa va khắc phục\n> kịp thời sau một khoảng thời gian quy định.\n\n> c) Sau khi đa thong bao cho Người điều hanh đơn vị co hoạt động được kiểm\n> toan theo quy định tại điểm b khoản nay, nếu cac tồn tại vẫn chưa được sửa\n> chữa va khắc phục, phải bao cao kịp thời bằng văn bản cho Ban Kiểm soat, Hội\n> đồng quản trị, Hội đồng thanh vien va Tổng giam đốc (Giam đốc) của tổ chức\n> tin dụng.\n\n> ......\n\nNhư vậy, trưởng [kiểm toan ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/kiem-toan?loc=explorer)nội bộ trong tổ chức tin dụng thực hiện bao cao đột\nxuất khi co cac trường hợp sau đay:\n\n\\- Bao cao ngay cho Ban kiểm soat, Hội đồng quản trị, Hội đồng thanh vien,\nTổng giam đốc (Giam đốc), Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan\nhang, Ngan hang nha nước chi nhanh) nếu phat hiện cac sai phạm nghiem trọng\nhoặc khi nhận thấy co nguy cơ rủi ro cao co thể ảnh hưởng xấu đến hoạt động\ncủa tổ chức tin dụng.\n\n\\- Thong bao kịp thời cho Người điều hanh đơn vị co hoạt động được kiểm toan\nnếu cac tồn tại neu trong bao cao kiểm toan khong được sửa chữa va khắc phục\nkịp thời sau một khoảng thời gian quy định.\n\n\\- Khi đa thong bao cho Người điều hanh đơn vị co hoạt động được kiểm toan\ntheo quy định neu tren, ma cac tồn tại vẫn chưa được sửa chữa va khắc phục,\nphải bao cao kịp thời bằng văn bản cho Ban Kiểm soat, Hội đồng quản trị, Hội\nđồng thanh vien va Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n![Trưởng kiểm toán nội bộ trong tổ chức tín dụng thực hiện báo cáo đột xuất\nkhi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/truong-\nkiem-toan-noi-bo.jpg)\n\n_Tr ưởng kiểm toan nội bộ trong tổ chức tin dụng thực hiện bao cao đột xuất\nkhi nao? (Hinh từ Interent)_\n\n## **B ao cao kiểm toan trong tổ chức tin dụng phải được trinh bay ro cac nội\ndung nao?**\n\nCăn cứ quy định khoản 2 Điều 26 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHlOZzWk)\nmột số cụm từ bị bai bỏ bởi điểm b khoản 2 Điều 38 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=09dsbGRWOHpPQTWk)\nquy định về bao cao kiểm toan như sau:\n\n> **B ao cao kiểm toan**\n\n> ....\n\n> 2\\. Bao cao kiểm toan phải trinh bay ro: nội dung kiểm toan, phạm vi kiểm\n> toan; những đanh gia, kết luận về nội dung đa được kiểm toan va cơ sở đưa ra\n> cac ý kiến nay; cac yếu kem, tồn tại, cac sai sot, vi phạm, cac ý kiến giải\n> trinh của đối tượng kiểm toan; kiến nghị cac biện phap sửa chữa, khắc phục\n> sai sot va xử lý vi phạm; đề xuất cac biện phap hợp lý hoa, cải tiến quy\n> trinh nghiệp vụ; hoan thiện chinh sach quản lý rủi ro, cơ cấu tổ chức của tổ\n> chức tin dụng (nếu co).\n\n> .....\n\nNhư vậy, bao cao kiểm toan trong tổ chức tin dụng phải được trinh bay ro cac\nnội dung sau đay:\n\n\\- Nội dung kiểm toan, phạm vi kiểm toan;\n\n\\- Những đanh gia, kết luận về nội dung đa được kiểm toan va cơ sở đưa ra cac\ný kiến nay;\n\n\\- Cac yếu kem, tồn tại, cac sai sot, vi phạm, cac ý kiến giải trinh của đối\ntượng kiểm toan;\n\n\\- Kiến nghị cac biện phap sửa chữa, khắc phục sai sot va xử lý vi phạm;\n\n\\- Đề xuất cac biện phap hợp lý hoa, cải tiến quy trinh nghiệp vụ;\n\n\\- Hoan thiện chinh sach quản lý rủi ro, cơ cấu tổ chức của tổ chức tin dụng\n(nếu co).\n\n## **Tr ach nhiệm của Bộ phận kiểm toan nội bộ trong tổ chức tin dụng gồm\nnhững gi?**\n\nCăn cứ quy định Điều 20 [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=09dsbGRWOHlNQTWk)\nmột số cụm từ bị bai bỏ bởi điểm b khoản 2 Điều 38 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=09dsbGRWOHpPQTWk)\nquy định về trach nhiệm của Bộ phận kiểm toan nội bộ như sau:\n\n> **Tr ach nhiệm của Bộ phận kiểm toan nội bộ**\n\n> 1\\. Bảo mật tai liệu, thong tin theo đung quy định phap luật hiện hanh, quy\n> định của Thong tư nay, Điều lệ va Quy chế nội bộ về kiểm toan nội bộ của tổ\n> chức tin dụng.\n\n> 2\\. Chịu trach nhiệm trước Ban kiểm soat về kết quả cong việc kiểm toan nội\n> bộ, về những đanh gia, kết luận, kiến nghị, đề xuất trong cac bao cao kiểm\n> toan nội bộ.\n\n> 3\\. Theo doi kết quả thực hiện cac kiến nghị sau kiểm toan nội bộ của cac\n> đơn vị, bộ phận thuộc tổ chức tin dụng.\n\nNhư vậy, trach nhiệm của Bộ phận kiểm toan nội bộ trong tổ chức tin dụng gồm\nco:\n\n\\- Bảo mật tai liệu, thong tin theo đung quy định phap luật hiện hanh, quy\nđịnh của [Thong tư 44/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNek5Ua3TV&mode=),\nĐiều lệ va Quy chế nội bộ về kiểm toan nội bộ của tổ chức tin dụng.\n\n\\- Chịu trach nhiệm trước Ban kiểm soat về kết quả cong việc kiểm toan nội bộ,\nvề những đanh gia, kết luận, kiến nghị, đề xuất trong cac bao cao kiểm toan\nnội bộ.\n\n\\- Theo doi kết quả thực hiện cac kiến nghị sau kiểm toan nội bộ của cac đơn\nvị, bộ phận thuộc tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 27}}