{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F504-hd-thuong-nhan-viet-nam-thanh-toan-bang-dong-cny-tai-chi-nhanh-ngan-hang-bien-gioi-viet-trung-nham-thuc-hien-nhung-khoan-thu-nao.html", "md": "**Xin ch ao, toi ten Tiến Minh toi co tham gia vao hoạt động mua ban hang hoa\nkhu vực bien giới đặc biệt la khu vực bien giới Việt-Trung. Theo như thong tin\ntoi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong tư về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc. Theo\nđo, toi chưa được ro lắm việc thương nhan Việt Nam thanh toan bằng đồng CNY\ntại chi nhanh ngan hang bien giới Việt-Trung nhằm thực hiện những khoản thu\nnao? Mong sớm nhận được phản hồi. (0123**) **\n\nCăn cứ theo quy định tại Khoản 1 Điều 6 Thong tư 19/2018/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc\ndo Ngan hang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, nội dung\nnay được quy định như sau:\n\nThương nhan Việt Nam co hoạt động mua ban, trao đổi hang hoa, dịch vụ qua bien\ngiới Việt Nam - Trung Quốc được sử dụng tai Khoản thanh toan bằng đồng CNY tại\nchi nhanh ngan hang bien giới để thực hiện cac giao dịch thu sau:\n\n\\- Thu:\n\n\\+ Thu CNY chuyển Khoản từ việc ban hang hoa, dịch vụ qua bien giới Việt Nam -\nTrung Quốc;\n\n+| Thu nộp CNY tiền mặt từ hoạt động xuất khẩu hang hoa qua cửa khẩu phụ, lối\nmở bien giới Việt Nam - Trung Quốc theo quy định tại Điều 5 Thong tư nay;\n\n\\+ Thu CNY chuyển Khoản từ phần chenh lệch trong giao dịch bu trừ hang hoa,\ndịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu;\n\n\\+ Thu CNY chuyển Khoản từ tai Khoản thanh toan bằng đồng CNY của thương nhan\nđo mở tại chi nhanh ngan hang bien giới khac;\n\n\\+ Nộp lại số CNY tiền mặt của thương nhan rut ra cho nhan vien đi cong tac\ntại Trung Quốc nhưng chi tieu khong hết tại chi nhanh ngan hang bien giới đa\nrut tiền. Khi nộp CNY tiền mặt vao tai Khoản, thương nhan xuất trinh cho chi\nnhanh ngan hang bien giới chứng từ lien quan đến việc rut tiền từ tai Khoản va\nTờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số CNY tiền\nmặt mang vao. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu\nchỉ co gia trị cho thương nhan gửi CNY tiền mặt vao tai Khoản trong thời hạn\n60 (sau mươi) ngay kể từ ngay nhập cảnh ghi tren Tờ khai nhập cảnh - xuất\ncảnh;\n\n\\+ Thu từ việc mua CNY chuyển Khoản tại chi nhanh ngan hang bien giới.\n\nTren đay la nội dung tư vấn về những khoản thu khi sử dụng tai Khoản thanh\ntoan bằng đồng CNY tại chi nhanh ngan hang bien giới Việt-Trung. Để hiểu ro va\nchi tiết hơn vui long tham khảo them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}