{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1C06-hd-tong-hop-cac-van-ban-quy-dinh-ve-kinh-doanh-vang-moi-nhat-2024.html", "md": "**T ổng hợp cac Nghị định, Thong tư quy định về kinh doanh vang mới nhất 2024?\nTrach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng được quy\nđịnh như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp cac văn bản quy định về kinh doanh vang mới nhất 2024**\n  * **Đ iều kiện cấp Giấy phep kinh doanh mua, ban vang miếng của Doanh nghiệp được qui định như thế nao?**\n  * **Tr ach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng được quy định như thế nao?**\n\n## **T ổng hợp cac văn bản quy định về kinh doanh vang mới nhất 2024**\n\nHiện nay việc kinh doanh vang cần phải tuan thủ nghiem ngặt cac quy định của\nnha nước. Trong đo văn bản quy định về [kinh doanh vang\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng)hiện nay la [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=).\n\nNgoai [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) con\nco một số văn bản quy định khac về [kinh doanh\nvang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) khac như sau:\n\n\\- [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=) sửa\nđổi cac thong tư quy định về thủ tục hanh chinh trong lĩnh vực quản lý ngoại\nhối;\n\n\\- [Thong tư 15/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE1UZ3Tk&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=);\n\n\\- [Thong tư 29/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNeU1qUXTk&mode=) của\nNgan hang Nha nước Việt Nam: Sửa đổi, bổ sung một số điều của Thong tư\n16/2012/TT-NHNN;\n\n\\- [Thong tư 03/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNM016ZzTX&mode=) của\nNgan hang Nha nước Việt Nam: sửa đổi, bổ sung một số điều của Thong tư\n16/2012/TT-NHNN;\n\n\\- [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=) của\nNgan hang Nha nước Việt Nam: Sửa đổi, bổ sung một số điều của Thong tư\n16/2012/TT-NHNN;\n\n\\- [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=) quy\nđịnh việc mang vang của ca nhan khi xuất cảnh, nhập cảnh\n\n\\- [Quyết định 08/2014/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFNU9EWXTW&mode=)về việc\nmiễn thuế xuất khẩu, thuế nhập khẩu đối với vang nguyen liệu xuất khẩu, nhập\nkhẩu của Ngan hang Nha nước Việt Nam\n\n\\- [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=) về\nviệc tổ chức va quản lý sản xuất vang miếng của Ngan hang Nha nước Việt Nam.\n\n\\- [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=) của\nNgan hang Nha nước Việt Nam: Hướng dẫn một số điều của Nghị định 24/2012/NĐ-CP\nvề quản lý hoạt động kinh doanh vang.\n\n![Tổng hợp các văn bản quy định về kinh doanh vàng mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang5/kinh-\ndoanh-vang.jpg)\n\n_T ổng hợp cac văn bản quy định về kinh doanh vang mới nhất 2024? (Hinh từ\nInternet)_\n\n## **Đ iều kiện cấp Giấy phep kinh doanh mua, ban vang miếng của Doanh nghiệp\nđược qui định như thế nao?**\n\nCăn cứ khoản 1 Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều 11. Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> b) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\nNhư vậy, điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng của doanh\nnghiệp gồm những điều kiện sau:\n\n\\- La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\- Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n\\- Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\n\\- Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\n\\- Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n## **Tr ach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng\nđược quy định như thế nao?**\n\nCăn cứ Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định về trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\ndoanh mua, ban vang miếng như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, trach nhiệm của doanh nghiệp hoạt động kinh doanh mua, ban vang miếng\ngồm:\n\n\\- Chỉ được phep mua, ban cac loại vang miếng. Vang miếng la vang được dập\nthanh miếng, co đong chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của\ndoanh nghiệp va tổ chức tin dụng được Ngan hang Nha nước Việt Nam (sau đay\nđược gọi la Ngan hang Nha nước) cho phep sản xuất hoặc vang miếng do Ngan hang\nNha nước tổ chức sản xuất trong từng thời kỳ.\n\n\\- Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\nnhiệm.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n\\- Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang miếng.\n\n\\- Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n\\- Tuan thủ cac quy định tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 8}}