{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346CB-hd-quy-dinh-chuyen-tiep-doi-voi-gioi-han-cho-vay-cua-quy-tin-dung-nhan-dan-theo-phap-luat-hien-hanh.html", "md": "**Quy định chuyển tiếp đối với giới hạn cho vay của quỹ tin dụng nhan dan được\nquy định như thế nao? Xin chao Quý Ban bien tập, toi la Trần Kim Anh, gần đay\ntoi đang tim hiểu quy định của phap luật về quỹ tin dụng nhan dan, nhưng co\nthắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Quy định\nchuyển tiếp đối với giới hạn cho vay của quỹ tin dụng nhan dan theo phap luật\nhiện hanh được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nQuy định chuyển tiếp đối với giới hạn cho vay của quỹ tin dụng nhan dan theo\nphap luật hiện hanh được quy định tại Điều 13 Thong tư 32/2015/TT-NHNN quy\nđịnh về giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của quỹ tin dụng nhan\ndan do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1. Đối với cac hợp đồng cho vay được ký kết trước ngay Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan va khach hang được tiếp tục thực hiện theo cac thỏa thuận đa ký kết cho đến hết thời hạn của hợp đồng. Việc sửa đổi, bổ sung hợp đồng noi tren chỉ được thực hiện nếu nội dung sửa đổi, bổ sung phu hợp với cac quy định của Thong tư nay va cac quy định của phap luật co lien quan.\n\n2. Tại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan co cac khoản cho vay đối với khach hang vượt qua giới hạn quy định tại điểm a khoản 2, khoản 3, khoản 4 va khoản 5 Điều 8 Thong tư nay được xử lý như sau:\n\na) Quỹ tin dụng nhan dan khong được cho vay them bất kỳ khoản vay nao đối với\ncac khach hang khong đảm bảo quy định về giới hạn cho vay cho đến khi đap ứng\nquy định về giới hạn cho vay tại điểm a khoản 2, khoản 3, khoản 4 va khoản 5\nĐiều 8 Thong tư nay;\n\nb) Quỹ tin dụng nhan dan phải xay dựng phương an xử lý, trong đo tối thiểu co\ncac nội dung sau:\n\n(i) Danh sach khach hang va cac khoản cho vay đối với từng khach hang vượt\ngiới hạn;\n\n(ii) Biện phap va kế hoạch xử lý để đảm bảo quy định, bao gồm cả việc thu hồi\nnợ, tăng vốn điều lệ.\n\nTren đay la nội dung cau trả lời về quy định chuyển tiếp đối với giới hạn cho\nvay của quỹ tin dụng nhan dan theo phap luật hiện hanh. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}