{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E060-hd-dau-thau-phat-hanh-tin-phieu-ngan-hang-nha-nuoc-thuc-hien-theo-phuong-thuc-nao.html", "md": "**Cho t oi hỏi phương thức đấu thầu phat hanh tin phiếu Ngan hang Nha nước gồm\nnhững phương thức nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ấu thầu phat hanh tin phiếu Ngan hang Nha nước thực hiện theo phương thức nao? **\n  * **Ph ương thức xet thầu đơn gia khi đấu thầu phat hanh tin phiếu Ngan hang Nha nước quy định như thế nao?**\n  * **C ach xet trung thầu phat hanh tin phiếu đối với phương thức xet thầu đơn gia?**\n\n## **Đ ấu thầu phat hanh tin phiếu Ngan hang Nha nước thực hiện theo phương\nthức nao? **\n\nTheo khoản 1 Điều 6 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=I=dsbGRWODWk)\nquy định về phương thức phat hanh tin phiếu Ngan hang Nha nước như sau:\n\n> **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước**\n\n> 1\\. Tin phiếu Ngan hang Nha nước được phat hanh theo phương thức đấu thầu\n> hoặc phương thức bắt buộc.\n\n> ...\n\nCăn cứ theo khoản 3 Điều 14 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=09dsbGRWOHhOQTWk)\nđược bổ sung bởi khoản 1 Điều 1 [Thong tư 09/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rnd09EWXTk&mode=09JodllXNWZNUTYT)\nquy định về phương thức đấu thầu như sau:\n\n> **Ph ương thức đấu thầu**\n\n> ...\n\n> 3\\. Đối với ban (phat hanh) tin phiếu Ngan hang Nha nước qua nghiệp vụ thị\n> trường mở, Ngan hang Nha nước thực hiện theo phương thức đấu thầu lai suất;\n> Ngan hang Nha nước ban (phat hanh) tin phiếu Ngan hang Nha nước theo phương\n> thức đấu thầu khối lượng trong trường hợp Ngan hang Nha nước cần thong bao\n> lai suất tin phiếu Ngan hang Nha nước nhằm thực hiện mục tieu chinh sach\n> tiền tệ.\n\nTại khoản 6, 7 Điều 3 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=o=dsbGRWOHWk)\ngiải thich một số từ ngữ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 6\\. Đấu thầu khối lượng la việc xet thầu tren cơ sở khối lượng giấy tờ co\n> gia dự thầu của cac thanh vien, khối lượng giấy tờ co gia cần mua hoặc ban\n> của Ngan hang Nha nước va lai suất do Ngan hang Nha nước thong bao.\n\n> 7\\. Đấu thầu lai suất la việc xet thầu tren cơ sở lai suất dự thầu, khối\n> lượng giấy tờ co gia dự thầu của cac thanh vien va lai suất xet thầu của\n> Ngan hang Nha nước, khối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang\n> Nha nước.\n\n> ...\n\nTheo đo, đấu thầu la một hinh thức phat hanh tin phiếu Ngan hang Nha nước qua\nnghiệp vụ thị trường mở theo 02 phương thức la đấu thầu lai suất va đấu thầu\nkhối lượng, trong đo:\n\n**(1)** Đấu thầu lai suất: la việc xet thầu tren cơ sở lai suất dự thầu, khối\nlượng tin phiếu dự thầu của cac thanh vien va lai suất xet thầu của Ngan hang\nNha nước, khối lượng tin phiếu cần ban của Ngan hang Nha nước.\n\n**(2)** Đấu thầu khối lượng (được ap dụng trong trường hợp Ngan hang Nha nước\ncần thong bao lai suất tin phiếu Ngan hang Nha nước nhằm thực hiện mục tieu\nchinh sach tiền tệ) la việc xet thầu tren cơ sở lai suất dự thầu, khối lượng\ntin phiếu dự thầu của cac thanh vien va lai suất xet thầu của Ngan hang Nha\nnước, khối lượng tin phiếu cần ban của Ngan hang Nha nước.\n\n![Đấu thầu phát hành tín phiếu Ngân hàng Nhà nước thực hiện theo phương thức\nnào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/22092023/dau-\nthau-tin-phieu.jpg)\n\n_Đ ấu thầu phat hanh tin phiếu Ngan hang Nha nước thực hiện theo phương thức\nnao? (Hinh từ Internet)_\n\n## **Ph ương thức xet thầu đơn gia khi đấu thầu phat hanh tin phiếu Ngan hang\nNha nước quy định như thế nao?**\n\nTheo khoản 8 Điều 3 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=o=dsbGRWOHWk)\ngiải thich về phương thức xet thầu đơn gia như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 8\\. Phương thức xet thầu đơn gia la phương thức ma toan bộ khối lượng trung\n> thầu được tinh thống nhất theo một mức lai suất trung thầu.\n\n> ...\n\nĐồng thời theo khoản 2 Điều 14 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=09dsbGRWOHhOQTWk)\nquy định về phương thức đấu thầu như sau:\n\n> **Ph ương thức đấu thầu**\n\n> Nghiệp vụ thị trường mở được thực hiện thong qua phương thức đấu thầu khối\n> lượng hoặc đấu thầu lai suất. Căn cứ Mục tieu Điều hanh chinh sach tiền tệ\n> trong từng thời kỳ, Ngan hang Nha nước lựa chọn phương thức đấu thầu phu\n> hợp.\n\n> ...\n\n> 2\\. Đấu thầu lai suất\n\n> a) Ngan hang Nha nước quyết định thong bao hoặc khong thong bao khối lượng\n> giấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước trong thong bao đấu\n> thầu của từng phien giao dịch nghiệp vụ thị trường mở;\n\n> b) Ngan hang Nha nước quyết định việc ap dụng phương thức xet thầu đơn gia\n> hoặc đa gia;\n\n> ...\n\nTheo đo, xet thầu đơn gia la một phương thức ma toan bộ khối lượng trung thầu\nđược tinh thống nhất theo một mức lai suất trung thầu xet thầu do Ngan hang\nNha nước quyết định trong đấu thầu lai suất phat hanh tin phiếu.\n\n## **C ach xet trung thầu phat hanh tin phiếu đối với phương thức xet thầu đơn\ngia?**\n\nCăn cứ theo khoản 2 Điều 14 [Thong tư 42/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pBek9USTTX&mode=09dsbGRWOHhOQTWk)\nquy định về phương thức đấu thầu như sau:\n\n> **Ph ương thức đấu thầu**\n\n> Nghiệp vụ thị trường mở được thực hiện thong qua phương thức đấu thầu khối\n> lượng hoặc đấu thầu lai suất. Căn cứ Mục tieu Điều hanh chinh sach tiền tệ\n> trong từng thời kỳ, Ngan hang Nha nước lựa chọn phương thức đấu thầu phu\n> hợp.\n\n> ...\n\n> 2\\. Đấu thầu lai suất\n\n> c) Thanh vien đăng ký dự thầu theo cac mức lai suất (tối đa la 3 mức lai\n> suất dự thầu đối với một kỳ hạn mua, ban giấy tờ co gia trong một đơn dự\n> thầu) va khối lượng giấy tờ co gia cần mua, cần ban của thanh vien tương ứng\n> với cac mức lai suất đo. Lai suất dự thầu được tinh theo tỷ lệ %/năm va được\n> lam tron đến 2 con số sau dấu phẩy;\n\n> d) Cac đơn dự thầu của cac thanh vien được xếp theo thứ tự lai suất dự thầu\n> giảm dần trong trường hợp Ngan hang Nha nước mua giấy tờ co gia, hoặc lai\n> suất dự thầu tăng dần trong trường hợp Ngan hang Nha nước ban giấy tờ co\n> gia;\n\n> đ) Ngan hang nha nước xet thầu theo thứ tự giảm dần từ lai suất dự thầu cao\n> nhất cho đến lai suất dự thầu thấp nhất (trường hợp Ngan hang Nha nước mua\n> giấy tờ co gia) hoặc xet thầu theo thứ tự tăng dần từ lai suất dự thầu thấp\n> nhất cho đến lai suất dự thầu cao nhất (trường hợp Ngan hang Nha nước ban\n> giấy tờ co gia) trong phạm vi lai suất xet thầu tối thiểu hoặc tối đa của\n> Ngan hang Nha nước ma tại đo đạt được khối lượng giấy tờ co gia cần mua hoặc\n> ban của Ngan hang Nha nước;\n\n> (i) Đối với phương thức xet thầu đơn gia: Lai suất trung thầu la lai suất dự\n> thầu thấp nhất (trường hợp Ngan hang Nha nước mua giấy tờ co gia) hoặc lai\n> suất dự thầu cao nhất (trường hợp Ngan hang Nha nước ban giấy tờ co gia)\n> trong phạm vi lai suất xet thầu tối thiểu hoặc tối đa của Ngan hang Nha nước\n> ma tại đo đạt được khối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang\n> Nha nước;\n\n> ...\n\nTheo đo, cach xet trung thầu đối với phương thức xet thầu đơn gia được quy\nđịnh như sau:\n\n**(1)** Thanh vien đăng ký dự thầu theo cac mức lai suất va tối đa la 03 mức\nlai suất dự thầu đối với một kỳ hạn mua, ban giấy tờ co gia trong một đơn dự\nthầu;\n\n**(2)** Cac đơn dự thầu của cac thanh vien được xếp theo thứ tự lai suất dự\nthầu tăng dần;\n\n**(3)** Ngan hang nha nước xet thầu theo thứ tự tăng dần từ lai suất dự thầu\nthầu thấp nhất cho đến lai suất dự thầu cao nhất trong phạm vi lai suất xet\nthầu tối thiểu hoặc tối đa của Ngan hang Nha nước ma tại đo đạt được khối\nlượng tin phiếu cần ban của Ngan hang Nha nước;\n\n**(4)** Lai suất trung thầu la lai suất dự thầu cao nhất trong phạm vi lai\nsuất xet thầu tối thiểu hoặc tối đa của Ngan hang Nha nước ma tại đo đạt được\nkhối lượng tin phiếu cần ban của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 35}}