{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C79F-hd-thoa-thuan-cap-bao-lanh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin h ỏi thỏa thuận cấp bảo lanh ngan hang gồm những nội dung nao? - Cau hỏi\ncủa Văn Duy (Binh Dương). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ỏa thuận cấp bảo lanh ngan hang được quy định như thế nao?**\n  * **Cam k ết bảo lanh ngan hang được quy định như thế nao?**\n  * **Th ẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh ngan hang?**\n\n## **Th ỏa thuận cấp bảo lanh ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 15 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhOUTWk)\n(Co hiệu lực từ 01/04/2023) quy định thỏa thuận cấp bảo lanh như sau:\n\n> **Th ỏa thuận cấp bảo lanh**\n\n> 1\\. Để cấp bảo lanh cho khach hang, tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai va khach hang lập thỏa thuận cấp bảo lanh. Trường hợp phat hanh\n> bảo lanh tren cơ sở bảo lanh đối ứng thi ben bảo lanh khong bắt buộc phải\n> lập thỏa thuận cấp bảo lanh với ben bảo lanh đối ứng.\n\n> 2\\. Thỏa thuận cấp bảo lanh phải co cac nội dung sau:\n\n> a) Phap luật ap dụng. Trường hợp khong quy định cụ thể phap luật ap dụng thi\n> được hiểu cac ben thỏa thuận ap dụng theo phap luật Việt Nam;\n\n> b) Thong tin về cac ben trong quan hệ bảo lanh;\n\n> c) Nghĩa vụ được bảo lanh;\n\n> d) Số tiền bảo lanh, đồng tiền bảo lanh;\n\n> đ) Hinh thức phat hanh cam kết bảo lanh;\n\n> e) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n> g) Quyền va nghĩa vụ của cac ben;\n\n> h) Phi bảo lanh;\n\n> i) Thỏa thuận về bắt buộc nhận nợ trả thay, lai suất ap dụng đối với số tiền\n> trả thay va nghĩa vụ hoan trả nợ khi phải thực hiện nghĩa vụ bảo lanh;\n\n> k) Số hiệu, ngay ký, hiệu lực của thỏa thuận cấp bảo lanh;\n\n> l) Giải quyết tranh chấp phat sinh;\n\n> m) Cac nội dung khac khong trai với quy định của phap luật.\n\n> 3\\. Việc sửa đổi, bổ sung hoặc hủy bỏ nội dung thỏa thuận cấp bảo lanh do\n> cac ben lien quan thỏa thuận, quyết định tren cơ sở đảm bảo tuan thủ quy\n> định của phap luật.\n\nNhư vậy, thỏa thuận cấp bảo lanh gồm cac nội dung sau:\n\n+) Phap luật ap dụng;\n\n+) Thong tin về cac ben trong quan hệ bảo lanh;\n\n+) Nghĩa vụ được bảo lanh;\n\n+) Số tiền bảo lanh, đồng tiền bảo lanh;\n\n+) Hinh thức phat hanh cam kết bảo lanh;\n\n+) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n+) Quyền va nghĩa vụ của cac ben;\n\n+) Phi bảo lanh;\n\n+) Thỏa thuận về bắt buộc nhận nợ trả thay, lai suất ap dụng đối với số tiền\ntrả thay va nghĩa vụ hoan trả nợ khi phải thực hiện nghĩa vụ bảo lanh;\n\n+) Số hiệu, ngay ký, hiệu lực của thỏa thuận cấp bảo lanh;\n\n+) Giải quyết tranh chấp phat sinh;\n\n+) Cac nội dung khac khong trai với quy định của phap luật.\n\n![thoả\nthuận](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTTT/Thang2/thoa-\nthuan-cap-bao-lanh.jpg)\n\n_Th ỏa thuận cấp bảo lanh ngan hang co những nội dung nao? (Hinh từ Internet)_\n\n## **Cam k ết bảo lanh ngan hang được quy định như thế nao?**\n\nTheo Điều 16 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhOZzWk)\n(Co hiệu lực từ 01/04/2023) quy định cam kết bảo lanh như sau:\n\n\\- Căn cứ thỏa thuận cấp bảo lanh, ben bảo lanh hoặc ben xac nhận bảo lanh\nphat hanh cam kết bảo lanh cho ben nhận bảo lanh với cac nội dung sau:\n\n+) Phap luật ap dụng. Trường hợp khong quy định cụ thể phap luật ap dụng thi\nđược hiểu cac ben thỏa thuận ap dụng theo phap luật Việt Nam;\n\n+) Số hiệu của cam kết bảo lanh;\n\n+) Thong tin về cac ben trong quan hệ bảo lanh;\n\n+) Ngay phat hanh bảo lanh, ngay bắt đầu co hiệu lực của bảo lanh va/hoặc\ntrường hợp bắt đầu co hiệu lực của bảo lanh;\n\n+) Ngay hết hiệu lực va/hoặc trường hợp hết hiệu lực của bảo lanh;\n\n+) Số tiền bảo lanh, đong tiền bảo lanh;\n\n+) Nghĩa vụ bảo lanh;\n\n+) Điều kiện thực hiện nghĩa vụ bảo lanh;\n\n+) Hồ sơ yeu cầu thực hiện nghĩa vụ bảo lanh (gồm yeu cầu thực hiện nghĩa vụ\nbảo lanh kem danh mục chứng từ, tai liệu cần phải cung cấp);\n\n+) Cach thức để ben nhận bảo lanh kiểm tra tinh xac thực của cam kết bảo lanh;\n\n+) Cac nội dung khac khong trai với quy định của phap luật.\n\n\\- Việc sửa đổi, bổ sung hoặc hủy bỏ nội dung cam kết bảo lanh do cac ben lien\nquan thỏa thuận phu hợp với thỏa thuận cấp bảo lanh va tuan thủ quy định phap\nluật.\n\n\\- Đối với cac cam kết bảo lanh phat hanh thong qua mạng thong tin lien lạc\nquốc tế thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo\nnội dung va quy trinh phat hanh cam kết bảo lanh của mạng thong tin lien lạc\nquốc tế.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai phải co quy trinh giam sat,\nquản lý hoạt động phat hanh bảo lanh đối với cac trường hợp nay bảo đảm an\ntoan, hiệu quả.\n\n## **Th ẩm quyền ký thỏa thuận cấp bảo lanh va cam kết bảo lanh ngan hang?**\n\nTại Điều 17 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhOdzWk)\n(Co hiệu lực từ 01/04/2023) quy định thẩm quyền ký thỏa thuận cấp bảo lanh va\ncam kết bảo lanh\n\n\\- Thỏa thuận cấp bảo lanh va cam kết bảo lanh phải được ký bởi người đại diện\nhợp phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, phu hợp với quy\nđịnh của phap luật va quy chế nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n\\- Việc sử dụng chữ ký điện tử va việc ủy quyền ký thỏa thuận cấp bảo lanh va\ncam kết bảo lanh thực hiện theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 51}}