{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC0E-hd-dich-vu-thanh-toan-giao-dich-bang-phuong-tien-dien-tu-duoc-quy-dinh-the-nao.html", "md": "**D ịch vụ thanh toan giao dịch bằng phương tiện điện tử được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim\nhiểu những quy định của phap luật lien quan đến dịch vụ thanh toan khong dung\ntiền mặt, nhưng những nội dung quy định nay toi chưa hiểu ro lắm. Vi vậy, toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nDịch vụ thanh toan giao dịch bằng phương tiện điện tử được quy định thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật. Quang Huan (huan***@gmail.com)\n**\n\nDịch vụ thanh toan giao dịch bằng phương tiện điện tử được quy định tại Điều 5\nThong tư 46/2014/TT-NHNN hướng dẫn về dịch vụ thanh toan khong dung tiền mặt\ndo Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nTổ chức cung ứng dịch vụ thanh toan khi cung ứng cac dịch vụ thanh toan giao\ndịch bằng phương tiện điện tử phải đap ứng cac yeu cầu sau:\n\n1\\. Tuan thủ cac quy định về việc lập, xử lý, sử dụng, bảo quản, lưu trữ chứng\ntừ điện tử theo quy định của phap luật về giao dịch điện tử trong hoạt động\nngan hang.\n\n2\\. Xay dựng quy trinh thanh toan trong đo đảm bảo co đủ thong tin cần thiết\nđể kiểm tra, đối chiếu nhận biết khach hang; đap ứng cơ sở hạ tầng kỹ thuật;\nquản lý rủi ro, an toan, bảo mật khi thực hiện dịch vụ thanh toan bằng phương\nthức điện tử theo quy định của Ngan hang Nha nước về hoạt động ngan hang điện\ntử.\n\n3\\. Co thỏa thuận bằng văn bản với khach hang va cac ben lien quan, trong đo\nquy định ro quyền va nghĩa vụ của cac ben va cơ chế giải quyết tranh chấp (nếu\nco) theo quy định của phap luật.\n\n4\\. Tuan thủ cac quy định của phap luật về phong, chống rửa tiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về dịch vụ thanh toan\ngiao dịch bằng phương tiện điện tử. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 46/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}