{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C34E-hd-ngan-hang-pha-san-nguoi-gui-tien-duoc-den-bu-toi-da-bao-nhieu-tien.html", "md": "**Ch ao anh chị Luật sư. Toi co gửi tiền bảo hiểm vao Ngan hang S, nhưng dạo\ngần đay toi thấy ngan hang nay co dấu hiệu lam ăn khong hiệu quả va sa sut.\nToi sợ la ngan hang nay sẽ co khả năng pha sản vậy nếu như Ngan hang S pha sản\nthi toi được đền bu tối đa bao nhieu tiền? Mong anh chị Luật sư tư vấn. Toi\ncảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang pha sản, người gửi tiền được đền bu tối đa bao nhieu tiền?**\n  * **Th ủ tục trả tiền bảo hiểm gửi tại Ngan hang như thế nao?**\n\n## **Ng an hang pha sản, người gửi tiền được đền bu tối đa bao nhieu tiền?**\n\nTại Điều 22 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlNZzWk)\nquy định thời điểm phat sinh nghĩa vụ trả tiền bảo hiểm, cụ thể như sau:\n\n> Nghĩa vụ trả tiền bảo hiểm phat sinh kể từ thời điểm Ngan hang Nha nước Việt\n> Nam co văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng\n> hoặc văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan ma tổ\n> chức tin dụng la tổ chức tham gia bảo hiểm tiền gửi vẫn **l am vao tinh\n> trạng pha sản** hoặc Ngan hang Nha nước Việt Nam co văn bản xac định chi\n> nhanh ngan hang nước ngoai la tổ chức tham gia bảo hiểm tiền gửi mất khả\n> năng chi trả tiền gửi cho người gửi tiền.\n\nCăn cứ Điều 24 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlOQTWk)\nquy định hạn mức trả tiền bảo hiểm\n\n> **1\\. H ạn mức trả tiền bảo hiểm la số tiền tối đa ma tổ chức bảo hiểm tiền\n> gửi trả cho tất cả cac khoản tiền gửi được bảo hiểm của một người tại một tổ\n> chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa vụ trả tiền bảo hiểm.**\n\n> 2\\. Thủ tướng Chinh phủ quy định hạn mức trả tiền bảo hiểm theo đề nghị của\n> Ngan hang Nha nước Việt Nam trong từng thời kỳ.\n\nTheo Điều 25 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlOUTWk)\nquy định số tiền bảo hiểm được trả:\n\n> **1\\. S ố tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm tiền gốc va\n> tiền lai, tối đa bằng hạn mức trả tiền bảo hiểm quy định tại Điều 24 của\n> Luật nay.**\n\n> 2\\. Số tiền bảo hiểm được trả trong trường hợp nhiều người sở hữu chung tiền\n> gửi được bảo hiểm tiền gửi được quy định như sau:\n\n> a) Số tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm của\n> nhiều người sở hữu chung tại một tổ chức tham gia bảo hiểm tiền gửi bao gồm\n> tiền gốc va tiền lai, tối đa bằng hạn mức trả tiền bảo hiểm cho một người\n> quy định tại Điều 24 của Luật nay. Số tiền bảo hiểm được trả sẽ được chia\n> theo thỏa thuận của cac đồng chủ sở hữu; trường hợp giữa cac đồng chủ sở hữu\n> khong co thỏa thuận hoặc khong thỏa thuận được thi giải quyết theo quy định\n> của phap luật;\n\n> b) Trường hợp một trong cac đồng chủ sở hữu co khoản tiền gửi khac được bảo\n> hiểm tại cung một tổ chức tham gia bảo hiểm tiền gửi thi tổng số tiền bảo\n> hiểm được trả cho một đồng chủ sở hữu khong vượt qua hạn mức trả tiền bảo\n> hiểm.\n\n> 3\\. Trường hợp người được bảo hiểm tiền gửi co khoản nợ tại tổ chức tham gia\n> bảo hiểm tiền gửi thi số tiền gửi được bảo hiểm la số tiền con lại sau khi\n> trừ khoản nợ đo.\n\nTại Điều 3 [Quyết định 32/2021/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRNE9ESTTk&mode=o=dsbGRWOHWk)\nquy định hạn mức trả tiền bảo hiểm, theo đo:\n\n> Số tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\n> được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai)\n> của một người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa\n> vụ trả tiền bảo hiểm la **125.000.000 đồng (một trăm hai mươi lăm triệu\n> đồng).**\n\n**_Nh ư vậy, khi bạn gửi tiền tại ngan hang nhưng ngan hang đo bị pha sản thi\nbạn sẽ được bảo hiểm thanh toan chi trả tối đa 125 triệu đồng._**\n\n![Người gửi tiền sẽ được đền bù tối đa bao nhiêu tiền khi ngân hàng phá\nsản?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230206/bao-\nhiem-tien-gui.jpg)\n\n_Ng ười gửi tiền sẽ được đền bu tối đa bao nhieu tiền khi ngan hang pha sản?\n(Hinh từ Internet)_\n\n## **Th ủ tục trả tiền bảo hiểm gửi tại Ngan hang như thế nao?**\n\nCăn cứ Điều 26 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode=09dsbGRWOHlOZzWk)\nquy định thủ tục trả tiền bảo hiểm, như sau:\n\n> 1\\. Trong thời hạn 10 ngay lam việc, kể từ thời điểm phat sinh nghĩa vụ trả\n> tiền bảo hiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả\n> tiền bảo hiểm cho tổ chức bảo hiểm tiền gửi.\n\n> Hồ sơ đề nghị trả tiền bảo hiểm bao gồm văn bản đề nghị trả tiền bảo hiểm,\n> danh sach người được bảo hiểm tiền gửi, số tiền gửi của từng người được bảo\n> hiểm tiền gửi va số tiền bảo hiểm đề nghị tổ chức bảo hiểm tiền gửi chi trả.\n\n> 2\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo quy định\n> tại khoản 1 Điều nay, tổ chức bảo hiểm tiền gửi tiến hanh kiểm tra cac chứng\n> từ, sổ sach để xac định số tiền chi trả.\n\n> 3\\. Trong thời hạn 10 ngay lam việc, kể từ ngay kết thuc kiểm tra theo quy\n> định tại khoản 2 Điều nay, tổ chức bảo hiểm tiền gửi phải co phương an trả\n> tiền bảo hiểm cho người được bảo hiểm tiền gửi; thong bao cong khai về địa\n> điểm, thời gian, phương thức trả tiền bảo hiểm tren ba số lien tiếp của một\n> tờ bao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh\n> của tổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam;\n> niem yết danh sach người được trả tiền bảo hiểm tại địa điểm đa thong bao.\n\n> 4\\. Khi nhận tiền bảo hiểm, người được bảo hiểm tiền gửi phải xuất trinh cac\n> giấy tờ chứng minh quyền sở hữu hợp phap đối với cac khoản tiền gửi được bảo\n> hiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\n> 5\\. Tổ chức bảo hiểm tiền gửi trực tiếp trả tiền bảo hiểm cho người được bảo\n> hiểm tiền gửi hoặc ủy quyền cho tổ chức tham gia bảo hiểm tiền gửi khac thực\n> hiện.\n\n> 6\\. Sau thời hạn 10 năm, kể từ ngay tổ chức bảo hiểm tiền gửi co thong bao\n> lần thứ nhất về việc trả tiền bảo hiểm, những khoản tiền bảo hiểm khong co\n> người nhận sẽ được xac lập quyền sở hữu nha nước va bổ sung vao nguồn vốn\n> hoạt động của tổ chức bảo hiểm tiền gửi, người co quyền sở hữu khoản tiền\n> gửi được bảo hiểm sẽ khong co quyền yeu cầu tổ chức bảo hiểm tiền gửi trả số\n> tiền bảo hiểm đo.\n\n**_Theo đo, với quy định nay thi thủ tục trả tiền bảo hiểm gửi tại Ngan hang\nđược thực hiện theo quy định neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 53}}