{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2448C-hd-xu-ly-vi-pham-ve-khai-thac-su-dung-san-pham-dich-vu-va-trao-doi-cung-cap-thong-tin-tin-dung.html", "md": "**X ử lý vi phạm về khai thac, sử dụng sản phẩm, dịch vụ va trao đổi, cung cấp\nthong tin tin dụng được quy định như thế nao? Em ten la Le Thanh Thương, năm\nnay 20 tuổi. Hiện em đang học mon luật ngan hang va em đang co một vấn đề thắc\nmắc rất mong nhận được sự tư vấn từ Ban bien tập: việc xử lý vi phạm về khai\nthac, sử dụng sản phẩm, dịch vụ va trao đổi, cung cấp thong tin tin dụng được\nquy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Số điện thoại của em la: 098722*****. **\n\nViệc xử lý vi phạm về khai thac, sử dụng sản phẩm, dịch vụ va trao đổi, cung\ncấp thong tin tin dụng đa được quy định cụ thể tại Điều 22 Nghị định\n96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm về khai thac, sử dụng sản phẩm, dịch vụ va trao\nđổi, cung cấp thong tin tin dụng được quy định như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sao chep sản phẩm thong tin tin dụng để cung cấp cho ben thứ ba khong đung\nquy định của phap luật;\n\nb) Sử dụng thong tin tin dụng của khach hang vay qua 05 năm gần nhất để tạo\nlập sản phẩm thong tin tin dụng;\n\nc) Khong khuyến cao cho người sử dụng về nguyen tắc, phạm vi sử dụng sản phẩm\nthong tin tin dụng.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sửa đổi sản phẩm thong tin tin dụng để cung cấp cho ben thứ ba khong đung\nquy định của phap luật;\n\nb) Cung cấp, trao đổi thong tin tin dụng cho tổ chức, ca nhan khong lien quan,\nkhong đung đối tượng.\n\n3\\. Áp dụng hinh thức xử phạt bổ sung:\n\nTước quyền sử dụng Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng\n(giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng) trong thời hạn từ 01\nthang đến 03 thang đối với hanh vi vi phạm quy định tại Khoản 2 Điều nay.\n\n4\\. Áp dụng biện phap khắc phục hậu quả:\n\nBuộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện hanh\nvi vi phạm quy định tại Điểm a Khoản 1 va Khoản 2 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nvề khai thac, sử dụng sản phẩm, dịch vụ va trao đổi, cung cấp thong tin tin\ndụng. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định\n96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}