{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FE3-hd-che-do-bao-cao-doi-voi-ben-bao-lanh-cho-vay-no-ra-nuoc-ngoai.html", "md": "**Ch ế độ bao cao đối với Ben bảo lanh cho vay nợ ra nước ngoai được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Minh Ngan, hiện nay toi đang sống\nva lam việc tại Binh Phước. Toi cần tim hiểu một số nội dung lien quan đến chế\nđộ bao cao đối với Ben bảo lanh cho vay nợ ra nước ngoai, tuy nhien toi chưa\ntim được văn bản quy định nội dung nay. Ban bien tập cho toi hỏi: Chế độ bao\ncao đối với Ben bảo lanh cho vay nợ ra nước ngoai được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 37/2013/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\n1\\. Trong thời hạn mười (10) ngay lam việc kể từ ngay ký cam kết bảo lanh, Ben\nbảo lanh la tổ chức kinh tế co trach nhiệm thực hiện bao cao Ngan hang Nha\nnước (Vụ Quản lý Ngoại hối) khoản bảo lanh cho người khong cư tru theo mẫu\nđinh kem tại Phụ lục 06 kem theo Thong tư nay.\n\n2\\. Định kỳ hang thang (chậm nhất vao ngay 10 của thang tiếp theo), hang năm\n(chậm nhất vao ngay 31 thang 01 của năm tiếp theo, Ben bảo lanh la tổ chức\nkinh tế thực hiện bao cao Ngan hang Nha nước (Vụ Quản lý Ngoại hối) tinh hinh\nthu hồi nợ phat sinh từ việc thực hiện nghĩa vụ bảo lanh (theo Phụ lục 07 kem\ntheo Thong tư nay).\n\n3\\. Ben bảo lanh (hoặc đại diện ben bảo lanh) la tổ chức tin dụng, chi nhanh\nngan hang nước ngoai thực hiện chế độ thong tin bao cao theo quy định hiện\nhanh về bảo lanh ngan hang.\n\n4\\. Trường hợp đột xuất, Ben bảo lanh (hoặc đại diện ben bảo lanh) thực hiện\nbao cao theo yeu cầu của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Chế độ bao cao đối với Ben bảo lanh cho vay nợ\nra nước ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 233}}