{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2477-hd-hoat-dong-dai-ly-thanh-toan-la-gi-ben-dai-ly-thanh-toan-duoc-thuc-hien-cac-hoat-dong-gi.html", "md": "**Ho ạt động đại lý thanh toan la gi? Ben đại lý thanh toan được thực hiện cac\nhoạt động gi? Hạn mức giao dịch của hoạt động đại lý thanh toan được quy định\nnhư thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ho ạt động đại lý thanh toan la gi?**\n  * **B en đại lý thanh toan được thực hiện cac hoạt động gi?**\n  * **H ạn mức giao dịch của hoạt động đại lý thanh toan được quy định như thế nao?**\n  * **H ợp đồng đại lý thanh toan phải co cac thong tin gi?**\n\n## **Ho ạt động đại lý thanh toan la gi?**\n\nCăn cứ tại khoản 1 Điều 3 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=o=dsbGRWOHWk)\nco hiệu lực từ 01/7/2024 quy định về hoạt động đại lý thanh toan như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> **1\\. Ho ạt động đại lý thanh toan la việc ben giao đại lý thanh toan ủy\n> quyền cho ben đại lý thanh toan để thực hiện một phần quy trinh mở tai khoản\n> thanh toan, phat hanh thẻ ngan hang va cung ứng dịch vụ thanh toan cho khach\n> hang.**\n\n> ...\n\nNhư vậy, hoạt động đại lý thanh toan la việc ben giao đại lý thanh toan ủy\nquyền cho ben đại lý thanh toan để thực hiện một phần quy trinh mở tai khoản\nthanh toan, phat hanh thẻ ngan hang va cung ứng dịch vụ thanh toan cho khach\nhang.\n\n![Hoạt động đại lý thanh toán là gì? Bên đại lý thanh toán được thực hiện các\nhoạt động\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/dai-\nly-tt.jpg)\n\n_Ho ạt động đại lý thanh toan la gi? Ben đại lý thanh toan được thực hiện cac\nhoạt động gi? (Hinh từ Internet)_\n\n## **B en đại lý thanh toan được thực hiện cac hoạt động gi?**\n\nTheo quy định tại Điều 4 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=A=dsbGRWODWk)\nthi Ben giao đại lý được giao cho ben đại lý thực hiện một hoặc một số nghiệp\nvụ sau:\n\n\\- Nhận hồ sơ mở tai khoản thanh toan, kiểm tra, xac minh thong tin nhận biết\nkhach hang để gửi cho ben giao đại lý va hướng dẫn khach hang sử dụng tai\nkhoản thanh toan.\n\n\\- Nhận hồ sơ phat hanh thẻ ngan hang, kiểm tra, xac minh thong tin nhận biết\nkhach hang để gửi cho ben giao đại lý va hướng dẫn khach hang sử dụng thẻ ngan\nhang.\n\n\\- Tiếp nhận yeu cầu cung cấp dịch vụ thanh toan của khach hang, lập, ký, kiểm\nsoat, xử lý chứng từ giao dịch của khach hang, chuyển thong tin giao dịch của\nkhach hang cho ben giao đại lý, nhận tiền mặt từ khach hang hoặc trả tiền mặt\ncho khach hang nhằm thực hiện cac giao dịch:\n\n\\+ Nộp/rut tiền mặt vao/từ tai khoản thanh toan của khach hang mở tại ben giao\nđại lý;\n\n\\+ Nộp/rut tiền mặt vao/từ thẻ ghi nợ, thẻ trả trước định danh của khach hang\ndo ben giao đại lý phat hanh;\n\n\\+ Nộp tiền mặt để thanh toan dư nợ thẻ tin dụng của khach hang do ben giao\nđại lý phat hanh;\n\n\\+ Thực hiện dịch vụ thanh toan lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu,\nchuyển tiền, thu hộ, chi hộ.\n\n***** Trong thời hạn 01 ngay lam việc kể từ thời điểm nhận được yeu cầu cung\ncấp dịch vụ thanh toan của khach hang thi ben đại lý xử lý chứng từ giao dịch\ncủa khach hang va thực hiện chuyển thong tin giao dịch của khach hang cho ben\ngiao đại lý, trừ trường hợp xảy ra sự cố hệ thống thong tin va/hoặc cac điều\nkiện bất khả khang khac khong thể thực hiện được giao dịch của khach hang.\n\n## **H ạn mức giao dịch của hoạt động đại lý thanh toan được quy định như thế\nnao?**\n\nCăn cứ tại Điều 5 [Thong tư 07/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=E=dsbGRWODWk)thi\nhạn mức giao dịch như sau:\n\n\\- Ben giao đại lý phải co cac biện phap quản lý số dư, hạn mức giao dịch của\nben đại lý la tổ chức khac, gồm:\n\n\\+ Hạn mức giao dịch (bao gồm giao dịch nộp va rut tiền mặt) đối với khach\nhang ca nhan, tối đa la 20 triệu đồng/khach hang/ngay;\n\n\\+ Ben đại lý chỉ được thực hiện giao dịch cho khach hang trong phạm vi số dư\ntai khoản thanh toan để thực hiện cac nghiệp vụ được giao đại lý của ben đại\nlý mở tại ben giao đại lý theo quy định tại khoản 4 Điều 7 [Thong tư\n07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=M=dsbGRWODWk)\nva mỗi một điểm đại lý thanh toan được giao dịch khong qua 200 triệu đồng/ngay\nva tối đa 05 tỷ đồng/thang.\n\n\\- Hạn mức giao dịch của ben đại lý la [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\nmai), ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo theo thỏa thuận giữa ben giao đại lý va ben đại\nlý.\n\n## **H ợp đồng đại lý thanh toan phải co cac thong tin gi?**\n\nTheo quy định tại Điều 8 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=Q=dsbGRWODWk)\nthi hợp đồng đại lý thanh toan phải co tối thiểu cac nội dung sau:\n\n\\- Ten, địa chỉ của ben giao đại lý, người đại diện theo phap luật hoặc người\nđại diện theo ủy quyền của ben giao đại lý;\n\n\\- Ten, địa chỉ của ben đại lý, người đại diện theo phap luật hoặc người đại\ndiện theo ủy quyền của ben đại lý;\n\n\\- Phạm vi giao đại lý, trong đo bao gồm cac nội dung hoạt động được giao đại\nlý va hạn mức ap dụng đối với khach hang, hạn mức ap dụng đối với ben đại lý;\n\n\\- Thời hạn giao đại lý;\n\n\\- Thời gian giao dịch hang ngay va giờ lam việc;\n\n\\- Phi giao đại lý thanh toan;\n\n\\- Số lượng điểm đại lý hoặc danh sach điểm đại lý;\n\n\\- Quyền, nghĩa vụ của ben giao đại lý, ben đại lý;\n\n\\- Phương thức giải quyết tranh chấp;\n\n\\- Chấm dứt hợp đồng đại lý thanh toan.\n\n***** Ngoai cac nội dung quy định, cac ben được thỏa thuận cac nội dung khac\ntại hợp đồng đại lý thanh toan theo quy định tại [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=) va\nquy định của phap luật co lien quan.\n\n", "extras": {"page": 5}}