{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D8A1-hd-muc-lai-suat-cho-vay-ngan-han-toi-da-cua-ngan-hang-nam-2023-bao-nhieu.html", "md": "**Cho t oi hỏi Mức lai suất cho vay ngắn hạn tối đa của ngan hang năm 2023 bao\nnhieu? (Cau hỏi của chị Hằng - Phu Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co bao nhieu loại khoản vay?**\n  * **Ng an hang khong cho vay đối với trường hợp nao?**\n  * **M ức lai suất cho vay ngắn hạn tối đa của ngan hang năm 2023 bao nhieu?**\n\n## **Ng an hang co bao nhieu loại khoản vay?**\n\nTheo quy định tại Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk),\nco 03 loại khoản vay như sau:\n\n\\- [Cho vay ngắn hạn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Cho%20vay%20ng%E1%BA%AFn%20h%E1%BA%A1n&loc=explorer) la cac\nkhoản vay co thời hạn cho vay tối đa 01 năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 năm va tối\nđa 05 năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 năm.\n\nTheo đo, căn cứ vao nhu cầu, khả năng tai chinh ma ngan hang quyết định cho\nkhach hang vay theo khoản vay nao.\n\n![Mức lãi suất cho vay ngắn hạn năm 2023 bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15082023/lai-\nsuat.jpg)\n\n_M ức lai suất cho vay ngắn hạn tối đa của ngan hang năm 2023 bao nhieu? (Hinh\ntừ Internet)_\n\n## **Ng an hang khong cho vay đối với trường hợp nao?**\n\nCăn cứ tại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT),\nngan hang khong cho vay đối với cac trường hợp vay để thực hiện cac mục đich\nnhư sau:\n\n(1) Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(2) Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động đầu\ntư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của [Luật\nĐầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=) va\ncac giao dịch, hanh vi khac ma phap luật cấm.\n\n(3) Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\ndoanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(4) Để mua vang miếng.\n\n(5) Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\ntrường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\ncong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu\ntư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n(6) Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\nhinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin dụng\nkhac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ.\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n(7) Để gửi tiền.\n\n(8) Để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop của cong\nty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển nhượng cổ\nphần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren hệ thống giao dịch Upcom.\n\n(9) Để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac đầu tư\nhoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ điều kiện\nđưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức tin dụng\nquyết định cho vay.\n\n(10) Để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac điều\nkiện sau:\n\n\\- Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\nthực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt động\nkinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin dụng\nquyết định cho vay;\n\n\\- Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm thực\nhiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay của tổ\nchức tin dụng theo phương an sử dụng vốn đa gửi tổ chức tin dụng để được xem\nxet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động kinh doanh đo.\n\n**_L ưu ý: _**_C ac nội dung được sửa đổi bởi [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) co\nhiệu lực từ ngay 01/09/2023_\n\n## **M ức lai suất cho vay ngắn hạn tối đa của ngan hang năm 2023 bao nhieu?**\n\nTheo quy định tại Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nTheo đo, đối với ngan hang, mức lai suất cho vay ngắn hạn tối đa bằng đồng\nViệt Nam la 4,0%/ năm. Mức lai suất nay được ap dụng với chi nhanh ngan hang\nnước ngoai va tổ chức tin dụng khac trừ Quỹ tin dụng nhan dan va Tổ chức tai\nchinh vi mo.\n\n\\- Mức lai suất cho vay ngắn hạn ap dụng với Quỹ tin dụng nhan dan va Tổ chức\ntai chinh vi mo la 5,0%/ năm.\n\nTran trọng!\n\n", "extras": {"page": 37}}