{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E235-hd-dong-tien-bao-thanh-toan-tra-no-la-dong-tien-nao.html", "md": "** Đồng tiền bao thanh toan, trả nợ được quy định ra sao? Chao cac bạn trong\nBan bien tập Thư Ký Luật. Toi la Tuấn Vũ, hiện đang sinh sống va lam việc tại\nNha Trang, Khanh Hoa. Gần đay, toi đang quan tam tới lĩnh vực tai chinh ngan\nhang va muốn tim hiểu them về cac nghiệp vụ của tổ chức tin dụng. Toi được\nbiết, hoạt động bao thanh toan hiện nay được ap dụng kha phổ biến trong hoạt\nđộng của cac ngan hang, cong ty tai chinh. Vậy, toi muốn biết, trong hợp đồng\nbao thanh toan giữa cac ben, đồng tiền bao thanh toan, trả nợ được quy định la\nđồng tiền nao? Nội dung nay toi co thể tham khảo them tại đau? Rất mong nhận\nđược phản hồi từ Ban bien tập Thư Ký Luật. Cảm ơn cac bạn rất nhiều! Phạm Tuấn\nVũ (vupham***@gmail.com) **\n\nĐồng tiền bao thanh toan, trả nợ được quy định tại Điều 8 Thong tư 02/2017/TT-\nNHNN quy định về hoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (co hiệu lực từ 30/9/2017). Theo đo:\n\n1\\. Đồng tiền bao thanh toan la đồng Việt Nam, trừ quy định tại khoản 2 Điều\nnay. Đơn vị bao thanh toan chỉ được bao thanh toan bằng đồng Việt Nam đối với\nkhach hang la người khong cư tru khi khach hang sử dụng tiền bao thanh toan\ntren lanh thổ Việt Nam.\n\n2\\. Đơn vị bao thanh toan được xem xet, quyết định bao thanh toan bằng ngoại\ntệ đối với khoản phải thu, khoản phải trả bằng ngoại tệ phu hợp với quy định\ncủa phap luật về quản lý ngoại hối va đap ứng điều kiện sau đay:\n\na) Khach hang la người khong cư tru; hoặc\n\nb) Khach hang la người cư tru đap ứng được yeu cầu sau đay:\n\n(i) Khach hang la ben ban hang sử dụng tiền bao thanh toan để thanh toan, chi\ntrả cho cac giao dịch thanh toan bằng ngoại tệ theo quy định của phap luật;\nhoặc\n\n(ii) Khach hang la ben mua hang co đủ ngoại tệ từ nguồn thu sản xuất, kinh\ndoanh để trả nợ bao thanh toan; hoặc\n\n(iii) Khach hang la doanh nghiệp đầu mối nhập khẩu xăng dầu được Bộ Cong\nthương giao hạn mức nhập khẩu xăng dầu hằng năm để thanh toan ra nước ngoai\ntiền nhập khẩu xăng dầu.\n\n3\\. Đồng tiền trả nợ, trả lai bao thanh toan la đồng tiền bao thanh toan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về đồng tiền bao\nthanh toan, trả nợ. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}