{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38175-hd-cuoc-hop-thanh-vien-sang-lap-to-chuc-tai-chinh-vi-mo-la-gi.html", "md": "**Cu ộc họp thanh vien sang lập tổ chức tai chinh vi mo la gi? Xin chao cac\nanh chị trong Ban bien tập. Em la sinh vien khoa Luật kinh tế, trường Đại học\nKinh tế \\- Luật. Trong qua trinh học, em co tim hiểu về tổ chức va hoạt động\ncủa tổ chức tai chinh vi mo. Em thấy một vai tai liệu co đề cập đến việc Ngan\nhang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh\nvi mo trong đo co cuộc họp thanh vien sang lập của tổ chức tai chinh vi mo,\ntuy nhien khong phan tich cụ thể. Cho em hỏi, một cach chinh xac thi thế nao\nla cuộc họp thanh vien sang lập tổ chức tai chinh vi mo? Vấn đề nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac anh chị. Em xin\nchan thanh cảm ơn va tran trọng kinh chao! Nguyễn Huy Hoang\n(hoang***@yahoo.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, thanh vien sang lập tổ chức tai chinh vi mo la thanh vien gop vốn tham gia\nxay dựng, thong qua va ký ten vao bản Điều lệ đầu tien của tổ chức tai chinh\nvi mo.\n\nTheo đo, cuộc họp thanh vien sang lập tổ chức tai chinh vi mo la một trong\nnhững nội dung trọng tam va được định nghĩa tại Khoản 4 Điều 3 Thong tư\n03/2018/TT-NHNN. Cụ thể như sau:\n\nCuộc họp thanh vien sang lập la cuộc họp của cac thanh vien sang lập, co nhiệm\nvụ:\n\na) Thong qua dự thảo Điều lệ của tổ chức tai chinh vi mo, Đề an thanh lập tổ\nchức tai chinh vi mo va danh sach dự kiến những người được bầu, bổ nhiệm lam\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) nhiệm kỳ đầu tien;\n\nb) Bầu Ban tru bị, Trưởng Ban tru bị từ những thanh vien tham gia gop vốn la\nnhững người trong Danh sach dự kiến được bầu, bổ nhiệm lam thanh vien Hội đồng\nthanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) nhiệm kỳ đầu\ntien va một số thanh vien khac để triển khai cac cong việc lien quan đến chấp\nthuận nguyen tắc thanh lập tổ chức tai chinh vi mo;\n\nc) Quyết định cac vấn đề khac lien quan đến việc thanh lập tổ chức tai chinh\nvi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về cuộc họp\nthanh vien sang lập tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}