{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3435E-hd-quy-dinh-chuyen-tiep-doi-voi-thanh-vien-quy-tin-dung-nhan-dan-dang-ky-ho-khau-thuong-tru-ngoai-dia-ban.html", "md": "**Vi ệc chuyển tiếp đối với thanh vien quỹ tin dụng nhan dan đăng ký hộ khẩu\nthường tru ngoai địa ban được quy định như thế nao? Xin chao Quỹ Ban bien tập,\ntoi la Đức Anh hiện đang sinh sống va lam việc tại Bắc Ninh, đang tim hiểu quy\nđịnh của phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ\nBan bien tập giải đap giup cụ thể như sau: Việc chuyển tiếp đối với thanh vien\nquỹ tin dụng nhan dan đăng ký hộ khẩu thường tru ngoai địa ban được quy định\nnhư thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nViệc chuyển tiếp đối với thanh vien quỹ tin dụng nhan dan đăng ký hộ khẩu\nthường tru ngoai địa ban được quy định tại Điều 48 Thong tư 04/2015/TT-NHNN\nQuy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\nTại thời điểm Thong tư nay co hiệu lực thi hanh, quỹ tin dụng nhan dan co\nthanh vien ca nhan khong thường tru tren địa ban hoạt động của quỹ tin dụng\nnhan dan theo quy định tại điểm a khoản 1 Điều 31 Thong tư nay phải xay dựng\nphương an xử lý, trong đo tối thiểu phải co những nội dung sau:\n\n1\\. Số lượng thanh vien khong thường tru tren địa ban hoạt động của quỹ tin\ndụng nhan dan.\n\n2\\. Tổng mức vốn gop va mức vốn gop của từng thanh vien khong thường tru tren\nđịa ban hoạt động của quỹ tin dụng nhan dan.\n\n3\\. Kế hoạch, biện phap xử lý (bao gồm cả việc chuyển nhượng, chấm dứt tư cach\nthanh vien) va cam kết thực hiện để đảm bảo sau thời hạn tối đa 12 thang kể từ\nngay Thong tư nay co hiệu lực thi hanh khong co thanh vien khong thường tru\ntren địa ban hoạt động của quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về việc chuyển tiếp đối với thanh vien quỹ\ntin dụng nhan dan đăng ký hộ khẩu thường tru ngoai địa ban theo quy định. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}