{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D08-hd-ghi-nhan-doanh-thu-cua-quy-tin-dung-nhan-dan.html", "md": "**Nguy en tắc ghi nhận doanh thu của quỹ tin dụng nhan dan được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Vĩnh Phuc. Toi đang tim\nhiểu cac quy định lien quan đến quỹ tin dụng nhan dan để phục vụ nhu cầu ca\nnhan. Trong qua trinh tim hiểu, toi co một thắc mắc cần Ban bien tập Thư Ký\nLuật giải đap giup cho toi. Cho toi hỏi, doanh thu của quỹ tin dụng nhan dan\nđược ghi nhận theo nguyen tắc nao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm\nơn! Vĩnh Phuc (phuc*****@gmail.com) **\n\nNguyen tắc ghi nhận doanh thu của quỹ tin dụng nhan dan được quy định tại\nKhoản 2 Điều 5 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai chinh đối với quỹ\ntin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể la:\n\na) Đối với hoạt động tin dụng\n\n\\- Thu lai từ hoạt động cấp tin dụng:\n\nQuỹ tin dụng nhan dan hạch toan số lai phải thu phat sinh trong kỳ vao thu\nnhập đối với cac khoản nợ được phan loại la nợ đủ tieu chuẩn khong phải trich\ndự phong rủi ro cụ thể theo quy định.\n\nĐối với số lai phải thu phat sinh trong kỳ của cac khoản nợ con lại thi khong\nphải hạch toan thu nhập, quỹ tin dụng nhan dan thực hiện theo doi ngoại bảng\nđể đon đốc thu, khi thu được thi hạch toan vao thu hoạt động kinh doanh.\n\n\\- Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\nb) Đối với thu lai gop vốn: cổ tức, lợi nhuận được chia từ hoạt động gop vốn\nla số lai được chia khi co nghị quyết hoặc quyết định chia.\n\nc) Đối với doanh thu từ hoạt động con lại: doanh thu la toan bộ tiền ban sản\nphẩm, hang hoa, cung ứng dịch vụ phat sinh trong kỳ được khach hang chấp nhận\nthanh toan sau khi trừ (-) khoản chiết khấu thương mại, giảm gia hang ban va\ngia trị hang ban bị trả lại (nếu co chứng từ hợp lệ) khong phan biệt đa thu\nhay chưa thu được tiền.\n\nd) Đối với cac khoản doanh thu phải thu đa hạch toan vao thu nhập nhưng đến kỳ\nhạn thu khong thu được thi quỹ tin dụng nhan dan hạch toan giảm doanh thu nếu\ncung kỳ kế toan hoặc hạch toan vao chi phi nếu khac kỳ kế toan va theo doi\nngoại bảng để đon đốc thu. Khi thu được thi hạch toan vao thu hoạt động kinh\ndoanh.\n\nTren đay la nội dung tư vấn về nguyen tắc ghi nhận doanh thu của quỹ tin dụng\nnhan dan. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 336}}