{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37183-hd-thanh-phan-ho-so-de-nghi-thay-doi-thoi-han-hoat-dong-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Th anh phần hồ sơ đề nghị thay đổi thời hạn hoạt động của tổ chức tin dụng\nphi ngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la Minh\nNhật, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hồ\nsơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan\nhang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\nthanh phần hồ sơ đề nghị thay đổi thời hạn hoạt động của tổ chức tin dụng phi\nngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! Minh Nhật (minhnhat*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 7 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi thanh phần hồ sơ đề nghị thay đổi thời hạn hoạt động của tổ\nchức tin dụng phi ngan hang được quy định cụ thể như sau:\n\n\\- Văn bản đề nghị chấp thuận thay đổi thời hạn hoạt động do người đại diện\nhợp phap của tổ chức tin dụng phi ngan hang ký, trong đo tối thiểu bao gồm cac\nnội dung: Thời hạn hoạt động hiện tại; thời hạn hoạt động dự kiến thay đổi,\nđảm bảo phu hợp với thời hạn hoạt động của tổ chức tin dụng phi ngan hang theo\nquy định của phap luật; lý do thay đổi thời hạn hoạt động;\n\n\\- Bao cao tinh hinh tổ chức va hoạt động của tổ chức tin dụng phi ngan hang,\ntrong đo neu ro:\n\n\\+ Mục tieu, chiến lược hoạt động từ khi thanh lập đến thời điểm nộp hồ sơ đề\nnghị; đanh gia hiệu quả việc thực hiện chiến lược nay đối với tổ chức tin dụng\nphi ngan hang va nền kinh tế Việt Nam noi chung;\n\n\\+ Đanh gia kết quả hoạt động trong 05 năm liền kề trước năm nộp hồ sơ đề\nnghị, bao gồm cac chỉ tieu hoạt động chinh (cơ cấu nguồn vốn, sử dụng vốn va\nkết quả kinh doanh); tổ chức va hoạt động của bộ may quản trị, điều hanh, kiểm\ntoan nội bộ va hệ thống kiểm soat nội bộ;\n\n\\+ Dự kiến mục tieu, chiến lược hoạt động va kế hoạch kinh doanh 03 năm tiếp\ntheo;\n\n\\- Văn bản của cấp co thẩm quyền quyết định thong qua việc thay đổi thời hạn\nhoạt động;\n\n\\- Trường hợp thay đổi thời hạn hoạt động ngoai trường hợp gia hạn thời hạn\nhoạt động, tổ chức tin dụng phi ngan hang nộp hồ sơ quy định tại điểm a, b, c\nkhoản nay va tai liệu chứng minh sự cần thiết của việc thay đổi thời hạn hoạt\nđộng.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị thay đổi thời hạn hoạt\nđộng của tổ chức tin dụng phi ngan hang. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}