{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B055-hd-bao-cao-ket-qua-thuc-hien-nhiem-vu-cua-thanh-vien-doan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Bao cao kết quả thực hiện nhiệm\nvụ của thanh vien Đoan thanh tra chuyen nganh Ngan hang được quy định như thế\nnao? Rất mong sớm nhận được phản hồi, toi cảm ơn nhiều. Hoa Nguyễn, HCM **\n\nBao cao kết quả thực hiện nhiệm vụ của thanh vien Đoan thanh tra chuyen nganh\nNgan hang được hướng dẫn tại Điều 21 Thong tư 36/2016/TT-NHNN quy định về\ntrinh tự, thủ tục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 21. Bao cao kết quả thực hiện nhiệm vụ của thanh vien Đoan thanh tra\n\n1\\. Chậm nhất la 05 ngay, kể từ ngay kết thuc việc tiến hanh thanh tra tại nơi\nđược thanh tra, từng thanh vien Đoan thanh tra co trach nhiệm bao cao bằng văn\nbản với Trưởng đoan thanh tra, Tổ trưởng thanh tra, Nhom trưởng thanh tra (nếu\nco) về kết quả thực hiện nhiệm vụ được giao va phải chịu trach nhiệm về tinh\nchinh xac, trung thực của bao cao đo; đồng thời gửi kem bien bản lam việc,\nbien bản về việc vi phạm của đối tượng thanh tra, ý kiến giải trinh của đối\ntượng thanh tra, hồ sơ, tai liệu khac (nếu co).\n\n2\\. Bao cao kết quả thực hiện nhiệm vụ của thanh vien Đoan thanh tra phải co\ntối thiểu cac nội dung sau đay:\n\na) Nhiệm vụ được phan cong, kết quả kiểm tra, xac minh từng nội dung thanh\ntra;\n\nb) Kết luận về từng nội dung đa được kiểm tra, xac minh, neu ro hanh vi tham\nnhũng phat hiện qua thanh tra (nếu co); chỉ ro quy định của phap luật lam căn\ncứ để kết luận;\n\nc) Xac định ro tinh chất, mức độ vi phạm, nguyen nhan, trach nhiệm của cơ\nquan, tổ chức, ca nhan co hanh vi vi phạm phap luật (nếu co);\n\nd) Đanh gia cac rủi ro tiềm ẩn (nếu co);\n\nđ) Kiến nghị, đề xuất biện phap xử lý đối với cơ quan, tổ chức, ca nhan co\nhanh vi vi phạm phap luật (nếu co); kiến nghị khắc phục sơ hở, yếu kem trong\ncong tac quản lý; kiến nghị sửa đổi, bổ sung cơ chế, chinh sach, phap luật\n(nếu co);\n\ne) Vướng mắc trong qua trinh thanh tra va đề xuất, kiến nghị (nếu co).\n\n3\\. Đối với Đoan thanh tra co Tổ thanh tra, Nhom thanh tra thi chậm nhất la 10\nngay kể từ ngay kết thuc thanh tra theo nội dung được phan cong, Tổ trưởng\nthanh tra, Nhom trưởng thanh tra co trach nhiệm chủ tri xay dựng bao cao kết\nquả thanh tra của Tổ thanh tra, Nhom thanh tra bam sat nội dung, kế hoạch tiến\nhanh thanh tra, phan cong nhiệm vụ của Đoan thanh tra.\n\nBao cao kết quả thanh tra của Đoan thanh tra, Tổ thanh tra, Nhom thanh tra,\nthanh vien Đoan thanh tra thực hiện theo Mẫu số 16-TTr ban hanh kem theo Thong\ntư nay.\n\n4\\. Trường hợp nhận thấy nội dung bao cao chưa ro, chưa đầy đủ thi Trưởng đoan\nthanh tra, Tổ trưởng thanh tra, Nhom trưởng thanh tra yeu cầu thanh vien Đoan\nthanh tra bổ sung, lam ro.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Bao cao kết quả thực hiện\nnhiệm vụ của thanh vien Đoan thanh tra chuyen nganh Ngan hang, được quy định\ntại Thong tư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể\nhiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 383}}