{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31105-hd-doi-tuong-nao-duoc-vao-kho-tien.html", "md": "** Đối tượng nao được vao kho tiền? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Em đang la sinh vien trường Đại học Ngoại Thương, sắp tới em chuẩn bị\nhọc mon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định về\nviệc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy\nnhien, co một vấn đề trong những quy định nay ma em thắc mắc la việc ra, vao\nkho tiền thi khong biết phap luật quy định thế nao về vấn đề nay. Chinh vi\nvậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Theo quy định\ncủa phap luật thi đối tượng nao được vao kho tiền? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Mỹ Hạnh (hanh***@gmail.com) **\n\nĐối tượng được vao kho tiền được quy định tại Điều 39 Thong tư 01/2014/TT-NHNN\nquy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co\ngia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Thống đốc, Pho Thống đốc Ngan hang Nha nước kiểm tra cac kho tiền trong nganh Ngan hang.\n\n2. Cục trưởng Cục Phat hanh va Kho quỹ vao cac kho tiền trong nganh Ngan hang để thực hiện cac nhiệm vụ được giao.\n\n3. Can bộ được Thống đốc Ngan hang Nha nước cho phep bằng văn bản vao kiểm tra hoặc thanh tra kho tiền trong nganh Ngan hang.\n\n4. Giam đốc Ngan hang Nha nước chi nhanh, can bộ được Giam đốc Ngan hang Nha nước chi nhanh co văn bản cho phep kiểm tra kho tiền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai tren địa ban tỉnh, thanh phố.\n\n5. Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Tổng Giam đốc tổ chức tin dụng, chi nhanh ngan hang nước ngoai kiểm tra kho tiền thuộc hệ thống.\n\n6. Can bộ được Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Tổng Giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan hang nước ngoai co văn bản cho phep kiểm tra kho tiền tổ chức tin dụng, chi nhanh ngan hang nước ngoai thuộc hệ thống.\n\n7. Giam đốc va cac thanh vien co trach nhiệm giữ chia khoa cửa kho tiền.\n\n8. Can bộ kiểm soat vao kho tiền để giam sat việc xuất nhập tai sản; can bộ kiểm tra kho tiền theo kế hoạch cong tac đa được Giam đốc duyệt.\n\n9. Can bộ, nhan vien được giao nhiệm vụ tổ chức va bốc xếp, vận chuyển tai sản bảo quản trong kho tiền.\n\n10. Cac thanh vien của Hội đồng kiểm ke tai sản kho quy định kỳ, đột xuất.\n\n11. Can bộ giam sat va can bộ kỹ thuật, cong nhan sửa chữa kho tiền; sửa chữa, lắp đặt, bảo dưỡng cac thiết bị, cac ổ khoa trong kho tiền, co giấy đề nghị, được Giam đốc chấp thuận cho phep vao kho tiền.\n\nTren đay la nội dung tư vấn về đối tượng được vao kho tiền. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-\nNHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}