{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3111A-hd-trach-nhiem-to-chuc-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm tổ chức vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang\nla sinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em chuẩn bị lam đề tai\ntiểu luận mon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định\nvề việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy\nnhien, co một vấn đề trong những quy định nay ma em thắc mắc la việc vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết phap luật quy định\nthế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi vậy, mong Ban bien\ntập vui long giải đap cho em thắc mắc sau: Trach nhiệm tổ chức vận chuyển tiền\nmặt, tai sản quý, giấy tờ co gia được quy định ra sao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh cảm\nơn va chuc sức khỏe anh/chị rất nhiều. Khanh Nam (nam***@gmail.com) **\n\nTrach nhiệm tổ chức vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được quy\nđịnh tại Điều 48 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Cục Phat hanh va Kho quỹ co nhiệm vụ tổ chức vận chuyển tiền mặt, tai sản quý, giấy tờ co gia từ cơ sở in, đuc tiền, san bay, bến cảng, nha ga về kho tiền Trung ương; giữa cac kho tiền Trung ương; từ kho tiền Trung ương đến kho tiền Sở Giao dịch, cac kho tiền Ngan hang Nha nước chi nhanh va ngược lại; giữa cac kho tiền Ngan hang Nha nước chi nhanh.\n\nTrường hợp cần thiết, Sở Giao dịch, Ngan hang Nha nước chi nhanh cử người ap\ntải va giao tiền mặt, tai sản quý, giấy tờ co gia tại kho tiền Trung ương hoặc\nnhận, ap tải tiền mặt, tai sản quý, giấy tờ co gia từ Ngan hang Nha nước chi\nnhanh khac.\n\nNgan hang Nha nước chi nhanh tỉnh Binh Định co nhiệm vụ tổ chức vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia giữa chi nhanh tỉnh Binh Định va kho\ntiền Trung ương, giữa cac Ngan hang Nha nước chi nhanh tỉnh, thanh phố miền\nTrung, Tay Nguyen với nhau (theo quy định của Thống đốc Ngan hang Nha nước\ntrong từng thời kỳ).\n\n2. Ngan hang Nha nước vận chuyển ngoại tệ ra nước ngoai phải co Lệnh của Thống đốc.\n\n3. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định thủ tục va thẩm quyền cấp lệnh vận chuyển ngoại tệ ra nước ngoai, lệnh điều chuyển tiền mặt giữa cac chi nhanh va quy định việc vận chuyển tiền mặt, tai sản quý, giấy tờ co gia của hệ thống.\n\nTren đay la nội dung tư vấn về trach nhiệm tổ chức vận chuyển tiền mặt, tai\nsản quý, giấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}