{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4E8-hd-quy-dinh-noi-bo-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-nhu-the-nao.html", "md": "**Quy định nội bộ trong hoạt động cho vay của tổ chức tin dụng như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu\nnhững quy định của phap luật về hoạt động cho vay của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Quy định nội bộ\ntrong hoạt động cho vay của tổ chức tin dụng như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Hạo Nhien (nhien***@gmail.com) **\n\nQuy định nội bộ trong hoạt động cho vay của tổ chức tin dụng được quy định tại\nĐiều 22 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1\\. Căn cứ quy định tại Luật cac tổ chức tin dụng, Thong tư nay va cac quy\nđịnh của phap luật co lien quan, tổ chức tin dụng ban hanh quy định nội bộ về\ncho vay, quản lý tiền vay phu hợp với đặc điểm hoạt động kinh doanh của tổ\nchức tin dụng (sau đay gọi la quy định nội bộ về cho vay).\n\n2\\. Quy định nội bộ về cho vay của tổ chức tin dụng được thực hiện trong toan\nhệ thống va phải co tối thiểu cac nội dung cụ thể sau:\n\na) Điều kiện cho vay; cac nhu cầu vốn khong được cho vay; phương thức cho vay;\nlai suất cho vay va phương phap tinh lai tiền vay; hồ sơ cho vay va cac tai\nliệu của khach hang gửi tổ chức tin dụng phu hợp với đặc điểm của khoản vay,\nloại cho vay va đối tượng khach hang; thu nợ; điều kiện, quy trinh va thủ tục\ncơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn;\n\nb) Quy trinh thẩm định, phe duyệt va quyết định cho vay, trong đo quy định cụ\nthể thời hạn tối đa thẩm định, quyết định cho vay; phan cấp, ủy quyền va trach\nnhiệm của từng ca nhan, bộ phận trong việc thẩm định, phe duyệt, quyết định\ncho vay va cac cong việc khac thuộc quy trinh hoạt động cho vay;\n\nc) Quy trinh kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ\ncủa khach hang; phan cấp, ủy quyền va trach nhiệm của từng ca nhan, bộ phận\ntrong việc kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ của\nkhach hang;\n\nd) Việc ap dụng biện phap bảo đảm tiền vay, thẩm định tai sản bảo đảm tiền\nvay, việc quản lý, giam sat, theo doi tai sản bảo đảm tiền vay phu hợp với\nbiện phap bảo đảm tiền vay, đặc điểm của tai sản bảo đảm tiền vay va khach\nhang;\n\nđ) Chấm dứt cho vay, xử lý nợ; miễn, giảm lai tiền vay, phi;\n\ne) Nhận dạng cac loại rủi ro co thể phat sinh trong qua trinh cho vay; quy\ntrinh theo doi, đanh gia va kiểm soat rủi ro; phương an xử lý rủi ro;\n\ng) Kiểm soat việc cho vay để trả nợ khoản vay tại tổ chức tin dụng, trả nợ\nkhoản vay nước ngoai nhằm phong ngừa va ngăn chặn việc phản anh sai lệch chất\nlượng tin dụng. Kiểm soat việc cho vay theo phương thức cho vay tuần hoan va\nphương thức cho vay quay vong nhằm quản lý dong tiền của khach hang để đảm bảo\nkhả năng thu hồi đầy đủ nợ gốc va lai tiền vay đung hạn theo thoả thuận, phản\nanh đung chất lượng tin dụng.\n\n3\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\nđổi, bổ sung quy định nội bộ về cho vay, tổ chức tai chinh vi mo va quỹ tin\ndụng nhan dan gửi quy định nội bộ đo cho Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố; tổ chức tin dụng khac gửi cho Ngan hang Nha nước Việt Nam (Cơ quan\nThanh tra, giam sat ngan hang).\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quy định nội bộ\ntrong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 379}}