{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE8C-hd-phuong-thuc-va-han-muc-ho-tro-lai-suat-cua-ngan-hang-thuong-mai-doi-voi-khoan-vay-cua-doanh-nghiep.html", "md": "**Ph ương thức hỗ trợ lai suất của ngan hang thương mại đối với khoản vay của\ndoanh nghiệp? Hạn mức hỗ trợ lai suất đối với từng ngan hang thương mại được\nxac định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph ương thức hỗ trợ lai suất của ngan hang thương mại đối với khoản vay của doanh nghiệp? **\n  * **H ạn mức hỗ trợ lai suất đối với từng ngan hang thương mại trong năm 2022 va năm 2023 được xac định như thế nao?**\n  * **Th ời hạn va mức hỗ trợ lai suất đối với khoản vay của doanh nghiệp la bao lau?**\n\n## **Ph ương thức hỗ trợ lai suất của ngan hang thương mại đối với khoản vay\ncủa doanh nghiệp? **\n\nCăn cứ Điều 3 [Thong tư 03/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFME16STTl&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Ph ương thức hỗ trợ lai suất**\n\n> Đến thời điểm trả nợ của từng kỳ hạn trả nợ lai, ngan hang thương mại lựa\n> chọn thực hiện hỗ trợ lai suất đối với khach hang theo một trong cac phương\n> thức sau:\n\n> 1\\. Giảm trừ trực tiếp số lai tiền vay phải trả của khach hang bằng với số\n> lai tiền vay được hỗ trợ lai suất.\n\n> 2\\. Thực hiện thu của khach hang toan bộ lai tiền vay trong kỳ va hoan trả\n> khach hang số tiền lai vay được hỗ trợ lai suất trong cung ngay thu lai.\n> Trường hợp việc thu lai vay trong kỳ thực hiện sau giờ lam việc của ngan\n> hang thương mại thi việc hoan trả số lai tiền vay được hỗ trợ lai suất co\n> thể thực hiện vao ngay tiếp theo.\n\n**Nh ư vậy, **theo quy định tren, khi đến thời điểm trả nợ của từng kỳ hạn trả\nnợ lai, ngan hang thương mại lựa chọn thực hiện hỗ trợ lai suất đối với khach\nhang theo một trong cac phương thức sau:\n\n\\- Giảm trừ trực tiếp số lai tiền vay phải trả của khach hang bằng với số lai\ntiền vay được hỗ trợ lai suất.\n\n\\- Thực hiện thu của khach hang toan bộ lai tiền vay trong kỳ va hoan trả\nkhach hang số tiền lai vay được hỗ trợ lai suất trong cung ngay thu lai.\n\nTrường hợp việc thu lai vay trong kỳ thực hiện sau giờ lam việc của ngan hang\nthương mại thi việc hoan trả số lai tiền vay được hỗ trợ lai suất co thể thực\nhiện vao ngay tiếp theo.\n\n![ho-tro-lai-\nsuat](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay20/ho-\ntro-lai-suat.jpg)\n\n_Ph ương thức hỗ trợ lai suất của ngan hang thương mại đối với khoản vay của\ndoanh nghiệp? (Hinh từ Internet)_\n\n## **H ạn mức hỗ trợ lai suất đối với từng ngan hang thương mại trong năm 2022\nva năm 2023 được xac định như thế nao?**\n\nTheo quy định tại khoản 3 va khoản 3 Điều 4 [Thong tư 03/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFME16STTl&mode=A=dsbGRWODWk),\nhạn mức hỗ trợ lai suất đối với từng ngan hang thương mại trong năm 2022 va\nnăm 2023 được xac định như sau:\n\n\\- Trường hợp tổng số tiền hỗ trợ lai suất theo đăng ký kế hoạch của cac ngan\nhang thương mại trong năm 2022 va năm 2023 nhỏ hơn hoặc bằng 40.000 tỷ đồng,\nNgan hang Nha nước Việt Nam xac định hạn mức hỗ trợ lai suất đối với từng ngan\nhang thương mại theo đăng ký.\n\n\\- Trường hợp tổng số tiền hỗ trợ lai suất theo đăng ký kế hoạch của cac ngan\nhang thương mại trong năm 2022 va năm 2023 lớn hơn 40.000 tỷ đồng, Ngan hang\nNha nước Việt Nam xac định hạn mức hỗ trợ lai suất đối với từng ngan hang\nthương mại như sau:\n\n\\+ Hạn mức xac định trong năm 2022 va năm 2023 bằng tich số giữa 40.000 tỷ\nđồng va tỷ trọng dư nợ cho vay đến 31/12/2021 của từng ngan hang thương mại\ntren tổng dư nợ cho vay của cac ngan hang thương mại co đăng ký kế hoạch hỗ\ntrợ lai suất, nhưng khong vượt qua số tiền hỗ trợ lai suất theo đăng ký kế\nhoạch của từng ngan hang thương mại.\n\nCụ thể được xac định theo Phụ lục 01 ban hanh kem theo [Thong tư 03/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFME16STTl&mode===JoMWIyNW5YM0JzWHpBeAWT).\n\n\\+ Căn cứ kết quả xac định hạn mức trong năm 2022 va năm 2023 neu tren, Ngan\nhang Nha nước Việt Nam xac định hạn mức hỗ trợ lai suất trong năm 2022 đối với\ntừng ngan hang thương mại bằng số tiền hỗ trợ lai suất theo đăng ký kế hoạch\nnăm 2022.\n\nTrường hợp số tiền hỗ trợ lai suất theo đăng ký kế hoạch năm 2022 lớn hơn hoặc\nbằng hạn mức xac định trong năm 2022 va năm 2023 thi hạn mức hỗ trợ lai suất\nnăm 2022 bằng hạn mức xac định trong năm 2022 va năm 2023.\n\nHạn mức xac định trong năm 2023 bằng hạn mức xac định trong năm 2022 va năm\n2023 trừ hạn mức xac định trong năm 2022.\n\n## **Th ời hạn va mức hỗ trợ lai suất đối với khoản vay của doanh nghiệp la\nbao lau?**\n\nCăn cứ tại Điều 5 [Nghị định 31/2022/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=E=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Th ời hạn va mức lai suất hỗ trợ**\n\n> 1\\. Thời hạn được hỗ trợ lai suất tinh từ ngay giải ngan khoản vay đến thời\n> điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo thỏa thuận giữa\n> ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi hỗ trợ lai\n> suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm 2023.\n\n> 2\\. Mức lai suất hỗ trợ đối với khach hang la 2%/năm, tinh tren số dư nợ vay\n> va thời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian quy\n> định tại khoản 1 Điều nay.\n\n**Nh ư vậy,** thời hạn được hỗ trợ lai suất đối với khoản vay của doanh nghiệp\nđược tinh từ ngay giải ngan khoản vay đến thời điểm doanh nghiệp trả hết nợ\ngốc va/hoặc lai tiền vay theo thỏa thuận giữa ngan hang thương mại va doanh\nnghiệp.\n\nTuy nhien, thời hạn nay phải phu hợp với nguồn kinh phi hỗ trợ lai suất được\nthong bao va khong vượt qua ngay 31 thang 12 năm 2023.\n\nMức lai suất hỗ trợ đối với khach hang la 2%/năm.\n\nTran trọng!\n\n", "extras": {"page": 46}}