{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34686-hd-quy-dinh-ve-dam-bao-an-toan-bao-mat-hoat-dong-atm-theo-phap-luat-hien-hanh.html", "md": "**Quy định về đảm bảo an toan, bảo mật hoạt động ATM được quy định như thế\nnao? Xin chao Quý Ban bien tập, toi la Đức Anh, gần đay toi đang tim hiểu quy\nđịnh của phap luật về quản lý, vận hanh va bảo đảm an toan hoạt động của may\nATM, nhưng toi co thắc mắc muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nQuy định về đảm bảo an toan, bảo mật hoạt động ATM được phap luật quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuy định về đảm bảo an toan, bảo mật hoạt động ATM được quy định tại Điều 7\nVăn bản hợp nhất 40/VBHN-NHNN năm 2016 hợp nhất Thong tư quy định về trang bị,\nquản lý, vận hanh va đảm bảo an toan hoạt động của may giao dịch tự động do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Tuan thủ cac quy định hiện hanh về đảm bảo an toan, bảo mật hệ thống cong\nnghệ thong tin trong hoạt động ngan hang. Bảo mật dữ liệu, thong tin khach\nhang trong qua trinh xử lý, truyền va lưu trữ dữ liệu.\n\n2\\. Trang bị camera giam sat va thiết bị chống sao chep, trộm cắp thong tin\nthẻ cho ATM trong thời hạn 06 thang kể từ ngay Thong tư nay co hiệu lực.\n\nLưu trữ hinh ảnh thu được của camera tối thiểu 100 ngay. Trường hợp co phat\nsinh yeu cầu tra soat, khiếu nại hoặc phục vụ cong tac điều tra của cơ quan\ncong an, hinh ảnh phải được cung cấp va lưu trữ theo thời hạn lưu trữ hồ sơ xử\nlý tra soat khiếu nại trong sử dụng thẻ của khach hang.\n\n3.12 Bố tri lực lượng giam sat, bảo vệ tại chỗ cho cac ATM hoặc phối hợp với\nđơn vị cho thue địa điểm đặt ATM hoặc cac lực lượng an ninh tren địa ban để\nthực hiện kiểm tra, giam sat, bảo vệ ATM.\n\n4\\. Co biện phap để bảo mật, tranh để lộ hoặc sao chep ma PIN khi khach hang\nnhập ma PIN tại ATM.\n\n5\\. Thường xuyen theo doi, giam sat cac giao dịch ATM va thong bao cho khach\nhang cac giao dịch nghi ngờ gian lận.\n\n6\\. Cung cấp va khuyến khich khach hang sử dụng cac dịch vụ kiểm soat giao\ndịch, số dư tai khoản (như dịch vụ SMS banking, Internet banking) để giup\nkhach hang tự giam sat tai khoản của minh.\n\n7\\. Cung cấp thong tin, phối hợp với cơ quan cong an va cac tổ chức lien quan\ntrong việc phong, chống tội phạm lien quan đến hoạt động ATM va điều tra, xử\nlý khi phat hiện tội phạm cong nghệ cao, trộm cắp, cướp, pha hoại ATM.\n\n8\\. Cac tổ chức cung ứng dịch vụ thanh toan thỏa thuận, hợp tac với nhau trong\nviệc chia sẻ thong tin về tội phạm lien quan hoạt động ATM để co biện phap\nphong, chống kịp thời, hiệu quả.\n\n9.13 Đap ứng cac yeu cầu khac về an ninh, an toan hệ thống ATM theo quy định\ncủa Ngan hang Nha nước Việt Nam về an toan bảo mật đối với trang thiết bị phục\nvụ thanh toan thẻ ngan hang.\n\nTren đay la nội dung cau trả lời về quy định về đảm bảo an toan, bảo mật hoạt\nđộng ATM theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Văn bản hợp nhất 40/VBHN-NHNN năm 2016.\n\nTran trọng!\n\n", "extras": {"page": 280}}