{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385A5-hd-xu-ly-tai-san-bao-dam-la-tai-san-hinh-thanh-trong-tuong-lai-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý tai sản bảo đảm la tai sản hinh thanh trong tương lai được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Anh Đức, toi đang tim hiểu quy định\ncủa phap luật về xử lý tai sản bảo đảm. Nhưng co thắc mắc muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup, cụ thể la việc xử lý tai sản bảo đảm\nla tai sản hinh thanh trong tương lai được quy định như thế nao? Toi co thể\ntim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nXử lý tai sản bảo đảm la tai sản hinh thanh trong tương lai được quy định tại\nĐiều 8 Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai\nsản bảo đảm do Bộ trưởng Bộ Tư phap - Bộ trưởng Tai nguyen va Moi trường -\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Trường hợp tai sản bảo đảm thuộc đối tượng đăng ký quyền sở hữu, quyền lưu\nhanh tai sản, việc xử lý tai sản bảo đảm được thực hiện như sau:\n\n\\+ Trường hợp ben thế chấp khong thực hiện hoặc thực hiện khong đung nghĩa vụ\nđược thỏa thuận trong hợp đồng thế chấp dẫn đến việc phải xử lý tai sản thế\nchấp la nha ở thương mại hinh thanh trong tương lai do tổ chức, ca nhan mua\ncủa doanh nghiệp kinh doanh bất động sản thi tai sản thế chấp được xử lý như\nsau:\n\nNếu chủ đầu tư chưa ban giao nha ở cho ben thế chấp thi ben nhận thế chấp được\nquyền nhận chinh tai sản thế chấp để thay thế cho việc thực hiện nghĩa vụ của\nben thế chấp theo quy định tại Điều 11 Thong tư nay hoặc chuyển nhượng hợp\nđồng mua ban nha ở hinh thanh trong tương lai cho ben thứ ba theo thủ tục\nchuyển nhượng hợp đồng mua ban nha ở hinh thanh trong tương lai quy định tại\nNghị định số 71/2010/NĐ-CP ngay 23 thang 6 năm 2010 của Chinh phủ quy định chi\ntiết va hướng dẫn thi hanh Luật Nha ở (sau đay gọi la Nghị định số 71/2010/NĐ-\nCP) va Thong tư số 16/2010/TT-BXD ngay 01 thang 9 năm 2010 của Bộ Xay dựng quy\nđịnh cụ thể va hướng dẫn thực hiện một số nội dung của Nghị định số\n71/2010/NĐ-CP ngay 23 thang 6 năm 2010 của Chinh phủ quy định chi tiết va\nhướng dẫn thi hanh Luật Nha ở (sau đay gọi la Thong tư số 16/2010/TT-BXD).\nTrong trường hợp nhận chinh tai sản thế chấp để thay thế cho việc thực hiện\nnghĩa vụ của ben thế chấp, ben nhận thế chấp phải tuan thủ quy định tại khoản\n3 Điều 132 Luật Cac tổ chức tin dụng năm 2010.\n\nNếu chủ đầu tư đa ban giao nha ở cho ben thế chấp nhưng chưa thực hiện thủ tục\ncấp giấy chứng nhận quyền sở hữu nha ở thi cơ quan nha nước co thẩm quyền thực\nhiện việc cấp giấy chứng nhận quyền sở hữu nha ở cho ben mua nha ở trong\ntrường hợp nha ở được ban để thanh toan nghĩa vụ được bảo đảm. Thủ tục cấp\ngiấy chứng nhận quyền sở hữu nha ở được thực hiện theo quy định của phap luật\nvề cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac\ngắn liền với đất.\n\n\\+ Trường hợp ben thế chấp khong thực hiện hoặc thực hiện khong đung nghĩa vụ\nđược thỏa thuận trong hợp đồng thế chấp dẫn đến việc phải xử lý tai sản thế\nchấp la nha ở xa hội hinh thanh trong tương lai thi tai sản thế chấp được xử\nlý như sau:\n\nNếu chủ đầu tư chưa ban giao nha ở cho ben thế chấp thi ben nhận thế chấp phối\nhợp với chủ đầu tư chấm dứt hợp đồng mua ban nha ở với ben thế chấp để ban lại\nnha ở đo cho đối tượng được mua nha ở xa hội theo quy định của phap luật về\nnha ở.\n\nNếu chủ đầu tư đa ban giao nha ở cho ben thế chấp nhưng chưa thực hiện thủ tục\ncấp giấy chứng nhận quyền sở hữu nha ở thi ben nhận thế chấp phối hợp với chủ\nđầu tư ban lại nha ở đo cho đối tượng được mua nha ở xa hội theo quy định của\nphap luật về nha ở.\n\nThủ tục mua ban nha ở được thực hiện theo quy định tại Nghị định số\n71/2010/NĐ-CP va Thong tư số 16/2010/TT-BXD.\n\n\\+ Trường hợp ben bảo đảm khong thực hiện hoặc thực hiện khong đung nghĩa vụ\nđược thỏa thuận trong hợp đồng bảo đảm dẫn đến việc phải xử lý tai sản bảo đảm\nla cac loại tai sản khong thuộc trường hợp quy định tại điểm a va điểm b khoản\n1 Điều nay thi tai sản bảo đảm được xử lý như sau:\n\nNếu ben bảo đảm la người mua tai sản trong hợp đồng mua ban tai sản thi ben\nnhận bảo đảm co quyền xử lý tai sản theo thỏa thuận trong hợp đồng bảo đảm va\nquy định của phap luật về giao dịch bảo đảm. Ben nhận bảo đảm (trong trường\nhợp nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ của ben\nbảo đảm) hoặc người mua tai sản bảo đảm được quyền yeu cầu người ban tai sản\ngiao tai sản theo hợp đồng mua ban tai sản khi tai sản đo đa hinh thanh.\n\nNgười ban tai sản co nghĩa vụ giao tai sản theo yeu cầu của ben nhận bảo đảm\nhoặc người mua tai sản bảo đảm. Khi yeu cầu người ban giao tai sản, ben nhận\nbảo đảm hoặc người mua tai sản bảo đảm co trach nhiệm xuất trinh hợp đồng bảo\nđảm để chứng minh tai sản đo đa được dung để bảo đảm thực hiện nghĩa vụ dan\nsự. Việc giao tai sản bảo đảm phải được lập thanh bien bản co chữ ký, con dấu\n(nếu co) của ben nhận bảo đảm hoặc người mua tai sản bảo đảm va người ban tai\nsản.\n\nTrường hợp người ban tai sản khong giao tai sản đa hinh thanh cho ben nhận bảo\nđảm hoặc người mua tai sản bảo đảm thi ben nhận bảo đảm hoặc người mua tai sản\nbảo đảm co quyền thu giữ tai sản đa hinh thanh theo quy định tại Điều 63 Nghị\nđịnh số 163/2006/NĐ-CP hoặc khởi kiện yeu cầu Toa an giải quyết theo quy định\ncủa phap luật.\n\nNếu ben bảo đảm la ben chế tạo, sản xuất tai sản thi ben bảo đảm co trach\nnhiệm chuyển giao tai sản đa hinh thanh va cac hồ sơ phap lý lien quan đến tai\nsản đa hinh thanh cho ben nhận bảo đảm hoặc ben mua tai sản. Việc giao tai sản\nva hồ sơ phap lý lien quan đến tai sản giữa cac ben phải được lập thanh bien\nbản co chữ ký, con dấu (nếu co) của ben nhận bảo đảm hoặc người mua tai sản\nbảo đảm va ben bảo đảm.\n\n\\+ Việc đăng ký quyền sở hữu, quyền lưu hanh tai sản sau khi tai sản hinh\nthanh được thực hiện theo quy định của phap luật va tren cơ sở hợp đồng bảo\nđảm ma khong cần co văn bản ủy quyền của ben bảo đảm.\n\n\\- Trường hợp ben bảo đảm khong thực hiện hoặc thực hiện khong đung nghĩa vụ\nđược thỏa thuận trong hợp đồng bảo đảm dẫn đến việc phải xử lý tai sản bảo đảm\nhinh thanh trong tương lai la cac loại tai sản khong thuộc đối tượng phải đăng\nký quyền sở hữu, quyền sử dụng, quyền lưu hanh tai sản thi tai sản bảo đảm\nđược xử lý như sau:\n\n\\+ Ben nhận bảo đảm (trong trường hợp nhận chinh tai sản bảo đảm để thay thế\ncho việc thực hiện nghĩa vụ của ben bảo đảm) hoặc người mua tai sản bảo đảm\nđược sở hữu tai sản bảo đảm tại thời điểm xử lý tai sản bảo đảm, trừ trường\nhợp cac ben co thỏa thuận khac. Hợp đồng bảo đảm va bien bản xử lý tai sản bảo\nđảm (nếu co) la giấy tờ chứng minh ben nhận bảo đảm được thực hiện cac quyền,\ngiao dịch về tai sản.\n\nTren đay la nội dung cau trả lời về việc xử lý tai sản bảo đảm la tai sản hinh\nthanh trong tương lai. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}