{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA22-hd-khach-hang-vay-von-du-an-phuong-an-duoc-de-nghi-cap-tin-dung-vuot-gioi-han-can-phai-dap-ung-nhung-dieu-kien-gi.html", "md": "**Ban bi en tập hay trả lời giup toi cau hỏi sau đay: Khach hang vay vốn, dự\nan, phương an được đề nghị cấp tin dụng vượt giới hạn cần phải đap ứng những\nđiều kiện gi? Co văn bản nao noi về vấn đề nay hay khong? Xin cảm ơn! **\n\nCăn cứ theo qiu định tại Khoản 1 Điều 3 Quyết định 13/2018/QĐ-TTg quy định về\nđiều kiện, hồ sơ, trinh tự đề nghị chấp thuận mức cấp tin dụng tối đa vượt\ngiới hạn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thủ tướng\nChinh phủ ban hanh thi khach hang vay vốn, dự an, phương an được đề nghị cấp\ntin dụng vượt giới hạn cần phải đap ứng những điều kiện sau đay:\n\n\\- Khach hang đap ứng đủ Điều kiện cấp tin dụng theo quy định của phap luật,\nkhong co nợ xấu trong 03 năm gần nhất liền trước năm đề nghị cấp tin dụng vượt\ngiới hạn, co hệ số nợ phải trả khong qua ba lần vốn chủ sở hữu được ghi tren\nbao cao tai chinh quý hoặc bao cao tai chinh năm của khach hang tại thời điểm\ngần nhất với thời điểm đề nghị cấp tin dụng vượt giới hạn;\n\n\\- Khach hang co nhu cầu vốn để thực hiện cac dự an, phương an sản xuất kinh\ndoanh nhằm thực hiện nhiệm vụ phat triển kinh tế xa hội thuộc một trong cac\ntrường hợp sau:\n\n\\+ Triển khai cac dự an, phương an co ý nghĩa kinh tế \\- xa hội quan trọng,\ncấp thiết nhằm thực hiện nhiệm vụ phat triển kinh tế xa hội, phục vụ nhu cầu\nthiết yếu của đời sống nhan dan thuộc cac nganh, lĩnh vực: điện, than, dầu\nkhi, xăng dầu, giao thong, vận tải cong cộng va cac lĩnh vực khac theo chỉ đạo\ncủa Chinh phủ, Thủ tướng Chinh phủ từng thời kỳ.\n\n\\+ Triển khai cac Chương trinh, dự an đầu tư được Quốc hội hoặc Thủ tướng\nChinh phủ quyết định chủ trương đầu tư.\n\n\\+ Đầu tư vao cac lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội,\nChinh phủ về phat triển kinh tế xa hội trong từng thời kỳ.\n\n\\- Dự an, phương an đề nghị cấp tin dụng vượt giới hạn đa được tổ chức tin\ndụng thẩm định la đảm bảo khả thi, khach hang co khả năng trả nợ va quyết định\ncấp tin dụng; đap ứng cac quy định hiện hanh về đầu tư va xay dựng, phu hợp\nvới quy hoạch, kế hoạch sản xuất kinh doanh va đa được cấp co thẩm quyền phe\nduyệt hoặc cấp Giấy chứng nhận đăng ký đầu tư.\n\nTren đay la nội dung trả lời về những điều kiện cần phải đap ứng của khach\nhang vay vốn, dự an, phương an được đề nghị cấp tin dụng vượt giới hạn. Bạn co\nthể tim hiểu them thong tin về vấn đề nay tại Quyết định 13/2018/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 181}}