{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34332-hd-dieu-kien-de-ca-nhan-tro-thanh-thanh-vien-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "** Điều kiện để ca nhan trở thanh thanh vien của quỹ tin dụng nhan dan theo\nquy định hiện hanh được quy định như thế nao? Xin chao Ban bien tập, toi la Đỗ\nMinh Hưng, đang tim hiểu quy định của phap luật về quỹ tin dụng nhan dan,\nnhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Điều\nkiện để ca nhan trở thanh thanh vien của quỹ tin dụng nhan dan theo quy định\nhiện hanh được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn\nbản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nĐiều kiện để ca nhan trở thanh thanh vien của quỹ tin dụng nhan dan theo quy\nđịnh hiện hanh được quy định tại tại Khoản 3 Điều 2 Thong tư 06/2017/TT-NHNN\nsửa đổi Thong tư 03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ\ntin dụng nhan dan va Thong tư 04/2015/TT-NHNN quy định về quỹ tin dụng nhan\ndan do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1\\. Đối với ca nhan:\n\na) Cong dan Việt Nam đủ 18 tuổi trở len, co năng lực hanh vi dan sự đầy đủ,\nđăng ký thường tru tren địa ban hoạt động của quỹ tin dụng nhan dan;\n\nb) Can bộ, cong chức, vien chức đang lam việc tại cac tổ chức, cơ quan co trụ\nsở chinh đong tren địa ban hoạt động của quỹ tin dụng nhan dan. Thanh vien của\nquỹ tin dụng nhan dan la can bộ, cong chức, vien chức khong được giữ cac chức\ndanh Chủ tịch va thanh vien Hội đồng quản trị; Trưởng ban va thanh vien Ban\nkiểm soat; Giam đốc, Pho giam đốc; Kế toan trưởng va cac chức danh chuyen mon\nnghiệp vụ khac trừ trường hợp quy định tại điểm e khoản 2 Điều 20 Thong tư\nnay;\n\nc) Khong thuộc cac đối tượng sau đay:\n\n(i) Đang bị truy cứu trach nhiệm hinh sự, đang phải chấp hanh bản an, quyết\nđịnh về hinh sự của toa an; người đa bị kết an từ tội phạm nghiem trọng trở\nlen ma chưa được xoa an tich;\n\n(ii) Can bộ, cong chức, vien chức lam việc ở những nganh, nghề co lien quan\nđến bi mật nha nước theo quy định của phap luật;\n\n(iii) Sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp trong cac đơn vị lực lượng\nvũ trang nhan dan;\n\nd) Cac điều kiện khac theo quy định của Điều lệ quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về điều kiện để ca nhan trở thanh thanh vien\ncủa quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 06/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}