{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BC5F-hd-trinh-tu-thu-tuc-va-tham-quyen-xem-xet-quyet-dinh-bao-lanh-ngan-hang-phat-trien-viet-nam.html", "md": "**Tr inh tự, thủ tục va thẩm quyền xem xet quyết định bảo lanh Ngan hang phat\ntriển Việt Nam được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn\nVăn Quyết, hiện toi đang tim hiểu quy định của phap luật về quy chế bảo lanh\ntin dụng đầu tư của Ngan hang nha nước, toi co thắc mắc toi muốn nhờ Ban bien\ntập giải đap va cung cấp thong tin giup, cụ thể la trinh tự, thủ tục va thẩm\nquyền xem xet quyết định bảo lanh Ngan hang phat triển Việt Nam được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrinh tự, thủ tục va thẩm quyền xem xet quyết định bảo lanh Ngan hang phat\ntriển Việt Nam được quy định tại Điều 11 Quyết định 76/QĐ-HĐQL năm 2007 về quy\nchế bảo lanh tin dụng đầu tư do HĐQL Ngan hang phat triển Việt Nam ban hanh,\ncụ thể như sau:\n\n\\- Chi nhanh NHPT chịu trach nhiệm tiếp nhận hồ sơ đề nghị bảo lanh của Chủ\nđầu tư va tổ chức thẩm định dự an đề nghị bảo lanh theo đung trinh tự, thời\nhạn va cac nội dung thẩm định phương an tai chinh, phương an trả nợ vốn vay\nquy định tại Quy chế cho vay vốn tin dụng đầu tư của Nha nước va cac văn bản\nhướng dẫn về cong tac thẩm định dự an vay vốn tin dụng đầu tư của NHPT.\n\nTrường hợp sau khi thẩm định, dự an đủ điều kiện bảo lanh, Giam đốc Chi nhanh\nNHPT co văn bản bao cao NHPT, kem theo toan bộ hồ sơ dự an đề nghị bảo lanh để\nxem xet, quyết định.\n\nTrường hợp dự an khong đủ điều kiện bảo lanh, Giam đốc Chi nhanh NHPT co văn\nbản thong bao gửi tổ chức tin dụng cho vay vốn đề nghị bảo lanh, Chủ đầu tư\nđồng gửi NHPT để bao cao; trong đo neu ro lý do dự an va Chủ đầu tư khong đủ\nđiều kiện bảo lanh (Nội dung thong bao theo mẫu số 02B/BLTDĐT - ban hanh kem\ntheo Quyết định nay).\n\n\\- Sau khi nhận đủ hồ sơ va tờ trinh đề nghị bảo lanh của Chi nhanh NHPT,\ntrong thời hạn quy định, NHPT tổ chức thẩm định dự an đề nghị bảo lanh theo\nđung quy định tại Quy chế cho vay vốn tin dụng đầu tư của Nha nước của NHPT.\n\nTrường hợp chấp thuận bảo lanh, Tổng Giam đốc NHPT co văn bản thong bao cấp\nbảo lanh gửi Chủ đầu tư, cấp co thẩm quyền quyết định đầu tư, Chi nhanh NHPT\nđể triển khai ký kết Hợp đồng bảo lanh va lam thủ tục phat hanh Thư bảo lanh\ntheo đung quy định hiện hanh (Nội dung thong bao theo mẫu số 02A/BLTDĐT - ban\nhanh kem theo Quyết định nay).\n\nTrường hợp khong chấp thuận bảo lanh, Tổng Giam đốc NHPT co văn bản gửi tổ\nchức tin dụng cho vay vốn, Chủ đầu tư va Chi nhanh NHPT, trong đo neu ro lý do\nkhong chấp thuận bảo lanh (Nội dung thong bao theo mẫu số 02B/BLTDĐT - ban\nhanh kem theo Quyết định nay).\n\n\\- Việc thẩm định va quản lý tai sản bảo đảm bảo lanh thực hiện theo Quy chế\nbảo đảm tiền vay của NHPT.\n\n\\- Tổng Giam đốc NHPT quyết định hoặc phan cấp cho Giam đốc Chi nhanh NHPT\nquyết định việc chấp thuận bảo lanh hay từ chối bảo lanh.\n\nTren đay la nội dung cau trả lời về trinh tự, thủ tục va thẩm quyền xem xet\nquyết định bảo lanh Ngan hang phat triển Việt Nam. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Quyết định 76/QĐ-HĐQL\nnăm 2007.\n\nTran trọng!\n\n", "extras": {"page": 195}}