{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C5E-hd-trinh-tu-bao-hiem-tien-gui-viet-nam-ngan-hang-hop-tac-xa-viet-nam-cho-vay-dac-biet-gia-han-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet.html", "md": "**Tr inh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức\ntin dụng khac cho vay đặc biệt, gia hạn cho vay đặc biệt đối với TCTD được\nkiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi Đinh\nQuan. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien\nquan đến hoạt động cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat\nđặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi,\ntrinh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức\ntin dụng khac cho vay đặc biệt, gia hạn cho vay đặc biệt đối với TCTD được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm\nơn! Đinh Quan (dinhquan*****@gmail.com) **\n\nTheo quy định tại Điều 18 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi trinh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang\nHợp tac xa Việt Nam, tổ chức tin dụng khac cho vay đặc biệt, gia hạn cho vay\nđặc biệt đối với TCTD được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Trinh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức\ntin dụng khac xem xet cho vay đặc biệt, gia hạn cho vay đặc biệt để hỗ trợ\nthanh khoản:\n\n\\+ Khi co nhu cầu vay đặc biệt, gia hạn khoản vay đặc biệt quy định tại điểm a\nkhoản 2, điểm a khoản 3 va điểm a khoản 4 Điều 5 Thong tư nay, tổ chức tin\ndụng được kiểm soat đặc biệt gửi 04 bộ hồ sơ đề nghị đến Bảo hiểm tiền gửi\nViệt Nam hoặc Ngan hang Hợp tac xa Việt Nam hoặc tổ chức tin dụng khac. Trường\nhợp đề nghị gia hạn, tổ chức tin dụng gửi hồ sơ trước ngay đến hạn trả nợ tối\nthiểu 20 ngay lam việc.\n\nHồ sơ đề nghị bao gồm:\n\n++ Cac văn bản theo quy định của Bảo hiểm tiền gửi Việt Nam hoặc Ngan hang Hợp\ntac xa Việt Nam hoặc tổ chức tin dụng khac;\n\n++ Văn bản của Ban kiểm soat đặc biệt đề nghị cho vay đặc biệt, gia hạn cho\nvay đặc biệt đối với tổ chức tin dụng.\n\n\\+ Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng theo quy định tại điểm a khoản 1 Điều 18 Thong tư\n01/2018/TT-NHNN, trường hợp co thể cho vay đặc biệt, gia hạn cho vay đặc biệt\nđối với tổ chức tin dụng, Bảo hiểm tiền gửi Việt Nam hoặc Ngan hang Hợp tac xa\nViệt Nam hoặc tổ chức tin dụng khac gửi hồ sơ lấy ý kiến Cơ quan Thanh tra,\ngiam sat ngan hang, Ngan hang Nha nước chi nhanh tỉnh, thanh phố (trong trường\nhợp Ngan hang Nha nước chi nhanh tỉnh, thanh phố co nhiệm vụ thực hiện thanh\ntra, giam sat) về cac nội dung sau:\n\n++ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n++ Tổ chức tin dụng thuộc hay khong thuộc trường hợp co nguy cơ mất khả năng\nchi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ\nthống (ap dụng trong trường hợp tổ chức tin dụng đề nghị vay đặc biệt);\n\n++ Nội dung về khoản cho vay đặc biệt của Bảo hiểm tiền gửi Việt Nam hoặc Ngan\nhang Hợp tac xa Việt Nam hoặc tổ chức tin dụng khac trong phương an cơ cấu lại\nđa được phe duyệt (nếu co).\n\n\\+ Tren cơ sở ý kiến của cac đơn vị quy định tại điểm b khoản nay, Bảo hiểm\ntiền gửi Việt Nam hoặc Ngan hang Hợp tac xa Việt Nam hoặc tổ chức tin dụng\nkhac xem xet, quyết định việc cho vay đặc biệt, gia hạn cho vay đặc biệt đối\nvới tổ chức tin dụng.\n\n\\- Trinh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức\ntin dụng khac cho vay đặc biệt, gia hạn cho vay đặc biệt theo phương an phục\nhồi, phương an chuyển giao bắt buộc đa được phe duyệt:\n\nBảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức tin dụng\nkhac cho vay đặc biệt, gia hạn cho vay đặc biệt quy định tại điểm c khoản 2,\nđiểm c khoản 3, điểm b khoản 4 Điều 5 Thong tư 01/2018/TT-NHNN thực hiện theo\nphương an phục hồi, phương an chuyển giao bắt buộc đa được phe duyệt va quy\nđịnh nội bộ của Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ\nchức tin dụng khac.\n\nTren đay la nội dung tư vấn về trinh tự Bảo hiểm tiền gửi Việt Nam, Ngan hang\nHợp tac xa Việt Nam, tổ chức tin dụng khac cho vay đặc biệt, gia hạn cho vay\nđặc biệt đối với TCTD được kiểm soat đặc biệt. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 260}}