{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DABF-hd-quan-ly-rui-ro-hoat-dong-doi-voi-hoat-dong-thue-ngoai-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi quản lý rủi ro hoạt động đối với hoạt động thue\nngoai của ngan hang được quy định như thế nao? Hy vọng anh/chị giải đap giup\ntoi trong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Lam - Đồng Nai **\n\nQuản lý rủi ro hoạt động đối với hoạt động thue ngoai của ngan hang được quy\nđịnh tại Điều 43 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội\nbộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Quản lý rủi ro hoạt động đối với hoạt động thue ngoai được thực hiện thong\nqua:\n\na) Quản lý hoạt động thue ngoai theo quy định tại khoản 2 Điều nay;\n\nb) Nhận dạng, đo lường, theo doi va kiểm soat rủi ro hoạt động phat sinh từ\nhoạt động thue ngoai theo quy định tại Điều 42 Thong tư nay.\n\n2\\. Quản lý hoạt động thue ngoai tối thiểu bao gồm:\n\na) Xac định phạm vi hoạt động thue ngoai;\n\nb) Phan cấp thẩm quyền phe duyệt, quyết định đối với cac hoạt động thue ngoai;\n\nc) Thẩm định năng lực của doanh nghiệp thue ngoai trong việc đap ứng cac yeu\ncầu, mục tieu đề ra của hoạt động thue ngoai trước khi ký hợp đồng thue ngoai;\nđanh gia khả năng thực hiện hợp đồng của doanh nghiệp thue ngoai trong qua\ntrinh thực hiện hợp đồng;\n\nd) Co nguyen tắc thỏa thuận cac hợp đồng thue ngoai đảm bảo chặt chẽ, đầy đủ,\nbảo vệ quyền sở hữu va bảo mật cơ sở dữ liệu, thong tin khach hang va quyền\nchấm dứt hợp đồng thue ngoai; mức độ va phạm vi hoạt động thue ngoai; trach\nnhiệm cụ thể của ngan hang thương mại, chi nhanh ngan hang nước ngoai va doanh\nnghiệp thue ngoai va cac điều khoản xử lý tranh chấp theo quy định của phap\nluật;\n\nđ) Lập hoặc yeu cầu doanh nghiệp thue ngoai lập kế hoạch duy tri hoạt động\nlien tục cho hoạt động thue ngoai theo quy định tại Điều 46 Thong tư nay.\n\nTren đay la tư vấn về quản lý rủi ro hoạt động đối với hoạt động thue ngoai\ncủa ngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}