{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341F4-hd-uy-thac-va-nhan-uy-thac-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "** Ủy thac va nhận ủy thac của ngan hang thương mại được quy định như thế nao?\nXin chao Quý Ban bien tập, toi la Quang Hoa, gần đay toi đang tim hiểu quy\nđịnh của phap luật về việc ủy thac va nhận ủy thac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup như sau: Ủy thac va nhận ủy thac của ngan hang thương mại được quy định\nnhư thế nao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! **\n\nỦy thac va nhận ủy thac của ngan hang thương mại được quy định tại Điều 10\nThong tư 30/2014/TT-NHNN về ủy thac va nhận ủy thac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh, cụ thể\nnhư sau:\n\n1\\. Ngan hang thương mại được ủy thac cho:\n\na) Ngan hang thương mại khac, chi nhanh ngan hang nước ngoai, cong ty tai\nchinh để thực hiện cho vay đối với khach hang;\n\nb) Ngan hang hợp tac xa để thực hiện cho vay đối với khach hang khong phải la\nthanh vien của ngan hang hợp tac xa;\n\nc) Quỹ tin dụng nhan dan để thực hiện cho vay đối với khach hang khong phải la\nthanh vien quỹ tin dụng nhan dan;\n\nd) Tổ chức tai chinh vi mo để thực hiện cho vay đối với ca nhan, hộ gia đinh\nco thu nhập thấp, doanh nghiệp sieu nhỏ;\n\nđ) Ngan hang thương mại khac, tổ chức được phep kinh doanh chứng khoan theo\nquy định của phap luật để gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin\ndụng khac;\n\ne) Ngan hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức được\nphep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\ndoanh nghiệp.\n\n2\\. Ngan hang thương mại được nhận ủy thac của:\n\na) Ngan hang thương mại khac, ngan hang chinh sach, chi nhanh ngan hang nước\nngoai, cong ty tai chinh, ngan hang hợp tac xa, tổ chức để thực hiện cho vay\nđối với khach hang;\n\nb) Ngan hang thương mại khac, tổ chức được phep kinh doanh chứng khoan theo\nquy định của phap luật để gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin\ndụng khac;\n\nc) Ngan hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức được\nphep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\ndoanh nghiệp.\n\nTren đay la nội dung cau trả lời về uỷ thac va nhận ủy thac của ngan hang\nthương mại theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Thong tư 30/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 305}}