{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F591-hd-tu-2024-vay-von-tai-ngan-hang-phat-trien-viet-nam-khong-can-mua-bao-hiem-tai-san.html", "md": "**Cho t oi hỏi: Từ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần\nmua bảo hiểm tai sản phải khong? Cau hỏi từ anh Xuyen - Bến Tre **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần mua bảo hiểm tai sản?**\n  * **M ức vốn cho vay tin dụng đầu tư của Nha nước tối đa đối với mỗi dự an la bao nhieu?**\n  * **Th ời hạn cho vay tin dụng đầu tư của Nha nước được xac định như thế nao?**\n\n## **T ừ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần mua bảo\nhiểm tai sản?**\n\nCăn cứ Điều 6 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 3 , khoản 4 Điều 1[ Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZNVjYT)\nva bị bai bỏ một số nội dung bởi khoản 4 Điều 2 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZNbDYT)\nquy định điều kiện cho vay như sau:\n\n> **Đ iều kiện cho vay**\n\n> Khach hang phải đap ứng đầy đủ cac điều kiện sau:\n\n> 1\\. Thuộc đối tượng quy định tại Điều 5 Nghị định nay.\n\n> 2\\. Co đầy đủ năng lực phap luật va thực hiện cac thủ tục đầu tư theo quy\n> định.\n\n> 3\\. Co dự an đầu tư xin vay vốn được Ngan hang Phat triển Việt Nam thẩm\n> định, đanh gia la dự an co hiệu quả; co khả năng tai chinh để trả nợ tại\n> thời điểm Ngan hang Phat triển Việt Nam xem xet, quyết định cho vay.\n\n> 4\\. Vốn chủ sở hữu tham gia trong qua trinh thực hiện dự an tối thiểu 20%\n> tổng vốn đầu tư của dự an (khong bao gồm vốn lưu động), mức cụ thể do Ngan\n> hang Phat triển Việt Nam xem xet, quyết định phu hợp với khả năng tai chinh\n> của chủ đầu tư va phương an trả nợ của dự an.\n\n> 5\\. Thực hiện bảo đảm tiền vay theo cac quy định tại Nghị định nay va quy\n> định của phap luật.\n\n> 6\\. Khach hang khong co nợ xấu tại cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai tại thời điểm Ngan hang Phat triển Việt Nam xem xet, quyết định\n> cho vay.\n\nTheo đo, trước đay, doanh nghiệp vay tin dụng đầu tư của Nha nước phải mua bảo\nhiểm tai sản tại một doanh nghiệp bảo hiểm hoạt động hợp phap tại Việt Nam đối\nvới tai sản bảo đảm tiền vay.\n\nTuy nhien theo [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=), quy\nđịnh phải mua bảo hiểm tai sản bảo đảm tiền vay đa được bai bỏ. Doanh nghiệp\nvay vốn tại Ngan hang Phat triển Việt Nam khong cần phải mua bảo hiểm khoản\nvay.\n\n![Từ 2023, vay vốn tại Ngân hàng Phát triển Việt Nam không cần mua bảo hiểm\ntài\nsản?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/231223/ngan-\nhang.jpg)\n\n_T ừ 2024, vay vốn tại Ngan hang Phat triển Việt Nam khong cần mua bảo hiểm\ntai sản? (Hinh từ Internet)_\n\n## **M ức vốn cho vay tin dụng đầu tư của Nha nước tối đa đối với mỗi dự an la\nbao nhieu?**\n\nCăn cứ khoản 1 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=g=dsbGRWOHWk)\nquy định mức vốn cho vay va giới hạn cho vay như sau:\n\n> **M ức vốn cho vay va giới hạn cho vay**\n\n> 1\\. Mức vốn cho vay tin dụng đầu tư của Nha nước tối đa đối với mỗi dự an\n> bằng 70% tổng mức vốn đầu tư của dự an (khong bao gồm vốn lưu động).\n\n> 2\\. Tổng mức dư nợ cấp tin dụng của Ngan hang Phat triển Việt Nam (khong bao\n> gồm cac khoản tin dụng Ngan hang Phat triển Việt Nam khong chịu rủi ro) tinh\n> tren vốn tự co va số dư trai phiếu được Chinh phủ bảo lanh co kỳ hạn con lại\n> từ 05 năm trở len của Ngan hang Phat triển Việt Nam khong được vượt qua 15%\n> đối với một khach hang, khong được vượt qua 25% đối với một khach hang va\n> người co lien quan, trừ trường hợp quy định tại khoản 4 Điều nay.\"\n\n> 3\\. Đối với cac dự an đặc biệt cần phải cho vay vượt qua thời hạn cho vay\n> tối đa quy định tại khoản 1 Điều nay, Ngan hang Phat triển Việt Nam thẩm\n> định, trinh Thủ tướng Chinh phủ xem xet, quyết định.\n\n> 4\\. Trường hợp đặc biệt, để thực hiện nhiệm vụ phat triển kinh tế \\- xa hội\n> va quốc phong, an ninh ma khả năng cung cho vay của Ngan hang Phat triển\n> Việt Nam va cac tổ chức tin dụng khac chưa đap ứng được nhu cầu của một\n> khach hang thi Ngan hang Phat triển Việt Nam lập hồ sơ đề nghị cấp tin dụng\n> vượt giới hạn quy định tại khoản 2 Điều nay đối với từng trường hợp cụ thể\n> gửi Bộ Tai chinh tổng hợp để bao cao Thủ tướng Chinh phủ xem xet, quyết\n> định.\n\n> ...\n\nNhư vậy, mức vốn cho vay tin dụng đầu tư của Nha nước tối đa đối với mỗi dự an\nbằng 70% tổng mức vốn đầu tư của dự an (khong bao gồm vốn lưu động).\n\n## **Th ời hạn cho vay tin dụng đầu tư của Nha nước được xac định như thế\nnao?**\n\nCăn cứ Điều 8 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=g=dsbGRWOHWk)\nquy định thời hạn cho vay tin dụng đầu tư của Nha nước như sau:\n\n> **Th ời hạn cho vay**\n\n> Ngan hang Phat triển Việt Nam căn cứ vao kết quả thẩm định dự an, đặc điểm\n> sản xuất, kinh doanh, khả năng thu hồi vốn của từng dự an va khả năng trả nợ\n> của khach hang để quyết định thời hạn cho vay đối với từng dự an.\"\n\nNhư vậy, Ngan hang Phat triển Việt Nam căn cứ vao kết quả thẩm định dự an, đặc\nđiểm sản xuất, kinh doanh, khả năng thu hồi vốn của từng dự an va khả năng trả\nnợ của khach hang để quyết định thời hạn cho vay đối với từng dự an.\n\nTran trọng!\n\n", "extras": {"page": 25}}