{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD07-hd-to-chuc-tin-dung-vi-pham-quy-dinh-ve-he-thong-kiem-soat-noi-bo-kiem-toan-doc-lap-bi-phat-the-nao.html", "md": "**Th an chao Ban bien tập, em co nội dung thắc mắc lien quan đến quy định mới\nvừa được ban hanh. Cho em hỏi: khi co hanh vi vi phạm quy định về hệ thống\nkiểm soat nội bộ, kiểm toan độc lập trong lĩnh vực tiền tệ va ngan hang thi\nmức phạt đối với hanh vi nay được quy định như thế nao? **\n\nVi phạm quy định về hệ thống kiểm soat nội bộ, kiểm toan độc lập trong lĩnh\nvực tiền tệ va ngan hang được quy định tại Điều 8 Nghị định 88/2019/NĐ-CP (co\nhiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hanh vi khong bao\ncao kết quả kiểm toan nội bộ, kiểm toan độc lập, bao cao về hệ thống kiểm soat\nnội bộ theo quy định của phap luật.\n\n2\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong lựa chọn tổ chức kiểm toan độc lập theo quy định tại khoản 1 Điều 42\nLuật Cac tổ chức tin dụng;\n\nb) Khong thong bao cho Ngan hang Nha nước về tổ chức kiểm toan độc lập được\nlựa chọn trong thời hạn 30 ngay theo quy định tại khoản 2 Điều 42 Luật Cac tổ\nchức tin dụng.\n\n3\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Kiểm toan nội bộ khong thực hiện những nội dung quy định tại khoản 2 Điều\n41 Luật Cac tổ chức tin dụng va cac quy định phap luật;\n\nb) Khong thực hiện kiểm toan độc lập theo quy định tại khoản 1 Điều 42 Luật\nCac tổ chức tin dụng va quy định phap luật, khong thực hiện kiểm toan độc lập\nlại trong trường hợp bao cao kiểm toan co ý kiến ngoại trừ của tổ chức kiểm\ntoan độc lập theo quy định tại khoản 3 Điều 42 Luật Cac tổ chức tin dụng va\nquy định của phap luật;\n\nc) Khong thực hiện giam sat của quản lý cấp cao, kiểm soat nội bộ, quản lý rủi\nro, đanh gia nội bộ về mức đủ vốn theo quy định của phap luật.\n\n4\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi khong\nthanh lập kiểm toan nội bộ chuyen trach thuộc Ban kiểm soat.\n\n5\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với hanh vi khong\nxay dựng hệ thống kiểm soat nội bộ theo quy định tại khoản 1, khoản 2 Điều 40\nLuật Cac tổ chức tin dụng.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}