{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BD6D-hd-tu-ngay-15032023-lai-suat-tai-chiet-khau-giam-con-35nam-dieu-kien-de-duoc-tai-cap-von-duoi-hinh-thu.html", "md": "**L ai suất tai cấp vốn, tai chiết khấu vẫn được giữ nguyen? Điều kiện để được\ntai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng? Để gia hạn tai cấp\nvốn dưới hinh thức cho vay lại theo hồ sơ tin dụng cần đap ứng những yeu cầu\ngi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **K ể từ ngay 15/03/2023, lai suất tai chiết khấu giảm con 3,5%/năm?**\n  * **Đ iều kiện để được tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng?**\n  * **Đ ể gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng cần đap ứng những yeu cầu gi?**\n\n## **K ể từ ngay 15/03/2023, lai suất tai chiết khấu giảm con 3,5%/năm?**\n\nCăn cứ Điều 1 [Quyết định 1809/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=E=RNME1EZzTl&mode=) về\ncac mức lai suất của Ngan hang Nha nước co quy định như sau:\n\n> **Quy định cac mức lai suất của Ngan hang Nha nước Việt Nam như sau:**\n\n> 1\\. Lai suất tai cấp vốn: 6,0%/năm.\n\n> 2\\. Lai suất tai chiết khấu: 4,5%/năm.\n\n> 3\\. Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho\n> vay bu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt\n> Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 7,0%/năm.\n\nCăn cứ Điều 1 [Quyết định 313/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVNU16VTTl&mode=)\nthay thế [Quyết định 1809/QĐ-NHNN năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=E=RNME1EZzTl&mode=) về\nlai suất tai cấp vốn, lai suất tai chiết khấu, lai suất cho vay qua đem trong\nthanh toan điện tử lien ngan hang va cho vay bu đắp thiếu hụt vốn trong thanh\ntoan bu trừ của Ngan hang Nha nước Việt Nam co quy định như sau:\n\n> **Quy định cac mức lai suất của Ngan hang Nha nước Việt Nam như sau: **\n\n> 1\\. Lai suất tai cấp vốn: 6,0%/năm.\n\n> 2\\. Lai suất tai chiết khấu: 3,5%/năm.\n\n> 3\\. Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho\n> vay bu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt\n> Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 6,0%/năm.\n\n**Theo đo**, kể từ ngay 15/03/2023 thi cac mức lai suất của Ngan hang Nha nước\nco sự thay đổi như sau:\n\n\\- Lai suất cấp vốn: giữ nguyen 6,0%/năm;\n\n\\- Lai suất tai chiết khấu: giảm con 3,5%/năm;\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: giảm con 6,0%/năm.\n\n![Kể từ ngày 15/03/2023, lãi suất tái cấp vốn, tái chiết khấu vẫn được giữ\nnguyên?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/lai-\nsuat-nhnn.jpg)\n\n_K ể từ ngay 15/03/2023, lai suất tai chiết khấu vẫn được giữ nguyen? (Hinh từ\nInternet)_\n\n## **Đ iều kiện để được tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng?**\n\nCăn cứ Điều 16 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhOZzWk)\nvề điều kiện tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng co quy\nđịnh như sau:\n\n> **Đ iều kiện tai cấp vốn**\n\n> Ngan hang Nha nước xem xet, quyết định tai cấp vốn dưới hinh thức cho vay\n> lại theo hò sơ tin dụng đói với tỏ chức tin dụng đap ứng đủ cac đièu\n> kiện sau:\n\n> 1\\. Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\n> sớm hoặc bị xử lý vi phạm theo quy định tại Điều 11 Thong tư nay.\n\n> 2\\. Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại khoản 1 Điều 130\n> Luật Cac tổ chức tín dụng (đa được sửa đổi, bổ sung) va hướng dẫn của Ngan\n> hang Nha nước trong thời gian 12 thang lien tục trước ngay co Giấy đề nghị\n> vay tai cấp vốn.\n\n> 3\\. Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc\n> danh mục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha\n> nước tại ngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho\n> vay trong bảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu\n> chuẩn quy định tại Điều 18 Thong tư nay.\n\n**Theo đo, **đểu được tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng cần những điều kiện sau:\n\n\\- Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\nsớm hoặc bị xử lý vi phạm theo quy định phap luật.\n\n\\- Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định của[ Luật Cac tổ chức tín\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=0=dOZk1RPTWk)\nva hướng dẫn của Ngan hang Nha nước trong thời gian 12 thang lien tục trước\nngay co Giấy đề nghị vay tai cấp vốn.\n\n\\- Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc danh\nmục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước tại\nngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho vay trong\nbảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu chuẩn theo\nquy định phap luật.\n\n## **Đ ể gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng\ncần đap ứng những yeu cầu gi?**\n\nCăn cứ Điều 17 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhOdzWk)\nvề điều kiện gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng co quy định như sau:\n\n> **Đ iều kiện gia hạn tai cấp vốn**\n\n> Ngan hang Nha nước xem xet, quyết định gia hạn tai cấp vốn dưới hinh thức\n> cho vay lại theo hồ sơ tin dụng đối với tổ chức tin dụng đap ứng đủ cac điều\n> kiện sau:\n\n> 1\\. Gặp kho khăn về khả năng chi trả.\n\n> 2\\. Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\n> sớm hoặc bị xử lý vi phạm theo quy định tại Điều 11 Thong tư nay.\n\n> 3\\. Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc\n> danh mục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha\n> nước tại ngay co Giáy đè nghị gia hạn vay tai cáp vón va cam két cac\n> khoản cho vay trong bảng ke hồ sơ tín dụng để gia hạn vay tai cấp vốn đap\n> ứng đầy đủ cac tieu chuẩn quy định tại Điều 18 Thong tư nay.\n\n**V ậy, **để gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng cần đap ứng những yeu cầu sau:\n\n\\- Gặp kho khăn về khả năng chi trả.\n\n\\- Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\nsớm hoặc bị xử lý vi phạm theo quy định phap luật.\n\n\\- Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc danh\nmục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước tại\nngay co Giáy đè nghị gia hạn vay tai cáp vón va cam két cac khoản cho vay\ntrong bảng ke hồ sơ tín dụng để gia hạn vay tai cấp vốn đap ứng đầy đủ cac\ntieu chuẩn theo quy định phap luật.\n\nTran trọng!\n\n", "extras": {"page": 47}}