{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E246-hd-dieu-chinh-du-lieu-sai-sot-trong-thong-tin-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều chỉnh dữ liệu sai sot trong thong tin tin dụng được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, Toi Nguyễn Thu Hương la nhan vien Ngan\nhang mới vao nghề đang lam việc tại TP Hải Phong, để co sự chuẩn bị tốt cho\ncong việc toi đang lam sắp tới toi co thắc mắc muốn hỏi để điều chỉnh dữ liệu\nsai sot trong thong tin tin dụng cần lam theo quy định nao? Văn bản nao quy\nđịnh vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Xin\nchan thanh cảm ơn! Thu Hương (huongthu***@gmail.com) **\n\nĐể điều chỉnh dữ liệu sai sot thong tin tin dụng theo quy định tại Điều 17\nThong tư 03/2013/TT-NHNN quy định về hoạt động thong tin tin dụng của Ngan\nhang Nha nước Việt Nam, việc điều chỉnh dữ liệu sai sot thong tin tin dụng\nđược quy định như sau:\n\n1\\. Khi phat hiện dữ liệu co sai sot, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, tổ chức tự nguyện phải gửi lại dữ liệu thong tin tin dụng va co\nvăn bản của người co thẩm quyền neu ro lý do sai sot va đề nghị CIC điều chỉnh\ndữ liệu sai sot đo.\n\n2\\. Trường hợp CIC phat hiện hoặc nghi ngờ dữ liệu co sai sot, CIC phối hợp\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức tự nguyện để xem\nxet, điều chỉnh lại dữ liệu theo trinh tự sau:\n\na) Dữ liệu khong đung tieu chuẩn như sai mẫu tệp, thiếu chỉ tieu thong tin bắt\nbuộc, trung lặp thong tin hoặc cac lỗi kỹ thuật khac, CIC gửi trả lại toan bộ\ndữ liệu hoặc phần dữ liệu sai sot. Trong thời hạn 01 ngay lam việc, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, tổ chức tự nguyện phải chỉnh sửa va\ngửi lại dữ liệu bao cao;\n\nb) Dữ liệu nghi ngờ co sai sot được CIC gửi trả lại toan bộ dữ liệu hoặc phần\ndữ liệu co nghi ngờ. Trong thời hạn 01 ngay lam việc, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, tổ chức tự nguyện phải kiểm tra lại dữ liệu va\nthong bao kết quả cho CIC, nếu co sai sot thực hiện điều chỉnh dữ liệu theo\nquy định tại khoản 1 Điều nay.\n\nNhư vậy nếu trong qua trinh cung cấp dữ liệu thong tin tin dụng bạn thự hiện\nco sai sot, thi bạn nen tuy thuộc vao trường hợp sai sot cụ thể để điều chỉnh,\nđinh chinh cho hợp lý va đung theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật để điều chỉnh dữ liệu\nsai sot thong tin tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 03/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}