{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB1A-hd-co-cau-hoi-dong-quan-tri-hoi-dong-thanh-vien-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Cơ cấu Hội đồng quản trị, Hội\nđồng thanh vien của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được quy\nđịnh cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn giải\nđap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 43 Luật cac tổ chức tin dụng 2010 thi Cơ cấu Hội đồng\nquản trị, Hội đồng thanh vien của tổ chức tin dụng la cong ty cổ phần, cong ty\nTNHH được quy định cụ thể như sau:\n\n1\\. Hội đồng quản trị, Hội đồng thanh vien la cơ quan quản trị co toan quyền\nnhan danh tổ chức tin dụng để quyết định, thực hiện cac quyền, nghĩa vụ của tổ\nchức tin dụng, trừ những vấn đề thuộc thẩm quyền của Đại hội đồng cổ đong, chủ\nsở hữu.\n\n2\\. Nhiệm kỳ của Hội đồng quản trị, Hội đồng thanh vien khong qua 05 năm.\nNhiệm kỳ của thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien theo\nnhiệm kỳ của Hội đồng quản trị, Hội đồng thanh vien. Thanh vien Hội đồng quản\ntrị, thanh vien Hội đồng thanh vien co thể được bầu hoặc bổ nhiệm lại với số\nnhiệm kỳ khong hạn chế. Nhiệm kỳ của thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien được bổ sung hoặc thay thế la thời hạn con lại của nhiệm\nkỳ Hội đồng quản trị, Hội đồng thanh vien. Hội đồng quản trị, Hội đồng thanh\nvien của nhiệm kỳ vừa kết thuc tiếp tục hoạt động cho đến khi Hội đồng quản\ntrị, Hội đồng thanh vien của nhiệm kỳ mới tiếp quản cong việc.\n\n3\\. Trường hợp số thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien\nkhong đủ hai phần ba tổng số thanh vien của nhiệm kỳ hoặc khong đủ số thanh\nvien tối thiểu theo quy định tại Điều lệ của tổ chức tin dụng thi trong thời\nhạn 60 ngay, kể từ ngay khong đủ số lượng thanh vien, tổ chức tin dụng phải bổ\nsung đủ số lượng thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien.\n\n4\\. Hội đồng quản trị, Hội đồng thanh vien sử dụng con dấu của tổ chức tin\ndụng để thực hiện nhiệm vụ, quyền hạn của minh.\n\n5\\. Hội đồng quản trị, Hội đồng thanh vien co Thư ký để giup việc cho Hội đồng\nquản trị, Hội đồng thanh vien. Chức năng, nhiệm vụ của Thư ký do Hội đồng quản\ntrị, Hội đồng thanh vien quy định.\n\n6\\. Hội đồng quản trị, Hội đồng thanh vien phải thanh lập cac Ủy ban để giup\nHội đồng quản trị, Hội đồng thanh vien thực hiện nhiệm vụ, quyền hạn của minh,\ntrong đo phải co Ủy ban quản lý rủi ro va Ủy ban nhan sự. Hội đồng quản trị,\nHội đồng thanh vien quy định nhiệm vụ, quyền hạn của hai Ủy ban nay theo hướng\ndẫn của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Cơ cấu Hội đồng quản trị, Hội đồng thanh vien\ncủa tổ chức tin dụng la cong ty cổ phần, cong ty TNHH. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}