{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A04EA-hd-khong-niem-yet-cong-khai-gia-mua-ban-vang-mieng-co-the-bi-phat-nhu-the-nao.html", "md": "**Cho h ỏi: nếu ma khong niem yết cong khai gia mua ban vang miếng co bị phạt\nkhong? Bị phạt bao nhieu tiền? Cau hỏi của anh Minh Long - Quảng Trị **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kh ong niem yết cong khai gia mua ban vang miếng co thể bị phạt thế nao?**\n  * **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach nhiệm gi?**\n  * **07 h anh vi vi phạm trong hoạt động kinh doanh vang hiện nay la gi?**\n\n## **Kh ong niem yết cong khai gia mua ban vang miếng co thể bị phạt thế\nnao?**\n\nCăn cứ theo điểm a khoản 3 Điều 24 [Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)quy\nđịnh như sau:\n\n> **Vi ph ạm quy định về hoạt động [kinh doanh\n> vang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\n> mieng)**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng;\n\n> b) Sử dụng vang lam phương tiện thanh toan.\n\n> 2\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng trong trường hợp tai phạm hoặc vi phạm\n> nhiều lần;\n\n> b) Sử dụng vang lam phương tiện thanh toan trong trường hợp tai phạm hoặc vi\n> phạm nhiều lần.\n\n> 3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Kh ong niem yết cong khai gia mua, gia ban vang miếng tại địa điểm giao\n> dịch theo quy định của phap luật;**\n\n> ...\n\nNgoai ra, căn cứ theo khoản 3 Điều 3 [Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)đa\nco quy định như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ....\n\n> **3\\. M ức phạt tiền va thẩm quyền phạt tiền:**\n\n> ...\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nĐối chiếu với cac quy định tren, trường hợp khong niem yết cong khai gia mua\nban vang miếng co thể bị xử phạt hanh chinh với mức phạt tiền từ 30.000.000\nđồng đến 50.000.000 đồng đối với ca nhan va bị phạt tiền từ 60.000.000 đồng\nđến 100.000.000 đồng đối với tổ chức vi phạm.\n\n![Không niêm yết công khai giá mua bán vàng miếng có thể bị phạt như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/01032024/khong-\nniem-yet-cong-khai-gia-mua-ban-vang-mieng.jpg)\n\n_Kh ong niem yết cong khai gia mua ban vang miếng co thể bị phạt như thế nao?\n(Hinh từ Internet)_\n\n## **T ổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co trach\nnhiệm gi?**\n\nCăn cứ theo Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nquy định về trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\ndoanh mua, ban vang miếng như sau:\n\n> **Tr ach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua,\n> ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn chứng từ.\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nTheo đo, tổ chức tin dụng hoạt động kinh doanh mua ban vang miếng phải co cac\ntrach nhiệm sau đay:\n\n\\- Chỉ được phep mua, ban cac loại vang miếng được Ngan hang Nha nước Việt Nam\ncho phep sản xuất hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong\ntừng thời kỳ.\n\n\\- Khong được phep thực hiện [kinh doanh vang miếng\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng)thong qua cac đại lý ủy nhiệm.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn chứng từ.\n\n\\- Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang miếng.\n\n\\- Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh doanh.\n\n\\- Tuan thủ cac quy định tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan trong hoạt động kinh doanh mua\nban vang miếng.\n\n## **07 h anh vi vi phạm trong hoạt động kinh doanh vang hiện nay la gi?**\n\nHiện nay căn cứ theo Điều 19 [Nghị định 24/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)quy\nđịnh về hanh vi vi phạm trong hoạt động kinh doanh vang cụ thể như sau:\n\n> **H anh vi vi phạm trong hoạt động kinh doanh vang**\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> 5\\. Hoạt động sản xuất vang miếng trai với quy định tại Nghị định nay.\n\n> 6\\. Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho\n> phep va Ngan hang Nha nước cấp giấy phep.\n\n> 7\\. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của phap\n> luật khac co lien quan.\n\nTheo đo, cần lưu ý 07 hanh vi vi phạm trong hoạt động kinh doanh vang gồm co:\n\n\\- Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp.\n\n\\- Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang nguyen\nliệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n\\- Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp.\n\n\\- Sử dụng vang lam phương tiện thanh toan.\n\n\\- Hoạt động sản xuất vang miếng trai với quy định.\n\n\\- Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho phep\nva Ngan hang Nha nước cấp giấy phep.\n\n\\- Vi phạm cac quy định khac tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 18}}