{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34C0E-hd-dieu-kien-bo-sung-doi-voi-doanh-nghiep-kinh-doanh-dich-vu-san-giao-dich-no.html", "md": "** Điều kiện bổ sung đối với doanh nghiệp kinh doanh dịch vụ san giao dịch nợ\nđược quy định như thế nao? Xin chao Ban Bien tập. Toi la Lan Phương, hiện đang\nlam việc tại Quận 3, Tp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề lien quan\nđến hoạt động kinh doanh dịch vụ mua ban nợ, cụ thể la: Điều kiện bổ sung đối\nvới doanh nghiệp kinh doanh dịch vụ san giao dịch nợ. Nhờ ban bien tập giải\nđap giup toi: Điều kiện bổ sung đối với doanh nghiệp kinh doanh dịch vụ san\ngiao dịch nợ được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin cảm ơn.  **\n\nTheo quy định tại Điều 7 Thong tư 53/2017/TT-BTC hướng dẫn Nghị định\n69/2016/NĐ-CP về điều kiện kinh doanh dịch vụ mua ban nợ do Bộ trưởng Bộ Tai\nchinh ban hanh thi nội dung nay được quy định như sau:\n\nTrước thời điểm kinh doanh dịch vụ san giao dịch nợ, doanh nghiệp phải co:\n\n1\\. Bao cao tai chinh được kiểm toan chứng minh đa kinh doanh dịch vụ mua ban\nnợ it nhất 01 năm tinh đến thời điểm bắt đầu kinh doanh dịch vụ san giao dịch\nnợ va doanh thu hoạt động kinh doanh dịch vụ mua ban nợ của năm liền kề trước\nnăm thực hiện kinh doanh dịch vụ san giao dịch đạt it nhất 500 tỷ đồng.\n\n2\\. Bản chinh thuyết minh về cơ sở vật chất kỹ thuật, hệ thống cong nghệ thong\ntin đap ứng yeu cầu của hoạt động kinh doanh dịch vụ san giao dịch nợ để tiếp\nnhận, cập nhật, cung cấp thong tin về hoạt động mua ban nợ giữa cac thanh vien\ntham gia san giao dịch; hệ thống phần mềm quản lý, giam sat cac giao dịch,\ntrong đo bao gồm cả việc cung cấp, lưu trữ thong tin về cac khoản nợ dự kiến\nđược niem yết tren san giao dịch.\n\n3\\. Cac hợp đồng lao động ký với it nhất 02 nhan vien co chứng chỉ kiểm toan\nvien hoặc it nhất 02 nhan vien co thẻ thẩm định vien về gia do Bộ trưởng Bộ\nTai chinh cấp.\n\nTren đay la nội dung tư vấn về điều kiện bổ sung đối với doanh nghiệp kinh\ndoanh dịch vụ san giao dịch nợ. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 53/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 285}}