{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/985D-hd-ly-hon-khi-con-vay-tien-ngan-hang-co-duoc-tham-gia-phien-toa-khong.html", "md": "**T oi đa gửi đơn ly hon tại toa an nhan dan quận đồ sơn ngay 15/10/2013 đến\nngay 24/4/2014 toa an gửi giấy thong bao cho toi ngay 27/4/2014 thực hiện\nphien hoa giải lần 2 nhưng trong buổi hoa giải thanh phần gồm co toa an, hai\nvợ chồng toi, ngan hang nơi hai vợ chồng toi vay tiền. Vậy toi xin hỏi thanh\nphần như tren co đung khong, viec xử ly hon co lien quan đến nhau khong, nếu\nco số tai sản thế chấp cho ngan xử lý thế nao? **\n\nTrước hết cảm ơn bạn đa tin tưởng va gửi cau hỏi về Chuyen mục Tư vấn phap\nluật\n\nTrường hợp bạn hỏi chung toi xin trả lời như sau:\n\nTheo quy định tại Điều 25 Luật Hon nhan va Gia đinh, thi vợ hoặc chồng phải\nchịu trach nhiệm lien đới đối với giao dịch dan sự hợp phap do một trong hai\nngười thực hiện nhằm đap ứng nhu cầu sinh hoạt thiết yếu của gia đinh.\n\nTại khoản 3, Điều 95 Luật Hon nhan va Gia đinh quy định việc thanh toan nghĩa\nvụ chung về tai sản của vợ, chồng do vợ, chồng thoả thuận; nếu khong thoả\nthuận được thi yeu cầu Toa an giải quyết.\n\nNhư vậy, khi Toa an giải quyết vụ kiện ly hon, nếu vợ, chồng co yeu cầu chia\ntai sản va giải quyết khoản nợ chung, thi Toa an sẽ thụ lý giải quyết trong\ncung một vụ an.\n\nTheo đo, nếu vợ hoặc chồng hay cả hai vợ chồng trong thời kỳ hon nhan co giao\ndịch với người khac để vay nợ nhằm đap ứng nhu cầu sinh hoạt thiết yếu của gia\nđinh (như sửa chữa, xay dựng nha ở..), ma nay vợ, chồng khong tự thỏa thuận\nđược nghĩa vụ trả nợ la nghĩa vụ chung của vợ chồng, hay rieng của vợ hoặc\nchồng va co yeu cầu Toa an giải quyết, thi Toa an sẽ căn cứ vao chứng cứ, lời\nkhai để đanh gia, kết luận co hay khong việc vay nợ; mục đich vay nợ, việc sử\ndụng tai sản vay nợ cho nhu cầu chung của gia đinh, hay nhu cầu rieng của vợ,\nhoặc chồng.\n\nTrong qua trinh giải quyết vụ an, Toa an sẽ triệu tập chủ nợ tham gia tố tụng\nvới tư cach la người co quyền lợi va nghĩa vụ lien quan va triệu tập người lam\nchứng (nếu co) để lam ro cac vấn đề tranh chấp. Chủ nợ co thể đưa ra yeu cầu\nđộc lập để bảo vệ quyền lợi của họ.\n\nTheo quy định của phap luật tố tụng dan sự, đối với cac vụ việc tranh chấp dan\nsự, đương sự co nghĩa vụ đưa ra chứng cứ để chứng minh yeu cầu của minh la co\ncăn cứ va đung phap luật. Nếu khong đưa ra được chứng cứ hoặc khong đưa ra đủ\nchứng cứ thi phải chịu hậu quả của việc khong chứng minh được hoặc chứng minh\nkhong đầy đủ đo.\n\nToa an sẽ đanh gia từng chứng cứ, sự lien quan giữa cac chứng cứ va khẳng định\ngia trị phap lý của từng chứng cứ để đưa ra phan quyết bằng một bản an về\nnghĩa vụ trả nợ chung của vợ chồng, hay nghĩa vụ trả nợ rieng của vợ.\n\nNguồn: Cong ty Luật Vinabiz/ Nguoiduatin.vn\n\n", "extras": {"page": 449}}