{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E31C-hd-chuyen-von-dau-tu-ra-nuoc-ngoai-do-khong-duoc-cap-giay-chung-nhan-dau-tu-truc-tiep-tai-viet-nam.html", "md": "**Ho ạt động chuyển vốn đầu tư ra nước ngoai do khong được cấp Giấy chứng nhận\nđầu tư trực tiếp tại Việt Nam được quy điịnh như thế nao? Xin chao Ban bien\ntập Thư Ký Luật, toi la Nguyễn Quang Tiến, toi cung một số người bạn Việt kiều\nco nguyện vọng thanh lập doanh nghiệp tại Việt Nam, đa thực hiện chuyển vốn\nvao Việt Nam trước khi co giấy chứng nhận đầu tư. Nhưng trong qua trinh lam\nthủ tục thi khong xin được giấy chứng nhận đầu tư. Do đo, bạn toi muốn chuyển\nsố vốn đa chuyển vao Việt Nam ra nước ngoai thi thực hiện như thế nao? Toi co\nthể tim hiểu thong tin nay tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn. Nguyễn Quang Tiến\n(tien****@gmail.com) **\n\nHoạt động chuyển vốn đầu tư ra nước ngoai do khong tục thực hiện dự an đầu tư\ntrực tiếp tại Việt Nam được quy định tại Khoản 3 Điều 10 Thong tư 19/2014/TT-\nNHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước\nngoai vao Việt Nam. Cụ thể la:\n\na) Trường hợp nha đầu tư nước ngoai đa chuyển vốn đầu tư vao Việt Nam để đap\nứng cac chi phi hợp phap cho giai đoạn chuẩn bị đầu tư tại Việt Nam nhưng\nkhong được cơ quan co thẩm quyền cấp Giấy chứng nhận đầu tư hoặc khong tiếp\ntục thực hiện dự an đầu tư trực tiếp tại Việt Nam, nha đầu tư nước ngoai được\nchuyển ra nước ngoai số vốn đầu tư đa chuyển vao Việt Nam va khoản tiền lai\nkhong kỳ hạn phat sinh (nếu co) sau khi trừ đi cac chi phi phat sinh lien quan\nđến hoạt động chuẩn bị đầu tư trực tiếp tại Việt Nam tren cơ sở xuất trinh cac\nchứng từ hợp lệ chứng minh về khoản vốn đầu tư đa chuyển vao Việt Nam va cac\nkhoản chi hợp phap phat sinh lien quan đến việc chuẩn bị dự an đầu tư tại Việt\nNam;\n\nb) Nha đầu tư nước ngoai được mua ngoại tệ va chuyển ra nước ngoai đối với số\nvốn đầu tư đa chuyển ra đồng Việt Nam nhưng khong chi tieu hết tại Việt Nam\ntren cơ sở xuất trinh hồ sơ, chứng từ chứng minh về số vốn đầu tư đa chuyển\nvao va cac khoản chi phi phat sinh cho dự an đầu tư tại Việt Nam; việc chuyển\nvốn ra nước ngoai được thực hiện trong thời hạn 30 ngay lam việc kể từ ngay\nmua được ngoại tệ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc chuyển vốn\nđầu tư ra nước ngoai do tục thực hiện dự an đầu tư trực tiếp tại Việt Nam. Để\nbiết them thong tin chi tiết bạn nen tham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 345}}