{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4D4-hd-to-chuc-bao-hiem-tien-gui-co-duoc-ho-tro-tai-chinh-khi-nguon-von-cua-to-chuc-bao-hiem-tien-gui-tam-.html", "md": "**Xin h ỏi: Tổ chức bảo hiểm tiền gửi co được hỗ trợ tai chinh khi nguồn vốn\ncủa tổ chức bảo hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm khong?-\nCau hỏi của anh Hưng (Khanh Hoa). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức bảo hiểm tiền gửi co được hỗ trợ tai chinh khi nguồn vốn của tổ chức bảo hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm khong?**\n  * **Th anh phần hồ sơ đề nghị hỗ trợ tai chinh của tổ chức bảo hiểm tiền gửi bao gồm những tai liệu gi?**\n  * **Ai c o thẩm quyền quyết định việc hỗ trợ từ ngan sach nha nước đối với tổ chức bảo hiểm tiền gửi?**\n\n## **T ổ chức bảo hiểm tiền gửi co được hỗ trợ tai chinh khi nguồn vốn của tổ\nchức bảo hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm khong?**\n\nTại khoản 12 Điều 13 [Luật Bảo hiểm tiền gửi\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=U=RReU5UTTTV&mode===JodllXNWZNVEpmTVRNPQYT)\nco quy định về quyền va nghĩa vụ của tổ chức bảo hiểm tiền gửi như sau:\n\n> **Quy ền va nghĩa vụ của tổ chức bảo hiểm tiền gửi**\n\n> ...\n\n> 12\\. Tiếp nhận hỗ trợ theo nguyen tắc co hoan trả từ ngan sach nha nước theo\n> quyết định của Thủ tướng Chinh phủ hoặc vay của tổ chức tin dụng, tổ chức\n> khac co bảo lanh của Chinh phủ trong trường hợp nguồn vốn của tổ chức bảo\n> hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm; tiếp nhận cac nguồn\n> tai trợ của cac tổ chức, ca nhan trong nước va nước ngoai để tăng cường năng\n> lực hoạt động.\n\n> 13\\. Tham gia vao qua trinh kiểm soat đặc biệt đối với tổ chức tham gia bảo\n> hiểm tiền gửi theo quy định của Ngan hang Nha nước Việt Nam; tham gia quản\n> lý, thanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi theo quy định\n> của Chinh phủ.\n\n> 14\\. Tổ chức tuyen truyền chinh sach, phap luật về bảo hiểm tiền gửi; tổ\n> chức đao tạo, bồi dưỡng nghiệp vụ về bảo hiểm tiền gửi, nghien cứu ứng dụng\n> khoa học, cong nghệ va phương thức quản lý phu hợp với yeu cầu phat triển\n> của tổ chức bảo hiểm tiền gửi.\n\nNhư vậy, tổ chức bảo hiểm tiền gửi được hỗ trợ tai chinh khi nguồn vốn của tổ\nchức bảo hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm theo nguyen tắc\nco hoan trả từ ngan sach nha nước theo quyết định của Thủ tướng Chinh phủ hoặc\nvay của tổ chức tin dụng, tổ chức khac co bảo lanh của Chinh phủ.\n\n![Tổ chức bảo hiểm tiền gửi có được hỗ trợ tài chính khi nguồn vốn của tổ chức\nbảo hiểm tiền gửi tạm thời không đủ để trả tiền bảo hiểm\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang4/to-\nchuc-bao-hiem-tien-gui.jpg)\n\n_T ổ chức bảo hiểm tiền gửi co được hỗ trợ tai chinh khi nguồn vốn của tổ chức\nbảo hiểm tiền gửi tạm thời khong đủ để trả tiền bảo hiểm khong? (Hinh từ\nInternet)_\n\n## **Th anh phần hồ sơ đề nghị hỗ trợ tai chinh của tổ chức bảo hiểm tiền gửi\nbao gồm những tai liệu gi?**\n\nTại khoản 2 Điều 11 [Nghị định 68/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrM01qSTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về hồ sơ đề nghị hỗ trợ tai chinh trong trường hợp nguồn vốn của\ntổ chức bảo hiểm tiền gửi khong đủ để trả tiền bảo hiểm như sau:\n\n> **H ỗ trợ tai chinh đối với tổ chức bảo hiểm tiền gửi trong trường hợp nguồn\n> vốn của tổ chức bảo hiểm tiền gửi khong đủ để trả tiền bảo hiểm**\n\n> 1\\. Trường hợp nguồn vốn của tổ chức bảo hiểm tiền gửi tạm thời khong đủ để\n> trả tiền bảo hiểm, tổ chức bảo hiểm tiền gửi được tiếp nhận hỗ trợ theo\n> nguyen tắc co hoan trả từ ngan sach nha nước theo quyết định của Thủ tướng\n> Chinh phủ hoặc được vay của tổ chức tin dụng, tổ chức khac co bảo lanh của\n> Chinh phủ.\n\n> 2\\. Hồ sơ đề nghị hỗ trợ tai chinh:\n\n> Tổ chức bảo hiểm tiền gửi gửi 01 bộ hồ sơ gồm cac tai liệu sau đay đến Ngan\n> hang Nha nước Việt Nam:\n\n> a) Văn bản đề nghị hỗ trợ từ ngan sach nha nước hoặc đề nghị Chinh phủ bảo\n> lanh để vay từ tổ chức tin dụng, tổ chức khac do người co thẩm quyền của tổ\n> chức bảo hiểm ký, trong đo neu ro số tiền cần hỗ trợ từ ngan sach nha nước\n> hoặc cần Chinh phủ bảo lanh để vay từ tổ chức tin dụng, tổ chức khac; thời\n> hạn hỗ trợ từ ngan sach nha nước hoặc thời hạn bảo lanh vay va cac nội dung\n> cần thiết khac;\n\n> b) Kế hoạch trả tiền bảo hiểm cho người được bảo hiểm;\n\n> c) Phương an, kế hoạch hoan trả nguồn vốn hỗ trợ từ ngan sach nha nước hoặc\n> hoan trả khoản vay từ tổ chức tin dụng, tổ chức khac;\n\n> d) Cac tai liệu lien quan khac (nếu co).\n\n> ...\n\nNhư vậy, hồ sơ đề nghị hỗ trợ tai chinh của tổ chức bảo hiểm tiền gửi bao gồm\nnhững tai liệu như sau:\n\n\\- Văn bản đề nghị hỗ trợ từ ngan sach nha nước hoặc đề nghị Chinh phủ bảo\nlanh để vay từ tổ chức tin dụng, tổ chức khac do người co thẩm quyền của tổ\nchức bảo hiểm ký, trong đo:\n\n\\+ Neu ro số tiền cần hỗ trợ từ ngan sach nha nước hoặc cần Chinh phủ bảo lanh\nđể vay từ tổ chức tin dụng, tổ chức khac;\n\n\\+ Thời hạn hỗ trợ từ ngan sach nha nước hoặc thời hạn bảo lanh vay va cac nội\ndung cần thiết khac;\n\n\\- Kế hoạch trả tiền bảo hiểm cho người được bảo hiểm;\n\n\\- Phương an, kế hoạch hoan trả nguồn vốn hỗ trợ từ ngan sach nha nước hoặc\nhoan trả khoản vay từ tổ chức tin dụng, tổ chức khac;\n\n\\- Cac tai liệu lien quan khac (nếu co).\n\n## **Ai c o thẩm quyền quyết định việc hỗ trợ từ ngan sach nha nước đối với tổ\nchức bảo hiểm tiền gửi?**\n\nTại khoản 3 Điều 11[ Nghị định 68/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrM01qSTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về cơ quan co thẩm quyền quyết định việc hỗ trợ từ ngan sach nha\nnước đối với tổ chức bảo hiểm tiền gửi như sau:\n\n> **H ỗ trợ tai chinh đối với tổ chức bảo hiểm tiền gửi trong trường hợp nguồn\n> vốn của tổ chức bảo hiểm tiền gửi khong đủ để trả tiền bảo hiểm**\n\n> ...\n\n> 3\\. Ngan hang Nha nước chủ tri, phối hợp với Bộ Tai chinh trinh Thủ tướng\n> Chinh phủ xem xet, quyết định việc hỗ trợ từ ngan sach nha nước đối với tổ\n> chức bảo hiểm tiền gửi hoặc xem xet, quyết định bảo lanh cho tổ chức bảo\n> hiểm tiền gửi vay vốn của tổ chức tin dụng, tổ chức khac.\n\nNhư vậy, Thủ tướng Chinh phủ la người co quyết định việc hỗ trợ từ ngan sach\nnha nước đối với tổ chức bảo hiểm tiền gửi.\n\nTran trọng!\n\n", "extras": {"page": 44}}