{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CCF-hd-tai-khoan-hoat-dong-cua-ngan-hang-nha-nuoc-duoc-mo-sua-doi-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc mở, sửa đổi tai khoản hoạt động của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Đa Nẵng trong lĩnh vực tai chinh, ngan hang. Trong qua trinh lam\nviệc, toi co quan tam va tim hiểu them về hoạt động của Hệ thống tai khoản kế\ntoan Ngan hang Nha nước, tuy nhien khong phan tich ro. Cho toi hỏi, một cach\nchinh xac thi tai khoản hoạt động của Ngan hang Nha nước được mở, sửa đổi theo\nnguyen tắc nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm\nnhận được sự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Minh Luan (luan***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, nguyen tắc mở, sửa đổi tai khoản hoạt động của Ngan hang Nha nước la\nmột trong những nội dung trọng tam va được quy định tại Khoản 4 Điều 6 Thong\ntư 19/2015/TT-NHNN. Cụ thể như sau:\n\na) Việc mở va sửa đổi tai khoản hoạt động phải đảm bảo phu hợp với nội dung\nkinh tế, đối tượng của tai khoản tổng hợp, tai khoản chi tiết va khả năng xử\nlý thực tế của hệ thống;\n\nb) Khi phat sinh nghiệp vụ kinh tế mới theo quy định của NHNN, cac đơn vị co\nlien quan thiết lập yeu cầu quản lý cần theo doi tren tai khoản hoạt động. Căn\ncứ vao yeu cầu quản lý của cac đơn vị va quy định về theo doi đối tượng kế\ntoan, Cục Cong nghệ tin học phối hợp với Vụ Tai chinh - Kế toan va cac đơn vị\nlien quan để thống nhất xay dựng, cai đặt cac tham số về tai khoản hoạt động\ntại phan hệ, phần mềm ứng dụng phu hợp;\n\nc) Việc mở, sửa đổi tai khoản hoạt động tren Hệ thống phần mềm ứng dụng phải\nthực hiện theo cac quy định, quy trinh của cac phan hệ, phần mềm ứng dụng cụ\nthể của NHNN.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc mở, sửa đổi\ntai khoản hoạt động của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}