{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310AA-hd-trach-nhiem-cua-thu-quy-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Thủ quỹ trong việc quản lý tiền mặt, tai sản quý, giấy tờ\nco gia va kho tiền của tổ chức tin dụng được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội dung\nquy định của phap luật lien quan đến việc quản lý tiền mặt, giấy tờ co gia,\ntai sản quý của tổ chức tin dụng để phục vụ cho nhu cầu cong việc của minh,\nnhưng trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy. Mong\nBan bien tập vui long giải đap cho toi thắc mắc sau: Thủ quỹ co trach nhiệm gi\ntrong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền của tổ\nchức tin dụng? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Anh\nKhoa (khoanguyen***@gmail.com) **\n\nTrach nhiệm của Thủ quỹ trong việc quản lý tiền mặt, tai sản quý, giấy tờ co\ngia va kho tiền của tổ chức tin dụng được quy định tại Điều 20 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Thủ quỹ Sở Giao dịch, Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm đảm bảo an toan tuyệt đối cac loại tiền mặt thuộc Quỹ nghiệp vụ phat hanh (đối với Ngan hang Nha nước), Quỹ tiền mặt (đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai), tai sản quý, giấy tờ co gia; thực hiện thu chi tiền mặt, ngoại tệ, giấy tờ co gia theo đung chứng từ kế toan hợp lệ, hợp phap; quản lý, ghi chep sổ quỹ va cac sổ sach cần thiết khac đầy đủ, ro rang, chinh xac.\n\n2. Sở Giao dịch, Ngan hang Nha nước chi nhanh co thể bố tri một số tổ thu, tổ chi. Mỗi tổ thu (hoặc tổ chi) do một thủ quỹ phụ trach va chịu trach nhiệm tai sản trong phạm vi được giao. Trong trường hợp nay, bố tri một thủ quỹ kiem thủ kho tiền bảo quản Quỹ nghiệp vụ phat hanh.\n\n3. Ngan hang Nha nước chi nhanh co kho tiền bảo quản rieng Quỹ nghiệp vụ phat hanh, ngoại tệ, giấy tờ co gia thi bố tri thủ quỹ kiem thủ kho tiền bảo quản cac tai sản được giao.\n\nTrường hợp thủ quỹ kiem thủ kho tiền quy định tại Khoản 2, Khoản 3 Điều nay\nthi được hưởng cac quyền lợi như thủ kho tiền.\n\nĐối với Ngan hang Nha nước chi nhanh thanh phố trực thuộc Trung ương được bố\ntri một thủ kho tiền chuyen trach bảo quản Quỹ nghiệp vụ phat hanh, ngoại tệ,\ngiấy tờ co gia.\n\n4. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co một hoặc một số thủ quỹ, giao dịch vien. Từng thủ quỹ, giao dịch vien chịu trach nhiệm tai sản trong phạm vi được giao; trong đo, bố tri một thủ quỹ kiem thủ kho tiền hoặc một thủ kho tiền chuyen trach.\n\nTren đay la nội dung tư vấn về trach nhiệm của Thủ quỹ trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}