{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF93-hd-doi-chieu-tai-khoan-tien-gui-va-tai-khoan-co-tinh-chat-tien-gui-duoc-mo-tai-kho-bac-nha-nuoc.html", "md": "**Vi ệc đối chiếu tai khoản tiền gửi va tai khoản co tinh chất tiền gửi được\nmở tại kho bạc nha nước được quy định như thế nao? Mong sớm nhận phản hồi. **\n\nĐối chiếu tai khoản tiền gửi va tai khoản co tinh chất tiền gửi được mở tại\nkho bạc nha nước quy định tại Khoản 2 Điều 12 Thong tư 18/2020/TT-BTC, cụ thể\nnhư sau:\n\nĐơn vị, tổ chức gửi Bảng đối chiếu, xac nhận số dư tai khoản trực tiếp đến\nKBNN hoặc gửi qua dịch vụ cong \"Đối chiếu, xac nhận số dư tai khoản của đơn vị\ngiao dịch tại Kho bạc Nha nước\".\n\nTrường hợp Bộ Tai chinh đa vận hanh dịch vụ cong \"Đối chiếu, xac nhận số dư\ntai khoản của đơn vị giao dịch tại Kho bạc Nha nước\", đơn vị, tổ chức gửi Bảng\nđối chiếu, xac nhận số dư tai khoản qua Dịch vụ cong theo quy định Phụ lục III\nban hanh kem theo Thong tư nay.\n\nTrường hợp đơn vị, tổ chức gửi Bảng đối chiếu, xac nhận số dư tai khoản trực\ntiếp đến KBNN thực hiện như sau:\n\n**Đ ối chiếu tai khoản tiền gửi va tai khoản co tinh chất tiền gửi**\n\n\\- Việc đối chiếu số liệu tai khoản tiền gửi của đơn vị giao dịch được thực\nhiện định kỳ (thang, năm, trừ thang 12 khong cần thực hiện đối chiếu), bao gồm\nsố dư đầu kỳ, số phat sinh trong kỳ va số dư cuối kỳ.\n\n\\- Định kỳ, chậm nhất ngay 10 hang thang (đối với đối chiếu số dư tai khoản\ntheo thang), ngay 10/02 năm sau (đối với đối chiếu số dư tai khoản theo năm)\nđơn vị gửi KBNN Bảng xac nhận số dư tai khoản tiền gửi tại KBNN (Ký hiệu\n06-ĐCSDTK/KBNN ban hanh kem theo Nghị định số 11/2020/NĐ-CP) để đối chiếu số\ndư của thang liền trước đo hoặc năm trước đo (đơn vị co thể gửi nhiều hơn 02\nbản trong trường hợp co nhu cầu). Sau khi kiểm tra, đối chiếu, xac nhận số\nliệu (xac nhận khớp đung hoặc ghi số liệu tại KBNN đối với trường hợp số liệu\ntại KBNN va số của đơn vị co sự chenh lệch), KBNN ký xac nhận, đong dấu \"KẾ\nTOÁN\", 01 bản lưu tại KBNN va gửi đơn vị số bản con lại.\n\n\\- Trường hợp đột xuất theo yeu cầu của cơ quan co thẩm quyền, đơn vị, tổ chức\nđề nghị KBNN xac nhận số dư tai khoản, đơn vị thực hiện gửi KBNN 02 bản (hoặc\nnhiều hơn 02 bản theo nhu cầu của đơn vị) Bảng xac nhận số dư tai khoản tiền\ngửi tại KBNN (Ký hiệu 06-ĐCSDTK/KBNN). Sau khi kiểm tra, đối chiếu, xac nhận\nsố liệu (xac nhận khớp đung hoặc ghi số liệu tại KBNN đối với trường hợp số\nliệu tại KBNN va số của đơn vị co sự chenh lệch), KBNN ký xac nhận, đong dấu\n\"KẾ TOÁN\", 01 bản lưu tại KBNN va gửi đơn vị số bản con lại.\n\n\\- Trường hợp đối chiếu với KBNN số kinh phi được chuyển nguồn sang năm sau,\nđơn vị thực hiện gửi KBNN Bảng đối chiếu số dư tai khoản tiền gửi kinh phi\nNSNN cấp của đơn vị được chuyển nguồn sang năm sau thuộc NSTW (Cấp tỉnh/cấp\nhuyện) năm... chuyển sang năm... (Ký hiệu 03-SDKP/ĐVDT ban hanh kem theo\n11/2020/NĐ-CP ngay 20/01/2020, đơn vị co thể gửi nhiều hơn 02 bản trong trường\nhợp co nhu cầu). Sau khi kiểm tra, đối chiếu khớp đung hoặc ghi số liệu tại\nKBNN đối với trường hợp số liệu tại KBNN va số của đơn vị co sự chenh lệch,\nKBNN ký xac nhận, đong dấu \"KẾ TOÁN\", 01 bản lưu tại KBNN va gửi đơn vị số bản\ncon lại. Sau đo lam thủ tục chuyển nguồn cho đơn vị.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}