{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34451-hd-don-gian-hoa-cac-thu-tuc-trong-viec-cap-lai-hoac-doi-giay-phep-thanh-lap-quy-tin-dung-nhan-dan-trung-uong.html", "md": "** Đơn giản hoa cac thủ tục trong việc cấp lại hoặc đổi giấy phep thanh lập\nQuỹ tin dụng nhan dan Trung ương được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Thảo Ngọc, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc cấp lại\nhoặc đổi giấy phep thanh lập Quỹ tin dụng nhan dan Trung ương, Ban bien tập\ncho toi hỏi việc cấp lại hoặc đổi giấy phep thanh lập Quỹ tin dụng nhan dan\nTrung ương được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm\nơn! (thao_ngoc3***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục trong việc cấp lại hoặc đổi giấy\nphep thanh lập Quỹ tin dụng nhan dan Trung ương được quy định tại Tiểu mục 71\nMục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức\nnăng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết\n60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- C ấp lại hoặc đổi giấy phep thanh lập Quỹ tin dụng nhan dan Trung ương\ntrong trường hợp bị mất hoặc bị hỏng (B-NHA-002903-TT);**\n\n**\\- C ấp lại hoặc đổi giấy phep quỹ tin dụng nhan dan cơ sở trường hợp quỹ\ntin dụng nhan dan mất hoặc hư hỏng giấy phep (B-NHA-002894-TT).**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại trụ sở NHNN Việt\nNam;\n\nb) Quy định thời hạn giải quyết thủ tục hanh chinh tối đa la 05 ngay lam việc,\nkể từ ngay nhận đủ hồ sơ theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục trong việc\ncấp lại hoặc đổi giấy phep thanh lập Quỹ tin dụng nhan dan Trung ương. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}