{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33581-hd-huy-ket-qua-ban-dau-gia-tai-san-duoc-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung.html", "md": "**H ủy kết quả ban đấu gia tai sản được Cong ty Quản lý tai sản mua của tổ\nchức tin dụng như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang la\nsinh vien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một số\nnội dung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu\nva tai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của cac\ntổ chức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Việc hủy kết quả ban đấu gia tai sản được Cong ty Quản lý\ntai sản mua của tổ chức tin dụng được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Khanh Binh\n(binh***@gmail.com) **\n\nHủy kết quả ban đấu gia tai sản được Cong ty Quản lý tai sản mua của tổ chức\ntin dụng được quy định tại Điều 13 Thong tư 18/2014/TT-BTP hướng dẫn việc ban\nđấu gia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ\nTư phap ban hanh như sau:\n\nViệc hủy kết quả ban đấu gia theo quy định tại điểm a khoản 1 Điều 48 Nghị\nđịnh số 17/2010/NĐ-CP được thực hiện như sau:\n\n1\\. Đối với tai sản ban đấu gia được Cong ty Quản lý tai sản mua của tổ chức\ntin dụng theo gia trị ghi sổ bằng trai phiếu đặc biệt ma cuộc ban đấu gia do\ntổ chức ban đấu gia chuyen nghiệp thực hiện thi việc hủy kết quả ban đấu gia\nphải co văn bản thỏa thuận giữa Cong ty Quản lý tai sản, tổ chức tin dụng ban\nnợ, người mua được tai sản ban đấu gia va tổ chức ban đấu gia chuyen nghiệp\nthực hiện việc ban đấu gia; trường hợp Cong ty Quản lý tai sản thực hiện ban\nđấu gia tai sản thi việc hủy kết quả ban đấu gia phải co văn bản thỏa thuận\ngiữa Cong ty Quản lý tai sản, tổ chức tin dụng ban nợ va người mua được tai\nsản ban đấu gia.\n\n2\\. Đối với tai sản ban đấu gia được Cong ty Quản lý tai sản mua theo gia trị\nthị trường ma cuộc ban đấu gia do tổ chức ban đấu gia chuyen nghiệp thực hiện\nthi việc hủy kết quả ban đấu gia phải co văn bản thỏa thuận giữa Cong ty Quản\nlý tai sản, người mua được tai sản ban đấu gia va tổ chức ban đấu gia chuyen\nnghiệp thực hiện việc ban đấu gia; trường hợp Cong ty Quản lý tai sản thực\nhiện ban đấu gia thi việc hủy kết quả ban đấu gia phải co văn bản thỏa thuận\ngiữa Cong ty Quản lý tai sản va người mua được tai sản ban đấu gia.\n\nTren đay la nội dung tư vấn về việc hủy kết quả ban đấu gia tai sản được Cong\nty Quản lý tai sản mua của tổ chức tin dụng. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}