{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29FA3-hd-trach-nhiem-cua-nguoi-thuc-hien-thanh-toan-doi-voi-sec-bi-mat.html", "md": "**Tr ach nhiệm của người thực hiện thanh toan đối với sec bị mất được quy định\nnhư thế nao? Toi hiện đang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh\ntoan, hoạt động tren lanh thổ Việt Nam. Chuyen mon của toi khong lien quan tới\ncac hoạt động về sec, nay co gặp phải một số vấn đề phap lý như tren nhưng\nkhong biết no được quy định ở đau va cụ thể như thế nao. Rất mong cac anh chị\nBan bien tập Thư Ký Luật trong trả lời giup toi, tran trọng cảm ơn! Hồng Ha,\nHCM **\n\nTrach nhiệm của người thực hiện thanh toan đối với sec bị mất được hướng dẫn\ntại Điều 37 Nghị định 159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\nĐiều 37. Trach nhiệm của người thực hiện thanh toan đối với sec bị mất\n\n1\\. Nếu người thực hiện thanh toan đa nhận được thong bao mất sec, khi tờ sec\nđo được xuất trinh để thanh toan tại người thực hiện thanh toan, người thực\nhiện thanh toan co trach nhiệm tạm thời đinh chỉ thanh toan va tạm giữ tờ sec\nđo trong thời hạn 05 ngay, đồng thời thong bao về việc xuất trinh tờ sec, ten,\nđịa chỉ, số chứng minh thư nhan dan (hoặc giấy tờ co hiệu lực tương tự theo\nquy định của phap luật) của người đa xuất trinh tờ sec cho người đa co thong\nbao mất sec ngay trong ngay xuất trinh hoặc ngay lam việc tiếp theo sau ngay\nxuất trinh của tờ sec đo.\n\nNgười thực hiện thanh toan nếu khong tuan thủ quy định nay thi phải chịu trach\nnhiệm về số thiệt hại phat sinh nhưng khong qua số tiền ghi tren tờ sec.\n\n2\\. Nếu trong thời hạn tạm thời đinh chỉ thanh toan tờ sec noi tại khoản 1\nĐiều nay, người bao mất sec khong co bằng chứng chứng minh về sự bất hợp phap\ncủa người xuất trinh tờ sec, thi khi hết thời hạn đo, số tiền tren tờ sec phải\nđược thanh toan cho người thụ hưởng.\n\nTrong trường hợp nay, người thong bao mất sec phải chịu trach nhiệm về số\nthiệt hại do việc tờ sec chậm được thanh toan gay ra đối với người thụ hưởng,\ntối đa bằng tiền lai của số tiền ghi tren sec tinh từ ngay tờ sec được xuất\ntrinh để thanh toan theo mức lai suất phạt chậm trả sec do Ngan hang Nha nước\nquy định ap dụng tại thời điểm xuất trinh tờ sec.\n\n3\\. Người thực hiện thanh toan khong chịu trach nhiệm về cac thiệt hại do việc\nlợi dụng tờ sec bị mất gay ra, nếu trước khi nhận được thong bao mất sec, tờ\nsec đo đa được xuất trinh va thanh toan đung quy định của Nghị định nay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Trach nhiệm của người\nthực hiện thanh toan đối với sec bị mất, được quy định tại Nghị định\n159/2003/NĐ-CP. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 387}}