{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47463-hd-phuong-phap-danh-gia-hieu-qua-hoat-dong-cua-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao, Ban bien tập co thể tư vấn giup toi về phương phap đanh gia hiệu\nquả hoạt động va kết quả xếp loại Quỹ bảo lanh tin dụng được quy định như thế\nnao theo phap luật hiện hanh? **\n\nCăn cứ Điều 15 Thong tư 15/2019/TT-BTC quy định về phương phap đanh gia hiệu\nquả va kết quả xếp loại Quỹ bảo lanh tin dụng như sau:\n\n1\\. Chỉ tieu 1: Tăng trưởng doanh số bảo lanh cấp tin dụng\n\na) Quỹ bảo lanh tin dụng xếp loại A khi tỷ lệ tăng trưởng doanh số bảo lanh\nthực hiện tối thiểu bằng 90% kế hoạch được giao trong năm;\n\nb) Quỹ bảo lanh tin dụng xếp loại B khi tỷ lệ tăng trưởng doanh số bảo lanh\nthực hiện đạt từ 75% đến dưới 90% kế hoạch được giao;\n\nc) Quỹ bảo lanh tin dụng xếp loại C khi tỷ lệ tăng trưởng doanh số bảo lanh\nthực hiện đạt dưới 75% kế hoạch được giao.\n\n2\\. Chỉ tieu 2: Tỷ lệ nợ đa trả thay cho doanh nghiệp nhỏ va vừa\n\na) Quỹ bảo lanh tin dụng xếp loại A khi tỷ lệ nợ đa trả thay cho doanh nghiệp\nnhỏ va vừa tren tổng dư nợ bảo lanh thực hiện bằng hoặc thấp hơn kế hoạch được\ngiao;\n\nb) Quỹ bảo lanh tin dụng xếp loại B khi tỷ lệ nợ đa trả thay cho doanh nghiệp\nnhỏ va vừa tren tổng dư nợ bảo lanh thực hiện từ tren 100% đến 110% kế hoạch\nđược giao;\n\nc) Quỹ bảo lanh tin dụng xếp loại C khi tỷ lệ nợ đa trả thay cho doanh nghiệp\nnhỏ va vừa tren tổng dư nợ bảo lanh thực hiện cao hơn 110% kế hoạch được giao.\n\n3\\. Chỉ tieu 3: Tỷ lệ thu hồi nợ bắt buộc\n\na) Quỹ bảo lanh tin dụng xếp loại A khi tỷ lệ thu hồi nợ bắt buộc thực hiện\ntối thiểu bằng 90% kế hoạch được giao trong năm;\n\nb) Quỹ bảo lanh tin dụng xếp loại B khi tỷ lệ thu hồi nợ bắt buộc thực hiện\nđạt từ 75% đến dưới 90% kế hoạch được giao;\n\nc) Quỹ bảo lanh tin dụng xếp loại C khi tỷ lệ thu hồi nợ bắt buộc thực hiện\nđạt dưới 75% kế hoạch được giao.\n\n4\\. Chỉ tieu 4: Tổng thu nhập trừ tổng chi phi\n\na) Quỹ bảo lanh tin dụng xếp loại A khi tổng thu nhập trừ tổng chi phi thực\nhiện tối thiểu bằng 90% kế hoạch được giao trong năm;\n\nb) Quỹ bảo lanh tin dụng xếp loại B khi tổng thu nhập trừ tổng chi phi thực\nhiện đạt từ 75% đến dưới 90% kế hoạch được giao;\n\nc) Quỹ bảo lanh tin dụng xếp loại C khi tổng thu nhập trừ tổng chi phi thực\nhiện đạt dưới 75% kế hoạch được giao.\n\n5\\. Chỉ tieu 5: Tinh hinh chấp hanh chế độ, chinh sach phap luật\n\na) Quỹ bảo lanh tin dụng xếp loại A nếu khong bị cac cơ quan co thẩm quyền ra\nthong bao hoặc kết luận về cac vi phạm cơ chế, chinh sach thuộc nội dung tại\ntiết đ khoản 2 Điều 14 Thong tư nay;\n\nb) Quỹ bảo lanh tin dụng xếp loại B khi vi phạm một trong cac trường hợp sau:\nBị Bộ Tai chinh hoặc cơ quan nha nước co thẩm quyền nhắc nhở bằng văn bản về\nviệc nộp bao cao tinh hinh hoạt động, bao cao tai chinh va cac bao cao khac\nkhong đung quy định, khong đung hạn từ lần thứ hai đối với từng loại bao cao;\nBị cac cơ quan co thẩm quyền xử phạt vi phạm hanh chinh bằng hinh thức phạt\ntiền, số tiền từng lần bị xử phạt khong vượt qua 50.000.000 đồng (khong bao\ngồm số tiền phải nộp để thực hiện khắc phục hậu quả) phat sinh trong năm tai\nchinh thực hiện việc đanh gia xếp loại Quỹ;\n\nc) Quỹ bảo lanh tin dụng xếp loại C khi vi phạm một trong cac trường hợp sau:\nKhong nộp bao cao tinh hinh hoạt động, bao cao tai chinh va cac bao cao khac\ntheo quy định hoặc nộp bao cao khong đung quy định, đung thời hạn bị Bộ Tai\nchinh hoặc cơ quan nha nước co thẩm quyền nhắc nhở bằng văn bản từ 3 (ba) lần\ntrở len đối với từng loại bao cao; Bị cac cơ quan co thẩm quyền xử phạt vi\nphạm hanh chinh bằng cac hinh thức phạt tiền, số tiền từng lần bị xử phạt từ\ntren 50.000.000 đồng trở len (khong bao gồm số tiền phải nộp để thực hiện khắc\nphục hậu quả) phat sinh trong năm tai chinh thực hiện việc đanh gia xếp loại\nQuỹ; Người quản lý điều hanh Quỹ bảo lanh tin dụng co hanh vi vi phạm phap\nluật trong qua trinh thực thi nhiệm vụ của Quỹ đến mức bị truy cứu trach nhiệm\nhinh sự.\n\n6\\. Việc đanh gia hiệu quả va xếp loại Quỹ bảo lanh tin dụng thực hiện tren cơ\nsở so sanh giữa kế hoạch, mục tieu, nhiệm vụ được giao với kết quả thực hiện\nva kết quả giam sat hoạt động Quỹ bảo lanh tin dụng.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}