{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D05-hd-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-tai-viet-nam-la-gi.html", "md": "**T ổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam được quy định\nnhư thế nao? Xin chao Quy Ban bien tập. Em la sinh vien khoa Luật, trường Đại\nhọc Mở Tp.HCM. Học kỳ nay em đang học mon Luật ngan hang. Trong qua trinh học,\nem thấy một vai tai liệu co đề cập đến hoạt động cấp tin dụng để đầu tư, kinh\ndoanh trai phiếu doanh nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tuy nhien khong phan tich ro. Cho em hỏi, cụ thể thi thế nao la tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam? Vấn đề nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em\nxin chan thanh cảm ơn va kinh chuc sức khỏe! Đức Duy (duy***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam la một\ntrong những nội dung trọng tam va được định nghĩa tại Khoản 7 Điều 1 Thong tư\n19/2017/TT-NHNN, bổ sung Khoản 19 Điều 3 Thong tư 36/2014/TT-NHNN. Cụ thể như\nsau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai la tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được thanh lập va hoạt động tại Việt Nam theo quy\nđịnh của phap luật Việt Nam.\n\nCũng theo quy định nay, tổ chức tai chinh la tổ chức được quy định theo phap\nluật về phong chống rửa tiền. Tổ chức tai chinh ở nước ngoai la tổ chức tai\nchinh được thanh lập ở nước ngoai theo quy định của phap luật nước ngoai.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam. Để\nhiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 260}}