{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343E8-hd-don-gian-hoa-cac-thu-tuc-thay-doi-cua-cong-ty-tai-chinh-khong-phai-la-cong-ty-tai-chinh-co-phan.html", "md": "** Đơn giản hoa cac thủ tục thay đổi của cong ty tai chinh khong phải la cong\nty tai chinh cổ phần được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Thanh Nam, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến những giấy tờ lien quan đến việc thay đổi của cong ty\ntai chinh khong phải la cong ty tai chinh cổ phần, Ban bien tập cho toi hỏi\nviệc thay đổi của cong ty tai chinh khong phải la cong ty tai chinh cổ phần\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(nam***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục thay đổi của cong ty tai chinh\nkhong phải la cong ty tai chinh cổ phần được quy định tại Tiểu mục 51 Mục III\nPhần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản\nlý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm\n2010 như sau:\n\n**C ac thủ tục thay đổi của cong ty tai chinh khong phải la cong ty tai chinh\ncổ phần:**\n\n**\\- Thay đổi ten, nội dung, phạm vi, thời hạn hoạt động va điều lệ của cong\nty tai chinh khong phải la cong ty tai chinh cổ phần (B-NHA-003360-TT);**\n\n**\\- Thay đổi mức vốn điều lệ của cong ty tai chinh khong phải la cong ty tai\nchinh cổ phần (B-NHA-003364-TT);**\n\n**\\- Thay đổi mức vốn điều lệ của cong ty tai chinh cổ phần\n(B-NHA-107987-TT);**\n\n**\\- Thay đổi mức vốn điều lệ của cong ty cho thue tai chinh khong phải la\ncong ty cho thue tai chinh cổ phần (B-NHA-003423-TT);**\n\n**\\- Thay đổi mức vốn điều lệ của cong ty cho thue tai chinh cổ phần -\n(B-NHA-108351-TT)**\n\na) Quy định nộp hồ sơ qua đường bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh\ntra giam sat ngan hang; quy định cụ thể thời hạn giải quyết thủ tục hanh\nchinh;\n\nb) Thanh phần hồ sơ: Bỏ quy định nộp văn bản xac nhận của sở giao dịch hoặc\nchi nhanh NHNN tỉnh, thanh phố nơi cong ty tai chinh đặt trụ sở chinh về số\nvốn điều lệ tăng them gửi vao tai khoản phong tỏa.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục thay đổi\ncủa cong ty tai chinh khong phải la cong ty tai chinh cổ phần. Để hiểu ro hơn\nvề vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}