{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A023D-hd-doi-tien-le-trong-ngan-hang-co-mat-phi-khong.html", "md": "**Anh ch ọi cho toi hỏi toi muốn được đổi tiền lẻ tại ngan hang nha nước thi\ntoi co bị mất phi đổi tiền khong, nếu co thi tỷ lệ phi như thế nao? Mong được\ngiải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện để đổi tiền lẻ trong ngan hang la gi?**\n  * **Đ ổi tiền lẻ trong ngan hang co mất phi khong?**\n  * **Ph ạt hanh vi đổi tiền lẻ ăn hoa hồng như thế nao? **\n\n## **Đ iều kiện để đổi tiền lẻ trong ngan hang la gi?**\n\nTheo khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định về đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ ổi tiền khong đủ tieu chuẩn lưu thong**\n\n> ...\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\n> nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\n> tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết\n> được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\n> nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\n> IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> ...\n\nTheo quy định hiện nay thi Ngan hang chỉ đổi tiền cho trường hợp tiền khong đủ\ntieu chuẩn lưu thong va điều kiện về việc đổi tiền khong đủ điều kiện lưu\nthong ma khong co quy định cụ thể cho việc ngan hang đổi tiền lẻ hay tiền cũ\n\\- mới\n\nTuy nhien tren thực tế, một số ngan hang vẫn tạo điều kiện cho khach hang đổi\ntiền lẻ khi khach hang co nhu cầu. Do đo, điều kiện để đổi tiền lẻ tại ngan\nhang sẽ tuy thuộc vao yeu cầu của ngan hang\n\n![Đổi tiền lẻ trong ngân hàng có mất phí\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/21022024/doi-\ntien-le-1.jpg)\n\n _Đ ổi tiền lẻ trong ngan hang co mất phi khong? (Hinh từ Internet)_\n\n## **Đ ổi tiền lẻ trong ngan hang co mất phi khong?**\n\nHiện nay, đa số cac ngan hang sẽ tạo điều kiện cho khach hang được đổi tiền\nchẵn sang tiền lẻ hay đổi tiền cũ sang tiền mới va hoan toan miễn phi\n\nTuy nhien, khi thực hiện đổi tiền lẻ tại Ngan hang cần lưu ý cac vấn đề sau:\n\n**[1]** Thời gian lam việc của ngan hang:\n\n**Ng an hang**| **Th ời gian lam việc**  \n---|---  \nNgan hang Agribank| Buổi sang: Từ 8h00 đến 12h00.Buổi chiều: Từ 13h00 đến\n17h00  \nNgan hang BIDV| \\- Ha Nội: Buổi sang: Từ 8h00 đến 11h30 - 12h00; Buổi chiều:\nTừ 13h00 đến 16h30 - 17h00\\- TP.HCM: Buổi sang: Từ 7h30 đến 11h30; Buổi chiều:\nTừ 13h00 đến 16h30 - 17h00\\- Miền Bắc (khong bao gồm Ha Nội): Buổi sang: Từ\n7h30 đến 11h30 - 12h00; Buổi chiều: Từ 13h00 đến 16h30 - 17h00\\- Miền Nam\n(khong bao gồm TP.HCM): Buổi sang: Từ 7h30 - 8h00 đến 11h30 - 12h00; Buổi\nchiều: Từ 13h30 đến 17h00  \nNgan hang Vietinbank| Buổi sang: Từ 8h00 đến 11h30Buổi chiều: Từ 13h00 đến\n16h30  \nNgan hang Sacombank| Buổi sang: Từ 7h30 đến 11h30Buổi chiều: Từ 13h30 đến\n17h00  \nNgan hang VPbank| \\- Thứ 2 đến thứ 6: Buổi sang: Từ 8h00 đến 12h00; Buổi\nchiều: Từ 13h00 đến 17h0\\- Thứ 7: Buổi sang từ 8h00 đến 11h30  \nNgan hang ACB| Buổi sang: Từ thứ Hai đến thứ Sau va sang thứ Bảy: Từ 7h30 đến\n11h30\\- Buổi chiều: Từ thứ Hai đến thứ Sau: Từ 13h00 đến 16h30  \nNgan hang Đong Á| \\- Buổi sang: Từ 7h30 đến 11h30 (trừ chi nhanh Kon Tum); Từ\n7h00 đến 11h00 (chi nhanh Kon Tum)\\- Buổi chiều từ 13h00 đến 17h00  \n  \n _L ưu ý: Thong tin tren chỉ mang tinh chất tham khảo, để biết lịch lam việc\ncụ thể của cac ngan hang, khach hang co thể lien hệ trực tiếp qua hotline của\ncac ngan hang_\n\n**[2]** Chuẩn bị sẵn số tiền cần đổi bằng tiền mặt hoặc tiền trong tai khoản\nđể thực hiện giao dịch nhanh chong hơn.\n\n## **Ph ạt hanh vi đổi tiền lẻ ăn hoa hồng như thế nao? **\n\nTại Điều khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\nphap khắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nTheo đo, đối với hanh vi đổi tiền lẻ ăn hoa hồng sẽ bị phạt hanh chinh va mức\nphạt của tổ chức co hanh vi vi phạm sẽ gấp 02 lần đối với ca nhan\n\nTheo khoản 5 Điều 30[ Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZNekJmTVE9PQYT)\nquy định về vi phạm quy định về quản lý tiền tệ va kho quỹ thi hanh vi đổi\ntiền lẻ ăn hoa hồng sẽ bị phạt như sau:\n\n[1] Đối với hanh vi đổi tiền lẻ trai phap luật của ca nhan: Phạt tiền từ\n20.000.000 đồng đến 40.000.000 đồng\n\n[2] Đối với hanh vi đổi tiền lẻ trai phap luật của tổ chức: Phạt tiền từ\n40.000.000 đồng đến 80.000.000 đồng\n\nTran trọng!\n\n", "extras": {"page": 20}}