{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4E1-hd-tra-no-goc-va-lai-tien-vay-cua-to-chuc-tin-dung-nhu-the-nao.html", "md": "**Tr ả nợ gốc va lai tiền vay của tổ chức tin dụng như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với khach hang. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Trả nợ gốc va lai tiền vay của\ntổ chức tin dụng như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Nhật Anh (anh***@gmail.com) **\n\nTrả nợ gốc va lai tiền vay của tổ chức tin dụng được quy định tại Điều 18\nThong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha nước Việt\nNam ban hanh như sau:\n\n1\\. Tổ chức tin dụng va khach hang thỏa thuận về kỳ hạn trả nợ gốc va lai tiền\nvay như sau:\n\na) Trả nợ gốc, lai tiền vay theo kỳ hạn rieng;\n\nb) Trả nợ gốc va lai tiền vay trong cung một kỳ hạn.\n\n2\\. Tổ chức tin dụng va khach hang thỏa thuận về việc trả nợ trước hạn.\n\n3\\. Trường hợp khach hang khong co khả năng trả nợ đung hạn một phần hoặc toan\nbộ nợ gốc va/hoặc lai tiền vay, tổ chức tin dụng xem xet chấp thuận cơ cấu lại\nthời hạn trả nợ theo quy định tại Điều 19 hoặc chuyển nợ qua hạn theo quy định\ntại Điều 20 Thong tư nay. Tổ chức tin dụng va khach hang thỏa thuận việc tinh\ntiền lai phải trả phu hợp với quy định tại khoản 4 Điều 13 Thong tư nay.\n\n4\\. Tổ chức tin dụng va khach hang thỏa thuận về thứ tự thu nợ gốc, lai tiền\nvay. Đối với khoản nợ vay bị qua hạn trả nợ, tổ chức tin dụng thực hiện theo\nthứ tự nợ gốc thu trước, nợ lai tiền vay thu sau.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc trả nợ gốc va\nlai tiền vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 370}}