{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31866-hd-khoan-chi-hoat-dong-nghiep-vu-va-dich-vu-ngan-hang-cua-ngan-hang-nha-nuoc-gom-nhung-noi-dung-nao.html", "md": "**N ội dung khoản chi hoạt động nghiệp vụ va dịch vụ ngan hang của Ngan hang\nNha nước được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Toi\nhiện đang sinh sống va lam việc tại Gia Lai trong lĩnh vực bất động sản. Gần\nđay, toi co tim hiểu về chế độ tai chinh của Ngan hang Nha nước. Tuy nhien,\nmột vai điểm toi chưa nắm ro. Cho toi hỏi, khoản chi hoạt động nghiệp vụ va\ndịch vụ ngan hang của Ngan hang Nha nước gồm những nội dung nao? Toi co thể\ntham khảo them vấn đề nay tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Quỳnh Hương\n(huong***@gmail.com)  **\n\nNgay 10/01/2006, Chinh phủ ban hanh Nghị định 07/2006/NĐ-CP về chế độ tai\nchinh của Ngan hang Nha nước Việt Nam. Theo đo, mức vốn phap định của Ngan\nhang Nha nước la 5.000 (năm ngan) tỷ đồng. Việc thay đổi mức vốn phap định nay\ndo Thủ tướng Chinh phủ quyết định tren cơ sở đề nghị của Thống đốc Ngan hang\nNha nước va Bộ trưởng Bộ Tai chinh.\n\nNội dung khoản chi hoạt động nghiệp vụ va dịch vụ ngan hang của Ngan hang Nha\nnước la một trong những nội dung trọng tam va được quy định tại Khoản 1 Điều\n14 Nghị định 07/2006/NĐ-CP. Cụ thể như sau:\n\na) Chi trả lai tiền gửi, trả lai tiền vay; chi về nghiệp vụ mua, ban va giao\ndịch ngoại hối; chi về nghiệp vụ thị trường mở;\n\nb) Chi phi in, đuc, bảo quản, vận chuyển, giao nhận, phat hanh, thu hồi, thay\nthế va tieu hủy tiền; chi về dịch vụ thanh toan va thong tin.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi đến bạn\nthong tin về nội dung chi một số khoản chi khac của Ngan hang Nha nước như\nsau:\n\n\\- Chi cho can bộ, cong chức, nhan vien hợp đồng của Ngan hang Nha nước va chi\nkhen thưởng, phuc lợi, gồm :\n\n+ Chi lương, phụ cấp lương theo chế độ; chi bổ sung thu nhập cho can bộ, cong chức va nhan vien của Ngan hang Nha nước theo cơ chế khoan; chi ăn trưa; chi trang phục giao dịch; chi phương tiện bảo hộ lao động;\n\n+ Chi khen thưởng, phuc lợi định kỳ va đột xuất cho can bộ, cong chức va nhan vien của Ngan hang Nha nước; mức chi 2 khoản nay hang năm bằng tổng quỹ lương thực hiện trong năm;\n\n+ Chi khen thưởng cho tập thể, ca nhan của cac nganh co đong gop xuất sắc cho hoạt động của Ngan hang; mức chi tối đa bằng 1 thang lương thực hiện trong năm.\n\n- Cac khoản đong gop theo lương (kinh phi cong đoan, bảo hiểm xa hội, bảo hiểm y tế, cac khoản đong gop khac theo chế độ quy định), chi cho cac hoạt động đoan thể.\n\n\\- Trợ cấp kho khăn, trợ cấp thoi việc theo quy định của phap luật.\n\n\\- Chi cho hoạt động quản lý va cong vụ bao gồm: chi vật tư văn phong; chi về\ncước phi bưu điện va truyền tin; chi điện, nước, y tế, vệ sinh cơ quan; chi\nxăng dầu; chi cong tac phi; chi lễ tan, khanh tiết, hội nghị; chi phi cho việc\nthanh tra, kiểm toan hoạt động của Ngan hang Nha nước; chi đao tạo, huấn luyện\nnghiệp vụ, nghien cứu khoa học, cong nghệ, sang kiến, cải tiến; chi về tai\nliệu, sach bao, tạp chi, thư viện, tuyen truyền, quảng cao, chi cho cac hoạt\nđộng va quản lý cong vụ khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung khoản chi\nhoạt động nghiệp vụ va dịch vụ ngan hang của Ngan hang Nha nước. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them tại Nghị định 07/2006/NĐ-CP .\n\nTran trọng!\n\n", "extras": {"page": 328}}