{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D7C6-hd-mau-don-xin-cap-giay-phep-xuat-khau-ngoai-te-tien-mat-cho-cac-ngan-hang-theo-quy-dinh-hien-nay.html", "md": "**Cho t oi hỏi ngan hang co nhu cầu thực hiện xuất khẩu ngoại tệ tiền mặt thi\ndung mẫu đơn nao gửi cho ngan hang nha nước? Cau hỏi từ anh Việt (TP.Hồ Chi\nMinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ quan nao co thẩm quyền chấp thuận hoạt động xuất khẩu ngoại tệ tiền mặt?**\n  * **H ồ sơ xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan hang gồm những gi?**\n  * **Tr inh tự, thủ tục chấp thuận hoạt động xuất khẩu ngoại tệ tiền mặt?**\n  * **M ẫu đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan hang theo quy định hiện nay?**\n\n## **C ơ quan nao co thẩm quyền chấp thuận hoạt động xuất khẩu ngoại tệ tiền\nmặt?**\n\nCăn cứ khoản 3 va khoản 4 Điều 2 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=o=dsbGRWOHWk)\nquy định hinh thức, thẩm quyền chấp thuận hoạt động xuất khẩu, nhập khẩu\n[ngoại tệ tiền mặt](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ngo%E1%BA%A1i%20t%E1%BB%87%20ti%E1%BB%81n%20m%E1%BA%B7t&loc=explorer):\n\n> **H inh thức, thẩm quyền chấp thuận hoạt động xuất khẩu, nhập khẩu ngoại tệ\n> tiền mặt**\n\n> ...\n\n> 3\\. Ngan hang Nha nước chi nhanh thanh phố Ha Nội cấp Quyết định chấp thuận\n> xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang được\n> phep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu hang\n> khong quốc tế Nội Bai.\n\n> 4\\. Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh cấp Quyết định chấp\n> thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo từng lần cho cac ngan hang\n> được phep co nhu cầu xuất khẩu, nhập khẩu ngoại tệ tiền mặt qua cửa khẩu\n> hang khong quốc tế Tan Sơn Nhất.\n\nNhư vậy, cơ quan co thẩm quyền chấp thuận hoạt động xuất khẩu [ngoại tệ tiền\nmặt](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ngo%E1%BA%A1i%20t%E1%BB%87%20ti%E1%BB%81n%20m%E1%BA%B7t&loc=explorer)\nđược quy định như sau:\n\n\\- Ngan hang Nha nước chi nhanh thanh phố Ha Nội chấp thuận hoạt động xuất\nkhẩu ngoại tệ tiền mặt qua cửa khẩu hang khong quốc tế Nội Bai.\n\n\\- Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh thuận hoạt động xuất\nkhẩu ngoại tệ tiền mặt qua cửa khẩu hang khong quốc tế Tan Sơn Nhất.\n\n![Mẫu đơn xin cấp giấy phép xuất khẩu ngoại tệ tiền mặt cho các ngân hàng theo\nquy định hiện\nnay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang8/230818/XUAT-\nKHAU-NGOAI-TE.jpg)\n\n_M ẫu đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan hang theo\nquy định hiện nay? (Hinh từ Internet)_\n\n## **H ồ sơ xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan hang\ngồm những gi?**\n\nCăn cứ Mục a [Cong văn 86/CV-NHNN7 năm\n2000](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJeE5ESXTV&mode=) quy\nđịnh hồ sơ xuất khẩu [ngoại tệ tiền mặt](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Ngo%E1%BA%A1i%20t%E1%BB%87%20ti%E1%BB%81n%20m%E1%BA%B7t&loc=explorer):\n\n> **Xu ất khẩu ngoại tệ tiền mặt:**\n\n> \\- Đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt (Mẫu số 1);\n\n> \\- Hợp đồng ký kết với Ngan hang nước ngoai (Ngan hang lam đại lý tieu thụ\n> hộ ngoại tệ).\n\n> \\- Trong vong ba ngay lam việc kể từ ngay nhận được giấy bao co của Ngan\n> hang nước ngoai, Ngan hang được phep phải nộp cho Ngan hang Nha nước (Vụ\n> Quản lý ngoại hối hoặc Văn phong Đại diện Ngan hang Nha nước tại 17 Bến\n> Chương Dương - TP Hồ Chi Minh) bản sao giấy bao co kem theo lệnh chuyển\n> tiền.\n\nNhư vậy, hồ sơ xin cấp giấy phep xuất khẩu [ngoại tệ tiền\nmặt](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ngo%E1%BA%A1i%20t%E1%BB%87%20ti%E1%BB%81n%20m%E1%BA%B7t&loc=explorer)\ncho cac ngan hang gồm:\n\n\\- Đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt\n\n\\- Hợp đồng ký kết với Ngan hang nước ngoai (Ngan hang lam đại lý tieu thụ hộ\nngoại tệ).\n\n## **Tr inh tự, thủ tục chấp thuận hoạt động xuất khẩu ngoại tệ tiền mặt?**\n\nCăn cứ khoản 3 Điều 3 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=o=dsbGRWOHWk)\nsửa đổi bởi khoản 3 Điều 1 [Thong tư 17/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVNU5EUXTk&mode=g=dsbGRWOHWk)\nquy định thủ tục đề nghị chấp thuận xuất khẩu, nhập khẩu [ngoại tệ tiền\nmặt](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ngo%E1%BA%A1i%20t%E1%BB%87%20ti%E1%BB%81n%20m%E1%BA%B7t&loc=explorer)\ncủa cac ngan hang được phep như sau:\n\n**B ước 1**: Ngan hang gửi hồ sơ cho Ngan hang Nha nước\n\n\\- Khi co nhu cầu thực hiện xuất khẩu, nhập khẩu ngoại tệ tiền mặt, ngan hang\nđược phep lập va gửi 01 (một) bộ hồ sơ cho Ngan hang Nha nước chi nhanh thanh\nphố Ha Nội hoặc Ngan hang Nha nước chi nhanh thanh phố Hồ Chi Minh.\n\n**B ước 2**: Xem xet, chấp thuận\n\n\\- Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước chi nhanh thanh phố Ha Nội hoặc thanh phố Hồ Chi Minh xem xet,\nchấp thuận việc xuất khẩu, nhập khẩu ngoại tệ tiền mặt của ngan hang.\n\n\\- Trường hợp hồ sơ chưa đầy đủ, hợp lệ, Ngan hang Nha nước chi nhanh thanh\nphố Ha Nội hoặc thanh phố Hồ Chi Minh co thong bao tren Cổng thong tin một cửa\nquốc gia hoặc văn bản thong bao cho ngan hang va neu ro lý do.\n\n**B ước 3**: Gửi quyết định chấp thuận cho ngan hang co nhu cầu thực hiện xuất\nkhẩu ngoại tệ tiền mặt\n\n**B ước 4**: Ngan hang gửi bản sao điện thanh toan va tờ khai hải quan.\n\n\\- Trong thời hạn 03 ngay lam việc kể từ ngay nhận được đầy đủ cac chứng từ\nlien quan đến xuất khẩu ngoại tệ tiền mặt, ngan hang được phep gửi Ngan hang\nNha nước chi nhanh thanh phố Ha Nội thanh phố Hồ Chi Minh bản sao điện thanh\ntoan va tờ khai hải quan (co xac nhận của người đại diện hợp phap của ngan\nhang được phep).\n\n## **M ẫu đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan hang\ntheo quy định hiện nay?**\n\nDưới đay la mẫu đơn xin cấp giấy phep xuất khẩu ngoại tệ tiền mặt cho cac ngan\nhang: [Tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang8/230818/xuat-\nkhau-ngoai-te.docx)\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang8/230818/XUAT-\nKHAU-NGOAI-TE-TIEN-MAT.jpg)\n\nTran trọng!\n\n", "extras": {"page": 37}}