{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB14-hd-quyen-han-cua-vu-kiem-toan-noi-bo-doi-voi-hoat-dong-kiem-soat-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Quy ền hạn của Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat, kiểm toan\nnội bộ Ngan hang Nha nước la gi? Xin chao Ban bien tập, toi ten la Bảo Tram,\nhiện toi đang sinh sống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc\nmuốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Đối\nvới hoạt động kiểm soat, kiểm toan nội bộ Ngan hang Nha nước thi Vụ Kiểm toan\nnội bộ co quyền hạn la gi? Toi co thể tim hiểu them thong tin về vấn đề nay\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin\nchan thanh cảm ơn! **\n\nCăn cứ theo Khoản 2 ĐIều 23 Thong tư 16/2011/TT-NHNN quy định về kiểm soat,\nkiểm toan nội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh thi Quyền hạn của Vụ Kiểm toan nội bộ đối với hoạt động kiểm\nsoat, kiểm toan nội bộ Ngan hang Nha nước được quy định như sau:\n\n\\- Được trang bị đầy đủ cac nguồn lực (nhan lực, tai chinh va cac phương tiện\ncần thiết khac);\n\n\\- Được chủ động thực hiện cac nhiệm vụ của minh theo kế hoạch kiểm toan đa\nđược phe duyệt;\n\n\\- Được cung cấp đầy đủ, kịp thời tất cả cac thong tin, tai liệu, hồ sơ cần\nthiết phục vụ cong tac kiểm toan nội bộ. Yeu cầu đơn vị được kiểm toan bao\ncao, giải trinh (nếu cần thiết);\n\n\\- Được tiếp cận tai liệu, hồ sơ va cac tai liệu khac của đơn vị được kiểm\ntoan để thực hiện mục tieu kiểm toan;\n\n\\- Được tiếp cận va phỏng vấn tất cả cac can bộ, cong chức, vien chức của đơn\nvị được kiểm toan về cac vấn đề lien quan đến nội dung kiểm toan;\n\n\\- Được tham dự va xem xet cac bien bản họp của Ban lanh đạo Ngan hang Nha\nnước co lien quan đến cong việc của kiểm toan nội bộ;\n\n\\- Được giam sat, đanh gia va theo doi cac hoạt động sửa chữa, khắc phục, hoan\nthiện của lanh đạo cac đơn vị, bộ phận đối với cac vấn đề ma kiểm toan nội bộ\nđa kiến nghị va khuyến nghị;\n\n\\- Được tham gia cac khoa đao tạo, khảo sat trong nước va ngoai nước nhằm nang\ncao năng lực của kiểm toan nội bộ.\n\nTren đay la nội dung trả lời về Quyền hạn của Vụ Kiểm toan nội bộ đối với hoạt\nđộng kiểm soat, kiểm toan nội bộ Ngan hang Nha nước . Để hiểu hơn về vấn đề\nnay, bạn co thể tham khảo them tại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}