{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338A3-hd-dieu-kien-thuc-hien-hoat-dong-ngoai-hoi-khac-tren-thi-truong-trong-nuoc-va-quoc-te-cua-ngan-hang-thuong-mai.html", "md": "** Điều kiện thực hiện hoạt động ngoại hối khac tren thị trường trong nước va\nquốc tế của ngan hang thương mại được quy định như thế nao? Xin chao Ban bien\ntập, toi la Nguyễn Ba Tan. Toi đang tim hiểu cac quy định của phap luật lien\nquan đến hoạt động ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, điều\nkiện thực hiện hoạt động ngoại hối khac tren thị trường trong nước va quốc tế\ncủa ngan hang thương mại được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Nguyễn Ba Tan (nguyentan*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 10 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện thực hiện hoạt động ngoại hối khac tren thị\ntrường trong nước va quốc tế của ngan hang thương mại được quy định cụ thể như\nsau:\n\n\\- Trong từng thời kỳ, căn cứ mục tieu của chinh sach tiền tệ, chinh sach quản\nlý ngoại hối, ngan hang thương mại được xem xet, cho phep thực hiện co thời\nhạn cac hoạt động ngoại hối khac tren thị trường trong nước va thị trường quốc\ntế khi đap ứng cac điều kiện sau:\n\n\\+ Đa được phep thực hiện hoạt động ngoại hối cơ bản tren thị trường trong\nnước hoặc tren thị trường quốc tế;\n\n\\+ Co quy định nội bộ về quy trinh nghiệp vụ với cac biện phap quản lý rủi ro\nđối với từng hoạt động ngoại hối đề nghị được thực hiện;\n\n\\+ Co quy định nội bộ về tieu chuẩn lựa chọn tổ chức đối tac, hạn mức giao\ndịch phu hợp đối với từng đối tac nước ngoai;\n\n\\+ Tuan thủ cac quy định của phap luật về tỷ lệ bảo đảm an toan trong hoạt\nđộng ngan hang trong năm liền kề năm nộp hồ sơ đề nghị cấp phep va đến thời\nđiểm nộp hồ sơ đề nghị cấp phep;\n\n\\+ Khong bị xử phạt vi phạm hanh chinh về hoạt động ngoại hối năm liền kề năm\nnộp hồ sơ đề nghị cấp phep va đến thời điểm nộp hồ sơ đề nghị cấp phep;\n\n\\+ Hoạt động kinh doanh ngan hang co lai trong năm liền kề năm nộp hồ sơ đề\nnghị cấp phep theo bao cao tai chinh được kiểm toan.\n\n\\- Điều kiện để ngan hang thương mại được xem xet, cho phep gia hạn thực hiện\nhoạt động ngoại hối khac tren thị trường trong nước va thị trường quốc tế bao\ngồm:\n\n\\+ Đa được Ngan hang Nha nước cho phep thực hiện co thời hạn;\n\n\\+ Khong bị xử phạt vi phạm hanh chinh về hoạt động ngoại hối trong qua trinh\nthực hiện cac hoạt động ngoại hối co thời hạn;\n\n\\+ Tuan thủ cac quy định của phap luật về tỷ lệ bảo đảm an toan trong hoạt\nđộng ngan hang trong năm liền kề năm đề nghị gia hạn va đến thời điểm nộp hồ\nsơ đề nghị gia hạn;\n\n\\+ Hoạt động kinh doanh ngan hang co lai trong năm liền kề năm đề nghị gia hạn\ntheo bao cao tai chinh được kiểm toan.\n\nTren đay la nội dung tư vấn về điều kiện thực hiện hoạt động ngoại hối khac\ntren thị trường trong nước va quốc tế của ngan hang thương mại. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}