{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24431-hd-xu-ly-vi-pham-quy-dinh-ve-nhung-thay-doi-phai-duoc-ngan-hang-nha-nuoc-chap-thuan-bang-van-ban.html", "md": "**X ử lý vi phạm quy định về những thay đổi phải được Ngan hang Nha nước chấp\nthuận bằng văn bản được quy định ra sao? Em ten la Le Hoa, hiện đang theo học\ntại Trường Đại học Văn Lang. Em đang tim hiểu về lĩnh vực tiền tệ ngan hang va\nco một cau hỏi muốn nhờ Ban bien tập tư vấn giup: việc xử lý vi phạm quy định\nvề những thay đổi phải được Ngan hang Nha nước chấp thuận bằng văn bản được\nquy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Mail của em la hoa***@gmail.com. **\n\nViệc xử lý vi phạm quy định về những thay đổi phải được Ngan hang Nha nước\nchấp thuận bằng văn bản đa được quy định cụ thể tại Điều 5 Nghị định\n96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, vi phạm quy định về những thay đổi phải được Ngan hang Nha nước chấp\nthuận bằng văn bản co thể bị xử lý:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi thực hiện\nhoạt động nghiệp vụ ngan hang khi chưa được Ngan hang Nha nước xac nhận.\n\n2\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thay đổi ten của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, chi\nnhanh của tổ chức tin dụng;\n\nb) Tạm ngừng hoạt động kinh doanh qua 01 ngay lam việc, trừ trường hợp tạm\nngừng hoạt động do nguyen nhan bất khả khang.\n\n3\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi chuyển\nnhượng phần vốn gop của thanh vien gop vốn, chuyển nhượng cổ phần của cổ đong\nlớn, chuyển nhượng cổ phần dẫn đến cổ đong lớn trở thanh cổ đong thường va\nngược lại khi chưa được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi thay\nđổi mức vốn điều lệ, mức vốn được cấp khi chưa được Ngan hang Nha nước chấp\nthuận bằng văn bản.\n\n5\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thay đổi địa điểm đặt trụ sở chinh, sở giao dịch, chi nhanh của tổ chức tin\ndụng, địa điểm đặt trụ sở của chi nhanh ngan hang nước ngoai;\n\nb) Niem yết cổ phiếu tren thị trường chứng khoan trong nước va nước ngoai.\n\n6\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thanh lập, mua lại cong ty con, cong ty lien kết theo quy định tại cac\nKhoản 2, 3 Điều 103 va Khoản 3 Điều 110 Luật Cac tổ chức tin dụng;\n\nb) Gop vốn, mua cổ phần của ngan hang thương mại theo quy định tại Điểm b\nKhoản 4 Điều 103 Luật Cac tổ chức tin dụng;\n\nc) Tham gia hệ thống thanh toan quốc tế;\n\nd) Mua lại cổ phần của cổ đong ma sau khi thanh toan hết số cổ phần mua lại\ndẫn đến việc giảm vốn điều lệ theo quy định tại Điều 57 Luật Cac tổ chức tin\ndụng.\n\n7\\. Phạt tiền từ 400.000.000 đồng đến 500.000.000 đồng đối với hanh vi chia,\ntach, hợp nhất, sap nhập, chuyển đổi hinh thức phap lý tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai ma chưa được cấp co thẩm quyền chấp thuận bằng văn\nbản.\n\n8\\. Áp dụng hinh thức xử phạt bổ sung:\n\nĐề nghị cơ quan co thẩm quyền đinh chỉ hoạt động niem yết cổ phiếu trong thời\nhạn từ 01 thang đến 03 thang đối với hanh vi vi phạm quy định tại Điểm b Khoản\n5 Điều nay.\n\n9\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Chưa cho chia cổ tức đối với hanh vi vi phạm quy định tại Điểm d Khoản 6\nĐiều nay cho đến khi khoi phục lại vốn điều lệ;\n\nb) Buộc thoai vốn tại cong ty con, cong ty lien kết đối với hanh vi vi phạm\nquy định tại cac Điểm a, b Khoản 6 Điều nay;\n\nc) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 3, Khoản\n5, cac Điểm b va d Khoản 6 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về những thay đổi phải được Ngan hang Nha nước chấp thuận bằng văn\nbản. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định\n96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}