{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D66-hd-viet-kieu-duoc-mang-bao-nhieu-tien-mat-ve-viet-nam.html", "md": "**T oi dự định về Việt Nam ăn Tết Nguyen đan sau đo ở lại đầu tư kinh doanh.\nToi được mang bao nhieu tiền mặt về? Những khoản tiền khac chuyển về theo hinh\nthức nao? **\n\nTheo cac quy định của phap luật về quản lý ngoại hối, ca nhan co thể mang tiền\nmặt hoặc mang dưới cac hinh thức khac khi nhập cảnh Việt Nam. Tuy nhien, việc\nmang tiền mặt cần phải tuan thủ cac quy định về khai bao theo Thong tư số\n15/2011/TT-NHNN ngay 12/8/2011 của Ngan hang Nha nước.\n\nCụ thể, ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế bằng hộ\nchiếu nếu mang theo ngoại tệ tiền mặt, tiền Việt Nam tren mức quy định dưới\nđay thi phải khai bao hải quan cửa khẩu: a) 5.000 USD hoặc cac loại ngoại tệ\nkhac co gia trị tương đương; b) 15.000.000 đồng.\n\nTrường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp hơn\nmức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu cầu\ngửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep) cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\nMức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao Hải\nquan cửa khẩu quy định tren khong ap dụng đối với những ca nhan mang theo cac\nloại phương tiện thanh toan, giấy tờ co gia bằng ngoại tệ hoặc bằng đồng Việt\nNam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại chứng khoan va cac\nloại giấy tờ co gia khac.\n\nNgoai ra, căn cứ khoản 1 Điều 9 Văn bản hợp nhất số 07/VBHN-VPQH ngay\n11/7/2013 của Văn phong Quốc hội về Phap lệnh Ngoại hối, người cư tru, người\nkhong cư tru la ca nhan khi nhập cảnh mang theo ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt va vang tren mức quy định của Ngan hang Nha nước Việt Nam thi\nphải khai bao hải quan cửa khẩu.\n\n**Đ ối với ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu khong phải la cửa\nkhẩu quốc tế của Việt Nam** bằng hộ chiếu va cac giấy tờ khac co gia trị thay\ncho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp co mang\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt thi thực hiện theo quy định tại\nQuyết định số 92/2000/QĐ-NHNN7 ngay 17/3/2000 của Ngan hang Nha nước Việt Nam.\n\nCụ thể, theo Điều 4 Quyết định nay, ca nhan khi xuất nhập cảnh co mang tiền\ncủa nước co chung bien giới va đồng Việt Nam tren mức quy định dưới đay phải\nkhai bao Hải quan cửa khẩu:\n\n\\+ Đối với trường hợp qua cửa khẩu bien giới Việt Nam - Trung Quốc: tren 6.000\nNhan dan tệ Trung Quốc va tren 10 triệu đồng Việt Nam.\n\n\\+ Đối với trường hợp qua cửa khẩu bien giới Việt Nam - Lao: tren 3 triệu kip\nLao va tren 10 triệu đồng Việt Nam.\n\n\\+ Đối với trường hợp qua cửa khẩu bien giới Việt Nam - Campuchia: tren một\ntriệu Riel Campuchia va tren 10 triệu đồng.\n\n", "extras": {"page": 433}}