{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58F98-hd-cach-xep-luong-theo-chuc-danh-nghe-nghiep-vien-chuc-chuyen-nganh-khuyen-nong-va-chuyen-nganh-quan-ly-bao-ve-rung.html", "md": "**C ach xếp lương theo chức danh nghề nghiệp vien chức chuyen nganh khuyến\nnong va chuyen nganh quản lý bảo vệ rừng quy định thế nao? Mong được giải đap\n**\n\nCăn cứ Điều 13 Thong tư 18/2020/TT-BNPTNT quy định về cach xếp lương như sau:\n\n1\\. Cac chức danh nghề nghiệp vien chức chuyen nganh khuyến nong, quản lý bảo\nvệ rừng quy định tại Thong tư nay được ap dụng Bảng lương chuyen mon nghiệp vụ\nđối với can bộ, vien chức trong cac đơn vị sự nghiệp của Nha nước (Bảng 3) ban\nhanh kem theo Nghị định số [204/2004/NĐ-CP](https://thukyluat.vn/vb/nghi-\ndinh-204-2004-nd-cp-che-do-tien-luong-doi-voi-can-bo-cong-chuc-vien-chuc-luc-\nluong-vu-trang-cd95.html \"Nghị định 204/2004/NĐ-CP\") ngay 14/12/2004 của Chinh\nphủ về chế độ tiền lương đối với can bộ, cong chức, vien chức va lực lượng vũ\ntrang (sau đay gọi la Nghị định số 204/2004/NĐ-CP) như sau:\n\na) Chức danh nghề nghiệp khuyến nong vien chinh, quản lý bảo vệ rừng vien\nchinh được ap dụng hệ số lương của vien chức loại A2, nhom A2.2 (từ hệ số\nlương từ 4,00 đến hệ số lương 6,38).\n\nb) Chức danh nghề nghiệp khuyến nong vien, quản lý bảo vệ rừng vien được ap\ndụng hệ số lương của vien chức loại A1 (từ hệ số lương 2,34 đến hệ số lương\n4,98).\n\nc) Chức danh nghề nghiệp kỹ thuật vien khuyến nong, kỹ thuật vien quản lý bảo\nvệ rừng được ap dụng hệ số lương của vien chức loại B (từ hệ số lương 1,86 đến\nhệ số lương 4,06).\n\n2\\. Việc chuyển xếp lương đối với vien chức từ chức danh nghề nghiệp hiện giữ\nsang chức danh nghề nghiệp vien chức chuyen nganh khuyến nong, quản lý bảo vệ\nrừng quy định tại khoản 1 Điều nay được thực hiện theo quy định tại khoản 2\nMục II Thong tư số 02/2007/TT-BNV ngay 25/5/2007 của Bộ trưởng Bộ Nội vụ hướng\ndẫn xếp lương khi nang ngạch, chuyển ngạch, chuyển loại cong chức, vien chức,\ncụ thể như sau:\n\na) Trường hợp vien chức được chuyển xếp vao chức danh nghề nghiệp vien chức\nchuyen nganh khuyến nong, quản lý bảo vệ rừng co hệ số bậc lương bằng hệ số\nbậc lương ở chức danh nghề nghiệp cũ thi thực hiện xếp ngang bậc lương va phần\ntrăm phụ cấp tham nien vượt khung (nếu co) đang hưởng ở ngạch cũ (kể cả tinh\nthời gian xet nang bậc lương lần sau hoặc xet hưởng phụ cấp tham nien vượt\nkhung nếu co ở ngạch cũ) vao chức danh nghề nghiệp mới.\n\nb) Trường hợp vien chức đa được xếp lương loại A2, nhom A2.1 theo quy định của\nNghị định số [204/2004/NĐ-CP](https://thukyluat.vn/vb/nghi-dinh-204-2004-nd-\ncp-che-do-tien-luong-doi-voi-can-bo-cong-chuc-vien-chuc-luc-luong-vu-trang-\ncd95.html \"Nghị định 204/2004/NĐ-CP\") khi chuyển xếp vao chức danh nghề nghiệp\nkhuyến nong vien chinh hoặc chức danh nghề nghiệp quản lý bảo vệ rừng vien\nchinh thi việc xếp bậc lương trong chức danh nghề nghiệp mới được căn cứ vao\nthời gian cong tac co đong bảo hiểm xa hội bắt buộc theo thang lương, bảng\nlương do Nha nước quy định như sau:\n\nTinh từ bậc 02 của chức danh nghề nghiệp khuyến nong vien chinh hoặc chức danh\nnghề nghiệp quản lý bảo vệ rừng vien chinh, cứ sau thời gian 03 năm (đủ 36\nthang) được xếp len 01 bậc lương (nếu co thời gian đứt quang ma chưa hưởng chế\nđộ bảo hiểm xa hội thi được cộng dồn).\n\nSau khi chuyển xếp lương vao chức danh nghề nghiệp khuyến nong vien chinh hoặc\nchức danh quản lý bảo vệ rừng vien chinh neu tren, nếu hệ số lương được xếp ở\nchức danh nghề nghiệp khuyến nong vien chinh hoặc chức danh quản lý bảo vệ\nrừng vien chinh cộng với phụ cấp tham nien vượt khung (nếu co) thấp hơn so với\nhệ số lương đa hưởng ở chức danh nghề nghiệp cũ thi được hưởng hệ số chenh\nlệch bảo lưu cho bằng hệ số lương (kể cả phụ cấp tham nien vượt khung, nếu co)\nđang hưởng ở chức danh nghề nghiệp cũ. Hệ số chenh lệch bảo lưu nay được hưởng\ntrong suốt thời gian vien chức xếp lương ở chức danh nghề nghiệp khuyến nong\nvien chinh hoặc chức danh quản lý bảo vệ rừng vien chinh hoặc chuyển sang chức\ndanh nghề nghiệp tương đương khac.\n\nc) Trường hợp vien chức co trinh độ cao đẳng khi tuyển dụng đa được xếp lương\nvien chức loại A0 theo quy định của Nghị định số [204/2004/NĐ-\nCP](https://thukyluat.vn/vb/nghi-dinh-204-2004-nd-cp-che-do-tien-luong-doi-\nvoi-can-bo-cong-chuc-vien-chuc-luc-luong-vu-trang-cd95.html \"Nghị định\n204/2004/NĐ-CP\") khi chuyển xếp vao chức danh nghề nghiệp kỹ thuật vien khuyến\nnong hoặc kỹ thuật vien quản lý bảo vệ rừng thi việc xếp bậc lương trong chức\ndanh nghề nghiệp mới được căn cứ vao thời gian cong tac co đong bảo hiểm xa\nhội bắt buộc theo thang lương, bảng lương do Nha nước quy định (trừ thời gian\ntập sự) như sau:\n\nTinh từ bậc 02 của chức danh nghề nghiệp kỹ thuật vien khuyến nong, kỹ thuật\nvien quản lý bảo vệ rừng, cứ sau thời gian 02 năm (đủ 24 thang) được xếp len\n01 bậc lương (nếu co thời gian đứt quang ma chưa hưởng chế độ bảo hiểm xa hội\nthi được cộng dồn).\n\nSau khi chuyển xếp lương vao chức danh nghề nghiệp kỹ thuật vien khuyến nong,\nkỹ thuật vien quản lý bảo vệ rừng neu tren, nếu hệ số lương được xếp ở chức\ndanh nghề nghiệp kỹ thuật vien khuyến nong, kỹ thuật vien quản lý bảo vệ rừng\ncộng với phụ cấp tham nien vượt khung (nếu co) thấp hơn so với hệ số lương đa\nhưởng ở chức danh nghề nghiệp cũ thi được hưởng hệ số chenh lệch bảo lưu cho\nbằng hệ số lương (kể cả phụ cấp tham nien vượt khung, nếu co) đang hưởng ở\nngạch cũ. Hệ số chenh lệch bảo lưu nay được hưởng trong suốt thời gian vien\nchức xếp lương ở chức danh nghề nghiệp kỹ thuật vien khuyến nong, kỹ thuật\nvien quản lý bảo vệ rừng. Sau đo, nếu vien chức được thăng hạng chức danh nghề\nnghiệp thi được cộng hệ số chenh lệch bảo lưu nay vao hệ số lương (kể cả phụ\ncấp tham nien vượt khung, nếu co) đang hưởng để xếp lương vao chức danh được\nbổ nhiệm khi thăng hạng chức danh nghề nghiệp va thoi hưởng hệ số chenh lệch\nbảo lưu kể từ ngay hưởng lương ở chức danh nghề nghiệp mới.\n\nTran trọng!\n\n", "extras": {"page": 62}}