{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EF4D-hd-thoi-han-cho-thue-tai-chinh-doi-voi-mot-tai-san-phai-bang-bao-nhieu-thoi-gian-can-thiet-de-khau-hao.html", "md": "**Xin cho h ỏi, thời hạn cho thue tai chinh đối với một tai sản phải bằng bao\nnhieu thời gian cần thiết để khấu hao tai sản cho thue? Nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn cho thue tai chinh đối với một tai sản phải bằng bao nhieu thời gian cần thiết để khấu hao tai sản cho thue?**\n  * **C ong ty cho thue tai chinh co được mở tai khoản thanh toan tại ngan hang thương mại khong?**\n  * **C ac hoạt động ngan hang của cong ty cho thue tai chinh gồm những gi?**\n\n## **Th ời hạn cho thue tai chinh đối với một tai sản phải bằng bao nhieu thời\ngian cần thiết để khấu hao tai sản cho thue?**\n\nCăn cứ quy định Điều 113 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhNVEWk)\nquy định về hoạt động [cho thue tai chinh](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Cho%20thu%C3%AA%20t%C3%A0i%20ch%C3%ADnh&loc=explorer) như\nsau:\n\n> **Ho ạt động [cho thue tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-\n> van?searchType=1&q=Cho%20thu%C3%AA%20t%C3%A0i%20ch%C3%ADnh&loc=explorer)**\n\n> Hoạt động cho thue tai chinh la việc cấp tin dụng trung hạn, dai hạn tren cơ\n> sở hợp đồng cho thue tai chinh va phải co một trong cac điều kiện sau đay:\n\n> 1\\. Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được nhận chuyển\n> quyền sở hữu tai sản cho thue hoặc tiếp tục thue theo thỏa thuận của hai\n> ben;\n\n> 2\\. Khi kết thuc thời hạn cho thue theo hợp đồng, ben thue được quyền ưu\n> tien mua tai sản cho thue theo gia danh nghĩa thấp hơn gia trị thực tế của\n> tai sản cho thue tại thời điểm mua lại;\n\n> **3\\. Th ời hạn cho thue một tai sản phải it nhất bằng 60% thời gian cần\n> thiết để khấu hao tai sản cho thue đo;**\n\n> 4\\. Tổng số tiền thue một tai sản quy định tại hợp đồng cho thue tai chinh\n> it nhất phải bằng gia trị của tai sản đo tại thời điểm ký hợp đồng.\n\nNhư vậy, thời hạn cho thue tai chinh đối với một tai sản phải it nhất bằng 60%\nthời gian cần thiết để khấu hao tai sản cho thue đo.\n\n![Thời hạn cho thuê tài chính đối với một tài sản phải bằng bao nhiêu thời\ngian cần thiết để khấu hao tài sản cho\nthuê?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/cho-\nthue-tai-chinh.jpg)\n\n_Th ời hạn cho thue tai chinh đối với một tai sản phải bằng bao nhieu thời\ngian cần thiết để khấu hao tai sản cho thue? (Hinh từ Internet)_\n\n## **C ong ty cho thue tai chinh co được mở tai khoản thanh toan tại ngan hang\nthương mại khong?**\n\nCăn cứ quy định Điều 114 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNVFWk)\nquy định về mở tai khoản của cong ty cho thue tai chinh như sau:\n\n> **M ở tai khoản của cong ty cho thue tai chinh**\n\n> 1\\. Cong ty cho thue tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi\n> tại Ngan hang Nha nước va duy tri tren tai khoản tiền gửi nay số dư binh\n> quan khong thấp hơn mức dự trữ bắt buộc.\n\n> 2\\. Cong ty cho thue tai chinh được mở tai khoản thanh toan tại ngan hang\n> thương mại, chi nhanh ngan hang nước ngoai.\n\nNhư vậy, theo như quy định về việc mở tai khoản của cong ty cho thue tai chinh\nthi cong ty cho thue tai chinh được quyền mở tai khoản thanh toan tại ngan\nhang thương mại.\n\n## **C ac hoạt động ngan hang của cong ty cho thue tai chinh gồm những gi?**\n\nCăn cứ quy định Điều 112 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNVEWk)\nquy định về hoạt động ngan hang của cong ty cho thue tai chinh như sau:\n\n> **Ho ạt động ngan hang của cong ty cho thue tai chinh**\n\n> 1\\. Nhận tiền gửi của tổ chức.\n\n> 2\\. Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy\n> động vốn của tổ chức.\n\n> 3\\. Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam.\n\n> 4\\. Cho thue tai chinh.\n\n> 5\\. Cho vay bổ sung vốn lưu động đối với ben thue tai chinh.\n\n> 6\\. Cho thue vận hanh với điều kiện tổng gia trị tai sản cho thue vận hanh\n> khong vượt qua 30% tổng tai sản co của cong ty cho thue tai chinh.\n\n> 7\\. Thực hiện hinh thức cấp tin dụng khac khi được Ngan hang Nha nước chấp\n> thuận.\n\nNhư**** vậy, cac hoạt động ngan hang của cong ty cho thue tai chinh gồm co:\n\n\\- Nhận tiền gửi của tổ chức.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn của tổ chức.\n\n\\- Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\ntheo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp vốn\ntheo quy định của phap luật.\n\n\\- Cho thue tai chinh.\n\n\\- Cho vay bổ sung vốn lưu động đối với ben thue tai chinh.\n\n\\- Cho thue vận hanh với điều kiện tổng gia trị tai sản cho thue vận hanh\nkhong vượt qua 30% tổng tai sản co của cong ty cho thue tai chinh.\n\n\\- Thực hiện hinh thức cấp tin dụng khac khi được Ngan hang Nha nước chấp\nthuận.\n\nTran trọng!\n\n", "extras": {"page": 28}}