{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/391E4-hd-phan-loai-nhiem-vu-khoa-hoc-va-cong-nghe-cap-bo-va-cap-co-so-thuoc-trach-nhiem-quan-ly-cua-nhnn.html", "md": "**Ph an loại nhiệm vụ khoa học va cong nghệ cấp Bộ va cấp cơ sở thuộc trach\nnhiệm quản lý của NHNN được quy định như thế nao? Xin chao Ban bien tập. Toi\nten Quỳnh Oanh, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim\nhiểu một số nội dung về về phan loại nhiệm vụ khoa học va cong nghệ cấp Bộ va\ncấp cơ sở thuộc trach nhiệm quản lý của NHNN. Ban bien tập cho toi hỏi: Phan\nloại nhiệm vụ khoa học va cong nghệ cấp Bộ va cấp cơ sở thuộc trach nhiệm quản\nlý của NHNN được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 4 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Nhiệm vụ khoa học va cong nghệ cấp Bộ\n\nNhiệm vụ khoa học va cong nghệ cấp Bộ la nhiệm vụ co tầm quan trọng đối với sự\nphat triển của nganh ngan hang, giải quyết cac vấn đề khoa học va cong nghệ\ntrong phạm vi nganh ngan hang va co sử dụng kinh phi sự nghiệp khoa học va\ncong nghệ của NHNN, bao gồm:\n\na) Chương trinh khoa học va cong nghệ cấp Bộ\n\nChương trinh khoa học va cong nghệ cấp Bộ la một hinh thức tổ chức nhiệm vụ\nkhoa học va cong nghệ cấp Bộ, co mục tieu chung giải quyết cac vấn đề khoa học\nva cong nghệ phục vụ phat triển va ứng dụng khoa học va cong nghệ trung hạn\nhoặc dai hạn thuộc phạm vi quản lý của NHNN. Chương trinh khoa học va cong\nnghệ cấp Bộ được triển khai dưới hinh thức tập hợp cac nhiệm vụ khoa học va\ncong nghệ cấp Bộ, bao gồm: đề tai khoa học va cong nghệ, dự an sản xuất thử\nnghiệm, dự an khoa học va cong nghệ;\n\nb) Đề tai khoa học va cong nghệ cấp Bộ\n\nĐề tai khoa học va cong nghệ cấp Bộ la một hinh thức tổ chức nhiệm vụ khoa học\nva cong nghệ cấp Bộ, co nội dung chủ yếu la tim hiểu bản chất, quy luật cac\nvấn đề của nganh ngan hang nhằm ứng dụng vao thực tiễn cong tac quản lý nha\nnước, phat triển khoa học va cong nghệ của NHNN;\n\nc) Đề an khoa học va cong nghệ cấp Bộ\n\nĐề an khoa học va cong nghệ cấp Bộ la một hinh thức tổ chức nhiệm vụ khoa học\nva cong nghệ, bao gồm một hoặc một nhom nội dung nhằm xac định cơ sở lý luận\nva thực tiễn phục vụ việc xay dựng cơ chế, chinh sach, phap luật thuộc lĩnh\nvực quản lý của NHNN;\n\nd) Dự an khoa học va cong nghệ cấp Bộ\n\nDự an khoa học va cong nghệ cấp Bộ la một hinh thức tổ chức nhiệm vụ khoa học\nva cong nghệ, bao gồm một số đề tai nghien cứu khoa học va cong nghệ, dự an\nsản xuất thử nghiệm cấp Bộ co sự gắn kết hữu cơ, đồng bộ được tiến hanh trong\nmột thời gian nhất định, nhằm giải quyết cac vấn đề khoa học va cong nghệ chủ\nyếu phục vụ cho việc sản xuất một sản phẩm hoặc nhom sản phẩm trọng điểm, chủ\nlực, ưu tien, mũi nhọn; co tac động nang cao trinh độ cong nghệ hoặc quản lý\ncủa nganh ngan hang; co ảnh hưởng lớn đến sự phat triển của nganh ngan hang;\n\nđ) Dự an sản xuất thử nghiệm cấp Bộ\n\nDự an sản xuất thử nghiệm cấp Bộ la một hinh thức tổ chức nhiệm vụ khoa học va\ncong nghệ nhằm ứng dụng kết quả nghien cứu khoa học va triển khai thử nghiệm\ncac giải phap, phương phap, mo hinh mới vao hoạt động thực tiễn nganh ngan\nhang hoặc sản xuất thử ở quy mo nhỏ nhằm hoan thiện cong nghệ mới, quy trinh\nmới, sản phẩm mới trước khi đưa vao sản xuất va đời sống;\n\ne) Đề tai khoa học va cong nghệ, dự an khoa học va cong nghệ tiềm năng cấp Bộ\n\nĐề tai khoa học va cong nghệ tiềm năng cấp Bộ, dự an khoa học va cong nghệ\ntiềm năng cấp Bộ la một hinh thức tổ chức nhiệm vụ khoa học va cong nghệ tiềm\nnăng cấp Bộ, co nội dung tập trung nghien cứu giải quyết những vấn đề khoa học\nva cong nghệ đoi hỏi tinh ứng dụng cao va co triển vọng tạo ra, phat triển\nhướng nghien cứu mới hoặc sản phẩm, dịch vụ mới thuộc lĩnh vực ưu tien, trọng\nđiểm của nganh ngan hang.\n\n2\\. Nhiệm vụ khoa học va cong nghệ cấp cơ sở\n\nNhiệm vụ khoa học va cong nghệ cấp cơ sở la nhiệm vụ nhằm giải quyết cac vấn\nđề khoa học va cong nghệ trong phạm vi nhiệm vụ của cac đơn vị thuộc NHNN va\nco sử dụng kinh phi sự nghiệp khoa học va cong nghệ của NHNN, bao gồm:\n\na) Đề tai khoa học va cong nghệ cấp cơ sở\n\nĐề tai khoa học va cong nghệ cấp cơ sở la một hinh thức tổ chức nhiệm vụ khoa\nhọc va cong nghệ cấp cơ sở, co nội dung chủ yếu la tim hiểu bản chất, quy luật\ncac vấn đề khoa học va cong nghệ trong lĩnh vực ngan hang ở phạm vi cấp đơn vị\nthuộc NHNN nhằm ứng dụng vao thực tiễn cong tac của đơn vị;\n\nb) Dự an khoa học va cong nghệ cấp cơ sở\n\nDự an khoa học va cong nghệ cấp cơ sở la một hinh thức tổ chức nhiệm vụ khoa\nhọc va cong nghệ cấp cơ sở nhằm giải quyết cac vấn đề khoa học va cong nghệ\ncủa cac đơn vị thuộc NHNN với mục tieu chủ yếu phục vụ cho việc tạo ra sản\nphẩm, quy trinh quản lý, co tac động nang cao trinh độ cong nghệ hoặc quản lý\ncủa đơn vị.\n\nTren đay la nội dung tư vấn về Phan loại nhiệm vụ khoa học va cong nghệ cấp Bộ\nva cấp cơ sở thuộc trach nhiệm quản lý của NHNN. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 229}}