{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318B8-hd-dieu-kien-cap-giay-phep-nhap-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-hoat-dong-san-xuat-vang-trang-suc-my-nghe.html", "md": "** Điều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nhoạt động sản xuất vang trang sức, mỹ nghệ la gi? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp\nchuyen về sản xuất vang, toi muốn tim hiểu một số quy định lien quan đến điều\nkiện cấp Giấy phep xuất, nhập khẩu vang nguyen liệu để phục vụ cho cong việc\ncủa minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự tư vấn của Quý\nban bien tập. Nội dung thắc mắc như sau: Đối với doanh nghiệp hoạt động sản\nxuất vang trang sức, mỹ nghệ thi điều kiện cấp Giấy phep nhập khẩu vang nguyen\nliệu như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nThuy Khanh (khanh***@gmail.com) **\n\nĐiều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt\nđộng sản xuất vang trang sức, mỹ nghệ được quy định tại Điều 3 Thong tư\n16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh\ndoanh vang do Ngan hang Nha nước Việt Nam ban hanh (được sửa đổi bởi Khoản 1\nĐiều 1 Thong tư 38/2015/TT-NHNN) như sau:\n\n1\\. Co Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ do Ngan\nhang Nha nước Việt Nam cấp.\n\n2\\. Nhu cầu nhập khẩu vang nguyen liệu phu hợp với kế hoạch sản xuất vang\ntrang sức, mỹ nghệ.\n\n3\\. Khong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh vang,\nquy định của phap luật về quản lý chất lượng vang trang sức, mỹ nghệ lưu thong\ntren thị trường trong thời hạn 12 (mười hai) thang liền kề trước thời điểm đề\nnghị cấp va cho đến thời điểm cấp Giấy phep nhập khẩu vang nguyen liệu.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep nhập khẩu vang nguyen\nliệu đối với doanh nghiệp hoạt động sản xuất vang trang sức, mỹ nghệ. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 324}}