{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C696-hd-thu-chi-tien-mat-trong-kho-bac-nha-nuoc-duoc-tien-hanh-nhu-the-nao.html", "md": "**Quy tr inh thu chi tiền mặt trong kho bạc nha nước? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi la sinh vien, chuyen nganh Tai chinh, toi đang\nlam một bai cao cao tim hiểu về quy trinh thu chi tiền mặt trong kho bạc nha\nnước. Vi vậy, toi muốn biết phap luật hiện hanh quy định như thế nao về quy\ntrinh thu chi tiền mặt trong kho bạc nha nước? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. Khanh An (an***@gmail.com) **\n\nViệc thu chi tiền mặt trong kho bạc nha nước được quy định tại Điều 19 Thong\ntư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt, giấy tờ co gia, tai sản\nquý trong hệ thống kho bạc nha nước quy định như sau:\n\n1\\. Mọi khoản thu, chi tiền mặt phải căn cứ vao chứng từ kế toan hợp phap, hợp\nlệ. Chứng từ kế toan của ngay nao phải thực hiện thu, chi ngay trong ngay đo,\nđồng thời phải ghi chinh xac, kịp thời vao cac sổ nghiệp vụ. Chứng từ thu, chi\ntiền mặt phải qua kế toan kiểm soat va được chuyển đến bộ phận thu, chi tiền\nbằng đường nội bộ.Việc ghi sổ nghiệp vụ phải tuan thủ khi chi ghi trước, khi\nthu ghi sau.\n\n2\\. Trước khi thu, chi tiền mặt phải kiểm soat tinh chất hợp lệ, hợp phap của\nchứng từ kế toan; khi thu, chi phải kiểm đếm chinh xac.\n\n3\\. Khach hang nộp tiền mặt phải chứng kiến cong chức Kho bạc kiểm đếm. Trường\nhợp khach hang nộp tiền nhưng việc kiểm đếm, giao nhận chưa hoan thanh do hết\ngiờ lam việc, nếu khach hang co nhu cầu gửi tiền tại kho tiền của Kho bạc Nha\nnước thi tự niem phong bao, hom tiền trước sự chứng kiến của Ban Quản lý kho\nva lam thủ tục gửi kho theo bao, hom niem phong.\n\n4\\. Khach hang khi nhận tiền mặt phải xuất trinh giấy chứng minh thư nhan dan\nhoặc căn cước cong dan, ghi ro họ ten va ký tren chứng từ, bảng ke chi tiền\nđồng thời kiểm đếm, xac nhận đa nhận đủ tiền trước khi rời khỏi quầy giao dịch\ncủa Kho bạc Nha nước.\n\n5\\. Trước khi chi tiền cho khach hang, nếu bo tiền con nguyen niem phong thi\ncong chức Kho bạc Nha nước chi tiền phải xe, bỏ niem phong va giao cho khach\nhang kiểm đếm.\n\n6\\. Tren chứng từ kế toan va bảng ke thu, chi (hoặc bien bản giao, nhận) phải\nco đủ chữ ký theo quy định. Kho bạc Nha nước khong chịu trach nhiệm đền bu số\ntiền mặt nếu thiếu, mất khi khach hang đa ký ten tren chứng từ kế toan va bảng\nke sau khi rời khỏi quầy giao dịch.\n\n7\\. Khong thu vao quỹ cac loại tiền khach hang đem nộp như tiền giả, tiền nghi\ngiả, tien mẫu, tiền khong đủ tieu chuẩn lưu thong co tinh chất pha hoại. Nếu\nphat hiện cac loại tiền như tren, cong chức Kho bạc Nha nước thu tiền lập bien\nbản, giữ hiện vật va xử lý theo quy định.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về vấn đề thu chi\ntiền mặt trong kho bạc nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 364}}