{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF92-hd-tat-toan-tai-khoan-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**Li en quan đến việc sử dụng tai khoản tại kho bạc nha nước. Ban bien tập cho\ntoi hỏi: Theo quy định thi việc tất toan tai khoản mở tại kho bạc nha nước\nđược quy định ra sao? **\n\nTất toan tai khoản mở tại kho bạc nha nước được quy định tại Khoản 2 Điều 11\nThong tư 18/2020/TT-BTC, cụ thể như sau:\n\n\\- Tai khoản của đơn vị, tổ chức được tất toan trong cac trường hợp sau đay:\n\n\\+ Đơn vị, tổ chức bị sap nhập, giải thể.\n\n\\+ Đơn vị, tổ chức co yeu cầu thay đổi nơi đăng ký va sử dụng tai khoản.\n\n\\+ Cac dự an đa được phe duyệt quyết toan hoan thanh, đa hoan thanh thủ tục\nthanh toan cong nợ phải thu, phải trả theo quyết định phe duyệt dự toan va đa\nđược thu hồi hết số dư tạm ứng theo chế độ quy định.\n\n\\+ Đơn vị, tổ chức co yeu cầu tất toan tai khoản.\n\n\\+ Tai khoản của đơn vị, tổ chức khong hoạt động lien tục sau thời gian 24\nthang (trừ tai khoản thanh toan vốn đầu tư).\n\n\\- Phương thức thực hiện tất toan tai khoản\n\nĐơn vị tổ chức gửi đề nghị tất toan tai khoản (trong đo ghi ten KBNN nơi mở\ntai khoản, thong tin của đơn vị như: ten đơn vị, tai khoản đề nghị tất toan,\nthong tin về quyết định thanh lập như số, ten cơ quan ban hanh, ngay cấp; ten\ncơ quan cấp tren; họ va ten chủ tai khoản, kế toan trưởng, số va ngay của\nquyết định bổ nhiệm cac chức danh nay va co chữ ký của chủ tai khoản hoặc\nngười được ủy quyền) va Bảng đối chiếu, xac nhận số dư tai khoản trực tiếp đến\nKBNN hoặc qua Dịch vụ cong \"Tất toan tai khoản của đơn vị giao dịch mở tại Kho\nbạc Nha nước\" theo quy định Phụ lục III ban hanh kem theo Thong tư nay trong\ntrường hợp Bộ Tai chinh đa vận hanh dịch vụ cong nay.\n\n\\- KBNN thong bao bằng văn bản cho Chủ tai khoản (hoặc cơ quan cấp tren trong\ntrường hợp đa giải thể) biết số dư của tai khoản được tất toan; trường hợp tai\nkhoản con số dư co nguồn gốc từ NSNN, sau 30 ngay kể từ ngay gửi thong bao,\nnếu Chủ tai khoản khong co ý kiến thi số dư tren được KBNN lam thủ tục trich\nnộp vao NSNN.\n\n\\- Trường hợp tai khoản được đề nghị tất toan con số dư, chủ tai khoản cần gửi\nchứng từ hoặc hồ sơ lien quan để KBNN xử lý số dư đo.\n\n\\- KBNN chỉ được tất toan tai khoản khi số dư của tai khoản bằng 0.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}