{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F2C-hd-nguyen-tac-chung-ve-dam-bao-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-cho-viec-cung-cap-dich-vu-internet-banking.html", "md": "**T oi ten la Hoang Yến, địa chỉ mail hoangyen****@gmail.com, toi muốn hỏi:\nNguyen tắc chung về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin cho\nviệc cung cấp dịch vụ Internet Banking la gi? Toi mới co điều kiện sử dụng\ndịch vụ nay thời gian gần đay nen rất quan tam tới vấn đề nay. Cho toi hỏi\nphap luật quy định về vấn đề nay như thế nao? Va văn bản phap luật nao quy\nđịnh về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn!\n**\n\nNguyen tắc chung về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin cho\nviệc cung cấp dịch vụ Internet Banking được hướng dẫn tại Điều 3 Thong tư\n35/2016/TT-NHNN quy định về an toan, bảo mật cho việc cung cấp dịch vụ ngan\nhang tren Internet do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hệ thống Internet Banking được xếp hạng la hệ thống cong nghệ thong tin\nquan trọng va tuan thủ theo quy định của Ngan hang Nha nước về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang.\n\n2\\. Đảm bảo bi mật thong tin khach hang; tinh toan vẹn dữ liệu giao dịch khach\nhang va mọi giao dịch tai chinh của khach hang phải được xac thực tối thiểu\nhai yếu tố.\n\n3\\. Đảm bảo tinh sẵn sang của hệ thống Internet Banking để cung cấp dịch vụ\nmột cach lien tục.\n\n4\\. Thực hiện kiểm tra, đanh gia an ninh, bảo mật hệ thống Internet Banking\ntheo định kỳ hang năm.\n\n5\\. Xac định rủi ro, co biện phap phong ngừa, xử lý rủi ro trong cung cấp dịch\nvụ Internet Banking.\n\n6\\. Cac trang thiết bị hạ tầng kỹ thuật cong nghệ thong tin cung cấp dịch vụ\nInternet Banking phải co bản quyền, nguồn gốc, xuất xứ ro rang; trường hợp\nkhong con hỗ trợ của nha sản xuất, khong co khả năng nang cấp để cai đặt phần\nmềm phien bản mới đơn vị phải co kế hoạch nang cấp, thay thế theo thong bao\ncủa nha sản xuất.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về nguyen tắc chung về đảm\nbảo an toan, bảo mật hệ thống cong nghệ thong tin cho việc cung cấp dịch vụ\nInternet Banking, được quy định tại Thong tư 35/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}