{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AD10-hd-dieu-kien-thanh-lap-phong-giao-dich-cua-quy-tin-dung-nhan-dan.html", "md": "** Điều kiện thanh lập phong giao dịch của quỹ tin dụng nhan dan gồm những gi?\nXin chao Ban bien tập, toi la Ngọc Hải hiện đang sống va lam việc tại Tiền\nGiang. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ chức tin dụng la\nhợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban\nbien tập cho toi hỏi theo quy định mới thi điều kiện thanh lập phong giao dịch\ncủa quỹ tin dụng nhan dan được quy định như thế nao? Vấn đề nay được quy định\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập. **\n\nĐiều kiện thanh lập phong giao dịch của quỹ tin dụng nhan dan được quy định\ntại Điều 31 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của tổ\nchức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co hiệu\nlực ngay 15/06/2018) theo đo:\n\n1\\. Quỹ tin dụng nhan dan được xếp loại kha trở len theo quy định của Ngan\nhang Nha nước của năm trước năm đề nghị va kết quả thanh tra, giam sat, kiểm\ntoan độc lập tại thời điểm đề nghị (nếu co).\n\n2\\. Kinh doanh co lai theo bao cao tai chinh được kiểm toan độc lập của năm\ntrước liền kề năm đề nghị thanh lập phong giao dịch hoặc kết quả kinh doanh co\nlai theo bao cao tai chinh trong trường hợp quy định của Ngan hang Nha nước\nchưa yeu cầu phải thực hiện kiểm toan độc lập.\n\n3\\. Khong vi phạm quy định về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt\nđộng của quỹ tin dụng nhan dan theo quy định của Ngan hang Nha nước lien tục\ntrong 12 thang trước thời điểm đề nghị.\n\n4\\. Thực hiện đung cac quy định về phan loại nợ, trich lập dự phong rủi ro\ntheo quy định của Ngan hang Nha nước tại thời điểm 31 thang 12 của năm trước\nnăm đề nghị va tại thời điểm gần nhất thời điểm đề nghị.\n\n5\\. Tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm 31 thang 12 của năm trước năm\nliền kề năm đề nghị va tại thời điểm đề nghị khong vượt qua 3% hoặc một tỷ lệ\nkhac theo quyết định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n6\\. Tại thời điểm đề nghị, Hội đồng quản trị, Ban kiểm soat co số lượng va cơ\ncấu theo đung quy định của phap luật, khong bị khuyết Giam đốc.\n\n7\\. Tại thời điểm đề nghị, quỹ tin dụng nhan dan co kiểm toan nội bộ va hệ\nthống kiểm soat nội bộ bảo đảm tuan thủ quy định tại Luật Cac Tổ chức tin dụng\nva cac quy định co lien quan của phap luật hiện hanh.\n\n8\\. Khong thuộc đối tượng bị ap dụng biện phap khong được mở rộng mạng lưới\ntheo quy định của phap luật về xử lý sau thanh tra, giam sat đối với cac tổ\nchức tin dụng va chi nhanh ngan hang nước ngoai.\n\n9\\. Đảm bảo số lượng phong giao dịch theo quy định.\n\n10\\. Co quy chế về quản lý mạng lưới theo quy định.\n\nTren đay la tư vấn về điều kiện thanh lập phong giao dịch của quỹ tin dụng\nnhan dan. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 204}}