{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5AF-hd-ben-thue-tai-chinh-co-cac-nghia-vu-gi.html", "md": "**B en thue tai chinh co cac nghĩa vụ gi? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện tại, toi đang la sinh vien trường Đại học Kinh tế TP.HCM,\ntoi đang muốn tim hiểu những quy định của phap luật lien quan đến hoạt động\ncủa cong ty cho thue tai chinh. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Cac nghĩa vụ của ben thue tai\nchinh được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký\nLuật.  Minh Tam (tam***@gmail.com) **\n\nCac nghĩa vụ của ben thue tai chinh được quy định tại Điều 20 Nghị định\n39/2014/NĐ-CP về hoạt động của cong ty tai chinh va cong ty cho thue tai chinh\nnhư sau:\n\n1\\. Chịu trach nhiệm đối với việc lựa chọn tai sản thue, ben cung ứng, cac\nđiều khoản, điều kiện lien quan đến tai sản thue, bao gồm cả đặc tinh kỹ\nthuật, chủng loại, gia cả, thời hạn giao nhận, lắp đặt, bảo hanh tai sản thue\nva cac điều khoản, điều kiện khac co lien quan đến tai sản thue.\n\n2\\. Sử dụng tai sản thue đung mục đich đa thỏa thuận trong hợp đồng cho thue\ntai chinh; khong được ban, chuyển quyền sử dụng tai sản thue cho ca nhan, tổ\nchức khac, trừ trường hợp ben cho thue va ben thue co thỏa thuận khac trong\nhợp đồng cho thue tai chinh.\n\n3\\. Cung cấp thong tin về ben cung ứng va cac bao cao tinh hinh hoạt động sản\nxuất kinh doanh hang quý, bao cao quyết toan tai chinh năm va cac vấn đề khac\nco lien quan đến tai sản thue theo yeu cầu của ben cho thue; tạo điều kiện để\nben cho thue kiểm tra tai sản thue.\n\n4\\. Trả tiền thue va thanh toan cac chi phi khac co lien quan đến tai sản thue\ntheo quy định trong hợp đồng cho thue tai chinh.\n\n5\\. Chịu mọi rủi ro về việc tai sản thue bị mất, chịu mọi chi phi bảo dưỡng,\nsửa chữa, thay thế tai sản thue trong thời hạn thue va chịu trach nhiệm về mọi\nhậu quả do việc sử dụng tai sản thue gay ra đối với tổ chức, ca nhan khac\ntrong qua trinh sử dụng tai sản thue.\n\n6\\. Khong được tẩy, xoa, lam hỏng ký hiệu sở hữu của ben cho thue gắn tren tai\nsản thue.\n\n7\\. Khong được dung tai sản thue để thế chấp, cầm cố hoặc để đảm bảo thực hiện\nnghĩa vụ khac.\n\n8\\. Thanh toan đầy đủ số tiền thue con lại va cac chi phi phat sinh khi tai\nsản thue bị mất, hỏng khong thể phục hồi, sửa chữa được hoặc khi chấm dứt hợp\nđồng cho thue tai chinh trước hạn do ben thue vi phạm cac điều khoản, điều\nkiện la căn cứ chấm dứt hợp đồng được quy định trong hợp đồng cho thue tai\nchinh.\n\n9\\. Thực hiện đầy đủ, đung cac điều khoản, điều kiện khac đa quy định trong\nhợp đồng cho thue tai chinh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac nghĩa vụ của\nben thue tai chinh. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Nghị định 39/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 368}}