{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF65-hd-nguyen-tac-thanh-toan-goc-va-lai-doi-voi-giay-to-co-gia-loai-chung-chi-luu-ky-tai-tai-khoan-khach-hang-cua-nhnn-tai-vsd.html", "md": "**Nguy en tắc thanh toan gốc va lai đối với giấy tờ co gia loại chứng chỉ lưu\nký tại Tai khoản khach hang của Ngan hang Nha nước tại VSD? Xin chao Ban bien\ntập Thư Ký Luật. Em ten la Quỳnh Như, sinh vien năm nhất đại học Thương mại.\nHiện em đang học mon luật ngan hang, co rất nhiều vấn đề kho hiểu ma em muốn\nnhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật giải\nđap cho em về nguyen tắc thanh toan gốc va lai đối với giấy tờ co gia loại\nchứng chỉ lưu ký tại Tai khoản khach hang của Ngan hang Nha nước tại VSD? Vấn\nđề nay quy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập.\nEm xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0908**** **\n\nNguyen tắc thanh toan gốc va lai đối với giấy tờ co gia loại chứng chỉ lưu ký\ntại Tai khoản khach hang của Ngan hang Nha nước tại VSD quy định tại Khoản 2\nĐiều 9 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia\ntại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\nĐối với giấy tờ co gia lưu ký tại Tai khoản khach hang của Ngan hang Nha nước\ntại VSD\n\na) Khi đến hạn thanh toan lai giấy tờ co gia loại thanh toan lai định kỳ, Ngan\nhang Nha nước (Sở Giao dịch) kiểm tra việc hoan thanh cac nghĩa vụ của thanh\nvien đối với Ngan hang Nha nước trong cac nghiệp vụ sử dụng giấy tờ co gia\nlien quan. Trường hợp thanh vien đa hoan thanh nghĩa vụ, Ngan hang Nha nước\n(Sở Giao dịch) gửi cho VSD thong bao xac nhận danh sach thanh vien sở hữu giấy\ntờ co gia trong Tai khoản khach hang của Ngan hang Nha nước để VSD lam thủ tục\nthanh toan lai cho thanh vien. Trường hợp chưa hoan thanh nghĩa vụ thi thực\nhiện theo quy định tại khoản 4 Điều nay;\n\nb) Khi giấy tờ co gia đến ngay đao hạn, Ngan hang Nha nước (Sở Giao dịch) kiểm\ntra việc hoan thanh cac nghĩa vụ của thanh vien đối với Ngan hang Nha nước\ntrong cac nghiệp vụ sử dụng giấy tờ co gia lien quan. Trường hợp thanh vien đa\nhoan thanh nghĩa vụ, Ngan hang Nha nước (Sở Giao dịch) gửi cho VSD thong bao\nxac nhận giấy tờ co gia lien quan của thanh vien trong Tai khoản khach hang\ncủa Ngan hang Nha nước tại VSD đủ điều kiện thanh toan gốc va lai để VSD lam\nthủ tục thanh toan cho thanh vien. Trường hợp chưa hoan thanh nghĩa vụ thi\nthực hiện theo quy định tại khoản 4 Điều nay;\n\nc) Việc thanh toan gốc, lai giấy tờ co gia lưu ký tại Tai khoản khach hang của\nNgan hang Nha nước tại VSD thực hiện theo thỏa thuận giữa Ngan hang Nha nước\nva VSD.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nguyen tắc\nthanh toan gốc va lai đối với giấy tờ co gia loại chứng chỉ lưu ký tại Tai\nkhoản khach hang của Ngan hang Nha nước tại VSD. Để tim hiểu ro hơn, vui long\nxem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 350}}