{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283CF-hd-hop-dong-khung-mua-ban-giay-to-co-gia-va-hop-dong-cu-the-mua-ban-co-ky-han-giay-to-co-gia-trong-nghiep-vu-thi-truong-mo.html", "md": "**H ợp đồng khung mua/ban giấy tờ co gia va Hợp đồng cụ thể mua/ban co kỳ hạn\ngiấy tờ co gia trong nghiệp vụ thị trường mở được quy định như thế nao? Xin\nchao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng. Toi co một\nthắc mắc mong được ban bien tập tư vấn giup. Hợp đồng khung mua/ban giấy tờ co\ngia va Hợp đồng cụ thể mua/ban co kỳ hạn giấy tờ co gia trong nghiệp vụ thị\ntrường mở được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Thanh An (thanh****@gmail.com) **\n\nHợp đồng khung mua/ban giấy tờ co gia va Hợp đồng cụ thể mua/ban co kỳ hạn\ngiấy tờ co gia trong nghiệp vụ thị trường mở được quy định tại Điều 21 Thong\ntư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\n1\\. Ngan hang Nha nước (Sở Giao dịch) va cac thanh vien ký Hợp đồng khung\nmua/ban giấy tờ co gia (Hợp đồng khung) va Hợp đồng cụ thể mua/ban co kỳ hạn\ngiấy tờ co gia (Hợp đồng cụ thể) để thực hiện cac giao dịch mua, ban giấy tờ\nco gia. Việc ký, giao, nhận Hợp đồng khung, Hợp đồng cụ thể thực hiện theo\nhướng dẫn tại Quy trinh nghiệp vụ thị trường mở.\n\n2\\. Hợp đồng khung theo Phụ lục số 03/TTM đinh kem Thong tư nay được ký sau\nkhi Ngan hang Nha nước cong nhận tổ chức tin dụng, chi nhanh ngan hang nước\nngoai la thanh vien. Hợp đồng khung nay ap dụng chung cho tất cả cac giao dịch\nmua, ban giấy tờ co gia giữa Ngan hang Nha nước va thanh vien.\n\n3\\. Hợp đồng cụ thể theo Phụ lục số 04/TTM đinh kem Thong tư nay ap dụng đối\nvới từng giao dịch mua, ban co kỳ hạn giữa Ngan hang Nha nước với thanh vien\nva la một bộ phận khong tach rời của Hợp đồng khung. Thanh vien co trach nhiệm\nký Hợp đồng cụ thể khi co thong bao kết quả đấu thầu.\n\n4\\. Hợp đồng khung va Hợp đồng cụ thể la căn cứ thực hiện việc thanh toan va\nchuyển quyền sở hữu giấy tờ co gia giữa Ngan hang Nha nước với thanh vien\ntrong giao dịch mua, ban giấy tờ co gia.\n\nTren đay la quy định về Hợp đồng khung mua/ban giấy tờ co gia va Hợp đồng cụ\nthể mua/ban co kỳ hạn giấy tờ co gia trong nghiệp vụ thị trường mở. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 42/2015/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 390}}