{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB93-hd-no-xau-co-kha-nang-mat-von-xac-dinh-theo-phuong-phap-dinh-luong-duoi-tieu-chuan-bao-gom-nhung-nhom-nao.html", "md": "**N ợ xấu co khả năng mất vốn xac định theo phương phap định lượng dưới tieu\nchuẩn bao gồm những nhom nao? Xin chao Ban bien tập, toi la Đinh Thi, đang tim\nhiểu quy định về xử lý nợ xấu của cac tổ chức tin dụng, co thắc mắc toi muốn\nnhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la nợ xấu co khả\nnăng mất vốn xac định theo phương phap định lượng dưới tieu chuẩn bao gồm\nnhững nhom nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNợ xấu co khả năng mất vốn xac định theo phương phap định lượng dưới tieu\nchuẩn bao gồm những nhom được quy định tại Khoản 3 Điều 3 Phụ lục của Nghị\nquyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng do Quốc\nhội ban hanh, cụ thể như sau:\n\na) Nợ qua hạn tren 360 ngay;\n\nb) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở len theo thời\nhạn trả nợ được cơ cấu lại lần đầu;\n\nc) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả nợ được\ncơ cấu lại lần thứ hai;\n\nd) Nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị qua hạn\nhoặc đa qua hạn;\n\nđ) Nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong thời hạn\ntren 60 ngay kể từ ngay co quyết định thu hồi:\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5 va 6 Điều 126 của Luật\nCac tổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2, 3 va 4 Điều 127 của Luật Cac\ntổ chức tin dụng;\n\n\\- Khoản nợ vi phạm quy định tại cac khoản 1, 2 va 5 Điều 128 của Luật Cac tổ\nchức tin dụng;\n\ne) Nợ phải thu hồi theo kết luận thanh tra của Ngan hang Nha nước Việt Nam\nnhưng qua thời hạn thu hồi tren 60 ngay ma chưa thu hồi được;\n\ng) Nợ được tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại lại vao\nnhom 5 theo quy định của Ngan hang Nha nước Việt Nam;\n\nh) Nợ phan loại vao nhom 5 theo yeu cầu của Ngan hang Nha nước Việt Nam;\n\ni) Nợ phan loại vao nhom 5 theo thong tin do Trung tam Thong tin tin dụng Quốc\ngia cung cấp;\n\nk) Nợ cơ cấu lại thời hạn trả nợ (điều chỉnh kỳ hạn trả nợ, gia hạn nợ) va giữ\nnguyen nhom nợ lần đầu đa qua hạn từ 91 ngay trở len theo thời hạn trả nợ đa\nđược cơ cấu lại;\n\nl) Nợ cơ cấu lại thời hạn trả nợ (điều chỉnh kỳ hạn trả nợ, gia hạn nợ) va giữ\nnguyen nhom nợ lần thứ hai qua hạn trả nợ theo thời hạn trả nợ đa được cơ cấu\nlại lần thứ hai;\n\nm) Nợ cơ cấu lại thời hạn trả nợ (điều chỉnh kỳ hạn trả nợ, gia hạn nợ) va giữ\nnguyen nhom nợ lần thứ ba trở len con trong hạn hoặc đa qua hạn theo thời hạn\ntrả nợ đa được cơ cấu lại;\n\nn) Trai phiếu doanh nghiệp đa qua hạn thanh toan gốc, lai tren 180 ngay.\n\nTren đay la nội dung cau trả lời về những nhom nợ xấu co khả năng mất vốn xac\nđịnh theo phương phap định lượng. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo them tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 194}}