{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1986-hd-tu-ngay-156-cua-hang-kinh-doanh-vang-khong-co-hoa-don-dien-tu-se-rut-giay-phep-kinh-doanh.html", "md": "**Cho t oi hỏi: Từ ngay 15/6 cửa hang kinh doanh vang khong co hoa đơn điện tử\nco bị rut giấy phep kinh doanh khong? (Chị Bich - đến từ TP. Hồ Chi Minh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 15/6 cửa hang kinh doanh vang khong co hoa đơn điện tử sẽ rut giấy phep kinh doanh?**\n  * **Doanh nghi ệp kinh doanh mua, ban vang trang sức, mỹ nghệ cần đap ứng những điều kiện nao?**\n  * **Doanh nghi ệp kinh doanh mua ban vang cần đảm bảo điều kiện nao để cấp Giấy phep kinh doanh, mua ban vang miếng?**\n\n## **T ừ ngay 15/6 cửa hang kinh doanh vang khong co hoa đơn điện tử sẽ rut\ngiấy phep kinh doanh?**\n\nCăn cứ theo quy định tại Điều 12 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNZzWk)\nvề trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt đồng kinh doanh mua,\nban vang miếng như sau:\n\n> **Đ iều 12. Trach nhiệm của doanh nghiệp, tổ chức tin dụng hoạt động kinh\n> doanh mua, ban vang miếng**\n\n> Doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh mua, ban vang miếng co\n> trach nhiệm:\n\n> 1\\. Chỉ được phep mua, ban cac loại vang miếng quy định tại Khoản 2 Điều 3\n> của Nghị định nay.\n\n> 2\\. Khong được phep thực hiện kinh doanh vang miếng thong qua cac đại lý ủy\n> nhiệm.\n\n> **_3\\. Ch ấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử\n> dụng hoa đơn chứng từ._**\n\n> 4\\. Niem yết cong khai tại địa điểm giao dịch về gia mua va gia ban vang\n> miếng.\n\n> 5\\. Co biện phap va trang thiết bị bảo đảm an toan trong hoạt động kinh\n> doanh.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nTheo quy định tại khoản 7 Điều 6[ Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=I=dsbGRWODWk)\nvề cac hanh vi cấm trong quản lý thuế bao gồm:\n\n> **Đ iều 6. Cac hanh vi bị nghiem cấm trong quản lý thuế**\n\n> ...\n\n> 7\\. Ban hang hoa, cung cấp dịch vụ khong xuất hoa đơn theo quy định của phap\n> luật, sử dụng hoa đơn khong hợp phap va sử dụng khong hợp phap hoa đơn.\n\n> ...\n\nCăn cứ quy định tại khoản 2 Điều 91[ Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=09dsbGRWODVNUTWk)\nvề việc ap dụng hoa đơn điện tử khi ban hang, cung cấp dịch vụ:\n\n> **Đ iều 91. Áp dụng hoa đơn điện tử khi ban hang hoa, cung cấp dịch vụ**\n\n> ...\n\n> 2\\. Doanh nghiệp kinh doanh ở lĩnh vực điện lực, xăng dầu, bưu chinh viễn\n> thong, nước sạch, tai chinh tin dụng, bảo hiểm, y tế, kinh doanh thương mại\n> điện tử, kinh doanh sieu thị, thương mại, vận tải hang khong, đường bộ,\n> đường sắt, đường biển, đường thủy va doanh nghiệp, tổ chức kinh tế đa hoặc\n> sẽ thực hiện giao dịch với cơ quan thuế bằng phương tiện điện tử, xay dựng\n> hạ tầng cong nghệ thong tin, co hệ thống phần mềm kế toan, phần mềm lập hoa\n> đơn điện tử đap ứng lập, tra cứu hoa đơn điện tử, lưu trữ dữ liệu hoa đơn\n> điện tử theo quy định va bảo đảm việc truyền dữ liệu hoa đơn điện tử đến\n> người mua va đến cơ quan thuế thi được sử dụng hoa đơn điện tử khong co ma\n> của cơ quan thuế khi ban hang hoa, cung cấp dịch vụ, khong phan biệt gia trị\n> từng lần ban hang hoa, cung cấp dịch vụ, trừ trường hợp rủi ro về thuế cao\n> theo quy định của Bộ trưởng Bộ Tai chinh va trường hợp đăng ký sử dụng hoa\n> đơn điện tử co ma của cơ quan thuế.\n\n> ...\n\nĐồng thời, căn cứ theo quy định tại Điều 24[ Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)\nvề cac hanh vi vi phạm quy định về hoạt động kinh doanh vang như sau:\n\n> **Đ iều 24. Vi phạm quy định về hoạt động kinh doanh vang**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng;\n\n> b) Sử dụng vang lam phương tiện thanh toan.\n\n> ...\n\nCăn cứ từ cac quy định tren, cửa hang ban vang la đối tượng thuộc trường hợp\nphải thực hiện hoa đơn điện tử kết nối với cơ quan thuế. Do đo khi cửa hang\nban vang bạc vi phạm khong xuất hoa đơn điện tử sẽ bị xử phạt hanh chinh hoặc\nthu hồi giấy phep, tuy mức độ vi phạm.\n\nTại cuộc họp về chinh sach tiền tệ, tai khoa chiều 16/5/2024, Thủ tướng Phạm\nMinh Chinh đa chỉ đạo về thực hiện hoa đơn điện tử trong giao dịch vang.\n\nNhư vậy, theo chỉ đạo đến ngay 15/6/2024**** cửa hang kinh doanh vang khong co\nhoa đơn điện tử kết nối với cơ quan thuế sẽ bị rut giấy phep kinh doanh.\n\n![Từ ngày 15/6 cửa hàng kinh doanh vàng không có hóa đơn điện tử sẽ trút giấy\nphép kinh\ndoanh?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/17052024/trut-\ngiay-phep.jpg)\n\n_T ừ ngay 15/6 cửa hang kinh doanh vang khong co hoa đơn điện tử sẽ rut giấy\nphep kinh doanh? (Hinh từ Internet)_\n\n## **Doanh nghi ệp kinh doanh mua, ban vang trang sức, mỹ nghệ cần đap ứng\nnhững điều kiện nao?**\n\nCăn cứ theo quy định tại Điều 8 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=Q=dsbGRWODWk)\nvề điều kiện để doanh nghiệp hoạt động kinh doanh mua, ban vang trang sức, mỹ\nnghệ gồm:\n\n\\- La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký kinh\ndoanh mua, ban vang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký doanh\nnghiệp.\n\n\\- Co địa điểm, cơ sở vật chất va cac trang thiết bị cần thiết phục vụ cho\nhoạt động mua, ban vang trang sức, mỹ nghệ.\n\n## **Doanh nghi ệp kinh doanh mua ban vang cần đảm bảo điều kiện nao để cấp\nGiấy phep kinh doanh, mua ban vang miếng?**\n\nCăn cứ theo quy định tại khoản 1 Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\ndoanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua, ban\nvang miếng khi đap ứng đủ cac điều kiện sau:\n\n\\- La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n\\- Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n\\- Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\n\\- Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\n\\- Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\nTran trọng!\n\n", "extras": {"page": 10}}