{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A544-hd-ho-so-de-nghi-tam-ngung-hoat-dong-kinh-doanh-cua-to-chuc-tai-chinh-vi-mo-tu-05-ngay-lam-viec-tro-len-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị tạm ngừng hoạt động kinh doanh từ của tổ chức tai chinh vi mo\n05 ngay lam việc trở len gồm những gi? Xin chao Ban bien tập, toi la Minh Thai\nhiện đang sống va lam việc tại Kien Giang. Toi hiện đang tim hiểu về thủ tục\nchấp thuận những thay đổi của tổ chức tai chinh vi mo. Theo như toi biết thi\nsắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban bien tập cho toi hỏi theo\nquy định mới thi hồ sơ đề nghị tạm ngừng hoạt động kinh doanh của tổ chức tai\nchinh vi mo từ 05 ngay lam việc trở len gồm những gi? Vấn đề nay được quy định\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị tạm ngừng hoạt động kinh doanh của tổ chức tai chinh vi mo từ 05\nngay lam việc trở len được quy định tại Khoản 1 Điều 13 Thong tư 10/2018/TT-\nNHNN quy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ\nchức tai chinh vi mo do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (co\nhiệu lực ngay 01/06/2018), theo đo, bao gồm:\n\na) Văn bản đề nghị chấp thuận tạm ngừng hoạt động kinh doanh, trong đo tối\nthiểu bao gồm cac nội dung sau:\n\n(i) Số ngay va thời gian dự kiến tạm ngừng hoạt động kinh doanh;\n\n(ii) Lý do của việc tạm ngừng hoạt động kinh doanh;\n\nb) Quyết định của Hội đồng thanh vien thong qua việc tạm ngừng hoạt động kinh\ndoanh;\n\nc) Tai liệu chứng minh sự cần thiết của việc tạm ngừng hoạt động kinh doanh;\n\nd) Phương an xử lý cac rủi ro phat sinh do việc tạm ngừng hoạt động kinh\ndoanh, trong đo bao gồm cac giải phap dự kiến thực hiện để giảm thiểu tối đa\nảnh hưởng của việc tạm ngừng hoạt động kinh doanh đến quyền va lợi ich của\nkhach hang.\n\nTren đay la tư vấn về hồ sơ đề nghị tạm ngừng hoạt động kinh doanh của tổ chức\ntai chinh vi mo từ 05 ngay lam việc trở len. Để biết them thong tin chi tiết\nbạn nen tham khảo Thong tư 10/2018/TT-NHNN. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}