{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF90-hd-yeu-cau-ve-viec-su-dung-tai-khoan-co-tinh-chat-tien-gui-tai-kho-bac-nha-nuoc.html", "md": "**Ban bi en tập cho toi hỏi: Theo quy định của phap luật hiện hanh thi việc sử\ndụng tai khoản co tinh chất tiền gửi tại kho bạc nha nước phải đảm bảo yeu cầu\nnao? **\n\nYeu cầu về việc sử dụng tai khoản co tinh chất tiền gửi tại kho bạc nha nước\nquy định tại Khoản 3 Điều 10 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n\\- Cac đơn vị, tổ chức chỉ được sử dụng tai khoản của minh để giao dịch trong\nphạm vi hoạt động của đơn vị va phu hợp với nội dung tai khoản đa đăng ký với\nKBNN; chỉ được sử dụng trong phạm vi số dư Co của tai khoản va phải theo cac\nquy định của chế độ thanh toan khong dung tiền mặt, chế độ quản lý tiền mặt,\nchế độ tai chinh của Nha nước.\n\n\\- Căn cứ tai khoản tiền gửi đa mở tại KBNN va số dư Co của tai khoản, cac đơn\nvị, tổ chức lập chứng từ (Ủy nhiệm chi, Giấy nộp tiền vao NSNN, ...) để thực\nhiện cac giao dịch thanh toan.\n\n\\- Căn cứ yeu cầu của cơ quan Nha nước co thẩm quyền:\n\n\\+ KBNN được quyền tự động trich tai khoản tiền gửi của đơn vị, tổ chức đo để\nnộp NSNN.\n\n\\+ Trường hợp tai khoản của đơn vị, tổ chức khong đủ số dư hoặc hết số dư để\ntrich, KBNN ghi vao sổ theo doi rieng khoản tiền con thiếu. Khi tai khoản tiền\ngửi của đơn vị, tổ chức co đủ số dư, KBNN tiếp tục trich nộp NSNN theo chế độ\nquy định.\n\n\\- Cac đơn vị, tổ chức khong được cho thue, cho mượn tai khoản tiền gửi tại\nKBNN.\n\n\\- Trường hợp đơn vị, tổ chức sử dụng tai khoản tiền gửi khong phu hợp với nội\ndung của tai khoản đa đăng ký hoặc vi phạm thủ tục thanh toan: KBNN co quyền\ntừ chối chi trả va trả lại chứng từ thanh toan để đơn vị, tổ chức lập lại.\n\n\\- Trường hợp đơn vị, tổ chức vi phạm chế độ tai chinh, KBNN sẽ giữ lại cac\nchứng từ thanh toan để thong bao cho cơ quan Nha nước co thẩm quyền xem xet,\nxử lý.\n\n\\- Rieng việc chuyển tiền từ tai khoản Phải trả về tiền, tai sản tạm giữ chờ\nxử lý (TK 3940) của cac đơn vị lien quan phải kem theo văn bản xử lý của cơ\nquan Nha nước co thẩm quyền. Căn cứ văn bản xử lý va ủy nhiệm chi của đơn vị,\nKBNN thực hiện chi trả theo quy định.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}