{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A6E9-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-trong-hoat-dong-giam-sat-ngan-hang.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động giam\nsat ngan hang? Trach nhiệm của Ngan hang Nha nước chi nhanh trong hoạt động\ngiam sat ngan hang? Mong anh chị tư vấn theo quy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động giam sat ngan hang?\n  * Trach nhiệm của Ngan hang Nha nước chi nhanh trong hoạt động giam sat ngan hang?\n\n## Trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động giam\nsat ngan hang?\n\nCăn cứ Điều 24 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong hoạt động giam sat\nngan hang, cụ thể như sau:\n\n> 1\\. Thực hiện trach nhiệm quản lý nha nước về hoạt động giam sat ngan hang\n> trong toan bộ hệ thống Thanh tra, giam sat nganh Ngan hang.\n>\n> 2\\. Chủ tri, phối hợp với Ngan hang Nha nước chi nhanh va cac đơn vị khac\n> thuộc Ngan hang Nha nước, cac tổ chức co lien quan thực hiện hoạt động giam\n> sat ngan hang.\n>\n> 3\\. Chủ tri, phối hợp với Ngan hang Nha nước chi nhanh thực hiện giam sat\n> tăng cường theo quy định tại Thong tư nay va Quyết định của Thống đốc Ngan\n> hang Nha nước đối với đối tượng giam sat thuộc phạm vi phan cong giam sat\n> của Cơ quan Thanh tra, giam sat ngan hang.\n>\n> 4\\. Căn cứ quy định tại Thong tư nay, chủ tri, phối hợp với cac đơn vị lien\n> quan xay dựng trinh Thống đốc Ngan hang Nha nước Quyết định ban hanh Sổ tay\n> giam sat ngan hang để hướng dẫn nghiệp vụ về giam sat ngan hang theo quy\n> định tại Thong tư nay va Danh sach cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai co tầm quan trọng hệ thống.\n>\n> 5\\. Chủ tri, phối hợp với Cục Cong nghệ thong tin va cac đơn vị co lien quan\n> của Ngan hang Nha nước nghien cứu, đầu tư, xay dựng, ứng dụng, quản lý cơ sở\n> dữ liệu va phat triển hệ thống cong nghệ thong tin hỗ trợ hoạt động giam sat\n> ngan hang thống nhất trong nganh Ngan hang theo quy định của phap luật.\n>\n> 6\\. Trường hợp cần thiết, đề xuất Thống đốc Ngan hang Nha nước thực hiện cac\n> nội dung giam sat an toan vĩ mo đột xuất quy định tại cac khoản 3, 4, 5 Điều\n> 15 Thong tư nay.\n>\n> 7\\. Quyết định cac mức ngưỡng thay đổi của giam sat an toan vi mo va giam\n> sat an toan vĩ mo trong từng thời kỳ.\n>\n> 8\\. Trinh Thống đốc Ngan hang Nha nước ban hanh mo hinh va phương phap phan\n> tich rủi ro trong từng thời kỳ.\n>\n> 9\\. Trach nhiệm khac theo quy định của phap luật.\n\n## Trach nhiệm của Ngan hang Nha nước chi nhanh trong hoạt động giam sat ngan\nhang?\n\nTại Điều 25 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của Ngan hang Nha nước chi nhanh trong hoạt động giam sat ngan\nhang, theo đo:\n\n> 1\\. Chủ tri, phối hợp với Cơ quan Thanh tra, giam sat ngan hang, cac đơn vị\n> thuộc Ngan hang Nha nước va cac tổ chức co lien quan trong hoạt động giam\n> sat an toan vi mo thuộc phạm vi được phan cong.\n>\n> 2\\. Thực hiện giam sat tăng cường đối với đối tượng giam sat ngan hang theo\n> quy định tại Thong tư nay va Quyết định của Thống đốc Ngan hang Nha nước\n> hoặc Giam đốc Ngan hang Nha nước chi nhanh đối với từng trường hợp cụ thể.\n>\n> 3\\. Trach nhiệm khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 58}}