{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA4A-hd-to-chuc-tin-dung-duoc-xuat-hoa-don-bang-ngoai-te-trong-truong-hop-nao-ty-gia-ngoai-te-duoc-ghi-tren.html", "md": "**Cho h ỏi: Tổ chức tin dụng được xuất hoa đơn bằng ngoại tệ trong trường hợp\nnao? Tỷ gia ngoại tệ ghi tren hoa đơn được xac định như thế nao? Cau hỏi của\nchị Lien (Bắc Ninh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia ngoại tệ ghi tren hoa đơn được xac định như thế nao?**\n  * **T ổ chức tin dụng được xuất hoa đơn bằng ngoại tệ trong trường hợp nao?**\n  * **S ố tiền thuế nộp thừa bằng ngoại tệ thuộc trường hợp khai thuế được xử lý như thế nao?**\n\n## **T ỷ gia ngoại tệ ghi tren hoa đơn được xac định như thế nao?**\n\nTheo khoản 13 Điều 10 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=09dsbGRWOHhNQTWk)\nquy định về tỷ gia ngoại tệ được ghi tren hoa đơn được xac định như sau:\n\n> **N ội dung của hoa đơn**\n\n> ...\n\n> 13\\. Chữ viết, chữ số va đồng tiền thể hiện tren hoa đơn\n\n> a) Chữ viết hiển thị tren hoa đơn la tiếng Việt. Trường hợp càn ghi them\n> chữ nước ngoai thì chữ nước ngoài được đặt ben phải trong ngoặc đơn\n> ( ) hoặc đặt ngay dưới dòng tiéng Viẹt và có cỡ chữ nhỏ hơn chữ\n> tiéng Viẹt. Trường hợp chữ tren hoa đơn la chữ tiếng Việt khong dấu thi\n> cac chữ viết khong dấu tren hoa đơn phải đảm bảo khong dẫn tới cach hiểu sai\n> lệch nội dung của hoa đơn.\n\n> b) Chữ số hiển thị tren hóa đơn la chữ số Ả-rập: 0, 1, 2, 3, 4, 5, 6, 7, 8,\n> 9. Người ban được lựa chọn: sau chữ số hang nghin, triệu, tỷ, nghin tỷ,\n> triệu tỷ, tỷ tỷ phải đặt dấu chấm (.), nếu co ghi chữ số sau chữ số hang đơn\n> vị phải đặt dấu phẩy (,) sau chữ số hang đơn vị hoặc sử dụng dấu phan cach\n> số tự nhien la dấu phẩy (,) sau chữ số hang nghin, triệu, tỷ, nghin tỷ,\n> triệu tỷ, tỷ tỷ va sử dụng dấu chấm (.) sau chữ số hang đơn vị tren chứng từ\n> kế toan.\n\n> c) Đồng tiền ghi tren hoa đơn la Đồng Việt Nam, ký hiẹu quóc gia là \"đ\".\n\n> \\- Trường hợp nghiẹp vụ kinh té, tài chính phát sinh bằng ngoại\n> tẹ theo quy định của pháp luạt vè ngoại hói thì đơn gia, thanh\n> tiền, tổng số tiền thuế gia trị gia tăng theo từng loại thuế suất, tổng cộng\n> tiền thuế gia trị gia tăng, tổng số tiền thanh toan được ghi bằng ngoại tệ,\n> đơn vị tièn tẹ ghi ten ngoại tệ. Người ban đồng thời thể hiện tren hoa\n> đơn tỷ gia ngoại tệ với đồng Việt Nam theo tỷ gia theo quy định của Luật\n> Quản lý thuế va cac văn bản hướng dẫn thi hanh.\n\n> \\- Mã ký hiẹu ngoại tẹ theo tieu chuản quóc té (vi dụ: 13.800,25 USD\n> - Mười ba nghin tam trăm đo la Mỹ va hai mươi nhăm xu, vi dụ: 5.000,50 EUR-\n> Năm nghin ơ-ro va năm mươi xu).\n\n> \\- Trường hợp ban hang hoa phát sinh bằng ngoại tẹ theo quy định của\n> pháp luạt vè ngoại hói va được nộp thuế bằng ngoại tệ thi tổng số tiền\n> thanh toan thể hiện tren hoa đơn theo ngoại tệ, khong phải quy đổi ra đồng\n> Việt Nam.\n\n> ...\n\nTheo đo, tỷ gia [ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngoai-te?loc=explorer) ghi tren hoa đơn được xac định như sau:\n\n\\- Đơn gia, thanh tiền, tổng số tiền thuế gia trị gia tăng theo từng loại thuế\nsuất, tổng cộng tiền thuế gia trị gia tăng, tổng số tiền thanh toan được ghi\nbằng ngoại tệ, đơn vị tièn tẹ ghi ten ngoại tệ.\n\nNgười ban đồng thời thể hiện tren hoa đơn tỷ gia ngoại tệ với đồng Việt Nam\ntheo tỷ gia theo quy định của [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=) va\ncac văn bản hướng dẫn thi hanh.\n\n**L ưu ý:** Trường hợp ban hang hoa phát sinh bằng ngoại tẹ va được nộp\nthuế bằng ngoại tệ thi tổng số tiền thanh toan thể hiện tren hoa đơn theo\nngoại tệ, khong phải quy đổi ra đồng Việt Nam.\n\n![Tổ chức tín dụng được xuất hóa đơn bằng ngoại tệ trong trường hợp nào? Tỷ\ngiá ngoại tệ được ghi trên hóa đơn được xác định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng được xuất hoa đơn bằng ngoại tệ trong trường hợp nao? Tỷ\ngia ngoại tệ được ghi tren hoa đơn được xac định như thế nao? (Hinh từ\nInternet)_\n\n## **T ổ chức tin dụng được xuất hoa đơn bằng ngoại tệ trong trường hợp nao?**\n\nCăn cứ theo Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nquy định về được bổ sung bởi khoản 2 Điều 1 [Thong tư 16/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prek1qVTTW&mode=h4JodllXNWZNbDYT)\nva được sửa đổi bởi khoản 1 Điều 1 [Thong tư 16/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prek1qVTTW&mode=h4JodllXNWZNVjYT)\nquy định về cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam, bao\ngồm:\n\n> **C ac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> 1\\. Cơ quan hải quan, cong an, bộ đội bien phong va cac cơ quan Nha nước\n> khac tại cac cửa khẩu của Việt Nam va kho ngoại quan được niem yết bằng\n> ngoại tệ va thu bằng ngoại tệ chuyển khoản hoặc tiền mặt từ người khong cư\n> tru đối với cac loại thuế, phi thị thực xuất nhập cảnh, phi cung ứng dịch vụ\n> va cac loại phi, lệ phi khac theo quy định của phap luật.\n\n> **2\\. Ng an hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước\n> ngoai được phep kinh doanh, cung ứng dịch vụ ngoại hối (sau đay gọi tắt la\n> tổ chức tin dụng được phep) được giao dịch, thanh toan, niem yết, quảng cao,\n> bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận bằng ngoại hối trong\n> phạm vi kinh doanh, cung ứng dịch vụ ngoại hối đa được Ngan hang Nha nước\n> Việt Nam cho phep thực hiện theo quy định của phap luật.**\n\n> 3\\. Tổ chức khac được phep cung ứng dịch vụ ngoại hối được giao dịch va niem\n> yết bằng ngoại tệ trong phạm vi cung ứng dịch vụ ngoại hối đa được Ngan hang\n> Nha nước Việt Nam cho phep thực hiện theo quy định của phap luật.\n\n> ...\n\nĐồng thời, tại khoản 13 Điều 10 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=09dsbGRWOHhNQTWk)\nđa phan tich tại mục 1 về đồng tiền thể hiện tren hoa đơn.\n\nNhư vậy, theo quy định tren thi tổ chức tin dụng được phep kinh doanh, cung\nứng dịch vụ ngoại hối, được giao dịch, thanh toan, niem yết, quảng cao, bao\ngia, định gia, ghi gia trong hợp đồng, thỏa thuận bằng ngoại hối trong phạm vi\nkinh doanh, cung ứng dịch vụ ngoại hối đa được Ngan hang Nha nước Việt Nam cho\nphep thực hiện thi được xuất hoa đơn bằng [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-\nte?loc=explorer).\n\n## **S ố tiền thuế nộp thừa bằng ngoại tệ thuộc trường hợp khai thuế được xử\nlý như thế nao?**\n\nCăn cứ theo khoản 1 Điều 25 [Thong tư 80/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZMk56RTTk&mode=09dsbGRWOHlOUTWk)\nquy định về việc xử lý số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa như\nsau:\n\n> **X ử lý số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa**\n\n> 1\\. Người nộp thuế co số tiền thuế nộp thừa, tiền chậm nộp nộp thừa, tiền\n> phạt nộp thừa (sau đay gọi la khoản nộp thừa) theo quy định tại khoản 1 Điều\n> 60 Luật Quản lý thuế thi được xử lý bu trừ hoặc hoan trả như sau:\n\n> a) Bu trừ khoản nộp thừa với số tiền thuế con nợ, tiền chậm nộp con nợ, tiền\n> phạt con nợ (sau đay gọi la khoản nợ) hoặc trừ vao số tiền thuế, tiền chậm\n> nộp, tiền phạt phat sinh phải nộp của lần tiếp theo (sau đay gọi la khoản\n> thu phat sinh) trong cac trường hợp:\n\n> ...\n\n> a.5) Trường hợp người nộp thuế co số tiền thuế nộp thừa bằng ngoại tệ thuộc\n> trường hợp khai thuế, nộp thuế bằng ngoại tệ quy định tại Điều 4 Thong tư\n> nay khi thực hiện bu trừ phải quy đổi sang đồng Việt nam theo tỷ gia ban ra\n> đầu ngay của Ngan hang thương mại cổ phần Ngoại thương Việt Nam tại thời\n> điểm xac định số thuế nộp thừa để bu trừ.\n\n> ...\n\nNhư vậy, theo quy định tren thi số tiền thuế nộp thừa bằng [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-\nte?loc=explorer), nộp thuế bằng ngoại tệ quy định tại Điều 4 [Thong tư\n80/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZMk56RTTk&mode=A=dsbGRWODWk)\nthuộc trường hợp khai thuế khi thực hiện bu trừ phải quy đổi sang đồng Việt\nnam theo tỷ gia ban ra đầu ngay của Ngan hang thương mại cổ phần Ngoại thương\nViệt Nam tại thời điểm xac định số thuế nộp thừa để bu trừ.\n\nTran trọng!\n\n", "extras": {"page": 32}}