{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B67-hd-don-gian-hoa-thu-tuc-cap-giay-chung-nhan-tieu-chuan-san-pham-thuc-pham-san-xuat-trong-nuoc.html", "md": "** Đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản\nxuất trong nước được quy định như thế nao? Xin chao Ban bien tập. Toi ten la\nKhanh Thủy. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ\nlien quan đến việc cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản xuất\ntrong nước, Ban bien tập cho toi hỏi cac thủ tục cấp giấy chứng nhận tieu\nchuẩn sản phẩm thực phẩm sản xuất trong nước được đơn giản hoa như thế nao?\nVăn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn! (0983***) **\n\nNội dung phương an đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản\nphẩm thực phẩm sản xuất trong nước được quy định tại Tiểu mục 8 Mục VI Phương\nan đơn giản hoa cac thủ tục hanh chinh thuộc phạm vi chức năng quản lý của Bộ\nY tế ban hanh kem theo Nghị quyết 62/NQ-CP năm 2010 như sau:\n\nThủ tục Cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản xuất trong nước\nla thực phẩm biến đổi gen, sản phẩm cong nghệ mới hoặc trong thanh phần co\nchứa nguyen liệu co nguồn gốc biến đổi gen - (B-BYT-037655-TT); Thủ tục cấp\ngiấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản xuất trong nước la thực phẩm\nchiếu xạ \\- (B-BYT-037766-TT)\n\n\\- Bai bỏ \"Đơn xin cấp giấy chứng nhận cơ sở đủ điều kiện vệ sinh an toan thực\nphẩm\".\n\n\\- Thay bản sao Giấy chứng nhận cơ sở đủ điều kiện vệ sinh an toan thực phẩm\nbằng bản chụp co đong dấu của doanh nghiệp.\n\n\\- Bai bỏ bản sao cong chứng giấy chứng nhận đăng ký kinh doanh.\n\n\\- Bai bỏ bản sao bien lai thu phi, lệ phi.\n\n\\- Chấp nhận phiếu kết quả kiểm nghiệm thanh phần chất lượng chủ yếu va cac\nchỉ tieu vệ sinh an toan thực phẩm của nha sản xuất co phong thử nghiệm độc\nlập được cong nhận GLP, ISO/IEC - 17025.\n\n\\- Bai bỏ bản sao giấy chứng nhận nhan hiệu hang hoa.\n\n\\- Quy định Giấy chứng nhận cong bố tieu chuẩn sản phẩm co gia trị trong thời\nhạn la 05 năm.\n\n\\- Sửa Mẫu giấy chứng nhận tieu chuẩn sản phẩm thanh Giấy chứng nhận cong bố\ntieu chuẩn sản phẩm thực phẩm.\n\n\\- Đổi ten thủ tục thanh: Cấp giấy chứng nhận cong bố tieu chuẩn sản phẩm thực\nphẩm sản xuất trong nước la thực phẩm biến đổi gen, sản phẩm cong nghệ mới\nhoặc trong thanh phần co chứa nguyen liệu co nguồn gốc biến đổi gen.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục cấp giấy chứng\nnhận tieu chuẩn sản phẩm thực phẩm sản xuất trong nước. Để hiểu ro hơn về vấn\nđề nay bạn nen tham khảo them tại Nghị quyết 62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 285}}