{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF68-hd-dao-tao-nhan-vien-chi-nhanh-ngan-hang-nuoc-ngoai-thuc-hien-hoat-dong-dai-ly-bao-hiem.html", "md": "**Nh an vien chi nhanh ngan hang nước ngoai được đao tạo những gi khi thực\nhiện hoạt động đại lý bảo hiểm? Xin chao Ban bien tập Thư Ký Luật. Toi ten la\nPhương Linh, sống tại Tp.HCM. Hiện nay toi đang lam việc trong lĩnh vực tai\nchinh ngan hang. Toi đang tim kiếm một số nội dung phap lý về hoạt động đại lý\nbảo hiểm. Nhờ Ban bien tập giải đap giup toi: Nhan vien chi nhanh ngan hang\nnước ngoai thực hiện hoạt động đại lý bảo hiểm sẽ được đao tạo những gi? Văn\nbản nao quy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư\nKý Luật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 11 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Doanh nghiệp bảo hiểm nhan thọ phải xay dựng chương trinh đao tạo, phối\nhợp với tổ chức tin dụng, chi nhanh ngan hang nước ngoai tổ chức đao tạo va\nchịu trach nhiệm về việc cấp chứng chỉ đại lý bảo hiểm cho nhan vien tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai trực tiếp thực hiện hoạt động đại lý\nbảo hiểm.\n\n2\\. Doanh nghiệp bảo hiểm nhan thọ va tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thỏa thuận, lựa chọn hinh thức đao tạo đối với chương trinh đao tạo\ncơ bản, bao gồm đao tạo tập trung, trực tuyến hoặc cac hinh thức khac theo quy\nđịnh của phap luật. Đối với chương trinh đao tạo sản phẩm, hinh thức đao tạo\nla tập trung, trừ cac sản phẩm thuộc nghiệp vụ bảo hiểm tử kỳ.\n\n3\\. Thời gian đao tạo tối thiểu la 04 (bốn) giờ đối với 01 (một) sản phẩm bảo\nhiểm va tối thiểu 16 (mười sau) giờ đối với cac sản phẩm bảo hiểm thuộc nghiệp\nvụ bảo hiểm lien kết đầu tư.\n\n4\\. Thời gian đao tạo thường xuyen định kỳ hang quý đối với nhan vien tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai ban sản phẩm bảo hiểm lien kết đơn vị\ntối thiểu la 03 (ba) giờ.\n\nTren đay la nội dung tư vấn về đao tạo nhan vien chi nhanh ngan hang nước\nngoai thực hiện hoạt động đại lý bảo hiểm. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 340}}