{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22D01-hd-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**D ịch vụ thanh toan khong dung tiền mặt được quy định như thế nao? Chao Ban\nbien tập Thư Ký Luật. Hiện nay, việc thanh toan qua thẻ khong con qua xa lạ\nvới mợi người. Vậy ban bien tập tư vấn giup toi dịch vụ thanh toan khong dung\ntiền mặt được quy định như thế nao? Văn bản nao quy định điều đo? Mong nhận\nđược sự tư vấn từ Ban bien tập. Xin cam ơn! **\n\nDịch vụ thanh toan khong dung tiền mặt được quy định tại Điều 14 Nghị định\n101/2012/NĐ-CP về thanh toan khong dung tiền mặt như sau:\n\n1\\. Dịch vụ thanh toan qua tai khoản thanh toan của khach hang, bao gồm:\n\na) Cung ứng phương tiện thanh toan;\n\nb) Thực hiện dịch vụ thanh toan sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm\nthu, thẻ ngan hang, thư tin dụng, chuyển tiền, thu hộ, chi hộ;\n\nc) Cac dịch vụ thanh toan khac.\n\n2. Cac dịch vụ thanh toan qua tai khoản thanh toan của khach hang được thực hiện:\n\na) Ngan hang Nha nước cung ứng cac dịch vụ thanh toan cho cac khach hang mở\ntai khoản thanh toan tại Ngan hang Nha nước;\n\nb) Ngan hang thương mại, chi nhanh ngan hang nước ngoai, ngan hang chinh sach\ncung ứng tất cả cac dịch vụ thanh toan quy định tại khoản 1 Điều nay;\n\nc) Ngan hang hợp tac xa được cung ứng một số dịch vụ thanh toan quy định tại\nkhoản 1 Điều nay sau khi được Ngan hang Nha nước chấp thuận.\n\n3\\. Dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang, bao gồm:\nDịch vụ chuyển tiền, thu hộ, chi hộ.\n\n4. Cac dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang được thực hiện:\n\na) Cac ngan hang được quy định tại khoản 2 Điều nay được cung ứng dịch vụ\nthanh toan khong qua tai khoản thanh toan cho khach hang;\n\nb) Quỹ tin dụng nhan dan được cung ứng dịch vụ chuyển tiền, thực hiện cac\nnghiệp vụ thu hộ, chi hộ cho cac thanh vien của minh;\n\nc) Tổ chức tai chinh vi mo được cung ứng dịch vụ thu hộ, chi hộ va chuyển tiền\ncho khach hang tai chinh vi mo;\n\nd) Cac tổ chức khac cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan\nthực hiện theo quy định của Ngan hang Nha nước.\n\nNgoai ra, dịch vụ thanh toan khong dung tiền mặt con được hướng dẫn bởi Thong\ntư 46/2014/TT-NHNN\n\nTren đay la quy định về dịch vụ thanh toan khong dung tiền mặt. Để hiểu ro hơn\nbạn nen tham khảo them tại Nghị định 101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 432}}