{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B318-hd-hoan-tra-phan-chia-se-du-no-cho-vay-thanh-toan-bu-tru-qua-han-con-lai-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**Ho an trả phần chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại trong\nhệ thống thanh toan lien ngan hang. Chao Ban bien tập Thư Ký Luật, toi co vấn\nđề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định\nvề Hoan trả phần chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại trong\nhệ thống thanh toan lien ngan hang như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 4 Điều 28 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nHoan trả phần chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại.\n\na) Trong vong 05 ngay lam việc kể từ ngay Sở Giao dịch thong bao khoản tiền dư\nnợ cho vay thanh toan bu trừ qua hạn con lại phan bổ cho từng thanh vien,\nthanh vien thiếu tiền trả dư nợ cho vay thanh toan bu trừ qua hạn con lại phải\nthực hiện mọi biện phap để hoan trả vao tai khoản của Sở Giao dịch tổng số\ntiền phải chia sẻ của cac thanh vien (cộng them phần lai với lai suất bằng lai\nsuất ap dụng đối với dư nợ vay qua đem qua hạn theo quy định của Ngan hang Nha\nnước về việc thấu chi va cho vay qua đem trong TTLNH). Sau khoảng thời gian\ntren, nếu Sở Giao dịch khong nhận đủ số dư nợ cho vay thanh toan bu trừ qua\nhạn con lại, Sở Giao dịch thực hiện trich nợ tai khoản thanh toan mở tại Sở\nGiao dịch của thanh vien đo số tiền con thiếu vao tai khoản của Sở Giao dịch.\nNếu sau khi trich nợ tai khoản thanh toan ma vẫn khong đủ số tiền con thiếu\nthi xử lý theo quy định của phap luật hiện hanh;\n\nb) Khi nhận được số tiền hoan trả khoản chia sẻ tại Điểm a Khoản nay, căn cứ\nsố tiền hoan trả, tỷ lệ phần trăm (%) giữa số tiền phải chia sẻ của mỗi thanh\nvien va tổng số tiền chia sẻ, Sở Giao dịch tinh toan số tiền phải trả (bao gồm\ncả gốc va lai được xac định tại Điểm a Khoản nay) va chuyển trả cho mỗi thanh\nvien đa chia sẻ.\n\n5\\. Trường hợp thanh vien thiếu tiền trả dư nợ cho vay thanh toan bu trừ qua\nhạn con lại bị pha sản, Ngan hang\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hoan trả phần chia sẻ dư nợ\ncho vay thanh toan bu trừ qua hạn con lại trong hệ thống thanh toan lien ngan\nhang. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 271}}