{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57EBB-hd-muc-tieu-va-yeu-cau-cua-viec-thuc-hanh-chuong-trinh-thuc-hanh-tiet-kiem-chong-lang-phi-duoc-quy-dinh-the-nao.html", "md": "**Xin h ỏi la, mục tieu va yeu cầu của việc thực hanh chương trinh thực hanh\ntiết kiệm, chống lang phi được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mục tieu của chương trinh thực hanh tiết kiệm, chống lang phi năm 2022\n  * Yeu cầu của việc thực hanh tiết kiệm, chống lang phi năm 2022\n\n## Mục tieu của chương trinh thực hanh tiết kiệm, chống lang phi năm 2022\n\nTheo Tiểu mục 1 Mục I Chương trinh hanh động của nganh ngan hang về thực hanh\ntiết kiệm, chống lang phi năm 2022 Ban hanh kem theo Quyết định 123/QĐ-NHNN\nnăm 2022 quy định về mục tieu của thực hanh tiết kiệm, chống lang phi năm 2022\nnhư sau:\n\nMục tieu của thực hanh tiết kiệm, chống lang phi (sau đay gọi tắt la THTK,\nCLP) năm 2022 la thực hiện quyết liệt, hiệu quả cac mục tieu, nhiệm vụ, giải\nphap THTK, CLP trong mọi lĩnh vực hoạt động của nganh Ngan hang, gop phần tạo\nnguồn lực để thực hiện cac giải phap điều hanh chinh sach tiền tệ va hoạt động\nngan hang năm 2022; tiết kiệm chi phi nhằm quản lý, sử dụng co hiệu quả ngan\nsach nha nước cho phat triển kinh tế \\- xa hội, hỗ trợ doanh nghiệp va người\ndan, thuc đẩy tăng trưởng, phat triển kinh tế va phong chống, khắc phục hậu\nquả của dịch bệnh, thien tai.\n\n## Yeu cầu của việc thực hanh tiết kiệm, chống lang phi năm 2022\n\nTại Tiểu mục 2 Mục I Chương trinh hanh động của nganh ngan hang về thực hanh\ntiết kiệm, chống lang phi năm 2022 Ban hanh kem theo Quyết định 123/QĐ-NHNN\nnăm 2022 quy định về yeu cầu của việc thực hanh tiết kiệm, chống lang phi năm\n2022 như sau:\n\n\\- THTK, CLP phải bam sat chủ trương, định hướng của Đảng va Nha nước; bam sat\ncac yeu cầu, nhiệm vụ, chỉ tieu, giải phap tại Chương trinh tổng thể về THTK,\nCLP của NHNN giai đoạn 2021-2025 ban hanh kem theo Quyết định số 1963/QĐ-NHNN\nngay 08/12/2021 của Thống đốc NHNN\".\n\n\\- THTK, CLP phải gắn với cac mục tieu, nhiệm vụ của nganh đa đề ra tại Chỉ\nthị số [01/CT-NHNN](https://thukyluat.vn/vb/chi-thi-01-ct-nhnn-2022-thuc-hien-\ncac-nhiem-vu-trong-tam-nganh-ngan-hang-7a420.html \"Chỉ thị 01/CT-NHNN\") ngay\n13/01/2022 của NHNN về tổ chức thực hiện cac nhiệm vụ trọng tam của nganh Ngan\nhang trong năm 2022, trong đo, đặc biệt chu trọng cac mục tieu, nhiệm vụ về\nđiều hanh chinh sach tiền tệ, cơ cấu lại hệ thống cac tổ chức tin dụng, đẩy\nmạnh thanh toan khong dung tiền mặt va chuyển đổi số trong hoạt động ngan\nhang,...\n\n\\- THTK, CLP phải đảm bảo thực chất, co kết quả cụ thể, gắn với việc đanh gia,\nkiểm tra theo quy định.\n\n\\- THTK, CLP phải gắn với cac hoạt động phong chống tham nhũng, thanh tra,\nkiểm tra, kiểm toan, cải cach hanh chinh, sắp xếp tổ chức bộ may tinh gọn,\nhoạt động hiệu lực, hiệu quả.\n\n- THTK, CLP phải được tiến hanh thường xuyen, lien tục, mọi luc, mọi nơi với sự tham gia của tất cả can bộ, cong chức, vien chức va người lao động.\n\nTran trọng!\n\n", "extras": {"page": 66}}