{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C976-hd-thu-thap-so-lieu-thong-tin-khach-hang-va-cong-nghe-thong-tin-xu-ly-rui-ro-trong-hoat-dong-cua-to-chuc-tin-dung-nhu-the-nao.html", "md": "**Thu th ập số liệu, thong tin khach hang va cong nghệ thong tin xử lý rủi ro\ntrong hoạt động của tổ chức tin dụng như thế nao? Hệ thống xếp hạng tin dụng\nnội bộ la gi? Rủi ro tin dụng trong hoạt động ngan hang la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thu th ập số liệu, thong tin khach hang va cong nghệ thong tin xử lý rủi ro trong hoạt động của tổ chức tin dụng như thế nao?**\n  * **H ệ thống xếp hạng tin dụng nội bộ la gi?**\n  * **R ủi ro tin dụng trong hoạt động ngan hang la gi?**\n\n## **Thu th ập số liệu, thong tin khach hang va cong nghệ thong tin xử lý rủi\nro trong hoạt động của tổ chức tin dụng như thế nao?**\n\nCăn cứ Điều 4 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=A=dsbGRWODWk)\nquy định về thu thập số liệu, thong tin khach hang va cong nghệ thong tin như\nsau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co biện phap va thường\n> xuyen thực hiện việc thu thập, khai thac thong tin, số liệu về khach hang,\n> bao gồm cả thong tin từ Trung tam Thong tin tin dụng quốc gia Việt Nam\n> (CIC), cong ty thong tin tin dụng theo quy định của phap luật để:\n\n> a) Xay dựng, sửa đổi, bổ sung hệ thống xếp hạng tin dụng nội bộ, quy định\n> nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong rủi ro;\n\n> b) Theo doi, đanh gia tinh hinh tai chinh, khả năng trả nợ của khach hang\n> sau khi đa xếp hạng theo hệ thống xếp hạng tin dụng nội bộ, co biện phap\n> quản lý rủi ro, quản lý chất lượng tin dụng phu hợp;\n\n> c) Thực hiện tự phan loại nợ, cam kết ngoại bảng, trich lập dự phong rủi ro\n> va sử dụng dự phong rủi ro theo quy định tại Thong tư nay.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng hệ thống\n> cong nghệ thong tin trong toan hệ thống đap ứng yeu cầu quản lý số liệu,\n> thong tin khach hang, vận hanh va quản lý hệ thống xếp hạng tin dụng nội bộ,\n> quản trị rủi ro, thực hiện phan loại nợ, cam kết ngoại bảng, trich lập va sử\n> dụng dự phong rủi ro.\n\n**_Nh ư vậy,_** tổ chức tin dụng, chi nhanh ngan hang nước ngoai co biện phap\nva thường xuyen thực hiện việc thu thập, khai thac thong tin, số liệu về khach\nhang, bao gồm cả thong tin từ Trung tam Thong tin tin dụng quốc gia Việt Nam\n(CIC), cong ty thong tin tin dụng theo quy định của phap luật.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng hệ thống cong\nnghệ thong tin trong toan hệ thống đap ứng yeu cầu quản lý số liệu, thong tin\nkhach hang, vận hanh va quản lý hệ thống xếp hạng tin dụng nội bộ, quản trị\nrủi ro, thực hiện phan loại nợ, cam kết ngoại bảng, trich lập va sử dụng dự\nphong rủi ro.\n\n![Trong hoạt động của tổ chức tín dụng, thu thập số liệu, thông tin khách hàng\nvà công nghệ thông tin xử lý rủi ro như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PLA/03-02-2023/to-\nchuc-tin-dung.jpg)\n\n_Trong ho ạt động của tổ chức tin dụng, thu thập số liệu, thong tin khach hang\nva cong nghệ thong tin xử lý rủi ro như thế nao? (Hinh từ Internet)_\n\n## **H ệ thống xếp hạng tin dụng nội bộ la gi?**\n\nTheo Điều 5 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=E=dsbGRWODWk)\nquy định về hệ thống xếp hạng tin dụng nội bộ như sau:\n\n> 1\\. Hệ thống xếp hạng tin dụng nội bộ la hệ thống gồm:\n\n> a) Cac bộ chỉ tieu tai chinh va phi tai chinh, cac quy trinh đanh gia khả\n> năng trả nợ, thanh toan của khach hang tren cơ sở định tinh va định lượng về\n> mặt tai chinh, tinh hinh kinh doanh, quản trị, uy tin của khach hang;\n\n> b) Phương phap đanh gia xếp hạng cho từng nhom đối tượng khach hang khac\n> nhau, kể cả cac đối tượng bị hạn chế cấp tin dụng va những người co lien\n> quan của đối tượng nay.\n\n> 2\\. Hệ thống xếp hạng tin dụng nội bộ phải được xay dựng theo cac nguyen tắc\n> sau:\n\n> a) Xay dựng tren cơ sở số liệu, thong tin của tất cả khach hang đa thu thập\n> được trong thời gian it nhất 01 (một) năm liền kề trước năm xay dựng hệ\n> thống xếp hạng tin dụng nội bộ;\n\n> b) Ít nhất mỗi năm một lần, hệ thống xếp hạng tin dụng nội bộ phải được xem\n> xet, sửa đổi, bổ sung tren cơ sở số liệu, thong tin khach hang thu thập được\n> trong năm;\n\n> c) Co quy định cac mức xếp hạng tương ứng với mức độ rủi ro từ thấp đến cao;\n\n> d) Được Hội đồng quản trị (đối với tổ chức tin dụng la cong ty cổ phần), Hội\n> đồng thanh vien (đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn),\n> Tổng giam đốc hoặc Giam đốc (đối với chi nhanh ngan hang nước ngoai) phe\n> duyệt ap dụng.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng hệ thống\n> xếp hạng tin dụng nội bộ để xếp hạng khach hang theo định kỳ hoặc khi cần\n> thiết, lam cơ sở cho việc xet duyệt cấp tin dụng, quản lý chất lượng tin\n> dụng, xay dựng chinh sach dự phong rủi ro phu hợp với phạm vi hoạt động, đối\n> tượng khach hang va tinh hinh thực tế của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai.\n\n> Tổ chức tin dụng phi ngan hang khong bắt buộc phải co hệ thống xếp hạng tin\n> dụng nội bộ.\n\n> 4\\. Trong thời hạn 10 (mười) ngay kể từ ngay ban hanh, sửa đổi, bổ sung hệ\n> thống xếp hạng tin dụng nội bộ, tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai phải gửi trực tiếp hoặc bằng đường bưu điện hoặc phương tiện điện tử\n> cho Ngan hang Nha nước theo quy định tại khoản 5 Điều nay cac văn bản sau:\n\n> a) Đối với trường hợp ban hanh mới:\n\n> (i) Văn bản bao cao về việc ban hanh, ap dụng hệ thống xếp hạng tin dụng nội\n> bộ;\n\n> (ii) Hệ thống xếp hạng tin dụng nội bộ, tai liệu mo tả về hệ thống xếp hạng\n> tin dụng nội bộ, quy trinh thu thập thong tin, số liệu về khach hang, xếp\n> hạng khach hang;\n\n> (iii) Hướng dẫn sử dụng hệ thống xếp hạng tin dụng nội bộ, bao gồm cả việc\n> phan cấp, ủy quyền trong việc thu thập thong tin, số liệu về khach hang, xếp\n> hạng khach hang.\n\n> b) Đối với trường hợp sửa đổi, bổ sung:\n\n> (i) Văn bản bao cao về việc sửa đổi, bổ sung hệ thống xếp hạng tin dụng nội\n> bộ, trong đo bao cao ro lý do sửa đổi, bổ sung;\n\n> (ii) Cac văn bản sửa đổi, bổ sung hệ thống xếp hạng tin dụng nội bộ va hướng\n> dẫn sử dụng hệ thống xếp hạng tin dụng nội bộ.\n\n> 5\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan\n> hang Nha nước theo quy định tại khoản 4 Điều nay như sau:\n\n> a) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan\n> hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang), trừ trường hợp quy\n> định tại điểm b Khoản nay;\n\n> b) Chi nhanh ngan hang nước ngoai thuộc đối tượng thanh tra, giam sat an\n> toan vi mo của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\n> ương gửi bao cao cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\n> Trung ương đo.\n\n**_Theo đo, hệ thống xếp hạng tin dụng nội bộ la hệ thống bao gồm:_**\n\n\\- Cac bộ chỉ tieu tai chinh va phi tai chinh, cac quy trinh đanh gia khả năng\ntrả nợ, thanh toan của khach hang tren cơ sở định tinh va định lượng về mặt\ntai chinh, tinh hinh kinh doanh, quản trị, uy tin của khach hang;\n\n\\- Phương phap đanh gia xếp hạng cho từng nhom đối tượng khach hang khac nhau,\nkể cả cac đối tượng bị hạn chế cấp tin dụng va những người co lien quan của\nđối tượng nay.\n\n## **R ủi ro tin dụng trong hoạt động ngan hang la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\ngiải thich rủi ro tin dụng trong hoạt động ngan hang như sau:\n\nRủi ro tin dụng trong hoạt động ngan hang (sau đay gọi tắt la rủi ro) la khả\nnăng xảy ra tổn thất đối với nợ của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do khach hang khong co khả năng trả được một phần hoặc toan bộ nợ của\nminh theo hợp đồng hoặc thỏa thuận (sau đay gọi chung la thỏa thuận) với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 51}}