{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F510-hd-thuong-nhan-trung-quoc-thanh-toan-bang-vnd-tai-chi-nhanh-ngan-hang-bien-gioi-de-chi-tien-cho-nhung-giao-dich-nao.html", "md": "**Xin ch ao, toi ten Hải Lam toi co tham gia vao hoạt động mua ban hang hoa\nkhu vực bien giới đặc biệt la khu vực bien giới Việt-Trung. Theo như thong tin\ntoi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong tư về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc. Theo\nđo, toi chưa được ro lắm thương nhan Trung Quốc thanh toan bằng VND tại chi\nnhanh ngan hang bien giới để chi tiền cho những giao dịch nao? Mong sớm nhận\nđược phản hồi. (0123**) **\n\nCăn cứ theo quy định tại Khoản 2 Điều 7 Thong tư 19/2018/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc\ndo Ngan hang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, nội dung\nnay được quy định như sau:\n\nThương nhan Trung Quốc co hoạt động mua ban, trao đổi hang hoa, dịch vụ qua\nbien giới Việt Nam - Trung Quốc được sử dụng tai Khoản thanh toan bằng VND tại\nchi nhanh ngan hang bien giới để thực hiện cac giao dịch chi sau:\n\na) Chi VND chuyển Khoản để thanh toan tiền mua hang hoa, dịch vụ qua bien giới\nViệt Nam - Trung Quốc;\n\nb) Chi VND chuyển Khoản để thanh toan phần chenh lệch trong giao dịch bu trừ\nhang hoa, dịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu;\n\nc) Chi VND chuyển Khoản để thanh toan cho cac mục đich hợp phap khac theo quy\nđịnh của phap luật Việt Nam;\n\nd) Chi rut VND tiền mặt để chi tieu tại Việt Nam;\n\nđ) Chi VND chuyển Khoản sang tai Khoản thanh toan bằng VND của thương nhan đo\nmở tại chi nhanh ngan hang bien giới khac;\n\ne) Chi VND chuyển Khoản để mua CNY hoặc ngoại tệ khac tại chi nhanh ngan hang\nbien giới để chuyển về nước.\n\nTren đay la nội dung tư vấn về những khoản chi từ cac giao dịch của thương\nnhan Trung Quốc thanh toan bằng VND tại chi nhanh ngan hang bien giới. Để hiểu\nro va chi tiết hơn vui long tham khảo them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 176}}