{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3431C-hd-viec-gop-von-cua-thanh-vien-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc gop vốn của thanh vien của quỹ tin dụng nhan dan được quy định như thế\nnao? Xin chao Ban bien tập, toi la Ngọc Minh hiện đang sinh sống va lam việc\ntại Nghệ An, toi đang tim hiểu quy định của phap luật về quỹ tin dụng nhan\ndan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nViệc gop vốn của thanh vien của quỹ tin dụng nhan dan được quy định như thế\nnao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nViệc gop vốn của thanh vien của quỹ tin dụng nhan dan được quy định tại tại\nĐiều 28 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Vốn gop của thanh vien bao gồm vốn gop xac lập tư cach thanh vien va vốn\ngop thường nien.\n\na) Mức vốn gop xac lập tư cach thanh vien tối thiểu la 300.000 đồng;\n\nb) Mức vốn gop thường nien tối thiểu la 100.000 đồng. Cac thanh vien quỹ tin\ndụng nhan dan khong phải gop vốn thường nien trong năm tai chinh đầu tien kể\ntừ khi tham gia quỹ tin dụng nhan dan. Vốn gop thường nien co thể được nộp một\nlần hoặc nhiều lần trong năm tai chinh, vốn gop thường nien bắt đầu thực hiện\ntừ năm tai chinh 2016.\n\n2\\. Tổng mức gop vốn tối đa của một thanh vien quỹ tin dụng nhan dan khong\nđược vượt qua 10% vốn điều lệ của quỹ tin dụng nhan dan tại thời điểm gop vốn.\n\n3\\. Việc gop vốn của thanh vien quỹ tin dụng nhan dan được quy định tại Điều\nlệ quỹ tin dụng nhan dan. Đại hội thanh vien của quỹ tin dụng nhan dan quyết\nđịnh cụ thể mức vốn gop xac lập tư cach thanh vien, mức vốn gop thường nien va\nphương thức nộp, tổng mức gop vốn tối đa của một thanh vien theo quy định tại\ncac khoản 1, 2 Điều nay.\n\n4\\. Kể từ ngay Thong tư nay co hiệu lực thi hanh cho đến Đại hội thanh vien\ngần nhất quyết định cụ thể mức vốn gop xac lập tư cach thanh vien quy định tại\nđiểm a khoản 1 Điều nay, mức vốn gop xac lập tư cach thanh vien la 300.000\nđồng.\n\n5\\. Khi gop vốn xac lập tư cach thanh vien, thanh vien được nhận số gop vốn do\nquỹ tin dụng nhan dan in ấn theo mẫu tại Phụ lục số 05 Thong tư nay va Thẻ\nthanh vien theo mẫu do Ngan hang Hợp tac xa Việt Nam hướng dẫn thống nhất tren\ntoan hệ thống quỹ tin dụng nhan dan.\n\n6\\. Quỹ tin dụng nhan dan phải mở sổ theo doi vốn gop xac lập tư cach thanh\nvien, vốn gop thường nien, chuyển nhượng va nhận chuyển nhượng vốn gop của\nthanh vien gop vốn.\n\nTren đay la nội dung cau trả lời về việc gop vốn của thanh vien của quỹ tin\ndụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}