{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E41-hd-hop-dong-mua-ban-no-bang-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san-to-chuc-tin-dung.html", "md": "**H ợp đồng mua, ban nợ bằng trai phiếu đặc biệt của Cong ty Quản lý tai sản,\ntổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nDương Văn Hung, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien\ntập cho toi hỏi: Hợp đồng mua, ban nợ bằng trai phiếu đặc biệt của Cong ty\nQuản lý tai sản, tổ chức tin dụng được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn va chuc sức khỏe. **\n\nTheo quy định tại Điều 20 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Hợp đồng mua, ban nợ được lập thanh văn bản do Cong ty Quản lý tai sản, tổ\nchức tin dụng va cac ben lien quan (nếu co) ký kết. Hợp đồng mua, ban nợ tối\nthiểu bao gồm cac nội dung sau:\n\na) Ten, địa chỉ của ben mua nợ, ben ban nợ;\n\nb) Ten, địa chỉ của khach hang vay, ben bảo đảm va cac ben co lien quan (nếu\nco) đến khoản nợ xấu được mua, ban;\n\nc) Gia trị ghi sổ số dư nợ gốc của khoản nợ xấu được mua;\n\nd) Gia mua, ban nợ va phương thức thanh toan;\n\nđ) Cac hinh thức bảo đảm, gia trị tai sản bảo đảm của cac khoản nợ xấu do tổ\nchức tin dụng định gia hoặc tổ chức co chức năng định gia độc lập xac định tại\nthời điểm gần nhất trước thời điểm đề nghị mua nợ;\n\ne) Hiệu lực của hợp đồng mua, ban nợ;\n\ng) Thanh toan trai phiếu đặc biệt, xử lý tiền thu hồi nợ va mua lại khoản nợ\nxấu đa ban cho Cong ty Quản lý tai sản;\n\nh) Cong ty Quản lý tai sản thay mặt tổ chức tin dụng ban nợ sử dụng số tiền\nthu hồi nợ của khoản nợ xấu được mua bằng trai phiếu đặc biệt ma tổ chức tin\ndụng ban nợ được hưởng để trả nợ vay tai cấp vốn tren cơ sở trai phiếu đặc\nbiệt theo quy định tại điểm b khoản 1 Điều 43 va khoản 3 Điều 44 Thong tư nay\nva quy định của Ngan hang Nha nước về cho vay tai cấp vốn tren cơ sở trai\nphiếu đặc biệt.\n\ni) Quyền va nghĩa vụ của cac ben, trong đo bao gồm quyền của Cong ty Quản lý\ntai sản thực hiện cơ cấu lại khoản nợ xấu va đơn phương chấm dứt thực hiện hợp\nđồng mua, ban nợ; nghĩa vụ của tổ chức tin dụng ban nợ chấp nhận việc Cong ty\nQuản lý tai sản thực hiện cơ cấu lại khoản nợ xấu va mua lại khoản nợ xấu khi\nthanh toan trai phiếu đặc biệt theo quy định tại Thong tư nay; nghĩa vụ của tổ\nchức tin dụng ban nợ thanh toan cho Cong ty Quản lý tai sản số tiền quy định\ntại điểm a khoản 2 Điều 43 Thong tư nay va cac khoản tiền khac theo quy định\ncủa phap luật.\n\nk) Phương thức, thời điểm hoan thanh va thủ tục chuyển giao nợ, tai sản bảo\nđảm va hồ sơ, tai liệu lien quan đến khoản nợ xấu, tai sản bảo đảm, khach hang\nvay, ben bảo đảm, ben co nghĩa vụ trả nợ.\n\n2\\. Trường hợp khoản nợ xấu được mua, ban la khoản cấp tin dụng hợp vốn, Cong\nty Quản lý tai sản lam việc thong qua tổ chức tin dụng đầu mối; hợp đồng mua,\nban nợ phải được ký kết bởi Cong ty Quản lý tai sản va tất cả cac tổ chức tin\ndụng tham gia cấp tin dụng hợp vốn hoặc tổ chức tin dụng đầu mối được cac tổ\nchức tin dụng tham gia cấp tin dụng hợp vốn ủy quyền bằng văn bản ký kết hợp\nđồng mua, ban nợ với Cong ty Quản lý tai sản.\n\nTren đay la nội dung tư vấn về Hợp đồng mua, ban nợ bằng trai phiếu đặc biệt\ncủa Cong ty Quản lý tai sản, tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}