{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45585-hd-doanh-nghiep-kinh-doanh-hoat-dong-mua-ban-no-phai-co-muc-von-toi-thieu-bao-nhieu.html", "md": "**Hi ện nay co nhiều tổ chức, doanh nghiệp hoạt động mua ban nợ. Toi co chut\nthắc mắc la doanh nghiệp kinh doanh hoạt động mua ban nợ phải co mức vốn tối\nthiểu bao nhieu? Mong anh chị giải đap giup toi. **\n\nKinh doanh dịch vụ mua ban nợ la việc thực hiện lien tục một hoặc một số hoạt\nđộng lien quan đến việc mua ban nợ nhằm mục đich sinh lợi, bao gồm: Mua nợ,\nban nợ, moi giới mua ban nợ, tư vấn mua ban nợ va dịch vụ san giao dịch nợ.\n\nCăn cứ tại Điều 7 Nghị định 69/2016/NĐ-CP thi điều kiện đối với doanh nghiệp\nkinh doanh hoạt động mua ban nợ như sau:\n\n_1\\. C ac điều kiện quy định tại Điều 5 Nghị định nay._\n\n_2\\. C o mức **v ốn điều lệ, vốn đầu tư tối thiểu la 100 tỷ đồng**._\n\n_3\\. C ac khoản nợ được mua ban phải co đầy đủ cac yếu tố sau đay:_\n\n_a) Kh ong co thỏa thuận bằng văn bản về việc khong được mua, ban khoản nợ;_\n\n_b) Kh ong được sử dụng để bảo đảm thực hiện nghĩa vụ dan sự tại thời điểm mua\nban nợ, trừ trường hợp co sự đồng ý bằng văn bản của ben nhận bảo đảm về việc\nban nợ;_\n\n_c) B en mua nợ va ben nợ khong phải la người co lien quan theo quy định của\nLuật doanh nghiệp._\n\n_4\\. Vi ệc mua ban nợ phải được lập thanh hợp đồng bằng văn bản tren cơ sở\nthỏa thuận giữa cac ben lien quan, đảm bảo cac quyền va lợi ich hợp phap của\ncac ben tham gia mua ban nợ, trong đo quy định cụ thể quyền va nghĩa vụ của\nben mua nợ, ben ban nợ._\n\n_5\\. Doanh nghi ệp hoạt động mua ban nợ khong được nhận cấp tin dụng của tổ\nchức tin dụng, chi nhanh ngan hang để mua nợ của khach hang vay tại chinh tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đo hoặc nhận bảo đảm của tổ chức\ntin dụng, chi nhanh ngan hang để được cấp tin dụng của tổ chức tin dụng, chi\nnhanh ngan hang khac nhằm mục đich mua nợ của khach hang vay tại chinh tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai bảo đảm._\n\n_6\\. B en mua nợ, ben ban nợ, ben nợ va cac ben lien quan khac phải tuan thủ\ncac quy định hiện hanh của phap luật về quản lý ngoại hối trong trường hợp mua\nban nợ hinh thanh quan hệ cho vay, vay nợ nước ngoai va sử dụng ngoại hối\ntrong giao dịch mua ban nợ._\n\n**Theo đo, đối với doanh nghiệp kinh doanh hoạt động mua ban nợ phải co vốn\nđiều lệ, vốn đầu tư tối thiểu 100 tỷ đồng.**\n\nTren đay la quy định về điều kiện đối với doanh nghiệp kinh doanh hoạt động\nmua ban nợ.\n\nTran trọng!\n\n", "extras": {"page": 139}}