{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38177-hd-cuoc-hop-thanh-vien-gop-von-dau-tien-cua-to-chuc-tai-chinh-vi-mo-la-gi.html", "md": "**Cu ộc họp thanh vien gop vốn đầu tien của tổ chức tai chinh vi mo la gi? Xin\nchao cac anh chị trong Ban bien tập. Em la sinh vien khoa Luật kinh tế, trường\nĐại học Kinh tế \\- Luật Tp. HCM. Trong qua trinh học, em co tim hiểu về tổ\nchức va hoạt động của tổ chức tai chinh vi mo. Em thấy một vai tai liệu co đề\ncập đến việc Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của\ntổ chức tai chinh vi mo trong đo co cuộc họp thanh vien gop vốn đầu tien của\ntổ chức tai chinh vi mo, tuy nhien khong phan tich cụ thể. Cho em hỏi, một\ncach chinh xac thi thế nao la cuộc họp thanh vien gop vốn đầu tien của tổ chức\ntai chinh vi mo? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm\nnhận được hồi am từ cac anh chị. Em xin chan thanh cảm ơn va tran trọng kinh\nchao! Đặng Hoang Nam (nam***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, thanh vien gop vốn la tổ chức, ca nhan gop vốn vao tổ chức tai chinh vi\nmo.\n\nTheo đo, cuộc họp thanh vien gop vốn đầu tien của tổ chức tai chinh vi mo la\nmột trong những nội dung trọng tam va được định nghĩa tại Khoản 5 Điều 3 Thong\ntư 03/2018/TT-NHNN. Cụ thể như sau:\n\nCuộc họp thanh vien gop vốn đầu tien la cuộc họp của cac thanh vien sang lập\nva cac thanh vien gop vốn khac sau khi được Ngan hang Nha nước chấp thuận\nnguyen tắc việc thanh lập, co nhiệm vụ:\n\na) Thong qua Điều lệ của tổ chức tai chinh vi mo;\n\nb) Bầu, bổ nhiệm thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat,\nTổng giam đốc (Giam đốc) nhiệm kỳ đầu tien theo danh sach đa được Ngan hang\nNha nước chấp thuận;\n\nc) Thong qua cac quy định về tổ chức va hoạt động của Hội đồng thanh vien, Ban\nkiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo;\n\nd) Quyết định cac vấn đề khac lien quan đến việc thanh lập tổ chức tai chinh\nvi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về cuộc họp\nthanh vien gop vốn đầu tien của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}