{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59940-hd-in-vietnam-is-it-permissible-to-bring-gold-when-travelling-abroad.html", "md": "**In Vietnam, is it permissible to bring gold when travelling abroad? What are\nthe regulations on import and export of gold jewelry? My family is pretty\nwealthy so most of jewelry are made from gold. In coming time, we are going to\ntravel abroad. Is it correct that it is not allowed to bring gold out of\nVietnam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, is it permissive to bring gold when travelling abroad?\n  * What are the regulations on import and export of gold jewelry?\n\n## In Vietnam, is it permissible to bring gold when travelling abroad?\n\nPursuant to Article 2 of Decree 11/2014/TT-NHNN stipulating carrying of gold\nby individuals who leave or enter Vietnam with passports as follows:\n\n1\\. Vietnamese and foreign individuals who leave or enter Vietnam with\npassports may not carry ingot gold and material gold. Foreign individuals who\ncarry ingot gold and material gold when entering Vietnam with passports shall\ncarry out the procedures for depositing the gold amount at the customs\nwarehouse in order to bring it out of the country when being on exit or carry\nout procedures for bringing such amount abroad and shall bear all related\nexpenses.\n\n2\\. Vietnamese and foreign individuals who carry jewelry gold and fine-art\ngold articles in a total amount of 300 (three hundred) grams or more when\nleaving or entering Vietnam with passports shall declare such with customs\noffices.\n\n**Article 3.** Carrying of gold by individuals who leave or enter Vietnam with\nborder laissez-passers, entry or exit laissez-passers or border identity cards\n\n1\\. Vietnamese and foreign individuals who leave or enter Vietnam with border\nlaissez- passers, entry or exit laissez-passers or border identity cards may\nnot carry raw material gold, ingot gold, jewelry gold and fine-art gold\narticles, except the cases specified in Clause 2 of this Article.\n\n2\\. Vietnamese and foreign individuals who enter or leave Vietnam with border\nlaissez- passers, entry or exit laissez-passers or border identity cards may\nwear jewelry gold for ornamental purpose, including rings, necklaces, strings,\near-rings, needles and other jewelry articles. Any amount of gold exceeding\n300g must be declared to the customs.\n\n**As above regulations, Vietnamese when exiting Vietnam can only carry under\n300g of gold. If carrying above 300g of gold, they shall declare it with\ncustoms offices.**\n\n## What are the regulations on import and export of gold jewelry?\n\nPursuant to Article 13 of Decree 24/2012/NĐ-CP stipulating import and export\nof gold jewellery and fine arts as follows:\n\n1\\. The import and export of gold jewellery and fine arts shall be carried out\nin conformity with the Certificate of business registration or the Certificate\nof enterprise registration.\n\n2\\. The import and export of gold jewellery and fine arts for international\nexhibitions and trade fairs shall be carried out in accordance with provisions\nof the Government on international exhibitions and trade fairs.\n\nBest regards!\n\n", "extras": {"page": 61}}