{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CD18-hd-truong-hop-nao-to-chuc-tin-dung-duoc-quyen-kinh-doanh-bat-dong-san.html", "md": "**Cho t oi hỏi rường hợp nao tổ chức tin dụng được quyền kinh doanh bất động\nsản? (Cau hỏi của chị Huyền - Kien Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng bao gồm cac tổ chức nao?**\n  * **Lo ại hinh doanh nghiệp ma tổ chức tin dụng thanh lập như thế nao?**\n  * **Tr ường hợp nao tổ chức tin dụng được quyền kinh doanh bất động sản?**\n\n## **T ổ chức tin dụng bao gồm cac tổ chức nao?**\n\nCăn cứ theo khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> .....\n\nNhư vậy, tổ chức tin dụng bao gồm cac tổ chức như sau:\n\n\\- Ngan hang.\n\n\\- Tổ chức tin dụng phi ngan hang.\n\n\\- Tổ chức tai chinh vi mo.\n\n\\- Quỹ tin dụng nhan dan.\n\n![Trường hợp nào tổ chức tín dụng được quyền kinh doanh bất động sản? \\(Hình\ntừ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/21062023/to-\nchuc-tin-dung.jpg)\n\n_Tr ường hợp nao tổ chức tin dụng được quyền kinh doanh bất động sản? (Hinh từ\nInternet)._\n\n## **Lo ại hinh doanh nghiệp ma tổ chức tin dụng thanh lập như thế nao?**\n\nCăn cứ theo Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về hinh thức tổ chức của tổ chức tin dụng như sau:\n\n> **[](\\[object%20Object\\])****H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nTheo đo, với mỗi loại tổ chức tin dụng thi sẽ co loại hinh doanh nghiệp thanh\nlập khac nhau:\n\n\\- Tổ chức tin dụng phi ngan hang trong nước, ngan hang thương mại trong nước\nđược thanh lập, tổ chức theo hinh thức cong ty cố phần\n\n\\- Tổ chức tin dụng phi ngan hang trong nước, ngan hang thương mại do Nha nước\nsở hữu 100% vốn điều lệ, tổ chức tai chinh vi mo, tổ chức tin dụng lien doanh,\ntổ chức tin dụng 100% vốn nước ngoai được thanh lập, tổ chức theo hinh thức\ncong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức theo\nhinh thức hợp tac xa.\n\n## **Tr ường hợp nao tổ chức tin dụng được quyền kinh doanh bất động sản?**\n\nCăn cứ theo quy định Điều 132 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNekWk)\nnhư sau:\n\n> **Kinh doanh b ất động sản**\n\n> Tổ chức tin dụng khong được kinh doanh bất động sản, trừ cac trường hợp sau\n> đay:\n\n> 1\\. Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa\n> điểm lam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp\n> vụ của tổ chức tin dụng;\n\n> 2\\. Cho thue một phần trụ sở kinh doanh chưa sử dụng hết, thuộc sở hữu của\n> tổ chức tin dụng;\n\n> 3\\. Nắm giữ bất động sản do việc xử lý nợ vay. Trong thời hạn 03 năm, kể từ\n> ngay quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin dụng phải\n> ban, chuyển nhượng hoặc mua lại bất động sản nay để bảo đảm tỷ lệ đầu tư vao\n> tai sản cố định va mục đich sử dụng tai sản cố định quy định tại Điều 140\n> của Luật nay.\n\nCăn cứ theo quy định tren, thi[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) được quyền kinh doanh bất động sản trong trường hợp kinh\ndoanh vi cac mục đich sau đay:\n\n\\- Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa điểm\nlam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp vụ của\ntổ chức tin dụng.\n\n\\- Cho thue một phần trụ sở kinh doanh chưa sử dụng hết, thuộc sở hữu của tổ\nchức tin dụng.\n\n\\- Nắm giữ [bất động sản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/bat-dong-san?loc=explorer) do việc xử lý nợ vay. Trong thời hạn 03 năm, kể\ntừ ngay quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin dụng\nphải ban, chuyển nhượng hoặc mua lại bất động sản nay để bảo đảm tỷ lệ đầu tư\nvao tai sản cố định va mục đich sử dụng tai sản cố định la khong qua 50% vốn\nđiều lệ va quỹ dự trữ bổ sung vốn điều lệ.\n\nTran trọng!\n\n", "extras": {"page": 40}}