{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B257-hd-hinh-thuc-to-chuc-phong-trao-thi-dua-trong-nganh-ngan-hang.html", "md": "**H inh thức tổ chức phong trao thi đua trong nganh ngan hang được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Minh Hằng hiện đang sống va lam\nviệc tại Binh Dương. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh ngan\nhang. Vậy Ban bien tập cho toi hỏi hinh thức tổ chức phong trao thi đua trong\nnganh ngan hang gồm những gi? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nHinh thức tổ chức phong trao thi đua trong nganh ngan hang được quy định tại\nĐiều 6 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh\nNgan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Thi đua thường xuyen la hinh thức thi đua căn cứ vao chức năng, nhiệm vụ\nđược giao của tập thể, ca nhan để tổ chức phat động, nhằm thực hiện tốt cong\nviệc hằng ngay, hằng thang, hằng quý, hằng năm của cơ quan, tổ chức, đơn vị.\nĐối tượng thi đua thường xuyen la cac ca nhan trong một tập thể, cac tập thể\ntrong cung một cơ quan, tổ chức, đơn vị hoặc giữa cac cơ quan, tổ chức, đơn vị\nco chức năng, nhiệm vụ, tinh chất cong việc tương đồng nhau.\n\nViệc tổ chức phong trao thi đua thường xuyen phải xac định ro Mục đich, yeu\ncầu, Mục tieu, cac chỉ tieu cụ thể va được triển khai thực hiện tại cơ quan,\ntổ chức, đơn vị hoặc theo Khối, Cụm thi đua để phat động phong trao thi đua,\nký kết giao ước thi đua. Kết thuc năm cong tac, Thủ trưởng cơ quan, tổ chức,\nđơn vị, Trưởng cac Khối, Cụm thi đua tiến hanh tổng kết va binh xet cac danh\nhiệu thi đua.\n\n2\\. Thi đua theo chuyen đề (hoặc theo đợt) la hinh thức thi đua nhằm thực hiện\ntốt nhiệm vụ trọng tam hoặc một lĩnh vực cần tập trung được xac định trong\nKhoảng thời gian nhất định hoặc tổ chức thi đua để phấn đấu hoan thanh nhiệm\nvụ trọng tam, đột xuất, cấp bach của cơ quan, tổ chức, đơn vị. Cac đơn vị chỉ\nphat động thi đua theo chuyen đề (hoặc theo đợt) khi đa xac định ro thời gian,\nMục đich, yeu cầu, chỉ tieu, nội dung va giải phap thực hiện.\n\nThi đua theo chuyen đề tổ chức trong phạm vi nganh Ngan hang, khi tiến hanh sơ\nkết, tổng kết phong trao thi đua từ 03 năm trở len, đơn vị lựa chọn tập thể,\nca nhan co thanh tich tieu biểu xuất sắc khen thưởng hoặc đề nghị khen thưởng\ncao nhất la \"Bằng khen của Thủ tướng Chinh phủ\"; từ 05 năm trở len, đề nghị\nkhen thưởng cao nhất la \"Huan Chương Lao động hạng Ba\".\n\nTren đay la tư vấn về hinh thức tổ chức phong trao thi đua trong nganh ngan\nhang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}