{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1ADD-hd-thanh-toan-truoc-han-khoan-vay-co-the-chap-thi-co-bi-phat-khong-nhu-cau-von-nao-khong-duoc-cho-vay.html", "md": "**Cho t oi hỏi thanh toan trước hạn khoản vay co thế chấp thi co bị phạt\nkhong? Nhu cầu vốn nao khong được cho vay? Cau hỏi từ anh Lam (Tiền Giang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh to an trước hạn khoản vay co thế chấp thi co bị phạt khong? **\n  * **Kh ach hang co nhu cầu vốn nao thi khong được cho vay?**\n  * **Kh ach hang được vay vốn khi đap ứng cac điều kiện nao?**\n\n## **Thanh to an trước hạn khoản vay co thế chấp thi co bị phạt khong? **\n\nCăn cứ Điều 14 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOQTWk)\nquy định phi lien quan đến [hoạt động cho vay](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=ho%E1%BA%A1t+%C4%91%E1%BB%99ng+cho+vay):\n\n> **Đ iều 14. Phi lien quan đến hoạt động cho vay**\n\n> Tổ chức tin dụng va khach hang thỏa thuận về việc thu cac khoản phi lien\n> quan đến hoạt động cho vay, gồm:\n\n> 1\\. Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n> 2\\. Phi trả cho hạn mức tin dụng dự phong.\n\n> 3\\. Phi thu xếp cho vay hợp vốn.\n\n> 4\\. Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến\n> ngay giải ngan vốn vay lần đầu.\n\n> 5\\. Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể\n> tại văn bản quy phạm phap luật lien quan.\n\nCăn cứ Điều 470 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=E9dsbGRWODBOekWk)\nquy định thực hiện hợp đồng vay co kỳ hạn:\n\n> **Đ iều 470. Thực hiện hợp đồng vay co kỳ hạn**\n\n> 1\\. Đối với hợp đồng vay co kỳ hạn va khong co lai thi ben vay co quyền trả\n> lại tai sản bất cứ luc nao, nhưng phải bao trước cho ben cho vay một thời\n> gian hợp lý, con ben cho vay chỉ được đoi lại tai sản trước kỳ hạn, nếu được\n> ben vay đồng ý.\n\n> 2\\. Đối với hợp đồng vay co kỳ hạn va co lai thi ben vay co quyền trả lại\n> tai sản trước kỳ hạn, nhưng phải trả toan bộ lai theo kỳ hạn, trừ trường hợp\n> co thỏa thuận khac hoặc luật co quy định khac.\n\nTheo quy định tren, trường hợp khach hang thanh toan trước hạn khoản vay co\nthế chấp thi khong bị phạt nhưng khach hang phải đong toan bộ lai theo kỳ hạn\nvay co thế chấp va phi trả nợ trước hạn, trừ trường hợp tổ chức tin dụng va\nkhach hang co thỏa thuận khac.\n\n![Thanh toán trước hạn khoản vay có thế chấp thì có bị phạt không? Nhu cầu vốn\nnào không được cho\nvay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang5/0522/VAY-\nCO-THE-CHAP.png)\n\n_Thanh to an trước hạn khoản vay co thế chấp thi co bị phạt khong? Nhu cầu vốn\nnao khong được cho vay? (Hinh từ Internet)_\n\n## **Kh ach hang co nhu cầu vốn nao thi khong được cho vay?**\n\nCăn cứ Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nva Điều 1 [Thong tư 10/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjMk56VXTl&mode=g=dsbGRWOHWk)\nquy định cac nhu cầu vốn của khach hang ma tổ chức tin dụng khong được cho\nvay, bao gồm:\n\n**[1]** Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\ntư kinh doanh sau:\n\n\\- Kinh doanh cac chất ma tuy\n\n\\- Kinh doanh cac loại hoa chất, khoang vật cấm\n\n\\- Kinh doanh mẫu vật cac loai thực vật, động vật hoang da co nguồn gốc khai\nthac từ tự nhien.\n\n\\- Kinh doanh mẫu vật cac loai thực vật rừng, động vật rừng, thủy sản nguy\ncấp, quý, hiếm Nhom 1 co nguồn gốc khai thac từ tự nhien\n\n\\- Kinh doanh mại dam\n\n\\- Mua, ban người, mo, xac, bộ phận cơ thể người, bao thai người\n\n\\- Hoạt động kinh doanh lien quan đến sinh sản vo tinh tren người\n\n\\- Kinh doanh phao nổ\n\n\\- Kinh doanh dịch vụ đoi nợ\n\n**[2]** Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\nđầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh\n\n**[3]** Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư\nkinh doanh\n\n**[4]** Để mua vang miếng\n\n**[5]** Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\ntrường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\ncong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu\ntư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n**[6]** Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai\ndưới hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\ndụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ\ncac điều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ\n\n**[7]** Để gửi tiền.\n\n## **Kh ach hang được vay vốn khi đap ứng cac điều kiện nao?**\n\nCăn cứ Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nđược sửa đổi bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định khach hang co đủ cac điều kiện sau thi tổ chức tin dụng sẽ xem xet,\nquyết định cho vay vốn:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\nTran trọng!\n\n", "extras": {"page": 8}}