{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B2F-hd-ho-so-dang-ky-mau-the-ngan-hang.html", "md": "**H ồ sơ đăng ký mẫu thẻ ngan hang được quy định như thế nao? Chao Ban bien\ntập Thư ký luật, em la Đăng, la sinh vien năm 2 nganh Tai chinh ngan hang. Em\nđang tim hiểu về cac quy định trong hoạt động của một ngan hang, trong đo, co\nmột vấn đề em vẫn chưa tim được quy định cụ thể. Em khong biết la khi phat\nhanh một mẫu thẻ ngan hang mới thi ngan hang phải chuẩn bị hồ sơ va thủ tục\nnhư thế nao? Mong Ban bien tập giải đap giup em. Em xin cảm ơn. **\n\nHồ sơ, thủ tục đăng ký mẫu thẻ ngan hang được quy định cụ thể tại Điều 11\nThong tư 19/2016/TT-NHNN về hoạt động thẻ ngan hang, theo đo:\n\nQuy trinh thực hiện đăng ký mẫu thẻ được thực hiện như sau:\n\n\\- Tổ chức phat hanh thẻ lập 01 bộ hồ sơ đăng ký mẫu thẻ nộp trực tiếp hoặc\ngửi qua bưu điện đến Ngan hang Nha nước bao gồm:\n\n\\+ Giấy đăng ký mẫu thẻ theo quy định;\n\n\\+ Mẫu thẻ bằng hiện vật (đối với thẻ vật lý) hoặc mẫu thẻ dự kiến khi được in\nra (đối với thẻ phi vật lý);\n\n\\+ Bản sao văn bản thỏa thuận hợp tac phat hanh thẻ với tổ chức thẻ quốc tế\ntrong trường hợp phat hanh thẻ co BIN do tổ chức thẻ quốc tế cấp;\n\n\\+ Bản sao văn bản thỏa thuận ký kết với tổ chức chuyển mạch thẻ, tổ chức bu\ntrừ điện tử giao dịch thẻ, tổ chức hợp tac hoặc lien kết phat hanh thẻ (nếu\nco).\n\n\\- Trường hợp cac giấy tờ trong hồ sơ đăng ký mẫu thẻ la bản sao, Tổ chức phat\nhanh thẻ được lựa chọn nộp bản sao co chứng thực hoặc bản sao cấp từ sổ gốc\nhoặc bản sao xuất trinh kem bản chinh để đối chiếu, người đối chiếu phải ký\nxac nhận vao bản sao va chịu trach nhiệm về tinh chinh xac của bản sao so với\nbản chinh.\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước co văn bản xac nhận việc đăng ký mẫu thẻ của Tổ chức phat hanh thẻ.\n\nTren đay la quy định về hồ sơ, thủ tục đăng ký mẫu thẻ ngan hang. Để hiểu ro\nhơn, bạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}