{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22D0B-hd-quy-trinh-thu-tuc-ho-so-cap-thu-hoi-va-cap-lai-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-khong-dung-tien-mat.html", "md": "**Ch ao Ban bien tập Thư Ký Luật. Hiện nay, việc thanh toan qua thẻ đang ngay\ncang phổ biến. Vậy ban bien tập tư vấn giup toi Quy trinh, thủ tục, hồ sơ cấp,\nthu hồi va cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\nkhong dung tiền mặt được quy định như thế nao? Văn bản nao quy định điều đo?\nMong nhận được sự tư vấn từ Ban bien tập. Xin cam ơn! **\n\nQuy trinh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy phep hoạt động cung ứng\ndịch vụ trung gian thanh toan khong dung tiền mặt được quy định tại Điều 16\nNghị định 101/2012/NĐ-CP va được sửa đổi bởi Điều 1 Nghị định 80/2016/NĐ-CP về\nthanh toan khong dung tiền mặt như sau:\n\n1. Quy trinh, thủ tục cấp Giấy phep\n\na) Tổ chức xin cấp Giấy phep gửi hồ sơ đề nghị cấp Giấy phep (bao gồm 05 bộ)\nqua đường bưu điện hoặc trực tiếp tới Ngan hang Nha nước theo quy định tại\nkhoản 2 Điều nay. Tổ chức xin cấp Giấy phep phải chịu hoan toan trach nhiệm\ntrước phap luật về tinh chinh xac, trung thực của cac thong tin cung cấp;\n\nb) Căn cứ vao hồ sơ đề nghị cấp Giấy phep, Ngan hang Nha nước tiến hanh kiểm\ntra hồ sơ theo cac điều kiện quy định tại khoản 2, Điều 15 Nghị định nay;\n\nc) Trong thời hạn 60 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nsẽ thẩm định va cấp Giấy phep hoặc co văn bản từ chối cấp phep trong đo neu ro\nlý do;\n\nd) Tổ chức được cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\nphải nộp lệ phi theo quy định của phap luật.\n\n2\\. Hồ sơ đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan gồm:\n\na) Đơn đề nghị cấp Giấy phep theo mẫu do Ngan hang Nha nước quy định;\n\nb) Bien bản hoặc Nghị quyết họp Hội đồng thanh vien, Hội đồng Quản trị (hoặc\nĐại hội cổ đong phu hợp với quy định tại Điều lệ hoạt động của tổ chức) thong\nqua Đề an cung ứng dịch vụ trung gian thanh toan;\n\nc) Đề an cung ứng dịch vụ trung gian thanh toan;\n\nd) Bản thuyết minh giải phap kỹ thuật va Bien bản nghiệm thu thử nghiệm kỹ\nthuật với một tổ chức hợp tac;\n\nđ) Hồ sơ về nhan sự: Sơ yếu lý lịch, bản sao được chứng thực hoặc bản sao được\ncấp từ sổ gốc hoặc bản sao kem xuất trinh bản chinh để đối chiếu cac văn bằng\nchứng minh năng lực, trinh độ chuyen mon nghiệp vụ của những người đại diện\ntheo phap luật, Tổng Giam đốc (Giam đốc), Pho Tổng Giam đốc (Pho Giam đốc) va\ncac can bộ chủ chốt thực hiện Đề an cung ứng dịch vụ trung gian thanh toan;\n\ne) Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp, Điều lệ tổ chức va hoạt động của tổ chức (bản sao\nđược chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem xuất trinh\nbản chinh để đối chiếu).\n\n3. Thời hạn Giấy phep\n\nThời hạn của Giấy phep la 10 năm tinh từ ngay tổ chức được Ngan hang Nha nước\ncấp Giấy phep.\n\n4. Thu hồi Giấy phep\n\na) Tổ chức được cấp phep sẽ bị thu hồi Giấy phep va phải chấm dứt hoạt động\ncung ứng dịch vụ trung gian thanh toan đối với một trong cac trường hợp sau:\n\nTrong thời hạn 6 thang kể từ ngay được cấp Giấy phep, tổ chức đo khong tiến\nhanh triển khai hoạt động cung ứng dịch vụ trung gian thanh toan được cấp phep\nma khong co lý do chinh đang; trong thời hạn 3 thang kể từ ngay Ngan hang Nha\nnước co văn bản thong bao cho tổ chức co vi phạm một trong cac điều kiện quy\nđịnh tại khoản 2, Điều 15 Nghị định nay va phải thực hiện cac biện phap khắc\nphục nhưng tổ chức khong khắc phục được; tổ chức bị giải thể hoặc pha sản theo\nquy định của phap luật lien quan.\n\nb) Quy trinh, thủ tục thu hồi Giấy phep:\n\nKhi tổ chức được cấp phep vi phạm một trong cac trường hợp neu tại điểm a,\nkhoản 4 Điều nay, Ngan hang Nha nước sẽ co văn bản gửi tổ chức được cấp phep\nthong bao về việc thu hồi Giấy phep va thong bao lý do thu hồi Giấy phep. Ngan\nhang Nha nước sẽ cong bố cong khai về việc thu hồi Giấy phep của tổ chức đo\ntren trang tin điện tử của Ngan hang Nha nước.\n\nNgay khi nhận được thong bao bằng văn bản của Ngan hang Nha nước về việc thu\nhồi Giấy phep cung ứng dịch vụ trung gian thanh toan, tổ chức bị thu hồi Giấy\nphep phải lập tức ngừng cung ứng dịch vụ trung gian thanh toan.\n\nTrong thời hạn 30 ngay kể từ ngay nhận được thong bao của Ngan hang Nha nước,\ntổ chức bị thu hồi Giấy phep phải gửi thong bao bằng văn bản tới cac tổ chức\nva ca nhan lien quan để thanh lý hợp đồng va hoan tất cac nghĩa vụ, trach\nnhiệm giữa cac ben.\n\n5\\. Cấp lại Giấy phep\n\nTrong thời hạn 30 ngay, kể từ ngay nhận được văn bản xin cấp lại Giấy phep của\ntổ chức, Ngan hang Nha nước sẽ xem xet va cấp lại Giấy phep hoặc co văn bản\nthong bao từ chối trong đo neu ro lý do đối với cac trường hợp sau đay:\n\na) Hết hạn Giấy phep\n\nTrước khi Giấy phep hết hạn it nhất 60 ngay, tổ chức được cấp Giấy phep phải\ngửi văn bản xin cấp lại Giấy phep va bản sao Giấy phep đang co hiệu lực tới\nNgan hang Nha nước.\n\nb) Bị thu hồi Giấy phep\n\nSau thời hạn 6 thang, kể từ ngay khắc phục được hoan toan nguyen nhan bị thu\nhồi Giấy phep, tổ chức bị thu hồi Giấy phep co văn bản giải trinh va xin cấp\nlại Giấy phep tới Ngan hang Nha nước.\n\nc) Sửa đổi, bổ sung Giấy phep\n\nKhi co nhu cầu thay đổi nội dung quy định trong Giấy phep tổ chức phải co văn\nbản đề nghị trong đo neu chi tiết nội dung đề nghị sửa đổi va lý do thay đổi\nnội dung Giấy phep cung bản sao Giấy phep đang co hiệu lực tới Ngan hang Nha\nnước.\n\nd) Trong trường hợp Giấy phep bị mất, bị hư hỏng khong sử dụng được, tổ chức\nphải gửi văn bản đề nghị cấp lại Giấy phep va neu ro lý do tới Ngan hang Nha\nnước.\n\nNgoai ra, quy trinh Cấp, thu hồi va cấp lại Giấy phep được hướng dẫn Khoản 1\nĐiều 4 va Điều 5 Thong tư 39/2014/TT-NHNN\n\nTren đay la quy định về quy trinh, thủ tục, hồ sơ cấp, thu hồi va cấp lại Giấy\nphep hoạt động cung ứng dịch vụ trung gian thanh toan khong dung tiền mặt. Để\nhiểu ro hơn bạn nen tham khảo them tại Nghị định 101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 397}}