{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43E26-hd-cac-dau-hieu-dang-ngo-trong-linh-vuc-kinh-doanh-bao-hiem-can-bao-cao-nham-phong-chong-hanh-vi-rua-tien.html", "md": "**T oi đang cong tac tại cong ty bảo hiểm nhan thọ, theo toi được biết đối với\ncac giao dịch đang ngờ trong lĩnh vực kinh doanh bảo hiểm thi cần bao cao để\nnhằm mục đich phong chống rửa tiền. Anh chị cho toi hỏi theo quy định hiện nay\nthi cac dấu hiệu đang ngờ trong lĩnh vực kinh doanh bảo hiểm cần bao cao nhằm\nphong chống hanh vi rửa tiền được quy định như thế nao? **\n\nTại Khoản 4 Điều 22 Luật phong chống rửa tiền 2012 quy định Cac dấu hiệu đang\nngờ trong lĩnh vực kinh doanh bảo hiểm cần bao cao nhằm phong chống hanh vi\nrửa tiền bao gồm:\n\n\\- Khach hang yeu cầu mua một hợp đồng bảo hiểm co gia trị lớn hoặc yeu cầu\nthanh toan trọn goi phi bảo hiểm một lần đối với cac sản phẩm bảo hiểm khong\nap dụng hinh thức thanh toan trọn goi, trong khi những hợp đồng bảo hiểm hiện\ntại của khach hang chỉ co gia trị nhỏ va thanh toan định kỳ;\n\n\\- Khach hang yeu cầu ký kết hợp đồng bảo hiểm với khoản phi bảo hiểm định kỳ\nkhong phu hợp với thu nhập hiện tại của khach hang hoặc yeu cầu mua hợp đồng\nbảo hiểm lien quan đến cong việc kinh doanh nằm ngoai hoạt động kinh doanh\nthong thường của khach hang;\n\n\\- Người mua hợp đồng bảo hiểm va thanh toan từ tai khoản khong phải la tai\nkhoản của minh hoặc bằng cac cong cụ chuyển nhượng khong ghi ten;\n\n\\- Khach hang yeu cầu thay đổi người thụ hưởng đa chỉ định hoặc bằng người\nkhong co mối quan hệ ro rang với người mua hợp đồng bảo hiểm;\n\n\\- Khach hang chấp nhận tất cả cac điều kiện bất lợi khong lien quan đến tuổi\ntac, sức khỏe của minh; khach hang đề nghị mua bảo hiểm với mục đich khong ro\nrang va miễn cưỡng cung cấp lý do tham gia bảo hiểm; điều kiện va gia trị hợp\nđồng bảo hiểm mau thuẫn với nhu cầu của khach hang;\n\n\\- Khach hang hủy hợp đồng bảo hiểm ngay sau khi mua va yeu cầu chuyển tiền\ncho ben thứ ba; khach hang thường xuyen tham gia bảo hiểm va nhượng lại hợp\nđồng bảo hiểm cho ben thứ ba;\n\n\\- Khach hang la doanh nghiệp co số lượng hợp đồng bảo hiểm cho nhan vien hoặc\nmức phi bảo hiểm của hợp đồng đong phi một lần tăng bất thường;\n\n\\- Doanh nghiệp bảo hiểm thường xuyen chi trả bảo hiểm với số tiền lớn cho\ncung một khach hang.\n\nTren đay la quy định về cac dấu hiệu đang ngờ trong lĩnh vực kinh doanh bảo\nhiểm cần bao cao nhằm phong chống hanh vi rửa tiền.\n\nTran trọng!\n\n", "extras": {"page": 147}}