{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8C9-hd-dang-ky-thay-doi-thong-tin-tai-khoan-truy-cap-trang-dien-tu-quan-ly-thong-tin-du-lieu-ve-ngoai-hoi.html", "md": "** Đăng ký thay đổi thong tin tai Khoản truy cập Trang điện tử quản lý thong\ntin dữ liệu về ngoại hối như thế nao? Chao cac anh/chị trong Ban bien tập Thư\nKý Luật. Toi đang muốn tim hiểu những quy định của phap luật về quản lý ngoại\nhối đối với việc vay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Đăng\nký thay đổi thong tin tai Khoản truy cập Trang điện tử quản lý thong tin dữ\nliệu về ngoại hối được quy định thế nao? Văn bản nao quy định nội dung nay?\nRất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban\nbien tập Thư Ký Luật.  Thien Anh (anh***@gmail.com) **\n\nĐăng ký thay đổi thong tin tai Khoản truy cập Trang điện tử quản lý thong tin\ndữ liệu về ngoại hối được quy định tại Khoản 5 Điều 8 Thong tư 03/2016/TT-NHNN\nhướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh\nnghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\na) Ben đi vay đăng ký thay đổi thong tin tai Khoản truy cập khi co thay đổi\nnhư sau: Ten Ben đi vay, loại hinh doanh nghiệp của Ben đi vay, địa chỉ, ma số\nthuế, điện thoại lien hệ, địa chỉ hộp thư điện tử;\n\nb) Quy trinh thực hiện:\n\n(i) Ben đi vay điền thong tin tren tờ khai điện tử đề nghị thay đổi thong tin\ntai Khoản truy cập theo hướng dẫn tren Trang điện tử;\n\n(ii) Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận được tờ khai điện tử\nđề nghị thay đổi thong tin về tai Khoản truy cập, cơ quan co thẩm quyền theo\nquy định tại Khoản 6 Điều nay duyệt nội dung thay đổi tai Khoản truy cập qua\nhộp thư điện tử ma người sử dụng đa đăng ký. Trường hợp từ chối phải co trả\nlời trực tuyến neu ro lý do.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc đăng ký thay\nđổi thong tin tai Khoản truy cập Trang điện tử quản lý thong tin dữ liệu về\nngoại hối. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}