{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2790F-hd-ho-so-dang-ky-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Như Ngọc, địa chỉ mail nhu_ngoc_098****@gmail.com, toi muốn hỏi:\nHồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai\nđược quy định như thế nao? Va văn bản phap luật nao hướng dẫn về điều nay? Toi\nlam việc tại một ngan hang thương mại, chi nhanh nước ngoai. Do yeu cầu cong\nviệc va cũng la sự quan tam, toi thường xuyen tim hiểu cac quy định về quản lý\nngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn con một số điều\nchưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư Ký Luật trả lời\ngium toi. Tran trọng cảm ơn! **\n\nHồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai\nđược hướng dẫn tại  Điều 9 Thong tư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh.\n\nTheo đo, Hồ sơ đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra\nnước ngoai bao gồm:\n\n1\\. Đơn đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước\nngoai (theo mẫu tại Phụ lục số 01 ban hanh kem theo Thong tư nay).\n\n2\\. Bản sao được cấp từ sổ sốc hoặc bản sao co chứng thực hoặc bản sao kem\nxuất trinh bản chinh để đối chiếu Giấy phep đầu tư hoặc Giấy chứng nhận đầu tư\nra nước ngoai hoặc Giấy chứng nhận đăng ký đầu tư ra nước ngoai do cơ quan co\nthẩm quyền của Việt Nam cấp. Trong trường hợp người nộp hồ sơ nộp bản sao kem\nxuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm xac nhận\ntinh chinh xac của bản sao so với bản chinh.\n\n3\\. Bản sao tiếng nước ngoai, bản dịch tiếng Việt (co xac nhận của nha đầu tư\nvề tinh chinh xac của bản sao va bản dịch) văn bản chấp thuận hoặc cấp phep\nđầu tư do cơ quan co thẩm quyền của nước tiếp nhận đầu tư cấp hoặc tai liệu\nchứng minh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư phu hợp với quy\nđịnh của phap luật nước tiếp nhận đầu tư.\n\n4\\. Bản chinh văn bản xac nhận của tổ chức tin dụng được phep về việc mở tai\nkhoản vốn đầu tư của nha đầu tư trong đo neu ro số tai khoản, loại ngoại tệ.\n\n5\\. Bản chinh văn bản xac nhận của tổ chức tin dụng được phep về số tiền nha\nđầu tư đa chuyển ra nước ngoai trước khi được cấp Giấy chứng nhận đăng ký đầu\ntư ra nước ngoai để đap ứng cac chi phi cho hoạt động hinh thanh dự an đầu tư\nở nước ngoai theo quy định của phap luật đối với trường hợp đa chuyển vốn đầu\ntư ra nước ngoai trước khi được cấp Giấy chứng nhận đăng ký đầu tư ra nước\nngoai.\n\n6\\. Văn bản giải trinh về nhu cầu chuyển vốn đầu tư ra nước ngoai bằng đồng\nViệt Nam đối với trường hợp chuyển vốn đầu tư ra nước ngoai bằng đồng Việt\nNam.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hồ sơ đăng ký giao dịch\nngoại hối lien quan đến hoạt động đầu tư ra nước ngoai, chi tren tai khoản vốn\nđầu tư bằng ngoại tệ, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}