{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/56F8F-hd-tien-bi-chay-co-di-doi-lai-duoc-khong.html", "md": "**Xin h ỏi, trường hợp mẹ toi co 1 xấp tiền 500.000 ma bị chay do bất cẩn. Vậy\ntoi co thể đưa tới ngan hang đổi mới được khong ạ? **\n\nTheo Khoản 2 Điều 4 Thong tư 25/2013/TT-NHNN co quy định về tieu chuẩn tiền\nkhong đủ tieu chuẩn lưu thong như sau:\n\nĐối với tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\nquan):\n\n\\- Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\- Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n**_Nh ư vậy, trường hợp tiền bị chay do tiếp tuc với nguồn nhiệt cao thi sẽ\nkhong được sử dụng._**\n\nBen cạnh đo, tại Khoản 2 Điều 6 Thong tư nay quy định đối với tiền khong đủ\ntieu chuẩn lưu thong quy định tại Khoản 2 Điều 4 Thong tư nay, khach hang nộp\nhiện vật cho Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước,\nđơn vị thu đổi. Cac đơn vị nhận va xet đổi theo cac điều kiện sau:\n\n\\- Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n\\- Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\n_**C o thể thấy, tiền bị chay vẫn co thể thực hiện xet đổi được tuy nhien,\nphia Ngan hang sẽ xem xet nếu đap ứng cac điều kiện tren. Do đo, anh co thể\nmang tiền bị chay tới Ngan hang để được xem xet tinh trạng tiền.**_\n\nTran trọng!\n\n", "extras": {"page": 68}}