{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C618-hd-chinh-thuc-muc-lai-suat-cho-vay-uu-dai-de-mua-thue-mua-nha-o-xa-hoi-xay-dung-moi-hoac-cai-tao-sua-c.html", "md": "**Xin h ỏi: Mức lai suất cho vay ưu đai để mua, thue mua nha ở xa hội, xay\ndựng mới hoặc cải tạo sửa chữa nha để ở từ ngay 10/05/2023 la bao nhieu?- Cau\nhỏi của chị Tu (Long An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh thức: Mức lai suất cho vay ưu đai để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo sửa chữa nha để ở la 4,8%/năm đến hết ngay 31/12/2024?**\n  * **Đ iều kiện được vay vốn để mua mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo, sửa chữa nha để ở la gi?**\n  * **Th ời hạn vay vốn để mua mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo, sửa chữa nha để ở la bao lau?**\n\n## **Ch inh thức: Mức lai suất cho vay ưu đai để mua, thue mua nha ở xa hội,\nxay dựng mới hoặc cải tạo sửa chữa nha để ở la 4,8%/năm đến hết ngay\n31/12/2024?**\n\nNgay 10/05/2023, Thủ tướng Chinh phủ co ban hanh Quyết định 486/QĐ-TTg năm\n2023 về mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng\nđối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới\nhoặc cải tạo sửa chữa nha để ở như sau:\n\nTại Điều 1 [Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=) co\nquy định về mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap\ndụng đối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng\nmới hoặc cải tạo sửa chữa nha để ở như sau:\n\n> Mức lai suất cho vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng đối với\n> cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải\n> tạo sửa chữa nha để ở theo quy định tại Điều 16 của Nghị định số\n> 100/2015/NĐ-CP ngay 20 thang 10 năm 2015 của Chinh phủ về phat triển va quản\n> lý nha ở xa hội, khoản 10 Điều 1 của Nghị định số 49/2021/NĐ-CP ngay 01\n> thang 4 năm 2021 của Chinh phủ về sửa đổi, bổ sung một số Điều của Nghị định\n> số 100/2015/NĐ-CP la **4,8%/n ăm.**\n\n> Ngan hang Chinh sach xa hội chịu trach nhiệm toan diện về cac nội dung, số\n> liệu bao cao, đề xuất.\n\nNhư vậy, kế từ ngay 10/05/2023 đến ngay 31/12/2024, mức lai suất cho vay ưu\nđai đối với cac khoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới\nhoặc cải tạo sửa chữa nha để ở sẽ la 4,8%/năm.\n\n![Chính thức: Mức lãi suất cho vay ưu đãi để mua, thuê mua nhà ở xã hội, xây\ndựng mới hoặc cải tạo sửa chữa nhà để ở là 4,8%/năm đến hết ngày\n31/12/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/lai-\nsuat-cho-vay-uu-dai.jpg)\n\n_Ch inh thức: Mức lai suất cho vay ưu đai để mua, thue mua nha ở xa hội, xay\ndựng mới hoặc cải tạo sửa chữa nha để ở la 4,8%/năm đến hết ngay 31/12/2024?\n(Hinh từ Internet)_\n\n**L ưu ý: **[Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=) co\nhiệu lực thi hanh kể từ ngay 10/05/2023 đến ngay 31/12/2024.\n\n## **Đ iều kiện được vay vốn để mua mua, thue mua nha ở xa hội, xay dựng mới\nhoặc cải tạo, sửa chữa nha để ở la gi?**\n\nTại khoản 1 Điều 16[ Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode===JodllXNWZNVEJmTVE9PQYT)\nco quy định về vay vốn ưu đai để mua, thue mua nha ở xa hội; xay dựng mới hoặc\ncải tạo, sửa chữa nha để ở như sau:\n\n**(1) Điều kiện được vay vốn đối với hộ gia đinh, ca nhan vay vốn để mua, thue\nmua nha ở xa hội:**\n\n\\- Co đủ vốn tối thiểu tham gia vao phương thức vay vốn;\n\n\\- Co đủ hồ sơ chứng minh điều kiện để được hưởng chinh sach hỗ trợ về nha ở\nxa hội\n\n\\- Co nguồn thu nhập va co khả năng trả nợ theo cam kết với Ngan hang Chinh\nsach xa hội hoặc tổ chức tin dụng do Nha nước chỉ định;\n\n\\- Co Giấy đề nghị vay vốn để mua, thue mua nha ở xa hội, trong đo co cam kết\ncủa ca nhan va cac thanh vien trong hộ gia đinh chưa được hưởng chinh sach hỗ\ntrợ nha ở, đất ở dưới mọi hinh thức tại nơi sinh sống;\n\n\\- Co hợp đồng mua, thue mua nha ở xa hội với chủ đầu tư theo quy định của\nNghị định nay va của phap luật về nha ở;\n\n\\- Thực hiện bảo đảm tiền vay bằng tai sản hinh thanh từ vốn vay theo quy định\ncủa phap luật. Ngan hang cho vay, chủ đầu tư va người vay vốn phải quy định ro\nphương thức quản lý, xử lý tai sản bảo đảm trong hợp đồng ba ben.\n\n**(2) Điều kiện được vay vốn đối với hộ gia đinh, ca nhan vay vốn để xay dựng\nmới hoặc cải tạo, sửa chữa nha ở của minh:**\n\n\\- Co đủ vốn tối thiểu tham gia vao phương thức vay vốn;\n\n\\- Co đủ hồ sơ chứng minh điều kiện để được hưởng chinh sach hỗ trợ;\n\n\\- Co nguồn thu nhập va co khả năng trả nợ theo cam kết với tổ chức tin dụng\ncho vay vốn;\n\n\\- Co Giấy đề nghị vay vốn để xay dựng mới hoặc cải tạo, sửa chữa nha để ở,\ntrong đo co cam kết của ca nhan va cac thanh vien trong hộ gia đinh chưa được\nvay vốn ưu đai hỗ trợ nha ở xa hội tại cac tổ chức tin dụng khac;\n\n\\- Co Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac\ngắn liền với đất tại địa phương cấp huyện nơi đăng ký hộ khẩu thường tru do cơ\nquan nha nước co thẩm quyền cấp theo quy định của phap luật về đất đai;\n\n\\- Co phương an tinh toan gia thanh, co giấy phep xay dựng đối với trường hợp\nyeu cầu phải co giấy phep xay dựng theo quy định của phap luật về xay dựng.\n\nTrường hợp co giấy phep xay dựng co thời hạn theo quy định của phap luật thi\nđược xem xet cho vay vốn phu hợp với thời hạn được tồn tại của cong trinh;\n\n\\- Thực hiện bảo đảm tiền vay bằng gia trị quyền sử dụng đất ở va tai sản gắn\nliền với đất ở hoặc tai sản khac theo quy định của phap luật.\n\n## **Th ời hạn vay vốn để mua mua, thue mua nha ở xa hội, xay dựng mới hoặc\ncải tạo, sửa chữa nha để ở la bao lau?**\n\nTại khoản 6 Điều 16 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode===JodllXNWZObDh4Tmc9PQYT)\nđược sửa đổi bởi khoản 10 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode===JodllXNWZNVEJmTVE9PQYT)\nco quy định về thời hạn vay vốn để mua mua, thue mua nha ở xa hội, xay dựng\nmới hoặc cải tạo, sửa chữa nha để ở như sau:\n\n> **Vay v ốn ưu đai để mua, thue mua nha ở xa hội; xay dựng mới hoặc cải tạo,\n> sửa chữa nha để ở**\n\n> ...\n\n> 4\\. Mức vốn vay:\n\n> a) Trường hợp mua, thue mua nha ở xa hội thi mức vốn cho vay tối đa bằng 80%\n> gia trị hợp đồng mua, thue mua nha;\n\n> b) Trường hợp xay dựng mới hoặc cải tạo, sửa chữa nha ở thi mức vốn cho vay\n> tối đa bằng 70% gia trị dự toan hoặc phương an vay, tối đa khong qua 500\n> triệu đồng va khong vượt qua 70% gia trị tai sản bảo đảm tiền vay.\n\n> 5\\. Lai suất vay:\n\n> a) Lai suất cho vay tại Ngan hang Chinh sach xa hội do Thủ tướng Chinh phủ\n> quyết định theo đề nghị của Hội đồng quản trị Ngan hang Chinh sach xa hội\n> cho từng thời kỳ;\n\n> b) Lai suất cho vay tại cac tổ chức tin dụng được chỉ định do Ngan hang Nha\n> nước Việt Nam xac định va cong bố tren cơ sở bảo đảm nguyen tắc khong vượt\n> qua 50% lai suất cho vay binh quan của cac ngan hang thương mại trong cung\n> thời kỳ.\n\n> 6\\. Thời hạn vay: Thời hạn vay do ngan hang va khach hang thỏa thuận phu hợp\n> với khả năng trả nợ của khach hang va tối đa khong qua 25 năm kể từ ngay\n> giải ngan khoản vay đầu tien.\n\nNhư vậy, thời hạn vay vốn để mua mua, thue mua nha ở xa hội, xay dựng mới hoặc\ncải tạo, sửa chữa nha để ở sẽ do do ngan hang va khach hang thỏa thuận phu hợp\nvới khả năng trả nợ của khach hang.\n\nTuy nhien thời gian vay sẽ tối đa khong qua 25 năm kể từ ngay giải ngan khoản\nvay đầu tien.\n\nTran trọng!\n\n", "extras": {"page": 43}}