{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D141-hd-trinh-tu-tiep-nhan-trung-cau-giam-dinh-tu-phap-tai-ngan-hang-nha-nuoc-la-gi.html", "md": "**Tr inh tự tiếp nhận trưng cầu giam định tư phap tại Ngan hang Nha nước la\ngi? Xin chao Ban bien tập Thư Ký Luật. Em ten Cao Thanh Tung, hiện tại la sinh\nvien năm nhất đại học Nội vụ. Em đang học mon Luật Ngan hang, đay la một mon\nhọc kha kho đối với em, thực tế la em it tiếp cận được cac tai liệu lien quan\nđến mon học nay. Bởi vậy co rất nhiều vấn đề em con chưa ro va chưa tiếp cận\nđược thong tin, cụ thể mong anh chị Ban bien tập Thư Ký Luật cho em biết trinh\ntự tiếp nhận trưng cầu giam định tư phap tại Ngan hang Nha nước la gi? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. 0500***  **\n\nTrinh tự tiếp nhận trưng cầu giam định tư phap tại Ngan hang Nha nước quy định\ntại Điều 11 Thong tư 44/2014/TT-NHNN hướng dẫn về giam định tư phap trong lĩnh\nvực tiền tệ va ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ\nthể như sau:\n\n1\\. Trường hợp người trưng cầu giam định, người yeu cầu giam định gửi văn bản\ntrưng cầu, yeu cầu giam định đến Ngan hang Nha nước, Cơ quan Thanh tra, giam\nsat ngan hang lam đầu mối, phối hợp với Thủ trưởng đơn vị thuộc Ngan hang Nha\nnước co lien quan căn cứ nội dung trưng cầu giam định tư phap để lựa chọn giam\nđịnh vien tư phap, người giam định tư phap theo vụ việc hoặc can bộ, cong chức\nco đủ điều kiện theo quy định tại khoản 1 Điều 18 Luật Giam định tư phap. Sau\nkhi lựa chọn được người tham gia giam định, Cơ quan Thanh tra, giam sat ngan\nhang gửi hồ sơ sang Vụ Tổ chức can bộ để Vụ Tổ chức can bộ trinh Thống đốc\nNgan hang Nha nước ra quyết định cử người thực hiện giam định tư phap.\n\nNếu nội dung trưng cầu, yeu cầu giam định tư phap khong thuộc phạm vi quản lý\nnha nước của Ngan hang Nha nước, trong thời hạn 05 ngay lam việc, kể từ ngay\nnhận được văn bản trưng cầu, yeu cầu giam định, Cơ quan Thanh tra, giam sat\nngan hang soạn thảo văn bản từ chối giam định va neu ro lý do gửi người trưng\ncầu giam định, người yeu cầu giam định trinh Thống đốc Ngan hang Nha nước xem\nxet quyết định.\n\n2\\. Trường hợp người trưng cầu giam định trưng cầu trực tiếp giam định vien tư\nphap, người giam định tư phap theo vụ việc la can bộ, cong chức cac đơn vị của\nNgan hang Nha nước thi giam định vien tư phap, người giam định tư phap theo vụ\nviệc bao cao Thủ trưởng đơn vị trực tiếp quản lý minh để bố tri, tạo điều kiện\nthực hiện giam định.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về trinh tự tiếp nhận\ntrưng cầu giam định tư phap tại Ngan hang Nha nước quy định tại Thong tư\n44/2014/TT-NHNN hướng dẫn về giam định tư phap trong lĩnh vực tiền tệ va ngan\nhang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 44/2014/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 365}}