{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4543F-hd-nguyen-tac-xac-dinh-ho-tro-lai-suat-sau-dau-tu-cho-mot-du-an-tu-quy-bao-ve-moi-truong.html", "md": "**Xin ch ao, theo toi thấy hiện nay nhiều doanh nghiệp chọn hinh thức vay từ\nquỹ bảo vệ moi trường để co nguồn vốn thực hiện cac dự an. Toi co chut thắc\nmắc la Nguyen tắc xac định hỗ trợ lai suất sau đầu tư cho một dự an từ Quỹ bảo\nvệ moi trường được quy định như thế nao? Mong anh chị giải đap giup toi. **\n\nTheo quy định tại Khoản 2 Điều 23 Thong tư 03/2017/TT-BTNMT thi nguyen tắc xac\nđịnh hỗ trợ lai suất sau đầu tư cho một dự an\n\n\\- Mức hỗ trợ lai suất sau đầu tư được tinh cho từng dự an va cấp cho chủ đầu\ntư;\n\n\\- Mức hỗ trợ lai suất sau đầu tư được tinh tren tổng số nợ gốc thực trả theo\nhợp đồng tin dụng đa ký với tổ chức tin dụng nhưng tối đa khong vượt qua 70%\ntổng số vốn đầu tư tai sản cố định theo quyết toan vốn đầu tư được duyệt của\ndự an;\n\n\\- Chỉ hỗ trợ lai suất sau đầu tư đối với số vốn vay chủ đầu tư trả nợ tổ chức\ntin dụng kể từ ngay co văn bản phe duyệt quyết toan vốn đầu tư dự an của cấp\nco thẩm quyền;\n\n\\- Chỉ hỗ trợ lai suất sau đầu tư đối với dự an đa hoan thanh, đưa vao sử\ndụng, hoan trả được một phần hoặc toan bộ vốn vay cho cac tổ chức tin dụng\nhoạt động hợp phap tren lanh thổ Việt Nam;\n\n\\- Chỉ hỗ trợ lai suất sau đầu tư đối với dự an chưa được vay vốn lai suất ưu\nđai hoặc tai trợ va đồng tai trợ bằng nguồn vốn hoạt động của Quỹ BVMTVN;\n\n\\- Chỉ hỗ trợ lai suất sau đầu tư đối với dự an chưa được hưởng chinh sach ưu\nđai tin dụng của Nha nước.\n\n\\- Đối với cac khoản vay chủ đầu tư trả nợ trước hạn, mức hỗ trợ lai suất sau\nđầu tư được tinh theo thời hạn thực vay của khoản vay đo theo hợp đồng tin\ndụng đa ký;\n\n\\- Đối với cac dự an được khoanh nợ thi thời gian khoanh nợ khong được tinh\nvao thời hạn thực vay để tinh hỗ trợ lai suất vay;\n\n\\- Thời hạn tinh hỗ trợ lai suất sau đầu tư tối đa bằng thời hạn vay ghi trong\nhợp đồng tin dụng đa ký lần đầu;\n\n\\- Khong hỗ trợ lai suất sau đầu tư đối với cac khoản trả nợ qua hạn, nợ trả\ntrong thời gian gia hạn nợ;\n\n\\- Khong hỗ trợ lai suất sau đầu tư đối với cac khoản vốn vay để: trả lai vay\ntổ chức tin dụng, trả nợ khoản vay vốn lưu động, nộp thuế VAT, đầu tư cac hạng\nmục hoặc khối lượng cong việc khong co trong dự an đầu tư được duyệt;\n\n\\- Khong hỗ trợ lai suất sau đầu tư đối với dự an thay đổi Chủ đầu tư.\n\nTren đay la quy định về nguyen tắc xac định hỗ trợ lai suất sau đầu tư cho một\ndự an từ Quỹ bảo vệ moi trường.\n\nTran trọng!\n\n", "extras": {"page": 140}}