{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC5A-hd-khi-phat-sinh-no-xau-tai-mot-to-chuc-tin-dung-thi-cac-khoan-no-cua-khach-hang-tai-to-chuc-tin-dung-.html", "md": "**Cho h ỏi: Khi phat sinh nợ xấu tại một tổ chức tin dụng thi cac khoản nợ của\nkhach hang tại tổ chức tin dụng khac co bị chuyển thanh nhom nợ xấu khong? Cau\nhỏi của chị Hoan (Sơn La) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi ph at sinh nợ xấu tại một tổ chức tin dụng thi cac khoản nợ của khach hang tại tổ chức tin dụng khac co bị chuyển thanh nhom nợ xấu khong?**\n  * **T ổ chức tin dụng co được xử lý nợ khi khach hang khong trả được nợ đến hạn khong?**\n  * **T ổ chức tin dụng được thu hồi nợ trước hạn khi nao?**\n\n## **Khi ph at sinh nợ xấu tại một tổ chức tin dụng thi cac khoản nợ của khach\nhang tại tổ chức tin dụng khac co bị chuyển thanh nhom nợ xấu khong?**\n\nCăn cứ theo khoản 3 Điều 8 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=Q=dsbGRWODWk)\nquy định về thời điểm, trinh tự phan loại, trich lập dự phong rủi ro như sau:\n\n> **Th ời điểm, trinh tự phan loại, trich lập dự phong rủi ro**\n\n> 1\\. Ít nhất mỗi thang một lần, trong 07 (bảy) ngay đầu tien của thang, tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai căn cứ quy định tại khoản 5\n> Điều 1, Điều 9, Điều 10, Điều 11, Điều 12, Điều 13 Thong tư nay tự thực hiện\n> phan loại nợ, cam kết ngoại bảng đến thời điểm cuối ngay cuối cung của thang\n> trước liền kề, trich lập dự phong rủi ro theo kết quả tự phan loại nợ, cam\n> kết ngoại bảng va gửi kết quả tự phan loại nợ, cam kết ngoại bảng cho CIC.\n\n> Ngoai thời điểm phan loại neu tren, tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai được tự thực hiện phan loại nợ, cam kết ngoại bảng theo quy định\n> nội bộ.\n\n> ...\n\n> 3\\. Trong thời hạn 03 (ba) ngay kể từ ngay nhận được danh sach khach hang do\n> CIC cung cấp theo quy định tại khoản 2 Điều nay, tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai:\n\n> a) Điều chỉnh nhom nợ theo nhom nợ của danh sach khach hang do CIC cung cấp.\n\n> Trường hợp kết quả tự phan loại nợ, cam kết ngoại bảng của khach hang theo\n> quy định tại khoản 1 Điều nay thấp hơn nhom nợ theo danh sach khach hang do\n> CIC cung cấp, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải điều\n> chỉnh kết quả phan loại nợ, cam kết ngoại bảng theo nhom nợ của khach hang\n> do CIC cung cấp;\n\n> b) Căn cứ kết quả điều chỉnh nhom nợ tại điểm a Khoản nay để điều chỉnh số\n> tiền trich lập dự phong rủi ro của thang cuối cung của quý.\n\n> ...\n\nNhư vậy, căn cứ theo quy định tren, trường hợp khach hang co phat sinh nợ xấu\ntại một tổ chức tin dụng thi cac khoản nợ của khach hang tại tổ chức tin dụng\nkhac cũng bị chuyển thanh nhom nợ xấu.\n\n![Khi phát sinh nợ xấu tại một tổ chức tín dụng thì các khoản nợ của khách\nhàng tại tổ chức tín dụng khác có bị chuyển thành nhóm nợ xấu\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/to-\nchuc-tin-dung-1.jpg)\n\n_Khi ph at sinh nợ xấu tại một tổ chức tin dụng thi cac khoản nợ của khach\nhang tại tổ chức tin dụng khac co bị chuyển thanh nhom nợ xấu khong? (Hinh từ\nInternet)_\n\n## **T ổ chức tin dụng co được xử lý nợ khi khach hang khong trả được nợ đến\nhạn khong?**\n\nTheo Điều 95 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVOUTWk)\nquy định về việc chấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất cụ thể\nnhư sau:\n\n> **Ch ấm dứt cấp tin dụng, xử lý nợ, miễn, giảm lai suất**\n\n> 1\\. Tổ chức tin dụng co quyền chấm dứt việc cấp tin dụng, thu hồi nợ trước\n> hạn khi phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm cac quy\n> định trong hợp đồng cấp tin dụng.\n\n> 2\\. Trong trường hợp khach hang khong trả được nợ đến hạn, nếu cac ben khong\n> co thỏa thuận khac thi tổ chức tin dụng co quyền xử lý nợ, tai sản bảo đảm\n> tiền vay theo hợp đồng cấp tin dụng, hợp đồng bảo đảm va quy định của phap\n> luật. Việc cơ cấu lại thời hạn trả nợ, mua ban nợ của tổ chức tin dụng thực\n> hiện theo quy định của Ngan hang Nha nước.\n\n> 3\\. Trong trường hợp khach hang vay hoặc người bảo đảm khong trả được nợ do\n> bị pha sản, việc thu hồi nợ của tổ chức tin dụng được thực hiện theo quy\n> định của phap luật về pha sản.\n\n> 4\\. Tổ chức tin dụng co quyền quyết định miễn, giảm lai suất, phi cho khach\n> hang theo quy định nội bộ của tổ chức tin dụng.\n\nTheo đo, tổ chức tin dụng sẽ được xử lý nợ khi khach hang khong trả được nợ\nđến hạn nếu cac ben khong co thỏa thuận khac. Việc cơ cấu lại thời hạn trả nợ,\nmua ban nợ của tổ chức tin dụng thực hiện theo quy định của Ngan hang Nha\nnước.\n\n## **T ổ chức tin dụng được thu hồi nợ trước hạn khi nao?**\n\nCăn cứ theo Điều 21 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNUTWk)\nquy định về việc chấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi như\nsau:\n\n> **Ch ấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi**\n\n> 1\\. Tổ chức tin dụng co quyền chấm dứt cho vay, thu hồi nợ trước hạn theo\n> nội dung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin sai sự\n> thật, vi phạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm\n> tiền vay. Khi thực hiện chấm dứt cho vay, thu hồi nợ trước hạn theo thỏa\n> thuận trong thỏa thuận cho vay, tổ chức tin dụng phải thong bao cho khach\n> hang về việc chấm dứt cho vay, thu hồi nợ trước hạn. Nội dung thong bao tối\n> thiểu bao gồm thời điểm chấm dứt cho vay, thu hồi nợ trước hạn, số dư nợ gốc\n> bị thu hồi trước hạn; thời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn,\n> thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với số dư nợ gốc bị thu\n> hồi trước hạn.\n\n> 2\\. Trường hợp khach hang khong trả được nợ đến hạn, thi tổ chức tin dụng co\n> quyền ap dụng cac biện phap thu hồi nợ theo thỏa thuận cho vay, hợp đồng bảo\n> đảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\n> biện phap thu hồi nợ nhưng vẫn khong đủ để hoan thanh nghĩa vụ trả nợ đối\n> với tổ chức tin dụng, thi khach hang co trach nhiệm tiếp tục trả đầy đủ nợ\n> gốc va lai tiền vay cho tổ chức tin dụng.\n\n> ...\n\nNhư vậy, theo quy định tren thi tổ chức tin dụng được thu hồi nợ trước hạn\ntrong trường hợp sau đay:\n\n\\- Tổ chức tin dụng co quyền chấm dứt cho vay, thu hồi nợ trước hạn theo nội\ndung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin sai sự thật, vi\nphạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền vay.\n\n\\- Trường hợp khach hang khong trả được nợ đến hạn, tổ chức tin dụng co quyền\nxử lý tai sản bảo đảm theo hợp đồng va quy định phap luật để thu hồi nợ.\n\nTran trọng!\n\n", "extras": {"page": 30}}