{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CAD-hd-tai-khoan-tong-hop-cua-ngan-hang-nha-nuoc-la-gi.html", "md": "**T ai khoản tổng hợp của Ngan hang nha nước la gi? Xin chao Quý Ban bien tập.\nToi hiện đang sinh sống va lam việc tại An Giang. Trong qua trinh theo doi,\ncập nhật tin tức mảng tai chinh, ngan hang, toi thấy một vai bai viết đề cập\nđến hoạt động của Hệ thống tai khoản kế toan Ngan hang Nha nước, tuy nhien\nkhong phan tich ro. Cho toi hỏi, một cach chinh xac thi tai khoản tổng hợp của\nNgan hang nha nước la gi? Vấn đề nay toi co thể tham khảo them tại đau? Rất\nmong sớm nhận được sự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Đặng Minh Phương (phuong***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, khai niệm tai khoản tổng hợp của Ngan hang nha nước la một trong\nnhững nội dung trọng tam va được định nghĩa tại Khoản 8 Điều 4 Thong tư\n19/2015/TT-NHNN. Cụ thể như sau:\n\nTai khoản tổng hợp: La tai khoản kế toan phản anh tinh hinh tai sản, nguồn\nhinh thanh tai sản, tinh hinh va kết quả hoạt động kinh tế, tai chinh của\nNHNN, tai khoản nay được mở va sử dụng tại phan hệ GL của phần mềm ERP để thu\nthập, xử lý, ghi chep va cung cấp thong tin tổng quat về hoạt động kinh tế,\ntai chinh của NHNN.\n\nĐể bạn nắm ro nội dung nay, Ban bien tập gửi đến bạn một số khai niệm lien\nquan như sau:\n\n\\- Phần mềm CMO (Currency Management Optimization): La hệ thống quản lý va\nphat hanh kho quỹ tập trung của NHNN.\n\n\\- Phần mềm CSD (Central Securities Depository): La hệ thống của NHNN để quản\nlý cac nghiệp vụ phat sinh lien quan đến lưu ký giấy tờ co gia.  \n- Tai khoản kế toan: dung để phan loại va hệ thống hoa cac nghiệp vụ kinh tế tai chinh phat sinh của NHNN theo đối tượng va nội dung kinh tế cụ thể.\n\n\\- Hệ thống tai khoản kế toan: La một tập hợp cac tai khoản kế toan dược sử\ndụng để phan loại phản anh tinh hinh hiện co va sự biến động của toan bộ tai\nsản, nguồn hinh thanh tai sản của NHNN trong kỳ kế toan.\n\n- Tai khoản chi tiết: La tai khoản kế toan dung để theo doi, phản anh thong tin chi tiết theo yeu cầu quản lý, tai khoản nay được mở va sử dụng tại phan hệ GL của phần mềm ERP.\n\n- Tai khoản hoạt động: La tai khoản kế toan dung để theo doi, phản anh va cung cấp thong tin chi tiết theo từng đối tượng kế toan cụ thể như: loại tiền tệ, đối tượng, loại nghiệp vụ,... va theo yeu cầu quản lý, tai khoản nay được mở va sử dụng tại cac phần mềm ứng dụng (T24, CMO, CSD, AOM...) va cac phan hệ nghiệp vụ khac thuộc phần mềm ERP.\n\n- Tai khoản hệ thống: La cac tai khoản phat sinh do yeu cầu của hệ thống để lien kết cac but toan của một nghiệp vụ phat sinh nhưng được thực hiện tren nhiều phan hệ/ phần mềm khac nhau. Cac tai khoản nay khong nhằm mục đich phản anh nghiệp vụ kinh tế va được quy định tại Phụ lục số 01 của Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm tai khoản\ntổng hợp của Ngan hang nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 278}}