{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A7C-hd-bao-toan-von-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ảo toan vốn của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một\nthắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Bảo toan vốn của Bảo\nhiểm tiền gửi Việt Nam được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Thu Nga (nga****@gmail.com) **\n\nBảo toan vốn của Bảo hiểm tiền gửi Việt Nam được quy định tại Điều 7 Thong tư\n312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm tiền gửi Việt Nam\nnhư sau:\n\n1\\. Bảo hiểm tiền gửi Việt Nam co trach nhiệm bảo toan va phat triển vốn. Mọi\nbiến động về tăng, giảm vốn nha nước tại Bảo hiểm tiền gửi Việt Nam, Bảo hiểm\ntiền gửi Việt Nam phải bao cao Ngan hang Nha nước Việt Nam va Bộ Tai chinh để\ntheo doi, giam sat.\n\n2\\. Việc bảo toan vốn nha nước tại Bảo hiểm tiền gửi Việt Nam được thực hiện\nbằng cac biện phap sau đay:\n\na) Thực hiện đung chế độ quản lý sử dụng vốn, tai sản, phan phối chenh lệch\nthu chi, chế độ quản lý tai chinh khac va chế độ kế toan theo quy định của\nphap luật.\n\nb) Mua bảo hiểm tai sản theo quy định của phap luật.\n\nc) Xử lý kịp thời gia trị tai sản tổn thất, cac khoản nợ khong co khả năng thu\nhồi va trich lập cac khoản dự phong rủi ro theo quy định của phap luật.\n\nd) Cac biện phap khac về bảo toan vốn nha nước tại Bảo hiểm tiền gửi Việt Nam\ntheo quy định của phap luật.\n\n3\\. Định kỳ hang năm Bảo hiểm tiền gửi Việt Nam phải đanh gia mức độ bảo toan\nvốn của Bảo hiểm tiền gửi Việt Nam, phương phap đanh gia như sau:\n\na) Kết quả hoạt động của Bảo hiểm tiền gửi Việt Nam khong phat sinh chenh lệch\nthu chi am hoặc co chenh lệch thu chi dương thi được đanh gia la bảo toan vốn.\n\nb) Kết quả hoạt động của Bảo hiểm tiền gửi Việt Nam phat sinh chenh lệch thu\nchi am (bao gồm trường hợp con am chenh lệch thu chi lũy kế) thi được đanh gia\nla khong bảo toan được vốn.\n\n4\\. Khi đanh gia mức độ bảo toan vốn, Bảo hiểm tiền gửi Việt Nam được loại trừ\ncac yếu tố khach quan ảnh hưởng đến vốn va thu nhập, gồm:\n\na) Nha nước điều chỉnh chinh sach về bảo hiểm tiền gửi: điều chỉnh mức phi bảo\nhiểm tiền gửi, điều chỉnh hạn mức chi trả tiền bảo hiểm;\n\nb) Quỹ dự phong nghiệp vụ của Bảo hiểm tiền gửi Việt Nam sụt giảm do chi trả\ntiền bảo hiểm cho người gửi tiền tại tổ chức tham gia bảo hiểm tiền gửi lam\ngiảm nguồn vốn va thu nhập trong năm của Bảo hiểm tiền gửi Việt Nam;\n\nc) Thien tai, hỏa hoạn, dịch bệnh, chiến tranh va cac nguyen nhan khach quan\nbất khả khang khac.\n\nTren đay la quy định về Bảo toan vốn của Bảo hiểm tiền gửi Việt Nam. Để hiểu\nro hơn về điều nay bạn nen tham khảo them tại Thong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 394}}