{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2839E-hd-cham-dut-tu-cach-thanh-vien-nghiep-vu-thi-truong-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ấm dứt tư cach thanh vien nghiệp vụ thị trường mở được quy định như thế\nnao? Xin chao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng.\nToi co một thắc mắc mong được ban bien tập tư vấn giup. Chấm dứt tư cach thanh\nvien nghiệp vụ thị trường mở được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Hong Thuận (thuan****@gmail.com) **\n\nChấm dứt tư cach thanh vien nghiệp vụ thị trường mở được quy định tại Điều 7\nThong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\n1\\. Thanh vien bị chấm dứt tư cach thanh vien trong cac trường hợp sau:\n\na) Thanh vien bị tự động chấm dứt tư cach thanh vien khi thanh vien bị sap\nnhập, hợp nhất, chia tach, giải thể, pha sản;\n\nb) Khi tai Khoản thanh toan bằng đồng Việt Nam tại Ngan hang Nha nước của\nthanh vien bị đong, Ngan hang Nha nước co văn bản thong bao về việc chấm dứt\ntư cach thanh vien.\n\n2\\. Thanh vien co nhu cầu chấm dứt tư cach thanh vien va hoan thanh cac nghĩa\nvụ đối với Ngan hang Nha nước trong cac giao dịch nghiệp vụ thị trường mở, gửi\ntrực tiếp hoặc qua đường bưu điện Giấy đề nghị chấm dứt tư cach thanh vien\ntheo Phụ lục số 02/TTM đinh kem Thong tư nay đến Ngan hang Nha nước. Trong\nthời hạn 05 ngay lam việc kể từ ngay nhận được Giấy đề nghị chấm dứt tư cach\nthanh vien, Ngan hang Nha nước co văn bản thong bao về việc chấm dứt tư cach\nthanh vien gửi cho thanh vien.\n\n3\\. Khi chấm dứt tư cach thanh vien, Sở Giao dịch Ngan hang nha nước (sau đay\ngọi tắt la Sở Giao dịch) thong bao cho Cục Cong nghệ tin học để thu hồi ma\nkhoa truy cập va ma khoa ký chữ ký điện tử của thanh vien.\n\nTren đay la quy định về Chấm dứt tư cach thanh vien nghiệp vụ thị trường mở.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 42/2015/TT-\nNHNN .\n\nTran trọng!\n\n", "extras": {"page": 391}}