{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38C15-hd-cong-thuc-xac-dinh-so-tien-ngan-hang-nha-nuoc-thanh-toan-cho-cac-to-chuc-tin-dung-khi-chiet-khau-co-ky-han.html", "md": "**C ong thức xac định số tiền Ngan hang Nha nước thanh toan cho cac tổ chức\ntin dụng khi chiết khấu co kỳ hạn được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Như Ngọc, hiện nay toi đang sống va lam việc tại Tp.HCM. Ban bien\ntập cho toi hỏi: Cong thức xac định số tiền Ngan hang Nha nước thanh toan cho\ncac tổ chức tin dụng khi chiết khấu co kỳ hạn được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 16 Thong tư 01/2012/TT-NHNN quy định về chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\n2.1. Cong thức xac định số tiền Ngan hang Nha nước thanh toan cho cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khi chiết khấu giấy tờ co gia (gia\nchiều đi) được tinh theo cong thức neu tại Khoản 1 điều nay.\n\n2.2. Cong thức xac định số tiền cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thanh toan cho Ngan hang Nha nước khi hết thời hạn chiết khấu (gia chiều\nvề):\n\n![](https://files.thukyluat.vn/uploads/doc2htm/00134837_files/image006.gif)\n\nTrong đo:\n\nGv: Số tiền cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai thanh toan\ncho Ngan hang Nha nước khi hết thời hạn chiết khấu;\n\nG: Số tiền Ngan hang Nha nước thanh toan khi chiết khấu giấy tờ co gia;\n\nL: Lai suất chiết khấu tại thời điểm Ngan hang Nha nước chiết khấu giấy tờ co\ngia (%/năm);\n\nTb: Kỳ hạn chiết khấu (tinh theo ngay);\n\n365: Số ngay quy ước cho một năm.\n\nTren đay la nội dung tư vấn về Cong thức xac định số tiền Ngan hang Nha nước\nthanh toan cho cac tổ chức tin dụng khi chiết khấu co kỳ hạn. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 241}}