{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0D1-hd-phieu-ly-lich-tu-phap-cua-nhan-su-du-kien-bau-bo-nhiem-vao-to-chuc-tin-dung.html", "md": "**Ban bi en tập cho toi hỏi phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ\nnhiệm vao tổ chức tin dụng được quy định như thế nao? **\n\nTheo Khoản 5 Điều 2 Thong tư 13/2019/TT-NHNN (Co hiệu lực ngay 05/10/2019) quy\nđịnh về phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ nhiệm, cụ thể như\nsau:\n\n*** Đối với nhan sự dự kiến co quốc tịch Việt Nam:**\n\n=> Phiếu lý lịch tư phap do cơ quan quản lý cơ sở dữ liệu lý lịch tư phap cấp,\ntrong đo phải co đầy đủ thong tin về tinh trạng an tich (bao gồm an tich đa\nđược xoa va an tich chưa được xoa) va thong tin về việc cấm đảm nhiệm chức vụ,\nthanh lập, quản lý doanh nghiệp, hợp tac xa;\n\n*** Đối với nhan sự dự kiến khong co quốc tịch Việt Nam:**\n\n=> Phiếu lý lịch tư phap hoặc văn bản co gia trị tương đương (co đầy đủ thong\ntin về tinh trạng an tich; thong tin về việc cấm đảm nhiệm chức vụ, thanh lập,\nquản lý doanh nghiệp, hợp tac xa) phải được cơ quan co thẩm quyền của Việt Nam\nhoặc cơ quan co thẩm quyền của nước ngoai cấp theo quy định.\n\nTrường hợp phiếu lý lịch tư phap hoặc văn bản co gia trị tương đương do cơ\nquan co thẩm quyền nước ngoai cấp khong co thong tin về việc cấm đảm nhiệm\nchức vụ, thanh lập, quản lý doanh nghiệp, hợp tac xa thi chủ sở hữu (đối với\ntổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh vien), thanh vien\ngop vốn (đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn hai thanh\nvien trở len), cổ đong, nhom cổ đong, Hội đồng quản trị, Ban kiểm soat (đối\nvới tổ chức tin dụng la cong ty cổ phần) đề cử nhan sự dự kiến phải co văn bản\ngiải trinh về việc khong co cơ quan co thẩm quyền của nước cấp lý lịch tư phap\nhoặc văn bản co gia trị tương đương cung cấp thong tin nay va cam kết chịu\ntrach nhiệm trước phap luật về việc nhan sự dự kiến khong thuộc cac trường hợp\nkhong được đảm nhiệm chức vụ theo quy định tại Luật cac tổ chức tin dụng;\n\n**L ưu ý:** Phiếu lý lịch tư phap hoặc văn bản co gia trị tương đương quy định\ntại điểm a, điểm b khoản nay phải được cơ quan co thẩm quyền cấp trước thời\nđiểm tổ chức tin dụng nộp hồ sơ đề nghị chấp thuận danh sach dự kiến nhan sự\nkhong qua 06 thang.\n\n_**Nh ư vậy, tuy thuộc quốc tịch của nhan sự tổ chức tin dụng thi sẽ co nội\ndung phiếu lý lịch tư phap sẽ khac nhau. Tren đay la cac quy định phiếu lý\nlịch tư phap của nhan sự dự kiến bầu, bổ nhiệm vao tổ chức tin dụng.**_\n\nTran trọng!\n\n", "extras": {"page": 116}}