{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D223-hd-dieu-kien-de-cong-cu-chuyen-nhuong-giay-to-co-gia-khac-duoc-nhan-chiet-khau-la-gi.html", "md": "** Điều kiện để cong cụ chuyển nhượng, giấy tờ co gia khac được nhận chiết\nkhấu la gi? Xin chao Ban bien tập Thư Ký Luật. Em ten la To Lam, hiện tại la\nsinh vien năm nhất đại học Quốc tế TpHCM Em đang học mon học về Luật cac tổ\nchức tin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm tai liệu\nhọc tập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa nắm vững,\ncụ thể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết điều kiện để\ncong cụ chuyển nhượng, giấy tờ co gia khac được nhận chiết khấu la gi? Văn bản\nphap luật nao quy định về điều kiện để cong cụ chuyển nhượng, giấy tờ co gia\nkhac được nhận chiết khấu? Mong nhận được cau trả lời từ Ban bien tập. Em xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. 0500*** **\n\nĐiều kiện để cong cụ chuyển nhượng, giấy tờ co gia khac được nhận chiết khấu\nđược quy định tại Điều 7 Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết\nkhấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh cụ thể như sau:\n\n1. Cong cụ chuyển nhượng được tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhận chiết khấu khi co đủ cac điều kiện sau:\n\na) Được phat hanh hợp phap theo quy định của phap luật Việt Nam, phap luật của\nnước phat hanh hoặc tập quan thương mại quốc tế phu hợp với phap luật Việt\nNam;\n\nb) Thuộc quyền thụ hưởng hợp phap của khach hang, khong co tranh chấp, khong\nsử dụng để cầm cố, bảo đảm cho nghĩa vụ khac;\n\nc) Tren cong cụ chuyển nhượng khong ghi cụm từ \"Khong được chuyển nhượng\",\n\"Cấm chuyển nhượng\", \"Khong trả theo lệnh\" hoặc cụm từ co ý nghĩa tương tự;\n\nd) Chưa đến hạn thanh toan;\n\nđ) Con nguyen vẹn, khong tẩy xoa, sửa chữa.\n\n2. Giấy tờ co gia khac được cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhận chiết khấu khi co đủ cac điều kiện sau:\n\na) Được phat hanh hợp phap theo quy định của phap luật Việt Nam;\n\nb) Thuộc quyền sở hữu hợp phap của khach hang; khong co tranh chấp, khong sử\ndụng để cầm cố, bảo đảm cho nghĩa vụ khac;\n\nc) Được phep giao dịch (mua, ban, tặng, cho, chuyển đổi, chuyển nhượng, cầm\ncố, bảo lanh va cac giao dịch hợp phap khac) theo quy định của phap luật;\n\nd) Chưa đến hạn thanh toan;\n\nđ) Con nguyen vẹn, khong tẩy xoa, sửa chữa.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về điều kiện để cong cụ\nchuyển nhượng, giấy tờ co gia khac được nhận chiết khấu. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}