{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385A0-hd-xu-ly-tai-san-the-chap-la-quyen-doi-no-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý tai sản thế chấp la quyền đoi nợ được quy định như thế nao? Xin chao\nBan bien tập, toi la Đồng Tiến, toi đang tim hiểu quy định của phap luật về xử\nlý tai sản bảo đảm. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la xử lý tai sản thế chấp la quyền đoi nợ được quy\nđịnh như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXử lý tai sản thế chấp la quyền đoi nợ được quy định tại Điều 7 Thong tư lien\ntịch 16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai sản bảo đảm do Bộ\ntrưởng Bộ Tư phap - Bộ trưởng Tai nguyen va Moi trường - Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Trước thời điểm xử lý quyền đoi nợ it nhất bảy (07) ngay lam việc, ben nhận\nthế chấp gửi cho ben co nghĩa vụ trả nợ văn bản thong bao xử lý quyền đoi nợ\nva một (01) bản sao co xac nhận của tổ chức hanh nghề cong chứng đối với hợp\nđồng thế chấp quyền đoi nợ đa được cong chứng hoặc bản chinh hợp đồng thế chấp\nquyền đoi nợ co chữ ký, con dấu (nếu co) của cac ben hoặc Giấy chứng nhận đăng\nký giao dịch bảo đảm bằng quyền đoi nợ do cơ quan đăng ký giao dịch bảo đảm\ncấp.\n\n\\- Trong thời hạn bảy (07) ngay lam việc kể từ ngay nhận được văn bản thong\nbao xử lý quyền đoi nợ, ben co nghĩa vụ trả nợ co trach nhiệm thanh toan khoản\nnợ cho ben nhận thế chấp theo hướng dẫn như sau:\n\n\\+ Nếu thời điểm thực hiện nghĩa vụ trả nợ theo hợp đồng co căn cứ phat sinh\nquyền đoi nợ của ben thế chấp xảy ra trước thời điểm xử lý quyền đoi nợ theo\nhợp đồng thế chấp thi ben co nghĩa vụ trả nợ co trach nhiệm chuyển khoản tiền\ntrả nợ vao tai khoản do ben co nghĩa vụ trả nợ mở tại Ngan hang theo chỉ định\ncủa ben nhận thế chấp.\n\nBen nhận thế chấp co quyền yeu cầu Ngan hang phong tỏa tai khoản nay va chỉ\nđược quyền yeu cầu Ngan hang giải tỏa để xử lý khi đến thời điểm xử lý tai sản\nthế chấp. Kể từ thời điểm nộp tiền vao tai khoản, ben co nghĩa vụ trả nợ khong\nđược quyền yeu cầu Ngan hang giải tỏa va thực hiện giao dịch đối với số tiền\nnay.\n\n\\+ Nếu thời điểm thực hiện nghĩa vụ trả nợ theo hợp đồng co căn cứ phat sinh\nquyền đoi nợ của ben thế chấp xảy ra sau thời điểm xử lý quyền đoi nợ theo hợp\nđồng thế chấp thi ben nhận thế chấp được quyền yeu cầu ben co nghĩa vụ trả nợ\nphải thanh toan khoản nợ đo cho minh tại thời điểm nghĩa vụ trả nợ đến hạn.\n\nBen nhận thế chấp khong được yeu cầu ben thế chấp thanh toan khi nghĩa vụ trả\nnợ chưa đến hạn, trừ trường hợp co thỏa thuận khac.\n\n\\- Trường hợp nhận trực tiếp cac khoản tiền, tai sản từ ben co nghĩa vụ trả nợ\nthi ben nhận thế chấp phải lập bien bản co chữ ký của ben thế chấp, ben nhận\nthế chấp va ben co nghĩa vụ trả nợ. Bien bản nhận cac khoản tiền, tai sản phải\nghi ro việc ban giao, tiếp nhận cac khoản tiền, tai sản va xac định gia trị\ntai sản.\n\nTrong trường hợp ben thế chấp khong ký vao bien bản thi bien bản đo chỉ cần\nchữ ký của ben nhận thế chấp va ben co nghĩa vụ trả nợ. Ben nhận thế chấp co\ntrach nhiệm gửi bien bản nhận cac khoản tiền, tai sản cho ben thế chấp.\n\n\\- Trường hợp ben co nghĩa vụ trả nợ khong thực hiện theo quy định tại khoản 2\nĐiều nay thi ben nhận thế chấp co quyền thực hiện cac biện phap sau đay:\n\n\\+ Thu giữ tai sản bảo đảm để xử lý theo thủ tục quy định tại Điều 63 Nghị\nđịnh số 163/2006/NĐ-CP trong trường hợp khoản nợ la vật;\n\n\\+ Yeu cầu ben co nghĩa phải trả số tiền gốc, lai va lai qua hạn (nếu co) theo\nthỏa thuận trong hợp đồng, phu hợp với quy định của phap luật, trừ trường hợp\nco thỏa thuận khac;\n\n\\+ Yeu cầu ben thế chấp thực hiện tiếp nghĩa vụ bảo đảm trong trường hợp gia\ntrị nghĩa vụ ma ben co nghĩa vụ trả nợ theo hợp đồng co căn cứ phat sinh quyền\nđoi nợ thực hiện khong đủ để thanh toan gia trị nghĩa vụ của ben thế chấp;\n\n\\+ Khởi kiện yeu cầu Toa an giải quyết tranh chấp theo quy định của phap luật.\n\n\\- Việc xử lý tai sản thế chấp la quyền tai sản phat sinh từ hợp đồng mua ban\nnha ở hinh thanh trong tương lai được thực hiện theo quy định tại cac khoản 1,\n2 va 3 Điều nay.\n\nTren đay la nội dung cau trả lời về việc xử lý tai sản thế chấp la quyền đoi\nnợ. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}