{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4D8-hd-lai-suat-cho-vay-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-duoc-quy-dinh-the-nao.html", "md": "**L ai suất cho vay trong hoạt động cho vay của tổ chức tin dụng được quy định\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn\ntim hiểu những quy định của phap luật về hoạt động cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Lai\nsuất cho vay trong hoạt động cho vay của tổ chức tin dụng được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Thuy\n(thuy***@gmail.com) **\n\nLai suất cho vay trong hoạt động cho vay của tổ chức tin dụng được quy định\ntại Điều 13 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\ncầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\ntrường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối đa\ntại khoản 2 Điều nay.\n\n2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\nbằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\nđốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng một\nsố nhu cầu vốn:\n\na) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của Chinh\nphủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\nb) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật thương\nmại va cac văn bản hướng dẫn Luật thương mại;\n\nc) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh phủ\nvề trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\nd) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\ntriển cong nghiệp hỗ trợ;\n\nđ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\ntại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n3\\. Nội dung thỏa thuận về lai suất cho vay bao gồm mức lai suất cho vay va\nphương phap tinh lai đối với khoản vay. Trường hợp mức lai suất cho vay khong\nquy đổi theo tỷ lệ %/năm va/hoặc khong ap dụng phương phap tinh lai theo số dư\nnợ cho vay thực tế, thời gian duy tri số dư nợ gốc thực tế đo, thi trong thỏa\nthuận cho vay phải co nội dung về mức lai suất quy đổi theo tỷ lệ %/năm (một\nnăm la ba trăm sau mươi lăm ngay) tinh theo số dư nợ cho vay thực tế va thời\ngian duy tri số dư nợ cho vay thực tế đo.\n\n4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\ngốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền vay\nnhư sau:\n\na) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\nb) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm a\nkhoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng va\nkhach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai chậm\ntrả tương ứng với thời gian chậm trả;\n\nc) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\ntren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\nkhong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\nhạn.\n\n5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, tổ chức tin dụng va khach\nhang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất điều chỉnh,\nthời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu tố để xac\nđịnh lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay khac, thi tổ\nchức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay\ntrong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 380}}