{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3835E-hd-nguyen-tac-cua-viec-xac-dinh-tai-san-khi-xu-ly-tai-san-cho-thue-cua-cong-ty-cho-thue-tai-chinh.html", "md": "**Nguy en tắc của việc xac định tai sản khi xử lý tai sản cho thue của cong ty\ncho thue tai chinh được quy định như thế nao? Xin chao Ban bien tập, toi la\nTrọng Hoang, toi đang tim hiểu quy định về thu hồi xử lý tai sản cho thue tai\nchinh cong ty cho thue tai chinh, co thắc mắc toi muốn nhờ Ban bien tập giải\nđap va cung cấp thong tin giup, cụ thể la nguyen tắc của việc xac định tai sản\nkhi xử lý tai sản cho thue của cong ty cho thue tai chinh được quy định như\nthế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNguyen tắc của việc xac định tai sản khi xử lý tai sản cho thue của cong ty\ncho thue tai chinh được quy định tại Tiểu mục 11 Mục II Thong tư 08/2007/NHNN-\nBCA-BTP hướng dẫn thu hồi xử lý tai sản cho thue tai chinh cong ty cho thue\ntai chinh, cụ thể như sau:\n\n\\- Tai sản cho thue phải được định gia trước khi xử lý, trừ trường hợp cac ben\nco thỏa thuận khac.\n\n\\- Tai sản cho thue được định gia theo thỏa thuận giữa ben thue va ben cho\nthue. Trong trường hợp cac ben khong thỏa thuận được với nhau về gia thi cong\nty cho thue tai chinh sẽ thue cơ quan, tổ chức co thẩm quyền định gia theo quy\nđịnh của phap luật hiện hanh.\n\n\\- Việc định gia tai sản theo thỏa thuận của cac ben được dựa tren gia thị\ntrường tại thời điểm định gia. Đối với tai sản ma Nha nước thống nhất quản lý\ngia thi việc định gia dựa tren cơ sở gia tai sản do Nha nước quy định.\n\n\\- Đối với tai sản cho thue la may moc, thiết bị, phương tiện vận chuyển va\ncac động sản khac co thể xac định được gia cụ thể, ro rang tren thị trường thi\ncong ty cho thue tai chinh được ban theo gia thị trường ma khong phải qua thủ\ntục quy định tại điểm a va điểm b khoản nay, trừ trường hợp cac ben co thỏa\nthuận khac.\n\nTren đay la nội dung cau trả lời về nguyen tắc của việc xac định tai sản khi\nxử lý tai sản cho thue của cong ty cho thue tai chinh. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n08/2007/NHNN-BCA-BTP.\n\nTran trọng!\n\n", "extras": {"page": 251}}