{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40F81-hd-gui-tien-nham-vao-tai-khoan-nguoi-khac-kien-doi-lai-nhu-the-nao.html", "md": "**M inh cần tư vấn phap luật về việc chuyển tiền nhầm vao tai khoản người\nkhac. Minh co lam giấy chuyển tiền mặt cho 1 người nhưng lại chuyển nhầm cho\nngười khac co cung họ va ten. Như vậy, co đoi lại được khong va thủ tục kiện\nnhư thế nao nếu người đo khong trả.Vi minh co lien hệ được bằng điện thoại va\nyeu cầu người đo trả lại tiền nhưng sau đo người nay đa khoa may. **\n\nKhoản 3, 4 Điều 36 Thong tư 23/2010/TT-NHNN quản lý vận hanh sử dụng hệ thống\nthanh toan điện tử quy định về việc điều chỉnh cac sai sot tại đơn vị nhận\nlệnh như sau:\n\n\\+ Trường hợp tai khoản của khach hang co đủ số dư: Căn cứ vao Yeu cầu hoan\ntrả Lệnh thanh toan Co để lập Lệnh thanh toan Co đi, chuyển trả đơn vị khởi\ntạo lệnh số tiền chuyển thừa.\n\n\\+ Trường hợp tai khoản của khach hang khong đủ số dư để thu hồi thi đơn vị\nnhận lệnh ghi nhập Sổ theo doi Yeu cầu hoan trả Lệnh thanh toan Co chưa được\nthực hiện va yeu cầu khach hang nộp tiền vao tai khoản để thực hiện Yeu cầu\nhoan trả nay. Khi khach hang nộp đủ tiền, kế toan ghi xuất Sổ theo doi Yeu cầu\nhoan trả Lệnh thanh toan Co chưa thực hiện được, lập Lệnh thanh toan Co gửi\nđơn vị khởi tạo lệnh va hạch toan như đa hướng dẫn tren;\n\n\\+ Trường hợp khach hang khong con khả năng thanh toan hoặc khach hang vang\nlai khong xac định được nơi cư tru, thi đơn vị nhận lệnh phải phối hợp với\nchinh quyền địa phương va cac cơ quan bảo vệ phap luật như cong an, toa an,\nv.v… để tim mọi biện phap thu hồi lại tiền. Sau khi đa ap dụng mọi biện phap\nthu hồi ma khong thu hồi được hoặc khong thu hồi đủ thi đơn vị nhận lệnh được\ntừ chối Yeu cầu hoan trả Lệnh thanh toan Co; Lập Thong bao từ chối Yeu cầu\nhoan trả Lệnh thanh toan Co, ghi ro lý do từ chối kem theo số tiền thu hồi\nđược (nếu co); gửi trả lại đơn vị khởi tạo lệnh đồng thời ghi xuất sổ theo doi\nYeu cầu hoan trả Lệnh thanh toan Co chưa được thực hiện.\n\nNhư vậy, khi phat hiện chuyển nhầm tiền vao tai khoản của người khac bước quan\ntrọng đầu tien la bạn phải thong bao ngay cho ngan hang nơi bạn chuyển tiền để\nbao việc chuyển nhầm tai khoản. Ngan hang khi phat hiện co dấu hiệu nhầm lẫn\nhay sai sot sẽ thong bao cho chủ tai khoản va thực hiện phong tỏa, tạm khoa\ntai khoản cho đến khi lam ro, khắc phục xong những sai sot tren. Nếu ngan hang\nkhong thể giải quyết để giup bạn lấy lại được số tiền đa chuyển nhầm thi bạn\nco thể khởi kiện vụ an dan sự về hanh vi chiếm giữ trai phep tai sản theo quy\nđịnh tại Điều 579 Bộ luật Dan sự 2015 hoặc tố giac hanh vi của chủ tai khoản\nbạn gửi nhầm đến cơ quan cong an để được giải quyết.\n\nVề thủ tục khởi kiện dan sự: Bạn cần chuẩn bị đầy đủ cac giấy tờ bao gồm đơn\nkhởi kiện theo mẫu, giấy tờ ca nhan của bạn như CMND/CCCD hoặc sổ hộ khẩu, cac\ngiấy tờ hợp lệ chứng minh về việc chuyển tiền do ngan hang cấp va nộp đơn tại\nToa an nhan dan cấp huyện nơi bị đơn cư tru.\n\n", "extras": {"page": 169}}