{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB00-hd-muc-phat-tien-doi-voi-hanh-vi-mo-su-dung-tai-khoan-thanh-toan-khong-dung-luat.html", "md": "**M ức phạt tiền đối với hanh vi mở, sử dụng tai khoản thanh toan khong đung\nluật la bao nhieu? Xin chao Ban bien tập, toi la Kim Yến hiện đang sống va lam\nviệc tại Binh Phước. Toi hiện đang tim hiểu việc xử phạt vi phạm hanh chinh\ntrong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức phạt tiền\nđối với hanh vi mở, sử dụng tai khoản thanh toan khong đung luật la bao nhieu?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi mở, sử dụng tai khoản thanh toan khong đung luật\nđược quy định tại Điểm đ Khoản 3 Điều 27 Nghị định 96/2014/NĐ-CP quy định xử\nphạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nMức phạt tiền đối với hanh vi mở, sử dụng tai khoản thanh toan khong đung luật\ntừ 20.000.000 đồng đến 30.000.000 đồng.\n\nNgoai ra mức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Sửa chữa, tẩy xoa khong đung quy định tren cac phương tiện thanh toan,\nchứng từ thanh toan;\n\nb) Cung cấp, tiết lộ thong tin lien quan đến tiền gửi của chủ tai khoản tại tổ\nchức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian thanh\ntoan khong đung quy định của phap luật;\n\nc) Cung cấp thong tin khong trung thực trong qua trinh cung ứng dịch vụ thanh\ntoan, dịch vụ trung gian thanh toan;\n\nd) Khong tuan thủ quy định của phap luật về sử dụng va ủy quyền sử dụng tai\nkhoản thanh toan; ký duyệt lệnh thanh toan khong đung thẩm quyền hoặc sử dụng\nchữ ký điện tử của người khac.\n\nNgoai ra con ap dụng biện phap khắc phục hậu quả: Buộc nộp vao ngan sach nha\nnước số lợi bất hợp phap co được do thực hiện hanh vi vi phạm.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi mở, sử dụng tai khoản\nthanh toan khong đung luật. Để biết them thong tin chi tiết bạn nen tham khảo\nNghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 203}}