{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/485E8-hd-quy-dinh-moi-ve-cac-bien-phap-xu-ly-giam-sat-ngan-hang.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi về cac biện phap xử lý giam\nsat ngan hang theo quy định của phap luật hiện hanh như thế nao? **\n\nCăn cứ phap lý:\n\n\\- Khoản 8 Điều 1 Nghị định 43/2019/NĐ-CP;\n\n\\- Điều 25 Nghị định 26/2014/NĐ-CP;\n\nCac biện phap xử lý giam sat ngan hang theo quy định mới nhất như sau:  \n  \nTuy theo mức độ an toan, lanh mạnh va vi phạm phap luật của đối tượng giam sat\nngan hang, Thanh tra, giam sat nganh Ngan hang ap dụng cac biện phap xử lý sau\nđay:\n\n1\\. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang\nNha nước ủy quyền ap dụng cac biện phap xử lý quy định tại Điều 59 Luật Ngan\nhang Nha nước Việt Nam, ap dụng can thiệp sớm theo quy định tại Khoản 25 Điều\n1 Luật sửa đổi, bổ sung một số điều của Luật cac tổ chức tin dụng.\n\n2\\. Kiến nghị cấp co thẩm quyền đặt tổ chức tin dụng vao kiểm soat đặc biệt,\nap dụng cac biện phap cơ cấu lại theo quy định của phap luật.\n\n3\\. Yeu cầu đối tượng giam sat ngan hang thực hiện chế độ bao cao theo yeu cầu\ncủa Thanh tra, giam sat nganh Ngan hang.\n\n4\\. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang\nNha nước ủy quyền quyết định thanh lập tổ giam sat đề theo doi, giam sat đối\ntượng giam sat ngan hang.\n\n5\\. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang\nNha nước ủy quyền đinh chỉ, chấm dứt cac hanh vi vi phạm phap luật va hoạt\nđộng gay mất an toan hoạt động của đối tượng giam sat ngan hang.\n\n6\\. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang\nNha nước ủy quyền ap dụng cac biện phap kiểm soat cac giao dịch tiềm ẩn rủi ro\nva hạn chế tăng trưởng, mở rộng quy mo, cac hoạt động ảnh hưởng đến an toan\nhoạt động của đối tượng giam sat ngan hang.\n\n7\\. Kiến nghị cấp co thẩm quyền đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ của\nngười quản lý, người điều hanh va xử lý ca nhan co hanh vi vi phạm phap luật\nhoặc gay nguy cơ mất an toan hoạt động cho đối tượng giam sat ngan hang; kiến\nnghị cấp co thẩm quyền khong bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thoi\nviệc, chấm dứt hợp đồng lao động hoặc xử lý bằng biện phap khac đối với ca\nnhan co hanh vi vi phạm phap luật gay nguy cơ mất an toan hoạt động của đối\ntượng giam sat ngan hang.\n\n8\\. Cac biện phap xử lý khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}