{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DD59-hd-rui-ro-ve-trinh-tu-thu-tuc-giam-sat-ngan-hang-duoc-hieu-nhu-the-nao.html", "md": "**R ủi ro về trinh tự, thủ tục giam sat ngan hang được hiểu như thế nao? Trinh\ntự, thủ tục giam sat ngan hang được quy định như thế nao? Thu thập tai liệu,\nthong tin, dữ liệu trong hoạt động giam sat an toan vi mo đối với ngan hang\nnhư thế nao? Xử lý, cập nhật, tổng hợp tai liệu, thong tin, dữ liệu trong hoạt\nđộng giam sat an toan vi mo đối với ngan hang như thế nao? Nhờ tư vấn giup\ntoi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ủi ro về trinh tự, thủ tục giam sat ngan hang được hiểu như thế nao?**\n  * **Tr inh tự, thủ tục giam sat ngan hang được quy định như thế nao?**\n  * **Thu th ập tai liệu, thong tin, dữ liệu trong hoạt động giam sat an toan vi mo đối với ngan hang như thế nao?**\n  *   \n\n  * **X ử lý, cập nhật, tổng hợp tai liệu, thong tin, dữ liệu trong hoạt động giam sat an toan vi mo đối với ngan hang như thế nao?**\n\n## **R ủi ro về trinh tự, thủ tục giam sat ngan hang được hiểu như thế nao?**\n\nTại khoản 11 Điều 3 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=o=dsbGRWOHWk)\nquy định rủi ro về trinh tự, thủ tục giam sat ngan hang được hiểu như sau:\n\n> 11\\. Rủi ro la khả năng xảy ra tổn thất (tổn thất tai chinh, tổn thất phi\n> tai chinh) lam giảm doanh thu, vốn tự co dẫn đến lam giảm tỷ lệ an toan vốn\n> hoặc hạn chế khả năng đạt được mục tieu kinh doanh của tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai.\n\n**_Theo đo, rủi ro la khả năng xảy ra tổn thất (tổn thất tai chinh, tổn thất\nphi tai chinh) lam giảm doanh thu, vốn tự co dẫn đến lam giảm tỷ lệ an toan\nvốn hoặc hạn chế khả năng đạt được mục tieu kinh doanh của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai._**\n\n![Quy định về rủi ro về trình tự, thủ tục giám sát ngân hàng như thế nào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230105/giam-\nsat-ngan-hang.jpg)\n\n_Quy định về rủi ro về trinh tự, thủ tục giam sat ngan hang như thế nao? (Hinh\ntừ Internet)_\n\n## **Tr inh tự, thủ tục giam sat ngan hang được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=E=dsbGRWODWk)\nquy định trinh tự, thủ tục giam sat ngan hang được quy định như sau:\n\n> 1\\. Trinh tự, thủ tục giam sat ngan hang thực hiện như sau:\n\n> a) Bước 1: Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu;\n\n> b) Bước 2: Thực hiện cac nội dung giam sat tuan thủ va/hoặc giam sat rủi ro;\n\n> c) Bước 3: Lập bao cao giam sat, đề xuất cac biện phap xử lý.\n\n> 2\\. Việc theo doi, đon đốc, kiểm tra việc thực hiện kết luận thanh tra của\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo quy định của\n> Chinh phủ về việc thực hiện kết luận thanh tra va quy định tại Thong tư nay.\n\n**_Nh ư vay, trinh tự, thủ tục giam sat ngan hang thực hiện như sau:_**\n\nBước 1: Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu;\n\nBước 2: Thực hiện cac nội dung giam sat tuan thủ va/hoặc giam sat rủi ro;\n\nBước 3: Lập bao cao giam sat, đề xuất cac biện phap xử lý.\n\n## **Thu th ập tai liệu, thong tin, dữ liệu trong hoạt động giam sat an toan\nvi mo đối với ngan hang như thế nao?**\n\nTại Điều 7 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=M=dsbGRWODWk)\nquy định thu thập tai liệu, thong tin, dữ liệu trong hoạt động giam sat an\ntoan vi mo đối với ngan hang như sau:\n\n> 1\\. Cac nguồn tai liệu, thong tin, dữ liệu phục vụ giam sat ngan hang bao\n> gồm:\n\n> a) Dữ liệu, bao cao theo quy định phap luật hiện hanh về chế độ bao cao\n> thống ke của Ngan hang Nha nước;\n\n> b) Dữ liệu về khach hang của đối tượng giam sat ngan hang từ Trung tam Thong\n> tin Tin dụng quốc gia Việt Nam (sau đay viết tắt la CIC), nguồn thong tin,\n> tai liệu phục vụ giam sat từ Ngan hang Hợp tac xa Việt Nam, Bảo hiểm tiền\n> gửi Việt Nam;\n\n> c) Thong tin từ hoạt động kiểm tra, thanh tra, xử lý sau thanh tra;\n\n> d) Thong tin từ hoạt động cấp phep của Ngan hang Nha nước;\n\n> đ) Kết quả kiểm toan độc lập;\n\n> e) Thong tin từ kết quả xếp hạng va xếp loại của cơ quan quản lý nha nước;\n\n> g) Bao cao giam sat an toan vi mo, vĩ mo, biện phap xử lý trong giam sat an\n> toan vi mo, vĩ mo;\n\n> h) Bao cao theo yeu cầu của Ngan hang Nha nước, cac cơ quan co thẩm quyền\n> khac;\n\n> i) Yeu cầu của cơ quan nha nước co thẩm quyền đối với đối tượng giam sat\n> ngan hang, bao gồm cả văn bản chỉ đạo, yeu cầu của cac đơn vị trực thuộc\n> Ngan hang Nha nước;\n\n> k) Bien bản lam việc, văn bản giải trinh, hồ sơ tai liệu, dữ liệu của đối\n> tượng giam sat ngan hang cung cấp;\n\n> l) Tai liệu, thong tin, dữ liệu thu thập từ cac đơn vị thuộc Ngan hang Nha\n> nước va cac nguồn khac (nếu co).\n\n> 2\\. Đơn vị thực hiện giam sat an toan vi mo thu thập tai liệu, thong tin, dữ\n> liệu từ cac nguồn quy định tại cac điểm a, b, c, d, đ, e, g khoản 1 Điều nay\n> thong qua hệ thống bao cao thống ke điện tử của Ngan hang Nha nước, hệ thống\n> thong tin hỗ trợ hoạt động giam sat từ xa.\n\n> 3\\. Đơn vị thực hiện giam sat an toan vi mo thu thập cac tai liệu, thong\n> tin, dữ liệu nhận được từ cac nguồn quy định tại cac điểm h, i, k, l khoản 1\n> Điều nay.\n\n> 4\\. Căn cứ vao yeu cầu giam sat ngan hang, đơn vị thực hiện giam sat an toan\n> vi mo yeu cầu hoặc trinh Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan\n> hang Nha nước chi nhanh yeu cầu đối tượng giam sat ngan hang cung cấp tai\n> liệu, thong tin, dữ liệu ngoai cac tai liệu, thong tin, dữ liệu quy định tại\n> khoản 1 Điều nay.\n\n##  \n\n## **X ử lý, cập nhật, tổng hợp tai liệu, thong tin, dữ liệu trong hoạt động\ngiam sat an toan vi mo đối với ngan hang như thế nao?**\n\nTại Điều 8 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=Q=dsbGRWODWk)\nquy định xử lý, cập nhật, tổng hợp tai liệu, thong tin, dữ liệu trong hoạt\nđộng giam sat an toan vi mo đối với ngan hang như sau:\n\n> Căn cứ nguồn tai liệu, thong tin, dữ liệu quy định tại Điều 7 Thong tư nay,\n> đơn vị thực hiện giam sat an toan vi mo thực hiện xử lý, tổng hợp như sau:\n\n> 1\\. Đối với tai liệu, thong tin, dữ liệu được cập nhật tự động từ hệ thống\n> bao cao thống ke điện tử của Ngan hang Nha nước, từ CIC vao hệ thống thong\n> tin hỗ trợ hoạt động giam sat từ xa, đơn vị thực hiện giam sat an toan vi mo\n> thực hiện xử lý theo quy định về chế độ bao cao thống ke của Ngan hang Nha\n> nước va Quy chế quản trị, vận hanh va sử dụng phần mềm hệ thống thong tin hỗ\n> trợ hoạt động giam sat từ xa.\n\n> 2\\. Đối với tai liệu, thong tin, dữ liệu khac khong thuộc quy định tại khoản\n> 1 Điều nay đơn vị thực hiện giam sat an toan vi mo thực hiện như sau:\n\n> a) Ra soat tinh logic, tinh hợp lý của thong tin thong qua việc so sanh, đối\n> chiếu cac tai liệu, thong tin, dữ liệu thu thập được với cac dữ liệu lịch sử\n> để phat hiện vấn đề bất thường, thiếu logic hoặc bất hợp lý;\n\n> b) Cập nhật cac tai liệu, thong tin, dữ liệu cần thiết vao hệ thống thong\n> tin hỗ trợ hoạt động giam sat từ xa theo quy định tại Quy chế quản trị, vận\n> hanh va sử dụng phần mềm hệ thống thong tin hỗ trợ hoạt động giam sat từ xa\n> do Thống đốc Ngan hang Nha nước ban hanh.\n\n> 3\\. Khi phat hiện tai liệu, thong tin, dữ liệu bị thiếu, lỗi, sai hoặc cần\n> lam ro theo yeu cầu của giam sat an toan vi mo, đơn vị thực hiện giam sat an\n> toan vi mo yeu cầu hoặc trinh cấp co thẩm quyền yeu cầu đối tượng giam sat\n> ngan hang bao cao, giải trinh thong qua hinh thức tiếp xuc đối tượng giam\n> sat ngan hang quy định tại Chương IV Thong tư nay.\n\n> 4\\. Căn cứ cac thong tin đa được tổng hợp, xử lý, đơn vị thực hiện giam sat\n> an toan vi mo thực hiện cac nội dung quy định tại Mục 2 va Mục 3 Chương nay.\n\nTran trọng!\n\n", "extras": {"page": 49}}