{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AA7E-hd-lai-suat-cho-vay-xuat-khau-cua-nha-nuoc-quy-dinh-the-nao.html", "md": "**L ai suất cho vay xuất khẩu của Nha nước quy định thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của\nphap luật về tin dụng xuất khẩu của Nha nước. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Lai suất cho vay\nxuất khẩu của Nha nước quy định thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. Hữu Nghĩa (nghia***@gmail.com) **\n\nLai suất cho vay xuất khẩu của Nha nước được quy định tại Điều 20 Nghị định\n75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước như sau:\n\n1\\. Lai suất cho vay xuất khẩu do Chủ tịch Hội đồng quản lý Ngan hang Phat\ntriển Việt Nam bao cao Bộ Tai chinh cong bố theo nguyen tắc phu hợp với lai\nsuất thị trường.\n\n2\\. Lai suất nợ qua hạn đối với mỗi khoản giải ngan bằng 150% lai suất cho vay\ntrong hạn theo hợp đồng tin dụng đa ký với Ngan hang Phat triển Việt Nam.\n\n3\\. Lai suất đối với cac khoản vay theo chỉ định hoặc theo hiệp định Chinh phủ\nthực hiện theo quy định của cấp co thẩm quyền.\n\n\\- Ngoai ra, lai suất cho vay tin dụng xuất khẩu tại Điều nay được hướng dẫn\nbởi Điều 7 Thong tư 35/2012/TT-BTC như sau:\n\n1\\. Định kỳ kết thuc hang qui va năm, Ngan hang Phat triển tinh toan, xac định\nlai suất binh quan cac nguồn vốn, chi phi hoạt động va đề xuất mức lai suất\ncho vay tin dụng đầu tư, tin dụng xuất khẩu của Nha nước theo qui định tại\nQuyết định của Thủ tướng Chinh phủ về cơ chế quản lý tai chinh đối với Ngan\nhang Phat triển va cac văn bản hướng dẫn để bao cao Bộ Tai chinh.  \n  \n2\\. Căn cứ bao cao tinh toan lai suất binh quan cac nguồn vốn, chi phi hoạt\nđộng va đề xuất mức lai suất cho cho vay tin dụng đầu tư, tin dụng xuất khẩu\ncủa Nha nước của Ngan hang Phat triển; căn cứ tinh hinh lai suất cho vay tren\nthị trường va kế hoạch cấp bu chenh lệch lai suất đa được thong bao, Bộ Tai\nchinh xem xet quyết định mức lai suất tin dụng đầu tư, tin dụng xuất khẩu của\nNha nước.  \n  \n3\\. Trường hợp lai suất huy động vốn binh quan tren thị trường va của Ngan\nhang Phat triển co biến động tăng, giảm 10% so với thời điểm tinh lai suất\nliền kề, Ngan hang Phat triển tinh toan lại lai suất binh quan cac nguồn vốn,\nchi phi hoạt động va đề xuất mức lai suất cho vay tin dụng đầu tư, tin dụng\nxuất khẩu của Nha nước để bao cao Bộ Tai chinh xem xet quyết định việc điều\nchỉnh lai suất.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay\nxuất khẩu của Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 384}}