{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2A2-hd-dieu-kien-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung.html", "md": "** Điều kiện cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng được\nquy định như thế nao? Xin chao Ban bien tập, toi la Quang Hải. Hiện tại toi\nđang tim hiểu về quy định phap luật lien quan đến lĩnh vực cac tổ chức tin\ndụng. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, điều\nkiện cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng được quy định\ncụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 20 Luật cac tổ chức tin dụng 2010 thi điều kiện\ncấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng được quy định cụ thể\nnhư sau:\n\nTổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\na) Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\nb) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\nĐiều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\nhạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\nnước quy định;\n\nc) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\nd) Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan;\n\nđ) Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep thanh lập va hoạt động\ncủa tổ chức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}