{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2326-hd-03-loai-tien-khong-du-tieu-chuan-luu-thong-2024-tien-khong-du-tieu-chuan-luu-thong-co-duoc-doi-tai-.html", "md": "**03 lo ại tiền khong đủ tieu chuẩn lưu thong 2024? Tiền khong đủ tieu chuẩn\nlưu thong co được đổi tại ngan hang khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **03 lo ại tiền khong đủ tieu chuẩn lưu thong 2024?**\n  * **Ti ền khong đủ tieu chuẩn lưu thong co được đổi tại ngan hang khong?**\n  * **Ti ền khong đủ tieu chuẩn lưu thong la gi?**\n\n## **03 lo ại tiền khong đủ tieu chuẩn lưu thong 2024?**\n\nTại Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định 03 loại tiền khong đủ tieu chuẩn lưu thong bao gồm:\n\n(1) Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\n\\- Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n(2) Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\n\\- Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\- Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n(3) Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\n![03 loại tiền không đủ tiêu chuẩn lưu thông 2024? Tiền không đủ tiêu chuẩn\nlưu thông có được đổi tại ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/tien-\nk-du-tieu-chuan-luu-thong.jpg)\n\n_03 lo ại tiền khong đủ tieu chuẩn lưu thong 2024? Tiền khong đủ tieu chuẩn\nlưu thong co được đổi tại ngan hang khong? (Hinh từ Internet)_\n\n## **Ti ền khong đủ tieu chuẩn lưu thong co được đổi tại ngan hang khong?**\n\nTại Điều 6 [Thong tư 25/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)co\nquy định về đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ iều 6. Đổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản\n> 3 Điều 4 Thong tư nay, **Ng an hang Nha nước chi nhanh, Sở Giao dịch Ngan\n> hang Nha nước, đơn vị thu đổi** co trach nhiệm thực hiện việc thu, đổi ngay\n> cho khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục\n> giấy tờ.\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho **Ng an hang Nha nước chi nhanh,\n> Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi**. Cac đơn vị nhận va xet\n> đổi theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\n> nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\n> tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết\n> được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\n> nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\n> IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> ....\n\nNhư vậy, nếu người dan co loại tiền khong đủ tieu chuẩn lưu thong thi co thể\nđến ngan hang nha nước để thực hiện đổi tiền.\n\n## **Ti ền khong đủ tieu chuẩn lưu thong la gi?**\n\nTại Điều 3 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=o=dsbGRWOHWk)\nco quy định về tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ iều 3. Tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền khong đủ tieu chuẩn lưu thong la cac loại tiền giấy (tiền cotton va\n> tiền polymer), tiền kim loại do Ngan hang Nha nước phat hanh, đang lưu hanh\n> nhưng bị rach nat, hư hỏng hay biến dạng theo quy định về tieu chuẩn tiền\n> khong đủ tieu chuẩn lưu thong được quy định tại Thong tư nay.\n\n> 2\\. Ngan hang Nha nước cong bố mẫu tieu biểu tiền khong đủ tieu chuẩn lưu\n> thong lam cơ sở cho việc thu, đổi, tuyển chọn, phan loại tiền.\n\nNhư vậy, tiền khong đủ tieu chuẩn lưu thong la cac loại tiền giấy, tiền kim\nloại do Ngan hang Nha nước phat hanh, đang lưu hanh nhưng bị rach nat, hư hỏng\nhay biến dạng theo quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong.\n\n", "extras": {"page": 5}}