{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DC2C-hd-ngan-hang-khong-duoc-cap-tin-dung-doi-voi-to-chuc-ca-nhan-nao.html", "md": "**Xin h ỏi: Ngan hang khong được cấp tin dụng đối với tổ chức, ca nhan nao?-\nCau hỏi của anh Nhan (Ba Rịa- Vũng Tau). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang khong được cấp tin dụng đối với tổ chức, ca nhan nao?**\n  * **Ng an hang được cấp tin dụng cho khach hang đầu tư, kinh doanh trai phiếu doanh nghiệp trong thời hạn bao nhieu năm?**\n  * **Ng an hang khong được cấp tin dụng cho khach hang để đầu tư, kinh doanh trai phiếu doanh nghiệp trong trường hợp nao?**\n\n## **Ng an hang khong được cấp tin dụng đối với tổ chức, ca nhan nao?**\n\nTại Điều 10 [Thong tư 22/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhNQTWk)co\nquy định về hạn chế, giới hạn cấp tin dụng như sau:\n\n> **H ạn chế, giới hạn [cấp tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-van?searchType=1&q=c%E1%BA%A5p+t%C3%ADn+d%E1%BB%A5ng)**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai tuan thủ quy định về những\n> trường hợp khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin\n> dụng theo Điều 126, Điều 127 va Điều 128 Luật cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung).\n\n> 2\\. Ngan hang, chi nhanh ngan hang nước ngoai căn cứ vốn tự co được xac định\n> theo quy định tại khoản 3 Điều nay tại cuối ngay lam việc gần nhất để xac\n> định hạn chế, giới hạn cấp tin dụng theo quy định tại khoản 1 Điều nay.\n\n> 3\\. Vốn tự co được xac định như sau:\n\n> a) Đối với ngan hang, chi nhanh ngan hang nước ngoai thực hiện tỷ lệ an toan\n> vốn tối thiểu theo Thong tư nay, ngan hang sử dụng vốn tự co rieng lẻ, chi\n> nhanh ngan hang nước ngoai sử dụng vốn tự co theo quy định tại Điều 9 Thong\n> tư nay.\n\n> b) Đối với ngan hang, chi nhanh ngan hang nước ngoai thực hiện tỷ lệ an toan\n> vốn theo Thong tư 41/2016/TT-NHNN, ngan hang, chi nhanh ngan hang nước ngoai\n> sử dụng vốn tự co theo quy định tại Thong tư 41/2016/TT-NHNN .\n\nTại Điều 126 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược bổ sung bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGxmTVE9PQYT)\nco quy định những trường hợp khong được cấp tin dụng như sau:\n\n> **Nh ững trường hợp khong được [cấp tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=c%E1%BA%A5p+t%C3%ADn+d%E1%BB%A5ng)**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> đối với những tổ chức, ca nhan sau đay:\n\n> a) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\n> Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\n> cac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\n> đồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\n> phần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la\n> cong ty trach nhiệm hữu hạn;\n\n> ...\n\nNhư vậy, ngan hang khong được cấp tin dụng đối với tổ chức, ca nhan la:\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc);\n\nCac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\nphần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong\nty trach nhiệm hữu hạn;\n\n\\- Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n**_L ưu ý: Quy định tren khong ap dụng đối với quỹ tin dụng nhan dan va trường\nhợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan._**\n\n![Ngân hàng không được cấp tín dụng đối với tổ chức, cá nhân\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang8/cap-\ntin-dung.jpg)\n\n_Ng an hang khong được cấp tin dụng đối với tổ chức, ca nhan nao? (Hinh từ\nInternet)_\n\n## **Ng an hang được cấp tin dụng cho khach hang đầu tư, kinh doanh trai phiếu\ndoanh nghiệp trong thời hạn bao nhieu năm?**\n\nTại khoản 1 Điều 11 [Thong tư 22/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhNUTWk)co\nquy định về điều kiện, giới hạn cấp tin dụng đề đầu tư, kinh doanh trai phiếu\ndoanh nghiệp như sau:\n\n> **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\n> nghiệp**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai chỉ được cấp tin dụng với thời\n> hạn đến 01 (một) năm cho khach hang để đầu tư, kinh doanh trai phiếu doanh\n> nghiệp va khi cấp tin dụng phải đap ứng cac điều kiện sau đay:\n\n> a) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo\n> quy định của phap luật;\n\n> b) Co tỷ lệ nợ xấu dưới 3%;\n\n> c) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan\n> hang Nha nước quy định về hệ thống kiểm soat nội bộ của ngan hang thương\n> mại, chi nhanh ngan hang nước ngoai va quy định về phan loại tai sản co, mức\n> trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử\n> lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai.\n\nNhư vậy, ngan hang được cấp tin dụng cho khach hang đầu tư, kinh doanh trai\nphiếu doanh nghiệp trong thời hạn đến 01 năm**.**\n\n## **Ng an hang khong được cấp tin dụng cho khach hang để đầu tư, kinh doanh\ntrai phiếu doanh nghiệp trong trường hợp nao?**\n\nTại khoản 2 Điều 11 [Thong tư 22/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=09dsbGRWOHhNUTWk)\nco quy định về ngan hang khong được cấp tin dụng cho khach hang để đầu tư,\nkinh doanh trai phiếu doanh nghiệp trong trường hợp sau:\n\n\\- Tai sản bảo đảm la trai phiếu do tổ chức tin dụng, cong ty con của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\n\\- Tai sản bảo đảm la trai phiếu của doanh nghiệp ma khach hang vay để mua\ntrai phiếu của doanh nghiệp đo;\n\n\\- Khach hang thuộc đối tượng va lien quan đến cac đối tượng la:\n\n\\+ Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc);\n\nCac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\nphần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong\nty trach nhiệm hữu hạn;\n\n\\+ Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n\\- Doanh nghiệp hoạt động trong lĩnh vực kinh doanh chứng khoan ma tổ chức tin\ndụng nắm quyền kiểm soat\n\n\\- Khach hang la đối tượng va người co lien quan của đối tượng sau:\n\n\\+ Tổ chức kiểm toan, kiểm toan vien đang kiểm toan tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai; thanh tra vien đang thanh tra tại tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai;\n\n\\+ Kế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Chủ\ntịch va thanh vien khac của Hội đồng quản trị, Trưởng ban va thanh vien khac\ncủa Ban kiểm soat, Giam đốc, Pho giam đốc va cac chức danh tương đương của quỹ\ntin dụng nhan dan;\n\n\\+ Cổ đong lớn, cổ đong sang lập;\n\n\\+ Doanh nghiệp co một trong những đối tượng quy định tại khoản 1 Điều 126[\nLuật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nsở hữu tren 10% vốn điều lệ của doanh nghiệp đo;\n\n\\+ Người thẩm định, xet duyệt cấp tin dụng;\n\n\\+ Cac cong ty con, cong ty lien kết của tổ chức tin dụng hoặc doanh nghiệp ma\ntổ chức tin dụng nắm quyền kiểm soat.\n\n\\- Để đầu tư trai phiếu chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren thị trường giao dịch của cong ty đại chung chưa niem\nyết (Upcom);\n\n\\- Để đầu tư, kinh doanh trai phiếu doanh nghiệp của doanh nghiệp la cong ty\ncon của chinh ngan hang đo;\n\n\\- Khach hang la cong ty con, cong ty lien kết của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 36}}