{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59780-hd-viet-kieu-tham-que-duoc-mang-vang-mieng-ra-khoi-viet-nam-khong.html", "md": "**Vi ệt Kiều thăm que được mang vang miếng ra khỏi Việt Nam khong? Mang vang\nkhi xuất cảnh, nhập cảnh bằng giấy thong hanh bien giới như thế nao? Chao Ban\nbien tập, toi la người Việt mang quốc tịch Úc về Việt Nam chơi, được họ hang\ncho 8 chỉ vang SJC (vang miếng), toi dự định mang về Úc thi co được khong? Xin\nđược giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Việt Kiều thăm que được mang vang miếng ra khỏi Việt Nam khong?\n  * Mang vang khi xuất cảnh, nhập cảnh bằng giấy thong hanh bien giới như thế nao?\n\n## Việt Kiều thăm que được mang vang miếng ra khỏi Việt Nam khong?\n\nCăn cứ Điều 2 Thong tư 11/2014/TT-NHNN quy định về mang vang khi xuất cảnh,\nnhập cảnh bằng hộ chiếu như sau:\n\n**1\\. C a nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\nchiếu khong được phep mang theo vang miếng, vang nguyen liệu.** Trường hợp ca\nnhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen liệu\nphải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam thủ\ntục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ chiếu\nmang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm gam) trở\nlen phải khai bao với cơ quan Hải quan.\n\n**Theo đo**, bạn la người Việt quốc tịch Úc khi về Việt Nam chơi được người\nthan tặng 8 chỉ vang SJC (vang miếng) thi khong được phep mang theo khi xuất\ncảnh khỏi Việt Nam.\n\n## Mang vang khi xuất cảnh, nhập cảnh bằng giấy thong hanh bien giới như thế\nnao?\n\nTheo Điều 3 Thong tư 11/2014/TT-NHNN quy định về mang vang khi xuất cảnh, nhập\ncảnh bằng giấy thong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng\nminh thư bien giới như sau:\n\n1\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng giấy\nthong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư bien giới\nkhong được mang theo vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ trừ\ntrường hợp quy định tại khoản 2 Điều nay.\n\n2\\. Ca nhan Việt Nam va ca nhan nước ngoai khi xuất cảnh, nhập cảnh bằng giấy\nthong hanh bien giới, giấy thong hanh nhập xuất cảnh, chứng minh thư bien giới\nđược đeo tren người vang trang sức, mỹ nghệ phục vụ nhu cầu trang sức như cac\nloại: nhẫn, day, vong, hoa tai, kim cai va cac loại trang sức khac; trường hợp\ntổng khối lượng từ 300g (ba trăm gam) trở len phải khai bao với cơ quan Hải\nquan.\n\nTran trọng!\n\n", "extras": {"page": 60}}