{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AF1C-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-trong-kinh-doanh-tro-choi-dien-tu-co-thuong-danh-cho-nguoi-nuoc-ngoai.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh trong kinh doanh tro chơi\nđiện tử co thưởng danh cho người nước ngoai? Quyền va trach nhiệm của doanh\nnghiệp trong quản lý ngoại hối đối với hoạt động kinh doanh tro chơi điện tử\nco thưởng danh cho người nước ngoai? Nhờ hướng dẫn theo quy định mới. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Trach nhiệm của Ngan hang Nha nước chi nhanh tỉnh trong kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n  * 2\\. Quyền va trach nhiệm của doanh nghiệp trong quản lý ngoại hối đối với hoạt động kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n\n## 1\\. Trach nhiệm của Ngan hang Nha nước chi nhanh tỉnh trong kinh doanh tro\nchơi điện tử co thưởng danh cho người nước ngoai?\n\nTheo Điều 10 Thong tư 09/2022/TT-NHNN co hiệu lực từ 01/09/2022 quy định trach\nnhiệm của Ngan hang Nha nước chi nhanh tỉnh trong kinh doanh tro chơi điện tử\nco thưởng danh cho người nước ngoai như sau:\n\n> 1\\. Hướng dẫn ngan hang được phep va cac doanh nghiệp tren địa ban chấp hanh\n> đầy đủ cac quy định tại Thong tư nay va quy định của phap luật co lien quan.\n>\n> 2\\. Thanh tra, kiểm tra, giam sat hoạt động thu, chi ngoại tệ va cac hoạt\n> động ngoại hối khac của doanh nghiệp tren địa ban đa được Ngan hang Nha nước\n> cấp Giấy phep. Trường hợp phat hiện cac hanh vi vi phạm quy định tại Giấy\n> phep va quy định tại Thong tư nay, Ngan hang Nha nước chi nhanh tỉnh, thanh\n> phố tren địa ban xử lý hoặc trinh cấp co thẩm quyền xử lý theo quy định của\n> phap luật.\n>\n> 3\\. Phối hợp với cac cơ quan, tổ chức, ca nhan co lien quan thực hiện cac\n> biện phap phong, chống rửa tiền trong hoạt động kinh doanh tro chơi điện tử\n> co thưởng theo quy định của phap luật.\n\n## 2\\. Quyền va trach nhiệm của doanh nghiệp trong quản lý ngoại hối đối với\nhoạt động kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n\nTheo Điều 12 Thong tư 09/2022/TT-NHNN co hiệu lực từ 01/09/2022 quy định quyền\nva trach nhiệm của doanh nghiệp trong quản lý ngoại hối đối với hoạt động kinh\ndoanh tro chơi điện tử co thưởng danh cho người nước ngoai như sau:\n\n> 1\\. Niem yết, thong bao cong khai tỷ gia chuyển đổi giữa mệnh gia đồng tiền\n> quy ước với đồng Việt Nam va cac loại ngoại tệ.\n>\n> 2\\. Thực hiện xac nhận trung thưởng, trả thưởng, đổi đồng tiền quy ước cho\n> người chơi theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay, cung\n> cấp giấy tờ, chứng từ co lien quan va chịu trach nhiệm trước phap luật về\n> tinh hợp phap của số tiền trung thưởng, trả thưởng, số tiền đổi từ đồng tiền\n> quy ước do người chơi khong chơi hết lam cơ sở để ngan hang được phep xac\n> nhận việc mang, chuyển ngoại tệ ra nước ngoai, nộp ngoại tệ vao tai khoản\n> của người chơi theo quy định tại Điều 3 Thong tư nay.\n>\n> Giấy xac nhận trung thưởng, trả thưởng, đổi đồng tiền quy ước cho người chơi\n> chỉ co gia trị sử dụng 01 (một) lần trong thời hạn 30 (ba mươi) ngay kể từ\n> ngay phat hanh.\n>\n> 3\\. Xuất trinh đầy đủ giấy tờ, chứng từ cho ngan hang được phep khi thực\n> hiện giao dịch nộp ngoại tệ tiền mặt vao tai khoản chuyen dung ngoại tệ va\n> giao dịch ban, chuyển ngoại tệ.\n>\n> 4\\. Thực hiện chế độ ghi chep, thống ke, lưu giữ chứng từ theo quy định lien\n> quan của phap luật.\n>\n> 5\\. Xay dựng Quy chế quản lý, kiểm soat nội bộ đối với nguồn thu, chi ngoại\n> tệ trong hoạt động kinh doanh tro chơi điện tử co thưởng danh cho người nước\n> ngoai, trong đo tối thiểu bao gồm cac nội dung sau: quy trinh thu, chi ngoại\n> tệ; quy trinh kiểm soat nguồn thu, chi ngoại tệ đảm bảo quy định về phong\n> chống rửa tiền, bảo đảm an toan đối với lượng tiền mặt thu được trong qua\n> trinh kinh doanh; chức năng, nhiệm vụ, quyền hạn của cac bộ phận, ca nhan co\n> lien quan.\n>\n> 6\\. Chấp hanh đung quy định tại Giấy phep, quy định tại Thong tư nay, quy\n> định của phap luật về phong, chống rửa tiền va quy định của phap luật co\n> lien quan.\n>\n> 7\\. Được mua ngoại tệ của ngan hang được phep nơi doanh nghiệp mở tai khoản\n> chuyen dung ngoại tệ trong trường hợp số ngoại tệ tiền mặt tồn quỹ, số dư\n> ngoại tệ tren tai khoản chuyen dung ngoại tệ va tai khoản thanh toan bằng\n> ngoại tệ khong đủ để đap ứng nhu cầu chi trả hoặc nhu cầu chi rut ngoại tệ\n> tiền mặt để phục vụ hoạt động kinh doanh tro chơi điện tử co thưởng theo\n> phạm vi thu, chi ngoại tệ va cac hoạt động ngoại hối khac của doanh nghiệp\n> quy định tại Điều 5 Thong tư nay tren cơ sở xuất trinh chứng từ, giấy tờ đảm\n> bảo giao dịch hợp phap, hợp lệ.\n\nTran trọng!\n\n", "extras": {"page": 57}}