{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35463-hd-quyen-va-nghia-vu-cua-ngan-hang-thuong-mai-khi-ngan-hang-phat-trien-viet-nam-bao-lanh-cho-doanh-nghiep-vay-von.html", "md": "**Quy ền va nghĩa vụ của ngan hang thương mại khi Ngan hang Phat triển Việt\nNam khi bảo lanh cho doanh nghiệp vay vốn tại ngan hang được quy định như thế\nnao? Xin chao Ban bien tập, toi la Nguyễn Văn Dương, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động bảo lanh cho doanh\nnghiệp nhỏ va vừa vay vốn tại ngan hang thương mại. Toi co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, quyền va nghĩa vụ của ngan hang\nthương mại khi Ngan hang Phat triển Việt Nam khi bảo lanh cho doanh nghiệp vay\nvốn tại ngan hang được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Nguyễn Văn Dương (nguyenduong*****@gmail.com) **\n\nTheo quy định tại Điều 8 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi quyền va nghĩa\nvụ của ngan hang thương mại khi Ngan hang Phat triển Việt Nam khi bảo lanh cho\ndoanh nghiệp vay vốn tại ngan hang được quy định cụ thể như sau:\n\nQuyền va nghĩa vụ của ngan hang thương mại được thực hiện theo quy định tại\nĐiều 18 Quy chế bảo lanh ban hanh kem theo Quyết định số 03/2011/QĐ-TTg. Một\nsố quyền va nghĩa vụ được quy định cụ thể như sau:\n\n\\- Quyền của ngan hang thương mại:\n\n\\+ Yeu cầu Ngan hang Phat triển cung cấp cac quy chế lien quan đến bảo lanh\ntin dụng;\n\n\\+ Yeu cầu Ngan hang Phat triển thực hiện nghĩa vụ theo chứng thư bảo lanh va\ncac thỏa thuận khac co lien quan;\n\n\\+ Yeu cầu Ngan hang Phat triển chuyển giao quyền tiếp nhận va xử lý tai sản\nbảo đảm bảo lanh trong trường hợp Ngan hang Phat triển từ chối thực hiện nghĩa\nvụ bảo lanh;\n\n\\+ Yeu cầu Ngan hang Phat triển co ý kiến bằng văn bản đối với việc sửa đổi\nhợp đồng tin dụng;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n\\- Nghĩa vụ của ngan hang thương mại:\n\n\\+ Cung cấp cac tai liệu cho Ngan hang Phat triển theo quy định tại điểm b, c\nkhoản 1 Điều 7 Thong tư 47/2014/TT-BTC;\n\n\\+ Thực hiện đung, đầy đủ cac quy định về cho vay tại quy chế cho vay của cac\ntổ chức tin dụng đối với khach hang do Ngan hang Nha nước Việt Nam ban hanh va\nquy trinh nghiệp vụ của ngan hang thương mại đối với cac khoản cho vay co bảo\nlanh của Ngan hang Phat triển (bao gồm cả khau thẩm định hồ sơ vay vốn; quyết\nđịnh cho vay; kiểm tra, giam sat khoản vay; thu hồi nợ; chấp hanh chế độ chứng\ntừ, hồ sơ giải ngan...);\n\n\\+ Giải ngan vốn vay phu hợp với số vốn chủ sở hữu của doanh nghiệp đầu tư vao\ndự an tại thời điểm giải ngan để đảm bảo tỷ lệ quy định tại khoản 3 Điều 3\nThong tư 47/2014/TT-BTC;\n\n\\+ Ngan hang thương mại chịu trach nhiệm về tinh chinh xac, hợp phap của hồ sơ\ngiải ngan vốn vay theo đung quy định của phap luật; chịu trach nhiệm về kết\nquả va kết luận kiểm tra, kiểm soat;\n\n\\+ Giam sat chặt chẽ nguồn thu của doanh nghiệp để thu nợ. Trường hợp doanh\nnghiệp khong trả được nợ do gặp kho khăn bất khả khang trong sản xuất kinh\ndoanh, ap dụng cac biện phap như điều chỉnh kỳ hạn trả nợ, gia hạn nợ cho\ndoanh nghiệp hoặc cac biện phap khac phu hợp với quy định của phap luật hiện\nhanh. Trường hợp ap dụng cac biện phap nay, ngan hang thương mại phối hợp với\nNgan hang Phat triển để xử lý;\n\n\\+ Co ý kiến bằng văn bản trong thời hạn tối đa 07 ngay lam việc kể từ ngay\nnhận được văn bản từ chối thực hiện nghĩa vụ bảo lanh của Ngan hang Phat\ntriển. Qua thời hạn nay, ngan hang thương mại khong co văn bản gửi Ngan hang\nPhat triển thi được coi la chấp thuận việc từ chối thực hiện nghĩa vụ bảo lanh\ncủa Ngan hang Phat triển;\n\n\\+ Trong trường hợp chấp thuận việc từ chối thực hiện nghĩa vụ bảo lanh của\nNgan hang Phat triển, ngan hang thương mại co trach nhiệm giao lại chứng thư\nbảo lanh (bản gốc); đồng thời nhận lại tai sản bảo đảm va (hoặc) cac giấy tờ\nlien quan đến tai sản bảo đảm để Ngan hang Phat triển thanh lý hợp đồng bảo\nlanh với doanh nghiệp;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của ngan hang thương mại khi\nNgan hang Phat triển Việt Nam khi bảo lanh cho doanh nghiệp vay vốn tại ngan\nhang. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n47/2014/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 278}}