{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F924-hd-quan-ly-su-thay-doi-he-thong-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten Huỳnh Minh sinh sống va lam việc tại Khanh Hoa. Luc trước\ntoi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu\nthem, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh\nThong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Toi biết,\nnhư hiện nay tinh hinh toi phạm cong nghệ cao ngay cang phổ biến thi mọi bi\nmật thong tin trong cac lĩnh vực cũng như hoạt động ngan hang nen cẩn trọng.\nDo đo, toi muốn biết Quản lý sự thay đổi hệ thống thong tin trong hoạt động\nngan hang được quy định như thế nao? Cac bạn hỗ trợ giup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 40 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Quản lý sự thay đổi hệ thống thong tin\nđược quy định như sau:\n\nTổ chức ban hanh quy trinh, biện phap quản lý va kiểm soat sự thay đổi hệ\nthống thong tin, tối thiểu bao gồm:\n\n1\\. Thực hiện ghi chep lại cac thay đổi; lập kế hoạch thay đổi; thực hiện kiểm\ntra, thử nghiệm sự thay đổi, bao cao kết quả; phe duyệt kế hoạch thay đổi\ntrước khi ap dụng chinh thức thay đổi phien bản phần mềm, cấu hinh phần cứng,\ntham số phần mềm hệ thống, quy trinh vận hanh. Co phương an dự phong cho việc\nphục hồi hệ thống trong trường hợp thực hiện thay đổi khong thanh cong hoặc\ngặp cac sự cố khong co khả năng dự tinh trước.\n\n2\\. Kiểm tra, đanh gia tac động để bảo đảm hệ thống thong tin hoạt động ổn\nđịnh, an toan tren moi trường mới đối với hệ thống thong tin từ mức độ 2 trở\nlen khi thay đổi phien bản hoặc thay đổi hệ Điều hanh, cơ sở dữ liệu, phần mềm\nlớp giữa.\n\nTren đay la nội dung tư vấn về Quản lý sự thay đổi hệ thống thong tin trong\nhoạt động ngan hang do Ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu them\ntại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}