{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E22-hd-tham-quyen-cua-ngan-hang-nha-nuoc-trong-kiem-soat-dac-biet-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ẩm quyền của Ngan hang Nha nước trong kiểm soat đặc biệt được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban\nbien tập tư vấn giup. Thẩm quyền của Ngan hang Nha nước trong kiểm soat đặc\nbiệt được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Thanh Hải (hai****@gmail.com) **\n\nThẩm quyền của Ngan hang Nha nước trong kiểm soat đặc biệt được quy định tại\nĐiều 5 Thong tư 07/2013/TT-NHNN quy định kiểm soat đặc biệt đối với tổ chức\ntin dụng như sau:\n\n1\\. Căn cứ kết quả thanh tra, giam sat của Ngan hang Nha nước va theo đề nghị\ncủa Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha nước Chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương nơi tổ chức tin dụng đặt trụ sở chinh (Ngan\nhang Nha nước Chi nhanh) hoặc Ban kiểm soat đặc biệt, Thống đốc Ngan hang Nha\nnước co thẩm quyền:\n\na) Quyết định việc đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt;\n\nb) Quyết định thời hạn, gia hạn thời hạn, chấm dứt kiểm soat đặc biệt va nội\ndung giam sat đặc biệt, nội dung kiểm soat toan diện;\n\nc) Quyết định thanh lập Ban kiểm soat đặc biệt; cử, trưng tập can bộ tham gia\nBan kiểm soat đặc biệt; đề nghị cơ quan, tổ chức co lien quan cử can bộ tham\ngia Ban kiểm soat đặc biệt;\n\nd) Chỉ định người đại diện tổ chức tin dụng theo quy định tại khoản 3 Điều 3\ncủa Thong tư nay;\n\nđ) Xử lý những vấn đề do Ban kiểm soat đặc biệt đề nghị quy định tại điểm d\nkhoản 2 Điều 148 của Luật Cac tổ chức tin dụng;\n\ne) Yeu cầu chủ sở hữu của tổ chức tin dụng được kiểm soat đặc biệt triển khai\nviệc tăng vốn điều lệ để đảm bảo gia trị thực của vốn điều lệ khong thấp hơn\nmức vốn phap định, bảo đảm cac tỷ lệ an toan hoạt động theo quy định của phap\nluật trong một thời hạn được xac định cụ thể; hoặc yeu cầu chủ sở hữu của tổ\nchức tin dụng được kiểm soat đặc biệt xay dựng, trinh Ngan hang Nha nước phe\nduyệt, thực hiện kế hoạch tai cơ cấu hoặc bắt buộc sap nhập, hợp nhất, mua lại\nvới cac tổ chức tin dụng khac trong trường hợp tổ chức tin dụng được kiểm soat\nđặc biệt khong co khả năng hoặc khong thể thực hiện được việc tăng vốn điều lệ\ntheo yeu cầu va trong thời hạn được Ngan hang Nha nước xac định;\n\ng) Trực tiếp thực hiện hoặc chỉ định tổ chức tin dụng khac thực hiện việc tham\ngia gop vốn, mua cổ phần của tổ chức tin dụng được kiểm soat đặc biệt trong\ntrường hợp tổ chức tin dụng nay khong thực hiện được yeu cầu neu tại điểm e\nkhoản 1 của Điều nay hoặc khi Ngan hang Nha nước xac định số lỗ lũy kế của tổ\nchức tin dụng đa vượt qua gia trị thực của vốn điều lệ va cac quỹ dự trữ của\ntổ chức tin dụng được kiểm soat đặc biệt ghi trong bao cao tai chinh đa được\nkiểm toan gần nhất va việc chấm dứt hoạt động của tổ chức tin dụng được kiểm\nsoat đặc biệt co thể gay mất an toan hệ thống tổ chức tin dụng theo khoản 3\nĐiều 149 của Luật cac tổ chức tin dụng;\n\nh) Quyết định việc cong bố thong tin kiểm soat đặc biệt theo quy định tại Điều\n7 của Thong tư nay;\n\n2\\. Thống đốc Ngan hang Nha nước ủy quyền cho Giam đốc Ngan hang Nha nước chi\nnhanh quyết định cac vấn đề qui định tại khoản 1 Điều nay (trừ Điểm g) đối với\nquỹ tin dụng nhan dan.\n\nTren đay la quy định về Thẩm quyền của Ngan hang Nha nước trong kiểm soat đặc\nbiệt. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}