{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59786-hd-xin-cap-giay-phep-mang-vang-khi-xuat-canh-dinh-cu-o-nuoc-ngoai-can-giay-to-gi.html", "md": "**Xin c ấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai cần giấy tờ\ngi? Xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai hết bao\nlau? Chao ban bien tập, gia đinh toi dự định sang Đức định cư va co mang theo\nmột số vang, nghe người khac noi khi mang vang đi định cư phải xin giấy phep\nthi hồ sơ xin giấy phep tren cần những giấy tờ gi? Nộp hồ sơ mất bao lau thi\nco kết quả? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai cần giấy tờ gi?\n  * Xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai hết bao lau?\n\n## Xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai cần giấy tờ\ngi?\n\nCăn cứ Khoản 1 Điều 5 Thong tư 11/2014/TT-NHNN quy định về thủ tục cấp giấy\nphep mang vang khi xuất cảnh định cư ở nước ngoai như sau:\n\n1\\. Ca nhan Việt Nam được phep định cư ở nước ngoai co nhu cầu mang vang khi\nxuất cảnh theo quy định tại điểm b khoản 2 Điều 4 Thong tư nay phải gửi trực\ntiếp hoặc qua đường bưu điện 01 (một) bộ hồ sơ đến Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan đo cư tru. Hồ sơ gồm:\n\na) Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai theo mẫu\ntại Phụ lục 1 Thong tư nay;\n\nb) Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc giấy\ncam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang đi\ntrong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\nc) Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị thực\nnhập cảnh;\n\nd) Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ khac\nco gia trị tương đương.\n\n**Nh ư vậy**, gia đinh anh/chị khi đi định cư ở nước ngoai ma mang theo vang\ncần phải nộp hồ sơ bao gồm cac giấy tờ tren đến Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương nơi anh/chị cư tru.\n\n## Xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai hết bao lau?\n\nTheo Khoản 3 Điều tren co quy định như sau:\n\n3\\. Trong thời gian 15 (mười lăm) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\nlệ, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương xem xet\ncấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai theo mẫu tại Phụ\nlục 2 Thong tư nay. Trong trường hợp từ chối cấp Giấy phep, Ngan hang Nha nước\nChi nhanh tỉnh, thanh phố trực thuộc Trung ương phải co văn bản giải thich lý\ndo.\n\n**Theo đo**, xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai sẽ\nđược trả kết quả trong thời gian 15 ngay kể từ ngay nhận đủ hồ sơ hợp lệ.\n\nTran trọng!\n\n", "extras": {"page": 60}}