{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B715-hd-tu-01032023-cuc-thanh-tra-khong-la-co-quan-tiep-nhan-ho-so-de-nghi-chap-thuan-cham-dut-hoat-dong-ph.html", "md": "**T oi xin hỏi theo quy định mới Cục thanh tra khong la nơi nhận hồ sơ đề nghị\nchấp thuận chấm dứt hoạt động phong giao dịch bưu điện đung khong? - Cau hỏi\ncủa Thanh Hung (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 01/03/2023, Cục Thanh tra khong la cơ quan tiếp nhận hồ sơ đề nghị chấp thuận chấm dứt hoạt động phong giao dịch bưu điện đung khong?**\n  * **N ội dung cong bố thong tin về việc chấm dứt hoạt động phong giao dịch bưu điện gồm những gi?**\n  * **C ac trường hợp nao chấm dứt hoạt động phong giao dịch bưu điện?**\n\n## **T ừ 01/03/2023, Cục Thanh tra khong la cơ quan tiếp nhận hồ sơ đề nghị\nchấp thuận chấm dứt hoạt động phong giao dịch bưu điện đung khong?**\n\nTheo quy định Điều 14 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=09dsbGRWOHhOQTWk)\nquy định cơ quan tiếp nhận hồ sơ đề nghị chấp thuận chấm dứt hoạt động phong\ngiao dịch bưu điện như sau:\n\n> **T ự nguyện chấm dứt hoạt động phong giao dịch bưu điện**\n\n> 1\\. Hồ sơ đề nghị chấp thuận chấm dứt hoạt động phong giao dịch bưu điện:\n\n> a) Văn bản của Ngan hang thương mại cổ phần Bưu điện Lien Việt đề nghị chấp\n> thuận chấm dứt hoạt động phong giao dịch bưu điện trong đo neu ro lý do chấm\n> dứt hoạt động;\n\n> b) Nghị quyết của Hội đồng quản trị của Ngan hang thương mại cổ phần Bưu\n> điện Lien Việt về việc chấm dứt hoạt động phong giao dịch bưu điện;\n\n> c) Phương an giải quyết cac tai sản, quyền, nghĩa vụ va cac lợi ich lien\n> quan của phong giao dịch bưu điện chấm dứt hoạt động.\n\n> 2\\. Trinh tự tự nguyện chấm dứt hoạt động phong giao dịch bưu điện:\n\n> a) Ngan hang thương mại cổ phần Bưu điện Lien Việt lập 01 (một) bộ hồ sơ\n> theo quy định tại Khoản 1 Điều nay gửi Ngan hang Nha nước chi nhanh hoặc Cục\n> Thanh tra, giam sat ngan hang nơi đặt trụ sở phong giao dịch bưu điện;\n\n> b) Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận đủ hồ sơ theo quy\n> định tại Thong tư nay, Ngan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam\n> sat ngan hang nơi đặt trụ sở phong giao dịch bưu điện co văn bản chấp thuận\n> chấm dứt hoạt động phong giao dịch bưu điện; trường hợp khong chấp thuận,\n> phải co văn bản neu ro lý do.\n\n> ...\n\nTại khoản 3 Điều 1 [Thong tư 27/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU1UZ3Tl&mode=0=dOZk13PTWk)\nquy định như sau:\n\n> **S ửa đổi, bổ sung một số điều của Thong tư số 43/2015/TT-NHNN ngay 31\n> thang 12 năm 2015 của Thống đốc Ngan hang Nha nước Việt Nam quy định về tổ\n> chức va hoạt động của phong giao dịch bưu điện trực thuộc Ngan hang thương\n> mại cổ phần Bưu điện Lien Việt**\n\n> ...\n\n> 3\\. Sửa đổi, bổ sung khoản 2, khoản 3 Điều 14 như sau:\n\n> \"2\\. Trinh tự tự nguyện chấm dứt hoạt động phong giao dịch bưu điện:\n\n> a) Ngan hang thương mại cổ phần Bưu điện Lien Việt lập 01 (một) bộ hồ sơ\n> theo quy định tại khoản 1 Điều nay gửi Ngan hang Nha nước chi nhanh nơi đặt\n> trụ sở phong giao dịch bưu điện;\n\n> b) Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận đủ hồ sơ theo quy\n> định tại Thong tư nay, Ngan hang Nha nước chi nhanh nơi đặt trụ sở phong\n> giao dịch bưu điện co văn bản chấp thuận chấm dứt hoạt động phong giao dịch\n> bưu điện; trường hợp khong chấp thuận, phải co văn bản neu ro lý do.\n\n> 3\\. Trong thời hạn 45 (bốn mươi lăm) ngay kể từ ngay co văn bản chấp thuận\n> của Ngan hang Nha nước chi nhanh nơi đặt trụ sở phong giao dịch bưu điện quy\n> định tại điểm b khoản 2 Điều nay, Ngan hang thương mại cổ phần Bưu điện Lien\n> Việt phải tiến hanh cac thủ tục phap lý theo quy định của phap luật để chấm\n> dứt hoạt động của phong giao dịch bưu điện; co văn bản bao cao Ngan hang Nha\n> nước chi nhanh nơi đặt trụ sở phong giao dịch bưu điện về ngay chấm dứt hoạt\n> động.\"\n\nNhư vậy, theo quy định mới tại [Thong tư 27/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU1UZ3Tl&mode=), từ\nngay 01/03/2023, chỉ co một cơ quan tiếp nhận hồ sơ đề nghị chấp thuận chấm\ndứt hoạt động phong giao dịch bưu điện Ngan hang Nha nước chi nhanh nơi đặt\ntrụ sở phong giao dịch bưu điện.\n\nDo đo, từ 01/03/2023, Cục Thanh tra khong la cơ quan tiếp nhận hồ sơ đề nghị\nchấp thuận chấm dứt hoạt động phong giao dịch bưu điện.\n\n![phòng giao dịch bưu\nđiện](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTTT/Thang2/giao-\ndich-buu-dien.jpg)\n\n_T ừ 01/03/2023, Cục Thanh tra khong la cơ quan tiếp nhận hồ sơ đề nghị chấp\nthuận chấm dứt hoạt động phong giao dịch bưu điện đung khong? (Hinh từ\nInternet)_\n\n## **N ội dung cong bố thong tin về việc chấm dứt hoạt động phong giao dịch\nbưu điện gồm những gi?**\n\nTheo Điều 16 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=09dsbGRWOHhOZzWk)\nquy định về nội dung cong bố thong tin về việc chấm dứt hoạt động phong giao\ndịch bưu điện như sau:\n\n> **C ong bố thong tin về việc chấm dứt hoạt động phong giao dịch bưu điện**\n\n> Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận được văn bản chấp\n> thuận hoặc văn bản yeu cầu chấm dứt hoạt động phong giao dịch bưu điện (trừ\n> trường hợp đương nhien chấm dứt hoạt động theo Điều 12 Thong tư nay), Ngan\n> hang thương mại cổ phần Bưu điện Lien Việt phải thực hiện cong bố va niem\n> yết cong khai việc chấm dứt hoạt động nay tren trang thong tin điện tử, tại\n> trụ sở chinh, trụ sở chi nhanh quản lý phong giao dịch bưu điện của Ngan\n> hang thương mại cổ phần Bưu điện Lien Việt va tại Bưu cục, Điểm bưu điện văn\n> hoa xa nơi phong giao dịch bưu điện đặt trụ sở. Nội dung cong bố, niem yết\n> cong khai tối thiểu bao gồm:\n\n> 1\\. Ten, địa chỉ của phong giao dịch bưu điện chấm dứt hoạt động.\n\n> 2\\. Thong tin về văn bản của Ngan hang Nha nước về việc chấm dứt hoạt động\n> phong giao dịch bưu điện.\n\n> 3\\. Trach nhiệm của Ngan hang thương mại cổ phần Bưu điện Lien Việt về tai\n> sản, quyền, nghĩa vụ va cac lợi ich lien quan của phong giao dịch bưu điện\n> chấm dứt hoạt động.\n\n**_Theo đo, nội dung cong bố thong tin về việc chấm dứt hoạt động phong giao\ndịch bưu điện phải niem yết cong khai va tối thiểu bao gồm:_**\n\n\\- Ten, địa chỉ của phong giao dịch bưu điện chấm dứt hoạt động.\n\n\\- Thong tin về văn bản của Ngan hang Nha nước về việc chấm dứt hoạt động\nphong giao dịch bưu điện.\n\n\\- Trach nhiệm của Ngan hang thương mại cổ phần Bưu điện Lien Việt về tai sản,\nquyền, nghĩa vụ va cac lợi ich lien quan của phong giao dịch bưu điện chấm dứt\nhoạt động.\n\n## **C ac trường hợp nao chấm dứt hoạt động phong giao dịch bưu điện?**\n\nTại Điều 12 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=09dsbGRWOHhNZzWk)\nquy định về cac trường hợp chấm dứt hoạt động phong giao dịch bưu điện như\nsau;\n\n> **Ch ấm dứt hoạt động phong giao dịch bưu điện**\n\n> 1\\. Phong giao dịch bưu điện chấm dứt hoạt động trong cac trường hợp sau:\n\n> a) Đương nhien chấm dứt hoạt động;\n\n> b) Tự nguyện chấm dứt hoạt động;\n\n> c) Bắt buộc chấm dứt hoạt động.\n\n> 2\\. Ngan hang thương mại cổ phần Bưu điện Lien Việt chịu trach nhiệm:\n\n> a) Giải quyết tai sản, quyền, nghĩa vụ va cac lợi ich lien quan của phong\n> giao dịch bưu điện chấm dứt hoạt động;\n\n> b) Lưu trữ chứng từ, tai liệu lien quan việc chấm dứt hoạt động phong giao\n> dịch bưu điện;\n\n> c) Thực hiện cac thủ tục phap lý chấm dứt hoạt động phong giao dịch bưu điện\n> theo quy định tại Thong tư nay va quy định của phap luật co lien quan.\n\nCăn cứ quy định tren, phong giao dịch bưu điện chấm dứt hoạt động trong cac\ntrường hợp sau: Đương nhien chấm dứt hoạt động; Tự nguyện chấm dứt hoạt động;\nBắt buộc chấm dứt hoạt động.\n\n**_[Thong tư 27/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU1UZ3Tl&mode=) co\nhiệu lực từ 01/03/2023._**\n\nTran trọng!\n\n", "extras": {"page": 48}}