{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5959C-hd-in-vietnam-does-the-written-agreement-on-ropes-have-to-be-notarized.html", "md": "**In Vietnam, does the written agreement on ropes have to be notarized? In\nVietnam, What are the main contents of the written agreement on rope hui? Hi\nguys, my team has just been established with 10 members. We reached an\nagreement on the content of the rope and wrote it down on paper. Can you tell\nme if we need to notarize that document? Thanks for your advice. Thank you.**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, does the written agreement on ropes have to be notarized?\n  * What are the main contents of the written agreement on rope hui in Vietnam?\n\n## In Vietnam, does the written agreement on ropes have to be notarized?\n\nIn Article 7 of Decree 19/2019/ND-CP, the form of agreement on surnames is as\nfollows:\n\n1\\. The wire agreement they have is in writing. The written agreement on the\nwire they are notarized, authenticated if the participants of the wire they\nrequest.\n\n2\\. In case the agreement on the family line is amended or supplemented, the\nwritten amendment and supplement must comply with the provisions of Clause 1\nof this Article.\n\nAccording to Vietnam's regulations, in case the participants of the rope hui\n(the family cord) have their request, the notarization will be performed at\ntheir request.\n\n## What are the main contents of the written agreement on rope hui in Vietnam?\n\nIn Article 8 of Decree 19/2019/ND-CP, the main contents in the written\nagreement on rope hui are as follows:\n\n1\\. A written agreement on family strings has the following principal\ncontents:\n\na) Full name, identity card number or citizen identification number or\npassport number; date of birth; the place of residence of the owner (where the\nowner regularly lives or is currently living if the place of permanent\nresidence cannot be determined);\n\nb) Number of members, full name, identity card number or citizen\nidentification number or passport number, date, month, year of birth, and\nplace of residence of each member;\n\nc) Surname part;\n\nd) The time of taking place of the family name, the period of opening the\nsurname;\n\nd) Forms of giving or receiving surnames.\n\n2\\. In addition to the contents specified in Clause 1 of this Article, a\nwritten agreement on wire ropes may contain the following contents:\n\na) The commission rate of the owner of the family receiving the commission;\n\nb) Interest in them is profitable;\n\nc) Obligation to deposit or secure the performance of other obligations of\ntheir owners;\n\nd) The transfer of the surname;\n\nd) Joining, withdrawing from, terminating the family line;\n\ne) Liability due to breach of obligations;\n\ng) Other content as agreed.\n\nBest regards!\n\n", "extras": {"page": 62}}