{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B88C-hd-nguyen-tac-xu-ly-rui-ro-tin-dung-trong-hoat-dong-ngan-hang.html", "md": "**Nguy en tắc xử lý rủi ro tin dụng trong hoạt động ngan hang được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Minh Hoang hiện đang sống va lam\nviệc tại Tiền Giang. Toi co thắc mắc về vấn đề nay mong được Ban bien tập giải\nđap giup. Vậy Ban bien tập cho toi hỏi nguyen tắc xử lý rủi ro tin dụng trong\nhoạt động ngan hang được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nNguyen tắc xử lý rủi ro tin dụng trong hoạt động ngan hang được quy định tại\nKhoản 1 va Khoản 2 Điều 16 Thong tư 02/2013/TT-NHNN quy định về phan loại tai\nsản co, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự\nphong để xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong rủi ro\nđể xử lý rủi ro trong cac trường hợp sau:\n\na) Khach hang la tổ chức bị giải thể, pha sản theo quy định của phap luật, ca\nnhan bị chết, mất tich;\n\nb) Cac khoản nợ được phan loại vao nhom 5.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử lý\nrủi ro theo nguyen tắc sau:\n\na) Sử dụng dự phong cụ thể trich lập theo quy định tại khoản 1 Điều 12 Thong\ntư nay để xử lý rủi ro đối với khoản nợ đo;\n\nb) Phat mại tai sản bảo đảm để thu hồi nợ: Trường hợp dự phong cụ thể khong đủ\nđể xử lý khoản nợ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải khẩn\ntrương tiến hanh việc phat mại tai sản bảo đảm theo thỏa thuận với khach hang\nva theo quy định của phap luật để thu hồi nợ;\n\nc) Trường hợp sử dụng dự phong cụ thể va số tiền thu được từ phat mại tai sản\nkhong đủ bu đắp rủi ro của khoản nợ thi phải sử dụng dự phong chung để xử lý;\n\nd) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan ngoại bảng phần\ndư nợ đa được xử lý rủi ro theo quy định tại điểm a, điểm b, điểm c khoản nay.\n\nTren đay la tư vấn về nguyen tắc xử lý rủi ro tin dụng trong hoạt động ngan\nhang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư 02/2013/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 196}}