{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2A5D-hd-quy-dinh-chuyen-tien-tu-nuoc-ngoai-voi-nguoi-dinh-cu-o-viet-nam.html", "md": "**T oi co một người bạn ở Nhật đang co định hướng sang Việt Nam định cư. Vậy\nnếu anh ấy muốn nhập quốc tịch va định cư luon ở Việt Nam co được khong? Thủ\ntục cần những gi? Co được mua nha đất hay khong? Tiền của họ ở tai khoản ngan\nhang Nhật được chuyển vao tai khoản ngan hang Việt Nam bằng cac thủ tục hợp\nphap gi? **\n\nKhoản 2 Điều 8 Phap lệnh ngoại hối năm 2005 quy định: \"Ngoại tệ của người cư\ntru la ca nhan ở Việt Nam thu được từ cac khoản chuyển tiền một chiều được sử\ndụng cho mục đich cất giữ, mang theo người, gửi vao tai khoản ngoại tệ mở tại\ntổ chức tin dụng được phep hoặc ban...  \nTheo quy định tại khoản 1 Điều 19 Luật quốc tịch Việt Nam, \"cong dan nước\nngoai va người khong quốc tịch đang thường tru ở Việt Nam co đơn xin nhập quốc\ntịch Việt Nam thi co thể được nhập\" nếu co đủ cac điều kiện sau đay:\n\na) Co năng lực hanh vi dan sự đầy đủ theo quy định của phap luật Việt Nam;\n\nb) Tuan thủ Hiến phap va phap luật Việt Nam; ton trọng truyền thống, phong\ntục, tập quan của dan tộc Việt Nam;\n\nc) Biết tiếng Việt đủ để hoa nhập vao cộng đồng Việt Nam;\n\nd) Đa thường tru ở Việt Nam từ 5 năm trở len tinh đến thời điểm xin nhập quốc\ntịch Việt Nam;\n\nđ) Co khả năng bảo đảm cuộc sống tại Việt Nam.\n\nTheo quy định tren, nếu người bạn Nhật của bạn phải đap ứng được cac điều kiện\nnoi tren thi được nhập quốc tịch Việt Nam.\n\nNgười bạn Nhật của bạn cũng co thể được nhập quốc tịch Việt Nam ma khong cần\nđap ứng cac điều kiện (c), (d), (đ) nếu người đo la vợ, chồng, cha đẻ, mẹ đẻ\nhoặc con đẻ của cong dan Việt Nam; co cong lao đặc biệt đong gop cho sự nghiệp\nxay dựng va bảo vệ Tổ quốc Việt Nam.\n\n**H ồ sơ xin nhập quốc tịch Việt Nam gồm**: Đơn xin nhập quốc tịch Việt Nam;\nBản sao Giấy khai sinh, Hộ chiếu hoặc giấy tờ khac co gia trị thay thế; Bản\nkhai lý lịch; Phiếu lý lịch tư phap; Giấy tờ chứng minh trinh độ Tiếng Việt;\nGiấy tờ chứng minh về chỗ ở, thời gian thường tru ở Việt Nam; Giấy tờ chứng\nminh bảo đảm cuộc sống ở Việt Nam. Trường hợp được miễn một số điều kiện thi\ntrong cac giấy tờ tương ứng trong hồ sơ cũng được miễn.\n\nSau khi hoan thiện hồ sơ, người co nhu cầu nhập quốc tịch gửi nộp hồ sơ cho Sở\nTư phap nơi (dự định) cư tru. Trong thời hạn 75 ngay kể từ ngay nộp hồ sơ, nếu\nthấy đủ điều kiện nhập quốc tịch, Bộ Tư phap sẽ gửi thong bao bằng văn bản cho\nngười xin nhạp quóc tịch Viẹt Nam để lam thủ tục xin thoi quốc tịch nước\nngoai, trừ trường hợp người xin nhạp quóc tịch Viẹt Nam xin giữ quốc tịch\nnước ngoai hoặc la người khong quốc tịch. Trong thời hạn tối đa la 40 ngay kể\ntừ ngay nhận được giấy cho thoi quốc tịch nước ngoai va 50 ngay kể từ ngay\nnhận được đề xuất của Chủ tịch Ủy ban nhan dan cấp tỉnh, Chủ tịch nước sẽ xem\nxet, quyết định việc nhập quốc tịch của người bạn đo.\n\nTheo quy định tại Điều 49 Hiến phap năm 1992 thi \"Cong dan nước Cộng hoa xa\nhội chủ nghĩa Việt Nam la người co quốc tịch Việt Nam\". Cũng theo quy định tại\nHiến phap, cong dan Việt Nam co cac quyền: tự do đi lại va cư tru ở trong\nnước; sở hữu về thu nhập hợp phap, của cải để danh, nha ở, …; đối với quyền sử\ndụng đất, cong dan sẽ được sở hữu theo quy định…\n\nNếu người bạn Nhật của bạn được nhập quốc tịch Việt Nam thi trở thanh cong dan\nViệt Nam va được hưởng đầy đủ cac quyền va nghĩa vụ của cong dan Việt Nam. La\ncong dan Việt Nam, người bạn của bạn đương nhien co quyền định cư ở Việt Nam\nva co quyền sở hữu nha, quyền sử dụng đất theo quy định của phap luật đối với\ncong dan Việt Nam.\n\n**V ề việc chuyển tiền từ Nhật Bản vao Việt Nam**, khoản 2 Điều 8 Phap lệnh\nngoại hối năm 2005 quy định: \"Ngoại tệ của người cư tru la ca nhan ở Việt Nam\nthu được từ cac khoản chuyển tiền một chiều được sử dụng cho mục đich cất giữ,\nmang theo người, gửi vao tai khoản ngoại tệ mở tại tổ chức tin dụng được phep\nhoặc ban cho tổ chức tin dụng được phep; trường hợp la cong dan Việt Nam thi\nđược gửi tiết kiệm bằng ngoại tệ tại tổ chức tin dụng được phep\".\n\nTheo khoản 2 Điều 7 Nghị định số 160/2006/NĐ-CP ngay 28/12/2006 của Chinh phủ\nquy định chi tiết thi hanh Phap lệnh ngoại hối về việc chuyển tiền một chiều\ntừ nước ngoai vao Việt Nam thi: \"Người cư tru la ca nhan co ngoại tệ thu được\ntừ cac khoản chuyển tiền một chiều được gửi vao tai khoản ngoại tệ, gửi tiết\nkiệm bằng ngoại tệ, rut tiền mặt để cất giữ, mang theo người, ban cho tổ chức\ntin dụng được phep lấy đồng Việt Nam hoặc ngoại tệ khac, sử dụng cho cac mục\nđich theo quy định tại Nghị định nay va cac quy định của phap luật co lien\nquan\".\n\nNhư vậy, nếu định cư ở Việt Nam, người bạn của bạn chỉ cần mở tai khoản ngoại\ntệ tại một tổ chức tin dụng được phep va tiến hanh chuyển tiền từ tai khoản\ntại Nhật Bản vao tai khoản mới mở ở Việt Nam.\n\n", "extras": {"page": 436}}