{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58400-hd-to-chuc-tin-dung-duoc-thanh-lap-theo-nhung-loai-hinh-doanh-nghiep-nao.html", "md": "**T ổ chức tin dụng được thanh lập theo những loại hinh doanh nghiệp nao? Cac\ntổ chức tin dụng cung cấp cac phương tiện thanh toan nao? Tại Việt Nam cac tổ\nchức tin dụng nước ngoai được hiện diện thương mại dưới cac hinh thức nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tổ chức tin dụng được thanh lập theo những loại hinh doanh nghiệp nao?\n  * Cac tổ chức tin dụng cung cấp cac phương tiện thanh toan nao?\n  * Tại Việt Nam cac tổ chức tin dụng nước ngoai được hiện diện thương mại dưới cac hinh thức nao?\n\n> ## Tổ chức tin dụng được thanh lập theo những loại hinh doanh nghiệp nao?\n>\n> Toi đang co thắc mắc va muốn nhờ Ban bien tập giải đap như sau: Cac tổ chức\n> tin dụng được thanh lập theo những loại hinh doanh nghiệp nao? Mong sớm nhận\n> được sự phản hồi. Xin chan thanh cảm ơn!\n\n**Tr ả lời: Theo quy định của phap luật thi tổ chức tin dụng la** doanh nghiệp\nthực hiện một, một số hoặc tất cả cac hoạt động ngan hang. Tổ chức tin dụng\nbao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai chinh vi mo va\nquỹ tin dụng nhan dan.\n\nTại Điều 6 Luật cac tổ chức tin dụng 2010 co **quy định về hinh thức của cac\ntổ chức tin dụng như sau:**\n\n- **Ng an hang thương mại trong nước** được thanh lập, tổ chức dưới hinh thức cong ty cổ phần, trừ ngan hang thương mại nha nước. Cụ thể, **ng an hang thương mại nha nước** được thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n- **T ổ chức tin dụng phi ngan hang trong nước** được thanh lập, tổ chức dưới hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n- **T ổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai** được thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n- **Ng an hang hợp tac xa, quỹ tin dụng nhan dan** được thanh lập, tổ chức dưới hinh thức hợp tac xa.\n\n- **T ổ chức tai chinh vi mo** được thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\nTren đay la nội dung giải đap về hinh thức của cac tổ chức tin dụng.\n\n## Cac tổ chức tin dụng cung cấp cac phương tiện thanh toan nao?\n\nChao ban bien tập, toi la la chủ một doanh nghiệp kinh doanh địa ốc, toi muốn\nthanh lập một ngan hang tư nhan, mong ban bien tập cho toi biết một ngan hang\nthi sẽ cung ứng cac dịch vụ thanh toan qua tai khoản bao gồm cac hoạt động\nnao? Xin cảm ơn.\n\nCăn cứ **Kho ản 15 Điều 4 Luật cac tổ chức tin dụng 2010** co quy định về cac\nhoạt động cung ứng dịch vụ thanh toan qua tai khoản của cac tổ chức tin dụng\nbao gồm cac hoạt động sau:\n\n- Cung ứng dịch vụ thanh toan qua tai khoản la việc cung ứng phương tiện thanh toan; thực hiện dịch vụ thanh toan sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang, thư tin dụng va cac dịch vụ thanh toan khac cho khach hang thong qua tai khoản của khach hang.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\n> ## Tại Việt Nam cac tổ chức tin dụng nước ngoai được hiện diện thương mại\n> dưới cac hinh thức nao?\n>\n> Chao ban bien tập, toi co tim hiểu về thị trường tiền tệ thế giới, toi co\n> một thắc mắc nếu một ngan hang nước ngoai muốn hiện diện thương mại tại Việt\n> Nam thi họ sẽ thanh lập dưới những hinh thức nao?\n\n**Tr ả lời:** Căn cứ Khoản 8 Điều 4 Luật cac tổ chức tin dụng 2010 co quy định\ntổ chức tin dụng nước ngoai la tổ chức tin dụng được thanh lập ở nước ngoai\ntheo quy định của phap luật nước ngoai theo đo:\n\n\\- Tổ chức tin dụng nước ngoai được hiện diện thương mại tại Việt Nam dưới\nhinh thức văn phong đại diện, ngan hang lien doanh, ngan hang 100% vốn nước\nngoai, chi nhanh ngan hang nước ngoai, cong ty tai chinh lien doanh, cong ty\ntai chinh 100% vốn nước ngoai, cong ty cho thue tai chinh lien doanh, cong ty\ncho thue tai chinh 100% vốn nước ngoai.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 66}}