{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34CD5-hd-he-thong-tai-khoan-tong-hop-cua-ngan-hang-nha-nuoc-co-ket-cau-ra-sao.html", "md": "**K ết cấu hệ thống tai khoản tổng hợp của Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Đồng Nai trong lĩnh vực tai chinh, ngan hang. Trong qua trinh lam việc,\ntoi co quan tam va tim hiểu them về hoạt động của Hệ thống tai khoản kế toan\nNgan hang Nha nước, tuy nhien khong phan tich ro. Cho toi hỏi, một cach chinh\nxac thi hệ thống tai khoản tổng hợp của Ngan hang Nha nước co kết cấu ra sao?\nVấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được sự hỗ trợ\ntừ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Mỹ Hạnh\n(hanh***@gmail.com) **\n\nNgay 22/10/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 19/2015/TT-\nNHNN Quy định Hệ thống tai khoản kế toan Ngan hang Nha nước Việt Nam. Thong tư\nnay quy định hệ thống tai khoản kế toan, việc mở, sửa đổi tai khoản kế toan sử\ndụng trong hệ thống quản lý va hạch toan kế toan cac nghiệp vụ kinh tế tai\nchinh (phần mềm ERP) tại Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan\nhang Nha nước va viết tắt ta NHNN).\n\nTheo đo, kết cấu hệ thống tai khoản tổng hợp của Ngan hang Nha nước la một\ntrong những nội dung trọng tam va được quy định tại Điều 7 Thong tư\n19/2015/TT-NHNN. Cụ thể như sau:\n\nHệ thống tai khoản kế toan của NHNN gồm 8 loại tai khoản trong Bảng can đối kế\ntoan (tai khoản trong bảng) va 2 loại tai khoản ngoai Bảng can đối kế toan\n(tai khoản ngoai bảng). Cụ thể:\n\n1. Cac tai khoản trong bảng gồm:\n\na) Loại 1: Tiền va tai sản thanh khoản;\n\nb) Loại 2: Cho vay, mua ban giấy tờ co gia, thanh toan với Nha nước va Ngan\nsach Nha nước;\n\nc) Loại 3: Tai sản cố định va tai sản Co khac;\n\nd) Loại 4: Phat hanh tiền va nợ phải trả;\n\nđ) Loại 5: Vốn, quỹ va kết quả hoạt động của Ngan hang Nha nước;\n\ne) Loại 6: Tai khoản trung gian;\n\ng) Loại 7: Thu nhập;\n\nh) Loại 8: Chi phi.\n\n2. Cac tai khoản ngoai bảng gồm:\n\na) Loại 9: Cac cam kết ngoai bảng;\n\nb) Loại 0: Tai khoản ghi nhớ ngoai bảng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về kết cấu hệ thống tai\nkhoản tổng hợp của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 19/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}