{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2898-hd-ngan-hang-agribank-thuc-hien-huy-dong-von-duoi-hinh-thuc-nao.html", "md": "**Ng an hang Agribank thực hiện huy động vốn dưới hinh thức nao? Hoạt động cấp\ntin dụng tại Ngan hang Agribank gồm những hoạt động nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Agribank thực hiện huy động vốn dưới hinh thức nao?**\n  * **Ho ạt động cấp tin dụng tại Ngan hang Agribank gồm những hoạt động nao? **\n  * **H ội đồng quản trị Ngan hang Agribank phải co tối thiểu bao nhieu thanh vien chuyen trach?**\n\n## **Ng an hang Agribank thực hiện huy động vốn dưới hinh thức nao?**\n\nCăn cứ theo khoản 3 Điều 2 Điều lệ về tổ chức va hoạt động của Ngan hang Nong\nnghiệp va phat triển nong thon Việt Nam ban hanh kem theo [Quyết định\n571/2002/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5EUTTk&mode=k9dsbGRWOHlYekWk)\nquy định như sau:\n\n> **Đ iều 2. Ngan hang Nong nghiệp co:**\n\n> 1\\. Tư cach phap nhan theo phap luật Việt Nam;\n\n> 2\\. Ten tiếng Việt: Ngan hang Nong nghiệp va Phat triển Nong thon Việt Nam.\n\n> Viết tắt la: NHNo & PTNT Việt Nam\n\n> 3\\. Ten giao dịch quốc tế bằng tiếng Anh: Vietnam Bank for Agriculture and\n> Rural Development;\n\n> **G ọi tắt la: Agribank;**\n\n> Viết tắt la: VBARD\n\n> ...\n\nCăn cứ theo khoản 1 Điều 5 Điều lệ về tổ chức va hoạt động của Ngan hang Nong\nnghiệp va phat triển nong thon Việt Nam ban hanh kem theo [Quyết định\n571/2002/QĐ-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5EUTTk&mode=E=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 5.**\n\n> **1\\. Ng an hang Nong nghiệp huy động vốn dưới cac hinh thức sau:**\n\n> a) Nhận tiền gửi của cac tổ chức, ca nhan va tổ chức tin dụng khac dưới cac\n> hinh thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn va cac loại tiền gửi\n> khac.\n\n> b) Phat hanh chứng chỉ tiền gửi, trai phiếu va giấy tờ co gia khac để huy\n> động vốn của cac tổ chức, ca nhan trong nước va ngoai nước khi được Thống\n> đốc Ngan hang Nha nước chấp thuận.\n\n> c) Vay vốn của cac tổ chức tin dụng khac hoạt động tại Việt Nam va tổ chức\n> tin dụng nước ngoai.\n\n> d) Vay vốn ngắn hạn của Ngan hang Nha nước dưới hinh thức tai cấp vốn.\n\n> đ) Cac hinh thức huy động vốn khac theo quy định của Ngan hang Nha nước.\n\n> 2\\. Việc huy động vốn co thể bằng đồng Việt Nam, ngoại tệ, vang va cac cong\n> cụ khac theo quy định của phap luật.\n\nTheo đo, ngan hang Agribank la ten gọi tắt của Ngan hang Nong nghiệp va Phat\ntriển Nong thon Việt Nam.\n\nNgoai ra, ngan hang Agribank (Ngan hang Nong nghiệp va Phat triển Nong thon\nViệt Nam) thực hiện huy động vốn dưới cac hinh thức sau đay:\n\n\\- Nhận tiền gửi của cac tổ chức, ca nhan va tổ chức tin dụng khac dưới cac\nhinh thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn va cac loại tiền gửi khac.\n\n\\- Phat hanh chứng chỉ tiền gửi, trai phiếu va giấy tờ co gia khac để huy động\nvốn của cac tổ chức, ca nhan trong nước va ngoai nước khi được Thống đốc Ngan\nhang Nha nước chấp thuận.\n\n\\- Vay vốn của cac tổ chức tin dụng khac hoạt động tại Việt Nam va tổ chức tin\ndụng nước ngoai.\n\n\\- Vay vốn ngắn hạn của Ngan hang Nha nước dưới hinh thức tai cấp vốn.\n\n\\- Cac hinh thức huy động vốn khac theo quy định của Ngan hang Nha nước.\n\n![https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/08072024/ngan-\nhang-\nagribank.jpg](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/08072024/ngan-\nhang-agribank.jpg)\n\n_Ng an hang Agribank thực hiện huy động vốn dưới hinh thức nao? (Hinh từ\nInternet)_\n\n## **Ho ạt động cấp tin dụng tại Ngan hang Agribank gồm những hoạt động nao?\n**\n\nCăn cứ theo Điều 6 Điều lệ về tổ chức va hoạt động của Ngan hang Nong nghiệp\nva phat triển nong thon Việt Nam ban hanh kem theo[ Quyết định 571/2002/QĐ-\nNHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5EUTTk&mode=I=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 6. **Ngan hang Nong nghiệp cấp tin dụng cho tổ chức, ca nhan dưới\n> cac hinh thức cho vay, chiết khấu thương phiếu va giấy tờ co gia khac, bảo\n> lanh, cho thue tai chinh va cac hinh thức khac theo qui định của Ngan hang\n> Nha nước.\n\nNhư vậy, hoạt động cấp tin dụng tại Ngan hang Agribank gồm co:\n\n\\- Cho vay.\n\n\\- Chiết khấu thương phiếu va giấy tờ co gia khac.\n\n\\- Bảo lanh.\n\n\\- Cho thue tai chinh.\n\n\\- Cac hinh thức khac theo qui định của Ngan hang Nha nước.\n\n## **H ội đồng quản trị Ngan hang Agribank phải co tối thiểu bao nhieu thanh\nvien chuyen trach?**\n\nCăn cứ theo khoản 1 Điều 24 Điều lệ về tổ chức va hoạt động của Ngan hang Nong\nnghiệp va phat triển nong thon Việt Nam ban hanh kem theo [Quyết định\n571/2002/QĐ-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RrMk5EUTTk&mode=09dsbGRWOHlOQTWk)quy\nđịnh như sau:\n\n> **Đ iều 24. Hội đồng quản trị va thanh vien Hội đồng quản trị.**\n\n> **1\\. H ội đồng quản trị co 7 thanh vien, bao gồm thanh vien chuyen trach va\n> thanh vien kiem nhiệm, trong đo co it nhất 5 thanh vien la chuyen trach;\n> thanh vien kiem nhiệm khong phải la người đang giữ cac chức vụ lanh đạo\n> trong bộ may Nha nước.**\n\n> 2\\. Chủ tịch Hội đồng quản trị, thanh vien Hội đồng quản trị kiem Tổng giam\n> đốc, thanh vien Hội đồng quản trị kiem Trưởng Ban kiểm soat la thanh vien\n> chuyen trach.\n\n> 3\\. Thanh vien Hội đồng quản trị la những người co uy tin, đạo đức nghề\n> nghiệp va hiểu biết về hoạt động ngan hang, khong thuộc cac đối tượng quy\n> định tại Điều 40 Luật cac tổ chức tin dụng.\n\n> 4\\. Chủ tịch va cac thanh vien khac trong Hội đồng quản trị khong được uỷ\n> quyền cho những người khong phải la thanh vien Hội đồng quản trị thực hiện\n> nhiệm vụ, quyền hạn của minh.\n\n> 5\\. Chủ tịch Hội đồng quản trị khong được tham gia Hội đồng quản trị hoặc\n> tham gia điều hanh tổ chức tin dụng khac, trừ trường hợp tổ chức đo la cong\n> ty trực thuộc Ngan hang Nong nghiệp.\n\n> 6\\. Chủ tịch Hội đồng quản trị khong đồng thời la Tổng giam đốc hoặc Pho\n> tổng giam đốc Ngan hang Nong nghiệp.\n\n> 7\\. Nhiệm kỳ của thanh vien Hội đồng quản trị la 5 năm. Cac thanh vien của\n> Hội đồng quản trị co thể được bổ nhiệm lại.\n\nTheo quy định nay, Hội đồng quản trị Ngan hang Agribank phải co 7 thanh vien,\nbao gồm thanh vien chuyen trach va thanh vien kiem nhiệm, trong đo co tối\nthiểu 5 thanh vien chuyen trach.\n\n", "extras": {"page": 1}}