{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3440A-hd-co-cau-to-chuc-cua-co-quan-thanh-tra-giam-sat-ngan-hang-truc-thuoc-ngan-hang-nha-nuoc-viet-nam.html", "md": "** Cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực thuộc Ngan\nhang Nha nước Việt Nam được quy định như thế nao? Xin chao Ban Bien tập. Toi\nla Mai Phương, sống tại Tp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề về\nchức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam\nsat ngan hang trực thuộc Ngan hang Nha nước Việt Nam. Nhờ ban bien tập giải\nđap giup toi:  Cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin cảm ơn.\n**\n\nTheo quy định tại Điều 3 Quyết định 35/2014/QĐ-TTg về chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam do Thủ tướng Chinh phủ ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Vụ Thanh tra, giam sat cac tổ chức tin dụng trong nước (gọi tắt la Vụ I).\n\n2\\. Vụ Thanh tra, giam sat cac tổ chức tin dụng nước ngoai (gọi tắt la Vụ II).\n\n3\\. Vụ Thanh tra hanh chinh, giải quyết khiếu nại, tố cao va phong, chống tham\nnhũng (gọi tắt la Vụ III).\n\n4\\. Vụ Giam sat an toan hệ thống ngan hang (gọi tắt la Vụ IV).\n\n5\\. Vụ Chinh sach an toan hoạt động ngan hang (gọi tắt la Vụ V).\n\n6\\. Vụ Quản lý cấp phep cac tổ chức tin dụng va hoạt động ngan hang (gọi tắt\nla Vụ VI).\n\n7\\. Vụ Tổ chức can bộ (gọi tắt la Vụ VII).\n\n8\\. Văn phong.\n\n9\\. Cục Thanh tra, giam sat ngan hang thanh phố Ha Nội (gọi tắt la Cục I).\n\n10\\. Cục Thanh tra, giam sat ngan hang thanh phố Hồ Chi Minh (gọi tắt la Cục\nII).\n\n11\\. Cục Phong, chống rửa tiền (gọi tắt la Cục III).\n\nCac đơn vị thuộc Cơ quan Thanh tra, giam sat ngan hang được tổ chức phong.\n\nThống đốc Ngan hang Nha nước quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu\ntổ chức cụ thể của cac đơn vị thuộc Cơ quan Thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn về cơ cấu tổ chức của Cơ quan Thanh tra, giam sat\nngan hang trực thuộc Ngan hang Nha nước Việt Nam. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Quyết định 35/2014/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 290}}