{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F3DA-hd-ho-so-de-nghi-giam-dinh-tien-gia-tien-nghi-gia-theo-nghi-dinh-872023-gom-nhung-giay-to-gi.html", "md": "**Cho t oi hỏi theo quy định tại Nghị định 87/2023/NĐ-CP thi hồ sơ đề nghị\ngiam định tiền giả, tiền nghi giả gồm co những gi? Mong được giải đap thắc\nmắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la tiền giả, tiền nghi giả?**\n  * **H ồ sơ đề nghị giam định tiền giả, tiền nghi giả theo Nghị định 87/2023 gồm những giấy tờ gi?**\n  * **K ết quả giam định tiền giả va tiền nghi giả được xử lý như thế nao?**\n\n## **Th ế nao la tiền giả, tiền nghi giả?**\n\nTheo Điều 3[ Nghị định 87/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)quy\nđịnh về tiền giả va tiền nghi giả như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền Việt Nam (tiền thật) bao gồm tiền giấy, tiền kim loại do [Ngan hang\n> Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc-viet-nam) phat hanh, la phương tiện thanh toan hợp phap theo quy định\n> của phap luật.\n\n> 2\\. Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n> 3\\. Tiền nghi giả la tiền co hai mặt giống tiền thật về hinh ảnh, hoa văn,\n> mau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren\n> tiền thật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt\n> Nam của Ngan hang Nha nước đa cong bố, vẫn chưa xac định được la tiền thật\n> hay tiền giả.\n\n> ...\n\nTheo đo, tiền giả va tiền nghi giả được quy định như sau:\n\n\\- **Ti ền giả** được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\nảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\nnhư tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\nhang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh sửa\nđể tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n\\- **Ti ền nghi giả** la tiền co hai mặt giống tiền thật về hinh ảnh, hoa văn,\nmau sắc, kich thước nhưng sau khi đối chiếu với cac đặc điểm bảo an tren tiền\nthật cung loại hoặc thong bao về đặc điểm va cach nhận biết tiền Việt Nam của\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc-viet-nam) đa cong bố, vẫn chưa xac định được la tiền thật hay\ntiền giả.\n\n![Hồ sơ đề nghị giám định tiền giả, tiền nghi giả theo Nghị định 87/2023 gồm\nnhững giấy tờ\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16122023/ho-\nso-giam-dinh-tien-gia.jpg)\n\n_H ồ sơ đề nghị giam định tiền giả, tiền nghi giả theo Nghị định 87/2023 gồm\nnhững giấy tờ gi? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị giam định tiền giả, tiền nghi giả theo Nghị định 87/2023\ngồm những giấy tờ gi?**\n\nTheo Điều 5 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=E=dsbGRWODWk)\nquy định về giam định tiền giả, tiền nghi giả như sau:\n\n> **Gi am định tiền giả, tiền nghi giả**\n\n> 1\\. Việc giam định để xac định tinh xac thực của đồng tiền thực hiện theo\n> quy định tại Nghị định nay. Việc giam định tư phap về tiền Việt Nam thực\n> hiện theo quy định của phap luật về giam định tư phap.\n\n> Cac cơ quan, tổ chức, ca nhan co yeu cầu giam định tiền giả, tiền nghi giả\n> để xac định tinh xac thực của đồng tiền thực hiện lập 01 bộ hồ sơ theo quy\n> định tại khoản 2 Điều nay va nộp trực tiếp đến cơ quan giam định của Bộ Cong\n> an hoặc Ngan hang Nha nước.\n\n> Bộ Cong an, Ngan hang Nha nước bố tri người co chuyen mon thực hiện giam\n> định tiền giả, tiền nghi giả, đảm bảo trang thiết bị, phương tiện va cac\n> điều kiện cần thiết khac phục vụ cong tac giam định tiền giả, tiền nghi giả;\n> thong bao cong khai danh sach va địa chỉ lien hệ của cac cơ quan giam định\n> tren Cổng thong tin điện tử của Bộ Cong an, Ngan hang Nha nước.\n\n> 2\\. Hồ sơ đề nghị giam định gồm:\n\n> a) Giấy đề nghị giam định tiền giả, tiền nghi giả theo Mẫu số 03 tại Phụ lục\n> ban hanh kem theo Nghị định nay;\n\n> b) Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\n> ...\n\nTheo đo, hồ sơ đề nghị giam định tiền giả, tiền nghi giả gồm co:\n\n\\- Giấy đề nghị giam định tiền giả, tiền nghi giả;\n\n\\- Hiện vật la tiền giả, tiền nghi giả cần giam định.\n\nViệc giam định để xac định tinh xac thực của đồng tiền được thực hiện miễn\nphi. Chi phi giam định tư phap về tiền Việt Nam thực hiện theo quy định của\nphap luật về giam định tư phap.\n\nTrường hợp chưa co sự thống nhất về kết quả giam định tiền giữa cac cơ quan\ngiam định thi kết quả giam định của Ngan hang Nha nước co gia trị thực hiện.\n\n## **K ết quả giam định tiền giả va tiền nghi giả được xử lý như thế nao?**\n\nTheo Điều 6 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=I=dsbGRWODWk)\nquy định về xử lý kết quả giam định như sau:\n\n**B ước 1: **Trong thời gian tối đa 02 ngay lam việc kể từ ngay hoan thanh\ngiam định, cơ quan giam định thong bao kết quả giam định bằng văn bản cho cơ\nquan, tổ chức, ca nhan đề nghị giam định.\n\nTH1: Trường hợp kết quả giam định khong phải tiền giả, cơ quan giam định hoan\ntrả hiện vật cho cơ quan, tổ chức, ca nhan đề nghị giam định.\n\nTH2: Trường hợp kết quả giam định la tiền giả, cơ quan giam định thực hiện thu\ngiữ hiện vật va xử lý như sau:\n\n\\- Lưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả\n\n\\- Giao nộp tiền giả\n\n\\- Thu nhận, tieu hủy tiền giả\n\nTrường hợp cơ quan, tổ chức đề nghị giam định la cơ quan cong an, cơ quan co\nthẩm quyền của quan đội, hải quan, Viện kiểm sat nhan dan hoặc Toa an nhan\ndan, cơ quan giam định hoan trả lại hiện vật cho cơ quan, tổ chức đa yeu cầu\ngiam định.\n\n**B ước 2:** Trong thời gian tối đa 05 ngay lam việc kể từ ngay nhận được kết\nquả giam định, tổ chức đề nghị giam định tiền giả, tiền nghi giả co trach\nnhiệm thong bao bằng văn bản cho cơ quan, tổ chức, ca nhan co tiền giả, tiền\nnghi giả, kem theo thong bao kết quả giam định của cơ quan giam định.\n\n**_L ưu ý: [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=E=dsbGRWODWk)\nco hiệu lực thi hanh từ ngay 02/02/2024_**\n\nTran trọng!\n\n", "extras": {"page": 26}}