{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AC8C-hd-khai-truong-hoat-dong-van-phong-dai-dien-cua-ngan-hang-hop-tac-xa.html", "md": "**Khai tr ương hoạt động văn phong đại diện của ngan hang hợp tac xa được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Kim Thảo hiện đang sống va lam\nviệc tại Long An. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ chức\ntin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn đề\nnay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi khai trương hoạt động\nvăn phong đại diện của ngan hang hợp tac xa được quy định như thế nao? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nKhai trương hoạt động văn phong đại diện của ngan hang hợp tac xa được quy\nđịnh tại Điều 16 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của\ntổ chức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co\nhiệu lực ngay 15/06/2018) theo đo:\n\n1\\. Ngan hang hợp tac xa quyết định việc khai trương hoạt động văn phong đại\ndiện va co văn bản thong bao Ngan hang Nha nước (qua Cơ quan Thanh tra, giam\nsat ngan hang), Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi\nnhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở văn\nphong đại diện chậm nhất 14 ngay lam việc trước ngay khai trương hoạt động.\n\n2\\. Ngan hang hợp tac xa tiến hanh khai trương hoạt động văn phong đại diện ở\nnước ngoai theo quy định của phap luật nước ngoai va co văn bản thong bao Ngan\nhang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang) chậm nhất 14 ngay\nlam việc trước ngay khai trương hoạt động.\n\n3\\. Ngan hang hợp tac xa thực hiện đăng ký hoạt động văn phong đại diện theo\nquy định của phap luật.\n\nTren đay la tư vấn về khai trương hoạt động văn phong đại diện của ngan hang\nhợp tac xa . Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 205}}