{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53C4C-hd-dang-bao-luu-ket-qua-hoc-tap-thi-co-duoc-vay-von-khong.html", "md": "**Cho em h ỏi, em la sinh vien năm 2 đang bảo lưu kết quả học tập thi co được\nvay vốn ngan hang theo chinh sach khong? Mong sớm nhận giải đap. **\n\nTại Điều 2, Điều 4 Quyết định 157/2007/QĐ-TTg co quy định về điều kiện vay vốn\nnhư sau:\n\nHọc sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam\nđược hỗ trợ vay vốn với mức vay được điều chỉnh theo từng thời kỳ.\n\nVề điều kiện, đối với học sinh, sinh vien từ năm thứ hai trở đi **ph ải co xac\nnhận của nha trường về việc đang theo học tại trường va khong bị xử phạt hanh\nchinh trở len về cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.**\n\nVa việc xac nận được quy định tại [Cong văn 12052/BGDĐT-HSSV năm\n2007](https://thukyluat.vn/cv/cong-van-12052-bgddt-hssv-cua-bo-giao-duc-va-\ndao-tao-nam-2007-18fe8.html?hash=dieu_1), như sau:\n\nVề nội dung xac nhận:\n\n\\- HSSV đang theo học tại trường.\n\n\\- HSSV khong bị xử phạt hanh chinh trở len về cac hanh vi: cờ bạc, nghiện\nhut, trộm cắp, buon lậu.\n\n\\- Xac nhận số tiền học phi hang thang của HSSV (số tiền thực nộp hang thang\nhoặc binh quan 1 thang phải nộp nếu số tiền học phi của HSSV được thu theo học\nkỳ, năm học theo tin chỉ…).\n\n\\- HSSV mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con lại\nkhoog co khả năng lao động (để HSSV vay vốn trực tiếp tại NHCSXH nơi trường\nđong trụ sở).  \n  \n**= > Như vậy, theo quy định neu tren thi đối với sinh vien từ năm thứ 2 trở\nlen thi phải co xac nhận của nha trường la đang theo học tại nha trường.\nTrường hợp của bạn đang bảo lưu kết quả học tập co nghĩa la việc học của bạn\ntại nha trường đang tạm dừng nen nha trường khong thể cấp bạn giấy xac nhận\nneu tren. Nen đối với sinh vien đang bảo lưu thi sẽ khong thực hiện được việc\nvay vốn bạn nhe!**  \n  \nTran trọng.\n\n", "extras": {"page": 82}}