{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B516-hd-chu-hui-bo-tron-xu-ly-the-nao.html", "md": "**Ch ủ hụi bỏ trốn xử lý thế nao? Toi la chủ hụi. Nhưng bị tay em hốt hụi rồi\nbỏ trốn, nay toi khong co khả năng trả nen toi cũng bỏ trốn. Nhưng toi co điện\nthoại cho những người chơi chưa hốt, toi hứa đi lam trả từ từ nhưng họ khong\nchịu ma lam đơn thưa toi vậy nếu họ thưa toi co ở tu khong? Mong nhận được tư\nvấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCăn cứ Điều 29 Nghị định 144/2006/NĐ-CP quy định như sau:\n\n\"Điều 29. Trach nhiệm của chủ họ do khong giao cac phần họ cho thanh vien được\nlĩnh họ\n\nTrong trường hợp chủ họ đa thu cac phần họ của cac thanh vien nhưng khong giao\ncho thanh vien được lĩnh họ thi theo yeu cầu của thanh vien co quyền lĩnh họ,\nchủ họ phải giao cac phần họ đa thu được cho thanh vien đo va bồi thường thiệt\nhại nếu co.\n\nChủ họ phải trả lai đối với cac phần họ giao chậm theo mức lai do cac ben thoả\nthuận, nếu khong co thoả thuận hoặc khong thoả thuận được thi ap dụng mức lai\nsuất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời gian giao chậm\ntại thời điểm giao cac phần họ.\"\n\nTheo như bạn trinh bay, bạn la chủ hụi bị tay em hốt hụi rồi bỏ trốn, nay bạn\nkhong co khả năng trả cho cac hụ vien khac nen cũng bỏ trốn. Khi bỏ trốn bạn\nco gọi điện về cho cac hụi vien la hứa sẽ trả dần dần. Đối với hanh vi bỏ trốn\nnhằm trốn tranh nghĩa vụ trả nợ thi bạn co thể sẽ bị truy cứu trach nhiệm hinh\nsự Tội lạm dụng tin nhiệm chiếm đoạt tai sản theo quy định tại Điều 140 Bộ\nluật hinh sự 1999:\n\nNgười nao co một trong những hanh vi sau đay chiếm đoạt tai sản của người khac\nco gia trị từ một triệu đồng đến dưới bốn triệu đồng hoặc dưới bốn triệu đồng\nnhưng gay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về hanh vi chiếm\nđoạt hoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa an tich ma con\nvi phạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ ba\nthang đến ba năm:\n\na) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\nchiếm đoạt tai sản đo;\n\nb) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\nphap dẫn đến khong co khả năng trả lại tai sản.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về xử lý chủ hụi bỏ trốn. Bạn\nnen tham khảo chi tiết Nghị định 144/2006/NĐ-CP để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 364}}