{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A09-hd-trach-nhiem-bao-dam-an-toan-von-hoat-dong-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Tr ach nhiệm bảo đảm an toan vốn hoạt động của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi la Ngọc Dung. Toi đang tim hiểu cac quy định lien quan đến chế độ\ntai chinh đối với tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup cho toi. Cho toi hỏi, trach nhiệm bảo đảm an toan vốn hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra sao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Ngọc Dung\n(ngocdung*****@gmail.com) **\n\nTrach nhiệm bảo đảm an toan vốn hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định tại Điều 8 Nghị định 93/2017/NĐ-CP về chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai\nchinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước\nnắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ\nngay 25/09/2017. Cụ thể la:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm thực hiện cac\nquy định về bảo đảm an toan vốn hoạt động như sau:\n\n1\\. Quản lý, sử dụng vốn, tai sản, phan phối lợi nhuận, thực hiện chế độ quản\nlý tai chinh va chế độ kế toan theo quy định tại Nghị định nay va cac quy định\ncủa phap luật co lien quan.\n\n2\\. Thực hiện cac quy định về bảo đảm an toan trong hoạt động theo quy định\ncủa Luật cac tổ chức tin dụng va cac quy định của phap luật khac co lien quan.\nTrường hợp khong đạt hoặc co khả năng khong đạt tỷ lệ an toan vốn tối thiểu\ntheo quy định của Luật cac tổ chức tin dụng va hướng dẫn của Ngan hang Nha\nnước Việt Nam, trong thời gian tối đa la 01 thang, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải bao cao Ngan hang Nha nước Việt Nam cac giải phap\nkhắc phục để bảo đảm tỷ lệ an toan vốn tối thiểu theo quy định bao gồm:\n\na) Giải phap chuyển nhượng vốn đầu tư ra ben ngoai;\n\nb) Giải phap tăng vốn điều lệ; vốn được cấp;\n\nc) Cac giải phap khac.\n\n3\\. Mua bảo hiểm tai sản đối với cac tai sản quy định phải mua bảo hiểm.\n\n4\\. Tham gia tổ chức bảo toan, bảo hiểm tiền gửi theo quy định của Luật cac tổ\nchức tin dụng, Luật bảo hiểm tiền gửi, cac quy định phap luật khac co lien\nquan va cong khai việc tham gia tổ chức bảo toan, bảo hiểm tiền gửi tại trụ sở\nva chi nhanh.\n\n5\\. Xử lý gia trị tai sản tổn thất theo đung quy định tại Điều 12 Nghị định\nnay.\n\n6\\. Hạch toan vao chi phi hoạt động kinh doanh khoản dự phong rủi ro theo quy\nđịnh của Luật cac tổ chức tin dụng, phap luật về doanh nghiệp va cac quy định\ncủa phap luật khac co lien quan.\n\n7\\. Cac biện phap khac về bảo toan vốn theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về trach nhiệm bảo đảm an toan vốn hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 336}}