{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59602-hd-bao-gia-bang-ngoai-te-cho-cong-ty-trong-nuoc-co-vi-pham-phap-luat-khong.html", "md": "**B ao gia bằng ngoại tệ cho cong ty trong nước co vi phạm phap luật khong? Vi\nphạm trong việc lập bảng bao bằng gia ngoại hối khong đung quy định bị xử lý\nra sao? Cong ty toi co ký hợp đồng về buon ban hang hoa với một doanh nghiệp\ntrong nước, doanh nghiệp nay lại xuất khẩu hang hoa cho đối tac nước ngoai,\nbay giờ họ yeu cầu cong ty toi lập bảng bao gia bằng ngoai hối để tiện cho\nviệc xuất khẩu co được khong. Cho hỏi nếu cong ty toi lập bằng bao gia ngoại\nhối nay co vi phạm phap luật khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Bao gia bằng ngoại tệ cho cong ty trong nước co vi phạm phap luật khong?\n  * Vi phạm trong việc lập bảng bao bằng gia ngoại hối khong đung quy định bị xử lý ra sao?\n\n## Bao gia bằng ngoại tệ cho cong ty trong nước co vi phạm phap luật khong?\n\nCăn cứ Điều 22 Phap lệnh ngoại hối năm 2005 được sửa đổi bởi Khoản 13 [Điều 1\nPhap lệnh sửa đổi Phap lệnh ngoại hối năm 2013](https://lawnet.vn/vb/Phap-\nlenh-sua-doi-Phap-lenh-ngoai-hoi-2005-2CED2.html#dieu_1) quy định về hạn chế\nsử dụng ngoại hối như sau:\n\nTren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\ngia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\nkhac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại hối,\ntrừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt Nam.\n\n**Theo đo, phap luật khong cho bảng gia lập giữa cac cong ty trong nước bằng\nngoại hối nen bạn khong thể lập bảng bao gia bằng ngoại hối.**\n\n## Vi phạm trong việc lập bảng bao bằng gia ngoại hối khong đung quy định bị\nxử lý ra sao?\n\nCăn cứ Điểm n Khoản 4 Điều 23 Nghị định 88/2019/NĐ-CP quy định về xử phạt vi\nphạm quy định về hoạt động ngoại hối như sau:\n\n4\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\nn) Giao dịch, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận, niem yết,\nquảng cao gia hang hoa, dịch vụ, quyền sử dụng đất va cac hinh thức tương tự\nkhac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của\nhợp đồng, thỏa thuận) bằng ngoại tệ khong đung quy định của phap luật;\n\n**Nh ư vậy, khi doanh nghiệp lập bảng bao gia ngoại hối cho một doanh nghiệp\nkhac trong nước thi sẽ bị xử phạt từ 30.000.000 đồng đến 50.000.000 đồng cho\nhanh vi vi phạm về hoạt động ngoại hối đối với ca nhan va 60.000.0000 đồng đến\n100.000.000 đồng đối với tổ chức.**\n\nTran trọng!\n\n", "extras": {"page": 62}}