{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AA39-hd-ke-hoach-tin-dung-dau-tu-va-tin-dung-xuat-khau-cua-nha-nuoc.html", "md": "**K ế hoạch tin dụng đầu tư va tin dụng xuất khẩu của Nha nước quy định như\nthế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn\ntim hiểu những quy định của phap luật về tin dụng đầu tư va xuất khẩu của nha\nnước. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Kế hoạch tin dụng đầu tư va tin dụng xuất khẩu của Nha\nnước quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\nMinh Hoang (hoang***@gmail.com) **\n\nKế hoạch tin dụng đầu tư va tin dụng xuất khẩu của Nha nước được quy định tại\nĐiều 4 Nghị định 75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước\nnhư sau:\n\n1\\. Kế hoạch tin dụng đầu tư va tin dụng xuất khẩu của Nha nước được thong bao\nhang năm, bao gồm cac chỉ tieu sau:\n\na) Tổng mức tăng trưởng tin dụng đầu tư va tin dụng xuất khẩu của Nha nước;\n\nb) Nguồn vốn để thực hiện tin dụng đầu tư va tin dụng xuất khẩu của Nha nước;\n\nc) Ngan sach nha nước cấp bu chenh lệch lai suất, hỗ trợ sau đầu tư.\n\n2\\. Vao thời gian xay dựng dự toan ngan sach nha nước hang năm, Ngan hang Phat\ntriển Việt Nam lập va bao cao Bộ Tai chinh, Bộ Kế hoạch va Đầu tư về kế hoạch\ntin dụng đầu tư va tin dụng xuất khẩu của Nha nước hang năm va dai hạn.\n\n3\\. Bộ Tai chinh chủ tri, phối hợp với Bộ Kế hoạch va Đầu tư thẩm định kế\nhoạch tin dụng đầu tư va tin dụng xuất khẩu của Nha nước do Ngan hang Phat\ntriển Việt Nam lập, Bộ Kế hoạch va Đầu tư tổng hợp bao cao trinh Thủ tướng\nChinh phủ xem xet quyết định trong kế hoạch phat triển kinh tế \\- xa hội.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Điều 2\nThong tư 35/2012/TT-BTC\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về kế hoạch tin dụng\nđầu tư va tin dụng xuất khẩu của Nha nước. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 384}}