{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D274-hd-thu-tuc-chiet-khau-trai-phieu-thuc-hien-nhu-the-nao-quy-dinh-o-van-ban-nao.html", "md": "**Th ủ tục chiết khấu trai phiếu thực hiện như thế nao? Quy định ở văn bản\nnao? Xin chao Ban bien tập Thư Ký Luật. Toi ten Ton Trung Sơn, la can bộ hưu\ntri tại Mong Cai - Quảng Ninh. Hiện tại toi co một số trai phiếu của Ngan hang\nnha nước chưa đến hạn thanh toan, nhưng vi nhu cầu ca nhan, toi muốn ban số\nlượng trai phiếu nay. Xin hỏi Ban bien tập Thư Ký Luật về thủ tục chiết khấu\ntrai phiếu thực hiện như thế nao? Quy định ở văn bản nao? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n0500***  **\n\nThủ tục chiết khấu trai phiếu quy định tại Điều 14Thong tư 04/2013/TT-NHNN quy\nđịnh về hoạt động chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh cụ thể như sau:\n\n1. Khi nhận được đề nghị của khach hang về việc chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thẩm định đanh gia mục đich sử dụng tiền chiết khấu, khả năng tai chinh của khach hang va khả năng thanh toan của cong cụ chuyển nhượng, giấy tờ co gia khac để quyết định việc nhận chiết khấu. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai yeu cầu khach hang chứng minh cong cụ chuyển nhượng, giấy tờ co gia khac co đủ điều kiện chiết khấu theo quy định tại Thong tư nay.\n\n2. Khi tổ chức tin dụng, chi nhanh ngan hang nước ngoai chấp thuận chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac cho khach hang, khach hang chuyển giao ngay va thực hiện cac thủ tục về chuyển nhượng cong cụ chuyển nhượng, chuyển quyền sở hữu giấy tờ co gia khac cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định của phap luật.\n\n3. Trường hợp chiết khấu theo phương thức mua co kỳ hạn, khi khach hang hoan thanh nghĩa vụ cam kết mua lại cong cụ chuyển nhượng, giấy tờ co gia khac, tổ chức tin dụng, chi nhanh ngan hang nước ngoai chuyển giao ngay va thực hiện cac thủ tục về chuyển nhượng cong cụ chuyển nhượng, chuyển quyền sở hữu giấy tờ co gia khac cho khach hang theo quy định của phap luật.\n\n4. Trinh tự, thủ tục chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac được quy định cụ thể trong quy định nội bộ về hoạt động chiết khấu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về thủ tục chiết khấu\ntrai phiếu . Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2013/TT-\nNHNN\n\nTran trọng!\n\n", "extras": {"page": 352}}