{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E814-hd-dieu-kien-va-muc-vay-von-cho-sinh-vien-tu-15-06-2017.html", "md": "** Điều kiện va mức vay vốn cho sinh vien từ 15/06/2017 được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi ten la Han Long, hiện đang lam\nnong tại Soc Trăng. Con toi đang tham gia kỳ thi THPT va đại học năm nay, thấy\nchau bao về thi kết quả rất tốt, toi rất vui mừng. Tuy nhien, toi đang lo, khi\nchau nhập học, biết bao nhieu la chi phi ma gia đinh toi thi chỉ lam nong với\n2 mảnh ruộng nhỏ nen sợ lo khong nổi. Toi co nghe nhiều người khuyen vay vốn\nsinh vien cho chau đi học nhưng khong nắm ro lắm. Vậy phiền Ban bien tập tư\nvấn giup toi mức vay hiện nay la bao nhieu? Điều kiện, thủ tục để được vay\ntiền như thế nao? Xin cảm ơn Ban bien tập! (0163*******) **\n\nTheo Quyết định 751/QĐ-TTg năm 2017 của Thủ tướng về việc điều chỉnh mức cho\nvay với học sinh, sinh vien, từ ngay 15/6 mức vay tối đa với mỗi em la\n1.500.000 đồng/thang, tăng 250.000 đồng so với quy định cũ. Việc nay ap dụng\nvới cac khoản giải ngan mới kể từ khi quyết định co hiệu lực.\n\nCac quy định về đối tượng vay vốn, thủ tục cho vay, lai suất va hạn trả… vẫn\nthực hiện theo Nghị định 78/2002/NĐ-CP về tin dụng đối với người ngheo va cac\nđối tượng chinh sach khac va Quyết định 157/2007/QĐ-TTg về tin dụng đối với\nhọc sinh, sinh vien.\n\nTheo đo:\n\n**Đ ối tượng được vay vốn gồm:**\n\n\\- Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n\\- Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc hộ ngheo; hộ gia\nđinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu nhập binh\nquan đầu người của hộ gia đinh ngheo theo quy định của phap luật.\n\n\\- Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hoả hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\n**Đ iều kiện vay vốn**\n\n\\- Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\nđịa phương nơi cho vay co đủ cac tieu chuẩn neu tren\n\n\\- Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc\ngiấy xac nhận được vao học của nha trường\n\n\\- Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của nha\ntrường về việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len\nvề cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\n**Ph ương thức cho vay**\n\nNgan hang Chinh sach xa hội thực hiện cho vay đối với học sinh, sinh vien theo\nphương thức cho vay thong qua hộ gia đinh. Đại diện hộ gia đinh la người trực\ntiếp vay vốn va co trach nhiệm trả nợ Ngan hang Chinh sach xa hội.\n\nTrường hợp học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc\nmẹ nhưng người con lại khong co khả năng lao động, được trực tiếp vay vốn tại\nNgan hang Chinh sach xa hội nơi nha trường đong trụ sở.\n\n**L ai suất cho vay ưu đai** đối với học sinh, sinh vien la 0,5%/thang.  Lai\nsuất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\n**Th ời hạn trả nợ**\n\nĐối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm, thời\nhạn trả nợ tối đa bằng 2 lần thời hạn phat tiền vay, đối với cac chương trinh\nđao tạo khac, thời hạn trả nợ tối đa bằng thời hạn phat tiền vay. Thời hạn trả\nnợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach xa hội quy định.\n\nTrong thời hạn phat tiền vay đối tượng được vay vốn chưa phải trả nợ gốc va\nlai; lai tiền vay được tinh kể từ ngay đối tượng được vay vốn nhận mon vay đầu\ntien đến ngay trả hết nợ gốc.\n\nĐối tượng được vay vốn phải trả nợ gốc va lai tiền vay lần đầu tien ngay sau\nkhi học sinh, sinh vien co việc lam, co thu nhập nhưng khong qua 12 thang kể\ntừ ngay học sinh, sinh vien kết thuc khoa học. Mức trả nợ mỗi lần do Ngan hang\nChinh sach xa hội hướng dẫn va được thống nhất trong hợp đồng tin dụng.\n\nNếu người vay trả nợ trước hạn, co thể được ưu đai lai suất. Nếu người vay gặp\nkho khăn, co thể được điều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển nợ\nqua hạn.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện va mức\nvay vốn cho sinh vien từ 15/06/2017. Bạn nen tham khảo chi tiết Quyết định\n751/QĐ-TTg để hiểu ro hơn quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 342}}