{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338A8-hd-pham-vi-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-quoc-te-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường quốc tế của chi nhanh\nngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la\nTrần Đức Hạnh. Toi đang tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, phạm vi hoạt động\nngoại hối cơ bản tren thị trường quốc tế của chi nhanh ngan hang nước ngoai\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Đức\nHạnh (hanh*****@gmail.com) **\n\nTheo quy định tại Điều 14 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 13 Điều 1 Thong tư\n28/2016/TT-NHNN thi phạm vi hoạt động ngoại hối cơ bản tren thị trường quốc tế\ncủa chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Thanh toan, chuyển tiền quốc tế để phục vụ cho cac khach hang tại Việt Nam.\n\n\\- Mua, ban ngoại tệ giao ngay tren thị trường quốc tế.\n\n\\- Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ với tổ chức tai chinh nước ngoai nhằm mục đich phong ngừa, hạn chế rủi ro\nđối với hợp đồng mua ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại tệ đa giao\nkết va thực hiện với khach hang trong nước.\n\n\\- Bao thanh toan quốc tế, bảo lanh bằng ngoại tệ để phục vụ cho cac khach\nhang tại Việt Nam.\n\n\\- Gửi ngoại tệ ở nước ngoai (bao gồm tiền gửi co kỳ hạn va tiền gửi khong kỳ\nhạn).\n\n\\- Thực hiện cac giao dịch phai sinh lai suất va cac giao dịch phai sinh khac\nlien quan đến ngoại hối tren thị trường quốc tế theo nguyen tắc quy định tại\nđiểm b(i) khoản 1 Điều 4 Thong tư nay, khong phải lam thủ tục đề nghị chấp\nthuận bổ sung hoạt động ngoại hối.\n\n\\- Thực hiện cac hoạt động ngoại hối khac tren thị trường quốc tế ngoai cac\nhoạt động quy định từ khoản 1 đến khoản 6 Điều nay theo nguyen tắc quy định\ntại điểm b(ii) khoản 1 Điều 4 Thong tư nay, khong phải lam thủ tục đề nghị\nchấp thuận bổ sung hoạt động ngoại hối.\n\nTren đay la nội dung tư vấn về phạm vi hoạt động ngoại hối cơ bản tren thị\ntrường quốc tế của chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}