{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0F3-hd-ke-thua-quyen-nghia-vu-to-tung-doi-voi-cac-khoan-no-xau-tai-san-dam-bao.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về ap dụng luật khi giải quyết\ntranh chấp về xử lý nợ xấu. Anh chị cho toi hỏi kế thừa quyền, nghĩa vụ tố\ntụng đối với cac khoản nợ xấu, tai sản đảm bảo được quy định như thế nao? Xin\ngiải đap giup toi. **\n\nTheo quy định tại Điều 7 Nghị quyết 03/2018/NQ-HĐTP thi kế thừa quyền, nghĩa\nvụ tố tụng như sau:\n\n1\\. Ben mua khoản nợ xấu, khoản nợ co nguồn gốc từ khoản nợ xấu của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ xấu thi kế\nthừa quyền, nghĩa vụ tố tụng của ben ban theo quy định tại khoản 4 Điều 74 của\nBộ luật Tố tụng dan sự.\n\n2\\. Vụ an dan sự đang được Toa an thụ lý, giải quyết theo thủ tục sơ thẩm,\nphuc thẩm hoặc giam đốc thẩm, tai thẩm ma đương sự thực hiện việc mua ban\nkhoản nợ xấu, khoản nợ co nguồn gốc từ khoản nợ xấu thi Toa an tiếp tục giải\nquyết vụ an theo thủ tục chung. Toa an căn cứ vao hợp đồng mua ban nợ để bổ\nsung việc xac định tư cach đương sự, người kế thừa quyền, nghĩa vụ tố tụng của\nđương sự như sau:\n\na) Ben mua một phần khoản nợ xấu, khoản nợ co nguồn gốc từ khoản nợ xấu được\nkế thừa quyền, nghĩa vụ tố tụng va xac định tư cach đương sự như ben ban đối\nvới phần khoản nợ đa mua. Toa an ghi trong cac văn bản tố tụng tư cach của ben\nmua la \"người kế thừa một phần quyền, nghĩa vụ tố tụng\" của ben ban (ghi ro\nten của ben ban nợ);\n\nb) Ben mua toan bộ khoản nợ xấu, khoản nợ co nguồn gốc từ khoản nợ xấu được kế\nthừa toan bộ quyền, nghĩa vụ tố tụng va xac định tư cach đương sự thay thế cho\nben ban. Toa an ghi trong cac văn bản tố tụng tư cach của ben mua la \"người kế\nthừa quyền, nghĩa vụ tố tụng\" của ben ban (ghi ro ten của ben ban nợ);\n\nc) Kể từ ngay Toa an nhận được cac tai liệu, chứng cứ xac định hợp đồng mua\nban nợ co hiệu lực, ben mua đa xac lập được quyền sở hữu đối với tai sản mua\ntheo quy định của phap luật thi văn bản tố tụng phải ghi ben mua la người kế\nthừa quyền, nghĩa vụ của ben ban.\n\nVi dụ: Ngan hang thương mại cổ phần A la nguyen đơn trong vụ an \"Tranh chấp về\nnghĩa vụ giao tai sản bảo đảm\". Trong qua trinh Toa an giải quyết vụ an, Ngan\nhang thương mại cổ phần A ban toan bộ khoản nợ xấu va quyền yeu cầu chuyển\ngiao tai sản bảo đảm cho Cong ty trach nhiệm hữu hạn B. Kể từ ngay nhận được\ncac tai liệu, chứng cứ xac định ben mua đa xac lập quyền đoi khoản nợ xấu đo\nthi Toa an xac định Cong ty trach nhiệm hữu hạn B la người kế thừa quyền,\nnghĩa vụ tố tụng của nguyen đơn va văn bản tố tụng ghi: \"Nguyen đơn: Ngan hang\nthương mại cổ phần A, trụ sở tại...; Cong ty trach nhiệm hữu hạn B, trụ sở\ntại... la người kế thừa quyền, nghĩa vụ tố tụng của Ngan hang thương mại cổ\nphần A; người đại diện hợp phap của nguyen đơn la ong Nguyễn Văn C - Giam đốc\nCong ty trach nhiệm hữu hạn B\".\n\nTren đay la quy định về ủy quyền khởi kiện, tham gia tố tụng khi giải quyết\ntranh chấp về xử lý nợ xấu.\n\nTran trọng!\n\n", "extras": {"page": 115}}