{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1708C-hd-quy-dinh-ve-ho-tro-lai-suat-khi-vay-von-nh.html", "md": "**Hi ện nay ở que toi đa va đang thực hiện việc nha nước cho hộ gia đinh ca\nnhan vay vốn để mua may moc, vật tư phục vụ sản xuất nong nghiệp cũng như vay\nđể lam nha ở. Khi co chủ trương thực hiện chinh sach nay, chung toi được nghe\ntren cac phương tiện thong tin đại chung va trong qua trinh thực hiện thi thấy\ncon nhiều vấn đề chưa thống nhất như mức cho vay, mức lai suất đối với từng\nmục đich vay. Nay qua chuyen mục, chung toi xin nhờ luật gia giải thich va noi\nro hơn về vấn đề tren. **\n\nViệc hỗ trợ lai xuất vay vốn ngan hang đối với hộ gia đinh, ca nhan, chủ trang\ntrại, HTX, tổ hợp tac... vao mực đich để mua may moc thiết bị, vật tư để phục\nvụ sản xuất nong nghiệp va vật liệu để xay dựng nha ở khu vực nong thon đa\nđược Chinh phủ chỉ đạo thực hiện tại cac phien họp của Chinh phủ va cac Quyết\nđịnh 497 ngay 17/4/2009 va Quyết định 2213 ngay 31/12/2009. Để thực hiện quyết\nđịnh của Chinh phủ Bộ Tai chinh va Ngan hang Nha nước đa co Thong tư số 02\nngay 22/01/2010 hướng dẫn thực hiện như sau: Thong tư 02 quy định mức tiền cho\nvay tối đa để mua đối với từng sản phẩm như sau: + Đối với cac sản phẩm may\nmoc, thiết bị, vật tư phục vụ sản xuất, chế biến nong nghiệp, cac sản phẩm vật\ntư phục vụ sản xuất nong nghiệp; mức tiền vay tối đa bằng 100% gia trị hang\nhoa; mức tiền cho vay cụ thể do Ngan hang thương mại, Cty tai chinh xem xet\nquyết định theo cơ chế cho vay thong thường. + Đối với may vi tinh để ban: mức\ntiền vay tối đa bằng 100% gia trị hang hoa nhưng khong qua 5 triệu đồng/chiếc;\nmức tiền cho vay cụ thể do Ngan hang thương mại va Cty tai chinh xem xet quyết\nđịnh theo cơ chế cho vay thong thường. + Đối với vật liệu xay dựng cac loại để\nlam nha ở mức tiền vay tối đa bằng 100% gia trị hang hoa nhưng khong vượt qua\n50 triệu đồng; mức tiền cho vay cụ thể do Ngan hang thương mại va Cty tai\nchinh xem xet quyết định theo cơ chế cho vay thong thường. Mức lai suất hỗ trợ\nđược hướng dẫn như sau: + Hỗ trợ 100% lai suất tiền vay tinh tren số tiền vay\nva thời gian vay thực tế đối với cac khoản vay để mua hang hoa may moc, thiết\nbị cơ khi phục vụ sản xuất va chế biến nong nghiệp; xe trọng tải dưới 5 tấn;\nmay vi tinh để ban. + Đối với cac khoản vay để mua vật tư phục vụ sản xuất\nnong nghiệp (như phan bon, thuốc bảo vệ thực vật...) cac loại vật liệu xay\ndựng để lam nha ở (xi măng, gạch ngoi cac loại) thi được hỗ trợ 2% năm lai\nsuất tiền vay tinh tren số tiền vay va thời gian vay thực tế. Tren đay la\nnhững quy định cụ thể, luật gia neu để anh vận dụng vao trường hợp của gia\nđinh..\n\n", "extras": {"page": 442}}