{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1EC3-hd-no-nhom-2-trich-lap-du-phong-bao-nhieu-muc-trich-lap-du-phong-chung-2024-la-bao-nhieu.html", "md": "**N ợ nhom 2 trich lập dự phong bao nhieu? Mức trich lập dự phong chung 2024\nla bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ nhom 2 trich lập dự phong bao nhieu?**\n  * **M ức trich lập dự phong chung 2024 la bao nhieu?**\n  * **Vi ệc sử dụng dự phong rủi ro co lam thay đổi nghĩa vụ trả nợ của khach hang khong?**\n\n## **N ợ nhom 2 trich lập dự phong bao nhieu?**\n\nTại Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nco quy định về mức trich lập dự phong cụ thể như sau:\n\n> **Đ iều 12. Mức trich lập dự phong cụ thể**\n\n> 1\\. Số tiền dự phong cụ thể phải trich đối với từng khach hang được tinh\n> theo cong thức sau:\n\n>\n> ![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/congthuc.jpg)\n\n> Trong đo:\n\n> \\- R: Tổng số tiền dự phong cụ thể phải trich của từng khach hang;\n\n> \\-\n> ![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/tien-\n> du-phong.jpg): la tổng số tiền dự phong cụ thể của khach hang từ số dư nợ\n> thứ 1 đến thứ n.\n\n> Ri: la số tiền dự phong cụ thể phải trich của khach hang đối với số dư nợ\n> gốc của khoản nợ thứ i. Ri được xac định theo cong thức:\n\n> Ri = (Ai - Ci) x r\n\n> Trong đo:\n\n> Ai: Số dư nợ gốc thứ i.\n\n> Ci: Gia trị khấu trừ của tai sản bảo đảm, tai sản cho thue tai chinh, cong\n> cụ chuyển nhượng, giấy tờ co gia khac trong hoạt động chiết khấu, mua ban\n> lại trai phiếu Chinh phủ (sau đay gọi chung la tai sản bảo đảm) của khoản nợ\n> thứ i.\n\n> r: Tỷ lệ trich lập dự phong cụ thể theo nhom được quy định tại khoản 2 Điều\n> nay.\n\n> Trường hợp Ci > Ai thi Ri được tinh bằng 0 (khong).\n\n> 2\\. Tỷ lệ trich lập dự phong cụ thể đối với từng nhom nợ như sau:\n\n> a) Nhom 1: 0%;\n\n> b) Nhom 2: 5%;\n\n> c) Nhom 3: 20%;\n\n> d) Nhom 4: 50%;\n\n> đ) Nhom 5: 100%.\n\n> ...\n\nNhư vậy, nợ nhom 2 trich lập dự phong 5%.\n\n![Nợ nhóm 2 trích lập dự phòng bao nhiêu? Mức trích lập dự phòng chung 2024 là\nbao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/trich-\nlap-du-phong-rui-ro.jpg)\n\n_N ợ nhom 2 trich lập dự phong bao nhieu? Mức trich lập dự phong chung 2024 la\nbao nhieu? (Hinh từ Internet)_\n\n## **M ức trich lập dự phong chung 2024 la bao nhieu?**\n\nTại Điều 13 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNdzWk)\nco quy định về mức trich lập dự phong chung la bằng 0,75% tổng số dư cac khoản\nnợ từ nhom 1 đến nhom 4.\n\nTrừ cac khoản:\n\n\\- Tiền gửi tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định\ncủa phap luật va tiền gửi tại tổ chức tin dụng ở nước ngoai.\n\n\\- Khoản cho vay, mua co kỳ hạn giấy tờ co gia giữa cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai tại Việt Nam.\n\n\\- Khoản mua kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khac phat hanh trong nước.\n\n\\- Khoản mua ban lại trai phiếu Chinh phủ tren thị trường chứng khoan theo quy\nđịnh của phap luật về phat hanh, đăng ký, lưu ký, niem yết va giao dịch cong\ncụ nợ của Chinh phủ tren thị trường chứng khoan.\n\n## **Vi ệc sử dụng dự phong rủi ro co lam thay đổi nghĩa vụ trả nợ của khach\nhang khong?**\n\nTại Điều 147[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhORGWk)\nco quy định về dự phong rủi ro như sau:\n\n> **Đ iều 147. Dự phong rủi ro**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải dự phong rủi ro\n> trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Khoản\n> dự phong rủi ro nay được hạch toan vao chi phi hoạt động.\n\n> 2\\. Việc phan loại tai sản co thực hiện theo quy định của Thống đốc Ngan\n> hang Nha nước.\n\n> 3\\. Việc sử dụng dự phong rủi ro khong lam thay đổi nghĩa vụ trả nợ của\n> khach hang đối với khoản nợ được sử dụng dự phong rủi ro va trach nhiệm của\n> tổ chức, ca nhan lien quan đến khoản nợ. Mức trich lập dự phong rủi ro,\n> phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi\n> ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực\n> hiện theo quy định của Chinh phủ.\n\n> 4\\. Trường hợp đặc biệt để thực hiện nhiệm vụ kinh tế \\- xa hội, đối ngoại,\n> Thủ tướng Chinh phủ quyết định việc phan loại tai sản co, mức trich lập dự\n> phong rủi ro, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong\n> để xử lý rủi ro trong hoạt động đối với từng trường hợp cụ thể tren cơ sở đề\n> xuất của Ngan hang Nha nước.\n\n> 5\\. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai thu hồi được\n> vốn đa xử lý bằng khoản dự phong rủi ro, số tiền thu hồi nay được hạch toan\n> vao doanh thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nNhư vậy, việc sử dụng dự phong rủi ro sẽ khong lam thay đổi nghĩa vụ trả nợ\ncủa khach hang đối với khoản nợ được sử dụng dự phong rủi ro.\n\n", "extras": {"page": 7}}