{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7FB-hd-lap-va-phe-duyet-ke-hoach-kiem-toan-tong-quat-cua-cuoc-kiem-toan.html", "md": "**L ập va phe duyệt Kế hoạch kiểm toan tổng quat của cuộc kiểm toan được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Quang Huấn. Đang tim hiểu quy\nđịnh về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang. Nhưng co thắc\nmắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la việc\nlập va phe duyệt Kế hoạch kiểm toan tổng quat của cuộc kiểm toan được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh **\n\nLập va phe duyệt Kế hoạch kiểm toan tổng quat của cuộc kiểm toan được quy định\ntại Điều 11 Quyết định 11/2017/QĐ-KTNN về quy trinh kiểm toan cac tổ chức tai\nchinh, ngan hang do Tổng Kiểm toan nha nước ban hanh, cụ thể như sau:\n\n1\\. Tren cơ sở khảo sat, thu thập va đanh gia thong tin về hệ thống KTNB,\nKSNB, thong tin về tai chinh va cac thong tin khac về đơn vị được kiểm toan,\nTrưởng Đoan/Tổ trưởng khảo sat lập kế hoạch kiểm toan (viết tắt KHKT) theo quy\nđịnh tại Điều 11 Quy trinh kiểm toan của KTNN va cac đoạn 11 đến đoạn 35\nCMKTNN 1300 - Lập kế hoạch kiểm toan của cuộc kiểm toan tai chinh; đoạn 21 đến\nđoạn 48 CMKTNN 3000 - Hướng dẫn kiểm toan hoạt động; đoạn 8 đến đoạn 38 CMKTNN\n4000 - Hướng dẫn kiểm toan tuan thủ. KHKT của cuộc kiểm toan thường co cac nội\ndung cơ bản sau:\n\n1.1. Mục tieu kiểm toan\n\nMục tieu của cuộc kiểm toan được xac định căn cứ vao định hướng kiểm toan hang\nnăm của KTNN; yeu cầu va tinh chất của cuộc kiểm toan; đặc điểm va tinh hinh\nthực tế của đơn vị được kiểm toan hoặc vấn đề được kiểm toan. Tuy theo loại\nhinh kiểm toan, mục tieu của chủ yếu của cuộc kiểm toan la:\n\n\\- Xac nhận tinh đung đắn, trung thực của thong tin tai chinh, bao cao tai\nchinh.\n\n\\- Kiểm tra, đanh gia va xac nhận việc tuan thủ phap luật, cac quy định nội bộ\ncủa đơn vị được kiểm toan.\n\n\\- Đanh gia tinh kinh tế, hiệu lực va hiệu quả trong quản lý va sử dụng tai\nchinh cong, tai sản cong.\n\n\\- Thong qua hoạt động kiểm toan chỉ ra cac sai phạm va kiến nghị với đơn vị\nđược kiểm toan về biện phap khắc phục, chấn chỉnh cong tac quản lý nội bộ;\nkiến nghị với cấp co thẩm quyền xử lý cac vi phạm về chinh sach, chế độ va\nphap luật của Nha nước; đề xuất với Chinh phủ va cơ quan lien quan những kiến\nnghị sửa đổi, cải tiến cơ chế quản lý nhằm bảo đảm cac nguồn lực tai chinh,\ntai sản cong được sử dụng tiết kiệm va co hiệu quả.\n\n1.2. Nội dung kiểm toan\n\nTuy theo tinh chất của từng cuộc kiểm toan, nội dung kiểm toan được xac định\ntheo quy định tại Điều 32 Luật KTNN. Thong thường nội dung kiểm toan được xac\nđịnh căn cứ vao mục tieu của cuộc kiểm toan; đặc điểm của đơn vị được kiểm\ntoan, vấn đề được kiểm toan; yeu cầu của từng cuộc kiểm toan do Tổng KTNN\nquyết định nội dung kiểm toan; căn cứ vao yeu cầu va tinh chất của cuộc kiểm\ntoan, tinh hinh thực tế của đơn vị được kiểm toan, Đoan KTNN xac định những\nnội dung kiểm toan trọng tam, trọng điểm trong những nội dung kiểm toan đa\nđược xac định…\n\n\\- Kiểm toan tai chinh: đanh gia, xac nhận tinh đung đắn, trung thực của cac\nthong tin tai chinh va bao cao tai chinh của đơn vị được kiểm toan.\n\n\\- Kiểm toan tuan thủ: đanh gia va xac nhận việc tuan thủ phap luật, nội quy,\nquy chế ma đơn vị được kiểm toan phải thực hiện.\n\n\\- Kiểm toan hoạt động: đanh gia tinh kinh tế, hiệu lực va hiệu quả trong quản\nlý va sử dụng tai chinh cong, tai sản cong.\n\n1.3. Xac định tieu chi kiểm toan\n\nTieu chi kiểm toan được xac định cho từng cuộc kiểm toan phu hợp với mục đich,\nnội dung của cuộc kiểm toan, phu hợp với cac dạng cong việc la kiểm tra xac\nnhận hoặc kiểm tra đanh gia.Thực hiện xac định tieu chi kiểm toan theo quy\nđịnh tại khoản 3, Điều 11, Chương II của Quy trinh kiểm toan của KTNN. Đối với\nkiểm toan tai chinh, việc xac định tieu chi kiểm toan thực hiện theo quy định\ntại cac đoạn 26 đến đoạn 28 CMKTNN số 1300 - Lập kế hoạch kiểm toan của cuộc\nkiểm toan tai chinh; đối với kiểm toan hoạt động, việc xac định tieu chi kiểm\ntoan thực hiện theo quy định tại cac đoạn 37 đến đoạn 43 CMKTNN 3000 - Hướng\ndẫn kiểm toan hoạt động; đối với kiểm toan tuan thủ, việc xac định tieu chi\nkiểm toan thực hiện theo quy định tại cac đoạn 28 đến đoạn 32 CMKTNN 4000 -\nHướng dẫn kiểm toan tuan thủ.\n\n1.4. Phạm vi, giới hạn kiểm toan\n\na) Phạm vi kiểm toan: neu những lĩnh vực hoạt động cần phải kiểm toan; xac\nđịnh cac nội dung, cac đơn vị, cac dự an, cac vấn đề được kiểm toan chi tiết;\ndanh sach cac đơn vị được kiểm toan; quy mo, tỷ trọng cac chỉ tieu tai chinh\nchủ yếu được kiểm toan so với tổng thể của đơn vị được kiểm toan;\n\nb) Thời kỳ kiểm toan: xac định ro nien độ kế toan, hoặc khoảng thời gian từ\nkhi bắt đầu cho tới khi kết thuc của chương trinh, dự an hay cong trinh đầu tư\nXDCB,…\n\nTren đay la nội dung cau trả lời về lập va phe duyệt Kế hoạch kiểm toan tổng\nquat của cuộc kiểm toan. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}