{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B04C-hd-gia-han-thoi-gian-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Gia hạn thời gian thanh tra\nchuyen nganh Ngan hang được quy định như thế nao? Rất mong sớm nhận được phản\nhồi, toi cảm ơn nhiều. Hoang Thanh Minh, SĐT: 09877*** **\n\nGia hạn thời gian thanh tra chuyen nganh Ngan hang được hướng dẫn tại Điều 19\nThong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra chuyen nganh\nNgan hang, theo đo:\n\nĐiều 19. Gia hạn thời gian thanh tra\n\n1\\. Thời hạn thực hiện một cuộc thanh tra do Thanh tra, giam sat Ngan hang\ntiến hanh khong qua 45 ngay. Trường hợp nội dung thanh tra phức tạp, lien quan\nđến trach nhiệm nhiều cơ quan, tổ chức, ca nhan cần gia hạn thời gian thanh\ntra, Trưởng đoan thanh tra co văn bản đề nghị người ra quyết định thanh tra\ngia hạn thời gian thanh tra. Văn bản đề nghị phải neu ro lý do, thời gian keo\ndai; ý kiến khac nhau của cac thanh vien Đoan thanh tra về việc đề nghị gia\nhạn thời gian thanh tra (nếu co).\n\n2\\. Trường hợp gia hạn thời gian thanh tra đến 70 ngay, căn cứ đề nghị của\nTrưởng đoan thanh tra, người ra quyết định thanh tra xem xet, quyết định va\nbao cao Thủ trưởng cơ quan quản lý trực tiếp.\n\n3\\. Trường hợp gia hạn thời gian thanh tra tren 70 ngay:\n\na) Trường hợp người ra quyết định thanh tra la Thống đốc Ngan hang Nha nước\nhoặc Chanh Thanh tra, giam sat ngan hang thi Chanh Thanh tra, giam sat ngan\nhang bao cao Thống đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ quyết\nđịnh;\n\nb) Trường hợp người ra quyết định thanh tra la Cục trưởng Cục Thanh tra, giam\nsat ngan hang thi Cục trưởng Cục Thanh tra, giam sat ngan hang trinh Chanh\nThanh tra, giam sat ngan hang để bao cao Thống đốc Ngan hang Nha nước trinh\nThủ tướng Chinh phủ quyết định;\n\nc) Trường hợp người ra quyết định thanh tra la Giam đốc Ngan hang Nha nước chi\nnhanh thi Giam đốc Ngan hang Nha nước chi nhanh bao cao Thống đốc Ngan hang\nNha nước qua Cơ quan Thanh tra, giam sat ngan hang để trinh Thủ tướng Chinh\nphủ quyết định;\n\nd) Trường hợp người ra quyết định thanh tra la Chanh Thanh tra, giam sat Ngan\nhang Nha nước chi nhanh thi Chanh Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh trinh Giam đốc Ngan hang Nha nước chi nhanh bao cao Thống đốc Ngan hang\nNha nước qua Cơ quan Thanh tra, giam sat ngan hang để trinh Thủ tướng Chinh\nphủ quyết định;\n\nđ) Căn cứ quyết định của Thủ tướng Chinh phủ, người ra quyết định thanh tra ra\nquyết định gia hạn thời gian thanh tra;\n\ne) Trong trường hợp Thủ tướng Chinh phủ chưa quyết định gia hạn thời gian\nthanh tra ma thời hạn thanh tra đa hết thi Đoan thanh tra tạm dừng việc thanh\ntra tại nơi được thanh tra; thời gian tạm dừng việc thanh tra khong tinh vao\nthời gian thanh tra được gia hạn. Khi được Thủ tướng Chinh phủ quyết định gia\nhạn thời gian thanh tra, Đoan thanh tra tiếp tục việc thanh tra tại nơi được\nthanh tra; trường hợp Thủ tướng Chinh phủ khong đồng ý gia hạn thời gian thanh\ntra thi Đoan thanh tra phải kết thuc việc thanh tra tại nơi được thanh tra va\nthực hiện cac cong việc tiếp theo của việc kết thuc thanh tra theo quy trinh\ntiến hanh một cuộc thanh tra theo quy định của phap luật.\n\n4\\. Quyết định gia hạn thời gian thanh tra được gửi cho Đoan thanh tra, đối\ntượng thanh tra va cac cơ quan, tổ chức, ca nhan co lien quan.\n\nQuyết định gia hạn thời gian thanh tra thực hiện theo Mẫu số 14-TTr ban hanh\nkem theo Thong tư nay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Gia hạn thời gian thanh\ntra chuyen nganh Ngan hang, được quy định tại Thong tư 36/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}