{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365EB-hd-hinh-thuc-va-phuong-thuc-xac-dinh-ket-qua-dau-thau-viec-phat-hanh-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**H inh thức va phương thức xac định kết quả đấu thầu việc phat hanh tin phiếu\nkho bạc qua Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien\ntập, toi la Đặng Anh Phương, đang lam việc tại một cong ty tin dụng, đang tim\nhiểu quy định về việc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước Việt\nNam. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup. Thắc mắc của toi la hinh thức va phương thức xac định kết quả đấu thầu\nviệc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước được quy định như thế\nnao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nHinh thức va phương thức xac định kết quả đấu thầu việc phat hanh tin phiếu\nkho bạc qua Ngan hang Nha nước được quy định tại Điều 9 Thong tư lien tịch\n92/2016/TTLT-BTC-NHNN hướng dẫn việc phat hanh tin phiếu kho bạc qua Ngan hang\nNha nước Việt Nam do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, cụ thể như sau:\n\n\\- Đấu thầu tin phiếu được thực hiện theo một (01) trong hai (02) hinh thức,\ngồm:\n\n\\+ Đấu thầu cạnh tranh lai suất;\n\n\\+ Đấu thầu kết hợp cạnh tranh lai suất va khong cạnh tranh lai suất.\n\n\\- Kết quả đấu thầu tin phiếu được xac định theo một (01) trong hai (02)\nphương thức, gồm:\n\n\\+ Đấu thầu đơn gia;\n\n\\+ Đấu thầu đa gia.\n\nCăn cứ vao sự phat triển của thị trường, Kho bạc Nha nước bao cao Bộ Tai chinh\nchấp thuận chủ trương trước khi ap dụng phương thức đấu thầu đa gia. Nội dung\nchấp thuận của Bộ Tai chinh bao gồm: thời gian tổ chức đấu thầu va kỳ hạn tin\nphiếu dự kiến phat hanh theo phương thức đấu thầu đa gia.\n\n\\- Kho bạc Nha nước thong bao cụ thể về hinh thức đấu thầu va phương thức xac\nđịnh kết quả đấu thầu trong thong bao đấu thầu.\n\nTren đay la nội dung cau trả lời về hinh thức va phương thức xac định kết quả\nđấu thầu việc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước. Để hiểu ro\nva chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong\ntư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 273}}