{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53B7A-hd-chong-mang-cccd-của-vo-di-mo-tai-khoan-ngan-hang-duoc-khong.html", "md": "**Cho t oi hỏi: Người chòng càm CCCD của vợ đi mở tài khoản ngan hàng\ncho vợ được khong? Vợ toi bận qua khong đi được. Cảm ơn.  **\n\nTheo quy định tại Khoản 2 Điều 2 Thong tư 16/2020/TT-NHNN thi hồ sơ mở tai\nkhoản thanh toan của ca nhan gồm co:\n\n- Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều 13 Thong tư nay;\n\n- Cac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu); thị thực nhập cảnh con thời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối với ca nhan la người nước ngoai), trừ trường hợp ca nhan la người nước ngoai mở tai khoản thanh toan theo quy định tại khoản 4 Điều 14 Thong tư nay;\n\n\\- Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\nđại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\ncủa ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\nmở tai khoản thanh toan phải co them:\n\n+ Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của người đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach đại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;\n\n+ Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh lập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy tờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện hợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ tuỳ than va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap của phap nhan đo.\n\nVa theo Khoản 5 Điều nay co quy định về thủ tục mở tai khoản như sau:\n\nNgan hang, chi nhanh ngan hang nước ngoai đảm bảo thu thập mẫu chữ ký, chứng\nthư số (nếu co) của chủ tai khoản hoặc người đại diện hợp phap của chủ tai\nkhoản va những người khac co lien quan (nếu co), mẫu dấu (nếu co, đối với chủ\ntai khoản la tổ chức) để kiểm tra, đối chiếu trong qua trinh sử dụng tai khoản\nthanh toan.\n\n_**= > Căn cứ quy định neu tren, khi mở tai khoản ngan hang cho ca nhan nao\nthi chinh ca nhan đo phải la người thực hiện thủ tục, co mẫu chữ ký của người\nchủ tai khoản (trừ trường hợp mở thong qua người giam hộ, người đại diện theo\nphap luật).**_\n\n_**Tr ường hợp của anh khong phải trường hợp mở tai khoản thong qua người giam\nhộ hay người đại diện, cho nen anh khong thể mang CCCD của vợ để đi mở tai\nkhoản cho vợ. **_\n\nTran trọng!\n\n", "extras": {"page": 82}}