{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DDD-hd-thay-doi-dia-diem-chi-nhanh-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Vi ệc thay đổi địa điểm chi nhanh của tổ chức tai chinh quy mo nhỏ được thực\nhiện như thế nao? Xin chao Ban bien tập. Toi ten la Quang Minh, toi sinh sống\nva lam việc tại Tp. HCM. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Ban bien tập cho toi hỏi: Việc thay đổi địa điểm chi nhanh của tổ chức\ntai chinh quy mo nhỏ được thực hiện như thế nao? Co văn bản nao quy định về\nvấn đề nay khong? Toi hy vọng sớm nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (ndqminh***@gmail.com) **\n\nViệc thay đổi địa điểm chi nhanh của tổ chức tai chinh quy mo nhỏ được quy\nđịnh tại Điều 11 Thong tư 08/2009/TT-NHNN hướng dẫn về mạng lưới hoạt động của\nTổ chức tai chinh quy mo nhỏ do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Thống đốc Ngan hang Nha nước uỷ quyền cho Giam đốc Ngan hang Nha nước Chi\nnhanh tỉnh, thanh phố xem xet chấp thuận đề nghị thay đổi địa điểm chi nhanh\ncủa tổ chức tai chinh quy mo nhỏ tren địa ban của tỉnh, thanh phố.\n\n2\\. Hồ sơ của tổ chức tai chinh quy mo nhỏ đề nghị thay đổi địa điểm của chi\nnhanh gồm:\n\na) Nghị quyết của Hội đồng quản trị về việc thay đổi địa điểm đặt chi nhanh\ncủa tổ chức tai chinh quy mo nhỏ;\n\nb) Văn bản của Tổng Giam đốc (Giam đốc) hoặc người được uỷ quyền đề nghị thay\nđổi địa điểm chi nhanh của tổ chức tai chinh quy mo nhỏ, trong đo neu ro lý do\nthay đổi;\n\nc) Trường hợp thay đổi địa điểm sang tỉnh, thanh phố khac, hồ sơ đề nghị phải\nco ý kiến bằng văn bản của Uỷ ban nhan dan tỉnh, thanh phố nơi tổ chức tai\nchinh quy mo nhỏ dự định đặt trụ sở chi nhanh;\n\nd) Cac tai liệu khac (nếu cần) nhằm lam ro cac nội dung neu tại cac điểm a, b,\nc khoản 2 Điều nay.\n\nHồ sơ quy định tại khoản 2 Điều nay thay thế cho quy định về hồ sơ đề nghị\nthay đổi địa điểm chi nhanh neu tại Khoản 57 điểm 57.3 Thong tư số 02/2008/TT-\nNHNN ngay 02/04/2008 của Thống đốc Ngan hang Nha nước.\n\n3\\. Hồ sơ đề nghị thay đổi địa điểm đặt chi nhanh của tổ chức tai chinh quy mo\nnhỏ gửi về Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi đặt chi nhanh của\ntổ chức tai chinh quy mo nhỏ (trường hợp thay đổi địa điểm trong phạm vi địa\ngiới tỉnh, thanh phố) hoặc gửi về Ngan hang Nha nước Trung ương (trường hợp\nthay đổi địa điểm sang tỉnh, thanh phố khac).\n\n4\\. Trong thời hạn ba mươi ngay lam việc kể từ ngay nhận đủ hồ sơ đề nghị thay\nđổi địa điểm chi nhanh theo quy định tại khoản 2 Điều nay, Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố nơi đặt chi nhanh của tổ chức tai chinh quy mo nhỏ\n(trường hợp thay đổi địa điểm trong phạm vi địa giới tỉnh, thanh phố) hoặc\nNgan hang Nha nước Trung ương (trường hợp thay đổi địa điểm sang tỉnh, thanh\nphố khac) xem xet chấp thuận việc thay đổi địa điểm chi nhanh của tổ chức tai\nchinh quy mo nhỏ; trường hợp khong chấp thuận, co văn bản trả lời neu ro lý do\nkhong chấp thuận.\n\n5\\. Trong thời hạn 3 thang kể từ ngay nhận được văn bản chấp thuận của Ngan\nhang Nha nước, tổ chức tai chinh quy mo nhỏ phải:\n\na) Thực hiện đăng ký kinh doanh theo quy định của phap luật;\n\nb) Thong bao với Uỷ ban nhan dan tỉnh, thanh phố nơi đặt chi nhanh;\n\nc) Đăng bao trung ương hoặc địa phương nơi đặt chi nhanh bằng tiếng Việt trong\nba số lien tiếp về việc thay đổi địa điểm;\n\nd) Gửi Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi đặt chi nhanh của tổ\nchức tai chinh quy mo nhỏ (trường hợp thay đổi địa điểm trong phạm vi địa giới\ntỉnh, thanh phố) hoặc Ngan hang Nha nước Trung ương (trường hợp thay đổi địa\nđiểm sang tỉnh, thanh phố khac) bản sao đăng ký kinh doanh (co chứng thực) va\nbản chụp nội dung đăng bao trước ngay chi nhanh hoạt động theo địa chỉ mới.\n\n6\\. Chi nhanh chỉ được hoạt động tại địa điểm mới khi đap ứng cac điều kiện\nquy định tại Điều 10 khoản 1 điểm b Thong tư nay.\n\nTren đay la nội dung quy định về việc thay đổi địa điểm chi nhanh của tổ chức\ntai chinh quy mo nhỏ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 08/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 256}}