{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/436FC-hd-kiem-soat-chung-tu-ke-toan-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Hi ện đang lam việc tại một đơn vị kiểm toan độc lập, sắp tới đay một ngan\nhang tin dụng tren địa ban thanh phố co thue cong ty toi đến kiểm toan hồ sơ\ntại một bộ phận của cong ty. Để lam tốt cong việc, toi co thắc mắc sau mong\nnhận phản hồi. Cụ thể: Kiểm soat chứng từ kế toan ngan hang được quy định như\nthế nao? **\n\nKiểm soat chứng từ kế toan ngan hang được quy định tại Điều 9 Quyết định\n1789/2005/QĐ-NHNN về Chế độ chứng từ kế toan ngan hang do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n1\\. Tất cả cac chứng từ kế toan ngan hang phải được kiểm soat chặt chẽ trước\nkhi thực hiện cac nghiệp vụ (hạch toan, thanh toan, thu, chi…), nội dung của\nviệc kiểm soat chứng từ kế toan ngan hang gồm:\n\na. Đối với chứng từ giấy:\n\n\\- Kiểm soat tinh ro rang, đầy đủ, trung thực của cac nội dung ghi tren chứng\ntừ; kiểm soat tinh hợp phap, hợp lệ của nghiệp vụ kinh tế, tai chinh phat\nsinh; kiểm soat tinh chinh xac của số liệu, thong tin tren chứng từ.\n\n\\- Kiểm soat việc chấp hanh quy chế quản lý nội bộ của người lập, kiểm tra,\nxet duyệt đối với từng loại nghiệp vụ kinh tế. Kiểm soat, đối chiếu dấu (nếu\nco) va chữ ký tren chứng từ (gồm chữ ký của khach hang va chữ ký của cac can\nbộ nhan vien co lien quan trong ngan hang) đảm bảo dấu va chữ ký tren chứng từ\nphu hợp với mẫu dấu va chữ ký đa đăng ký tại ngan hang.\n\n\\- Kiểm soat ký hiệu mật (KHM) đối với cac chứng từ quy định co KHM;\n\nb. Đối với chứng từ điện tử: Việc kiểm soat chứng từ điện tử được chia thanh\nhai phần, phần kỹ thuật thong tin phải được kiểm soat trước, sau đo mới tiến\nhanh kiểm soat phần nội dung nghiệp vụ:\n\n\\- Kiểm soat kỹ thuật thong tin, bao gồm:\n\n\\+ Ma nhận biết tren chứng từ phải đung với ma đa quy định; cac mật ma tren\nchứng từ phải đung với mật ma quy định.\n\n+Ten tập tin phải được lập đung ten va mẫu thong tin quy định; kiểm soat đảm\nbảo khong co sự trung lắp về nội dung thong tin tren chứng từ.\n\n\\+ Nội dung chứng từ hợp lệ.\n\n\\- Kiểm soat phần nội dung nghiệp vụ:\n\n\\+ Áp dụng biện phap kiểm tra bằng mắt hoặc kết hợp kiểm tra bằng mắt với cac\nthiết bị chuyen dung để xac định tinh đung đắn của dữ liệu.\n\n\\+ Kiểm tra chữ ký điện tử, ký hiệu mật va cac ma khoa bảo mật tren chứng từ\n\n\\+ Kiểm tra ten, số hiệu tai khoản, số dư tai khoản tiền gửi để chi trả số\ntiền tren chứng từ.\n\n\\+ Kiểm tra sự tồn tại va dạng thức của một số vung bắt buộc của chứng từ.\n\n2\\. Khi kiểm soat chứng từ kế toan nếu phat hiện co hanh vi vi phạm phap luật,\nvi phạm cac cơ chế của nha nước va của nganh ngan hang thi phải từ chối việc\nthực hiện (thanh toan, xuất quỹ, xuất kho…), đồng thời bao cao ngay cho lanh\nđạo ngan hang biết để co biện phap xử lý kịp thời theo đung phap luật hiện\nhanh.\n\nNhững chứng từ kế toan lập khong đung thủ tục, nội dung va số liệu khong ro\nrang, chinh xac thi được quyền trả lại khach hang hoặc bao cho người lập chứng\ntừ biết để lập lại hoặc điều chỉnh cho đung, sau đo mới dung lam căn cứ ghi sổ\nkế toan.\n\nTrường hợp chứng từ điện tử của khach hang chuyển đến co sai sot hoặc khong\nhợp lệ, ngan hang khong xử lý va phải trả lại cho người gửi để lập lại va mở\nsổ theo doi đối với cac chứng từ nay. Khach hang gửi chứng từ điện tử phải co\ntrach nhiệm tiếp nhận lại cac chứng từ của minh va phải lưu trữ it nhất la 10\nngay kể từ ngay nhận để phục vụ yeu cầu đối chiếu, tra soat của ngan hang khi\ncần thiết.\n\n3\\. Việc kiểm soat, xử lý chứng từ dung để hạch toan, thanh toan trong nội bộ\nngan hang do Tổng giam đốc (Giam đốc) ngan hang quy định.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 153}}