{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343A8-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-cap-giay-phep-mo-van-phong-dai-dien-cua-to-chuc-tin-dung-nuoc-ngoai-tai-viet-nam.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc cấp giấy phep mở văn phong đại\ndiện của tổ chức tin dụng nước ngoai tại Việt Nam được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Tiểu Binh, hiện toi đang sinh sống tại Ha\nNội. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc mở văn phong đại diện của tổ chức tin dụng nước ngoai, Ban bien\ntập cho toi hỏi việc cấp giấy phep mở văn phong đại diện của tổ chức tin dụng\nnước ngoai tại Việt Nam được đơn giản hoa thủ tục hanh chinh như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (tieu_binh***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc cấp giấy phep mở\nvăn phong đại diện của tổ chức tin dụng nước ngoai tại Việt Nam được quy định\ntại Tiểu mục 37 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc\nphạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo\nNghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ấp giấy phep mở văn phong đại diện của tổ chức tin dụng (TCTD) nước ngoai\ntại Việt Nam (B-NHA-002116-TT)**\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra\ngiam sat ngan hang;\n\n\\- Quy định ro cac loại giấy tờ cần phải hợp phap hoa lanh sự do cơ quan co\nthẩm quyền được Bộ Ngoại giao quy định (Thong tư số 01/1999/TT-BNG ngay 03\nthang 6 năm 1999 của Bộ Ngoại giao) va quy định những trường hợp miễn hợp phap\nhoa lanh sự tren cơ sở ap dụng điều ước quốc tế; cac loại giấy tờ do cơ quan\nđại diện ngoại giao của Việt Nam, lanh sự nước ngoai tại Việt Nam cấp cho ca\nnhan cong dan, TCTD nước ngoai để sử dụng tại Việt Nam tren nguyen tắc co đi,\nco lại (Tham khảo Thong tư số 07/2002/TT-BTP ngay 16 thang 12 năm 2002 của Bộ\nTư phap, Thong tư số 01/1999/TT-BNG ngay 03 thang 6 năm 1999 của Bộ Ngoại\ngiao).\n\n\\- Quy định \"Cơ quan, tổ chức co thẩm quyền va chức năng dịch thuật xac nhận\nbản dịch cac bao cao tai chinh thường nien\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc cấp giấy phep mở văn phong đại diện của tổ chức tin dụng nước ngoai\ntại Việt Nam. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}