{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1403-hd-tong-thoi-gian-gia-han-tai-cap-von-duoi-hinh-thuc-cho-vay-lai-theo-ho-so-tin-dung-toi-da-la-bao-nhi.html", "md": "**Cho t oi hỏi: Tổng thời gian gia hạn tai cấp vốn dưới hinh thức cho vay lại\ntheo hồ sơ tin dụng tối đa la bao nhieu thang? Cau hỏi từ anh Phiến - Binh\nDương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai cấp vốn được hiểu la gi?**\n  * **T ổng thời gian gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng tối đa la bao nhieu thang?**\n  * **Đ iều kiện để được gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng la gi?**\n  * **Ti eu chuẩn khoản cho vay trong bảng ke hồ sơ tin dụng để gia hạn vay tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng được quy định như thế nao?**\n\n## **T ai cấp vốn được hiểu la gi?**\n\nCăn cứ Điều 11 [Luật Ngan hang Nha nước Việt Nam năm\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNUTWk)\nco neu định nghĩa cụ thể như sau:\n\n> **Đ iều 11. Tai cấp vốn**\n\n> 1\\. Tai cấp vốn la hinh thức cấp tin dụng của [Ngan hang Nha\n> nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\n> nuoc-viet-nam) nhằm cung ứng vốn ngắn hạn va phương tiện thanh toan cho tổ\n> chức tin dụng.\n\n> 2\\. Ngan hang Nha nước quy định va thực hiện việc tai cấp vốn cho tổ chức\n> tin dụng theo cac hinh thức sau đay:\n\n> a) Cho vay co bảo đảm bằng cầm cố giấy tờ co gia;\n\n> b) Chiết khấu giấy tờ co gia;\n\n> c) Cac hinh thức tai cấp vốn khac.\n\nTheo đo, tai cấp vốn được hiểu la hinh thức cấp tin dụng của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) nhằm cung ứng vốn ngắn hạn va phương tiện thanh toan cho tổ chức tin\ndụng.\n\nBen cạnh đo, Ngan hang Nha nước quy định va thực hiện việc tai cấp vốn cho tổ\nchức tin dụng theo 03 hinh thức sau đay:\n\n\\- Cho vay co bảo đảm bằng cầm cố giấy tờ co gia;\n\n\\- Chiết khấu giấy tờ co gia;\n\n\\- Cac hinh thức tai cấp vốn khac.\n\n![Tổng thời gian gia hạn tái cấp vốn dưới hình thức cho vay lại theo hồ sơ tín\ndụng tối đa là bao nhiêu\ntháng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/25042024/VON.jpg)\n\n_T ổng thời gian gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng tối đa la bao nhieu thang? (Hinh từ Internet)_\n\n## **T ổng thời gian gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ\ntin dụng tối đa la bao nhieu thang?**\n\nCăn cứ khoản 2 Điều 7 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=M=dsbGRWODWk)\nquy định về thời hạn tai cấp vốn, gia hạn tai cấp vốn như sau:\n\n> **Đ iều 7. Thời hạn tai cấp vốn, gia hạn tai cấp vốn**\n\n> 1\\. Thời hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng do\n> Ngan hang Nha nước xem xet, quyết định va phải dưới 12 thang.\n\n> 2\\. Thời gian gia hạn mỗi lần khong vượt qua thời hạn vay tai cấp vốn; tổng\n> thời gian tai cấp vốn va gia hạn tai cấp vốn khong qua 12 thang.\n\nNhư vậy, thời gian gia hạn tai cấp vốn mỗi lần khong vượt qua thời hạn vay tai\ncấp vốn; tổng thời gian tai cấp vốn va gia hạn tai cấp vốn dưới hinh thức cho\nvay lại theo hồ sơ tin dụng khong qua 12 thang.\n\n## **Đ iều kiện để được gia hạn tai cấp vốn dưới hinh thức cho vay lại theo hồ\nsơ tin dụng la gi?**\n\nCăn cứ Điều 12 [Thong tư 24/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhNZzWk)quy\nđịnh về điều kiện tai cấp vốn, gia hạn tai cấp vốn như sau:\n\n> **Đ iều 12. Điều kiện tai cấp vốn, gia hạn tai cấp vốn**\n\n> Ngan hang Nha nước xem xet, quyết định tai cấp vốn, gia hạn tai cấp vốn dưới\n> hinh thức cho vay lại theo hồ sơ tin dụng đối với tỏ chức tin dụng đap ứng\n> đủ cac điều kiện sau:\n\n> 1\\. Gặp kho khăn về khả năng chi trả va khong trong thời gian được kiểm soat\n> đặc biệt.\n\n> ...\n\nTheo đo, [Ngan hang Nha nước ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam)xem xet, quyết định tai cấp vốn, gia\nhạn tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng đối với tỏ\nchức tin dụng đap ứng đủ cac điều kiện sau:\n\n\\- Gặp kho khăn về khả năng chi trả va khong trong thời gian được kiểm soat\nđặc biệt.\n\n\\- Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc danh\nmục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước tại\nngay co Giấy đề nghị vay tai cấp vốn hoặc Giấy đề nghị gia hạn vay tai cáp\nvón va cam két cac khoản cho vay trong bảng ke hò sơ tin dụng để tai cấp\nvốn, gia hạn tai cấp vốn đap ứng đày đủ cac tieu chuẩn quy định tại Điều 13\n[Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=0=dOZk9BPTZE)\n\n## **Ti eu chuẩn khoản cho vay trong bảng ke hồ sơ tin dụng để gia hạn vay tai\ncấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng được quy định như thế\nnao?**\n\nCăn cứ Điều 13 [Thong tư 24/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhNdzWk)tieu\nchuẩn khoản cho vay trong bảng ke hồ sơ tin dụng để gia hạn vay tai cấp vốn\ndưới hinh thức cho vay lại theo hồ sơ tin dụng được quy định như sau:\n\nKhoản cho vay trong bảng ke hồ sơ tin dụng do tổ chức tin dụng lập để vay tai\ncấp vốn, gia hạn vay tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng phải đảm bảo đủ cac tieu chuẩn sau:\n\n\\- Khoản cho vay bằng đồng Việt Nam, co bảo đảm bằng tai sản theo quy định của\nphap luật đối với toan bộ gia trị khoản cho vay va được phan loại nợ vao nhom\n1 theo quy định của Ngan hang Nha nước vè phan loại nợ của tổ chức tin dụng.\n\n\\- Khong phải la khoản cho vay đối với nganh, lĩnh vực ma Chinh phủ, Ngan hang\nNha nước yeu cầu tổ chức tin dụng hạn chế, kiểm soat tin dụng trong từng thời\nkỳ.\n\n\\- Khoản cho vay khong được sử dụng vao mục đich khac.\n\n\\- Tại ngay co Giấy đề nghị vay tai cấp vốn hoặc Giấy đề nghị gia hạn vay tai\ncấp vốn, thời hạn con lại của khoản cho vay dai hơn thời hạn đè nghị vay tai\ncấp vốn, gia hạn vay tai cấp vốn it nhất 60 ngay.\n\nTran trọng!\n\n", "extras": {"page": 12}}