{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331D9-hd-noi-dung-trong-thoa-thuan-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-cac-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Th ỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin\ndụng được phep hoạt động ngoại hối bao gồm những nội dung gi? Xin chao Ban\nbien tập, toi la Thiện Nhi hiện đang sống va lam việc tại Kien Giang. Toi đang\ntim hiểu về giao dịch ngoại tệ của cac tổ chức tin dụng được phep hoạt động\nngoại hối. Vậy Ban bien tập cho toi hỏi thỏa thuận giao dịch ngoại tệ tren thị\ntrường ngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối bao gồm\nnhững nội dung gi? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nThỏa thuận giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin\ndụng được phep hoạt động ngoại hối bao gồm những nội dung được quy định tại\nĐiều 7 Thong tư 15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị trường\nngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối do Thống đốc\nNgan hang Nha nước ban hanh, cụ thể:\n\n1. Thỏa thuận giao dịch ngoại tệ phải được lập thanh văn bản, trong đo phải co cac nội dung chủ yếu sau:\n\na) Ten cac ben tham gia giao dịch;\n\nb) Ngay giao dịch;\n\nc) Loại hinh giao dịch;\n\nd) Đồng tiền giao dịch;\n\nđ) Số lượng ngoại tệ;\n\ne) Tỷ gia;\n\ng) Ngay thanh toan;\n\nh) Gia mua quyền chọn (đối với giao dịch quyền chọn).\n\n2. Ngoai cac nội dung quy định tại khoản 1 Điều nay, thỏa thuận giao dịch giữa cac tổ chức tin dụng được phep phải co them cac nội dung sau:\n\na) Người đại diện thực hiện giao dịch;\n\nb) Chỉ dẫn thanh toan;\n\nc) Phương tiện giao dịch;\n\nd) Hinh thức xac nhận giao dịch, người co thẩm quyền xac nhận giao dịch đối\nvới giao dịch ngoại tệ thực hiện tren cac phương tiện điện tử, điện thoại.\n\n3. Ngoai cac nội dung quy định tại khoản 1 va 2 Điều nay, cac ben co thể thỏa thuận cac nội dung khac phu hợp với quy định tại Thong tư nay va quy định khac của phap luật.\n\n4. Thỏa thuận giao dịch quy định tại khoản 1, 2 va 3 Điều nay được lập dưới hinh thức thỏa thuận khung va/hoặc thỏa thuận cụ thể.\n\n5. Thỏa thuận về giao dịch ngoại tệ do hai ben thực hiện la cam kết khong thay đổi, trừ khi hai ben đạt được thỏa thuận bằng văn bản sửa đổi hoặc hủy bỏ giao dịch.\n\nTren đay la tư vấn về nội dung thỏa thuận giao dịch ngoại tệ tren thị trường\nngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối. Để biết them\nthong tin chi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 314}}