{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38958-hd-quy-tac-dao-duc-nghe-nghiep-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Quy t ắc đạo đức nghề nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện\nnay toi đang sống va lam việc tại Binh Thuận. Toi lam việc trong lĩnh vực ngan\nhang va toi co một số thắc mắc cần được giải đap giup. Ban bien tập cho toi\nhỏi: Quy tắc đạo đức nghề nghiệp của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 22 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng bộ quy tắc\nđạo đức nghề nghiệp va đảm bảo duy tri quy tắc đạo đức nghề nghiệp nhằm phat\nhuy văn hoa đạo đức nghề nghiệp trong tổ chức tin dụng noi chung, va trong\nviệc thực hiện cong tac kiểm toan nội bộ noi rieng. Kiểm toan vien nội bộ phải\nđảm bảo thực hiện đung quy tắc đạo đức nghề nghiệp trong qua trinh thực hiện\ncong tac kiểm toan nội bộ va tư vấn.\n\n2\\. Kiểm toan vien nội bộ phải thực hiện va duy tri cac quy tắc đạo đức nghề\nnghiệp tối thiểu sau đay:\n\na) Trung thực: kiểm toan vien nội bộ phải thực hiện cong việc được giao một\ncach trung thực, cẩn trọng va co trach nhiệm; tuan thủ luật phap va thực hiện\ncac nội dung cong việc cong khai theo quy định của phap luật va nghề nghiệp;\nkhong chủ tam lien can đến bất kỳ hoạt động bất hợp phap nao, hoặc tham gia\nnhững hoạt động gay mất uy tin đối với nghề nghiệp kiểm toan nội bộ hoặc đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai; luon ton trọng va phấn\nđấu đong gop co hiệu quả cho những mục tieu chinh đang va hợp phap của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai;\n\nb) Khach quan: kiểm toan vien nội bộ phải thể hiện tinh khach quan nghề nghiệp\nở mức độ cao nhất trong qua trinh thu thập, đanh gia va truyền đạt thong tin\nvề hoạt động hoặc cac quy trinh, hệ thống đa hoặc đang được kiểm toan. Kiểm\ntoan vien nội bộ phải đưa ra đanh gia cong bằng về tất cả cac vấn đề lien quan\nva khong bị chi phối bởi mục tieu quyền lợi rieng hoặc bởi bất kỳ ai khac khi\nđưa ra nhận xet, đanh gia của minh;\n\nc) Bảo mật: kiểm toan vien nội bộ phải ton trọng gia trị va quyền sở hữu của\nthong tin nhận được, khong được tiết lộ thong tin khi co ủy quyền hợp lệ trừ\nkhi co nghĩa vụ phải tiết lộ thong tin theo quy định của phap luật va quy định\nnội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nd) Trach nhiệm: kiểm toan vien nội bộ phải luon co ý thức trach nhiệm cao,\nphấn đấu học hỏi, lien tục phat triển năng lực chuyen mon, ap dụng cac kiến\nthức, kỹ năng va kinh nghiệm co được để thực hiện cong việc kiểm toan nội bộ\nđạt hiệu quả nhất;\n\nđ) Thận trọng: kiểm toan vien nội bộ phải co sự quan tam va kỹ năng cần thiết\ncủa một kiểm toan vien cẩn trọng bằng cach chu ý cac yếu tố sau:\n\n\\- Thời lượng cong việc cần thiết để hoan thanh mục tieu đề ra;\n\n\\- Mức độ phức tạp, sự cần thiết hay tầm quan trọng tương ứng của vấn đề để ap\ndụng quy trinh đảm bảo phu hợp;\n\n\\- Sự phu hợp va hiệu quả của cac quy trinh quản lý, kiểm soat va điều hanh;\n\n\\- Khả năng xảy ra cac sai sot nghiem trọng, những việc trai quy định;\n\n\\- Chi phi cho hoạt động trong sự so sanh với lợi ich tiềm năng.\n\n3\\. Trưởng kiểm toan nội bộ ngoai việc đảm bảo cac quy tắc đạo đức nghề nghiệp\nquy định tại khoản 2 Điều nay con phải co biện phap theo doi, đanh gia, quản\nlý nhằm đảm bảo cac kiểm toan vien nội bộ tuan thủ quy tắc đạo đức nghề\nnghiệp.\n\nTren đay la nội dung tư vấn về Quy tắc đạo đức nghề nghiệp của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}