{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3354B-hd-cong-ty-quan-ly-tai-san-thuc-hien-ban-dau-gia-tai-san-mua-cua-cac-to-chuc-tin-dung-viet-nam.html", "md": "**C ong ty Quản lý tai sản thực hiện ban đấu gia tai sản mua của cac tổ chức\ntin dụng Việt Nam như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang\nla sinh vien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một\nsố nội dung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ\nxấu va tai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của\ncac tổ chức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Việc thực hiện ban đấu gia tai sản mua của cac tổ chức tin\ndụng Việt Nam của Cong ty Quản lý tai sản được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Huy\n(huy***@gmail.com) **\n\nCong ty Quản lý tai sản thực hiện ban đấu gia tai sản mua của cac tổ chức tin\ndụng Việt Nam được quy định tại Điều 8 Thong tư 18/2014/TT-BTP hướng dẫn việc\nban đấu gia tai sản tại Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam do Bộ\ntrưởng Bộ Tư phap ban hanh như sau:\n\n1\\. Trong trường hợp Cong ty Quản lý tai sản thực hiện ban đấu gia thi một\n(01) đại diện lanh đạo Cong ty Quản lý tai sản chịu trach nhiệm tổ chức thực\nhiện việc ban đấu gia. Tham gia giup việc cho lanh đạo Cong ty Quản lý tai sản\nđể tổ chức thực hiện ban đấu gia gồm đại diện cac ban chức năng co lien quan\ncủa Cong ty Quản lý tai sản; đại diện tổ chức tin dụng ban nợ trong trường hợp\nban đấu gia tai sản được mua theo gia trị ghi sổ bằng trai phiếu đặc biệt; co\nthể mời đấu gia vien tham gia giup việc.\n\n2\\. Đại diện lanh đạo Cong ty Quản lý tai sản tổ chức thực hiện ban đấu gia\nchịu trach nhiệm ban hanh Quy chế của cuộc ban đấu gia phu hợp với nội dung\nphap luật về ban đấu gia tai sản va phap luật co lien quan, bao gồm nội dung\nchủ yếu sau đay:\n\na) Điều kiện, thời hạn, cach thức đăng ký tham gia đấu gia;\n\nb) Quy định về phi tham gia đấu gia, tiền đặt trước;\n\nc) Quy định về hinh thức đấu gia;\n\nd) Nguyen tắc xac định bước gia;\n\nđ) Quy định về việc rut lại đăng ký tham gia đấu gia, xử lý khoản tiền đặt\ntrước của người đăng ký tham gia đấu gia khi rut lại đăng ký tham gia đấu gia\ntrong thời hạn đăng ký tham gia đấu gia;\n\ne) Cac trường hợp khong được tiếp tục tham gia đấu gia.\n\n3\\. Việc ban đấu gia được thực hiện theo quy định của phap luật về ban đấu gia\ntai sản va quy định tại Thong tư nay.\n\n4\\. Đại diện lanh đạo Cong ty Quản lý tai sản tổ chức thực hiện việc ban đấu\ngia trực tiếp điều hanh va chịu trach nhiệm về cuộc ban đấu gia.\n\nTren đay la nội dung tư vấn về trường hợp cong ty Quản lý tai sản thực hiện\nban đấu gia tai sản mua của cac tổ chức tin dụng Việt Nam. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư 18/2014/TT-\nBTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 310}}