{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44B45-hd-van-ban-de-nghi-nhnn-viet-nam-chap-thuan-cho-vay-bang-ngoai-te-can-co-nhung-noi-dung-nao.html", "md": "**Kh ach hang la người cư tru vay vốn tại tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cần tuan thủ theo một số quy định cụ thể. Theo đo, khi co nhu\ncầu cho vay bằng ngoại tệ thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ngửi văn bản đề nghị đến Ngan hang Nha nước, văn bản đề nghị đo cần đảm bảo cac\nnội dung chủ yếu nao? (hiyet****@gmail.com) **\n\nTại Khoản 1 Điều 4 Thong tư 24/2015/TT-NHNN quy định cho vay bằng ngoại tệ của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang vay la\nngười cư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co quy định như\nsau:\n\nKhach hang la người cư tru khi co nhu cầu cho vay bằng ngoại tệ tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai co văn bản đề nghị Ngan hang Nha nước\nViệt Nam chấp thuận cho vay bằng ngoại tệ, bao gồm cac nội dung chủ yếu:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai cam kết đa thẩm định va\nđảm bảo dự an, phương an sử dụng vốn khả thi, khach hang vay đap ứng đủ cac\nđiều kiện vay vốn theo quy định của phap luật về hoạt động cho vay, co khả\nnăng thu hồi nợ đung hạn (gốc va lai);\n\nb) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao cao cụ thể nội dung ma\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đa thẩm định va phe duyệt cho\nvay đối với khach hang: Nhu cầu vay vốn bằng ngoại tệ của khach hang để thực\nhiện dự an, phương an sản xuất, kinh doanh thuộc lĩnh vực ưu tien, khuyến\nkhich phat triển sản xuất, kinh doanh theo quy định tại cac Nghị quyết, Nghị\nđịnh, Quyết định, Chỉ thị va cac văn bản khac của Chinh phủ, Thủ tướng Chinh\nphủ; mức vốn ma tổ chức tin dụng, chi nhanh ngan hang nước ngoai phe duyệt cho\nvay; tinh hinh hoạt động sản xuất, kinh doanh, tinh hinh tai chinh va nguồn\ntrả nợ vay của khach hang va cac nội dung khac để đảm bảo dự an, phương an sử\ndụng vốn khả thi, khach hang vay đap ứng đủ cac điều kiện vay vốn theo quy\nđịnh của phap luật;\n\nc) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao cao cụ thể về nguồn\nvốn bằng ngoại tệ để thực hiện cho vay, đồng thời cam kết va đảm bảo can đối\nđược nguồn vốn bằng ngoại tệ phu hợp với thời hạn va mức vốn cho vay; việc cho\nvay đảm bảo tuan thủ theo đung quy định của phap luật hiện hanh về hoạt động\ncho vay, quản lý ngoại hối, giới hạn cấp tin dụng, cac tỷ lệ đảm bảo an toan\ntrong hoạt động ngan hang của tổ chức tin dụng va cac quy định khac của phap\nluật lien quan;\n\nd) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai cam kết chịu trach nhiệm\nvề kết quả thẩm định, quyết định cho vay bằng ngoại tệ đối với cac khach hang\nva cac nội dung, thong tin cung cấp tại văn bản đề nghị.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 144}}