{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312B9-hd-tham-dinh-ho-so-ho-tro-lai-suat-sau-dau-tu-doi-voi-von-vay-tu-quy-bao-ve-moi-truong.html", "md": "**Ho ạt động thẩm định hồ sơ hỗ trợ lai suất sau đầu tư đối với vốn vay từ Quỹ\nbảo vệ moi trường được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi la Trần Văn Đức. Toi đang co nhu cầu tim hiểu lien quan đến hoạt\nđộng vay vốn với lai suất ưu đai, hỗ trợ lai suất sau đầu tư từ quỹ bảo vệ moi\ntrường Việt Nam. Toi co thắc mắc cần ban bien tập giải đap giup cho toi. Cho\ntoi hỏi, hoạt động thẩm định hồ sơ hỗ trợ lai suất sau đầu tư đối với vốn vay\ntừ Quỹ bảo vệ moi trường được thực hiện như thế nao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư\nKý Luật. Xin cảm ơn! Trần Văn Đức (vanduc*****@gmail.com) **\n\nHoạt động thẩm định hồ sơ hỗ trợ lai suất sau đầu tư đối với vốn vay từ Quỹ\nbảo vệ moi trường được quy định tại Điều 27 Thong tư 03/2017/TT-BTNMT hướng\ndẫn việc cho vay với lai suất ưu đai, hỗ trợ lai suất sau đầu tư từ Quỹ Bảo vệ\nmoi trường Việt Nam do Bộ trưởng Bộ Tai nguyen va Moi trường ban hanh. Cụ thể\nla:\n\nQuỹ BVMTVN tổ chức thẩm định hồ sơ hỗ trợ lai suất sau đầu tư trong thời gian\n25 ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ, hợp lệ. Rieng đối với dự\nan đầu tư phức tạp thời gian thẩm định co thể dai hơn nhưng khong qua 55 ngay\nlam việc. Nội dung thẩm định hồ sơ như sau:\n\n1\\. Thẩm định đối tượng hỗ trợ lai suất sau đầu tư.\n\n2\\. Thẩm định tinh đầy đủ, hợp phap, hợp lệ; sự phu hợp về nội dung, số liệu,\ntrinh tự ban hanh cac tai liệu trong hồ sơ dự an hỗ trợ lai suất sau đầu tư\n\na) Cac tai liệu trong hồ sơ hỗ trợ lai suất sau đầu tư phải thống nhất, phu\nhợp, trinh tự thời gian, ten dự an, nội dung đầu tư;\n\nb) Cac tai liệu trong hồ sơ phải đầy đủ số, ký hiệu theo quy định; ngay thang\nnăm, dấu; chữ ký; chức danh, họ ten của người co thẩm quyền ký văn bản; con\ndấu chức danh phải phu hợp thẩm quyền của người ký;\n\nc) Cac tai liệu trong hồ sơ la bản chinh hoặc bản sao phải theo đung cac quy\nđịnh phap luật hiện hanh về việc cấp bản sao từ sổ chứng thực từ bản chinh,\nchứng thực chữ ký. Cac tai liệu la bản sao co từ hai tờ trở len phải đong dấu\ngiap lai.\n\nTren đay la nội dung tư vấn về hoạt động thẩm định hồ sơ hỗ trợ lai suất sau\nđầu tư đối với vốn vay từ Quỹ bảo vệ moi trường. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 03/2017/TT-BTNMT.\n\nTran trọng!\n\n", "extras": {"page": 327}}