{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E05A-hd-tin-phieu-la-gi-cach-tinh-gia-ban-tin-phieu-ngan-hang-nha-nuoc-nhu-the-nao.html", "md": "**Cho t oi hỏi tin phiếu ngan hang nha nước la gi va cach tinh gia ban tin\nphiếu như thế nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T in phiếu la gi? **\n  * **Ng an hang Nha nước phat hanh tin phiếu qua cac hinh thức nao?**\n  * **C ach tinh gia ban tin phiếu Ngan hang Nha nước như thế nao?**\n\n## **T in phiếu la gi? **\n\nCăn cứ theo Điều 1, Điều 2 [Quyết định 445/TTg năm\n1994](https://thuvienphapluat.vn/documents/law.aspx?id=E=RneE1UTTTV&mode=) quy\nđịnh về việc phat hanh tin phiếu của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer) như sau:\n\n> **Đ iều 1**. Cho phep Ngan hang Nha nước phat hanh tin phiếu Ngan hang Nha\n> nước.\n\n> **Đ iều 2**. Tin phiếu Ngan hang Nha nước co thời hạn dưới một năm, chỉ ban\n> cho cac Ngan hang, tổ chức tin dụng hoạt động tren lanh thổ Việt Nam theo\n> yeu cầu của thực tiễn điều hanh chinh sach tiền tệ trong từng thời kỳ.\n\nCăn cứ theo Điều 3 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=o=dsbGRWOHWk)\ngiải thich về tin phiếu như sau:\n\n> **Gi ải thich từ ngữ**\n\n> 1\\. Tin phiếu Ngan hang Nha nước la giấy tờ co gia ngắn hạn do Ngan hang Nha\n> nước phat hanh để thực hiện chinh sach tiền tệ quốc gia.\n\n> 2\\. Ngay thanh toan tin phiếu Ngan hang Nha nước la ngay tổ chức tin dụng\n> phải chuyển tiền mua tin phiếu Ngan hang Nha nước cho Ngan hang Nha nước.\n\n> 3\\. Ngay phat hanh tin phiếu Ngan hang Nha nước la ngay thanh toan tin phiếu\n> Ngan hang Nha nước va la căn cứ để xac định ngay tin phiếu Ngan hang Nha\n> nước đến hạn thanh toan.\n\n> 4\\. Thời hạn tin phiếu Ngan hang Nha nước la khoảng thời gian được tinh từ\n> ngay liền kề tiếp theo ngay phat hanh tin phiếu Ngan hang Nha nước đến ngay\n> tin phiếu Ngan hang Nha nước đến hạn thanh toan.\n\nCăn cứ theo Điều 30 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHpNQTWk)\nquy định về đại lý cho kho bạc nha nước như sau:\n\n> **Đ ại lý cho Kho bạc Nha nước**\n\n> Ngan hang Nha nước lam đại lý cho Kho bạc Nha nước trong việc tổ chức đấu\n> thầu, phat hanh, lưu ký va thanh toan tin phiếu kho bạc, trai phiếu kho bạc.\n\nTheo đo, Ngan hang Nha nước la đại lý cho Kho bạc Nha nước trong việc tổ chức\nđấu thầu, phat hanh, lưu ký va thanh toan tin phiếu kho bạc.\n\nNhư vậy, tin phiếu hay tin phiếu kho bạc la giấy tờ co gia ngắn hạn do Ngan\nhang Nha nước phat hanh để thực hiện chinh sach tiền tệ quốc gia co thời hạn\ndưới 01 năm được tinh từ ngay liền kề tiếp theo ngay phat hanh tin phiếu Ngan\nhang Nha nước đến ngay tin phiếu Ngan hang Nha nước đến hạn thanh toan.\n\n![Tín phiếu Ngân hàng Nhà nước là gì? Cách tính giá bán tín phiếu Ngân hàng\nNhà nước như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/22092023/tin-\nphieu.jpg)\n\n_T in phiếu Ngan hang Nha nước la gi? Cach tinh gia ban tin phiếu Ngan hang\nNha nước như thế nao? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước phat hanh tin phiếu qua cac hinh thức nao?**\n\nCăn cứ theo Điều 6 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=I=dsbGRWODWk)\nquy định về phương thức phat hanh tin phiếu của Ngan hang Nha nước như sau:\n\n> **Ph ương thức phat hanh tin phiếu Ngan hang Nha nước**\n\n> 1\\. Tin phiếu Ngan hang Nha nước được phat hanh theo phương thức đấu thầu\n> hoặc phương thức bắt buộc.\n\n> 2\\. Phat hanh theo phương thức đấu thầu:\n\n> Việc phat hanh tin phiếu Ngan hang Nha nước theo phương thức đấu thầu được\n> thực hiện theo quy định của Ngan hang Nha nước về đấu thầu qua nghiệp vụ thị\n> trường mở.\n\n> 3\\. Phat hanh theo phương thức bắt buộc:\n\n> a) Căn cứ vao mục tieu chinh sach tiền tệ trong từng thời kỳ va tinh hinh\n> thực tế, Ngan hang Nha nước quyết định phat hanh tin phiếu Ngan hang Nha\n> nước theo phương thức bắt buộc đối với tổ chức tin dụng. Tổ chức tin dụng\n> phải thực hiện mua tin phiếu Ngan hang Nha nước phat hanh theo phương thức\n> bắt buộc theo Quyết định của Thống đốc Ngan hang Nha nước;\n\n> b) Trường hợp cần thiết Ngan hang Nha nước co thể xem xet mua lại trước hạn\n> tin phiếu Ngan hang Nha nước phat hanh theo phương thức bắt buộc. Thống đốc\n> Ngan hang Nha nước quyết định việc mua lại trước hạn tin phiếu Ngan hang Nha\n> nước phat hanh theo phương thức bắt buộc.\n\nTheo đo, hiện nay Ngan hang Nha nước co thể phat hanh tin phiếu theo 02 phương\nthức la đấu thầu hoặc bắt buộc.\n\n## **C ach tinh gia ban tin phiếu Ngan hang Nha nước như thế nao?**\n\nCăn cứ theo Điều 5 [Thong tư 16/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJMk5qVXTk&mode=E=dsbGRWODWk)\nquy định về cach tinh gia ban tin phiếu Ngan hang Nha nước như sau:\n\nGia ban một (01) tin phiếu Ngan hang Nha nước được xac định theo cong thức\nsau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/22092023/tinh-\ntin-phieu.jpg)\n\n_Trong đo: _\n\n**G** : Gia ban một (01) tin phiếu Ngan hang Nha nước;\n\n**MG** : Mệnh gia tin phiếu Ngan hang Nha nước;\n\n**L** : Lai suất tin phiếu Ngan hang Nha nước (%/năm);\n\n**t** : Thời hạn tin phiếu Ngan hang Nha nước (số ngay).\n\nSố tiền ban tin phiếu Ngan hang Nha nước được xac định theo cong thức sau:\n\nGG = G x N\n\n _Trong đo:_\n\n**GG** : Số tiền ban tin phiếu Ngan hang Nha nước;\n\n**G** : Gia ban một (01) tin phiếu Ngan hang Nha nước;\n\n**N** : Số lượng tin phiếu Ngan hang Nha nước phat hanh.\n\nTran trọng!\n\n", "extras": {"page": 36}}