{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2445C-hd-bien-phap-khac-phuc-hau-qua-nao-duoc-ap-dung-doi-voi-vi-pham-quy-dinh-ve-chao-ban-chuyen-nhuong-co-phan-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**Bi ện phap khắc phục hậu quả nao được ap dụng đối với vi phạm quy định về\nchao ban, chuyển nhượng cổ phần trong lĩnh vực tiền tệ va ngan hang? Xin chao\nBan bien tập Thư Ký Luật, toi ten la Tuấn An. Hiện toi đang tim hiểu về lĩnh\nvực tiền tệ ngan hang va co một cau hỏi muốn nhờ Ban bien tập tư vấn giup về\nbiện phap khắc phục hậu quả nao được ap dụng đối với vi phạm quy định về chao\nban, chuyển nhượng cổ phần. Rất mong nhận được sự tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn. Mail của toi la an***@gmail.com. **\n\nBiện phap khắc phục hậu quả được ap dụng đối với vi phạm quy định về chao ban,\nchuyển nhượng cổ phần trong lĩnh vực tiền tệ va ngan hang đa được quy định cụ\nthể tại Khoản 3 Điều 11 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực\ntiền tệ ngan hang.\n\nTheo đo, vi phạm quy định về chao ban, chuyển nhượng cổ phần trong lĩnh vực\ntiền tệ va ngan hang co thể bị ap dụng biện phap khắc phục hậu quả sau:\n\na) Buộc khoi phục lại số cổ phần đa chuyển nhượng quy định tại Điều nay trong\nthời gian tối đa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co\nhiệu lực;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về biện phap khắc\nphục hậu quả được ap dụng đối với vi phạm quy định về chao ban, chuyển nhượng\ncổ phần trong lĩnh vực tiền tệ va ngan hang. Nếu muốn tim hiểu ro hơn, bạn co\nthể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 396}}