{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29F88-hd-thoi-han-va-dia-diem-xuat-trinh-sec.html", "md": "**T oi hiện đang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh toan,\nhoạt động tren lanh thổ Việt Nam. Cho toi hỏi: Thời hạn va địa điểm xuất trinh\nsec được quy định như thế nao? Chuyen mon của toi khong lien quan tới cac hoạt\nđộng về sec, nay co gặp phải một số vấn đề phap lý như tren nhưng khong biết\nno được quy định ở đau va cụ thể như thế nao. Rất mong cac anh chị Ban bien\ntập Thư Ký Luật trong trả lời giup toi, tran trọng cảm ơn! Ngọc Yến, An Giang\n**\n\nThời hạn va địa điểm xuất trinh sec được hướng dẫn tại Điều 28 Nghị định\n159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\nĐiều 28. Thời hạn va địa điểm xuất trinh sec\n\n1\\. Thời hạn xuất trinh của tờ sec la 30 ngay, kể từ ngay ký phat.\n\n2\\. Trường hợp xảy ra sự kiện bất khả khang lam cho sec khong thể được xuất\ntrinh để thanh toan đung thời hạn thi thời hạn xuất trinh sẽ được keo dai qua\nthời gian quy định ở khoản 1 Điều nay va ngay sau khi cac sự kiện nay chấm dứt\ntờ sec phải được xuất trinh để thanh toan. Thời hạn keo dai trong trường hợp\nnay la khong qua 06 thang kể từ ngay ký phat.\n\n3\\. Trong thời hạn quy định tren, tờ sec phải được xuất trinh để thanh toan\ntại :\n\na) Địa điểm thanh toan ghi tren tờ sec; hoặc\n\nb) Nếu tren tờ sec khong ghi địa điểm thanh toan, thi tờ sec đo phải được xuất\ntrinh để thanh toan tại địa chỉ của người thực hiện thanh toan; hoặc\n\nc) Nếu tren tờ sec khong ghi địa điểm thanh toan va khong ro địa chỉ của người\nthực hiện thanh toan, thi tờ sec đo được xuất trinh để thanh toan tại trụ sở\nchinh của người thực hiện thanh toan; hoặc\n\nd) Nếu tờ sec được thanh toan qua Trung tam thanh toan bu trừ sec theo quy\nđịnh tại Điều 29 Nghị định nay, thi tờ sec đo được xuất trinh để thanh toan\ntại Trung tam thanh toan bu trừ sec.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Thời hạn va địa điểm xuất\ntrinh sec, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long tham khảo\nvăn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 386}}