{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C01C-hd-duoc-huong-bao-hiem-tien-gui-khi-gui-tien-tiet-kiem-o-to-chuc-nao.html", "md": "** Được hưởng bảo hiểm tiền gửi khi gửi tiền tiết kiệm ở tổ chức nao? Khi nao\nthi phat sinh nghĩa vụ gửi trả tiền bảo hiểm? Thủ tục trả tiền bảo hiểm co\ntrinh tự như thế nao? Em được biết la khi gửi tiền ở ngan hang thi sẽ được\nhưởng bảo hiểm tiền gửi. Vậy khong biết ngoai tổ chức la ngan hang thi co thể\ngửi tiền ở đau ma vẫn được nhận bảo hiểm tiền gửi khong ạ? Mong nhận được hỗ\ntrợ! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Được hưởng bảo hiểm tiền gửi khi gửi tiền tiết kiệm ở tổ chức nao?\n  * 2\\. Khi nao thi phat sinh nghĩa vụ gửi trả tiền bảo hiểm?\n  * 3\\. Thủ tục trả tiền bảo hiểm co trinh tự như thế nao?\n\n## 1\\. Được hưởng bảo hiểm tiền gửi khi gửi tiền tiết kiệm ở tổ chức nao?\n\nTheo Điều 6 Luật Bảo hiểm tiền gửi 2012 quy định về tham gia bảo hiểm tiền gửi\nnhư sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhận tiền gửi của\n> ca nhan phải tham gia bảo hiểm tiền gửi, trừ trường hợp quy định tại khoản 2\n> Điều nay.\n>\n> 2\\. Ngan hang chinh sach khong phải tham gia bảo hiểm tiền gửi.\n\nVa tại Điều 4 Nghị định 68/2013/NĐ-CP quy định về tổ chức tham gia bảo hiểm\ntiền gửi như sau:\n\n> 1\\. Tổ chức tham gia bảo hiểm tiền gửi la cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai được nhận tiền gửi của ca nhan, bao gồm ngan hang\n> thương mại, ngan hang hợp tac xa, quỹ tin dụng nhan dan va chi nhanh ngan\n> hang nước ngoai được thanh lập va hoạt động theo quy định của Luật cac tổ\n> chức tin dụng.\n>\n> 2\\. Tổ chức tai chinh vi mo phải tham gia bảo hiểm tiền gửi đối với tiền gửi\n> của ca nhan bao gồm cả tiền gửi tự nguyện của khach hang tai chinh vi mo,\n> trừ tiền gửi tiết kiệm bắt buộc theo quy định của tổ chức tai chinh vi mo.\n>\n> 3\\. Ngan hang chinh sxử hanh ach khong phải tham gia bảo hiểm tiền gửi.\n\n_**Nh ư vậy, tổ chức tin dụng va chi nhanh ngan hang nước ngoai trừ ngan hang\nchinh sach được nhận tiền gửi tiết kiệm của ca nhan phải tham gia bảo hiểm\ntiền gửi. Cac tổ chức nay phải được thanh lập va hoạt động theo quy định của\nLuật cac tổ chức tin dụng.**_\n\n## 2\\. Khi nao thi phat sinh nghĩa vụ gửi trả tiền bảo hiểm?\n\nCăn cứ Điều 22 Luật Bảo hiểm tiền gửi 2012 thời điểm phat sinh nghĩa vụ trả\ntiền bảo hiểm như sau:\n\n> Nghĩa vụ trả tiền bảo hiểm phat sinh kể từ thời điểm Ngan hang Nha nước Việt\n> Nam co văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng\n> hoặc văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan ma tổ\n> chức tin dụng la tổ chức tham gia bảo hiểm tiền gửi vẫn lam vao tinh trạng\n> pha sản hoặc Ngan hang Nha nước Việt Nam co văn bản xac định chi nhanh ngan\n> hang nước ngoai la tổ chức tham gia bảo hiểm tiền gửi mất khả năng chi trả\n> tiền gửi cho người gửi tiền.\n\nTheo Điều 8 Thong tư 24/2014/TT-NHNN quy định cụ thể thời điểm phat sinh nghĩa\nvụ trả tiền bảo hiểm như sau:\n\n> 1\\. Nghĩa vụ trả tiền bảo hiểm phat sinh kể từ thời điểm Ngan hang Nha nước\n> co văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng hoặc\n> văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan ma tổ chức\n> tin dụng la tổ chức tham gia bảo hiểm tiền gửi vẫn lam vao tinh trạng pha\n> sản hoặc Ngan hang Nha nước co văn bản xac định chi nhanh ngan hang nước\n> ngoai la tổ chức tham gia bảo hiểm tiền gửi mất khả năng chi trả tiền gửi\n> cho người gửi tiền.\n>\n> 2\\. Tại văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng\n> hoặc văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan quy\n> định tại khoản 1 Điều nay phải neu ro việc tổ chức tin dụng khong khoi phục\n> được khả năng thanh toan (lam vao tinh trạng pha sản) để lam cơ sở cho việc\n> trả tiền bảo hiểm tiền gửi.\n\n_**Theo đo, tại thời điểm Ngan hang Nha nước co văn bản chấm dứt kiểm soat đặc\nbiệt hoặc văn bản chấm dứt ap dụng hoặc văn bản khong ap dụng cac biện phap\nphục hồi khả năng thanh toan của tổ chức tin dụng thi sẽ phat sinh nghĩa vụ\ntrả tiền bảo hiểm.**_\n\n## 3\\. Thủ tục trả tiền bảo hiểm co trinh tự như thế nao?\n\nTheo quy định Điều 9 Thong tư 24/2014/TT-NHNN, thủ tục trả tiền bảo hiểm được\nhướng dẫn như sau:\n\n> 1\\. Trong thời hạn 10 (mười) ngay lam việc, kể từ thời điểm phat sinh nghĩa\n> vụ trả tiền bảo hiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi Bảo hiểm\n> tiền gửi Việt Nam hồ sơ đề nghị trả tiền bảo hiểm. Hồ sơ đề nghị trả tiền\n> bảo hiểm do người đại diện tổ chức tham gia bảo hiểm tiền gửi quy định tại\n> khoản 2 Điều nay ký, bao gồm:\n>\n> a) Văn bản đề nghị trả tiền bảo hiểm theo mẫu quy định của Bảo hiểm tiền gửi\n> Việt Nam;\n>\n> b) Danh sach người được bảo hiểm tiền gửi theo mẫu quy định của Bảo hiểm\n> tiền gửi Việt Nam, trong đo ghi ro số tiền gửi được bảo hiểm (bao gồm cả\n> tiền gốc va tiền lai) va khoản nợ tổ chức tham gia bảo hiểm tiền gửi (nếu\n> co, bao gồm cả tiền gốc va tiền lai) của từng người được bảo hiểm tiền gửi\n> tinh đến ngay phat sinh nghĩa vụ trả tiền bảo hiểm tại tổ chức tham gia bảo\n> hiểm tiền gửi; số tiền bảo hiểm đề nghị trả cho từng người được bảo hiểm\n> tiền gửi.\n>\n> c) Bản sao văn bản chấm dứt kiểm soat đặc biệt hoặc văn bản chấm dứt ap dụng\n> hoặc văn bản khong ap dụng cac biện phap phục hồi khả năng thanh toan hoặc\n> văn bản xac định chi nhanh ngan hang nước ngoai mất khả năng chi trả tiền\n> gửi cho người gửi tiền của Ngan hang Nha nước theo quy định tại Điều 8 Thong\n> tư nay.\n>\n> 2\\. Người đại diện tổ chức tham gia bảo hiểm tiền gửi thực hiện cac thủ tục\n> đề nghị trả tiền bảo hiểm:\n>\n> a) Sau khi Ngan hang Nha nước co văn bản văn bản chấm dứt kiểm soat đặc biệt\n> hoặc văn bản chấm dứt ap dụng hoặc văn bản khong ap dụng cac biện phap phục\n> hồi khả năng thanh toan ma tổ chức tham gia bảo hiểm tiền gửi vẫn lam vao\n> tinh trạng pha sản, người đại diện theo phap luật của tổ chức tham gia bảo\n> hiểm tiền gửi tiếp tục la người đại diện tổ chức tham gia bảo hiểm tiền gửi\n> để thực hiện cac thủ tục đề nghị Bảo hiểm tiền gửi Việt Nam trả tiền bảo\n> hiểm cho người gửi tiền.\n>\n> b) Trường hợp tổ chức tham gia bảo hiểm tiền gửi bị khuyết người đại diện\n> theo phap luật hoặc trong trường hợp cần thiết khac, Ngan hang Nha nước chỉ\n> định can bộ của tổ chức tham gia bảo hiểm tiền gửi hoặc can bộ của Ngan hang\n> Nha nước la người đại diện tổ chức tham gia bảo hiểm tiền gửi thực hiện cac\n> thủ tục đề nghị trả tiền bảo hiểm.\n>\n> 3\\. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận đủ hồ sơ đề nghị\n> trả tiền bảo hiểm theo quy định tại khoản 1 Điều nay, Bảo hiểm tiền gửi Việt\n> Nam tiến hanh kiểm tra cac chứng từ, sổ sach để xac định số tiền bảo hiểm\n> phải chi trả.\n>\n> Tổ chức tham gia bảo hiểm tiền gửi co trach nhiệm cung cấp hồ sơ, chứng từ\n> theo yeu cầu của Bảo hiểm tiền gửi Việt Nam để phục vụ việc kiểm tra, xac\n> định số tiền chi trả.\n>\n> Trường hợp kiểm tra chứng từ, sổ sach để xac định số tiền chi trả phat hiện\n> dấu hiệu vi phạm vượt qua thẩm quyền xử lý của Bảo hiểm tiền gửi Việt Nam,\n> Bảo hiểm tiền gửi Việt Nam bao cao, kiến nghị Ngan hang Nha nước xem xet,\n> kiểm tra, thanh tra, xử lý.\n>\n> Căn cứ kết quả kiểm tra của Bảo hiểm tiền gửi Việt Nam va hồ sơ đề nghị trả\n> tiền bảo hiểm do tổ chức tham gia bảo hiểm tiền gửi cung cấp, Bảo hiểm tiền\n> gửi Việt Nam lập danh sach người được trả tiền bảo hiểm va số tiền bảo hiểm\n> trả cho từng người.\n>\n> 4\\. Trong thời hạn 10 (mười) ngay lam việc, kể từ ngay kết thuc kiểm tra\n> theo quy định tại khoản 3 Điều nay, Bảo hiểm tiền gửi Việt Nam phải co\n> phương an trả tiền bảo hiểm cho người được bảo hiểm tiền gửi; thong bao cong\n> khai về địa điểm, thời gian, phương thức trả tiền bảo hiểm tren ba số lien\n> tiếp của một tờ bao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh,\n> cac chi nhanh của tổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử\n> của Việt Nam; niem yết danh sach người được trả tiền bảo hiểm va số tiền bảo\n> hiểm trả cho từng người tại địa điểm đa thong bao.\n\n_**Tr inh tự, thủ tục trả tiền bảo hiểm được thực hiện theo quy trinh tren.**_\n\nTran trọng!\n\n", "extras": {"page": 54}}