{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EE94-hd-quyen-han-va-nhiem-vu-cua-chu-tai-khoan-mo-tai-kho-bac-nha-nuoc.html", "md": "**Hi ện đang cong tac tại một đơn vị nha nước. Ban bien tập cho toi hỏi. Quyền\nhạn va nhiệm vụ của chủ tai khoản mở tại kho bạc nha nước được quy định ra\nsao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Nhiệm vụ của chủ tai khoản mở tại kho bạc nha nước\n  * 2. Quyền hạn của chủ tai khoản mở tại kho bạc nha nước\n\nNhiệm vụ va quyền hạn của chủ tai khoản mở tại kho bạc nha nước quy định tại\nKhoản 2 Điều 5 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n## 1\\. Nhiệm vụ của chủ tai khoản mở tại kho bạc nha nước\n\nChủ tai khoản la người đại diện theo phap luật chịu trach nhiệm quản lý việc\nsử dụng số tiền tren tai khoản của đơn vị, tổ chức mở tại KBNN (tai khoản dự\ntoan, tai khoản tiền gửi va tai khoản co tinh chất tiền gửi), co nhiệm vụ:\n\n\\- Lập va gửi hồ sơ đăng ký va sử dụng tai khoản đến KBNN; chịu trach nhiệm về\ntinh phap lý của cac giấy tờ lien quan đến Hồ sơ đăng ký va sử dụng tai khoản\ncủa đơn vị;\n\n\\- Chấp hanh chế độ đăng ký va sử dụng tai khoản tại KBNN;\n\n\\- Sử dụng ma ĐVQHNS của minh trong hoạt động giao dịch về ngan sach từ khau\nlập dự toan, tổng hợp va phan bổ dự toan, chấp hanh va quyết toan ngan sach;\n\n\\- Chấp hanh đung chế độ quản lý tai chinh, tiền tệ của Nha nước; chịu sự kiểm\ntra, kiểm soat của cơ quan Tai chinh va KBNN;\n\n\\- Kịp thời thong bao cho KBNN nơi mở tai khoản khi phat hiện thấy co sai sot,\nnhầm lẫn tren tai khoản của minh hoặc nghi ngờ tai khoản của minh bị lợi dụng;\n\n\\- Hoan trả hoặc phối hợp với KBNN hoan trả cac khoản tiền do sai sot, nhầm\nlẫn đa ghi Co vao tai khoản của minh;\n\n\\- Cung cấp đầy đủ, ro rang, chinh xac cac thong tin lien quan về mở va sử\ndụng tai khoản thanh toan. Thong bao kịp thời va gửi cac giấy tờ lien quan cho\nKBNN nơi mở tai khoản khi co sự thay đổi về thong tin trong hồ sơ mở tai khoản\nthanh toan;\n\n\\- Chịu trach nhiệm về những thiệt hại do sai sot hoặc bị lợi dụng, lừa đảo\nkhi sử dụng tai khoản do lỗi của minh;\n\n\\- Khong được cho thue, cho mượn tai khoản;\n\n\\- Đăng ký số điện thoại di động của chủ tai khoản (hoặc người được ủy quyền),\nkế toan trưởng đơn vị với KBNN nơi đơn vị mở tai khoản để theo doi, kiểm soat\nkịp thời sự biến động số dư tai khoản của đơn vị với KBNN.\n\n## 2. Quyền hạn của chủ tai khoản mở tại kho bạc nha nước\n\n\\- Chủ tai khoản co quyền yeu cầu KBNN nơi đăng ký va sử dụng tai khoản thực\nhiện cac nghiệp vụ kinh tế phat sinh hợp phap, hợp lệ; được ủy quyền cho người\nkhac lam Chủ tai khoản, hoặc ký chứng từ giao dịch với KBNN theo đung phap\nluật va thủ tục về ủy quyền;\n\n\\- Được yeu cầu KBNN nơi mở tai khoản tất toan tai khoản khi cần thiết.\n\n\\- Được đề nghị KBNN nơi mở tai khoản đối chiếu số dư tai khoản.\n\n\\- Lựa chọn hinh thức gửi hồ sơ đăng ký va sử dụng tai khoản qua dịch vụ cong\ncủa KBNN hoặc gửi trực tiếp đến KBNN.\n\n\\- Được ủy quyền cho KBNN tự trich tai khoản thanh toan cac khoản chi theo chế\nđộ quy định.\n\n\\- Được quyền yeu cầu KBNN sao chụp tai liệu kế toan co lien quan theo quy\nđịnh của phap luật kế toan.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 67}}