{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3186C-hd-co-che-khoan-chi-doi-voi-nha-nuoc-ngan-hang-nha-nuoc-duoc-thuc-hien-nhu-the-nao.html", "md": "**C ơ chế khoan chi đối với Nha nước Ngan hang Nha nước được quy định như thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien Khoa Luật Thương mại\ntrường Đại học Luật TP.HCM. Trong qua trinh học, em co tim hiểu về chế độ tai\nchinh của Ngan hang Nha nước. Tuy nhien, một vai điểm em chưa nắm ro. Cho em\nhỏi, cơ chế khoan chi đối với Nha nước Ngan hang Nha nước được thực hiện như\nthế nao? Em co thể tham khảo them vấn đề nay tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe!\nThu Phương (0907****) **\n\nNgay 10/01/2006, Chinh phủ ban hanh Nghị định 07/2006/NĐ-CP về chế độ tai\nchinh của Ngan hang Nha nước Việt Nam. Theo đo, mức vốn phap định của Ngan\nhang Nha nước la 5.000 (năm ngan) tỷ đồng. Việc thay đổi mức vốn phap định nay\ndo Thủ tướng Chinh phủ quyết định tren cơ sở đề nghị của Thống đốc Ngan hang\nNha nước va Bộ trưởng Bộ Tai chinh.\n\nCơ chế khoan chi đối với Nha nước Ngan hang Nha nước la một trong những nội\ndung trọng tam va được quy định tại Điều 15 Nghị định 07/2006/NĐ-CP. Cụ thể\nnhư sau:\n\n1\\. Xac định mức khoan chi đối với cac khoản chi của Ngan hang Nha nước trừ\ncac khoản chi neu tại khoản 1, điểm c khoản 2, điểm a khoản 6, khoản 7, khoản\n8 va khoản 9 Điều 14 Nghị định nay.\n\n2\\. Trich một phần từ chenh lệch thu, chi của Ngan hang Nha nước để bổ sung\nkinh phi khoan.\n\n3\\. Phần kinh phi tiết kiệm được do thực hiện khoan được sử dụng để bổ sung\nthu nhập cho can bộ Ngan hang Nha nước va sử dụng vao cac mục đich khac theo\nhướng dẫn của Bộ Tai chinh.\n\nBộ Tai chinh hướng dẫn cơ chế khoan va xac định mức khoan cụ thể đối với Ngan\nhang Nha nước trong từng thời kỳ.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cơ chế khoan chi đối\nvới Nha nước Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Nghị định 07/2006/NĐ-CP .\n\nTran trọng!\n\n", "extras": {"page": 328}}