{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1117-hd-co-duoc-mo-nhieu-the-tin-dung-cung-luc-khong-khi-mo-nhieu-the-tin-dung-can-luu-y-gi.html", "md": "**C o được mở nhiều thẻ tin dụng cung luc khong? Khi mở nhiều thẻ tin dụng cần\nlưu ý gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ tin dụng la gi?**\n  * **Kh ach hang co được mở nhiều thẻ tin dụng cung luc khong?**\n  * **C ố ý bỏ trốn để khong trả nợ thẻ tin dụng co bị truy cứu hinh sự?**\n\n## **Th ẻ tin dụng la gi?**\n\nCăn cứ theo quy định tại khoản 3 điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định về giải thich thẻ tin dụng:\n\nTheo đo thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\nthẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\nphat hanh thẻ.\n\n![Có được mở nhiều thẻ tín dụng cùng lúc không? Khi mở nhiều thẻ tín dụng cần\nlưu ý\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang4/mo-\nthe-tin-dung.jpg)\n\n_C o được mở nhiều thẻ tin dụng cung luc khong? Khi mở nhiều thẻ tin dụng cần\nlưu ý gi? (Hinh từ Internet)_\n\n## **Kh ach hang co được mở nhiều thẻ tin dụng cung luc khong?**\n\nTren thực tế, khong co một quy định nao về việc giới hạn số lượng thẻ tin dụng\nma bạn co thể sở hữu. Tất nhien, bạn co thể co bao nhieu tuy thich, miễn la\nđơn đăng ký thẻ của bạn được chấp thuận.\n\nTuy nhien, đối với mỗi ngan hang, cac quy định co thể khac biệt. Một số ngan\nhang co chinh sach nghiem ngặt đối với số lượng thẻ tin dụng ma khach hang co\nthể sở hữu tại ngan hang của họ. Hơn nữa, một số ngan hang thậm chi con từ\nchối đơn đăng ký thẻ tin dụng của bạn nếu bạn đa co nhiều hơn số lượng thẻ tin\ndụng ma họ quy định.\n\nVi dụ: ngan hang HSBC, chỉ cho phep bạn co thể đăng ký tối đa 2 thẻ tin dụng.\n\nNhư vậy, co thể mở nhiều thẻ tin dụng cung luc miễn la được cac ngan hang đồng\ný.\n\n## **C ố ý bỏ trốn để khong trả nợ thẻ tin dụng co bị truy cứu hinh sự?**\n\nCăn cứ theo Điều 175 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHhOelWk)\nđược sửa đổi bởi khoản 35 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNelZmTVE9PQYT)\nquy định chế tai về tội lạm dụng tin nhiệm chiếm đoạt tai sản như sau:\n\n> **Đ iều 175. Tội lạm dụng tin nhiệm chiếm đoạt tai sản**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay chiếm đoạt tai sản của\n> người khac trị gia từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới\n> 4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt\n> tai sản hoặc đa bị kết an về tội nay hoặc về một trong cac tội quy định tại\n> cac điều 168, 169, 170, 171, 172, 173, 174 va 290 của Bộ luật nay, chưa được\n> xoa an tich ma con vi phạm hoặc tai sản la phương tiện kiếm sống chinh của\n> người bị hại va gia đinh họ, thi bị phạt cải tạo khong giam giữ đến 03 năm\n> hoặc phạt tu từ 06 thang đến 03 năm:\n\n> a) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\n> chiếm đoạt tai sản đo hoặc đến thời hạn trả lại tai sản mặc du co điều kiện,\n> khả năng nhưng cố tinh khong trả;\n\n> b) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\n> phap dẫn đến khong co khả năng trả lại tai sản.\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n\n> a) Co tổ chức;\n\n> b) Co tinh chất chuyen nghiệp;\n\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> d) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> đ) Dung thủ đoạn xảo quyệt;\n\n> e) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n> g) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới\n> 500.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 4\\. Phạm tội chiếm đoạt tai sản trị gia 500.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nTheo đo, người co hanh vi cố ý bỏ trốn để khong trả nợ thẻ tin dụng co bị truy\ncứu hinh sự về tội lạm dụng tin nhiệm chiếm đoạt tai sản.\n\nHinh phạt đối với tội lạm dụng tin nhiệm chiếm đoạt tai sản phạt cải tạo khong\ngiam giữ đến 03 năm hoặc phạt tu từ 06 thang đến 20 năm.\n\nNgười phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000\nđồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01\nnăm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nTran trọng!\n\n", "extras": {"page": 13}}