{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43A98-hd-huong-dan-quy-trinh-chuyen-doi-ngoai-te.html", "md": "**Ban bi en tập vui long hỗ trợ giup toi theo quy định mới nhất thi việc\nchuyển đổi ngoại tệ được thực hiện như thế nao? Ban bien tập hỗ trợ giup. Văn\nKhoi (khoi*****@gmail.com) **\n\nTại Điều 5 Thong tư 32/2018/TT-NHNN hướng dẫn quy trinh chuyển đổi ngoại tệ\ncủa Ngan hang Nha nước cho dự an được Chinh phủ cam kết bảo lanh va hỗ trợ\nchuyển đổi ngoại tệ, co hiệu lực từ 01/02/2019, co quy định quy trinh thực\nhiện chuyển đổi ngoại tệ như sau:\n\n_**1. Đối với nhu cầu chuyển đổi ngoại tệ được Chinh phủ cam kết bảo lanh\nchuyển đổi:**_\n\na) Bước 1: Trường hợp doanh nghiệp dự an, nha đầu tư khong thực hiện chuyển\nđổi được ngoại tệ tren thị trường, trong phạm vi số ngay quy định tại GGU của\ntừng dự an, doanh nghiệp dự an, nha đầu tư (thong qua ngan hang chuyển đổi)\nxac định số lượng đồng Việt Nam cần bảo lanh chuyển đổi con lại theo quy định\ntại khoản 3 Điều 4 Thong tư nay gửi ngan hang chuyển đổi kem theo hoa đơn\n(được quy định tại GGU của từng dự an);\n\nb) Bước 2: Vao ngay đề nghị chuyển đổi, ngan hang chuyển đổi gửi cong văn kem\ntheo hoa đơn (được quy định tại GGU của từng dự an) đề nghị Ngan hang Nha nước\n(Sở Giao dịch) ban số lượng ngoại tệ tương ứng với số lượng đồng Việt Nam cần\nbảo lanh chuyển đổi con lại;\n\nc) Bước 3: Trong phạm vi số ngay quy định tại GGU của từng dự an, vao ngay\nchuyển đổi, căn cứ quy định tại GGU, trạng thai ngoại tệ của ngan hang chuyển\nđổi quy định tại khoản 3 Điều 4 Thong tư nay va cac quy định khac tại Thong tư\nnay, Ngan hang Nha nước (Sở Giao dịch) thực hiện kiểm tra hoa đơn, chứng từ\nlien quan va ban ngoại tệ từ Quỹ Binh ổn tỷ gia va quản lý thị trường vang cho\nngan hang chuyển đổi theo tỷ gia thong bao.\n\nTrong thời hạn quy định tại Điểm nay, doanh nghiệp dự an, nha đầu tư được tiếp\ntục tự chuyển đổi ngoại tệ tren thị trường. Trường hợp doanh nghiệp dự an, nha\nđầu tư chuyển đổi được ngoại tệ tren thị trường, Ngan hang Nha nước sẽ ban số\nngoại tệ cần bảo lanh chuyển đổi con thiếu tren cơ sở kiểm tra hoa đơn, chứng\ntừ lien quan;\n\nd) Bước 4: Trong thời hạn hai (02) ngay lam việc kể từ ngay chuyển đổi, ngan\nhang chuyển đổi thực hiện ban ngoại tệ va chuyển vao tai khoản số 2 hoặc tai\nkhoản ở nước ngoai (theo quy định tại GGU của từng dự an) của doanh nghiệp dự\nan, nha đầu tư theo tỷ gia thong bao.\n\n**_2. Đối với nhu cầu chuyển đổi ngoại tệ được Chinh phủ cam kết hỗ trợ chuyển\nđổi:_**\n\na) Bước 1: Trong thời hạn hai (02) tuần kể từ ngay thanh toan, doanh nghiệp dự\nan, nha đầu tư thực hiện chuyển đổi ngoại tệ tren thị trường;\n\nb) Bước 2: Sau hai (02) tuần kể từ ngay thanh toan, trường hợp khong thực hiện\nchuyển đổi được hết nhu cầu nay tren thị trường, doanh nghiệp dự an, nha đầu\ntư (thong qua ngan hang chuyển đổi) xac định số lượng đồng Việt Nam cần hỗ trợ\nchuyển đổi con lại theo quy định tại khoản 3 Điều 4 Thong tư nay gửi ngan hang\nchuyển đổi kem theo hoa đơn (được quy định tại GGU của từng dự an);\n\nc) Bước 3: Vao ngay đề nghị chuyển đổi, ngan hang chuyển đổi gửi cong văn kem\ntheo hoa đơn (được quy định tại GGU của từng dự an) đề nghị Ngan hang Nha nước\n(Sở Giao dịch) hỗ trợ ban ngoại tệ tương ứng với số lượng đồng Việt Nam cần hỗ\ntrợ chuyển đổi con lại;\n\nd) Bước 4: Trong thời hạn hai (02) tuần kể từ ngay đề nghị chuyển đổi, căn cứ\nquy định tại GGU, trạng thai ngoại tệ của ngan hang chuyển đổi quy định tại\nkhoản 3 Điều 4 Thong tư nay va cac quy định khac tại Thong tư nay, Ngan hang\nNha nước (Sở Giao dịch) thực hiện kiểm tra hoa đơn, chứng từ lien quan va ban\nngoại tệ từ Quỹ Binh ổn tỷ gia va quản lý thị trường vang cho ngan hang chuyển\nđổi theo tỷ gia ban ngoại tệ của Ngan hang Nha nước.\n\nTrong thời hạn quy định tại Điểm nay, doanh nghiệp dự an, nha đầu tư được tiếp\ntục tự chuyển đổi ngoại tệ tren thị trường. Trường hợp doanh nghiệp dự an, nha\nđầu tư chuyển đổi được ngoại tệ tren thị trường, Ngan hang Nha nước sẽ ban số\nngoại tệ cần hỗ trợ chuyển đổi con thiếu tren cơ sở kiểm tra hoa đơn, chứng từ\nlien quan;\n\nđ) Bước 5: Ngan hang chuyển đổi thực hiện ban ngoại tệ va chuyển vao tai khoản\nsố 2 hoặc tai khoản ở nước ngoai (theo quy định tại GGU của từng dự an) của\ndoanh nghiệp dự an, nha đầu tư theo tỷ gia ban ngoại tệ của Ngan hang Nha\nnước.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 151}}