{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283BD-hd-phuong-thuc-dau-thau-trong-nghiep-vu-thi-truong-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ph ương thức đấu thầu trong nghiệp vụ thị trường mở được quy định như thế\nnao? Xin chao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng.\nToi co một thắc mắc mong được ban bien tập tư vấn giup. Phương thức đấu thầu\ntrong nghiệp vụ thị trường mở được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Kim Lien (lien****@gmail.com) **\n\nPhương thức đấu thầu trong nghiệp vụ thị trường mở được quy định tại Điều 14\nThong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như sau:\n\nNghiệp vụ thị trường mở được thực hiện thong qua phương thức đấu thầu khối\nlượng hoặc đấu thầu lai suất. Căn cứ Mục tieu Điều hanh chinh sach tiền tệ\ntrong từng thời kỳ, Ngan hang Nha nước lựa chọn phương thức đấu thầu phu hợp.\n\n1\\. Đấu thầu khối lượng\n\na) Ngan hang Nha nước thong bao cho cac thanh vien mức lai suất mua hoặc ban\ngiấy tờ co gia;\n\nb) Ngan hang Nha nước quyết định thong bao hoặc khong thong bao khối lượng\ngiấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước trong thong bao đấu\nthầu của từng phien giao dịch nghiệp vụ thị trường mở;\n\nc) Thanh vien đăng ký dự thầu khối lượng cac loại giấy tờ co gia cần mua hoặc\nban theo mức lai suất Ngan hang Nha nước thong bao;\n\nd) Trường hợp tổng khối lượng dự thầu của cac thanh vien bằng hoặc thấp hơn\nkhối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước thi khối\nlượng trung thầu bằng tổng khối lượng dự thầu của cac thanh vien va khối lượng\ntrung thầu của từng thanh vien la khối lượng dự thầu của thanh vien đo;\n\nđ) Trường hợp tổng khối lượng dự thầu của cac thanh vien vượt qua khối lượng\ngiấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước, thi khối lượng trung\nthầu của từng thanh vien được phan bổ theo tỷ lệ thuận với khối lượng dự thầu\ncủa từng thanh vien va tương ứng với khối lượng giấy tờ co gia tinh theo mệnh\ngia được lam tron xuống theo bội số của mệnh gia giấy tờ co gia; khối lượng\ntrung thầu bằng tổng khối lượng trung thầu của cac thanh vien va khong vượt\nkhối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước;\n\ne) Trường hợp tại đơn dự thầu của thanh vien trung thầu đăng ký nhiều loại\ngiấy tờ co gia cần mua hoặc ban:\n\n(i) Nếu khong bao gồm cac loại giấy tờ co gia ma Ngan hang Nha nước quy định\ntỷ lệ giao dịch tại mỗi phien giao dịch nghiệp vụ thị trường mở, Ngan hang Nha\nnước xet thầu xac định thứ tự ưu tien từng loại giấy tờ co gia như sau:\n\n\\- Thời hạn con lại của cac giấy tờ co gia ngắn hơn;\n\n\\- Giấy tờ co gia đăng ký ban hoặc mua co khối lượng lớn hơn;\n\n(ii) Nếu bao gồm cac loại giấy tờ co gia co quy định tỷ lệ giao dịch va cac\nloại giấy tờ co gia khong quy định tỷ lệ giao dịch, Ngan hang Nha nước xet\nthầu theo nguyen tắc tỷ lệ cac loại giấy tờ co gia trung thầu tương ứng với tỷ\nlệ giao dịch của cac giấy tờ co gia đăng ký tại đơn dự thầu theo quy định của\nNgan hang Nha nước. Việc xac định thứ tự ưu tien xet thầu trong số giấy tờ co\ngia khong quy định tỷ lệ giao dịch va giấy tờ co gia co quy định tỷ lệ giao\ndịch được thực hiện theo quy định tại tiết (i) Điểm e Khoản 1 Điều nay.\n\n2\\. Đấu thầu lai suất\n\na) Ngan hang Nha nước quyết định thong bao hoặc khong thong bao khối lượng\ngiấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước trong thong bao đấu\nthầu của từng phien giao dịch nghiệp vụ thị trường mở;\n\nb) Ngan hang Nha nước quyết định việc ap dụng phương thức xet thầu đơn gia\nhoặc đa gia;\n\nc) Thanh vien đăng ký dự thầu theo cac mức lai suất (tối đa la 3 mức lai suất\ndự thầu đối với một kỳ hạn mua, ban giấy tờ co gia trong một đơn dự thầu) va\nkhối lượng giấy tờ co gia cần mua, cần ban của thanh vien tương ứng với cac\nmức lai suất đo. Lai suất dự thầu được tinh theo tỷ lệ %/năm va được lam tron\nđến 2 con số sau dấu phẩy;\n\nd) Cac đơn dự thầu của cac thanh vien được xếp theo thứ tự lai suất dự thầu\ngiảm dần trong trường hợp Ngan hang Nha nước mua giấy tờ co gia, hoặc lai suất\ndự thầu tăng dần trong trường hợp Ngan hang Nha nước ban giấy tờ co gia;\n\nđ) Ngan hang nha nước xet thầu theo thứ tự giảm dần từ lai suất dự thầu cao\nnhất cho đến lai suất dự thầu thấp nhất (trường hợp Ngan hang Nha nước mua\ngiấy tờ co gia) hoặc xet thầu theo thứ tự tăng dần từ lai suất dự thầu thấp\nnhất cho đến lai suất dự thầu cao nhất (trường hợp Ngan hang Nha nước ban giấy\ntờ co gia) trong phạm vi lai suất xet thầu tối thiểu hoặc tối đa của Ngan hang\nNha nước ma tại đo đạt được khối lượng giấy tờ co gia cần mua hoặc ban của\nNgan hang Nha nước;\n\n(i) Đối với phương thức xet thầu đơn gia: Lai suất trung thầu la lai suất dự\nthầu thấp nhất (trường hợp Ngan hang Nha nước mua giấy tờ co gia) hoặc lai\nsuất dự thầu cao nhất (trường hợp Ngan hang Nha nước ban giấy tờ co gia) trong\nphạm vi lai suất xet thầu tối thiểu hoặc tối đa của Ngan hang Nha nước ma tại\nđo đạt được khối lượng giấy tờ co gia cần mua hoặc ban của Ngan hang Nha nước;\n\n(ii) Đối với phương thức xet thầu đa gia: Lai suất trung thầu của mỗi thanh\nvien trung thầu la cac mức lai suất dự thầu của thanh vien đo;\n\ne) Khối lượng trung thầu của cac thanh vien la khối lượng của cac mức dự thầu\nco lai suất bằng va cao hơn mức lai suất trung thầu (trường hợp Ngan hang Nha\nnước mua giấy tờ co gia) hoặc co lai suất dự thầu bằng va thấp hơn lai suất\ntrung thầu (trường hợp Ngan hang Nha nước ban giấy tờ co gia);\n\ng) Trường hợp tại mức lai suất trung thầu, tổng khối lượng dự thầu của cac\nthanh vien vượt qua khối lượng giấy tờ co gia cần mua hoặc ban con lại của\nNgan hang Nha nước, thi khối lượng trung thầu của từng thanh vien được phan bổ\ntỷ lệ thuận với khối lượng dự thầu của từng thanh vien tại mức lai suất trung\nthầu va tương ứng với khối lượng giấy tờ co gia tinh theo mệnh gia được lam\ntron xuống theo bội số của mệnh gia giấy tờ co gia;\n\nh) Trường hợp tại mức lai suất trung thầu của một thanh vien co nhiều loại\ngiấy tờ co gia cần mua hoặc ban, Ngan hang Nha nước xet thầu xac định theo thứ\ntự từng loại giấy tờ co gia như quy định tại Điểm e Khoản 1 Điều nay.\n\nTren đay la quy định về Phương thức đấu thầu trong nghiệp vụ thị trường mở. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 42/2015/TT-NHNN\n.\n\nTran trọng!\n\n", "extras": {"page": 394}}