{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D0E9-hd-trach-nhiem-cua-to-chuc-phat-hanh-the-ghi-no-noi-dia-la-gi.html", "md": "**Tr ach nhiệm của tổ chức phat hanh thẻ ghi nợ nội địa la gi? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về phi dịch vụ thẻ ghi nợ nội địa, nhưng toi con một số vướng\nmắc cần sự trợ giup để hiểu ro hơn. Nen toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh/chị trong Ban bien tập. Trach nhiệm của tổ chức phat hanh\nthẻ ghi nợ nội địa được quy định như thế nao? Nội dung nay được quy định ở văn\nbản nao? Mong sớm nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật.  Văn Hung (hung***@gmail.com) **\n\nTrach nhiệm của tổ chức phat hanh thẻ ghi nợ nội địa được quy định tại Điều 5\nThong tư 35/2012/TT-NHNN quy định về phi dịch vụ thẻ ghi nợ nội địa do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Tối thiểu 15 ngay trước khi ap dụng biểu phi dịch vụ thẻ (ban hanh mới hoặc điều chỉnh, bổ sung), tổ chức phat hanh thẻ phải gửi biểu phi dịch vụ thẻ của đơn vị minh cho Ngan hang Nha nước (Vụ Thanh toan va Cơ quan Thanh tra, giam sat ngan hang) để bao cao va giam sat.\n\n2. Niem yết cong khai biểu phi dịch vụ thẻ theo đung quy định của phap luật.\n\n3. Phổ biến, hướng dẫn cho khach hang biết về dịch vụ thẻ, quy trinh thao tac sử dụng thẻ, biểu phi dịch vụ thẻ hiện hanh va cac quy định khac co lien quan đến dịch vụ thẻ của đơn vị minh, đảm bảo khach hang co đủ thong tin cần thiết để xem xet, lựa chọn va quyết định việc sử dụng dịch vụ thẻ.\n\n4. Giải đap, xử lý kịp thời cac thắc mắc, khiếu nại hoặc sự cố kỹ thuật cho chủ thẻ. Hoan trả số tiền giao dịch đa thu cho chủ thẻ nếu giao dịch thẻ khong thanh cong va bồi thường thiệt hại cho chủ thẻ theo quy định của phap luật nếu thiệt hại xảy ra do lỗi của tổ chức phat hanh thẻ.\n\n5. Thực hiện nghiem tuc, đầy đủ quy định của Ngan hang Nha nước về việc trang bị, quản lý, vận hanh, sử dụng va bảo đảm an toan hoạt động của ATM va cac thiết bị đọc thẻ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của tổ\nchức phat hanh thẻ ghi nợ nội địa. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Thong tư 35/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 362}}