{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C20-hd-phan-loai-tai-san-co-rui-ro-cua-ngan-hang-nha-nuoc.html", "md": "**Ph an loại tai sản co rủi ro của Ngan hang Nha nước được quy định ? Xin chao\nQuý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Binh Định trong lĩnh\nvực bất động sản. Trong qua trinh cong tac, toi co tim hiểu them thong tin về\nlĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm ro, mong\nđược giải đap. Cho toi hỏi, phap luật hiện hanh quy định ra sao về phan loại\ntai sản co rủi ro của Ngan hang Nha nước? Vấn đề nay toi co thể tham khảo them\ntại đau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Bich Hạnh (hanh***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, phan loại tai sản co rủi ro của Ngan hang Nha nước la một trong những\nnội dung trọng tam va được quy định tại Điều 6 Thong tư 39/2013/TT-NHNN. Cụ\nthể bao gồm:\n\n1\\. Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với ngan\nhang nước ngoai:\n\na) Nhom 1: Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với\nđối tac thuộc tieu chuẩn lựa chọn đầu tư của Thống đốc Ngan hang Nha nước phe\nduyệt trong từng thời kỳ (trừ trường hợp quy định tại điểm c khoản nay);\n\nb) Nhom 2: Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với\nđối tac khong thuộc tieu chuẩn lựa chọn đầu tư của Thống đốc Ngan hang Nha\nnước tại thời điểm xac định dự phong rủi ro (trừ trường hợp quy định tại điểm\nc khoản nay);\n\nc) Nhom 3: Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với\nđối tac tại quốc gia đang xảy ra chiến tranh, khủng bố, pha sản, thien tai va\nđối tac đo khong con khả năng thanh toan.\n\n2\\. Chứng khoan đầu tư tren thị trường tai chinh quốc tế:\n\nNgan hang Nha nước khong thực hiện phan nhom chứng khoan đầu tư tren thị\ntrường quốc tế cho mục đich trich lập dự phong rủi ro. Việc xac định dự phong\ncụ thể đối với khoản mục nay chỉ thực hiện đối với cac loại chứng khoan đang\nđầu tư tren thị trường tai chinh quốc tế bị giảm gia so với gia trị ghi tren\nsổ kế toan.\n\n3\\. Cac khoản tai cấp vốn:\n\na) Nhom 1: Cac khoản tai cấp vốn trong hạn;\n\nb) Nhom 2: Cac khoản tai cấp vốn đa qua hạn dưới 1 năm va những khoản tai cấp\nvốn được gia hạn nợ lần đầu;\n\nc) Nhom 3: Cac khoản tai cấp vốn đa qua hạn từ 1 năm đến dưới 2 năm va những\nkhoản tai cấp vốn được gia hạn nợ lần thứ hai;\n\nd) Nhom 4: Cac khoản tai cấp vốn đa qua hạn từ 2 năm đến dưới 3 năm va những\nkhoản tai cấp vốn được gia hạn nợ lần thứ ba;\n\nđ) Nhom 5: Cac khoản tai cấp vốn hạn đa qua hạn từ 3 năm trở len; những khoản\ntai cấp vốn khong co thời hạn thanh toan; khoản nợ được khoanh va những khoản\ntai cấp vốn được gia hạn nợ từ lần thứ tư trở len.\n\n4\\. Thanh toan với Nha nước va Ngan sach Nha nước:\n\na) Nhom 1: Cac khoản thanh toan với Nha nước va Ngan sach Nha nước trong hạn;\n\nb) Nhom 2: Cac khoản thanh toan với Nha nước va Ngan sach Nha nước đa qua hạn\n(trừ trường hợp quy định tại điểm c khoản nay);\n\nc) Nhom 3: Cac khoản nợ cũ của Ngan sach Nha nước chưa được thanh toan phat\nsinh trước thời điểm Luật Ngan hang Nha nước Việt Nam năm 1997 co hiệu lực thi\nhanh.\n\n5\\. Cac khoản phải thu khac:\n\na) Nhom 1: Cac khoản phải thu khac trong hạn va qua hạn dưới 6 thang;\n\nb) Nhom 2: Cac khoản phải thu khac qua hạn từ tren 6 thang đến dưới 1 năm;\n\nc) Nhom 3: Cac khoản phải thu khac đa qua hạn từ 1 năm đến dưới 2 năm;\n\nd) Nhom 4: Cac khoản phải thu khac đa qua hạn từ 2 năm đến dưới 3 năm;\n\nđ) Nhom 5: Cac khoản phải thu khac đa qua hạn từ 3 năm trở len, cac khoản phải\nthu khong co thời hạn thanh toan va đối tượng phải thu khong co khả năng thanh\ntoan.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về phan loại tai sản co rủi ro của Ngan hang Nha nước. Để hiểu chi\ntiết hơn vấn đề, bạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}