{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CE02-hd-mua-ban-trai-phep-thong-tin-tai-khoan-ngan-hang-thi-bi-di-tu-bao-nhieu-nam.html", "md": "**Cho t oi hỏi, Mua ban trai phep thong tin tai khoản ngan hang thi bị đi tu\nbao nhieu năm? Cau hỏi của chị Kiều (Binh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mua b an trai phep thong tin tai khoản ngan hang thi bị đi tu bao nhieu năm?**\n  * **T ội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin về tai khoản ngan hang co được đương nhien xoa an tich khong?**\n  * **H anh vi mua ban trai phep thong tin tai khoản ngan hang co thể bị xử phạt hanh chinh bao nhieu tiền?**\n\n## **Mua b an trai phep thong tin tai khoản ngan hang thi bị đi tu bao nhieu\nnăm?**\n\nCăn cứ quy định Điều 291 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlPVEWk)\nquy định về tội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\nthong tin về [tai khoản ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/tai-khoan-ngan-hang) như sau:\n\n> **Đ iều 291. Tội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai\n> phep thong tin về tai khoản ngan hang**\n\n> 1\\. Người nao thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\n> thong tin về tai khoản ngan hang của người khac với số lượng từ 20 tai khoản\n> đến dưới 50 tai khoản hoặc thu lợi bất chinh từ 20.000.000 đồng đến dưới\n> 50.000.000 đồng, thi bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng\n> hoặc phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 100.000.000 đồng đến 200.000.000 đồng hoặc phạt tu từ 03 thang đến 02 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng từ 50 tai khoản đến dưới\n> 200 tai khoản;\n\n> b) Co tổ chức;\n\n> c) Co tinh chất chuyen nghiệp;\n\n> d) Thu lợi bất chinh từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> đ) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 200.000.000 đồng đến 500.000.000 đồng hoặc phạt tu từ 02 năm đến 07 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng 200 tai khoản trở len;\n\n> b) Thu lợi bất chinh 200.000.000 đồng trở len.\n\n> 4\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000\n> đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\n> 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNhư vậy, hanh vi mua ban trai phep thong tin [tai khoản ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-ngan-\nhang?loc=explorer) của người khac tuy vao mức độ nguy hiểm va tinh chất phạm\ntội ma co thể bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng hoặc phạt\ncải tạo khong giam giữ đến 03 năm, phạt tu cao nhất len đến 07 năm.\n\nBen cạnh đo, người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n![Mua bán trái phép thông tin tài khoản ngân hàng thì bị đi tù bao nhiêu\nnăm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/tai-\nkhoan-ngan-hang.jpg)\n\n_Mua b an trai phep thong tin tai khoản ngan hang thi bị đi tu bao nhieu năm?\n(Hinh từ internet)_\n\n## **T ội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong\ntin về tai khoản ngan hang co được đương nhien xoa an tich khong?**\n\nCăn cứ quy định Điều 70 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWODNNQTWk)\nquy định về đương nhien được xoa an tich như sau:\n\n> **Đ iều 70. Đương nhien được xoa an tich**\n\n> 1\\. Đương nhien được xoa an tich được ap dụng đối với người bị kết an khong\n> phải về cac tội quy định tại Chương XIII va Chương XXVI của Bộ luật nay khi\n> họ đa chấp hanh xong hinh phạt chinh, thời gian thử thach an treo hoặc hết\n> thời hiệu thi hanh bản an va đap ứng cac điều kiện quy định tại khoản 2 va\n> khoản 3 Điều nay.\n\n> 2\\. Người bị kết an đương nhien được xoa an tich, nếu từ khi chấp hanh xong\n> hinh phạt chinh hoặc hết thời gian thử thach an treo, người đo đa chấp hanh\n> xong hinh phạt bổ sung, cac quyết định khac của bản an va khong thực hiện\n> hanh vi phạm tội mới trong thời hạn sau đay:\n\n> a) 01 năm trong trường hợp bị phạt cảnh cao, phạt tiền, cải tạo khong giam\n> giữ, phạt tu nhưng được hưởng an treo;\n\n> b) 02 năm trong trong trường hợp bị phạt tu đến 05 năm;\n\n> c) 03 năm trong trường hợp bị phạt tu từ tren 05 năm đến 15 năm;\n\n> d) 05 năm trong trường hợp bị phạt tu từ tren 15 năm, tu chung than hoặc tử\n> hinh nhưng đa được giảm an.\n\n> Trường hợp người bị kết an đang chấp hanh hinh phạt bổ sung la quản chế, cấm\n> cư tru, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định,\n> tước một số quyền cong dan ma thời hạn phải chấp hanh dai hơn thời hạn quy\n> định tại cac điểm a, b va c khoản nay thi thời hạn đương nhien được xoa an\n> tich sẽ hết vao thời điểm người đo chấp hanh xong hinh phạt bổ sung.\n\n> 3\\. Người bị kết an đương nhien được xoa an tich, nếu từ khi hết thời hiệu\n> thi hanh bản an, người đo khong thực hiện hanh vi phạm tội mới trong thời\n> hạn quy định tại khoản 2 Điều nay.\n\n> 4\\. Cơ quan quản lý cơ sở dữ liệu lý lịch tư phap co trach nhiệm cập nhật\n> thong tin về tinh hinh an tich của người bị kết an va khi co yeu cầu thi cấp\n> phiếu lý lịch tư phap xac nhận khong co an tich, nếu co đủ điều kiện quy\n> định tại khoản 2 hoặc khoản 3 Điều nay.\n\nTheo đo, tội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\nthong tin về tai khoản ngan hang khong thuộc cac tội được quy định tại Chương\n13 va Chương 26 của [Bộ luật Hinh sư\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=).\nChinh vi vậy, khi họ đa chấp hanh xong hinh phạt chinh, thời gian thử thach an\ntreo hoặc hết thời hiệu thi hanh bản an va đap ứng điều kiện khong thực hiện\nhanh vi phạm tội mới trong thời hạn thi sẽ được xoa an tich.\n\n## **H anh vi mua ban trai phep thong tin tai khoản ngan hang co thể bị xử\nphạt hanh chinh bao nhieu tiền?**\n\nCăn cứ quy định khoản 5, khoản 6 Điều 26 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOZzWk)\nđược sửa đổi bởi điểm c khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===dsbGJWOWpYekUxWHpFPQWk)\nquy định về vi phạm quy định về hoạt động thanh toan như sau:\n\n> **Đ iều 26. Vi phạm quy định về hoạt động thanh toan**\n\n> .....\n\n> 5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến dưới 10\n> tai khoản thanh toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> b) Lam giả chứng từ thanh toan khi cung ứng, sử dụng dịch vụ thanh toan ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n> 6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\n> khoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\n> dịch vụ thanh toan;\n\n> **b) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở len ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> c) Lam giả phương tiện thanh toan, lưu giữ, lưu hanh, chuyển nhượng, sử dụng\n> phương tiện thanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> d) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> đ) Hoạt động khong đung nội dung chấp thuận của Ngan hang Nha nước về việc\n> cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> ..\n\nCăn cứ theo cac quy định tren, hanh vi mua ban trai phep thong tin tai khoản\nngan hang (tai khoản thanh toan) nhưng chưa đến mức bị truy cứu trach nhiệm\nhinh sự sẽ bị xử phạt vi phạm hanh chinh như sau:\n\n\\- Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi mua ban\nthong tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến\ndưới 10 tai khoản thanh toan.\n\n\\- Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với hanh vi mua ban\nthong tin tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở\nlen.\n\n**_L ưu ý: _**_M ức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan;\nmức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02\nlần mức phạt tiền đối với ca nhan (theo điểm b khoản 3 Điều 3 [Nghị định\n88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk))_\n\nTran trọng!\n\n", "extras": {"page": 16}}