{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AE5C-hd-quy-dinh-ve-viec-su-dung-von-va-tai-san-cua-vamc.html", "md": "**Vi ệc sử dụng vốn va tai sản của VAMC quy định như thế nao?Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của\nphap luật về chế độ tai chinh đối với Cong ty Quản lý tai sản của tổ chức tin\ndụng Việt Nam (VAMC). Chinh vi thế, toi co một thắc mắc mong nhận được sự giải\nđap từ phia anh/chị trong Ban bien tập. Việc sử dụng vốn va tai sản của VAMC\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Ngọc\nChau (chau***@gmail.com) **\n\nViệc sử dụng vốn va tai sản đối với Cong ty Quản lý tai sản của tổ chức tin\ndụng Việt Nam (VAMC) được quy định tại Điều 3 Thong tư 01/2017/TT-BTC hướng\ndẫn chế độ tai chinh đối với Cong ty quản lý tai sản của cac tổ chức tin dụng\nViệt Nam do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1\\. VAMC co trach nhiệm quản lý, sử dụng, theo doi toan bộ tai sản va vốn hiện\nco, thực hiện hạch toan theo đung chế độ kế toan hiện hanh; phản anh đầy đủ,\nchinh xac, kịp thời tinh hinh sử dụng, biến động của vốn va tai sản trong qua\ntrinh kinh doanh; xac định trach nhiệm va hinh thức xử lý đối với từng bộ\nphận, ca nhan trong trường hợp lam hư hỏng, mất mat tai sản, tiền vốn của\nVAMC.\n\n2\\. VAMC được sử dụng vốn hoạt động để phục vụ hoạt động kinh doanh theo quy\nđịnh tại Nghị định số 53/2013/NĐ-CP, Nghị định số 34/2015/NĐ-CP, Nghị định số\n18/2016/NĐ-CP va cac văn bản sửa đổi, bổ sung khac (nếu co), hướng dẫn cụ thể\ntại Thong tư nay va quy định của phap luật co lien quan theo nguyen tắc đảm\nbảo an toan va phat triển vốn:\n\n2.1 Trai phiếu đặc biệt chỉ được sử dụng để mua nợ xấu của tổ chức tin dụng\ntheo quy định tại khoản 1, Điều 7 Nghị định số 53/2013/NĐ-CP.\n\n2.2 VAMC được sử dụng cac nguồn vốn hợp phap của VAMC ngoại trừ trai phiếu đặc\nbiệt quy định tại Khoản 1 Điều 7 Nghị định số 53/2013/NĐ-CP để mua cac khoản\nnợ xấu theo gia trị thị trường theo quy định tại khoản 2, Điều 7 Nghị định số\n53/2013/NĐ-CP va Khoản 5 Điều 1 Nghị định số 34/2015/NĐ-CP. Khoản nợ VAMC mua\ntheo gia trị thị trường khi chuyển thanh vốn gop, vốn cổ phần được xac định la\nmột khoản đầu tư. VAMC thực hiện theo doi va hạch toan khoản đầu tư nay theo\nquy định của phap luật.\n\n2.3 VAMC được sử dụng vốn để đầu tư, mua sắm tai sản cố định phục vụ hoạt động\ncủa VAMC theo nguyen tắc trang bị phu hợp với nhu cầu hoạt động của VAMC, hiệu\nquả, tiết kiệm va tuan thủ cac quy định của Nha nước đối với Cong ty trach\nnhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ về đầu tư\nxay dựng cơ bản va mua sắm tai sản cố định.\n\n2.4 VAMC chỉ được sử dụng vốn để đầu tư ra ngoai (khong thong qua việc mua ban\nnợ va tai sản) dưới cac hinh thức sau:\n\na) Gửi tiền tại cac ngan hang thương mại đảm bảo an toan vốn va hiệu quả;\n\nb) Tham gia gop vốn, mua cổ phần theo quy định tại điểm g, khoản 1 Điều 12\nNghị định số 53/2013/NĐ-CP.\n\n2.5 Sửa chữa, nang cấp tai sản đảm bảo đa được VAMC thu nợ theo quy định tại\nđiểm d, khoản 1, Điều 12 Nghị định 53/2013/NĐ-CP nhằm mục đich gia tăng gia\ntrị, tạo thuận lợi cho việc xử lý tai sản để thu hồi nợ.\n\n2.6 VAMC được sử dụng vốn để đầu tư, cung cấp tai chinh cho khach hang vay để\nxử lý kho khăn tai chinh tạm thời va phục hồi sản xuất kinh doanh theo quy\nđịnh tại khoản 3 Điều 17 Nghị định 53/2013/NĐ-CP.\n\n2.7 VAMC thực hiện trich lập cac khoản dự phong rủi ro vao chi phi hoạt động\ntheo quy định tại Điều 4 Thong tư nay.\n\n3\\. Việc thue tai sản hoạt động; quản lý sử dụng tai sản cố định; cho thue,\nthế chấp, cầm cố tai sản; thanh lý, nhượng ban tai sản cố định của VAMC thực\nhiện theo quy định của Nha nước đối với Cong ty trach nhiệm hữu hạn một thanh\nvien do Nha nước nắm giữ 100% vốn điều lệ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc sử dụng vốn\nva tai sản của VAMC. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 01/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 382}}