{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27CD1-hd-chi-phi-chi-cho-nhan-vien-theo-quy-dinh-cua-phap-luat-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Chi ph i chi cho nhan vien theo quy định của phap luật của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Chao quý anh chị ban\nbien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan\nhang, tiền tệ va chế độ tai chinh của cac tổ chức đo, mong được cac anh chị hỗ\ntrợ. Cac anh chị cho toi hỏi: Chi phi chi cho nhan vien theo quy định của phap\nluật của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh\ncam ơn! **\n\nTheo quy định hiện hanh tại Điểm đ khoản 1 Điều 6 Thong tư 05/2013/TT-BTC thi\nchi phi chi cho nhan vien theo quy định của phap luật của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như sau:\n\n\\- Chi tiền lương, tiền cong va cac khoản co tinh chất lương.\n\n\\- Chi cac khoản đong gop theo lương: Chi nộp bảo hiểm xa hội, bảo hiểm y tế,\nbảo hiểm thất nghiệp, kinh phi cong đoan.\n\n\\- Chi trả trợ cấp mất việc lam cho người lao động theo quy định của phap luật\nđối với doanh nghiệp.\n\n\\- Chi mua bảo hiểm tai nạn con người.\n\n\\- Chi ăn ca. Đối với cac tổ chức tin dụng la doanh nghiệp nha nước, thực hiện\ntheo quy định của phap luật về chi ăn ca đối với cong ty trach nhiệm hữu hạn\nmột thanh vien do Nha nước lam chủ sở hữu.\n\n\\- Chi bảo hộ lao động đối với những đối tượng cần trang bị bảo hộ lao động\ntrong khi lam việc.\n\n\\- Chi trang phục giao dịch cho can bộ nhan vien.\n\n\\- Chi theo chế độ quy định đối với lao động nữ theo quy định của phap luật.\n\n\\- Chi y tế bao gồm cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh.\n\n\\- Chi tiền nghỉ phep hang năm theo quy định của phap luật.\n\n\\- Cac khoản chi khac cho người lao động theo quy định của phap luật.\n\nChi phi chi cho nhan vien theo quy định của phap luật của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định tại Thong tư 05/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 407}}