{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D125-hd-ngan-hang-thanh-lap-cong-ty-con-co-phai-co-su-chap-thuan-cua-ngan-hang-nha-nuoc-khong.html", "md": "**Ch ao Ban bien tập, xin cho toi hỏi: Ngan hang thương mại kinh doanh bảo\nhiểm thi khi thanh lập cong ty con co buộc phải co sự chấp thuận của cơ quan\nnha nước hay khong? Nếu khong thực hiện thủ tục xin phep thi bị xử phạt như\nthế nao? Mong hướng dẫn với cơ sở phap lý cụ thể? Chan thanh cảm ơn cac bạn!\n**\n\nCăn cứ Điều 103 Luật Tổ chức tin dụng 2010 co nội dung quy định như sau:\n\nĐiều 103. Gop vốn, mua cổ phần  \n...\n\n2\\. Ngan hang thương mại phải thanh lập hoặc mua lại cong ty con, cong ty lien\nkết để thực hiện hoạt động kinh doanh sau đay:\n\na) Bảo lanh phat hanh chứng khoan, moi giới chứng khoan; quản lý, phan phối\nchứng chỉ quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan va mua,\nban cổ phiếu;\n\nb) Cho thue tai chinh;\n\nc) Bảo hiểm.\n\n3\\. Ngan hang thương mại được thanh lập, mua lại cong ty con, cong ty lien kết\nhoạt động trong lĩnh vực quản lý nợ va khai thac tai sản, kiều hối, kinh doanh\nngoại hối, vang, bao thanh toan, phat hanh thẻ tin dụng, tin dụng tieu dung,\ndịch vụ trung gian thanh toan, thong tin tin dụng.\n\nCăn cứ Khoản 6 Điều 5 Nghị định 88/2019/NĐ-CP quy định:\n\nPhạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với việc thực hiện một\ntrong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng văn\nbản:\n\na) Thanh lập, mua lại cong ty con, cong ty lien kết theo quy định tại khoản 2,\nkhoản 3 Điều 103 va khoản 3 Điều 110 Luật Cac tổ chức tin dụng;  \n...  \nLưu ý: Mức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan; mức phạt\ntiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02 lần mức\nphạt tiền đối với ca nhan.\n\nBiện phap khắc phục: Buộc thoai vốn tại cong ty con, cong ty lien kết đối với\nhanh vi vi phạm.\n\n_**T ừ những căn cứ neu tren, khi ngan hang thương mại thực hiện thanh lập\ncong ty con thi phải co sự chấp thuận bằng văn bản của Ngan hang nha nước, nếu\nchưa co sự chấp thuận của Ngan hang nha nước ma thanh lập cong ty con thi bị\nxử phạt hanh chinh theo quy định tren.**_\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 101}}