{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E3C-hd-trinh-tu-thu-tuc-mua-no-xau-bang-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san.html", "md": "**Tr inh tự, thủ tục mua nợ xấu bằng trai phiếu đặc biệt của Cong ty Quản lý\ntai sản được quy định như thế nao? Xin chao Ban bien tập. Toi ten Phương Uyen,\nhiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần tim hiểu một số nội\ndung về quản lý ngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh\nnghiệp khong được Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Trinh tự, thủ\ntục mua nợ xấu bằng trai phiếu đặc biệt của Cong ty Quản lý tai sản được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị mua nợ\ncủa tổ chức tin dụng, Cong ty Quản lý tai sản phải tiến hanh kiểm tra hồ sơ va\nyeu cầu tổ chức tin dụng ban nợ bổ sung hồ sơ khi cần thiết.\n\n2\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ hợp lệ\ntheo quy định tại Điều 17 Thong tư nay, Cong ty Quản lý tai sản xem xet, thẩm\nđịnh tinh đầy đủ, hợp lệ của hồ sơ va co văn bản trả lời tổ chức tin dụng về\nviệc mua hoặc khong mua cac khoản nợ xấu. Trường hợp khong mua nợ, văn bản trả\nlời phải neu ro lý do.\n\n3\\. Trong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản thong bao\nđồng ý mua nợ của Cong ty Quản lý tai sản, tổ chức tin dụng va Cong ty Quản lý\ntai sản tiến hanh ký kết hợp đồng mua, ban nợ.\n\n4\\. Trong thời hạn 10 ngay lam việc kể từ ngay ký hợp đồng mua, ban nợ, tổ\nchức tin dụng ban nợ phải thong bao cho khach hang vay, ben co nghĩa vụ trả\nnợ, ben bảo đảm về nội dung ban nợ để biết va thực hiện nghĩa vụ với Cong ty\nQuản lý tai sản.\n\n5\\. Sau khi ký kết hợp đồng mua, ban nợ, Cong ty Quản lý tai sản tiếp tục kiểm\ntra, thu thập thong tin va đanh gia khach hang vay, khoản nợ xấu, tinh chinh\nxac, trung thực của hồ sơ, tai liệu lien quan đến khoản nợ xấu, tai sản bảo\nđảm.\n\nTren đay la nội dung tư vấn về Trinh tự, thủ tục mua nợ xấu bằng trai phiếu\nđặc biệt của Cong ty Quản lý tai sản. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}