{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5896A-hd-muc-von-doi-tuong-va-dieu-kien-vay-von-doi-voi-hoc-sinh-sinh-vien-co-hoan-canh-kho-khan-mua-thiet-bi-hoc-tap-truc-tuyen.html", "md": "** Đối tượng va điều kiện vay vốn đối với học sinh, sinh vien co hoan cảnh kho\nkhăn mua thiết bị học tập trực tuyến? Mức vốn cho vay đối với học sinh, sinh\nvien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến? Mong được giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đối tượng va điều kiện vay vốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n  * Mức vốn cho vay đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n\n## Đối tượng va điều kiện vay vốn đối với học sinh, sinh vien co hoan cảnh kho\nkhăn mua thiết bị học tập trực tuyến\n\nCăn cứ Điều 3 Quyết định 09/2022/QĐ-TTg quy định về đối tượng va điều kiện vay\nvốn đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập\ntrực tuyến như sau:\n\n1. Đối tượng vay vốn bao gồm:\n\na) Học sinh cac cấp đang theo học tại cac cơ sở giao dục thuộc hệ thống giao\ndục quốc dan theo quy định của Luật Giao dục đap ứng cac điều kiện tại khoản 2\nĐiều nay (sau đay gọi chung la học sinh);\n\nb) Học sinh, sinh vien đang theo học tại cac trường đại học (hoặc tương đương\nđại học), cao đẳng, trung cấp va trung tam giao dục nghề nghiệp được thanh lập\nva hoạt động theo quy định của phap luật Việt Nam đap ứng cac điều kiện tại\nkhoản 2 Điều nay (sau đay gọi chung la sinh vien).\n\n2. Học sinh, sinh vien phải đap ứng cac điều kiện vay vốn sau:\n\na) La thanh vien của hộ gia đinh thuộc một trong cac đối tượng: hộ ngheo, hộ\ncận ngheo, hộ co mức sống trung binh theo chuẩn quy định của phap luật hoặc hộ\ngia đinh co hoan cảnh kho khăn do ảnh hưởng của đại dịch Covid-19 (co bố hoặc\nmẹ hoặc bố va mẹ mất do dịch Covid-19);\n\nb) Khong co may tinh, thiết bị đủ điều kiện đap ứng yeu cầu học tập trực tuyến\nva chưa được hưởng chinh sach hỗ trợ may tinh, thiết bị học tập trực tuyến\ndưới mọi hinh thức.\n\n## Mức vốn cho vay đối với học sinh, sinh vien co hoan cảnh kho khăn mua thiết\nbị học tập trực tuyến\n\nTheo Điều 6 Quyết định 09/2022/QĐ-TTg quy định về mức vốn cho vay như sau:\n\nMức vốn cho vay tối đa 10 triệu đồng/học sinh, sinh vien.\n\nTran trọng!\n\n", "extras": {"page": 63}}