{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25509-hd-trinh-tu-thu-tuc-cap-giay-chung-nhan-dang-ky-dau-tu-gian-tiep-ra-nuoc-ngoai-doi-voi-ngan-hang-thuong-mai-cong-ty-tai-chinh-tong-hop.html", "md": "**Tr inh tự, thủ tục cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước\nngoai đối với ngan hang thương mại, cong ty tai chinh tổng hợp được quy định\nnhư thế nao? Va văn bản phap luật nao quy định về điều nay? Toi hiện đang lam\ntrong nganh ngan hang nen rất quan tam tới nội dung nay. Mong Ban bien tập Thư\nKý Luật trả lời giup toi. Xin cam ơn! Quốc Nam, SĐT: 0911***. **\n\nTrinh tự, thủ tục cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai\nđối với ngan hang thương mại, cong ty tai chinh tổng hợp được quy định tại\nKhoản 2 Điều 13 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định\n135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh.\n\nTheo đo, trinh tự, thủ tục cấp giấy chứng nhận đăng ký đầu tư gian tiếp ra\nnước ngoai:\n\na) Ngan hang thương mại, cong ty tai chinh tổng hợp co nhu cầu thực hiện hoạt\nđộng tự doanh đầu tư gian tiếp ra nước ngoai nộp trực tiếp hoặc gửi qua đường\nbưu điện 05 (năm) bộ hồ sơ theo quy định tại Khoản 1 Điều nay đến Ngan hang\nNha nước. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay\nlam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu\nngan hang thương mại, cong ty tai chinh tổng hợp chỉnh sửa, bổ sung hồ sơ;\n\nb) Trong thời hạn 35 (ba mươi lăm) ngay kể từ ngay nhận được hồ sơ đầy đủ, hợp\nlệ theo quy định tại Thong tư nay, Ngan hang Nha nước xem xet cấp hoặc từ chối\ncấp giấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai cho ngan hang\nthương mại, cong ty tai chinh tổng hợp. Trường hợp từ chối, Ngan hang Nha nước\nthong bao bằng văn bản va neu ro lý do.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trinh tự, thủ tục cấp\ngiấy chứng nhận đăng ký đầu tư gian tiếp ra nước ngoai đối với ngan hang\nthương mại, cong ty tai chinh tổng hợp, được quy định tại Thong tư 10/2016/TT-\nNHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}