{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A75-hd-nguyen-tac-su-dung-von-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc sử dụng vốn của Bảo hiểm tiền gửi Việt Nam được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi\nco một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Nguyen tắc sử\ndụng vốn của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật! Trần Thuy (thuy****@gmail.com) **\n\nNguyen tắc sử dụng vốn của Bảo hiểm tiền gửi Việt Nam được quy định tại Điều 5\nThong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm tiền gửi\nViệt Nam như sau:\n\n1\\. Bảo hiểm tiền gửi Việt Nam được sử dụng vốn để phục vụ hoạt động theo quy\nđịnh của phap luật. Việc sử dụng vốn của Bảo hiểm tiền gửi Việt Nam phải đảm\nbảo nguyen tắc bảo toan, phat triển vốn.\n\n2\\. Bảo hiểm tiền gửi Việt Nam co trach nhiệm theo doi toan bộ vốn va tai sản\nhiện co, thực hiện hạch toan theo đung chế độ kế toan, thống ke hiện hanh,\nphản anh đầy đủ, chinh xac, kịp thời tinh hinh biến động vốn va tai sản trong\nqua trinh hoạt động, quy định ro trach nhiệm của từng bộ phận, ca nhan đối với\ncac trường hợp lam thất thoat vốn, hư hỏng, mất mat tai sản.\n\n3\\. Việc đầu tư, mua sắm tai sản cố định, Bảo hiểm tiền gửi Việt Nam thực hiện\ntheo quy định của phap luật đối với cong ty trach nhiệm hữu hạn một thanh vien\ndo Nha nước nắm giữ 100% vốn điều lệ. Bảo hiểm tiền gửi Việt Nam được mua sắm,\nđầu tư vao tai sản cố định phục vụ hoạt động của minh theo nguyen tắc gia trị\ncon lại của tai sản cố định khong vượt qua 30% gia trị vốn điều lệ va quỹ đầu\ntư phat triển hạch toan tren sổ sach kế toan. Việc đầu tư va mua sắm tai sản\ncố định phải tuan thủ cac quy định của Nha nước, đảm bảo thực hanh tiết kiệm\nchống lang phi va trong phạm vi kế hoạch năm được Hội đồng quản trị phe duyệt.\n\n4\\. Bảo hiểm tiền gửi Việt Nam được sử dụng nguồn vốn tạm thời nhan rỗi để đầu\ntư, mua trai phiếu Chinh phủ, tin phiếu Ngan hang Nha nước Việt Nam va gửi\ntiền tại Ngan hang Nha nước Việt Nam.\n\n5\\. Quỹ dự phong nghiệp vụ được sử dụng để chi trả tiền bảo hiểm cho người gửi\ntiền theo quy định của phap luật về bảo hiểm tiền gửi.\n\na) Trong trường hợp quỹ dự phong nghiệp vụ khong đủ để trả tiền bảo hiểm cho\nngười gửi tiền, Bảo hiểm tiền gửi Việt Nam được tiếp nhận hỗ trợ hoặc vay của\ntổ chức tin dụng, tổ chức khac co bảo lanh của Chinh phủ theo quy định của\nLuật Bảo hiểm tiền gửi va cac văn bản hướng dẫn.\n\nb) Trong trường hợp Bảo hiểm tiền gửi Việt Nam phải ban trai phiếu Chinh phủ,\ntin phiếu Ngan hang Nha nước Việt Nam để trả tiền bảo hiểm cho người gửi tiền\nthi phần chenh lệch giữa gia ban va gia mua (chenh lệch dương hoặc chenh lệch\nam) được hạch toan vao quỹ dự phong nghiệp vụ.\n\nTren đay la quy định về Nguyen tắc sử dụng vốn của Bảo hiểm tiền gửi Việt Nam.\nĐể hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư 312/2016/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}