{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401A1-hd-thong-tin-giao-dich-cho-vay-di-vay-mua-ban-co-ky-han-giay-to-co-gia.html", "md": "**Ch ao cac anh/chị trong Ban bien tập. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về hoạt động cho vay của tổ chức tin dụng. Vi vậy, toi co\nmột thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nThong tin giao dịch cho vay, đi vay, mua, ban co kỳ hạn giấy tờ co gia được\nquy định thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập. Minh Tam\n(tam***@gmail.com) **\n\nThong tin giao dịch cho vay, đi vay, mua, ban co kỳ hạn giấy tờ co gia được\nquy định tại Điều 6 Thong tư 21/2012/TT-NHNN quy định về hoạt động cho, đi\nvay; mua, ban co kỳ hạn giấy tờ co gia giữa tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Mọi giao dịch đều phải được cập nhật va lưu lại đầy đủ tren cơ sở dữ liệu\nthong tin của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Dữ liệu thong\ntin cơ bản bao gồm:\n\n\\- Ten của cac ben tham gia giao dịch;\n\n\\- Ngay thực hiện giao dịch;\n\n\\- Nội dung giao dịch;\n\n\\- Gia trị giao dịch;\n\n\\- Lai suất giao dịch;\n\n\\- Thời hạn giao dịch;\n\n\\- Ngay thanh toan;\n\n\\- Biện phap bảo đảm (nếu co).\n\n2\\. Tất cả cac thỏa thuận thực hiện giao dịch phải được xac nhận bằng văn bản\n(gọi la giấy xac nhận giao dịch) hoặc cac hinh thức xac nhận khac được hai ben\nthỏa thuận phu hợp với quy định của phap luật. (Khoản nay được sửa đổi bởi\nKhoản 5 Điều 1 Thong tư 01/2013/TT-NHNN)\n\n3\\. Trường hợp xac nhận bằng văn bản, giấy xac nhận giao dịch co thể được in\nra từ mạng giao dịch điện tử hoặc qua fax hoặc cac hinh thức khac. Giấy xac\nnhận phải co chữ ký (chữ ký tay hoặc chữ ký điện tử) hoặc ma (code) giao dịch\ncủa nhan vien giao dịch của cac ben tham gia giao dịch.\n\n4\\. Việc xac nhận giao dịch gồm cac nội dung chinh sau:\n\n\\- Ten của cac ben tham gia giao dịch;\n\n\\- Ngay thực hiện giao dịch;\n\n\\- Nội dung giao dịch;\n\n\\- Gia trị giao dịch;\n\n\\- Lai suất giao dịch;\n\n\\- Thời hạn giao dịch;\n\n\\- Hinh thức đảm bảo của giao dịch (nếu co);\n\n\\- Phương thức thanh toan.\n\nTren đay la nội dung quy định về thong tin giao dịch cho vay, đi vay, mua, ban\nco kỳ hạn giấy tờ co gia. Để hiểu ro hơn về vấn đề nay, bạn nen tham khảo them\ntại Thong tư 21/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 173}}