{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF8B-hd-trach-nhiem-cua-ngan-hang-duoc-phep-thanh-toan-va-chuyen-tien-lien-quan-den-kinh-doanh-chuyen-khau-hang-hoa.html", "md": "**Li en quan đến hoạt động thanh toan va chuyển tiền lien quan đến kinh doanh\nchuyển khẩu hang hoa. Ban bien tập cho toi hỏi: Trach nhiệm của ngan hang được\nphep thanh toan va chuyển tiền lien quan đến kinh doanh chuyển khẩu hang hoa\nđược quy định ra sao? Cau hỏi của anh Vũ (Quảng Nam) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về trach nhiệm của ngan hang được phep thanh toan va chuyển tiền lien quan đến kinh doanh chuyển khẩu hang hoa?**\n\n## **Quy định về trach nhiệm của ngan hang được phep thanh toan va chuyển tiền\nlien quan đến kinh doanh chuyển khẩu hang hoa?**\n\nTrach nhiệm của ngan hang được phep thanh toan va chuyển tiền lien quan đến\nkinh doanh chuyển khẩu hang hoa quy định tại Điều 4 [Thong tư 02/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNE5qazTk&mode=A=dsbGRWODWk),\ncụ thể:\n\n\\- Xay dựng quy định nội bộ, trong đo co quy định về việc kiểm tra đồng thời\ncả hợp đồng mua hang hoa va hợp đồng ban hang hoa trong cung một giao dịch\nkinh doanh chuyển khẩu khi thực hiện chuyển tiền ra nước ngoai, giam sat luồng\nngoại tệ chuyển ra - vao lanh thổ Việt Nam trong kinh doanh chuyển khẩu hang\nhoa thong qua việc thống ke, theo doi số liệu chuyển tiền ra va nhận tiền về\ntrong cung một giao dịch chuyển khẩu.\n\n\\- Khi thực hiện cac giao dịch ban ngoại tệ, thanh toan va chuyển tiền lien\nquan đến kinh doanh chuyển khẩu hang hoa cho khach hang, ngan hang được phep\nco trach nhiệm xem xet, kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với\ncac giao dịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối được thực\nhiện đung mục đich va phu hợp với quy định tại Thong tư nay va quy định của\nphap luật co lien quan.\n\n\\- Thực hiện nghiem tuc va hướng dẫn khach hang thực hiện cac quy định tại\nThong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 94}}