{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3469B-hd-quy-dinh-noi-bo-ve-ty-le-an-toan-von-toi-thieu-va-quan-ly-thanh-khoan-toi-thieu-cua-quy-tin-dung-nhan-dan-gom-cac-noi-dung-nao.html", "md": "**Quy định nội bộ về tỷ lệ an toan vốn tối thiểu va quản lý thanh khoản tối\nthiểu của quỹ tin dụng nhan dan gồm cac nội dung nao? Xin chao Quý Ban bien\ntập, toi la Thu Ngan, gần đay toi đang tim hiểu quy định của phap luật về quỹ\ntin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup\ncụ thể như sau: Quy định nội bộ về tỷ lệ an toan vốn tối thiểu va quản lý\nthanh khoản tối thiểu của quỹ tin dụng nhan dan gồm cac nội dung nao? Toi co\nthể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nQuy định nội bộ về tỷ lệ an toan vốn tối thiểu va quản lý thanh khoản tối\nthiểu của quỹ tin dụng nhan dan gồm cac nội dung được quy định tại Khoản 2, 3\nĐiều 4 Thong tư 32/2015/TT-NHNN quy định về giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước ban\nhanh, cụ thể như sau:\n\n2\\. Quy định nội bộ về tỷ lệ an toan vốn tối thiểu bao gồm cac nội dung chủ\nyếu sau:\n\na) Quy trinh, phương phap theo doi tỷ lệ an toan vốn;\n\nb) Phương phap cảnh bao sớm cac nguy cơ lam giảm tỷ lệ an toan vốn;\n\nc) Phương an xử lý khi tỷ lệ an toan vốn thấp hơn mức tối thiểu, it nhất gồm:\ncac biện phap tăng tỷ lệ an toan vốn; trach nhiệm, quyền hạn va sự phối hợp\ncủa cac bộ phận, ca nhan trong việc thực hiện phương an xử lý.\n\n3\\. Quy định nội bộ về quản lý thanh khoản tối thiểu gồm cac nội dung sau:\n\na) Quy định về việc phan cấp, ủy quyền, chức năng, nhiệm vụ của cac ca nhan,\nbộ phận lien quan trong việc theo doi va thực hiện cac biện phap để đảm bảo\nduy tri tỷ lệ khả năng chi trả, tỷ lệ tối đa của nguồn vốn ngắn hạn được sử\ndụng để cho vay trung hạn va dai hạn;\n\nb) Quy trinh, thủ tục, cac giới hạn quản lý thanh khoản va phương an dự phong\nđể đảm bảo duy tri tỷ lệ khả năng chi trả, tỷ lệ tối đa của nguồn vốn ngắn hạn\nđược sử dụng để cho vay trung hạn va dai hạn theo quy định tại Thong tư nay;\n\nc) Cac quy định về quản lý ngan quỹ, thu, chi, nguồn vốn hằng ngay.\n\nTren đay la nội dung cau trả lời về cac nội dung quy định nội bộ về tỷ lệ an\ntoan vốn tối thiểu va quản lý thanh khoản tối thiểu của quỹ tin dụng nhan dan\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}