{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FF28-hd-mang-tien-mat-ve-viet-nam-thi-phai-khai-bao-khong-thu-tuc-khai-bao-hai-quan-khi-mang-tien-mat-ve-nu.html", "md": "**Cho t oi hỏi: Toi đi lam ở nước ngoai, giờ về Việt Nam ăn Tết, vậy toi muốn\nmang theo tiền mặt về Việt Nam thi toi co phải lam thủ tục khai bao Hải quan\nkhong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mang ti ền mặt về Việt Nam thi phải khai bao khong?**\n  * **Th ủ tục khai bao Hải quan khi mang tiền mặt về nước được thực hiện như thế nao?**\n  * **Mang ti ền mặt về Việt Nam vượt qua mức quy định ma khong khai bao bị xử phạt vi phạm hanh chinh như thế nao?**\n\n## **Mang ti ền mặt về Việt Nam thi phải khai bao khong?**\n\nCăn cứ khoản 2 Điều 5 [Luật Hải quan\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE5qTTTW&mode=09dsbGRWODFOUTWk)\nquy định về việc khai bao Hải quan khi nhập cảnh mang theo tiền mặt như sau:\n\n> **Ki ểm tra, giam sat hải quan đối với ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt, cong cụ chuyển nhượng, vang, kim loại quý, đa quý của người xuất cảnh,\n> nhập cảnh**\n\n> ...\n\n> 2\\. Người nhập cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt,\n> cong cụ chuyển nhượng, vang, kim loại quý, đa quý vượt mức quy định của Ngan\n> hang Nha nước Việt Nam phải khai hải quan tại cửa khẩu.\n\n> ...\n\nNgoai ra, căn cứ Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nquy định về việc khai bao Hải quan khi mang tiền mặt về Việt Nam như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> ...\n\nNhư vậy, ca nhan mang theo tiền mặt về Việt Nam khi nhập cảnh la ngoại tệ hoặc\nđồng Việt Nam tren mức quy định thi phải khai bao Hải quan.\n\nĐối với ngoại tệ thi ca nhan mang tiền mặt co gia trị tren 5000 USD hoặc cac\nloại ngoại tệ khac co gia trị tương đương thi phải khai bao. Đối với đồng Việt\nNam thi ca nhan mang theo tiền mặt co tổng gia trị tren 15.000.000 VNĐ thi\nphải khai bao.\n\nNgoai ra, với cac trường hợp nhập cảnh Việt Nam mang theo tiền mặt la ngoại tệ\nco gia trị thấp hơn hoặc bằng 5000 USD ma co nhu cầu gửi vao tai khoản thanh\ntoan bằng ngoại tệ của ca nhan thi cũng phải thực hiện khai bao Hải quan.\n\n![Mang tiền mặt về Việt Nam thì phải khai báo không? Thủ tục khai báo Hải quan\nkhi mang tiền mặt về nước được thực hiện như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/khai-\nbao-hai-quan.jpg)\n\n_Mang ti ền mặt về Việt Nam thi phải khai bao khong? Thủ tục khai bao Hải quan\nkhi mang tiền mặt về nước được thực hiện như thế nao? (Hinh từ internet)_\n\n## **Th ủ tục khai bao Hải quan khi mang tiền mặt về nước được thực hiện như\nthế nao?**\n\nCăn cứ Điều 4 [Thong tư 120/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnMk9EUTTW&mode=A=dsbGRWODWk)\nquy định về khai bao tren tờ khai Hải quan khi mang tiền mặt về nước như sau:\n\n> **Quy định việc khai tren Tờ khai Hải quan**\n\n> 1\\. Người xuất cảnh, nhập cảnh phải khai Tờ khai Hải quan khi xuất cảnh,\n> nhập cảnh nếu thuộc cac đối tượng sau:\n\n> ...\n\n> d) Mang theo ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, kim loại quý,\n> đa quý, cong cụ chuyển nhượng, mang vang xuất cảnh, mang vang nhập cảnh phải\n> khai bao hải quan theo quy định tại Thong tư số 35/2013/TT-NHNN ngay\n> 31/12/2013 va Thong tư số 11/2014/TT-NHNN ngay 28/3/2014 của Ngan hang Nha\n> nước Việt Nam, cụ thể:\n\n> d.1. **Mang theo ngo ại tệ co trị gia tren 5.000 USD hoặc ngoại tệ khac\n> tương đương hoặc mang tren 15.000.000 đồng Việt Nam;**\n\n> d.2. Mang theo hối phiếu, sec hoặc kim loại quý (bạc, bạch kim va cac loại\n> hợp kim co bạc, bạch kim), đa quý (kim cương, ruby, sapphire, e-mơ-rốt) co\n> gia trị từ 300 triệu đồng Việt Nam trở len;\n\n> d.3. Mang theo vang trang sức, mỹ nghệ co trọng lượng từ 300 gram trở len;\n\n> đ) Người nhập cảnh co nhu cầu xac nhận hải quan đối với ngoại tệ tiền mặt\n> trị gia bằng hoặc thấp hơn 5.000 USD (hoặc ngoại tệ khac tương đương).\n\n> 2\\. Người xuất cảnh, nhập cảnh thực hiện khai Tờ khai Hải quan theo trang 4\n> của mẫu Tờ khai Hải quan va Phụ lục số 04 ban hanh kem Thong tư nay; khai\n> đầy đủ thong tin vao cac o tren cac trang 02, trang 03 của Tờ khai Hải quan\n> trước khi lam thủ tục với cac cơ quan Hải quan tại cửa khẩu theo từng lần\n> xuất cảnh, nhập cảnh va chịu trach nhiệm trước phap luật về nội dung khai\n> của minh; ghi ro rang, khong được tẩy xoa, sửa chữa; khong sử dụng but chi,\n> but mực đỏ để khai.\n\nNhư vậy, khi về Việt Nam co mang theo tiền mặt vượt mức quy định cần phải khai\nbao Hải quan thi người nhập cảnh thực hiện khai Tờ khai Hải quan theo mẫu ban\nhanh kem theo [Thong tư 52/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNNU9URXTX&mode=JzJoMWIyNW5YM0WT).\nNgười nhập cảnh co trach nhiệm khai đầy đủ thong tin, ghi ro rang va khong\nđược tẩy xoa, sử dụng but chi, but mực đỏ để khai.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/to-\nkhai-hai-quan-1.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang2/to-\nkhai-hai-quan-2.jpg)\n\n## **Mang ti ền mặt về Việt Nam vượt qua mức quy định ma khong khai bao bị xử\nphạt vi phạm hanh chinh như thế nao?**\n\nCăn cứ Điều 10 [Nghị định 128/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJMk16YzTk&mode=09dsbGRWOHhNQTWk)\nquy định về xử phạt [vi phạm hanh chinh](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/xu-phat-vi-pham-hanh-chinh) với hanh vi mang tiền mặt về Việt\nNam vượt mức quy định ma khong khai bao như sau:\n\n> **Vi ph ạm quy định về khai hải quan của người xuất cảnh, nhập cảnh đối với\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt, cong cụ chuyển nhượng, vang, kim\n> loại quý khac, đa quý**\n\n> ...\n\n> 2\\. Người nhập cảnh bằng hộ chiếu hoặc bang cac loại giấy tờ khac co gia trị\n> thay cho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp,\n> giấy thong hanh, chứng minh thư bien giới khong khai hoặc khai sai số ngoại\n> tệ tiền mặt thuộc loại tiền được phep mang theo, đồng Việt Nam tiền mặt,\n> vang mang theo vượt mức quy định khi nhập cảnh, trừ trường hợp quy định tại\n> khoản 3 Điều nay thi bị xử phạt như sau:\n\n> a) Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000\n> đồng đến dưới 50.000.000 đồng Việt Nam;\n\n> b) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 50.000.000\n> đồng đến dưới 100.000.000 đồng Việt Nam;\n\n> c) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 100.000.000\n> đồng Việt Nam trở len ma khong bị truy cứu trach nhiệm hinh sự.\n\n> ...\n\n> 6\\. Trị gia tang vật vi phạm tại Điều nay la trị gia sau khi đa trừ đi trị\n> gia ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, cong cụ chuyển nhượng,\n> vang, kim loại quý khac, đa quý khong phải khai hải quan theo quy định của\n> phap luật.\n\nNgoai ra, căn cứ khoản 3 Điều 5 [Nghị định 128/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJMk16YzTk&mode=E=dsbGRWODWk)\nquy định về mức phạt tiền đối với ca nhan, tổ chức như sau:\n\n> **H inh thức xử phạt, biện phap khắc phục hậu quả**\n\n> 3\\. Mức phạt tiền đối với ca nhan, tổ chức:\n\n> a) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền đối\n> với tổ chức, mức phạt tiền đối với ca nhan bằng ½ mức phạt tiền đối với tổ\n> chức, trừ trường hợp quy định tại điểm b, điểm c khoản nay;\n\n> **b) M ức phạt tiền đối với hanh vi vi phạm quy định tại Điều 10 Nghị định\n> nay la mức phạt tiền đối với ca nhan;**\n\n> ...\n\n> đ) Khi phạt tiền, mức phạt tiền cụ thể đối với một hanh vi vi phạm hanh\n> chinh quy định tại cac Điều 7, Điều 8, Điều 10, Điều 11, Điều 12, Điều 13,\n> Điều 15, Điều 16, Điều 17, Điều 18, Điều 19, Điều 20, Điều 21, Điều 22, Điều\n> 23, Điều 24 va cac khoản 1, 3, 4 Điều 25 Nghị định nay la mức trung binh của\n> khung phạt tiền được quy định đối với hanh vi đo. Nếu co tinh tiết giảm nhẹ,\n> thi mỗi tinh tiết được giảm 10% mức tiền phạt trung binh của khung tiền phạt\n> nhưng mức phạt tiền đối với hanh vi đo khong được giảm qua mức tối thiểu của\n> khung tiền phạt; nếu co tinh tiết tăng nặng thi mỗi tinh tiết tăng nặng được\n> tinh tăng 10% mức tiền phạt trung binh của khung tiền phạt nhưng mức phạt\n> tiền đối với hanh vi đo khong được vượt qua mức tối đa của khung tiền phạt.\n\n> e) Khi xac định mức phạt tiền đối với một hanh vi vi phạm hanh chinh vừa co\n> tinh tiết tăng nặng, vừa co tinh tiết giảm nhẹ thi được giảm trừ tinh tiết\n> tăng nặng theo nguyen tắc một tinh tiết giảm nhẹ được giảm trừ một tinh tiết\n> tăng nặng.\n\nNhư vậy, người nhập cảnh về Việt Nam mang theo tiền mặt về Việt Nam vượt mức\nquy định ma khong khai bao thi sẽ xử phạt vi phạm hanh chinh như sau:\n\n\\- Số tiền mặt vượt mức quy định từ 5.000.000 đồng đến dưới 50.000.000 đồng:\nPhạt tiền từ 1.000.000 đồng đến 2.000.000 đồng;\n\n\\- Số tiền mặt vượt mức quy định từ 50.000.000 đồng đến dưới 100.000.000 đồng:\nPhạt tiền từ 5.000.000 đồng đến 10.000.000 đồng;\n\n\\- Số tiền mặt vượt mức quy định từ 100.000.000 đồng trở len ma khong bị truy\ncứu trach nhiệm hinh sự: Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng.\n\nMức phạt tren la mức phạt trung binh, nếu co tinh tiết giảm nhẹ, thi mỗi tinh\ntiết được giảm 10% mức tiền phạt trung binh nhưng khong được giảm qua mức tối\nthiểu của khung tiền phạt; nếu co tinh tiết tăng nặng thi mỗi tinh tiết tăng\nnặng được tinh tăng 10% mức tiền phạt trung binh nhưng khong được vượt qua mức\ntối đa của khung tiền phạt.\n\nTran trọng!\n\n", "extras": {"page": 22}}