{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF63-hd-quyen-va-nghia-vu-cua-to-chuc-tin-dung-trong-hoat-dong-dai-ly-bao-hiem.html", "md": "**Quy ền va nghĩa vụ của tổ chức tin dụng trong hoạt động đại lý bảo hiểm được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Khanh Ly,\nsống tại Tp.HCM. Hiện nay toi đang lam việc trong lĩnh vực tai chinh ngan\nhang. Toi đang tim kiếm một số nội dung phap lý về hoạt động đại lý bảo hiểm.\nNhờ Ban bien tập giải đap giup toi: Tổ chức tin dụng co quyền va nghĩa vụ gi\nkhi thực hiện hoạt động bảo hiểm nhan thọ? Văn bản nao quy định về vấn đề nay?\nMong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 9 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện cac quyền của\nđại lý bảo hiểm theo quy định tại khoản 1 Điều 30 Nghị định số 45/2007/NĐ-CP\nngay 27/3/2007 của Chinh phủ quy định chi tiết thi hanh một số điều của Luật\nKinh doanh bảo hiểm.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện cac nghĩa vụ\ncủa đại lý bảo hiểm theo quy định tại khoản 2 Điều 30 Nghị định số 45/2007/NĐ-\nCP ngay 27/3/2007 của Chinh phủ quy định chi tiết thi hanh một số điều của\nLuật Kinh doanh bảo hiểm va cac nghĩa vụ sau đay:\n\na) Giải thich cho khach hang cac sản phẩm bảo hiểm được phan phối thong qua tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khong phải la sản phẩm của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va khong mang tinh bắt buộc;\n\nb) Quản lý, lưu trữ danh sach cac nhan vien thực hiện hoạt động đại lý bảo\nhiểm cho doanh nghiệp bảo hiểm nhan thọ;\n\nc) Phối hợp với doanh nghiệp bảo hiểm nhan thọ theo doi đầy đủ, chinh xac va\nchuyển toan bộ cac khoản phi bảo hiểm thu được va bất kỳ khoản thanh toan của\nkhach hang lien quan đến hợp đồng bảo hiểm cho doanh nghiệp bảo hiểm nhan thọ;\nchi trả quyền lợi bảo hiểm va cac khoản thanh toan khac theo ủy quyền của\ndoanh nghiệp bảo hiểm nhan thọ cho khach hang theo thỏa thuận tại hợp đồng đại\nlý bảo hiểm;\n\nd) Bồi thường va bồi hoan cho doanh nghiệp bảo hiểm nhan thọ cac khoản phi va\nchi phi phat sinh ma doanh nghiệp bảo hiểm nhan thọ phải ganh chịu do hanh vi\nvi phạm của nhan vien tổ chức tin dụng, chi nhanh ngan hang nước ngoai gay ra\nkhi thực hiện hoạt động đại lý bảo hiểm cho doanh nghiệp bảo hiểm nhan thọ.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của tổ chức tin dụng trong\nhoạt động đại lý bảo hiểm. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 341}}