{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C9A8-hd-cong-ty-thong-tin-tin-dung-thay-doi-dia-chi-tru-so-chinh-co-can-thay-doi-noi-dung-giay-chung-nhan-k.html", "md": "**Xin h ỏi: Cong ty toi la cong ty thong tin tin dung sắp tới cong ty sẽ thay\nđổi địa chỉ trụ sở chinh. Vậy co cần thay đổi nội dung Giấy chứng nhận khong?-\nCau hỏi của anh Quang (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty thong tin tin dụng để được cấp Giấy chứng nhận cung ứng dịch vụ thong tin tin dụng phải đap ứng điều kiện gi?**\n  * **C ong ty thong tin tin dụng thay đổi địa chỉ trụ sở chinh co cần thay đổi nội dung Giấy chứng nhận khong?**\n  * **Gi ấy chứng nhận của cong ty thong tin tin dụng bị thu hồi trong trường hợp nao?**\n\n## **C ong ty thong tin tin dụng để được cấp Giấy chứng nhận cung ứng dịch vụ\nthong tin tin dụng phải đap ứng điều kiện gi?**\n\nTại Điều 9 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=U=dsbGRWODWk)\nco quy định điều kiện cấp Giấy chứng nhận [cung ứng dịch\nvụ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Cung%20%E1%BB%A9ng%20d%E1%BB%8Bch%20v%E1%BB%A5&loc=explorer)\nthong tin tin dụng như sau:\n\n**(1) C o hệ thống cơ sở hạ tầng thong tin đap ứng yeu cầu tối thiểu:**\n\n\\- Co tối thiểu 02 đường truyền số liệu, mỗi đường truyền của 01 nha cung cấp\ndịch vụ;\n\n\\- Co cơ sở hạ tầng thong tin co khả năng tich hợp, kết nối được với hệ thống\nthong tin của tổ chức tham gia;\n\n\\- Co hệ thống may chủ đặt tại Việt Nam, hệ thống phần mềm tin học va cac giải\nphap kỹ thuật co khả năng thực hiện hoạt động cung ứng dịch vụ thong tin tin\ndụng đối với tối thiểu 5.000.000 khach hang vay;\n\n\\- Co phương an bảo mật, bảo đảm an toan thong tin;\n\n\\- Co phương an dự phong thảm họa, đảm bảo khong bị gian đoạn cac hoạt động\ncung ứng dịch vụ thong tin tin dụng qua 04 giờ lam việc.\n\n**(2) C o vốn điều lệ tối thiểu 30 tỷ đồng.**\n\n**(3) C o người quản lý doanh nghiệp, thanh vien Ban kiểm soat đap ứng yeu\ncầu:**\n\n\\- Người quản lý doanh nghiệp, thanh vien Ban kiểm soat khong phải la người đa\nbị kết an về tội từ tội phạm nghiem trọng trở len, người đa bị kết an về tội\nxam phạm sở hữu ma chưa được xoa an tich; người quản lý doanh nghiệp, thanh\nvien Ban kiểm soat của cong ty thong tin tin dụng bị thu hồi Giấy chứng nhận;\n\nTrừ trường hợp bị thu hồi Giấy chứng nhận theo quy định tại điểm d, điểm đ,\nđiểm e khoản 1 Điều 14 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhOQTWk);\n\n\\- Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Chủ tịch cong ty\nco bằng đại học hoặc Tren đại học va co it nhất 03 năm lam việc trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin;\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nhợp danh co bằng đại học hoặc tren đại học, trong đo it nhất 50% số thanh vien\nco it nhất 03 năm lam việc trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm\ntoan, cong nghệ thong tin;\n\n\\- Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) co bằng đại học\nhoặc tren đại học va co it nhất 02 năm giữ chức vụ quản lý, điều hanh doanh\nnghiệp hoạt động trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan, cong\nnghệ thong tin;\n\n\\- Thanh vien Ban kiểm soat co bằng đại học hoặc tren đại học va co it nhất 02\nnăm lam việc trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan, cong\nnghệ thong tin.\n\n**(4) C o phương an kinh doanh đảm bảo khong kinh doanh nganh nghề khac ngoai\nhoạt động cung ứng dịch vụ thong tin tin dụng.**\n\n**(5) C o tối thiểu 15 tổ chức tham gia la tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai** (trừ ngan hang chinh sach, ngan hang hợp tac xa, quỹ tin\ndụng nhan dan va tổ chức tai chinh vi mo).\n\nCac tổ chức tham gia khong co cam kết cung cấp thong tin tin dụng với cong ty\nthong tin tin dụng khac.\n\n**(6) C o văn bản thỏa thuận về cung cấp thong tin, sản phẩm thong tin tin\ndụng giữa cong ty thong tin tin dụng với tổ chức tham gia**, trong đo co tối\nthiểu cac nội dung sau:\n\n\\- Nội dung, phạm vi thong tin tin dụng được cung cấp;\n\n\\- Thời gian, địa điểm, phương thức cung cấp, truyền đưa thong tin, dữ liệu,\nsản phẩm thong tin tin dụng;\n\n\\- Nguyen tắc, phạm vi, mục đich sử dụng sản phẩm thong tin tin dụng;\n\n\\- Nghĩa vụ thong bao, thỏa thuận với khach hang vay về việc sử dụng thong tin\ntin dụng của khach hang vay;\n\n\\- Trach nhiệm của cac ben trong việc điều chỉnh, sửa chữa sai sot trong qua\ntrinh cập nhật, truyền đưa, xử lý, lưu giữ, khai thac va sử dụng thong tin tin\ndụng;\n\n\\- Trach nhiệm của cac ben trong việc ra soat, đối chiếu, kiểm tra chất lượng\nva lưu giữ thong tin tin dụng;\n\n\\- Trach nhiệm va sự phối hợp của cac ben khi giải quyết điều chỉnh sai sot về\nthong tin tin dụng của khach hang vay;\n\n\\- Xử lý vi phạm, giải quyết tranh chấp;\n\n\\- Hiệu lực của văn bản thỏa thuận va đơn phương chấm dứt việc thực hiện thỏa\nthuận;\n\n\\- Cac quyền, nghĩa vụ khac của cac ben trong qua trinh thu thập, xử lý, lưu\ngiữ va cung cấp thong tin tin dụng.\n\n![Công ty thông tin tín dụng thay đổi địa chỉ trụ sở chính có cần thay đổi nội\ndung Giấy chứng nhận\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/cung-\ncap-dich-vu-thong-tin-tin-dung.jpg)\n\n_C ong ty thong tin tin dụng thay đổi địa chỉ trụ sở chinh co cần thay đổi nội\ndung Giấy chứng nhận khong? (Hinh từ Internet)_\n\n## **C ong ty thong tin tin dụng thay đổi địa chỉ trụ sở chinh co cần thay đổi\nnội dung Giấy chứng nhận khong?**\n\nTại Điều 13 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhNdzWk)\nco quy định trinh tự, thủ tục thay đổi nội dung Giấy chứng nhận như sau:\n\n> **Tr inh tự, thủ tục thay đổi nội dung Giấy chứng nhận**\n\n> 1\\. Cong ty thong tin tin dụng đề nghị Ngan hang Nha nước thay đổi nội dung\n> Giấy chứng nhận trong trường hợp thay đổi cac thong tin sau đay:\n\n> a) Ten cong ty thong tin tin dụng;\n\n> b) Giấy chứng nhận đăng ký doanh nghiệp;\n\n> c) Vốn điều lệ;\n\n> **d) N ơi đặt trụ sở chinh;**\n\n> đ) Người đại diện theo phap luật.\n\n> 2\\. Cong ty thong tin tin dụng lập hồ sơ đề nghị thay đổi nội dung Giấy\n> chứng nhận gửi Ngan hang Nha nước khi thay đổi một hoặc một số thong tin tại\n> Giấy chứng nhận, bao gồm:\n\n> a) Đơn đề nghị thay đổi nội dung Giấy chứng nhận theo Phụ lục X ban hanh kem\n> theo Nghị định nay;\n\n> b) Nghị quyết của Đại hội đồng cổ đong, Hội đồng quản trị hoặc Hội đồng\n> thanh vien, Chủ tịch cong ty về việc thay đổi nội dung Giấy chứng nhận (bản\n> chinh);\n\n> c) Cac văn bản, giấy tờ chứng minh việc tiếp tục duy tri đủ điều kiện hoạt\n> động trong trường hợp nội dung đề nghị thay đổi tại Giấy chứng nhận co lien\n> quan đến điều kiện hoạt động của cong ty thong tin tin dụng đảm bảo phu hợp\n> với từng điều kiện quy định tại Nghị định nay (bản sao).\n\n> ...\n\nNhư vậy, cong ty thong tin tin dụng thay đổi địa chỉ trụ sở chinh bắt buộc\nphải thay đổi nội dung Giấy chứng nhận.\n\nNgoai ra cong ty thong tin tin dụng cũng phải thay đổi nội dung Giấy chứng\nnhận khi thay đổi thong tin: Ten cong ty thong tin tin dụng; Giấy chứng nhận\nđăng ký doanh nghiệp; Vốn điều lệ; Người đại diện theo phap luật.\n\n## **Gi ấy chứng nhận của cong ty thong tin tin dụng bị thu hồi trong trường\nhợp nao?**\n\nTại Điều 14 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhOQTWk)\nco quy định cac trường hợp bị thu hồi Giấy chứng nhận như sau:\n\n\\- Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp Giấy\nchứng nhận trong hồ sơ đề nghị cấp Giấy chứng nhận;\n\n\\- Vi phạm nghiem trọng một trong những hanh vi bị cấm;\n\n\\- Khong đảm bảo duy tri cac điều kiện cấp Giấy chứng nhận sau khi thực hiện\nphương an khắc phục.\n\n\\- Khong khai trương hoạt động cung ứng dịch vụ thong tin tin dụng trong thời\nhạn 12 thang, kể từ ngay được cấp Giấy chứng nhận;\n\n\\- Cong ty thong tin tin dụng thực hiện giải thể theo quy định của phap luật;\n\n\\- Cong ty thong tin tin dụng bị chia, bị hợp nhất, bị sap nhập.\n\nTran trọng!\n\n", "extras": {"page": 41}}