{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342FA-hd-nhiem-vu-quyen-han-cua-hoi-dong-quan-tri-va-chu-tich-hoi-dong-quan-tri-cua-quy-tin-dung-nhan-dan.html", "md": "**Nhi ệm vụ, quyền hạn của Hội đồng quản trị va Chủ tịch Hội đồng quản trị của\nquỹ tin dụng nhan dan được quy định như thế nao? Xin chao Ban bien tập, toi la\nMinh Thắng hiện đang la nhan vien đang lam việc tại Đa Nẵng, toi đang tim hiểu\nquy định của phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn\nnhờ Ban bien tập giải đap giup cụ thể như sau: Nguyen tắc lập hồ sơ của quỹ\ntin dụng nhan dan được quy định như thế nao? Toi co thể tim hiểu nội dung nay\ntại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nNhiệm vụ, quyền hạn của Hội đồng quản trị va Chủ tịch Hội đồng quản trị của\nquỹ tin dụng nhan dan được quy định tại tại Điều 18 Thong tư 04/2015/TT-NHNN\nQuy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n1\\. Hội đồng quản trị quỹ tin dụng nhan dan co nhiệm vụ, quyền hạn sau đay:\n\na) Co nhiệm vụ, quyền hạn theo quy định tại Điều 82 Luật cac tổ chức tin dụng;\n\nb) Triệu tập họp Đại hội thanh vien bất thường theo quy định tại Điều 19 Thong\ntư nay.\n\n2\\. Chủ tịch Hội đồng quản trị la người đại diện theo phap luật của quỹ tin\ndụng nhan dan. Chủ tịch Hội đồng quản trị co nhiệm vụ, quyền hạn sau đay:\n\na) Lập chương trinh, kế hoạch hoạt động của Hội đồng quản trị;\n\nb) Phan cong nhiệm vụ cho cac thanh vien Hội đồng quản trị thực hiện, giam sat\ncac thanh vien Hội đồng quản trị trong việc thực hiện nhiệm vụ được phan cong\nva cac quyền, nghĩa vụ chung;\n\nc) Chuẩn bị nội dung, chương trinh, triệu tập va chủ tọa cac cuộc họp của Hội\nđồng quản trị, Đại hội thanh vien;\n\nd) Chịu trach nhiệm trước Hội đồng quản trị, Đại hội thanh vien về cong việc\nđược giao;\n\nđ) Ký hoặc ủy quyền ký cac văn bản của Hội đồng quản trị, Đại hội thanh vien\ntheo quy định của phap luật va Điều lệ quỹ tin dụng nhan dan;\n\ne) Thực hiện cac nhiệm vụ va quyền hạn khac theo quy định tại Điều lệ quỹ tin\ndụng nhan dan.\n\nTren đay la nội dung cau trả lời về nhiệm vụ, quyền hạn của Hội đồng quản trị\nva Chủ tịch Hội đồng quản trị của quỹ tin dụng nhan dan theo quy định. Để hiểu\nro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}