{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA5C-hd-tong-muc-du-no-cap-tin-dung-dau-tu-cua-ngan-hang-phat-trien-viet-nam-cho-khach-hang-khong-duoc-vuot.html", "md": "**T oi co thắc mắc muốn hỏi: Tổng mức dư nợ cấp tin dụng đầu tư của Ngan hang\nPhat triển Việt Nam cho khach hang khong được vượt qua bao nhieu %? Mong được\nphản hồi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng mức dư nợ cấp tin dụng đầu tư của Ngan hang Phat triển Việt Nam cho khach hang khong được vượt qua bao nhieu %?**\n  * **Đ iều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị cấp tin dụng vượt giới hạn la gi?**\n  * **Ng an hang Phat triển Việt Nam khi đề nghị cấp tin dụng vượt giới hạn phải đap ứng điều kiện gi?**\n\n## **T ổng mức dư nợ cấp tin dụng đầu tư của Ngan hang Phat triển Việt Nam cho\nkhach hang khong được vượt qua bao nhieu %?**\n\nTại khoản 3, khoản 4 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 5, khoản 6 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZObDYT)\nco quy định về mức vốn cho vay va giới hạn cho vay như sau:\n\n> **M ức vốn cho vay va giới hạn cho vay**\n\n> 1\\. Mức vốn cho vay tin dụng đầu tư của Nha nước tối đa đối với mỗi dự an\n> bằng 70% tổng mức vốn đầu tư của dự an (khong bao gồm vốn lưu động).\n\n> 2\\. Tổng mức dư nợ cấp tin dụng của [Ngan hang Phat triển Việt\n> Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\n> (khong bao gồm cac khoản tin dụng Ngan hang Phat triển Việt Nam khong chịu\n> rủi ro) tinh tren vốn tự co va số dư trai phiếu được Chinh phủ bảo lanh co\n> kỳ hạn con lại từ 05 năm trở len của [Ngan hang Phat triển Việt\n> Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\n> **kh ong được vượt qua 15% đối với một khach hang, khong được vượt qua 25%\n> đối với một khach hang va người co lien quan, trừ trường hợp quy định tại\n> khoản 4 Điều nay.**\n\n> 3\\. Ngan hang Phat triển Việt Nam quyết định mức vốn cho vay đối với từng dự\n> an đầu tư tren cơ sở kết quả thẩm định dự an va đảm bảo giới hạn tin dụng\n> quy định tại khoản 1 va khoản 2 Điều nay.\n\n> **4\\. Tr ường hợp đặc biệt, để thực hiện nhiệm vụ phat triển kinh tế \\- xa\n> hội va quốc phong, an ninh ma khả năng cung cho vay của Ngan hang Phat triển\n> Việt Nam va cac tổ chức tin dụng khac chưa đap ứng được nhu cầu của một\n> khach hang thi Ngan hang Phat triển Việt Nam lập hồ sơ đề nghị cấp tin dụng\n> vượt giới hạn quy định tại khoản 2 Điều nay đối với từng trường hợp cụ thể\n> gửi Bộ Tai chinh tổng hợp để bao cao Thủ tướng Chinh phủ xem xet, quyết\n> định.**\n\n> ....\n\nNhư vậy, tổng mức dư nợ cấp tin dụng đầu tư của [Ngan hang Phat triển Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\ncho 01 khach hang khong được vượt qua 15% va khong được vượt qua 25% đối với\n01 khach hang va người co lien quan.\n\nTuy nhien tổng mức dư nợ cấp tin dụng đầu tư tren co hể vượt giới hạn đối với\ntrường hợp cấp tin dụng đầu tư để thực hiện nhiệm vụ phat triển kinh tế \\- xa\nhội va quốc phong, an ninh ma khả năng cung cho vay của Ngan hang Phat triển\nViệt Nam va cac tổ chức tin dụng khac chưa đap ứng được nhu cầu của một khach\nhang.\n\nVa trong trường hợp nay, Ngan hang Phat triển Việt Nam lập hồ sơ đề nghị cấp\ntin dụng vượt giới hạn đối với từng trường hợp cụ thể gửi Bộ Tai chinh tổng\nhợp để bao cao Thủ tướng Chinh phủ xem xet, quyết định.\n\n**_L ưu ý: Tổng mức dư nợ cấp tin dụng của Ngan hang Phat triển Việt Nam tren\nkhong bao gồm cac khoản tin dụng Ngan hang Phat triển Việt Nam khong chịu rủi\nro._**\n\n**_T ổng mức dư nợ cấp tin dụng được tinh tren vốn tự co va số dư trai phiếu\nđược Chinh phủ bảo lanh co kỳ hạn con lại từ 05 năm trở len của Ngan hang Phat\ntriển Việt Nam._**\n\n![Tổng mức dư nợ cấp tín dụng đầu tư của Ngân hàng Phát triển Việt Nam cho\nkhách hàng không được vượt quá bao nhiêu\n%?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/cap-\ntin-dung-dau-tu.jpg)\n\n_T ổng mức dư nợ cấp tin dụng đầu tư của Ngan hang Phat triển Việt Nam cho\nkhach hang khong được vượt qua bao nhieu %? (Hinh từ Internet)_\n\n## **Đ iều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị cấp tin\ndụng vượt giới hạn la gi?**\n\nTại khoản 5 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZObDYT)\nco quy định điều kiện khach hang được Ngan hang Phat triển Việt Nam đề nghị\ncấp tin dụng vượt giới hạn bao gồm:\n\n\\- Khach hang đap ứng đủ điều kiện cấp tin dụng theo quy định về điều kiện cho\nvay của [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=),\n[Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) va\ncac văn bản hưong dẫn;\n\nKhong co nợ xấu trong 03 năm gần nhất liền trước năm đề nghị cấp tin dụng vượt\ngiới hạn;\n\nCo hệ số nợ phải trả khong qua ba lần vốn chủ sở hữu được ghi tren bao cao tai\nchinh quý hoặc bao cao tai chinh năm đa được kiểm toan của khach hang tại thời\nđiểm gần nhất với thời điểm đề nghị cấp tin dụng vượt giới hạn;\n\n\\- Khach hang co nhu cầu vốn để:\n\n\\+ Thực hiện cac dự an co ý nghĩa kinh tế \\- xa hội, quốc phong, an ninh quan\ntrọng, cấp thiết nhằm thực hiện nhiệm vụ phat triển kinh tế \\- xa hội, quốc\nphong, an ninh, phục vụ nhu cầu thiết yếu của đời sống nhan dan, thuộc cac\nnganh, lĩnh vực ưu tien, khuyến khich theo Nghị quyết của Quốc hội, Chinh phủ,\nchỉ đạo của Thủ tướng Chinh phủ trong từng thời kỳ hoặc;\n\n\\+ Thực hiện cac chương trinh, dự an được Quốc hội hoặc Thủ tướng Chinh phủ\nquyết định chủ trương đầu tư.\n\n## **Ng an hang Phat triển Việt Nam khi đề nghị cấp tin dụng vượt giới hạn\nphải đap ứng điều kiện gi?**\n\nTại khoản 6 Điều 7 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=M=dsbGRWODWk)\nđược bổ sung bởi khoản 6 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZObDYT)\nco quy định Ngan hang Phat triển Việt Nam khi đề nghị cấp tin dụng vượt giới\nhạn phải đap ứng điều kiện sau:\n\n\\- Ngan hang Phat triển Việt Nam đa phối hợp với cac tổ chức tin dụng khac để\ncung cho vay dự an được đề nghị cấp tin dụng vượt giới hạn ma khả năng cung\ncho vay của Ngan hang Phat triển Việt Nam va cac tổ chức tin dụng khac chưa\nđap ứng được yeu cầu vay vốn của một khach hang; hoặc\n\nĐa phat hanh thư mời cung cho vay tới it nhất 05 tổ chức tin dụng khac, đăng\ntren trang thong tin điện tử chinh thức của Ngan hang Phat triển Việt Nam, cac\nphương tiện thong tin đại chung trong thời gian it nhất 30 ngay lam việc nhưng\nkhong co tổ chức tin dụng khac tham gia cung cho vay;\n\n\\- Tại thời điểm đề nghị cấp tin dụng vượt giới hạn, Ngan hang Phat triển Việt\nNam đap ứng cac yeu cầu về tỷ lệ bảo đảm an toan trong hoạt động theo quy định\nphap luật đối với Ngan hang Phat triển Việt Nam;\n\n\\- Đảm bảo giới hạn tổng mức dư nợ cấp tin dụng khong vượt qua bốn lần vốn tự\nco va số dư trai phiếu được Chinh phủ bảo lanh co kỳ hạn con lại từ 05 năm trở\nlen của Ngan hang Phat triển Việt Nam khi tinh cả khoản cấp tin dụng vượt giới\nhạn đang đề nghị.\n\n**_L ưu ý: [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nhiệu lực từ ngay 22/12/2023._**\n\nTran trọng!\n\n", "extras": {"page": 32}}