{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A28CB-hd-ty-gia-ngoai-te-6-thang-cuoi-nam-2024-dung-de-quy-doi-dong-bao-hiem-xa-hoi-bat-buoc-tai-tphcm.html", "md": "**T ỷ gia ngoại tệ 6 thang cuối năm 2024 dung để quy đổi đong bảo hiểm xa hội\nbắt buộc tại TP.HCM la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ gia ngoại tệ 6 thang cuối năm 2024 dung để quy đổi đong bảo hiểm xa hội bắt buộc tại TP.HCM?**\n  * **Khi n ao ap dụng tỷ gia ngoại tệ nhằm quy đổi mức lương để đong bảo hiểm xa hội bắt buộc?**\n  * **Ti ền lương thang đong bảo hiểm xa hội bắt buộc hiện nay bao gồm những khoản nao?**\n\n## **T ỷ gia ngoại tệ 6 thang cuối năm 2024 dung để quy đổi đong bảo hiểm xa\nhội bắt buộc tại TP.HCM?**\n\nNgay 02/7/2024, Bảo hiểm xa hội TP.HCM ban hanh [Cong văn 4773/BHXH-TST năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16SXTm&mode=) về\nthong bao tỷ gia ngoại tệ 6 thang cuối năm 2024.\n\nTheo đo, [Bảo hiểm xa hội](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=B%E1%BA%A3o+hi%E1%BB%83m+x%C3%A3+h%E1%BB%99i) Thanh phố\nHồ Chi Minh thong bao tỷ gia ngoại tệ chuyển đổi bằng Đồng Việt Nam thực hiện\ntừ ngay 01/07/2024 cho 6 thang cuối năm 2024, đối với người lao động co tiền\nlương, tiền cong ghi trong hợp đồng lao động bằng ngoại tệ la:**24.252\nđồng/USD (Hai mươi bốn ngan hai trăm năm mươi hai đồng).**\n\n![Tỷ giá ngoại tệ 6 tháng cuối năm 2024 dùng để quy đổi đóng bảo hiểm xã hội\nbắt buộc tại\nTP.HCM?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/HMH/Thang_07/08072024/ty-\ngia-ngoai-te.jpg)\n\n_T ỷ gia ngoại tệ 6 thang cuối năm 2024 dung để quy đổi đong bảo hiểm xa hội\nbắt buộc tại TP.HCM? (Hinh từ Internet)_\n\n## **Khi n ao ap dụng tỷ gia ngoại tệ nhằm quy đổi mức lương để đong bảo hiểm\nxa hội bắt buộc?**\n\nTại Điều 26 [Nghị định 115/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjNU9UYzTW&mode=09dsbGRWOHlOZzWk)\nco quy định về chuyển đổi tiền lương bằng ngoại tệ sang đồng Việt Nam để đong\nbảo hiểm xa hội như sau:\n\n> **Đ iều 26. Quy định chuyển đổi tiền lương bằng ngoại tệ sang đồng Việt Nam\n> để đong bảo hiểm xa hội**\n\n> Người lao động co tiền lương ghi trong hợp đồng lao động bằng ngoại tệ thi\n> việc đong bảo hiểm xa hội va ghi sổ bảo hiểm xa hội được thực hiện như sau:\n\n> 1\\. Tiền lương thang đong bảo hiểm xa hội được tinh bằng đồng Việt Nam tren\n> cơ sở tiền lương bằng ngoại tệ được chuyển đổi bằng đồng Việt Nam theo tỷ\n> gia giao dịch binh quan tren thị trường ngoại tệ lien ngan hang do Ngan hang\n> Nha nước Việt Nam cong bố tại thời điểm ngay 02 thang 01 cho 06 thang đầu\n> năm va ngay 01 thang 07 cho 06 thang cuối năm. Trường hợp trung vao ngay\n> nghỉ ma Ngan hang Nha nước Việt Nam chưa cong bố thi lấy tỷ gia của ngay\n> tiếp theo liền kề do Ngan hang Nha nước Việt Nam cong bố.\n\n> 2\\. Tiền lương thang đong bảo hiểm xa hội ghi trong sổ bảo hiểm xa hội la\n> tiền lương bằng đồng Việt Nam được tinh theo quy định tại Khoản 1 Điều nay.\n\nTheo đo, trường hợp người lao động co tiền lương ghi trong hợp đồng lao động\nbằng ngoại tệ thi sẽ ap dụng tỷ gia ngoại tệ nhằm quy đổi mức lương ghi trong\nhợp đồng lao động sang đồng Việt Nam để tinh đong bảo hiểm xa hội bắt buộc.\n\n## **Ti ền lương thang đong bảo hiểm xa hội bắt buộc hiện nay bao gồm những\nkhoản nao?**\n\nTại Điều 17 [Nghị định 115/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjNU9UYzTW&mode=09dsbGRWOHhOdzWk)\nco quy định về tiền lương thang đong bảo hiểm xa hội bắt buộc như sau:\n\n> **Đ iều 17. Tiền lương thang đong bảo hiểm xa hội bắt buộc**\n\n> Tiền lương thang đong bảo hiểm xa hội đối với người lao động đong bảo hiểm\n> xa hội theo chế độ tiền lương do người sử dụng lao động quyết định tại Khoản\n> 2 Điều 89 của Luật Bảo hiểm xa hội được quy định như sau:\n\n> 1\\. Từ ngay 01 thang 01 năm 2016 đến ngay 31 thang 12 năm 2017, tiền lương\n> thang đong bảo hiểm xa hội la mức lương va phụ cấp lương theo quy định của\n> phap luật về lao động ghi trong hợp đồng lao động.\n\n> **2\\. T ừ ngay 01 thang 01 năm 2018 trở đi, tiền lương thang đong bảo hiểm\n> xa hội la mức lương, phụ cấp lương va cac khoản bổ sung khac theo quy định\n> của phap luật về lao động ghi trong hợp đồng lao động.**\n\n> 3\\. Tiền lương thang đong bảo hiểm xa hội đối với người quản lý doanh nghiệp\n> co hưởng tiền lương quy định tại Điểm đ Khoản 1 Điều 2 của Nghị định nay la\n> tiền lương do doanh nghiệp quyết định, trừ vien chức quản lý chuyen trach\n> trong cong ty trach nhiệm hữu hạn một thanh vien do nha nước lam chủ sở hữu.\n\n> Tiền lương thang đong bảo hiểm xa hội đối với người quản lý điều hanh hợp\n> tac xa co hưởng tiền lương quy định tại Điểm đ Khoản 1 Điều 2 của Nghị định\n> nay la tiền lương do đại hội thanh vien quyết định.\n\nTheo đo, tại thời điểm hiện nay, tiền lương thang đong bảo hiểm xa hội bắt\nbuộc la mức lương, phụ cấp lương va cac khoản bổ sung khac theo quy định của\nphap luật về lao động ghi trong hợp đồng lao động.\n\nĐối với tiền lương thang đong bảo hiểm xa hội của người quản lý doanh nghiệp\nco hưởng tiền lương theo quy định tại điểm đ khoản 1 Điều 2 [Nghị định\n115/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjNU9UYzTW&mode=k=dsbGRWOHWk)\nla tiền lương do doanh nghiệp quyết định, trừ vien chức quản lý chuyen trach\ntrong cong ty trach nhiệm hữu hạn một thanh vien do nha nước lam chủ sở hữu.\n\nĐối với tiền lương thang đong bảo hiểm xa hội đối với người quản lý điều hanh\nhợp tac xa co hưởng tiền lương quy định tại điểm đ khoản 1 Điều 2 [Nghị định\n115/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjNU9UYzTW&mode=k=dsbGRWOHWk)\nla tiền lương do đại hội thanh vien quyết định.\n\n", "extras": {"page": 1}}