{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B918-hd-nam-2023-doanh-nghiep-co-the-nop-ho-so-de-nghi-cap-giay-phep-tam-nhap-vang-nguyen-lieu-de-tai-xuat-.html", "md": "**Xin h ỏi theo quy định mới co thể nộp hồ sơ đề nghị cấp Giấy phep tạm nhập\nvang nguyen liệu để tai xuất sản phẩm theo phương thức nao? - Cau hỏi của\nThanh Huỳnh (Nam Định). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp co thể nộp hồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm theo cac hinh thức nao?**\n  * **Th ời hạn co gia trị của Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm được xac định dựa vao đau?**\n  * **H ồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm gồm những tai liệu gi?**\n\n## **Doanh nghi ệp co thể nộp hồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen\nliệu để tai xuất sản phẩm theo cac hinh thức nao?**\n\nCăn cứ Điều 16 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=h4JodllXNWZNVjYT)\nquy định về hinh thức nộp hồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen\nliệu để tai xuất sản phẩm như sau:\n\n> **Th ủ tục cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang\n> sức, mỹ nghệ; Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm**\n\n> ...\n\n> 4\\. Thủ tục cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm va\n> thủ tục điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm\n> được thực hiện như sau:\n\n> a) Doanh nghiệp co nhu cầu tạm nhập vang nguyen liệu để tai xuất sản phẩm\n> hoặc điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm gửi\n> 01 bộ hồ sơ quy định tại Điều 11, Điều 11a Thong tư nay theo một trong ba\n> cach thức sau:\n\n> (i) Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren Cổng dịch vụ\n> cong Ngan hang Nha nước;\n\n> (ii) Nộp trực tiếp tại Bộ phận Một cửa Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố nơi doanh nghiệp đặt trụ sở chinh;\n\n> (iii) Gửi qua dịch vụ bưu chinh.\n\n> b) Trường hợp gửi hồ sơ trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren\n> Cổng dịch vụ cong Ngan hang Nha nước, hồ sơ điện tử được sử dụng chữ ký số\n> theo quy định của phap luật về thực hiện thủ tục hanh chinh tren moi trường\n> điện tử. Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ\n> cong Ngan hang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi\n> thong tin điện tử, việc khai, gửi, tiếp nhận, trả kết quả, trao đổi, phản\n> hồi thong tin được thực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại Bộ\n> phận Một cửa Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi doanh nghiệp\n> đặt trụ sở chinh;\n\n> c) Cac tai liệu trong hồ sơ điện tử la bản điện tử quet từ bản gốc, bản\n> chinh (tập tin định dạng PDF) hoặc được khai tren Cổng dịch vụ cong Ngan\n> hang Nha nước;\n\n> d) Cac tai liệu trong hồ sơ giấy la bản gốc, bản chinh hoặc bản sao co xac\n> nhận của doanh nghiệp về việc sao từ bản chinh.\n\n> ...\n\n**Nh ư vậy**, doanh nghiệp co thể nộp hồ sơ đề nghị cấp Giấy phep tạm nhập\nvang nguyen liệu để tai xuất sản phẩm theo cac hinh thức sau:\n\n**C ach 1:** Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc tren Cổng dịch\nvụ cong Ngan hang Nha nước;\n\n**C ach 2: **Nộp trực tiếp tại Bộ phận Một cửa Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh;\n\n**C ach 3: **Gửi qua dịch vụ bưu chinh.\n\n![vàng nguyên\nliệu](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/tam-\nnhap-tai-xuat.jpg)\n\n_N ăm 2023, doanh nghiệp co thể nộp hồ sơ đề nghị cấp Giấy phep tạm nhập vang\nnguyen liệu để tai xuất sản phẩm theo cac hinh thức nao? (Hinh từ Internet)_\n\n## **Th ời hạn co gia trị của Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm được xac định dựa vao đau?**\n\nTheo Điều 16 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=h4JodllXNWZNVjYT)\nquy định về căn cứ xac định thời hạn co gia trị của Giấy phep tạm nhập vang\nnguyen liệu để tai xuất sản phẩm như sau:\n\n> **Th ủ tục cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang\n> sức, mỹ nghệ; Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm**\n\n> ...\n\n> 5\\. Đối với thủ tục cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản\n> phẩm, trong thời hạn 15 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Giam\n> đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố cấp hoặc từ chối cấp (ghi\n> ro lý do) Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm dưới hinh\n> thức văn bản giấy hoặc văn bản điện tử (theo mẫu tại Phụ lục 17 Thong tư\n> nay). Thời hạn co gia trị của Giấy phep tạm nhập vang nguyen liệu để tai\n> xuất sản phẩm được xac định căn cứ theo hợp đồng gia cong vang trang sức, mỹ\n> nghệ va tối đa la 12 thang kể từ ngay cấp phep. Việc tai xuất sản phẩm thực\n> hiện trong thời hạn co gia trị của Giấy phep. Khối lượng vang nguyen liệu\n> nhập khẩu được xac định căn cứ hợp đồng gia cong va kế hoạch sản xuất vang\n> trang sức, mỹ nghệ của doanh nghiệp.\n\n**Theo đo,** thời hạn co gia trị của Giấy phep tạm nhập vang nguyen liệu để\ntai xuất sản phẩm được xac định căn cứ theo hợp đồng gia cong vang trang sức,\nmỹ nghệ va tối đa la 12 thang kể từ ngay cấp phep.\n\n## **H ồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản\nphẩm gồm những tai liệu gi?**\n\nTại Điều 11 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 9 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=h4JodllXNWZPVjYT),\nkhoản 5 Điều 1 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=h4JodllXNWZOVjYT),\nkhoản 1 Điều 2 [Thong tư 15/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE1UZ3Tk&mode=h5JodllXNWZNVjYT)\nquy định về hồ sơ đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm như sau:\n\n\\- Đơn đề nghị cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm.\n\n\\- Hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai.\n\n\\- Bao cao tinh hinh nhập khẩu vang nguyen liệu, sản xuất va xuất khẩu vang\ntrang sức, mỹ nghệ của doanh nghiệp trong thời hạn 12 (mười hai) thang liền kề\ntrước thời điểm nộp hồ sơ, kem bảng ke cac tờ khai Hải quan tạm nhập - tai\nxuất vang va Phiếu trừ lui in từ hệ thống thong tin nghiệp vụ Hải quan co xac\nnhận của doanh nghiệp về tinh chinh xac của tai liệu nay.\n\n\\- Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 48}}