{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3760B-hd-thu-tuc-thu-hoi-giay-phep-van-phong-dai-dien-cua-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**Th ủ tục thu hồi Giấy phep văn phong đại diện của tổ chức tin dụng nước\nngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Trần Nhật Tan,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn phong đại diện của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, thủ tục thu hồi Giấy phep văn phong\nđại diện của tổ chức tin dụng nước ngoai được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin chan thanh cảm ơn! Trần Nhật Tan (nhattan*****@gmail.com)\n**\n\nTheo quy định tại Điều 18 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi thủ tục thu hồi Giấy phep văn phong đại diện của tổ chức tin\ndụng nước ngoai được quy định cụ thể như sau:\n\n1\\. Trường hợp văn phong đại diện đề nghị chấm dứt hoạt động:\n\na) Văn phong đại diện lập một (01) bộ hồ sơ theo quy định tại Điều 19 Thong tư\n24/2017/TT-NHNN va gửi bằng đường bưu điện hoặc nộp trực tiếp tại Ngan hang\nNha nước;\n\nb) Trong thời hạn năm (05) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ theo\nquy định tại Điều 19 Thong tư 24/2017/TT-NHNN, Cơ quan Thanh tra, giam sat\nngan hang thẩm định hồ sơ va co văn bản gửi lấy ý kiến Ngan hang Nha nước chi\nnhanh, cac đơn vị thuộc Ngan hang Nha nước co lien quan về việc chấm dứt hoạt\nđộng, thu hồi Giấy phep, kiến nghị cac biện phap xử lý lien quan đến việc chấm\ndứt hoạt động, thu hồi Giấy phep (nếu cần thiết);\n\nc) Trong thời hạn bảy (07) ngay lam việc kể từ ngay nhận được đề nghị của Cơ\nquan Thanh tra, giam sat ngan hang, cac đơn vị được gửi lấy ý kiến theo quy\nđịnh tại điểm b khoản nay co văn bản tham gia ý kiến gửi Cơ quan Thanh tra,\ngiam sat ngan hang. Qua thời hạn nay, cac đơn vị khong co ý kiến coi như đồng\ný việc chấm dứt hoạt động, thu hồi Giấy phep;\n\nd) Trong thời hạn bảy (07) ngay lam việc kể từ ngay hết hạn tham gia ý kiến,\nCơ quan Thanh tra, giam sat ngan hang xem xet, trinh Thống đốc:\n\n(i) Co quyết định thu hồi Giấy phep, yeu cầu văn phong đại diện tiến hanh cac\nthủ tục chấm dứt hoạt động, đong cửa văn phong đại diện, hoan trả Giấy đăng ký\nhoạt động, nộp con dấu, thanh lý hợp đồng thue trụ sở va thanh toan cac nghĩa\nvụ, khoản nợ khac (nếu co) với cac ca nhan, tổ chức co lien quan theo quy định\ncủa phap luật; hoặc\n\n(ii) Co văn bản yeu cầu văn phong đại diện bao cao, giải trinh cac nội dung co\nlien quan;\n\nđ) Trong thời hạn năm (05) ngay lam việc kể từ ngay nhận được bao cao, giải\ntrinh của văn phong đại diện quy định tại Điểm d(ii) Khoản 1 Điều 18 Thong tư\n24/2017/TT-NHNN, Cơ quan Thanh tra, giam sat ngan hang xem xet, trinh Thống\nđốc theo quy định tại Điểm d(i) Khoản 1 Điều 18 Thong tư 24/2017/TT-NHNN;\n\ne) Trong thời hạn hai mươi (20) ngay kể từ ngay hết hạn tham gia ý kiến, Ngan\nhang Nha nước co quyết định hoặc văn bản theo quy định tại Điểm d Khoản 1 Điều\n18 Thong tư 24/2017/TT-NHNN.\n\n2\\. Trường hợp văn phong đại diện bị thu hồi Giấy phep:\n\nCăn cứ kết luận thanh tra hoặc kết quả hoạt động giam sat ngan hang về việc\nthu hồi Giấy phep văn phong đại diện, Cơ quan Thanh tra, giam sat ngan hang\nxem xet, trinh Thống đốc co quyết định thu hồi Giấy phep, yeu cầu văn phong\nđại diện tiến hanh cac thủ tục chấm dứt hoạt động, đong cửa văn phong đại\ndiện, hoan trả Giấy đăng ký hoạt động, nộp con dấu, thanh lý hợp đồng thue trụ\nsở va thanh toan cac nghĩa vụ, khoản nợ khac (nếu co) với cac ca nhan, tổ chức\nco lien quan theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về thủ tục thu hồi Giấy phep văn phong đại diện\ncủa tổ chức tin dụng nước ngoai. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}