{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DA7D-hd-ngan-hang-nha-nuoc-huong-dan-to-chuc-tin-dung-viec-co-cau-lai-thoi-han-tra-no-va-giu-nguyen-nhom-no.html", "md": "**Cho h ỏi: Ngan hang Nha nước đa co văn bản giải đap, hướng dẫn cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai cơ cấu lại thời hạn trả nợ hay chưa?\nCau hỏi của anh Sơn (Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước hướng dẫn tổ chức tin dụng việc cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho khăn?**\n  * **S ố dư nợ lai được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ được hiểu la phải đap ứng điều kiện như thế nao?**\n  * **H ợp đồng, thỏa thuận; ngay đến hạn được quy định tại Điều 4 Thong tư 02/2023/TT-NHNH được Ngan hang Nha nước hướng dẫn cụ thể như thế nao?**\n\n## **Ng an hang Nha nước hướng dẫn tổ chức tin dụng việc cơ cấu lại thời hạn\ntrả nợ va giữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho khăn?**\n\nMới đay, Ngan hang Nha nước Việt Nam đa co [Cong văn 6248/NHNN-TD năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RjMk56WXTl&mode=) về\nviệc giải đap, hướng dẫn thực hiện [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=) quy\nđịnh về việc [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer), chi nhanh ngan hang nước ngoai cơ\ncấu lại thời hạn trả nợ va giữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho\nkhăn.\n\nViệc giải đap, hướng dẫn nay nhằm để đảm bảo việc thực hiện [Thong tư\n02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=)\nthống nhất trong toan hệ thống tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n[Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=) co\nhiệu lực thi hanh kể từ ngay 24/04/2023.\n\n![Ngân hàng Nhà nước giải đáp, hướng dẫn các tổ chức tín dụng, chi nhánh ngân\nhàng nước ngoài cơ cấu lại thời hạn trả\nnợ?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-8/to-\nchuc-tin-dung.jpg)\n\n_Ng an hang Nha nước hướng dẫn tổ chức tin dụng việc cơ cấu lại thời hạn trả\nnợ va giữ nguyen nhom nợ nhằm hỗ trợ khach hang gặp kho khăn? (Hinh từ\nInternet)_\n\n## **S ố dư nợ lai được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ được\nhiểu la phải đap ứng điều kiện như thế nao?**\n\nĐầu tien, tại Điều 4 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=A=dsbGRWODWk)\nquy định về việc cơ cấu lại thời hạn trả nợ cụ thể như sau:\n\n> **C ơ cấu lại thời hạn trả nợ**\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xem xet quyết định cơ\n> cấu lại thời hạn trả nợ đối với số dư nợ gốc va/hoặc lai của khoản nợ (bao\n> gồm cả cac khoản nợ thuộc phạm vi điều chỉnh của Nghị định số 55/2015/NĐ-CP\n> ngay 09 thang 6 năm 2015 của Chinh phủ về chinh sach tin dụng phục vụ phat\n> triển nong nghiệp, nong thon (đa được sửa đổi, bổ sung)) tren cơ sở đề nghị\n> của khach hang, khả năng tai chinh của tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai va đap ứng cac quy định sau đay:\n\n> 1\\. Dư nợ gốc phat sinh trước ngay Thong tư nay co hiệu lực va từ hoạt động\n> cho vay, cho thue tai chinh.\n\n> 2\\. Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n> Thong tư nay co hiệu lực đến hết ngay 30/6/2024.\n\n> 3\\. Số dư nợ của khoản nợ được cơ cấu lại thời hạn trả nợ con trong hạn hoặc\n> qua hạn đến 10 (mười) ngay kể từ ngay đến hạn thanh toan, thời hạn trả nợ\n> theo hợp đồng, thỏa thuận.\n\n> 4\\. Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh gia khach\n> hang khong co khả năng trả nợ đung hạn nợ gốc va/hoặc lai theo hợp đồng,\n> thỏa thuận do doanh thu, thu nhập sụt giảm so với doanh thu, thu nhập tại\n> phương an trả nợ gốc va/hoặc lai theo hợp đồng, thỏa thuận.\n\n> 5\\. Khach hang được tổ chức tin dụng, chi nhanh ngan hang nước ngoai đanh\n> gia co khả năng trả nợ đầy đủ nợ gốc va/hoặc lai theo thời hạn trả nợ được\n> cơ cấu lại.\n\n> 6\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện cơ cấu\n> lại thời hạn trả nợ đối với khoản nợ vi phạm quy định phap luật.\n\n> 7\\. Thời gian cơ cấu lại thời hạn trả nợ (kể cả trường hợp gia hạn nợ) được\n> xac định phu hợp với mức độ kho khăn của khach hang va khong vượt qua 12\n> thang kể từ ngay đến hạn của số dư nợ được cơ cấu lại thời hạn trả nợ.\n\n> 8\\. Việc cơ cấu lại thời hạn trả nợ cho khach hang theo quy định tại Thong\n> tư nay được thực hiện kể từ ngay Thong tư nay co hiệu lực đến hết ngay\n> 30/6/2024.\n\nTheo quy định tại Điều 4 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=A=dsbGRWODWk),\nsố dư nợ lai được cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ được hiểu\nla phải đap ứng điều kiện phat sinh từ \"dư nợ gốc phat sinh trước ngay\n24/4/2023 va từ hoạt động cho vay, cho thue tai chinh\". Vấn đề nay Ngan hang\nNha nước co hướng dẫn cụ thể tại [Cong văn 6248/NHNN-TD năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RjMk56WXTl&mode=) như\nsau:\n\nSố dư nợ lai được cơ cấu lại thời hạn trả nợ la số dư nợ lai phat sinh từ **_\"\ndư nợ gốc phat sinh trước ngay [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=) co\nhiệu lực va từ hoạt động cho vay, cho thue tai chinh\"_** va phat sinh nghĩa vụ\ntrả nợ trong khoảng thời gian từ ngay [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=) co\nhiệu lực đến hết ngay 30/06/2024.\n\n## **H ợp đồng, thỏa thuận; ngay đến hạn được quy định tại Điều 4 Thong tư\n02/2023/TT-NHNH được Ngan hang Nha nước hướng dẫn cụ thể như thế nao?**\n\nTại [Cong văn 6248/NHNN-TD năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RjMk56WXTl&mode=) co\nhướng dẫn cụ thể về \"hợp đồng, thỏa thuận\", \"ngay đến hạn\" quy định tại Điều 4\nThong tư 02/2023/TT-NHNH.\n\nTheo đo, \"Hợp đồng\", \"thỏa thuận\", \"ngay đến hạn\"quy định tại Điều 4 Thong tư\n02 la hợp đồng, thỏa thuận,ngay đến hạn của lịch trả nợ đang co hiệu lực theo\nhợp đồng, thỏa thuận của TCTD với khach hang tại thời điểm xem xet cơ cấu lại\nthời hạn trả nợ.\n\nTran trọng!\n\n", "extras": {"page": 37}}