{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E42-hd-dieu-kien-de-to-chuc-tin-dung-co-phan-duoc-ngan-hang-nha-nuoc-chap-thuan-niem-yet-tren-thi-truong-chung-khoan.html", "md": "** Điều kiện để tổ chức tin dụng cổ phần được Ngan hang Nha nước chấp thuận\nniem yết tren thị trường chứng khoan la gi? Chao cac anh/chị trong Ban bien\ntập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định của phap luật lien\nquan đến việc hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam đối\nvới việc niem yết cổ phiếu tren thị trường chứng khoan trong nước va nước\nngoai của tổ chức tin dụng cổ phần để phục vụ cho cong việc của minh. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Tổ chức tin dụng cổ phần được Ngan hang Nha nước chấp\nthuận niem yết tren thị trường chứng khoan phải đap ứng những điều kiện gi?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Khanh\n(khanh***@gmail.com) **\n\nĐiều kiện để tổ chức tin dụng cổ phần được Ngan hang Nha nước chấp thuận niem\nyết tren thị trường chứng khoan được quy định tại Điều 5 Thong tư 26/2012/TT-\nNHNN hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam đối với việc\nniem yết cổ phiếu tren thị trường chứng khoan trong nước va nước ngoai của tổ\nchức tin dụng cổ phần như sau:\n\n1\\. Co thời gian hoạt động tối thiểu la 02 (hai) năm tinh đến thời điểm đề\nnghị.\n\n2\\. Gia trị thực của vốn điều lệ đến thời điểm đề nghị khong thấp hơn mức vốn\nphap định theo quy định hiện hanh.\n\n3\\. Hoạt động kinh doanh co lai tren cơ sở bao cao tai chinh hợp nhất co kiểm\ntoan va bao cao tai chinh rieng lẻ co kiểm toan trong 02 (hai) năm liền kề\ntrước năm đề nghị.\n\n4\\. Tuan thủ cac hạn chế để bảo đảm an toan trong hoạt động của tổ chức tin\ndụng quy định tại Điều 129 va Khoản 1 Điều 130 Luật Cac tổ chức tin dụng va\ncac hướng dẫn của Ngan hang Nha nước đối với cac quy định nay lien tục trong\ntrong thời gian 06 (sau) thang liền kề trước thời điểm đề nghị.\n\n5\\. Tỷ lệ nợ xấu dưới 3% so với tổng dư nợ tại thời điểm cuối quý trong thời\ngian 02 (hai) quý liền kề trước quý đề nghị.\n\n6\\. Thực hiện phan loại nợ va trich lập dự phong rủi ro theo quy định của Ngan\nhang Nha nước tại thời điểm cuối quý liền kề trước quý đề nghị.\n\n7\\. Trong thời gian 12 (mười hai) thang liền kề trước thời điểm đề nghị, tổ\nchức tin dụng cổ phần khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền\ntệ va ngan hang dưới hinh thức phạt tiền với tổng mức phạt từ 30 (ba mươi)\ntriệu đồng trở len.\n\n8\\. Tại thời điểm đề nghị, Hội đồng quản trị, Ban kiểm soat của tổ chức tin\ndụng cổ phần co số lượng va cơ cấu đảm bảo quy định của phap luật hiện hanh.\n\n9\\. Tại thời điểm đề nghị, tổ chức tin dụng cổ phần co bộ phận kiểm toan nội\nbộ va hệ thống kiểm soat nội bộ bảo đảm tuan thủ Điều 40, Điều 41 Luật Cac tổ\nchức tin dụng va cac quy định co lien quan của phap luật hiện hanh.\n\nTren đay la nội dung tư vấn về điều kiện để tổ chức tin dụng cổ phần được Ngan\nhang Nha nước chấp thuận niem yết tren thị trường chứng khoan. Để co thể hiểu\nchi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 313}}