{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44BFD-hd-trach-nhiem-cua-cac-bo-phan-lien-quan-doi-voi-tai-lieu-ke-toan-luu-tru-trong-nganh-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Nguyễn Binh An, hiện đang lam việc trong một Ngan\nhang thương mại. Vi yeu cầu cong việc bạn co thắc mắc sau mong nhận được phản\nhồi từ Ban bien tập. Cụ thể: Trach nhiệm của cac bộ phận lien quan đối với tai\nliệu kế toan lưu trữ trong nganh Ngan hang được quy định như thế nao? **\n\nTrach nhiệm của cac bộ phận lien quan đối với tai liệu kế toan lưu trữ trong\nnganh Ngan hang được quy định tại Điều 12 Quyết định 1913/2005/QĐ-NHNN về Chế\nđộ lưu trữ tai liệu kế toan trong nganh Ngan hang do Thống đốc Ngan hang Nha\nnước ban hanh, cụ thể như sau:\n\n\\- Đối với bộ phận kế toan: người lam kế toan va người phụ trach lam thủ tục\nbảo quản chứng từ chịu trach nhiệm bảo quản tai liệu kế toan đầy đủ, nguyen\nvẹn, an toan tại chỗ minh, khong được cung cấp tai liệu nếu khong được sự đồng\ný của kế toan trưởng. Kế toan trưởng chịu trach nhiệm về sự an toan, đầy đủ\ncũng như tinh hợp lệ, hợp phap của tai liệu kế toan va tinh chinh xac của cac\nnội dung ghi tren tập, bo (hoặc bao, hom, thung) tai liệu kế toan lưu trữ.\n\n\\- Đối với bộ phận lưu trữ: co trach nhiệm quản lý, bảo vệ an toan va phục vụ\nviệc khai thac, sử dụng tai liệu lưu trữ, phải chịu trach nhiệm đối với việc\ntổ chức trinh tự trong phong lưu trữ do minh quản lý. Khong được phep cho bất\ncứ tổ chức, ca nhan nao xem, sử dụng tai liệu kế toan lưu trữ nếu khong co sự\nđồng ý bằng văn bản của người đại diện theo phap luật của Ngan hang hoặc người\nđược uỷ quyền. Trường hợp co nguy cơ hoặc phat hiện tai liệu kế toan lưu trữ\nbị mất, mối mọt, hư hỏng, bộ phận lưu trữ phải bao cao ngay cho người đại diện\ntheo phap luật của Ngan hang để kịp thời co biện phap xử lý, khắc phục. Bộ\nphận lưu trữ chịu trach nhiệm trước người đại diện theo phap luật của Ngan\nhang, trước phap luật về sự mất mat, hư hỏng, bị lam giả, đanh trao, sửa đổi,\nhoặc sự cố khac đối với tai liệu kế toan đang lưu trữ do chủ quan minh gay ra.\n\n\\- Đối với người đại diện theo phap luật của Ngan hang: trong phạm vi quyền\nhạn của minh co trach nhiệm chỉ đạo cong tac lưu trữ va việc ứng dụng khoa học\nva cong nghệ để hiện đại hoa cong tac lưu trữ, nang cao hiệu quả quản lý, bảo\nvệ va khai thac, sử dụng tai liệu lưu trữ. Người đại diện theo phap luật của\nNgan hang chịu trach nhiệm trước phap luật về sự an toan, đầy đủ va hợp phap\ncac tai liệu kế toan của Ngan hang đang lưu trữ.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 143}}