{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/395CE-hd-nop-tien-ky-quy-va-cap-giay-chung-nhan-tien-ky-quy-cua-doanh-nghiep-cho-thue-lai-lao-dong.html", "md": "**N ộp tiền ký quỹ va cấp Giấy chứng nhận tiền ký quỹ của doanh nghiệp cho\nthue lại lao động được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nMai Linh, hiện nay toi đang sống va lam việc tại Nha Trang. Ban bien tập cho\ntoi hỏi: Nộp tiền ký quỹ va cấp Giấy chứng nhận tiền ký quỹ của doanh nghiệp\ncho thue lại lao động được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 3 Thong tư 40/2014/TT-NHNN hướng dẫn việc ký quỹ va\nquản lý tiền ký quỹ của doanh nghiệp cho thue lại lao động do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Khi doanh nghiệp cho thue co yeu cầu nộp tiền ký quỹ vao tai khoản tại\nngan hang, ngan hang nhận ký quỹ va doanh nghiệp cho thue thực hiện giao kết\nhợp đồng ký quỹ phu hợp với những nội dung quy định tại Thong tư nay va phap\nluật co lien quan.\n\n2\\. Hợp đồng ký quỹ phải co tối thiểu cac nội dung sau:\n\na) Ten, địa chỉ, người đại diện của doanh nghiệp cho thue va của ngan hang\nnhận ký quỹ;\n\nb) Số tiền ký quỹ;\n\nc) Lai suất tiền gửi ký quỹ;\n\nd) Trả lai tiền ký quỹ;\n\nđ) Sử dụng tiền ký quỹ;\n\ne) Rut tiền ký quỹ;\n\ng) Hoan trả tiền ký quỹ;\n\nh) Trach nhiệm của cac ben lien quan.\n\n3\\. Sau khi nhận đủ số tiền ký quỹ theo quy định tại khoản 1 Điều 16 Nghị định\n55/2013/NĐ-CP, ngan hang nhận ký quỹ cấp Giấy chứng nhận tiền ký quỹ kinh\ndoanh cho thue lại lao động cho doanh nghiệp cho thue theo mẫu quy định tại\nPhụ lục III đinh kem Nghị định 55/2013/NĐ-CP.\n\nTren đay la nội dung tư vấn về Nộp tiền ký quỹ va cấp Giấy chứng nhận tiền ký\nquỹ của doanh nghiệp cho thue lại lao động. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 40/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 226}}