{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EDAF-hd-ngan-hang-co-xuat-hoa-don-doi-voi-khoan-tien-lai-vay-cua-khach-hang-khong.html", "md": "**T oi co một thắc mắc cần cần giải đap la: Ngan hang co xuất hoa đơn đối với\nkhoản tiền lai vay của khach hang hay khong? Mong được giải đap thắc mắc sớm!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co xuất hoa đơn đối với khoản tiền lai vay của khach hang khong?**\n  * **C ac hoạt động cấp tin dụng của ngan hang co chịu thuế gia trị gia tăng khong?**\n  * **Kho ản lai vay ngan hang của doanh nghiệp co được tinh vao chi phi được trừ khong?**\n\n## **Ng an hang co xuất hoa đơn đối với khoản tiền lai vay của khach hang\nkhong?**\n\nTheo [Cong văn 39989/CT-TTHT năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnNU5qWTTX&mode=)\nhướng dẫn về vướng mắc về thuế gia trị gia tăng, hoa đơn đối với cac hoạt động\ncủa ngan hang như sau:\n\n> Về bản chất khoản tiền ma Ngan hang nhận được từ Cong ty Vịnh Thien Đường\n> theo hợp đồng hợp tac la khoản lai tiền vay của hợp đồng vay vốn ký giữa\n> Ngan hang với khach hang vay vốn. Như vậy đay la hoạt động cấp tin dụng của\n> Ngan hang cho khach hang va khoản lai tiền vay nay được xac định la doanh\n> thu từ hoạt động cho khach hang vay của Ngan hang. Khi nhận tiền Ngan hang\n> phải xuất hoa đơn cho khach hang vay vốn.\n\nĐồng thời tại [Cong văn 1332/TCT-DNL năm 2014\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJM016VXTW&mode=)về chứng\ntừ thu lai tiền vay Ngan hang co hướng dẫn như sau:\n\n> Căn cứ quy định neu tren, trường hợp Ngan hang TMCP Cong Thương Việt Nam đa\n> sử dụng chứng từ thu lai tiền vay được in ra từ hệ thống va tren chứng từ\n> thể hiện được thong tin giao dịch va đảm bảo tinh duy nhất tren toan hệ\n> thống thi Ngan hang TMCP Cong Thương Việt Nam được sử dụng chứng từ nay để\n> hạch toan, trả cho khach hang.\n\n> Ngan hang TMCP Cong Thương Việt Nam bị xử phạt đối với hanh vi vi phạm quy\n> định về phat hanh hoa đơn theo khoản 2 Điều 10 Thong tư số 10/2014/TT-BTC\n> ngay 17/01/2014 của Bộ Tai chinh. Yeu cầu Ngan hang TMCP Cong Thương Việt\n> Nam thực hiện Thong bao phat hanh bổ sung chứng từ thu lai tiền vay theo\n> đung quy định tại Thong tư 64/2013/TT-BTC ngay 15/05/2013 của Bộ Tai chinh.\n\n> Đối với khach hang sử dụng chứng từ thanh toan lai tiền vay ma khoản vay đo\n> phục vụ cho hoạt động sản xuất kinh doanh của đơn vị, đa thực hiện ke khai\n> đầy đủ theo quy định thi khach hang được tinh vao chi phi xac định thu nhập\n> chịu thuế TNDN.\n\nTheo đo, đối với khoản tiền lai vay ngan hang co thể khong xuất hoa đơn gia\ntrị gia tăng ma thay thế bằng chứng từ thu lai tiền vay. Chứng từ thu tiền hợp\nphap sẽ vẫn được xem la hoa đơn.\n\nNhư vậy, đối với khoản lai vay ngan hang ma khach hang trả la doanh thu từ\nhoạt động cấp tin dụng của ngan hang thi ngan hang sẽ phải [xuất hoa\nđơn](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/xuat-hoa-\ndon?loc=explorer).\n\n![Ngân hàng có xuất hóa đơn đối với khoản tiền lãi vay của khách hàng\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/22112023/lai-\nvay-1.jpg)\n\n_Ng an hang co xuất hoa đơn đối với khoản tiền lai vay của khach hang khong?\n(Hinh từ Internet)_\n\n## **C ac hoạt động cấp tin dụng của ngan hang co chịu thuế gia trị gia tăng\nkhong?**\n\nTheo khoản 8 Điều 4 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 2, 3 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng khong chịu thuế GTGT như sau:\n\n> **Đ ối tượng khong chịu [thuế GTGT](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-van?searchType=1&q=Thu%E1%BA%BF%20GTGT&loc=explorer)**\n\n> ...\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> a) Dịch vụ cấp tin dụng gồm cac hinh thức:\n\n> \\- Cho vay;\n\n> \\- Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va cac giấy tờ co gia\n> khac;\n\n> \\- Bảo lanh ngan hang;\n\n> \\- Cho thue tai chinh;\n\n> \\- Phat hanh thẻ tin dụng.\n\n> ...\n\nTheo đo, cac hoạt động cấp tin dụng của ngan hang khong chịu thuế gia trị gia\ntăng, trong đo co hoạt động cho vay\n\n## **Kho ản lai vay ngan hang của doanh nghiệp co được tinh vao chi phi được\ntrừ khong?**\n\nTheo Điều 6 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi Điều 4 [Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)\nquy định về cac khoản chi được trừ va khong được trừ khi xac định thu nhập\nchịu thuế như sau:\n\n> **C ac khoản chi được trừ va khong được trừ khi xac định thu nhập chịu\n> thuế**\n\n> 1\\. Trừ các khoản chi khong được trừ neu tại Khoản 2 Điều nay, doanh\n> nghiẹp được trừ mọi khoản chi néu đáp ứng đủ cac đièu kiẹn sau:\n\n> a) Khoản chi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh doanh\n> của doanh nghiệp.\n\n> b) Khoản chi co đủ hoa đơn, chứng từ hợp phap theo quy định của phap luật.\n\n> c) Khoản chi nếu co hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ 20\n> triệu đồng trở len (gia đa bao gồm thuế GTGT) khi thanh toan phải co chứng\n> từ thanh toan khong dung tiền mặt.\n\n> ...\n\nTheo đo, khoản lai vay ngan hang của doanh nghiệp sẽ được tinh vao chi phi\nđược trừ nếu đap ứng đủ cac điều kiện sau:\n\n**[1]** Khong thuộc cac trường hợp khong được trừ\n\n**[2]** Khoản chi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh\ndoanh của doanh nghiệp\n\n**[3]** Khoản chi co đủ hoa đơn, chứng từ hợp phap\n\n**[4]** Khoản chi nếu co hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ\n20 triệu đồng trở len (gia đa bao gồm thuế GTGT) khi thanh toan phải co chứng\ntừ thanh toan khong dung tiền mặt.\n\nTran trọng!\n\n", "extras": {"page": 29}}