{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2A6-hd-dieu-kien-khai-truong-hoat-dong-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Điều kiện khai trương hoạt động tổ chức tin dụng, chi nhanh ngan hang nước\nngoai văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Quang Hải. Hiện tại toi đang tim hiểu về quy định phap luật lien quan\nđến lĩnh vực cac tổ chức tin dụng. Toi co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, điều kiện khai trương hoạt động tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai văn phong đại diện của tổ chức tin dụng nước ngoai,\ntổ chức nước ngoai khac co hoạt động ngan hang được quy định cụ thể ra sao?\nToi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 26 Luật cac tổ chức tin dụng 2010 thi điều kiện khai\ntrương hoạt động tổ chức tin dụng, chi nhanh ngan hang nước ngoai văn phong\nđại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang được quy định cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của\ntổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nđược cấp Giấy phep chỉ được tiến hanh hoạt động kể từ ngay khai trương hoạt\nđộng.\n\n2\\. Để khai trương hoạt động, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược cấp Giấy phep phải co đủ cac điều kiện sau đay:\n\na) Đa đăng ký Điều lệ tại Ngan hang Nha nước;\n\nb) Co Giấy chứng nhận đăng ký kinh doanh, co đủ vốn điều lệ, vốn được cấp, co\nkho tiền đủ điều kiện theo quy định của Ngan hang Nha nước, co trụ sở đủ điều\nkiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt động ngan hang;\n\nc) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với loại hinh hoạt động theo quy\nđịnh của Luật nay va cac quy định khac của phap luật co lien quan;\n\nd) Co hệ thống cong nghệ thong tin đap ứng yeu cầu quản lý, quy mo hoạt động;\n\nđ) Co quy chế quản lý nội bộ về tổ chức, hoạt động của Hội đồng quản trị, Hội\nđồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc), cac phong, ban\nchuyen mon nghiệp vụ tại trụ sở chinh; quy chế nội bộ về quản lý rủi ro; quy\nchế về quản lý mạng lưới;\n\ne) Vốn điều lệ, vốn được cấp bằng đồng Việt Nam phải được gửi đầy đủ vao tai\nkhoản phong tỏa khong hưởng lai mở tại Ngan hang Nha nước it nhất 30 ngay\ntrước ngay khai trương hoạt động. Vốn điều lệ, vốn được cấp được giải tỏa khi\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đa khai trương hoạt động;\n\ng) Đa cong bố thong tin hoạt động theo quy định tại Điều 25 của Luật nay.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của\ntổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nphải tiến hanh khai trương hoạt động trong thời hạn 12 thang, kể từ ngay được\ncấp Giấy phep; qua thời hạn nay ma khong khai trương hoạt động thi Ngan hang\nNha nước thu hồi Giấy phep.\n\n4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được cấp Giấy phep phải\nthong bao cho Ngan hang Nha nước về cac điều kiện khai trương hoạt động quy\nđịnh tại khoản 2 Điều nay it nhất 15 ngay trước ngay dự kiến khai trương hoạt\nđộng; Ngan hang Nha nước đinh chỉ việc khai trương hoạt động khi khong đủ cac\nđiều kiện quy định tại khoản 2 Điều nay.\n\nTren đay la nội dung tư vấn về điều kiện khai trương hoạt động tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai văn phong đại diện của tổ chức tin dụng\nnước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}