{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A01-hd-su-dung-the-tin-dung-de-chuyen-khoan-vao-the-ghi-no-duoc-khong.html", "md": "**S ử dụng thẻ tin dụng để chuyển khoản vao thẻ ghi nợ được khong? Bao nhieu\ntuổi thi được sử dụng thẻ tin dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Bao nhi eu tuổi thi được sử dụng thẻ tin dụng? **\n  * **S ử dụng thẻ tin dụng để chuyển khoản vao thẻ ghi nợ được khong?**\n  * **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n\n## **Bao nhi eu tuổi thi được sử dụng thẻ tin dụng? **\n\nCăn cứ theo khoản 1 Điều 16[ Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)được\nsửa đổi, bổ sung bởi khoản 7 Điều 1[ Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nquy định về đối tượng sử dụng thẻ với ca nhan la chủ thẻ chinh như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\"\n\n> ...\n\nTheo đo, đối tượng sử dụng thẻ với ca nhan la chủ thẻ chinh như sau:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\nNhư vậy, theo quy định tren thi người từ đủ 15 tuổi trở len khong bị mất hoặc\nhạn chế năng lực hanh vi dan sự được sử dụng thẻ tin dụng.\n\n![Sử dụng thẻ tín dụng để chuyển khoản vào thẻ ghi nợ được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22032024/the.jpg)\n\n_S ử dụng thẻ tin dụng để chuyển khoản vao thẻ ghi nợ được khong? (Hinh từ\nInternet)_\n\n## **S ử dụng thẻ tin dụng để chuyển khoản vao thẻ ghi nợ được khong?**\n\nTheo điểm b khoản 3 Điều 17[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nva được bổ sung bởi khoản 10 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=g=dsbGRWOHWk)\nquy định về nguyen tắc sử dụng thẻ như sau:\n\n> **Nguy en tắc sử dụng thẻ**\n\n> ...\n\n> 3\\. Phạm vi sử dụng thẻ:\n\n> a) Thẻ ghi nợ, thẻ trả trước định danh được sử dụng để thực hiện cac giao\n> dịch thẻ theo thỏa thuận giữa chủ thẻ với TCPHT;\n\n> b) Thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp, rut\n> tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ tin\n> dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ, thẻ\n> trả trước;\n\n> c) Thẻ trả trước vo danh chỉ được sử dụng để thanh toan tiền hang hoa, dịch\n> vụ hợp phap tại thiết bị chấp nhận thẻ tại điểm ban tren lanh thổ Việt Nam;\n> khong được sử dụng để thực hiện giao dịch thẻ tren moi trường Internet,\n> chương trinh ứng dụng tren thiết bị di động va khong được rut tiền mặt. Việc\n> nạp tiền vao thẻ trả trước vo danh phải tuan thủ quy định tại khoản 2 Điều\n> 14 Thong tư nay;\".\n\n> d) Thẻ phụ phat hanh cho chủ thẻ phụ dưới 15 tuổi khong được rut tiền mặt va\n> chỉ được sử dụng để thanh toan đung Mục đich đa xac định theo thỏa thuận\n> bằng văn bản giữa TCPHT va chủ thẻ chinh.\n\n> e. Thẻ ghi nợ, thẻ tin dụng, thẻ trả trước định danh phat hanh bằng phương\n> thức điện tử khong thực hiện rut ngoại tệ tiền mặt tại nước ngoai, thanh\n> toan quốc tế trừ trường hợp quy định tại khoản 4 Điều 10a Thong tư nay.\".\n\n> ...\n\nTheo đo, thẻ tin dụng được sử dụng để thanh toan tiền hang hoa, dịch vụ; nạp,\nrut tiền mặt theo thỏa thuận giữa chủ thẻ với TCPHT; khong được sử dụng thẻ\ntin dụng để chuyển khoản (hoặc ghi co) vao tai khoản thanh toan, thẻ ghi nợ,\nthẻ trả trước.\n\nNhư vậy, khong được sử dụng thẻ tin dụng để chuyển khoản vao thẻ ghi nợ.\n\n## **H ạn mức tối đa của thẻ tin dụng bao nhieu?**\n\nCăn cứ quy định Điều 14[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi, bổ sung bởi khoản 5 Điều 1 [Thong tư 26/2017/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)quy\nđịnh về hạn mức thẻ như sau:\n\n> **H ạn mức thẻ**\n\n> 1\\. TCPHT thỏa thuận với chủ thẻ về hạn mức thanh toan, hạn mức chuyển\n> khoản, hạn mức rut tiền mặt va cac hạn mức khac trong việc sử dụng thẻ đối\n> với chủ thẻ phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> hiện hanh về quản lý ngoại hối va cac quy định khac của phap luật.\n\n> 1a. Đối với hạn mức rut ngoại tệ tiền mặt tại nước ngoai, một thẻ được rut\n> số ngoại tệ tiền mặt tối đa tương đương 30 (ba mươi) triệu đồng Việt Nam\n> trong một ngay.\n\n> 2\\. Đối với thẻ trả trước vo danh, TCPHT quy định cụ thể cac hạn mức số dư\n> va hạn mức nạp them tiền vao thẻ, đảm bảo số dư tren một thẻ trả trước vo\n> danh tại mọi thời Điểm khong được qua 05 (năm) triệu đồng Việt Nam.\n\nTheo đo, phap luật hiện nay khong quy định cụ thể hạn mức tối đa của thẻ tin\ndụng. Thay vao đo, hạn mức tối đa thẻ tin dụng được xac định theo thỏa thuận\ncủa TCPHT va chủ thẻ trong hợp đồng.\n\nNgoai hạn mức tối đa của thẻ tin dụng ma chủ thẻ được sử dụng, TCPHT con thỏa\nthuận với chủ thẻ về cac hạn mức như:hạn mức chuyển khoản, hạn mức rut tiền\nmặt va cac hạn mức khac lien quan đến thẻ tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 16}}