{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED2D-hd-forex-la-gi-co-nen-dau-tu-forex-khong-kinh-doanh-forex-trai-phep-bi-phat-bao-nhieu-tien.html", "md": "**T oi co một thắc mắc muốn được giải đap: Forex la gi? Co nen đầu tư vao\nforex khong? Kinh doanh forex trai phep bị phạt bao nhieu tiền? Cau hỏi của\nanh Thanh Đồng (Hưng Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Forex l a gi? Co nen đầu tư forex khong?**\n  * **Kinh doanh forex tr ai phep bị phạt bao nhieu tiền?**\n  * **Kinh doanh forex tr ai phep trong trường hợp nao co thể bị truy cứu trach nhiệm hinh sự?**\n\n## **Forex l a gi? Co nen đầu tư forex khong?**\n\nHiện nay, phap luật Việt Nam chưa quy định cụ thể về thuật ngữ forex la gi\n\nTuy nhien, hiểu theo một cach đơn giản thi đay được xem la thị trường tai\nchinh lớn, khong thua kem gi so với thị trường Crypto.\n\nDo đo, dựa vao thực tế, hay cung tim hiểu về thuật ngữ forex la gi ngay sau\nđay:\n\nForex co ten tiếng anh la Foreign Exchange, co nghĩa la trao đổi tiền tệ quốc\ntế. Thị trường Forex gọi la thị trường ngoại hối, nơi diễn ra cac giao dịch\ntiền tệ của cac quốc gia thong qua hệ thống cac ngan hang va tổ chức tin dụng.\n\nThị trường forex được coi la thị trường khong cần ke đơn. Bởi vi khong giống\nnhư cac giao dịch đơn trung tam như thị trường chứng khoan, ngay cả việc trao\nđổi một vai đo la ở một goc cũng la một giao dịch ngoại hối.\n\nNguyen tắc hoạt động của giao dịch ngoại hối dựa tren việc mua va ban tiền tệ\nso với cac loại tiền tệ khac.\n\nCac giao dịch được thực hiện phụ thuộc vao một số quy tắc địa phương va quốc\ntế, tuy nhien, vi đay la một thị trường kho kiểm soat, cac quy tắc nay thường\nđược đặt ra bởi một thỏa thuận tạm thời giữa người mua va người ban.\n\nTừ cac nội dung tren, theo bạn, co nen đầu tư forex khong?\n\nTrước tien hay xet về lợi ich khi đầu tư loại hinh nay:\n\n**[1]** Thị trường giao dịch rẻ\n\n**[2]** Giao dịch mọi luc, mọi nơi 24/7\n\n**[3]** Gia tiền tệ biến động lien tục\n\n**[4]** Tự do giao dịch lựa chọn cac cặp tiền tệ\n\n**[5]** Nha đầu tư co thể sử dụng đon bẩy kinh tế để tai trợ cho cac doanh\nnghiệp đầu tư\n\n**[6]** Thị trường đầu tư rất năng động va rộng lớn\n\n**[7]** Dễ dang giao dịch chỉ\n\n...\n\nKhong giống như cac thị trường được niem yết tren san giao dịch, chuyen đặt\ngiới hạn gia hang ngay, thị trường ngoại hối khong ke đơn, khong co giới hạn\ngia hang ngay. Điều nay giup nha đầu tư dễ dang mua va ban.\n\nTuy nhien, điều nay lại phat sinh rủi ro khi đầu tư forex. Vi thị trường hoạt\nđộng va biến động lien tục. Do đo, cần co kỹ năng quản lý thời gian để theo\ndoi va quan sat thị trường. Đồng thời cho đến thời điểm hiện nay, phap luật\nViệt Nam cũng chưa co quy định cụ thể về forex.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo!_**\n\n![Forex là gì? Có nên đầu tư forex không? Kinh doanh forex trái phép bị phạt\nbao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/forex.jpg)\n\n_Forex l a gi? Co nen đầu tư forex khong? Kinh doanh forex trai phep bị phạt\nbao nhieu tiền? (Hinh từ Internet)_\n\n## **Kinh doanh forex tr ai phep bị phạt bao nhieu tiền?**\n\nCăn cứ theo khoản 8 Điều 23 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlNdzWk)\nmột số cụm từ bị thay thế bởi điểm b khoản 1 Điều 3 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=h6JodllXNWZNVjYT)\nquy định về việc xử lý vi phạm quy định về hoạt động ngoại hối như sau:\n\n> **Vi ph ạm quy định về hoạt động ngoại**\n\n> ...\n\n> 7\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Khong chấp hanh cac quy định của phap luật về vay, trả nợ nước ngoai; cho\n> vay, thu hồi nợ nước ngoai; bảo lanh cho người khong cư tru va cac giao dịch\n> vốn khac, trừ trường hợp quy định tại cac điểm g khoản 3, điểm d, g khoản 4\n> va điểm b khoản 5 Điều nay;\n\n> b) Thực hiện giao dịch ngoại tệ giữa tổ chức tin dụng với nhau, giữa tổ chức\n> tin dụng với khach hang khong đung quy định của Ngan hang Nha nước, trừ\n> trường hợp quy định tại điểm a khoản 8 Điều nay;\n\n> c) Khong tuan thủ trạng thai ngoại tệ theo quy định của phap luật.\n\n> **8\\. Ph ạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với một trong\n> cac hanh vi vi phạm sau đay:**\n\n> **a) Kinh doanh, cung ứng sản phẩm phai sinh tỷ gia, ngoại hối khong đung\n> quy định của phap luật;**\n\n> b) Xuất khẩu, nhập khẩu ngoại tệ tiền mặt, đồng Việt Nam tiền mặt khong đung\n> quy định của phap luật;\n\n> c) Hoạt động ngoại hối khi khong được cấp co thẩm quyền cấp giấy phep hoặc\n> giấy phep hoạt động ngoại hối đa hết thời hạn hoặc bị tước hoặc khong đung\n> nội dung đa quy định trong giấy phep, trừ trường hợp quy định tại điểm d\n> khoản 4, cac điểm a, d khoản 5 Điều nay.\n\n> ...\n\nNhư vậy, theo quy định tren thi việc kinh doanh forex trai phep sẽ bị phạt\ntiền từ 200.000.000 đến 250.000.000 đồng tuy vao mức độ nghiem trọng của vụ\nviệc.\n\n**_L ưu ý:_** Mức phạt đối với hanh vi tren la của ca nhan. Đối với tổ chức co\ncung hanh vi vi phạm mức phạt tiền sẽ gấp hai lần ca nhan (theo điểm b khoản 3\nĐiều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)).\n\n## **Kinh doanh forex tr ai phep trong trường hợp nao co thể bị truy cứu trach\nnhiệm hinh sự?**\n\nTheo Điều 290 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHlPVEWk)\nquy định về tội sử dụng mạng may tinh, mạng viễn thong, phương tiện điện tử\nthực hiện hanh vi chiếm đoạt tai sản như sau\n\n**[1]** Người nao sử dụng mạng may tinh, mạng viễn thong hoặc phương tiện điện\ntử thực hiện một trong những hanh vi sau đay, nếu khong thuộc một trong cac\ntrường hợp quy định tại Điều 173 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWOHhOekWk)\nva Điều 174 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHhOelWk),\nthi bị phạt cải tạo khong giam giữ đến 03 năm hoặc phạt tu từ 06 thang đến 03\nnăm:\n\n\\- Sử dụng thong tin về tai khoản, thẻ ngan hang của cơ quan, tổ chức, ca nhan\nđể chiếm đoạt tai sản của chủ tai khoản, chủ thẻ hoặc thanh toan hang hoa,\ndịch vụ;\n\n\\- Lam, tang trữ, mua ban, sử dụng, lưu hanh thẻ ngan hang giả nhằm chiếm đoạt\ntai sản của chủ tai khoản, chủ thẻ hoặc thanh toan hang hoa, dịch vụ;\n\n\\- Truy cập bất hợp phap vao tai khoản của cơ quan, tổ chức, ca nhan nhằm\nchiếm đoạt tai sản;\n\n\\- Lừa đảo trong thương mại điện tử, thanh toan điện tử, kinh doanh tiền tệ,\nhuy động vốn, kinh doanh đa cấp hoặc giao dịch chứng khoan qua mạng nhằm chiếm\nđoạt tai sản;\n\n\\- Thiết lập, cung cấp trai phep dịch vụ viễn thong, internet nhằm chiếm đoạt\ntai sản.\n\n**[2]** Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\nnăm đến 07 năm:\n\n\\- Co tổ chức;\n\n\\- Phạm tội 02 lần trở len;\n\n\\- Co tinh chất chuyen nghiệp;\n\n\\- Số lượng thẻ giả từ 50 thẻ đến dưới 200 thẻ;\n\n\\- Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n\\- Gay thiệt hại từ 50.000.000 đồng đến dưới 300.000.000 đồng;\n\n\\- Tai phạm nguy hiểm.\n\n**[3]** Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 07\nnăm đến 15 năm:\n\n\\- Chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới 500.000.000 đồng;\n\n\\- Gay thiệt hại từ 300.000.000 đồng đến dưới 500.000.000 đồng;\n\n\\- Số lượng thẻ giả từ 200 thẻ đến dưới 500 thẻ.\n\n**[4]** Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 12\nnăm đến 20 năm:\n\n\\- Chiếm đoạt tai sản trị gia 500.000.000 đồng trở len;\n\n\\- Gay thiệt hại 500.000.000 đồng trở len;\n\n\\- Số lượng thẻ giả 500 thẻ trở len.\n\nĐồng thời, người phạm tội con co thể bị phạt tiền từ 20.000.000 đồng đến\n100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nTran trọng!\n\n", "extras": {"page": 30}}