{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32777-hd-tinh-trang-thua-thieu-tien-tieu-huy-duoc-xu-ly-nhu-the-nao.html", "md": "**Vi ệc xử lý tinh trạng thừa, thiếu tiền tieu hủy được quy định như thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại học Kinh tế \\-\nLuật. Trong qua trinh học, em co tim hiểu them về cong tac quản lý tiền tệ\ntrong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em được biết, việc\ntieu hủy tiền được tiến hanh qua nhiều giai đoạn chặt chẽ. Vậy, trong qua\ntrinh tieu hủy tiền, trường hợp thừa, thiếu tiền tieu hủy sẽ được xử lý ra\nsao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!  Minh Van\n(van***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, việc xử lý tinh trạng thừa, thiếu tiền tieu hủy la một trong những\nnội dung trọng tam va được quy định tại Điều 17 Thong tư 27/2012/TT-NHNN. Cụ\nthể như sau:\n\n1\\. Vao ngay lam việc cuối cung của thang, của đợt tieu hủy, căn cứ vao bien\nbản kiểm đếm, tổng hợp số tiền thừa, thiếu theo địa ban tỉnh, thanh phố va Sở\nGiao dịch Ngan hang Nha nước, Hội đồng tieu hủy gửi bảng tổng hợp, bien bản\nthừa, thiếu, niem phong bo (tui) tiền co thừa (thiếu) cho từng Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố trực thuộc Trung ương, Sở Giao dịch Ngan hang\nNha nước; gửi Vụ Tai chinh - Kế toan bảng tổng hợp số tiền thừa, thiếu, xac\nđịnh chenh lệch thừa (hoặc chenh lệch thiếu) tiền để lam thủ tục bao Co (hoặc\nbao Nợ) cho từng Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương, Sở Giao dịch Ngan hang Nha nước.\n\n2\\. Việc xử lý kết quả thừa (hoặc thiếu) tiền tại Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương, Sở Giao dịch Ngan hang Nha nước, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với từng ca nhan co ten tren\nniem phong bo (tui) tiền thực hiện theo quy định của Ngan hang Nha nước Việt\nNam.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc xử lý tinh trạng\nthừa, thiếu tiền tieu hủy. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long\ntham khảo them tại Thong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}