{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A086C-hd-doanh-nghiep-che-xuat-mua-hang-noi-dia-co-duoc-thanh-toan-bang-ngoai-te-khong.html", "md": "**Cho t oi hỏi: DNCX mua hang nội địa co được thanh toan bằng ngoại tệ khong?\nThủ tục thanh lập doanh nghiệp chế xuất như thế nao? (Cau hỏi của anh Tuấn -\nHải Phong) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp chế xuất mua hang nội địa co được thanh toan bằng ngoại tệ khong?**\n  * **Th ủ tục thanh lập doanh nghiệp chế xuất như thế nao?**\n  * **Doanh nghi ệp chế xuất co được thanh lập chi nhanh hay khong?**\n\n## **Doanh nghi ệp chế xuất mua hang nội địa co được thanh toan bằng ngoại tệ\nkhong?**\n\nCăn cứ theo Điều 3 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=o=dsbGRWOHWk)\nquy định về nguyen tắc hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam như\nsau:\n\n> **Nguy en tắc hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> Tren lanh thổ Việt Nam, trừ cac trường hợp được sử dụng ngoại hối quy định\n> tại Điều 4 Thong tư nay, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac (bao gồm cả quy đổi hoặc điều chỉnh gia hang hoa, dịch vụ, gia trị của\n> hợp đồng, thỏa thuận) của người cư tru, người khong cư tru khong được thực\n> hiện bằng ngoại hối.\n\nNgoai ta, căn cứ tại khoản 12 Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nquy định về cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam như\nsau:\n\n> **C ac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> ....\n\n> 12\\. Người cư tru la doanh nghiệp chế xuất thực hiện theo quy định sau:\n\n> a) Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan bằng ngoại tệ\n> chuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong,\n> tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện\n> cấm xuất khẩu. Doanh nghiệp trong nước được bao gia, định gia bằng ngoại tệ\n> va nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh\n> nghiệp chế xuất;\n\n> b) Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh\n> toan, nhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất\n> khac.\n\n> .....\n\nThong qua cac quy định tren, doanh nghiệp chế xuất mua hang nội địa được thanh\ntoan bằng ngoại tệ nếu việc mua hang nội địa được dung để sản xuất, gia cong,\ntai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện cấm\nxuất khẩu.\n\nTrong trường hợp nay, việc thanh toan bằng ngoại tệ được thỏa thuận trong hợp\nđồng mua ban đối với doanh nghiệp trong nước hoặc doanh nghiệp chế xuất khac.\n\n![Doanh nghiệp chế xuất mua hàng nội địa có được thanh toán bằng ngoại tệ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/18032024/doanh-\nnghiep-che-xuat.jpg)\n\n_Doanh nghi ệp chế xuất mua hang nội địa co được thanh toan bằng ngoại tệ\nkhong? (Hinh từ Internet)_\n\n## **Th ủ tục thanh lập doanh nghiệp chế xuất như thế nao?**\n\nCăn cứ theo khoản 1 Điều 26 [Nghị định 35/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RneU16QTTk&mode=09dsbGRWOHlOZzWk),\nthủ tục thanh lập doanh nghiệp chế xuất được quy định như sau:\n\n**_*Tr ường hợp 1: _**_Th anh lập doanh nghiệp chế xuất đồng thời với thực\nhiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư_\n\n**B ước 1:** Nha đầu tư nộp bản cam kết về khả năng đap ứng cac điều kiện kiểm\ntra, giam sat hải quan theo quy định của phap luật về thuế xuất khẩu, thuế\nnhập khẩu cung với hồ sơ đề nghị cấp Giấy chứng nhận đăng ký đầu tư theo quy\nđịnh của phap luật về đầu tư.\n\n**B ước 2: **Cơ quan đăng ký đầu tư cấp Giấy chứng nhận đăng ký đầu tư ghi\nnhận mục tieu thanh lập doanh nghiệp chế xuất tại Giấy chứng nhận đăng ký đầu\ntư khi cấp Giấy chứng nhận đăng ký đầu tư.\n\n**_*Tr ường hợp 2: _**_Th anh lập doanh nghiệp chế xuất khong đồng thời với\nthực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư._\n\n**B ước 1:** Nha đầu tư nộp 01 bộ hồ sơ cho cơ quan đăng ký đầu tư nơi đặt\ndoanh nghiệp chế xuất, hồ sơ gồm:\n\n\\- Cac tai liệu về dự an đầu tư theo quy định của phap luật về đầu tư.\n\n\\- Bản cam kết về khả năng đap ứng cac điều kiện kiểm tra, giam sat hải quan\ntheo quy định của phap luật về thuế xuất khẩu, thuế nhập khẩu.\n\n**B ước 2: **Trong thời hạn 03 ngay lam việc kể từ ngay nhận đủ hồ sơ đối với\ndự an đầu tư khong thuộc diện cấp Giấy chứng nhận đăng ký đầu tư theo quy định\ncủa phap luật về đầu tư, Cơ quan đăng ký đầu tư cấp Giấy xac nhận đăng ký\ndoanh nghiệp chế xuất cho nha đầu tư.\n\n_*_ **_Tr ường hợp 3:_**_D ự an đầu tư của nha đầu tư thuộc diện chấp thuận\nchủ trương đầu tư theo quy định của phap luật về đầu tư_\n\n**B ước 1:** nha đầu tư nộp bản cam kết về khả năng đap ứng cac điều kiện kiểm\ntra, giam sat hải quan theo quy định của phap luật về thuế xuất khẩu, thuế\nnhập khẩu cung với hồ sơ đề nghị chấp thuận chủ trương đầu tư dự an đầu tư\ntheo quy định của phap luật về đầu tư.\n\n**B ước 2: **Trong thời hạn 03 ngay lam việc kể từ ngay nhận được văn bản chấp\nthuận chủ trương đầu tư đối với trường hợp dự an đầu tư khong thuộc diện cấp\nGiấy chứng nhận đăng ký đầu tư, cơ quan đăng ký đầu tư thực hiện một trong cac\nviệc như sau:\n\n\\- Cấp Giấy xac nhận đăng ký doanh nghiệp chế xuất cho nha đầu tư.\n\n\\- Ghi nhận mục tieu thanh lập doanh nghiệp chế xuất tại Giấy chứng nhận đăng\nký đầu tư khi cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap luật\nvề đầu tư.\n\n## **Doanh nghi ệp chế xuất co được thanh lập chi nhanh hay khong?**\n\nTheo khoản 7 Điều 26 [Nghị định 35/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RneU16QTTk&mode=09dsbGRWOHlOZzWk)\nco quy định như sau:\n\n> **Quy định rieng ap dụng đối với khu chế xuất, doanh nghiệp chế xuất**\n\n> .....\n\n> 7\\. Doanh nghiệp chế xuất được thanh lập chi nhanh theo quy định của phap\n> luật về đầu tư, phap luật về doanh nghiệp để thực hiện hoạt động chế xuất.\n> Chi nhanh của doanh nghiệp chế xuất được ap dụng cơ chế đối với doanh nghiệp\n> chế xuất quy định tại Điều nay nếu thực hiện hoạt động chế xuất trong khu\n> chế xuất, khu cong nghiệp, khu kinh tế va đap ứng cac điều kiện tại khoản 2\n> Điều nay.\n\n> ....\n\nNhư vậy, doanh nghiệp chế xuất được thanh lập chi nhanh để thực hiện hoạt động\nchế xuất theo quy định của phap luật về đầu tư, phap luật về doanh nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 16}}