{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331C1-hd-nguyen-tac-thuc-hien-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-cac-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Nguy en tắc thực hiện giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ\nchức tin dụng được phep hoạt động ngoại hối được quy định như thế nao? Xin\nchao Ban bien tập, toi la Ngọc Lien hiện đang sống va lam việc tại Bến Tre.\nToi đang tim hiểu về giao dịc ngoại tệ tren thị trường ngoại tệ. Vậy Ban bien\ntập cho toi hỏi nguyen tắc thực hiện giao dịch ngoại tệ tren thị trường ngoại\ntệ của cac tổ chức tin dụng được phep hoạt động ngoại hối được quy định như\nthế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập\ngiải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguyen tắc thực hiện giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ\nchức tin dụng được phep hoạt động ngoại hối được quy định tại Điều 3 Thong tư\n15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac\ntổ chức tin dụng được phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước\nban hanh, theo đo:\n\n1. Việc thực hiện giao dịch ngoại tệ phải phu hợp với quy định tại Thong tư nay, phạm vi hoạt động ngoại hối của từng tổ chức tin dụng, chi nhanh ngan hang nước ngoai được Ngan hang Nha nước chấp thuận tại Giấy phep thanh lập va hoạt động hoặc Quyết định sửa đổi, bổ sung Giấy phep theo quy định của phap luật hiện hanh. Đối với cac giao dịch ngoại tệ ma tổ chức tin dụng, chi nhanh ngan hang nước khong được Ngan hang Nha nước cho phep kinh doanh, cung ứng, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện cac giao dịch ngoại tệ do tổ chức tin dụng được phep cung ứng như tổ chức kinh tế theo quy định tại Thong tư nay.\n\n2. Cac ben tham gia giao dịch ngoại tệ phải thực hiện giao dịch tren nguyen tắc trung thực, ro rang va hoan toan chịu trach nhiệm về quyết định tham gia giao dịch của minh.\n\n3. Tổ chức tin dụng được phep trực tiếp hoặc ủy quyền cho một chi nhanh thực hiện giao dịch ngoại tệ với tổ chức tin dụng được phep khac.\n\nTren đay la tư vấn về nguyen tắc thực hiện giao dịch ngoại tệ tren thị trường\nngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối. Để biết them\nthong tin chi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 313}}