{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF52-hd-nguyen-tac-chuyen-quyen-so-huu-giay-to-co-gia-doi-voi-giay-to-co-gia-luu-ky-tren-tai-khoan-khach-hang-cua-nhnn-tai-vsd.html", "md": "**Nguy en tắc chuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký\ntren tai khoản khach hang của Ngan hang Nha nước tại VSD? Xin chao Ban bien\ntập Thư Ký Luật. Em ten la Tống Văn Sơ, la sinh vien đại học Tai chinh -\nMarketing, hiện đang thực tập tại Ngan hang Vietcombank chi nhanh Thủ Dầu Một\n- Binh Dương. Sau qua trinh thực tập em sẽ phải hoan thanh Bao cao thực tập co\nnội dung về cong việc tại nơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con\nchưa ro, cụ thể xin Ban Bien Tập Thư Ký Luật giải đap giup về nguyen tắc\nchuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký tren tai\nkhoản khach hang của Ngan hang Nha nước tại VSD? Văn bản nao quy định vấn đề\nnay? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. conha**@gmail.com **\n\nNguyen tắc chuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký\ntren tai khoản khach hang của Ngan hang Nha nước tại VSD quy định tại Khoản 2\nĐiều 8 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ co gia\ntại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\nĐối với giấy tờ co gia lưu ký tren Tai khoản khach hang của Ngan hang Nha nước\ntại VSD, việc chuyển quyền sở hữu giấy tờ co gia được VSD thực hiện theo thỏa\nthuận giữa Ngan hang Nha nước va VSD theo nguyen tắc:\n\na) Trường hợp Ngan hang Nha nước la ben mua hoặc ben nhận giấy tờ co gia khi\nxử lý tai sản bảo đảm, giấy tờ co gia được chuyển từ Tai khoản giấy tờ co gia\nkhach hang lưu ký tren Tai khoản khach hang của Ngan hang Nha nước tại VSD\nsang Tai khoản giấy tờ co gia của Ngan hang Nha nước lưu ký tại VSD;\n\nb) Trường hợp Ngan hang Nha nước la ben ban, giấy tờ co gia được chuyển từ Tai\nkhoản giấy tờ co gia của Ngan hang Nha nước lưu ký tại VSD sang Tai khoản giấy\ntờ co gia khach hang lưu ký tren Tai khoản khach hang của Ngan hang Nha nước\ntại VSD;\n\nc) Trường hợp xử lý tai sản cầm cố trong giao dịch cho vay co bảo đảm bằng cầm\ncố giấy tờ co gia giữa cac thanh vien tren thị trường lien ngan hang, giấy tờ\nco gia được chuyển từ ben cầm cố sang ben nhận cầm cố trong Tai khoản khach\nhang của Ngan hang Nha nước mở tại VSD.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề nguyen tắc\nchuyển quyền sở hữu giấy tờ co gia đối với giấy tờ co gia lưu ký tren tai\nkhoản khach hang của Ngan hang Nha nước tại VSD . Để tim hiểu ro hơn, vui long\nxem them tại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}