{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F74D-hd-phat-mai-la-gi-phat-mai-tai-san-la-gi-no-ngan-hang-bao-lau-thi-bi-phat-mai-tai-san.html", "md": "**T oi co thắc mắc: Phat mại la gi? Phat mại tai sản la gi? Nợ ngan hang bao\nlau thi bị phat mại tai sản? Hiện nay co phương thức phat mại tai sản nao?\n(Cau hỏi của anh Khương - Thai Binh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph at mại la gi? Phat mại tai sản la gi? **\n  * **Hi ện nay co phương thức phat mại tai sản nao?**\n  * **N ợ ngan hang bao lau thi bị phat mại tai sản?**\n\n## **Ph at mại la gi? Phat mại tai sản la gi? **\n\nPhap luật hiện hanh khong co quy định về khai niệm phat mại hay phat mại tai\nsản. Tuy nhien, tren thực tế, cụm từ được sử dụng phổ biến trong hoạt động cho\nvay của ngan hang hay cac tổ chức tin dụng khac.\n\nCo thể hiểu phat mại hay phat mại tai sản la qua trinh ban tai sản bảo đảm\ncong khai theo thủ tục do phap luật quy định. Qua trinh nay thường được thực\nhiện bởi ngan hang tổ chức cho vay vốn cong bố va ban tai sản bảo đảm cong\nkhai theo thủ tục do phap luật quy định khi người vay khong thực hiện nghĩa vụ\ntrả nợ nhằm thu hồi nợ.\n\n![Phát mại là gì? Phát mại tài sản là gì? Nợ ngân hàng bao lâu thì bị phát mại\ntài sản](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/phat-\nmai.jpg)\n\n_Ph at mại la gi? Phat mại tai sản la gi? Nợ ngan hang bao lau thi bị phat mại\ntai sản? (Hinh từ Internet)_\n\n## **Hi ện nay co phương thức phat mại tai sản nao?**\n\nTheo quy định tại Điều 292 [Bộ luật Dan sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=k9dsbGRWOHlPVEWk)về\nphạm vi nghĩa vụ được bảo đảm như sau:\n\n> **Ph ạm vi nghĩa vụ được bảo đảm**\n\n> 1\\. Nghĩa vụ co thể được bảo đảm một phần hoặc toan bộ theo thỏa thuận hoặc\n> theo quy định của phap luật; nếu khong co thỏa thuận va phap luật khong quy\n> định phạm vi bảo đảm thi nghĩa vụ coi như được bảo đảm toan bộ, kể cả nghĩa\n> vụ trả lai, tiền phạt va bồi thường thiệt hại.\n\n> 2\\. Nghĩa vụ được bảo đảm co thể la nghĩa vụ hiện tại, nghĩa vụ trong tương\n> lai hoặc nghĩa vụ co điều kiện.\n\n> 3\\. Trường hợp bảo đảm nghĩa vụ trong tương lai thi nghĩa vụ được hinh thanh\n> trong thời hạn bảo đảm la nghĩa vụ được bảo đảm, trừ trường hợp co thỏa\n> thuận khac.\n\nCăn cứ theo Điều 303[ Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=09dsbGRWOHpNREWk)\nquy định về phương thức xử lý tai sản cầm cố, thế chấp như sau:\n\n> **Ph ương thức xử lý tai sản cầm cố, thế chấp**\n\n> 1\\. Ben bảo đảm va ben nhận bảo đảm co quyền thỏa thuận một trong cac phương\n> thức xử lý tai sản cầm cố, thế chấp sau đay:\n\n> a) Ban đấu gia tai sản;\n\n> b) Ben nhận bảo đảm tự ban tai sản;\n\n> c) Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa\n> vụ của ben bảo đảm;\n\n> d) Phương thức khac.\n\n> 2\\. Trường hợp khong co thỏa thuận về phương thức xử lý tai sản bảo đảm theo\n> quy định tại khoản 1 Điều nay thi tai sản được ban đấu gia, trừ trường hợp\n> luật co quy định khac.\n\nCăn cứ theo Điều 317[ Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) quy\nđịnh về thế chấp tai sản như sau:\n\n> **[Thế chấp tai sản](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/the-chap-tai-san)**\n\n> 1\\. Thế chấp tai sản la việc một ben (sau đay gọi la ben thế chấp) dung tai\n> sản thuộc sở hữu của minh để bảo đảm thực hiện nghĩa vụ va khong giao tai\n> sản cho ben kia (sau đay gọi la ben nhận thế chấp).\n\n> 2\\. Tai sản thế chấp do ben thế chấp giữ. Cac ben co thể thỏa thuận giao cho\n> người thứ ba giữ tai sản thế chấp.\n\nThong qua cac quy định tren, theo phap luật dan sự, phương thức phat mai tai\nsản la cac phương thức xử lý tai sản bảo đảm tai sản thế chấp được cac ben\nthỏa thuận khi ben vay khong bảo đảm được nghĩa vụ thanh toan nợ của minh, bao\ngồm:\n\n\\- Ban đấu gia tai sản.\n\n\\- Ben nhận bảo đảm tự ban tai sản.\n\n\\- Ben nhận bảo đảm nhận chinh tai sản để thay thế cho việc thực hiện nghĩa vụ\ncủa ben bảo đảm.\n\n\\- Phương thức khac.\n\n## **N ợ ngan hang bao lau thi bị phat mại tai sản?**\n\nCăn cứ theo Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định về phan loại nợ va cam kết ngoại bảng theo phương phap định lượng như\nsau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ\n> (trừ cac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom như sau:\n\n> .....\n\n> c) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> (i) Khoản nợ qua hạn từ 91 ngay đến 180 ngay, trừ khoản nợ quy định tại\n> khoản 3 Điều nay;\n\n> (ii) Khoản nợ gia hạn nợ lần đầu con trong hạn, trừ khoản nợ quy định tại\n> điểm b khoản 2, khoản 3 Điều nay;\n\n> (iii) Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả\n> lai đầy đủ theo thỏa thuận, trừ khoản nợ quy định tại khoản 3 Điều nay;\n\n> (iv) Khoản nợ thuộc một trong cac trường hợp sau đay chưa thu hồi được trong\n> thời gian dưới 30 ngay kể từ ngay co quyết định thu hồi:\n\n> \\- Khoản nợ vi phạm quy định tại cac khoản 1, 3, 4, 5, 6 Điều 126 Luật Cac\n> tổ chức tin dụng (đa sửa đổi, bổ sung);\n\n> .....\n\nMặt khac theo khoản 8 Điều 3[ Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, những từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\n\n> .....\n\nTheo quy định tại khoản 2 Điều 7 [Nghị quyết\n42/2017/QH14](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVek5qTTTX&mode=M=dsbGRWODWk)\nvề quyền thu giữ tai sản bảo đảm như sau:\n\n> **Quy ền thu giữ tai sản bảo đảm**\n\n> ....\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\n> nợ xấu co quyền thu giữ tai sản bảo đảm của khoản nợ xấu của ben bảo đảm,\n> ben giữ tai sản bảo đảm của khoản nợ xấu khi đap ứng đầy đủ cac điều kiện\n> sau đay:\n\n> a) Khi xảy ra trường hợp xử lý tai sản bảo đảm theo quy định tại Điều 299\n> của Bộ luật Dan sự;\n\n> b) Tại hợp đồng bảo đảm co thỏa thuận về việc ben bảo đảm đồng ý cho tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai co quyền thu giữ tai sản bảo đảm\n> của khoản nợ xấu khi xảy ra trường hợp xử lý tai sản bảo đảm theo quy định\n> của phap luật;\n\n> c) Giao dịch bảo đảm hoặc biện phap bảo đảm đa được đăng ký theo quy định\n> của phap luật;\n\n> d) Tai sản bảo đảm khong phải la tai sản tranh chấp trong vụ an đa được thụ\n> lý nhưng chưa được giải quyết hoặc đang được giải quyết tại Toa an co thẩm\n> quyền; khong đang bị Toa an ap dụng biện phap khẩn cấp tạm thời; khong đang\n> bị ke bien hoặc ap dụng biện phap bảo đảm thi hanh an theo quy định của phap\n> luật;\n\n> đ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\n> nợ xấu đa hoan thanh nghĩa vụ cong khai thong tin theo quy định tại khoản 3\n> hoặc khoản 4 Điều nay.\n\n> .....\n\nTheo đo, ngan hang phat mại tai sản được thực hiện khi khach hang nợ xấu\n(thong thường nợ ngan hang qua hạn từ 91 ngay trở len hoặc cac trường hợp theo\nquy định ma khach hang khong đủ khả năng thanh toan).\n\nTrong trường hợp nay, ngan hang thu giữ tai sản bảo đảm của khoản nợ xấu của\nben vay nếu đap ứng đủ cac quy định tren. Sau khi thu giữ tai sản, ngan hang\nco nghĩa vụ cong khai thong tin thu giữ tren trang thong tin điện tử va gửi\nthong bao đến cac đối tượng sau:\n\n\\- Ủy ban nhan dan cấp xa va cơ quan Cong an nơi co tai sản bảo đảm.\n\n\\- Ben vay thế chấp đến địa chỉ theo hợp đồng bảo đảm hoặc gửi trực tiếp.\n\nTran trọng!\n\n", "extras": {"page": 24}}