{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BD5-hd-thu-tuc-thanh-ly-tai-san-cua-quy-tin-dung-nhan-dan-giai-the-tu-nguyen.html", "md": "**C ac bạn vui long giải đap giup toi vấn đề thắc mắc sau đay: Cụ thể la theo\nquy định của phap luật về tổ chức lại, thu hồi Giấy phep va thanh lý tai sản\ncủa quỹ tin dụng nhan dan hiện hanh thi thủ tục thanh lý tai sản của quỹ tin\ndụng nhan dan giải thể tự nguyện được thực hiện như thế nao? **\n\nTheo quy định tại Khoản 2 Điều 17 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi thủ\ntục thanh lý tai sản của quỹ tin dụng nhan dan giải thể tự nguyện được thực\nhiện như sau:\n\n\\- Kể từ ngay Ngan hang Nha nước chi nhanh co quyết định chấp thuận giải thể,\nquỹ tin dụng nhan dan phải dừng cac hoạt động kinh doanh được ghi trong Giấy\nphep;\n\n\\- Trong thời hạn 30 ngay kể từ ngay Ngan hang Nha nước chi nhanh co quyết\nđịnh chấp thuận giải thể, quỹ tin dụng nhan dan phải thanh lập Hội đồng thanh\nlý va tiến hanh thanh lý tai sản theo Phương an thanh lý tai sản đa được phe\nduyệt, tuan thủ quy định tại Mục 3 Chương III Thong tư 23/2018/TT-NHNN va quy\nđịnh của phap luật co lien quan;\n\n\\- Trong thời hạn 30 ngay kể từ ngay kết thuc thanh lý, Hội đồng thanh lý co\nvăn bản bao cao kết quả thanh lý va đề nghị kết thuc thanh lý (bao gồm cả đề\nnghị kết thuc thanh lý để thực hiện cac thủ tục pha sản theo quy định của phap\nluật) gửi Tổ giam sat thanh lý, Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan\ndan đặt trụ sở chinh va Ngan hang Nha nước chi nhanh;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được văn bản của Hội đồng thanh lý\nquy định tại điểm c Khoản nay, Tổ giam sat thanh lý co văn bản bao cao kết quả\nthanh lý va đề nghị kết thuc thanh lý (bao gồm cả đề nghị kết thuc thanh lý để\nthực hiện cac thủ tục pha sản theo quy định của phap luật) gửi Ngan hang Nha\nnước chi nhanh;\n\n\\- Trong qua trinh giam sat thanh lý tai sản quỹ tin dụng nhan dan, nếu phat\nhiện quỹ tin dụng nhan dan khong co khả năng thanh toan đầy đủ cac khoản nợ va\nnghĩa vụ tai sản khac, Tổ giam sat thanh lý co trach nhiệm bao cao Ngan hang\nNha nước chi nhanh kết quả thanh lý, đề nghị cho kết thuc thanh lý va yeu cầu\nquỹ tin dụng nhan dan nộp đơn yeu cầu Toa an mở thủ tục pha sản theo quy định\ncủa phap luật.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}