{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D10-hd-viec-uy-quyen-cua-thong-doc-ngan-hang-nha-nuoc-cho-thu-truong-cac-don-vi-ve-quyet-dinh-tang-cac-danh-hieu-thi-dua-khen-thuong.html", "md": "**Ho ạt động ủy quyền của Thống đốc Ngan hang Nha nước cho Thủ trưởng cac đơn\nvị trong cong tac quyết định tặng cac danh hiệu thi đua, khen thưởng được quy\nđịnh ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh ngan\nhang của trường Đại học Tai chinh - Marketing. Trong qua trinh học, em co tim\nhiểu them thong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số\ntai liệu, em được biết hoạt động thi đua, khen thưởng khong chỉ được ap dụng\nđối với can bộ, nhan vien trong nganh ma con ap dụng đối với cac chủ thể ngoai\nnganh Ngan hang va mỗi danh hiệu, hinh thức thi đua, khen thưởng lại yeu cầu\nnhững tieu chuẩn khac nhau. Em thắc mắc khong biết hiện nay, việc ủy quyền của\nThống đốc Ngan hang Nha nước cho Thủ trưởng cac đơn vị trong cong tac quyết\nđịnh tặng cac danh hiệu thi đua, khen thưởng được thực hiện ra sao? Vấn đề nay\nem co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!\nThanh Tinh (tinh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, việc ủy quyền của Thống đốc Ngan hang Nha nước cho Thủ trưởng cac đơn\nvị trong cong tac quyết định tặng cac danh hiệu thi đua, khen thưởng la một\ntrong những nội dung trọng tam va được quy định tại Khoản 8 Điều 23 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\na) Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac Ngan hang thương mại;\nNgan hang Chinh sach xa hội; Ngan hang hợp tac xa Việt Nam; Bảo hiểm tiền gửi\nViệt Nam; tổ chức tin dụng nước ngoai; Học viện Ngan hang; Trường Đại học Ngan\nhang thanh phố Hồ Chi Minh; cơ quan thường trực cac hiệp hội va cac doanh\nnghiệp do Ngan hang Nha nước quản lý; cong ty tai chinh, cong ty cho thue tai\nchinh quyết định tặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập thể\nthuộc đơn vị minh quản lý;\n\nb) Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố quyết định tặng danh\nhiệu \"Tập thể lao động xuất sắc\" cho Quỹ tin dụng nhan dan, cac tổ chức tai\nchinh vi mo tren địa ban quản lý;\n\nc) Thủ trưởng cac Vụ, Cục, đơn vị, cơ quan thường trực của cac tổ chức Đảng,\nđoan thể tại trụ sở chinh Ngan hang Nha nước quyết định tặng danh hiệu \"Tập\nthể lao động tien tiến\" cho tập thể; \"Lao động tien tiến\", \"Chiến sỹ thi đua\ncơ sở\" cho ca nhan thuộc đơn vị minh quản lý;\n\nd) Chanh Thanh tra, giam sat ngan hang quyết định tặng danh hiệu \"Tập thể lao\nđộng xuất sắc\" cho cac tập thể nhỏ thuộc đơn vị minh quản lý.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc ủy quyền của\nThống đốc Ngan hang Nha nước cho Thủ trưởng cac đơn vị trong cong tac quyết\nđịnh tặng cac danh hiệu thi đua, khen thưởng. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 282}}