{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D210-hd-cac-cong-cu-chuyen-nhuong-ma-to-chuc-tin-dung-va-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-lua-chon-chiet-khau-bao-gom-nhung-loai-nao.html", "md": "**C ac cong cụ chuyển nhượng ma tổ chức tin dụng va chi nhanh ngan hang nước\nngoai được lựa chọn chiết khấu bao gồm những loại nao? Xin chao Ban bien tập\nThư Ký Luật. Em ten la Cao Đức Phat, hiện tại la sinh vien năm nhất đại học\nKinh tế TpHCM. Em đang học mon học về Luật cac tổ chức tin dụng. Tuy nhien, em\nđang gặp kho khăn trong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn\nđề lien quan đến mon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien\ntập Thư Ký Luật giải đap cho em biết cac cong cụ chuyển nhượng ma tổ chức tin\ndụng va chi nhanh ngan hang nước ngoai được lựa chọn chiết khấu bao gồm những\nloại nao? Văn bản phap luật nao quy định về cac cong cụ chuyển nhượng ma tổ\nchức tin dụng va chi nhanh ngan hang nước ngoai được lựa chọn chiết khấu? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. 0500*** **\n\nCac cong cụ chuyển nhượng ma tổ chức tin dụng va chi nhanh ngan hang nước\nngoai được lựa chọn chiết khấu được quy định tại Khoản 1 Điều 6 Thong tư\n04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng, giấy\ntờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai lựa chọn chiết khấu cac cong\ncụ chuyển nhượng phat hanh ở Việt Nam hoặc phat hanh ở nước ngoai được chuyển\nnhượng ở Việt Nam, bao gồm:\n\na) Hối phiếu đoi nợ;\n\nb) Hối phiếu nhận nợ;\n\nc) Sec;\n\nd) Cac loại cong cụ chuyển nhượng khac được chiết khấu theo quy định của phap\nluật.\n\nNgoai ra, vấn đề nay con được hướng dẫn bởi Điểm 5 Cong văn 3212/NHNN-CSTT năm\n2013\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về cac cong cụ chuyển\nnhượng ma tổ chức tin dụng va chi nhanh ngan hang nước ngoai được lựa chọn\nchiết khấu. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}