{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/270ED-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-trong-cong-tac-quan-ly-can-can-thanh-toan-cua-viet-nam-la-gi.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước trong cong tac quản lý can can thanh\ntoan của Việt Nam la gi? Chao ban bien tập Thư Ký Luật! Em hiện đang co một\nthắc mắc trong lĩnh vực quản lý can can thanh toan quốc tế. Quý anh chị cho em\nhỏi: Trach nhiệm của Ngan hang Nha nước trong cong tac quản lý can can thanh\ntoan của Việt Nam la gi? Rất mong nhận được cau trả lời của quý anh chị, em\nxin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 25 Nghị định 16/2014/NĐ-CP thi trach nhiệm\ncủa Ngan hang Nha nước trong cong tac quản lý can can thanh toan của Việt Nam\nđược quy định như sau:\n\n1. Chủ tri, phối hợp với cac Bộ quy định tại Khoản 2 Điều 2 Nghị định nay:\n\na) Thu thập thong tin, số liệu lập va phan tich can can thanh toan định kỳ;\n\nb) Bao cao Thủ tướng Chinh phủ va cung cấp cho cac Bộ lien quan bao cao can\ncan thanh toan theo định kỳ va thời hạn quy định tại Điều 9 Nghị định nay.\n\n2. Tổ chức thu nhận thong tin, số liệu va dự bao cac hạng mục sau đay:\n\na) Chuyển giao vang lai bằng tiền của khu vực tư nhan;\n\nb) Vay, trả nợ nước ngoai khong được Chinh phủ bảo lanh;\n\nc) Đầu tư gian tiếp nước ngoai vao Việt Nam thong qua tai khoản vốn đầu tư\ngian tiếp nước ngoai bằng VND mở tại tổ chức tin dụng được cấp giấy phep hoạt\nđộng ngoại hối;\n\nd) Đầu tư gian tiếp của Việt Nam ra nước ngoai;\n\nđ) Cac loại tiền va tiền gửi quy định tại Điều 24 Nghị định nay;\n\ne) Dự trữ ngoại hối nha nước.\n\n3. Ra soat, đối chiếu, so sanh số liệu từ cac nguồn khac nhau để điều chỉnh số liệu do cac Bộ, cac ca nhan, tổ chức khac cung cấp nhằm đảm bảo tuan thủ đung nguyen tắc, phạm vi thống ke can can thanh toan.\n\n4. Chịu trach nhiệm đon đốc, kiểm tra va bao cao Chinh phủ việc thực hiện cung cấp thong tin của cac tổ chức theo quy định của Nghị định nay.\n\n5. Sử dụng, lưu trữ, cung cấp va cong bố thong tin can can thanh toan phu hợp với quy định của phap luật về bảo vệ bi mật Nha nước, phap luật thống ke va phap luật khac co lien quan.\n\n6. Chủ tri phổ biến thong tin, số liệu can can thanh toan cho cac tổ chức, ca nhan trong va ngoai nước theo quy định của phap luật.\n\nTrach nhiệm của Ngan hang Nha nước trong cong tac quản lý can can thanh toan\ncủa Việt Nam được quy định tại Nghị định 16/2014/NĐ-CP quản lý can can thanh\ntoan quốc tế của Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 411}}