{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39416-hd-ho-so-thu-tuc-de-nghi-ngan-hang-nha-nuoc-chuan-y-viec-bo-nhiem-tong-giam-doc-cua-ngan-hang-thuong-mai-co-phan.html", "md": "**H ồ sơ, thủ tục đề nghị Ngan hang Nha nước chuẩn y việc bổ nhiệm Tổng giam\nđốc của ngan hang thương mại cổ phần được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten la Ngọc Hải, toi sinh sống va lam việc tại Ha Nội. Toi co\nthắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ\nsơ, thủ tục đề nghị Ngan hang Nha nước chuẩn y việc bổ nhiệm Tổng giam đốc của\nngan hang thương mại cổ phần được quy định như thế nao? Co văn bản nao quy\nđịnh về vấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập.\nXin chan thanh cảm ơn! (09089***) **\n\nHồ sơ, thủ tục đề nghị Ngan hang Nha nước chuẩn y việc bổ nhiệm Tổng giam đốc\ncủa ngan hang thương mại cổ phần được quy định tại Điều 15 Thong tư\n06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển\nnhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại\ndo Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Trước khi bổ nhiệm Tổng giam đốc, Hội đồng quản trị co văn bản kem hồ sơ\nđề nghị Ngan hang Nha nước chi nhanh chấp thuận nhan sự dự kiến bổ nhiệm lam\nTổng giam đốc, trong đo phải co tối thiểu cac nội dung: lý do bổ nhiệm; xac\nnhận người được bổ nhiệm chức danh Tổng giam đốc đảm bảo đủ cac tieu chuẩn,\nđiều kiện theo quy định tại Nghị định số 59\\. Hồ sơ kem theo bao gồm:\n\na) Văn bản thỏa thuận nguyen tắc giữa ngan hang va người được dự kiến bổ nhiệm\nlam Tổng giam đốc về việc người nay đảm nhiệm chức vụ Tổng giam đốc tại ngan\nhang, trong đo neu ro thời hạn đảm nhiệm chức danh Tổng giam đốc.\n\nb) Cac văn bản neu tại khoản 4, 5, 6, 8 va 9 Điều 12 Thong tư nay đối với\nngười được dự kiến bổ nhiệm lam Tổng giam đốc.\n\nc) Trường hợp người được bổ nhiệm la người khong co quốc tịch Việt Nam, ngoai\ncac văn bản neu tren, hồ sơ con bao gồm:\n\n\\- Phiếu Lý lịch tư phap quy định tại khoản 10 Điều 12 Thong tư nay;\n\n\\- Hộ chiếu con hiệu lực it nhất 06 thang kể từ ngay nộp hồ sơ va cac văn bản\nchứng minh người nay sẽ được cư tru va lam việc tại Việt Nam nếu được Ngan\nhang Nha nước chấp thuận.\n\n2\\. Trong thời hạn tối đa năm (05) ngay lam việc, kể từ ngay tiếp nhận đầy đủ\nhồ sơ neu tại khoản 1 Điều nay, Ngan hang Nha nước chi nhanh co trach nhiệm\nxem xet, thẩm định hồ sơ, điều kiện theo quy định tại Nghị định số 59 va Thong\ntư nay. Trường hợp đảm bảo điều kiện theo quy định, Ngan hang Nha nước chi\nnhanh co văn bản chấp thuận nhan sự dự kiến bổ nhiệm lam Tổng giam đốc theo đề\nnghị; đồng thời gửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat) để\nbao cao. Trường hợp xet thấy hồ sơ va điều kiện chưa đảm bảo quy định tại\nThong tư nay va quy định của phap luật co lien quan. Ngan hang Nha nước chi\nnhanh co văn bản khong chấp thuận (neu ro lý do) hoặc hướng dẫn ngan hang thực\nhiện đung quy định của phap luật.\n\n3\\. Sau khi co văn bản chấp thuận nguyen tắc của Ngan hang Nha nước chi nhanh,\nHội đồng quản trị ngan hang ra quyết định bổ nhiệm Tổng giam đốc.\n\n4\\. Tổng giam đốc bắt đầu thực hiện nhiệm vụ khi Hội đồng quản trị co quyết\nđịnh bổ nhiệm Tổng giam đốc va tiếp quản cong việc; phải chịu trach nhiệm ca\nnhan đối với nhiệm vụ của minh trong thời gian đương nhiệm.\n\n5\\. Trong thời hạn tối đa năm (05) ngay lam việc kể từ ngay bổ nhiệm Tổng giam\nđốc, Hội đồng quản trị co văn bản va hồ sơ kem theo đề nghị Thống đốc Ngan\nhang Nha nước (qua Cơ quan Thanh tra, giam sat) chuẩn y chức danh Tổng giam\nđốc. Hồ sơ kem theo bao gồm:\n\na) Nghị quyết Hội đồng quản trị về việc bổ nhiệm chức danh Tổng Giam đốc mới;\n\nb) Cac văn bản neu tại điểm a, b, c khoản 1 Điều nay;\n\n6\\. Trong thời hạn tối đa mười (10) ngay lam việc, kể từ ngay nhận đầy đủ hồ\nsơ của Ngan hang, Thống đốc Ngan hang Nha nước co văn bản quyết định về việc\nchuẩn y chức danh Tổng giam đốc theo đề nghị của ngan hang. Trường hợp Thống\nđốc chưa chuẩn y hoặc khong chuẩn y, văn bản neu ro lý do.\n\n7\\. Trường hợp Thống đốc Ngan hang Nha nước khong chuẩn y chức danh Tổng giam\nđốc theo đề nghị của ngan hang, Tổng giam đốc đương nhiệm sẽ khong được tiếp\ntục thực hiện cong việc kể từ thời điểm nhận được văn bản của Thống đốc Ngan\nhang Nha nước khong chuẩn y việc bổ nhiệm nay.\n\n8\\. Trường hợp Tổng giam đốc được tai bổ nhiệm, trong thời hạn mười lăm (15)\nngay trước khi hết nhiệm kỳ Tổng giam đốc, Hội đồng quản trị co văn bản kem\nNghị quyết của Hội đồng quản trị, bao cao Thống đốc Ngan hang Nha nước va Giam\nđốc Ngan hang Nha nước chi nhanh về việc bổ nhiệm lại. Quyết định chuẩn y chức\ndanh Tổng giam đốc đối với người được bổ nhiệm lại tiếp tục co hiệu lực trong\nnhiệm kỳ mới, trừ trường hợp Thống đốc Ngan hang Nha nước co văn bản khong\nchuẩn y việc tai bổ nhiệm nay hoặc Tổng giam đốc bị mất tư cach đương nhien\nhoặc bị Hội đồng quản trị miễn nhiệm, bai nhiệm hoặc bị đinh chỉ theo quy định\ncủa phap luật hiện hanh.\n\nTren đay la nội dung quy định về hồ sơ, thủ tục đề nghị Ngan hang Nha nước\nchuẩn y việc bổ nhiệm Tổng giam đốc của ngan hang thương mại cổ phần. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 219}}