{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/589ED-hd-quy-bao-lanh-tin-dung-duoc-phep-cho-thue-tai-san-khi-nao.html", "md": "**Qu ỹ bảo lanh tin dụng được phep cho thue tai sản khi nao? Quy định về thanh\nlập Hội đồng khi Quỹ bảo lanh tin dụng bị tổn thất tai sản? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quỹ bảo lanh tin dụng co thể cho thue tai sản cố định khong?\n  * Quỹ bảo lanh tin dụng phải thanh lập Hội đồng để xac định tổn thất về tai sản?\n\n## Quỹ bảo lanh tin dụng được phep cho thue tai sản khi nao?\n\nCăn cứ Khoản 4 Điều 7 Thong tư 15/2019/TT-BTC quy định về cho thue tai sản cố\nđịnh như sau:\n\n\\- Quỹ bảo lanh tin dụng được quyền cho thue tai sản cố định theo nguyen tắc\nco hiệu quả, bảo toan va phat triển vốn theo quy định của phap luật đối với\nCong ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều\nlệ;\n\n\\- Cấp co thẩm quyền phe duyệt dự an đầu tư, xay dựng, mua sắm tai sản cố định\ncủa Quỹ bảo lanh tin dụng la cấp quyết định việc cho thue, thế chấp, cầm cố\ntai sản cố định.\n\n**Theo đo, Quỹ bảo lanh tin dụng co thể cho thue tai sản cố định khi được cấp\nco thẩm quyền quyết định theo quy định tren.**\n\n## Quy định về thanh lập Hội đồng khi Quỹ bảo lanh tin dụng bị tổn thất tai\nsản?\n\nTheo quy định tại Điều 8 Thong tư 15/2019/TT-BTC về xử lý tổn thất tai sản của\nQuỹ bảo lanh tin dụng như sau:\n\nKhi bị tổn thất về tai sản, Quỹ bảo lanh tin dụng phải thanh lập Hội đồng để\nxac định mức độ tổn thất, nguyen nhan, trach nhiệm va xử lý như sau:\n\n1\\. Xac định ro cac nguyen nhan khach quan, bất khả khang (thien tai, dịch\nbệnh, hỏa hoạn, tai nạn bất ngờ, rủi ro chinh trị) va nguyen nhan chủ quan.\n\n2\\. Nếu do nguyen nhan chủ quan thi ca nhan, tập thể gay ra tổn thất phải bồi\nthường thiệt hại theo quy định của phap luật. Quỹ bảo lanh tin dụng quy định\ncụ thể việc bồi thường va quyết định mức bồi thường phu hợp với quy định của\nphap luật va chịu trach nhiệm về quyết định của minh.\n\n3\\. Nếu tai sản đa mua bảo hiểm thi xử lý theo quy định của phap luật về bảo\nhiểm.\n\n4\\. Sử dụng cac khoản dự phong được trich lập trong chi phi để bu đắp theo quy\nđịnh tại Nghị định số 34/2018/NĐ-CP của Chinh phủ, Thong tư nay va phap luật\nco lien quan.\n\n5\\. Gia trị tổn thất sau khi đa bu đắp bằng tiền bồi thường của ca nhan, tập\nthể va tổ chức bảo hiểm va sử dụng dự phong được trich lập trong chi phi, nếu\nthiếu được hạch toan vao chi phi trong kỳ của Quỹ bảo lanh tin dụng.\n\n**Nh ư vậy, khi bị tổn thất về tai sản, Quỹ bảo lanh tin dụng phải thanh lập\nHội đồng để xac định mức độ tổn thất, nguyen nhan, trach nhiệm va xử lý theo\nquy định.**\n\nTran trọng!\n\n", "extras": {"page": 64}}