{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B96F-hd-quyen-cua-ben-xac-nhan-bao-lanh-ngan-hang-bao-gom-nhung-quyen-gi.html", "md": "**Quy ền của ben xac nhận bảo lanh ngan hang bao gồm những quyền gi? Xin chao\nBan bien tập, toi la Thanh Tung. Toi co thắc mắc về bảo lanh trong lĩnh vực\ntin dụng ngan hang, mong muốn Ban bien tập giải đap va cung cấp thong tin\ngiup, cụ thể la quyền của ben xac nhận bảo lanh ngan hang bao gồm những quyền\ngi? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuyền của ben xac nhận bảo lanh ngan hang bao gồm những quyền được quy định\ntại Điều 29 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Chấp thuận hoặc từ chối đề nghị xac nhận bảo lanh.\n\n\\- Yeu cầu khach hang cung cấp cac tai liệu thong tin co lien quan đến việc\nthẩm định bảo lanh va tai sản bảo đảm (nếu co).\n\n\\- Yeu cầu khach hang co cac biện phap bảo đảm cho nghĩa vụ bảo lanh (nếu\ncần).\n\n\\- Thỏa thuận với ben được bảo lanh va/hoặc khach hang về nghĩa vụ xac nhận\nbảo lanh, trinh tự, thủ tục hoan trả đối với nghĩa vụ xac nhận bảo lanh ma ben\nxac nhận bảo lanh đa thực hiện đối với ben nhận bảo lanh.\n\n\\- Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất.\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của bảo lanh.\n\n\\- Hạch toan ghi nợ cho ben bảo lanh ngay khi thực hiện nghĩa vụ xac nhận bảo\nlanh, yeu cầu ben bảo lanh hoan trả số tiền ma ben xac nhận bảo lanh đa trả\nthay theo cam kết.\n\n\\- Xử lý tai sản bảo đảm của ben bảo lanh hoặc ben được bảo lanh theo thỏa\nthuận va quy định của phap luật.\n\n\\- Khởi kiện theo quy định của phap luật khi ben bảo lanh vi phạm nghĩa vụ đa\ncam kết.\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với quy\nđịnh của phap luật,\n\n\\- Từ chối thực hiện nghĩa vụ bảo lanh khi cam kết bảo lanh hết hiệu lực hoặc\nhồ sơ yeu cầu thanh toan khong đap ứng đủ cac điều kiện quy định trong cam kết\nbảo lanh hoặc bằng chứng chứng minh chứng từ xuất trinh la giả mạo.\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung cau trả lời về những quyền của ben xac nhận bảo lanh ngan\nhang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tham khảo them tại\nThong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 195}}