{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324BB-hd-thu-nhap-cua-ngan-hang-nha-nuoc-duoc-lay-tu-dau.html", "md": "**Thu nh ập của Ngan hang Nha nước được quy định ra sao? Xin chao cac chuyen\ngia Thư Ký Luật. Em la sinh vien khoa Luật, trường Đại học Mở TP.HCM. Trong\nqua trinh học phap luật về Ngan hang, em co tim hiểu them về tổ chức va hoạt\nđộng của Ngan hang Nha nước. Em được biết, Ngan hang Nha nước đong vai tro la\nNgan hang trung ương trong tổ chức bộ may nha nước ta. Em thắc mắc khong biết\ntrong qua trinh hoạt động, thu nhập của Ngan hang Nha nước được lấy từ đau?\nNội dung nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am\ntừ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Nguyễn Minh\nDương (duong***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, thu nhập của Ngan hang Nha nước la một trong những nội dung trọng tam\nva được quy định tại Khoản 1 Điều 7 Thong tư 195/2013/TT-BTC. Cụ thể như sau:\n\nThu nhập của Ngan hang Nha nước la toan bộ cac khoản phải thu từ hoạt động của\nNgan hang Nha nước theo quy định tại Điều 12 Chế độ tai chinh của Ngan hang\nNha nước ban hanh kem theo Quyết định số 07/2013/QĐ-TTg, gồm:\n\n1.1. Thu về nghiệp vụ tiền gửi, cấp tin dụng va đầu tư, gồm:\n\na) Thu lai cho vay;\n\nb) Thu lai tiền gửi;\n\nc) Thu về đầu tư chứng khoan;\n\nd) Thu khac về hoạt động tin dụng.\n\n1.2. Thu về nghiệp vụ thị trường mở bao gồm cac khoản thu từ nghiệp vụ mua ban\ncac giấy tờ co gia theo quy định (tin phiếu Kho bạc, tin phiếu Ngan hang Nha\nnước va cac loại giấy tờ co gia khac) tren thị trường tiền tệ.\n\n1.3. Thu về nghiệp vụ mua, ban va giao dịch ngoại hối (ngoại tệ va vang) theo\nquy định.\n\n1.4. Thu về dịch vụ thanh toan, thong tin, ngan quỹ va cac khoản thu dịch vụ\nngan hang khac.\n\n1.5. Thu về chenh lệch tỷ gia theo quy định của chuẩn mực kế toan (khong bao\ngồm chenh lệch tỷ gia khi đanh gia lại ngoại tệ va vang thuộc Dự trữ ngoại hối\nnha nước).\n\n1.6. Lợi tức thu được từ vốn gop vao doanh nghiệp đặc thu.\n\n1.7. Thu phi va lệ phi theo quy định của phap luật.\n\n1.8. Thu hoan nhập dự phong rủi ro.\n\n1.9. Cac khoản thu khac, gồm:\n\na) Cac khoản thu trong hoạt động ngan hang bao gồm: Thu thừa quỹ; tiền phạt vi\nphạm hợp đồng kinh tế; thu nợ đa xoa nay thu hồi được; thu về xuất bản tập\nsan, tai liệu, bao chi;\n\nb) Thu về tieu hủy tiền;\n\nc) Thu từ việc nhượng ban, thanh lý tai sản cố định; thu về thanh lý cong cụ\nlao động va vật rẻ tiền mau hỏng;\n\nd) Thu từ tiền bị pha hoại;\n\nđ) Cac khoản thu khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thu nhập của Ngan hang\nNha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại\nThong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}