{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24461-hd-cach-tinh-lai-khi-vay-tra-gop.html", "md": "**T oi co vay vốn tieu dung trả gop hang thang tại ngan hang TMCP Đong Á chi\nnhanh Gia Lai với số tiền 70.000.000 đồng. Nhan hang tinh lai suất 21.000.000\nđồng. Trả gop trong 36 thang. Moi thang toi phải gop 2.530.000 đồng. Hiện toi\nđa trả 19 thang. Toi thanh toan hợp đồng trước thời hạn vao ngay 30/12/2015.\nNgan hang tinh toi phải trả 42.471.982 đồng. La đung hay sai? Mong nhận được\ntư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại khoản 1 Điều 2 Quyết định 652/2001/QĐ-NHNN về lai suất:\n\n\"1- Lai: La khoản tiền ben vay, huy động vốn hoăc ben thue trả cho ben vay,\nđầu tư chứng khoan, gửi tiền hoặc ben cho thue về việc sử dụng vốn vay, vốn\nhuy động hoặc tai sản cho thue. Lai được tinh toan căn cứ vao số vốn, thời\ngian sử dụng vốn va lai xuất.\"\n\nĐồng thời theo quy định tại khoản 3 Điều 3 Quyết định 652/2001/QĐ-NHNN về:\n\nNguyen tắc chung về việc tinh thu, trả lai của Ngan hang Nha nước va tổ chức\ntin dụng đối với khach hang\n\n\"1- Việc tinh thu, trả lai phụ thuộc vao hinh thức huy động vốn, hinh thức cho\nvay hay đầu tư do Ngan hang nha nước va Tổ chức tin dụng quy định hoặc thoả\nthuận vơi khach hang (nếu co). Co 3 cach tinh thu, trả lai:\n\na) Tinh thu, trả lai theo định kỳ;\n\nb) Tinh thu, trả lai trước;\n\nc) Tinh thu, trả lai sau.\n\n2- Trong một số trường hợp đặc biệt, việc tinh thu, trả lai được thực hiện như\nsau:\n\na) Nếu khoản tiền vay đa co quyết định khoanh nợ của cấp co thẩm quyền thi\nkhong tinh va thu lai cho vay trong thời gian được khoanh (kể từ ngay được\nkhoanh đến hết thời hạn khoanh hoặc đến khi khoản tiền vay được xử lý).\n\n... \"\n\nNhư vậy việc thu, trả lai sẽ tuy thuộc vao việc ben vay tức la bạn thỏa thuận\nvới ngan hang. Trong hợp đồng vay quy định cụ thể mức lai suất va thời hạn trả\nlai, phương thức trả...sẽ do hai ben thỏa thuận va lam theo. Tuy nhien đối với\nmức lai suất thi khong được phep vượt qua mức 150% lai suất cơ bản do ngan\nhang nha nước cong bố, căn cứ quy định tại Điều 476 Bộ luật dan sự 2005 về lai\nsuất:\n\n\"1. Lai suất vay do cac ben thoả thuận nhưng khong được vượt qua 150% của lai\nsuất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng.\n\n2\\. Trong trường hợp cac ben co thoả thuận về việc trả lai, nhưng khong xac\nđịnh ro lai suất hoặc co tranh chấp về lai suất thi ap dụng lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời hạn vay tại thời điểm trả nợ.\"\n\nNếu mức lai suất phu hợp theo quy định thi việc ngan hang tinh toan la chinh\nxac. Tức la nếu bạn vay 70 triệu ma lai suất la 21 triệu trả dần trong vong 36\nthang thi mỗi thang bạn gop 2.530 nghin số số tiền nay nhan với 36 thang sẽ ra\nđung tổng số tiền bao gồm cả lai va nợ gốc ma bạn phải trả la 91 triệu. Bạn đa\ntrả 19 thang tức la đa trả 48.070 nghin, số nợ con lại ma bạn phải trả la 91\ntriệu - 48.070 nghin = 42.930 nghin, mức chenh lệch ma ngan hang đưa ra co thể\nla sai lệch một chut nhưng về cơ bản thi bạn vẫn phải trả số tiền với gia trị\nla tren 42 triệu.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về cach tinh lai khi vay trả\ngop. Bạn nen tham khảo chi tiết Quyết định 652/2001/QĐ-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 389}}