{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22BB3-hd-quy-dinh-ve-chuyen-mach-the-ngan-hang.html", "md": "**Vi ệc chuyển mạch thẻ ngan hang được quy định như thế nao? Chao Ban bien\ntập, toi co một thắc mắc mong nhận được cau trả lời của ban bien tập. Toi co\nnghe qua khai niệm chuyển mạch thẻ ngan hang nhưng khong hiểu no la gi va quy\nđịnh như thế nao? Rất mong ban bien tập giải đap giup. Xin cảm ơn. **\n\nTổ chức chuyển mạch thẻ la tổ chức cung ứng dịch vụ trung gian thanh toan thực\nhiện việc chuyển mạch cac giao dịch thẻ cho cac tổ chức phat hanh thẻ, tổ chức\nthanh toan thẻ, tổ chức thẻ quốc tế va đơn vị chấp nhận thẻ theo cac thỏa\nthuận bằng văn bản giữa cac ben lien quan. (Khoản 16 Điều 3 Thong tư\n19/2016/TT-NHNN)\n\nViệc chuyển mạch thẻ được quy định cụ thể tại Điều 24 Thong tư Thong tư\n19/2016/TT-NHNN về hoạt động thẻ ngan hang, theo đo:\n\n\\- Việc chuyển mạch, bu trừ điện tử giao dịch thẻ giữa tổ chức phat hanh thẻ,\ntổ chức thanh toan thẻ đối với cac giao dịch thẻ co BIN do Ngan hang Nha nước\ncấp thực hiện thong qua tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao\ndịch thẻ được Ngan hang Nha nước cấp phep.\n\n\\- Việc chuyển mạch giao dịch thẻ co BIN do tổ chức thẻ quốc tế cấp giữa tổ\nchức phat hanh thẻ, tổ chức thanh toan thẻ với tổ chức thẻ quốc tế phải được\nthực hiện thong qua một cổng do một tổ chức chuyển mạch thẻ được Ngan hang Nha\nnước cấp phep vận hanh.\n\n\\- Việc bu trừ điện tử cac giao dịch thẻ co BIN do tổ chức thẻ quốc tế cấp\nđược thực hiện theo thỏa thuận giữa tổ chức phat hanh thẻ, tổ chức thanh toan\nthẻ va cac ben lien quan.\n\n\\- Tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ thỏa thuận\nvới cac tổ chức thanh vien tham gia về cac tieu chuẩn, quy tắc, quy trinh\nnghiệp vụ va cac quy định khac về hoạt động chuyển mạch thẻ, bu trừ điện tử\ngiao dịch thẻ phu hợp với quy định của phap luật.\n\n\\- Tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ thực hiện kết\nnối hệ thống trực tiếp với tổ chức phat hanh thẻ, tổ chức thanh toan thẻ va tổ\nchức thẻ quốc tế theo thỏa thuận giữa cac ben, đảm bảo cung ứng an toan, lien\ntục dịch vụ chuyển mạch va cac dịch vụ khac cho cac tổ chức thanh vien va tổ\nchức thẻ quốc tế tham gia kết nối.\n\nTren đay la quy định về hoạt động chuyển mạch thẻ ngan hang. Để hiểu ro hơn,\nbạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 429}}