{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1940-hd-pho-giam-doc-ngan-hang-co-duoc-dong-thoi-lam-giam-doc-cong-ty-co-phan-duoc-khong.html", "md": "**Cho h ỏi: Pho giam đốc ngan hang co được đồng thời lam giam đốc cong ty cổ\nphần được khong vậy? Mong được giải đap. Cau hỏi của bạn Bảo đến từ Tuyen\nQuang. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph o giam đốc ngan hang co được đồng thời lam giam đốc cong ty cổ phần được khong?**\n  * **Gi am đốc cong ty cổ phần co quyền va nghĩa vụ như thế nao?**\n  * **Ti ền lương va thưởng của Giam đốc cong ty cổ phần do ai quyết định?**\n\n## **Ph o giam đốc ngan hang co được đồng thời lam giam đốc cong ty cổ phần\nđược khong?**\n\nCăn cứ theo khoản 3 Điều 34[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHpOQTWk)\nđược sửa đổi bởi khoản 7 Điều 1[ Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 34. Những trường hợp khong cung đảm nhiệm chức vụ**\n\n> ...\n\n> 3\\. Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va cac chức\n> danh tương đương của tổ chức tin dụng khong được đồng thời la thanh vien Hội\n> đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat của\n> tổ chức tin dụng khac, trừ trường hợp tổ chức đo la cong ty con của tổ chức\n> tin dụng. **Ph o Tổng giam đốc (Pho giam đốc) va cac chức danh tương đương\n> của tổ chức tin dụng khong được đồng thời la Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc) hoặc cac chức danh tương đương của doanh nghiệp\n> khac.**\n\nTheo đo, người đang la Pho giam đốc ngan hang sẽ khong được đồng thời lam giam\nđốc [cong ty cổ phần](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=c%C3%B4ng+ty+c%E1%BB%95+ph%E1%BA%A7n).\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/18052024/hoi-\ndong-quan-tri-cong-ty-co-\nphan.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/18052024/hoi-\ndong-quan-tri-cong-ty-co-phan.jpg)\n\n_Ph o giam đốc ngan hang co được đồng thời lam giam đốc cong ty cổ phần được\nkhong? (Hinh từ Internet)_\n\n## **Gi am đốc cong ty cổ phần co quyền va nghĩa vụ như thế nao?**\n\nCăn cứ theo khoản 3 Điều 162[ Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=k9dsbGRWOHhOakWk)\nquy định như sau:\n\n> **Đ iều 162. Giam đốc, Tổng giam đốc cong ty**\n\n> ...\n\n> **3\\. Gi am đốc hoặc Tổng giam đốc co quyền va nghĩa vụ sau đay:**\n\n> a) Quyết định cac vấn đề lien quan đến cong việc kinh doanh hằng ngay của\n> cong ty ma khong thuộc thẩm quyền của Hội đồng quản trị;\n\n> b) Tổ chức thực hiện cac nghị quyết, quyết định của Hội đồng quản trị;\n\n> c) Tổ chức thực hiện kế hoạch kinh doanh va phương an đầu tư của cong ty;\n\n> d) Kiến nghị phương an cơ cấu tổ chức, quy chế quản lý nội bộ của cong ty;\n\n> đ) Bổ nhiệm, miễn nhiệm, bai nhiệm cac chức danh quản lý trong cong ty, trừ\n> cac chức danh thuộc thẩm quyền của Hội đồng quản trị;\n\n> e) Quyết định tiền lương va lợi ich khac đối với người lao động trong cong\n> ty, kể cả người quản lý thuộc thẩm quyền bổ nhiệm của Giam đốc hoặc Tổng\n> giam đốc;\n\n> g) Tuyển dụng lao động;\n\n> h) Kiến nghị phương an trả cổ tức hoặc xử lý lỗ trong kinh doanh;\n\n> i) Quyền va nghĩa vụ khac theo quy định của phap luật, Điều lệ cong ty va\n> nghị quyết, quyết định của Hội đồng quản trị.\n\n> ...\n\nNhư vậy, giam đốc cong ty cổ phần sẽ co cac quyền va nghĩa vụ đo la:\n\n\\- Quyết định cac vấn đề lien quan đến cong việc kinh doanh hằng ngay của cong\nty ma khong thuộc thẩm quyền của Hội đồng quản trị.\n\n\\- Tổ chức thực hiện cac nghị quyết, quyết định của Hội đồng quản trị.\n\n\\- Tổ chức thực hiện kế hoạch kinh doanh va phương an đầu tư của cong ty.\n\n\\- Kiến nghị phương an cơ cấu tổ chức, quy chế quản lý nội bộ của cong ty.\n\n\\- Bổ nhiệm, miễn nhiệm, bai nhiệm cac chức danh quản lý trong cong ty, trừ\ncac chức danh thuộc thẩm quyền của Hội đồng quản trị.\n\n\\- Quyết định tiền lương va lợi ich khac đối với người lao động trong cong ty,\nkể cả người quản lý thuộc thẩm quyền bổ nhiệm của Giam đốc hoặc Tổng giam đốc.\n\n\\- Tuyển dụng lao động.\n\n\\- Kiến nghị phương an trả cổ tức hoặc xử lý lỗ trong kinh doanh.\n\n\\- Quyền va nghĩa vụ khac theo quy định của phap luật, Điều lệ cong ty va nghị\nquyết, quyết định của Hội đồng quản trị.\n\n## **Ti ền lương va thưởng của Giam đốc cong ty cổ phần do ai quyết định?**\n\nCăn cứ theo điểm c khoản 2 Điều 163 [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=09dsbGRWOHhOakWk)\nquy định như sau:\n\n> **Đ iều 163. Tiền lương, thu lao, thưởng va lợi ich khac của thanh vien Hội\n> đồng quản trị, Giam đốc, Tổng Giam đốc**\n\n> ...\n\n> 2\\. Trường hợp Điều lệ cong ty khong co quy định khac thi tiền lương, thu\n> lao, thưởng va lợi ich khac của thanh vien Hội đồng quản trị, Giam đốc hoặc\n> Tổng giam đốc được trả theo quy định sau đay:\n\n> a) Thanh vien Hội đồng quản trị được hưởng thu lao cong việc va thưởng. Thu\n> lao cong việc được tinh theo số ngay cong cần thiết hoan thanh nhiệm vụ của\n> thanh vien Hội đồng quản trị va mức thu lao mỗi ngay. Hội đồng quản trị dự\n> tinh mức thu lao cho từng thanh vien theo nguyen tắc nhất tri. Tổng mức thu\n> lao va thưởng của Hội đồng quản trị do Đại hội đồng cổ đong quyết định tại\n> cuộc họp thường nien;\n\n> b) Thanh vien Hội đồng quản trị được thanh toan chi phi ăn, ở, đi lại va chi\n> phi hợp lý khac khi thực hiện nhiệm vụ được giao;\n\n> **c) Gi am đốc hoặc Tổng giam đốc được trả lương va thưởng. Tiền lương va\n> thưởng của Giam đốc hoặc Tổng giam đốc do Hội đồng quản trị quyết định.**\n\n> 3\\. Thu lao của từng thanh vien Hội đồng quản trị, tiền lương của Giam đốc\n> hoặc Tổng giam đốc va người quản lý khac được tinh vao chi phi kinh doanh\n> của cong ty theo quy định của phap luật về thuế thu nhập doanh nghiệp, được\n> thể hiện thanh mục rieng trong bao cao tai chinh hằng năm của cong ty va\n> phải bao cao Đại hội đồng cổ đong tại cuộc họp thường nien.\n\nTheo quy định nay, trường hợp Điều lệ cong ty khong co quy định khac thi tiền\nlương va thưởng của Giam đốc cong ty cổ phần sẽ do Hội đồng quản trị quyết\nđịnh.\n\nTran trọng!\n\n", "extras": {"page": 10}}