{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A24FA-hd-ban-hanh-thong-tu-082024ttnhnn-quy-dinh-quan-ly-van-hanh-he-thong-ttlnh-quoc-gia.html", "md": "**Ban h anh Thong tư 08/2024/TT-NHNN quy định quản lý, vận hanh Hệ thống TTLNH\nquốc gia? Hướng dẫn quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ\ngiấy trong TTLNH Quốc gia? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 08/2024/TT-NHNN quy định quản lý, vận hanh Hệ thống TTLNH quốc gia?**\n  * **Ch ữ ký điẹn tử tham gia Hệ thống TTLNH Quốc gia được chia lam mấy loại?**\n  * **H ướng dẫn quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ giấy trong TTLNH Quốc gia 2024?**\n\n## **Ban h anh Thong tư 08/2024/TT-NHNN quy định quản lý, vận hanh Hệ thống\nTTLNH quốc gia?**\n\nNgay 25/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n08/2024/TT-NHNN quy định quản lý, vận hanh Hệ thống Thanh toan điện tử lien\nngan hang Quốc gia.\n\nTheo đo, tại Điều 3 [Thong tư 08/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=) quy\nđịnh cac cấu phần va chức năng chinh của Hệ thống thanh toan lien ngan hang\nQuốc gia (TTLNH quốc gia) như sau:\n\n\\- Hệ thống TTLNH Quốc gia la hệ thống tổng thể bao gồm: Trung tam Xử lý Quốc\ngia; Trung tam Xử lý Quốc gia dự phong; phần mềm cai đặt tại cac thanh vien va\nđơn vị thanh vien để xử lý cac lệnh thanh toan.\n\n\\- Cac cấu phần xử lý nghiệp vụ bao gồm: Cấu phần Thanh toan gia trị cao; Cấu\nphần Thanh toan ngoại tệ; Cấu phần Thanh toan gia trị thấp; Cấu phần Xử lý tai\nkhoản thanh toan va kiểm tra, đối chiếu số liệu.\n\n\\- Cấu phần Thanh toan gia trị cao thực hiện quyết toan tổng tức thời cho cac\nlệnh thanh toan bằng đồng Việt Nam sử dụng dịch vụ thanh toan gia trị cao.\n\n\\- Cấu phần Thanh toan ngoại tệ thực hiện quyết toan tổng tức thời cho cac\nlệnh thanh toan bằng ngoại tệ sử dụng dịch vụ thanh toan ngoại tệ.\n\n\\- Cấu phần Thanh toan gia trị thấp thực hiện thanh toan cac lệnh thanh toan\ngia trị thấp sử dụng dịch vụ thanh toan gia trị thấp.\n\n\\- Cấu phần Xử lý tai khoản thanh toan va kiểm tra, đối chiếu số liệu thực\nhiện kiểm tra, hạch toan lệnh thanh toan gia trị cao, lệnh thanh toan bằng\nngoại tệ, xử lý kết quả bu trừ gia trị thấp va kết quả quyết toan rong từ cac\nhệ thống khac.\n\n![Ban hành Thông tư 08/2024/TT-NHNN quy định quản lý, vận hành Hệ thống TTLNH\nquốc\ngia?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/26062024/ngan-\nhang.jpg)\n\n_Ban h anh Thong tư 08/2024/TT-NHNN quy định quản lý, vận hanh Hệ thống TTLNH\nquốc gia? (Hinh từ Internet)_\n\n## **Ch ữ ký điẹn tử tham gia Hệ thống TTLNH Quốc gia được chia lam mấy\nloại?**\n\nTại khoản 1 Điều 8[ Thong tư 08/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=)quy định\nvề cấp phat, quản lý va sử dụng chứng thư [chữ ký điện\ntử](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/chu-ky-dien-tu), chữ\nký điẹn tử tham gia Hệ thống TTLNH Quốc gia như sau:\n\n> **Đ iều 8. Cấp phat, quản lý va sử dụng chứng thư chữ ký điện tử, chữ ký\n> điẹn tử tham gia Hệ thống TTLNH Quốc gia**\n\n> 1\\. Chữ ký điẹn tử được chia lam 3 loại:\n\n> a) Chữ ký điẹn tử của người lập lệnh;\n\n> b) Chữ ký điẹn tử của người kiểm soat lệnh;\n\n> c) Chữ ký điẹn tử của người duyệt lệnh.\n\n> 2\\. Việc tổ chức phan quyền người lập lệnh, người kiểm soat lệnh va người\n> duyệt lệnh tại cac thanh vien, đơn vị thanh vien do người co thẩm quyền của\n> đơn vị quy định, đảm bảo nguyen tắc người lập lệnh độc lập với người kiểm\n> soat lệnh va người duyệt lệnh.\n\n> 3\\. Ngan hang Nha nước cấp phat chứng thư chữ ký điện tử cho người duyệt\n> lệnh va chứng thư chữ ký điện tử để xac thực kết nối (chứng thư kết nối)\n> giữa phần mềm cai đặt tại cac đơn vị thanh vien va cac đơn vị thanh vien với\n> Trung tam Xử lý Quốc gia.\n\n> 4\\. Việc cấp phat, quản lý, sử dụng chứng thư chữ ký điện tử cho người duyệt\n> lệnh va chứng thư chữ ký điện tử để xac thực kết nối tham gia Hệ thống TTLNH\n> Quốc gia thực hiện theo quy định của Ngan hang Nha nước.\n\nNhư vậy, chữ ký điẹn tử tham gia Hệ thống TTLNH Quốc gia được chia lam 03\nloại:\n\n\\- Chữ ký điẹn tử của người lập lệnh;\n\n\\- Chữ ký điẹn tử của người kiểm soat lệnh;\n\n\\- Chữ ký điẹn tử của người duyệt lệnh.\n\n## **H ướng dẫn quy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ giấy\ntrong TTLNH Quốc gia 2024?**\n\nTại khoản 1 Điều 12 [Thong tư 08/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFME9URTTm&mode=)quy định\nquy trinh tạo lập lệnh thanh toan khởi tạo từ chứng từ giấy trong TTLNH Quốc\ngia 2024 như sau:\n\nNgười lập lệnh thực hiện khởi tạo lệnh thanh toan qua cac bước sau:\n\n**B ước 1:** Kiểm tra tinh hợp lệ, hợp phap chứng từ giao dịch thanh toan của\nkhach hang;\n\n**B ước 2:** Xac định, phan loại lệnh thanh toan để xử lý;\n\n**B ước 3:** Đối chiếu, kiểm tra số dư tai khoản của khach hang;\n\n**B ước 4:** Nhập cac thong tin cơ bản sau:\n\n\\- Đơn vị khởi tạo lệnh (ten, ma ngan hang), số tiền, ten, địa chỉ, tai khoản\n(nếu co), số chứng minh nhan dan hoặc số định danh ca nhan hoặc số hộ chiếu\ncủa người phat lệnh hoặc ma số doanh nghiệp (đối với người phat lệnh la doanh\nnghiệp)\n\n\\- Đơn vị phục vụ người phat lệnh, đơn vị nhận lệnh (ten, ma ngan hang), ten,\nđịa chỉ, tai khoản (nếu co), số chứng minh nhan dan hoặc số định danh ca nhan\nhoặc số hộ chiếu, ngay cấp va nơi cấp chứng minh nhan dan hoặc số định danh ca\nnhan hoặc hộ chiếu của người nhận lệnh hoặc ma số doanh nghiệp (đối với người\nnhận lệnh la doanh nghiệp)\n\n\\- Đơn vị phục vụ người nhận lệnh, nội dung chuyển tiền va cac nội dung khac\nlien quan đến giao dịch tren thị trường lien ngan hang, giao dịch nộp ngan\nsach nha nước, giao dịch mua ban trai phiếu Chinh phủ va cac loại giao dịch\nkhac (nếu co).\n\n**B ước 5:** Kiểm soat lại cac dữ liệu đa nhập va ký chữ ký điện tử vao lệnh\nthanh toan;\n\n**B ước 6:** Ký tren chứng từ, chuyển chứng từ va dữ liệu đa nhập cho người\nkiểm soat lệnh;\n\n**B ước 7:** Người kiểm soat lệnh\n\n**B ước 8:** Căn cứ nội dung tren cac chứng từ lien quan, kiểm soat lại cac\nyếu tố: đơn vị nhận lệnh, đơn vị phục vụ người phat lệnh, đơn vị phục vụ người\nnhận lệnh, số tiền để kiểm tra dữ liệu do người lập lệnh đa nhập, nội dung\nthanh toan;\n\n**B ước 9:** Trường hợp phat hiện co sai sot: chuyển trả người lập lệnh;\n\n**B ước 10:** Trường hợp dữ liệu đung: ký chữ ký điện tử vao lệnh thanh toan,\nký tren chứng từ va chuyển cho người duyệt lệnh;\n\n**B ước 11: **Người duyệt lệnh\n\n**B ước 12:** Kiểm tra sự khớp đung giữa số liệu tren chứng từ gốc va số liệu\ntren hệ thống;\n\n\\- Trường hợp phat hiện sai sot: chuyển trả người lập lệnh hoặc người kiểm\nsoat lệnh;\n\n\\- Trường hợp dữ liệu đung: ký tren chứng từ, ký chữ ký điện tử vao lệnh thanh\ntoan để chuyển đi.\n\n", "extras": {"page": 4}}