{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54046-hd-noi-dung-cua-van-ban-thoa-thuan-cung-cap-thong-tin-tin-dung.html", "md": "**Nh ờ admin hướng dẫn, mẫu mới nhất về nội dung văn bản thỏa thuận cung cấp\nthong tin tin dụng cho cong ty thong tin tin dụng. **\n\nPhụ lục I Ban hanh kem theo Nghị định 58/2021/NĐ-CP (Co hiệu lực từ\n15/08/2021) co quy định như sau:\n\nNỘI DUNG VĂN BẢN THỎA THUẬN CUNG CẤP THÔNG TIN TÍN DỤNG CHO CÔNG TY THÔNG TIN\nTÍN DỤNG  \n _(K em theo Nghị định 58/2021/NĐ-CP ngay 10 thang 6 năm 2021 của Chinh phủ)_\n\nCăn cứ quy định của Chinh phủ về hoạt động cung ứng dịch vụ thong tin tin dụng\nva cac quy định phap luật khac lien quan, tổ chức tham gia va khach hang vay\ncung ban bạc, thống nhất ký kết văn bản thỏa thuận để thực hiện cung cấp thong\ntin tin dụng cho cong ty thong tin tin dụng với những nội dung tối thiểu như\nsau  _(02 B en co thể thỏa thuận bổ sung cac nội dung khac phu hợp với quy\nđịnh phap luật):_\n\n1\\. Ben A: Ben sở hữu thong tin tin dụng\n\na) Đối với khach hang vay la ca nhan gồm cac thong tin: Họ ten; số chứng minh\nnhan dan/căn cước cong dan/hộ chiếu; nơi cư tru; số điện thoại/ fax/email.\n\nb) Đối với khach hang vay la tổ chức gồm cac thong tin: Ten tổ chức; số, ngay\ncấp Giấy chứng nhận đăng ký doanh nghiệp (nếu co); nơi đặt trụ sở chinh; người\nđại diện theo phap luật.\n\n2\\. Ben B: Tổ chức tham gia gồm cac thong tin: Ten tổ chức; số, ngay cấp Giấy\nchứng nhận đăng ký doanh nghiệp (nếu co); nơi đặt trụ sở chinh; người đại diện\ntheo phap luật.\n\n3\\. Nội dung thỏa thuận gồm:\n\na) Ben A đồng ý cho Ben B cung cấp thong tin tin dụng của Ben A tại Ben B cho\ncong ty thong tin tin dụng ma Ben B đang la tổ chức tham gia (hoặc dự kiến la\ntổ chức tham gia).\n\nb) Ben B co trach nhiệm thong bao với Ben A thong tin về cong ty thong tin tin\ndụng tại điểm a khoản nay (bao gồm: Ten cong ty thong tin tin dụng; số, ngay\ncấp Giấy chứng nhận đăng ký doanh nghiệp va thong tin khac lien quan) it nhất\ntại mốc thời gian sau:\n\n\\- Tại thời điểm ký kết văn bản thỏa thuận nay (nếu co thong tin);\n\n\\- Trong thời hạn tối đa 10 ngay lam việc, kể từ ngay Ben B cam kết cung cấp\nthong tin tin dụng với một cong ty thong tin tin dụng.\n\nc) Nội dung thong tin tin dụng được cung cấp va việc thực hiện cung cấp thong\ntin tin dụng của Ben B cho cong ty thong tin tin dụng  _( đảm bảo phu hợp với\nquy định của Chinh phủ về hoạt động cung ứng dịch vụ thong tin tin dụng va cac\nquy định phap luật khac lien quan)._\n\nd) Khi cong ty thong tin tin dụng (tại điểm b khoản nay) bị thu hồi Giấy chứng\nnhận, Ben B sẽ ngừng cung cấp thong tin tin dụng của Ben A cho cong ty thong\ntin tin dụng va Ben A đồng ý thong tin tin dụng của Ben A tại cong ty thong\ntin tin dụng được xử lý theo quy định của Chinh phủ về hoạt động cung ứng dịch\nvụ thong tin tin dụng.\n\nBen B co trach nhiệm thong bao với Ben A về việc xử lý thong tin tin dụng của\nBen A trong thời hạn tối đa 10 ngay lam việc, kể từ ngay Ben B nhận được thong\nbao của cong ty thong tin tin dụng về phương an xử lý thong tin tin dụng.\n\nđ) Cac nội dung khac theo thỏa thuận giữa 02 Ben.\n\nTran trọng!\n\n", "extras": {"page": 79}}