{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F949-hd-xay-dung-quy-trinh-kich-ban-bao-dam-hoat-dong-lien-tuc-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Ngọc trinh sinh sống va lam việc tại Ha Giang Luc trước toi co học\nvề tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu them, theo\nnhư toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh Thong tư về\nan toan hệ thống thong tin trong hoạt động ngan hang. Vi nhu cầu cong việc toi\nco tim hiểu một số vấn đề nhưng toi khong ro lắm việc xay dựng quy trinh, kịch\nbản bảo đảm hoạt động lien tục trong hoạt động ngan hang được quy định như thế\nnao? Cac bạn vui long hỗ trợ giup toi nhe! (0123**) **\n\nCăn cứ theo quy định tại Điều 50 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Tổ chức xay dựng quy trinh, kịch bản bảo\nđảm hoạt động lien tục như sau:\n\n1\\. Xay dựng quy trinh xử lý cac tinh huống mất an toan, gian đoạn hoạt động\ncủa từng cấu phần trong hệ thống thong tin từ mức độ 2 trở len.\n\n2\\. Xay dựng kịch bản chuyển đổi hệ thống dự phong thay thế cho hoạt động của\nhệ thống chinh, bao gồm nội dung cong việc, trinh tự thực hiện, dự kiến thời\ngian hoan thanh đap ứng cac nội dung sau:\n\na) Co cac nguồn lực, phương tiện va cac yeu cầu cần thiết để thực hiện;\n\nb) Co cac mẫu biểu ghi nhận kết quả;\n\nc) Bố tri va phan cong trach nhiệm cho nhan sự tham gia với cac vai tro: chỉ\nđạo thực hiện, giam sat, thực hiện chuyển đổi, vận hanh chinh thức va kiểm tra\nkết quả;\n\nd) Áp dụng biện phap bảo đảm an toan thong tin;\n\nđ) Co phương an bảo đảm hoạt động lien tục khi việc chuyển đổi khong thanh\ncong.\n\n3\\. Cac tổ chức chỉ co một trụ sở lam việc tại Việt Nam phải xay dựng kịch bản\nchuyển đổi hoạt động sang văn phong dự phong.\n\n4\\. Quy trinh, kịch bản chuyển đổi phải được kiểm tra va cập nhật khi co sự\nthay đổi của hệ thống thong tin, cơ cấu tổ chức, nhan sự va phan cong trach\nnhiệm của cac bộ phận co lien quan trong tổ chức.\n\nTren đay la nội dung tư vấn về Xay dựng quy trinh, kịch bản bảo đảm hoạt động\nlien tục. Để hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư\n19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}