{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31247-hd-phuong-phap-kiem-ke-tien-mat-tai-san-quy-giay-to-co-gia-nhu-the-nao.html", "md": "**Ph ương phap kiểm ke tiền mặt, tai sản quý, giấy tờ co gia như thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Em đang muốn tim hiểu một số nội\ndung quy định về việc kiểm tra, kiểm ke, ban giao tiền mặt, tai sản quý va\ngiấy tờ co gia của tổ chức tin dụng để phục vụ cho bai bao cao tiểu luận sắp\ntới của minh. Chinh vi vậy, mong Ban bien tập vui long giải đap cho em thắc\nmắc sau: Kiểm ke tiền mặt, tai sản quý, giấy tờ co gia bằng phương phap như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ\nBan bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Quang\nLuan (luan***@gmail.com) **\n\nPhương phap kiểm ke tiền mặt, tai sản quý, giấy tờ co gia được quy định tại\nĐiều 60 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1. Kiểm ke hiện vật cac loại tiền mặt, tai sản quý, giấy tờ co gia để đảm bảo sự khớp đung giữa tồn quỹ thực tế với số dư tren sổ kế toan va sổ quỹ (hoặc sổ theo doi xuất nhập tai sản).\n\n2. Cac thanh vien tham gia kiểm ke phải trực tiếp kiểm đếm từng bo, tui, bao, hộp, thung tiền nguyen niem phong đối với tiền mặt, tai sản quý, giấy tờ co gia đa đong goi theo quy định; xem xet tinh trạng nguyen niem phong bo, tui, bao, hộp, thung tiền hoặc tai sản quý, giấy tờ co gia. Trường hợp co nghi vấn, phải mở ra kiểm đếm hiện vật ben trong hoặc kiểm đếm lại từng tờ (đối với tiền mặt). Phải ghi kết quả kiểm ke (chi tiết cac loại tai sản theo số lượng, gia trị) vao sổ sach theo quy định. Đối chiếu tai sản thực tế đa kiểm ke (số lượng, gia trị) với số dư tren sổ sach của kế toan va thủ quỹ (hoặc thủ kho tiền); nếu co chenh lệch (thừa hoặc thiếu) thi phải lập bien bản va xử lý theo quy định tại Điều 64 Thong tư nay.\n\nViệc kiểm ke tồn quỹ cuối ngay, đối với tiền chưa chẵn bo (tui) phải kiểm đếm\ntờ (miếng).\n\n3\\. Bien bản kiểm ke được thong qua cong khai, cac thanh vien Hội đồng kiểm\nke, thủ quỹ (hoặc thủ kho tiền) phải ký ten xac nhận. Giam đốc, Trưởng phong\nKế toan, thủ quỹ (hoặc thủ kho tiền) phải ký ten xac nhận số liệu tren sổ quỹ\nhoặc sổ kiểm ke (nếu co).\n\nTren đay la nội dung tư vấn về phương phap kiểm ke tiền mặt, tai sản quý, giấy\ntờ co gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 330}}