{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FBFE-hd-quoc-hoi-thong-qua-luat-cac-to-chuc-tin-dung-sua-doi-tai-ky-hop-bat-thuong-lan-thu-5.html", "md": "**Cho t oi hỏi: Luật Cac tổ chức tin dụng sửa đổi đa được Quốc hội thong qua\nco đung khong? Tổ chức tin dụng được tổ chức dưới cac hinh thức nao? Mong được\ngiải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ốc hội thong qua Luật Cac tổ chức tin dụng sửa đổi tại kỳ họp bất thường lần thứ 5?**\n  * **T ổ chức tin dụng được tổ chức dưới cac hinh thức nao?**\n  * **Đ iều kiện để được cấp Giấy phep của tổ chức tin dụng la gi?**\n\n## **Qu ốc hội thong qua Luật Cac tổ chức tin dụng sửa đổi tại kỳ họp bất\nthường lần thứ 5?**\n\nTại Kỳ họp bất thường lần thứ 5, Quốc hội khoa 15, Quốc hội đa thảo luận tại\nHội trường về dự an Luật Cac tổ chức tin dụng sửa đổi.\n\nSau khi nghe Chủ nhiệm Ủy ban Kinh tế của Quốc hội trinh bay Bao cao giải\ntrinh, tiếp thu, chỉnh lý dự thảo Luật Cac tổ chức tin dụng sửa đổi, Quốc hội\ntiến hanh biểu quyết thong qua Luật nay.\n\nKết quả biểu quyết điện tử cho thấy, co 450 đại biểu tham gia biểu quyết tan\nthanh (chiếm tỷ lệ 91,28%).Như vậy, với đa số đại biểu tham gia biểu quyết tan\nthanh, Quốc hội thong qua Luật Cac tổ chức tin dụng sửa đổi.\n\nLuật Cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) sửa đổi\nđược thong qua cac quy định sau:\n\n\\- Thanh lập, tổ chức, hoạt động, can thiệp sớm, kiểm soat đặc biệt, tổ chức\nlại, giải thể, pha sản tổ chức tin dụng;\n\n\\- Thanh lập, tổ chức, hoạt động, can thiệp sớm, giải thể, chấm dứt hoạt động\ncủa chi nhanh ngan hang nước ngoai;\n\n\\- Thanh lập, hoạt động của văn phong đại diện tại Việt Nam của tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang;\n\n\\- Xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, tổ chức ma Nha nước sở hữu 100% vốn điều lệ co\nchức năng mua, ban, xử lý nợ.\n\n![Quốc hội thông qua Luật Các tổ chức tín dụng sửa đổi tại kỳ họp bất thường\nlần thứ\n5?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang1/20240119/LUAT-\nCAC-TO-CHUC-TIN-DUNG.jpg)\n\n_Qu ốc hội thong qua Luật Cac tổ chức tin dụng sửa đổi tại kỳ họp bất thường\nlần thứ 5? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được tổ chức dưới cac hinh thức nao?**\n\nCăn cứ Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định hinh thức tổ chức của tổ chức tin dụng:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nNhư vậy, tổ chức tin dụng được tổ chức dưới cac hinh thức sau:\n\n\\- Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong\nty cổ phần, trừ ngan hang thương mại nha nước được thanh lập, tổ chức dưới\nhinh thức cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100%\nvốn điều lệ.\n\n\\- Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n\\- Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\n## **Đ iều kiện để được cấp Giấy phep của tổ chức tin dụng la gi?**\n\nCăn cứ khoản 1 Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nquy định tổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\nthanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ khả\nnăng tai chinh để gop vốn.\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện sau:\n\n\\+ Khong thuộc đối tượng khong được đảm nhiệm chức vụ theo quy định\n\n\\+ Co đạo đức nghề nghiệp;\n\n\\+ Co bằng đại học trở len;\n\n\\- Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan;\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\nTran trọng!\n\n", "extras": {"page": 23}}