{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34340-hd-xu-ly-von-gop-cua-thanh-vien-cham-dut-tu-cach-thanh-vien-cua-quy-tin-dung-nhan-dan-theo-quy-dinh-hien-hanh.html", "md": "**X ử lý vốn gop của thanh vien chấm dứt tư cach thanh vien của quỹ tin dụng\nnhan dan được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Le Hữu\nThọ, đang tim hiểu quy định của phap luật về quỹ tin dụng nhan dan, nhưng co\nthắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Xử lý vốn gop\ncủa thanh vien chấm dứt tư cach thanh vien của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXử lý vốn gop của thanh vien chấm dứt tư cach thanh vien của quỹ tin dụng nhan\ndan được thực hiện theo quy định tại Khoản 2 Điều 32 Thong tư 04/2015/TT-NHNN\nQuy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n2\\. Việc xử lý vốn gop của thanh vien đối với thanh vien chấm dứt tư cach\nthanh vien theo quy định tại khoản 1 Điều nay thực hiện như sau:\n\na) Trường hợp chấm dứt tư cach thanh vien theo quy định tại điểm a khoản 1\nĐiều nay:\n\n(i) Thanh vien la ca nhan bị chết, mất tich, mất năng lực hanh vi dan sự hoặc\nhạn chế năng lực hanh vi dan sự, thanh vien la hộ gia đinh khong co người đại\ndiện đủ điều kiện theo quy định tại Điều 31 Thong tư nay: Thực hiện theo quy\nđịnh của phap luật dan sự về thừa kế, mất năng lực hanh vi dan sự, hạn chế\nnăng lực hanh vi dan sự va cac quy định của phap luật co lien quan;\n\n(ii) Thanh vien la phap nhan bị giải thể, pha sản: Thực hiện theo quy định của\nphap luật về giải thể, pha sản;\n\nb) Trường hợp chấm dứt tư cach thanh vien theo quy định tại điểm b khoản 1\nĐiều nay: Thanh vien được chuyển nhượng vốn gop theo quy định tại khoản 1 Điều\n30 Thong tư nay hoặc được hoan trả vốn gop theo quy định tại khoản 2 Điều 30\nThong tư nay;\n\nc) Trường hợp chấm dứt tư cach thanh vien theo quy định tại điểm c khoản 1\nĐiều nay: Thanh vien khong được chuyển nhượng vốn gop. Việc hoan trả vốn gop\nthực hiện theo quy định tại khoản 2 Điều 30 Thong tư nay.\n\nTren đay la nội dung cau trả lời về xử lý vốn gop của thanh vien chấm dứt tư\ncach thanh vien của quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}