{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44BD5-hd-viec-phan-loai-tai-lieu-ke-toan-nganh-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "** Đang cong tac trong nganh kế toan, toi co thắc mắc sau mong nhận được phản\nhồi thong tin đến bạn. Việc phan loại tai liệu kế toan nganh Ngan hang được\nquy định ra sao? **\n\nViệc phan loại tai liệu kế toan nganh Ngan hang được quy định tại Điều 6 Quyết\nđịnh 1913/2005/QĐ-NHNN về Chế độ lưu trữ tai liệu kế toan trong nganh Ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\nTai liệu kế toan sau khi sử dụng phải được chuyển giao toan bộ cho người lam\nkế toan phụ trach lam thủ tục bảo quản tai liệu kế toan. Khi nhận tai liệu,\nngười phụ trach lam thủ tục bảo quản tai liệu kế toan phải kiểm soat lại cac\ntai liệu kế toan va đảm bảo tập hợp đầy đủ tai liệu kế toan va tiến hanh phan\nloại tai liệu kế toan theo thời hạn lưu trữ:\n\n1\\. Loại lưu trữ tối thiểu 5 năm, bao gồm:\n\na) Tai liệu kế toan dung cho quản lý, điều hanh thường xuyen của Ngan hang\nkhong sử dụng trực tiếp để ghi sổ kế toan va lập bao cao tai chinh được lưu\ntrữ tối thiểu 5 năm tinh từ khi kết thuc kỳ kế toan năm như phiếu thu, phiếu\nchi, phiếu nhập kho, phiếu xuất kho khong lưu trong tập tai liệu kế toan của\nphong kế toan.\n\nb) Tai liệu kế toan khac dung cho quản lý, điều hanh va chứng từ kế toan khac\nkhong trực tiếp ghi sổ kế toan va lập bao cao tai chinh.\n\n2\\. Loại lưu trữ tối thiểu 10 năm, bao gồm:\n\na) Chứng từ kế toan sử dụng trực tiếp để ghi sổ kế toan va lập bao cao tai\nchinh, cac bảng ke, bảng tổng hợp chi tiết, cac sổ kế toan chi tiết, cac sổ kế\ntoan tổng hợp, cac bao cao tai chinh thang, quý, năm của Ngan hang, bao cao\nquyết toan, bien bản tieu huỷ tai liệu kế toan lưu trữ va tai liệu khac co\nlien quan đến ghi sổ kế toan va lập bao cao tai chinh, trong đo co bao cao\nkiểm toan va bao cao kiểm tra kế toan.\n\nb) Tai liệu kế toan lien quan đến thanh lý tai sản cố định.\n\nc) Tai liệu kế toan của cac kỳ kế toan năm va tai liệu kế toan về Bao cao\nquyết toan vốn đầu tư dự an hoan thanh của Ban quản lý dự an, đơn vị chủ đầu\ntư (khong thuộc dự an nhom A).\n\nd) Tai liệu kế toan lien quan đến thanh lập, chia, tach, hợp nhất, sap nhập,\nchuyển đổi hinh thức sở hữu, giải thể, chấm dứt hoạt động, pha sản Ngan hang.\n\nđ) Tai liệu kế toan khac của Ngan hang sử dụng trong một số trường hợp ma phap\nluật quy định phải lưu trữ tren 10 năm thi thực hiện lưu trữ theo quy định đo.\n\ne) Tai liệu, hồ sơ kiểm toan bao cao tai chinh của cơ quan Kiểm toan Nha nước,\ncac tổ chức kiểm toan độc lập.\n\n3\\. Loại lưu trữ vĩnh viễn**** bao gồm:\n\na) Hồ sơ, bao cao quyết toan vốn đầu tư xay dựng cơ bản dự an thuộc nhom A.\n\nb) Tai liệu kế toan co tinh sử liệu, co ý nghĩa quan trọng về kinh tế, chinh\ntrị va lịch sử lien quan lau dai đến hoạt động của Ngan hang.\n\nViệc xac định tai liệu kế toan phải lưu trữ vĩnh viễn do Người đại diện theo\nphap luật của Ngan hang quyết định căn cứ vao tinh sử liệu va ý nghĩa quan\ntrọng của tai liệu, thong tin để quyết định cho từng trường hợp cụ thể va giao\ncho bộ phận kế toan hoặc bộ phận khac lưu trữ dưới hinh thức bản gốc. Thời hạn\nlưu trữ vĩnh viễn phải la thời hạn lưu trữ tren 10 năm cho đến khi tai liệu kế\ntoan bị huỷ hoại tự nhien hoặc được tieu huỷ theo quyết định của người đại\ndiện theo phap luật của Ngan hang.\n\n4\\. Tai liệu kế toan hết thời hạn lưu trữ nhưng co lien quan đến cac vụ kiện,\ntranh chấp, cac vụ an đa, đang hoặc chưa xet xử thi khong ap dụng thời hạn lưu\ntrữ theo Chế độ nay ma ap dụng theo thời hạn quy định của phap luật hiện hanh\nco lien quan hoặc theo quyết định của người co thẩm quyền.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 143}}