{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DCF-hd-quyet-dinh-dat-to-chuc-tin-dung-vao-kiem-soat-dac-biet.html", "md": "**Quy ết định đặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định như\nthế nao? Xin chao Ban bien tập, toi la Xuan Hung, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến hoạt động của cac tổ chức tin dụng\ntại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi\nhỏi, quyết định đặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Xuan Hung\n(xuanhung*****@gmail.com) **\n\nTheo quy định tại Điều 145a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi quyết định\nđặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng thuộc trường\nhợp quy định tại khoản 1 Điều 145 của Luật Cac tổ chức tin dụng 2010 sửa đổi\nbổ sung năm 2017 vao kiểm soat đặc biệt va thanh lập Ban kiểm soat đặc biệt để\nkiểm soat hoạt động của tổ chức tin dụng đo.\n\n\\- Ngan hang Nha nước quy định cac nội dung sau đay:\n\n\\+ Hinh thức kiểm soat đặc biệt, thời hạn kiểm soat đặc biệt, gia hạn thời hạn\nkiểm soat đặc biệt, chấm dứt kiểm soat đặc biệt, cong bố thong tin về việc\nkiểm soat đặc biệt tổ chức tin dụng;\n\n\\+ Thanh phần, số lượng, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc biệt\nphu hợp với hinh thức kiểm soat đặc biệt va thực trạng của tổ chức tin dụng\nđược kiểm soat đặc biệt.\n\n\\- Kể từ ngay Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat đặc biệt,\ndư nợ gốc, lai của khoản cho vay tai cấp vốn của Ngan hang Nha nước đối với tổ\nchức tin dụng đo được chuyển thanh dư nợ cho vay đặc biệt.\n\nTren đay la nội dung tư vấn về quyết định đặt tổ chức tin dụng vao kiểm soat\nđặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Luật Cac\ntổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 255}}