{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB1C-hd-co-cau-ban-kiem-soat-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Cơ cấu Ban kiểm soat của tổ\nchức tin dụng la cong ty cổ phần, cong ty TNHH được quy định cụ thể ra sao? Va\nno được quy định trong văn bản nao? Mong cac bạn giải đap giup toi. Xin cảm\nơn! **\n\nTheo quy định tại Điều 44 Luật cac tổ chức tin dụng 2010 thi Cơ cấu Ban kiểm\nsoat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được quy định cụ\nthể như sau:\n\n1\\. Ban kiểm soat thực hiện kiểm toan nội bộ, kiểm soat, đanh gia việc chấp\nhanh quy định của phap luật, quy định nội bộ, Điều lệ va nghị quyết, quyết\nđịnh của Đại hội đồng cổ đong, chủ sở hữu, Hội đồng quản trị, Hội đồng thanh\nvien.\n\n2\\. Ban kiểm soat của tổ chức tin dụng co it nhất 03 thanh vien, số lượng cụ\nthể do Điều lệ của tổ chức tin dụng quy định, trong đo phải co it nhất một\nphần hai tổng số thanh vien la thanh vien chuyen trach, khong đồng thời đảm\nnhiệm chức vụ, cong việc khac tại tổ chức tin dụng hoặc doanh nghiệp khac.\n\n3\\. Ban kiểm soat co bộ phận giup việc, bộ phận kiểm toan nội bộ, được sử dụng\ncac nguồn lực của tổ chức tin dụng, được thue chuyen gia va tổ chức ben ngoai\nđể thực hiện nhiệm vụ của minh.\n\n4\\. Nhiệm kỳ của Ban kiểm soat khong qua 05 năm. Nhiệm kỳ của thanh vien Ban\nkiểm soat theo nhiệm kỳ của Ban kiểm soat. Thanh vien Ban kiểm soat co thể\nđược bầu hoặc bổ nhiệm lại với số nhiệm kỳ khong hạn chế. Nhiệm kỳ của thanh\nvien được bổ sung hoặc thay thế la thời hạn con lại của nhiệm kỳ. Ban kiểm\nsoat của nhiệm kỳ vừa kết thuc tiếp tục hoạt động cho đến khi Ban kiểm soat\ncủa nhiệm kỳ mới tiếp quản cong việc.\n\n5\\. Trường hợp số thanh vien Ban kiểm soat khong đủ hai phần ba tổng số thanh\nvien của nhiệm kỳ hoặc khong đủ số thanh vien tối thiểu theo quy định tại Điều\nlệ của tổ chức tin dụng thi trong thời hạn 60 ngay, kể từ ngay khong đủ số\nlượng thanh vien, tổ chức tin dụng phải bổ sung đủ số lượng thanh vien Ban\nkiểm soat.\n\nTren đay la nội dung tư vấn về Cơ cấu Ban kiểm soat của tổ chức tin dụng la\ncong ty cổ phần, cong ty TNHH. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}