{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/427A3-hd-quan-ly-dong-tien-cho-vay-lien-ket-trong-san-xuat-nong-nghiep-nhu-the-nao.html", "md": "**T oi đang tim hiểu cac quy định về cho vay tin dụng trong hoạt động sản xuất\nnong nghiệp. Anh chị cho toi hỏi theo quy định hiện nay thi quản lý dong tiền\ncho vay lien kết trong sản xuất nong nghiệp được quy định như thế nao? Mong\nanh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Khoản 7 Điều 1 Nghi định 116/2018/NĐ-CP bổ sung Khoản 4 Điều 14 Nghị định\n55/2015/NĐ-CP quy định Quản lý dong tiền cho vay lien kết trong sản xuất nong\nnghiệp như sau:\n\na) Quản lý dong tiền cho vay lien kết theo chuỗi gia trị:\n\nCăn cứ vao hợp đồng lien kết theo chuỗi gia trị giữa tổ chức đầu mối va tổ\nchức, ca nhan tham gia lien kết (sau đay gọi la ben lien kết), tổ chức tin\ndụng ký thỏa thuận cho vay đối với tổ chức đầu mối va/hoặc ben lien kết va\nquản lý dong tiền cho vay chuỗi lien kết theo nguyen tắc sau:\n\n(i) Tổ chức đầu mối va ben lien kết mở tai khoản tại tổ chức tin dụng cho vay\nva cam kết thực hiện tất cả cac giao dịch tiền tệ lien quan đến chuỗi gia trị\nthong qua cac tai khoản nay.\n\n(ii) Trường hợp tổ chức đầu mối thực hiện tạm ứng chi phi sản xuất cho ben\nlien kết:\n\n\\- Tổ chức tin dụng cho vay đối với tổ chức đầu mối để thanh toan: tiền mua\nvật tư, dịch vụ đầu vao để tạm ứng cho ben lien kết; tiền mua sản phẩm của ben\nlien kết sau khi khấu trừ tiền tổ chức đầu mối đa tạm ứng cho ben lien kết;\nchi phi chế biến, tieu thụ sản phẩm của tổ chức đầu mối.\n\n\\- Tổ chức tin dụng thu nợ tổ chức đầu mối tren cơ sở nguồn thu từ tiền ban\nhang của tổ chức đầu mối theo cac hợp đồng tieu thụ ma tổ chức đầu mối đa ký\nkết với nha tieu thụ va cac nguồn thu hợp phap khac.\n\n(iii) Trường hợp tổ chức đầu mối khong thực hiện tạm ứng chi phi sản xuất cho\nben lien kết:\n\n\\- Tổ chức tin dụng cho vay đối với ben lien kết để thanh toan tiền mua vật\ntư, dịch vụ đầu vao phục vụ sản xuất lien kết.\n\n\\- Tổ chức tin dụng thu nợ đối với ben lien kết tren cơ sở nguồn thu từ tiền\nban hang cho tổ chức đầu mối.\n\n\\- Tổ chức tin dụng cho vay đối với tổ chức đầu mối để thanh toan: tiền mua\nsản phẩm của ben lien kết; chi phi chế biến, tieu thụ sản phẩm của tổ chức đầu\nmối. Việc giải ngan đối với tổ chức đầu mối để thanh toan tiền mua sản phẩm\ncủa ben lien kết gắn với thu nợ của ben lien kết.\n\n\\- Tổ chức tin dụng thu nợ tổ chức đầu mối tren cơ sở nguồn thu từ tiền ban\nhang theo cac hợp đồng tieu thụ ma tổ chức đầu mối đa ký kết với nha tieu thụ\nva cac nguồn thu hợp phap khac.\n\nb) Quản lý dong tiền cho vay lien kết:\n\n(i) Trường hợp cac ben tham gia lien kết chỉ ký hợp đồng lien kết để thực hiện\nmột hoặc nhiều khau của chuỗi lien kết theo quy định tại khoản 6 Điều 3 Nghị\nđịnh nay thi tổ chức tin dụng ký thỏa thuận cho vay đối với cac ben để thực\nhiện từng khau trong chuỗi lien kết.\n\n(ii) Tổ chức tin dụng va cac ben tham gia lien kết thỏa thuận cụ thể thời hạn,\nkỳ hạn trả nợ phu hợp với thời gian thực tế của mỗi khau trong lien kết. Tổ\nchức tin dụng thực hiện trung gian thanh toan giữa cac ben tham gia lien kết\nmở tai khoản tại tổ chức tin dụng tren cơ sở đề nghị của cac ben tham gia lien\nkết.\n\nTren đay la quy định về quản lý dong tiền cho vay lien kết trong sản xuất nong\nnghiệp.\n\nTran trọng!\n\n", "extras": {"page": 156}}