{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20AFD-hd-co-duoc-thu-phi-lai-suat-tien-gui-ngan-hang-cua-nguoi-duoc-thi-hanh-an-chua-nhan-khong.html", "md": "**Xin h ỏi, người được thi hanh an lam đơn đề nghị thi hanh, cơ quan thi hanh\nan đa thi hanh xong va thu được tiền, bao nhận tiền theo quy định nhưng người\nđược thi hanh an khong đến nhận. Cơ quan thi hanh an đa cho đi gửi, sau 06\nthang người được thi hanh an đến cơ quan thi hanh an trinh bay lý do khong đến\nnhận va đề nghị cơ quan thi hanh an chi trả. Cơ quan thi hanh an đa rut tiền\nnhập quỹ cơ quan thi hanh an va bao trả, sau đo ra quyết định thu phi của cả\nsố tiền gốc va lai. Như vậy thu phi số tiền thu được va tiền lai gửi ngan hang\nco đung khong? **\n\nTrường hợp bạn hỏi, theo quy định tại khoản 5 Điều 47 Luật Thi hanh an dan sự\nquy định trong thời hạn 10 ngay, kể từ ngay thu được tiền, Chấp hanh vien phải\nthực hiện việc thanh toan tiền thi hanh an. Căn cứ khoản 1, 2 va 3 Điều 10\nThong tư số 22/2011/TT-BTP ngay 02/12/2011 của Bộ Tư phap, trong thời hạn\nkhong qua 10 ngay kể từ ngay thu tiền thi hanh an, cơ quan thi hanh an phải\ntiến hanh chi trả cho cac đối tượng được thi hanh an theo thứ tự quy định tại\nĐiều 47 Luật Thi hanh an dan sự, thu phi thi hanh an theo quy định tại Thong\ntư lien tịch số 144/2010/TTLT-BTC-BTP ngay 22 thang 09 năm 2010 của Bộ Tai\nchinh, Bộ Tư phap va co biện phap xử lý cac khoản tiền, tồn đọng theo cac hinh\nthức sau đay: Đối với những khoản tiền đa bao gọi nhưng đương sự chưa đến nhận\nhoặc chưa xac định được địa chỉ của người nhận, hoặc trong thời hạn 30 ngay kể\ntừ ngay thong bao ma đương sự khong đến nhận, thi cơ quan thi hanh an lam thủ\ntục đứng ten gửi số tiền đo vao ngan hang theo loại tiền gửi tiết kiệm 01\nthang cho đến khi đương sự đến nhận tiền. Cơ quan thi hanh an phải mở sổ theo\ndoi ghi thong tin về sổ tiết kiệm cung với ten người được thi hanh an, ten bản\nan, ten quyết định thi hanh an. Phần lai suất tiền gửi tiết kiệm sẽ được cộng\nvao số tiền gửi ban đầu va trả cho đương sự. Trường hợp hết thời hạn 05 năm kể\ntừ ngay thong bao ma người được thi hanh an khong đến nhận thi cơ quan thi\nhanh an lam thủ tục chuyển nộp số tiền đo vao Ngan sach Nha nước. Cơ quan thi\nhanh an mở tai khoản tại ngan hang để gửi đối với khoản tiền gửi khong đủ điều\nkiện để lập sổ tiết kiệm.\n\nĐối với khoản tiền đa thu nhưng việc thi hanh an bị hoan, tạm đinh chỉ để xem\nxet lại theo trinh tự giam đốc thẩm, tai thẩm thi cơ quan thi hanh an lam thủ\ntục đứng ten gửi số tiền đo vao ngan hang theo loại tiền gửi tiết kiệm 01\nthang cho đến khi hết thời hạn hoan, tạm đinh chỉ thi hanh an. Phần lai suất\ntiền gửi tiết kiệm sẽ được cộng vao số tiền gửi ban đầu va trả cho đương sự.\n\nĐối với khoản tiền hoan trả cho đương sự, sau khi co Quyết định thi hanh an,\ntrong thời hạn khong qua 10 ngay, Chấp hanh vien phải bao gọi để chi trả cho\nđương sự. Đối với đương sự ở xa trụ sở cơ quan thi hanh an, nếu đương sự co\nđơn đề nghị chuyển tiền qua bưu điện hoặc chuyển khoản (đơn đề nghị co thể\nđược gửi qua bưu điện), Chấp hanh vien yeu cầu kế toan lập phiếu chi va gửi số\ntiền đa thu được cho đương sự qua đường bưu điện hoặc bằng hinh thức chuyển\nkhoản. Cước phi chuyển tiền qua bưu điện hoặc chuyển khoản do người nhận tiền\nchịu va được trừ vao số tiền họ được nhận. Giấy chuyển tiền qua bưu điện va\nphiếu bao nhận tiền (bản pho-to) lưu trong hồ sơ thi hanh an cung với phiếu\nchi, bản chinh lưu tại bộ phận kế toan.\n\nNhư vậy, trong thời hạn 10 ngay, kể từ ngay thu được tiền thi hanh an, cơ quan\nthi hanh an phải thực hiện việc thu phi thi hanh an va chi trả tiền thi hanh\nan. Do đo, luc nay chưa phat sinh tiền lai gửi tiết kiệm, nen cơ quan thi hanh\nan chỉ thu phi thi hanh an đối với số tiền thi hanh an đa thu được va chi trả\nở thời điểm nay. Số tiền con lại ma người được thi hanh an chưa đến nhận, cơ\nquan thi hanh an gửi tiết kiệm, khi họ đến nhận thi trả họ tiền gốc đa gửi va\nlai suất tiết kiệm của số tiền đo.\n\nTuy nhien, cần lưu ý trường hợp chi trả nhiều lần do thu được tiền thi hanh an\nnhiều lần, thi cơ quan thi hanh an phải tinh toan để thu đủ số phi thi hanh an\nphải nộp theo quy định la 3% của số tiền được thi hanh an, nhưng khong qua\n200.000.000 đồng/01đơn yeu cầu thi hanh an.\n\n", "extras": {"page": 446}}