{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C835-hd-co-the-thuc-hien-thanh-toan-bang-usdt-tai-thi-truong-viet-nam-duoc-khong.html", "md": "**Cho t oi hỏi tại thi trường Việt Nam co thể thực hiện thanh toan giao dịch\nbằng USDT được khong? Cau hỏi của anh Hoang (Quảng Nam) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **USDT l a gi?**\n  * **C o thể thực hiện thanh toan bằng USDT tại thị trường Việt Nam được khong?**\n  * **H anh vi sử dụng phương tiện thanh toan khong hợp phap bị truy cứu trach nhiệm hinh sự như thế nao?**\n\n## **USDT l a gi?**\n\nUSDT hay gọi la Tether la la loại tiền kỹ thuật số ra mắt 2014. Co gia trị\nphản anh gia trị của đồng đo la Mỹ (USD)\n\nNhư vậy, co thể hiểu USDT la một loại tiền ảo.\n\n![Có thể thực hiện thanh toán bằng USDT tại thị trường Việt Nam được không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang5/DONG-%20USDT.jpg?time=1685069355783)\n\n_C o thể thực hiện thanh toan bằng USDT tại thị trường Việt Nam được khong?\n(Hinh từ Internet)_\n\n## **C o thể thực hiện thanh toan bằng USDT tại thị trường Việt Nam được\nkhong?**\n\nCăn cứ quy định tại Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 1 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZNVjYT)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> **...**\n\n> 6\\. Phương tiện thanh toan khong dung tiền mặt sử dụng trong giao dịch thanh\n> toan (sau đay gọi la phương tiện thanh toan), bao gồm: Sec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\n> toan khac theo quy định của Ngan hang Nha nước.\n\n> 7\\. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại Khoản 6 Điều nay.\n\n> ...\n\nTại thị trường Việt Nam hiện nay chỉ ap dụng một số phương tiện thanh toan\nnhư: Sec, lệnh chi, ủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac\nphương tiện thanh toan khac theo quy định của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer).\n\n_L ưu ý: _Cac trường hợp thực hiện thanh toan khac ngoai bằng sec, lệnh chi,\nủy nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\ntoan khac theo quy định của Ngan hang Nha nước đều khong hợp lệ.\n\nNhư vậy, việc thực hiện thanh toan bằng USDT tại Việt Nam la khong hợp lệ.\n\n## **H anh vi sử dụng phương tiện thanh toan khong hợp phap bị truy cứu trach\nnhiệm hinh sự như thế nao?**\n\nCăn cứ quy định Điều 206 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=k9dsbGRWOHlNRFWk)\nđược sửa đổi, bổ sung bởi khoản 48 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZORGhmTVE9PQYT)\nco quy định như sau:\n\n> **T ội vi phạm quy định về hoạt động ngan hang, hoạt động khac lien quan đến\n> hoạt động ngan hang**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay gay thiệt hại cho\n> người khac về tai sản từ 100.000.000 đồng đến dưới 300.000.000 đồng, thi bị\n> phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng hoặc phạt tu từ 06 thang\n> đến 03 năm:\n\n> a) Cấp tin dụng cho trường hợp khong được cấp tin dụng, trừ trường hợp cấp\n> dưới hinh thức phat hanh thẻ tin dụng;\n\n> b) Cấp tin dụng khong co bảo đảm hoặc cấp tin dụng với điều kiện ưu đai cho\n> đối tượng bị hạn chế cấp tin dụng theo quy định của phap luật;\n\n> c) Vi phạm quy định về tỷ lệ bảo đảm an toan cho hoạt động của tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định của Luật cac tổ chức tin\n> dụng;\n\n> d) Cố ý nang khống gia trị tai sản bảo đảm khi thẩm định gia để cấp tin dụng\n> đối với trường hợp phải co tai sản bảo đảm;\n\n> đ) Vi phạm quy định của phap luật về tổng mức dư nợ cấp tin dụng đối với đối\n> tượng bị hạn chế cấp tin dụng;\n\n> e) Cấp tin dụng vượt giới hạn so với vốn tự co đối với một khach hang va\n> người co lien quan, trừ trường hợp co chấp thuận của người co thẩm quyền\n> theo quy định của phap luật;\n\n> g) Vi phạm quy định của phap luật về gop vốn, giới hạn gop vốn, mua cổ phần,\n> điều kiện cấp tin dụng;\n\n> **h) Ph at hanh, cung ứng, sử dụng phương tiện thanh toan khong hợp phap;\n> lam giả chứng từ thanh toan, phương tiện thanh toan; sử dụng chứng từ thanh\n> toan, phương tiện thanh toan giả;**\n\n> i) Kinh doanh vang trai phep hoặc kinh doanh ngoại hối trai phep;\n\n> k) Tiến hanh hoạt động ngan hang khi chưa được cơ quan nha nước co thẩm\n> quyền cho phep theo quy định của Luật Ngan hang Nha nước Việt Nam va Luật\n> cac tổ chức tin dụng.\n\n> 2\\. Phạm tội gay thiệt hại về tai sản từ 300.000.000 đồng đến dưới\n> 1.000.000.000 đồng, thi bị phạt tu từ 03 năm đến 07 năm.\n\n> 3\\. Phạm tội gay thiệt hại về tai sản từ 1.000.000.000 đồng đến dưới\n> 3.000.000.000 đồng, thi bị phạt tu từ 07 năm đến 12 năm.\n\n> 4\\. Phạm tội gay thiệt hại về tai sản 3.000.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n\n> 5\\. Người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc\n> lam cong việc nhất định từ 01 năm đến 05 năm.\n\nNhư vậy, người co hanh vi sử dụng phương tiện thanh toan khong hợp phap; lam\ngiả chứng từ thanh toan, phương tiện thanh toan; sử dụng chứng từ thanh toan,\nphương tiện thanh toan giả. Sẽ bị phạt hanh chinh từ 50.000.000 đồng đến\n300.000.000 đồng hoặc sẽ bị phạt tu từ 06 thang đến 20 năm.\n\nNgười phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam\ncong việc nhất định từ 01 năm đến 05 năm.\n\n**C o được sử dụng ngoại hối để thực hiện thanh toan giao dịch tại Việt Nam?**\n\nCăn cứ quy định Điều 22 [Phap lệnh Ngoại hối\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlNZzWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Phap lệnh Sửa đổi Phap lệnh ngoại hối\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode=0=dOZk1UQTWk)\nquy định như sau:\n\n> **Quy định hạn chế sử dụng ngoại hối**\n\n> Tren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại\n> hối, trừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt\n> Nam.\"\n\nNhư vậy, tren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng\ncao, bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức\ntương tự khac của người cư tru, người khong cư tru khong được thực hiện bằng\nngoại hối, trừ cac trường hợp được phep theo quy định của [Ngan hang Nha nước\nViệt Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc-viet-nam?loc=explorer).\n\nTran trọng!\n\n", "extras": {"page": 42}}