{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E29D-hd-quyen-cham-dut-bao-thanh-toan-thu-hoi-no-truoc-han-cua-don-vi-bao-thanh-toan-thuc-hien-the-nao.html", "md": "**Quy ền chấm dứt bao thanh toan, thu hồi nợ trước hạn của đơn vị bao thanh\ntoan được quy định ra sao? Xin chao Ban bien tập Thư Ký Luật. Toi la Bui Rực\nRỡ, hiện đang sinh sống va lam việc tại Thanh Hoa. Thời gian gần đay, do tinh\nchất cong việc kha nhiều thời gian rảnh nen toi co tim hiểu them thong tin của\nmột số lĩnh vực. Trong đo, toi thấy hứng thu nhất với hoạt động bao thanh toan\ncủa cac cong ty tai chinh. Tuy nhien, lĩnh vực nay kha xa lạ so với cong việc\nchuyen mon của toi nen con nhiều vấn đề toi chưa nắm ro. Nhờ Ban bien tập tư\nvấn giup toi, trong qua trinh bao thanh toan, việc thực hiện quyền chấm dứt\nbao thanh toan, thu hồi nợ trước hạn của đơn vị bao thanh toan được phap luật\nquy định như thế nao? Toi co thể tham khảo them nội dung nay tại đau? Rất mong\nnhận được hỗ trợ từ Ban bien tập. Xin chan thanh cảm ơn! Bui Rực Rỡ (0127****)\n**\n\nQuyền chấm dứt bao thanh toan, thu hồi nợ trước hạn của đơn vị bao thanh toan\nđược quy định tại Khoản 1 Điều 16 Thong tư 02/2017/TT-NHNN quy định về hoạt\nđộng bao thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (co\nhiệu lực từ ngay 30/9/2017). Theo đo:\n\nĐơn vị bao thanh toan co quyền chấm dứt bao thanh toan, thu hồi nợ trước hạn\ntheo nội dung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin sai sự\nthật, vi phạm quy định trong hợp đồng bao thanh toan, hợp đồng bảo đảm. Khi\nthực hiện chấm dứt bao thanh toan, thu hồi nợ trước hạn theo thỏa thuận trong\nhợp đồng bao thanh toan, đơn vị bao thanh toan phải thong bao cho khach hang\nvề việc chấm dứt bao thanh toan, thu hồi nợ trước hạn. Nội dung thong bao tối\nthiểu bao gồm thời điểm chấm dứt bao thanh toan, nợ bao thanh toan bị thu hồi\ntrước hạn; thời hạn hoan trả nợ bao thanh toan bị thu hồi trước hạn, thời điểm\nchuyển nợ qua hạn va lai suất ap dụng đối với nợ bao thanh toan bị thu hồi\ntrước hạn, việc chuyển trả lại khoản phải thu, khoản phải trả đối với khach\nhang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền chấm dứt bao\nthanh toan, thu hồi nợ trước hạn của đơn vị bao thanh toan. Để hiểu ro hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}