{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33182-hd-phat-hanh-trai-phieu-de-mua-no-theo-gia-tri-thi-truong-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Ph at hanh trai phiếu để mua nợ theo gia trị thị trường của Cong ty Quản lý\ntai sản của cac tổ chức tin dụng được quy định như thế nao? Chao cac anh/chị\ntrong Ban bien tập. Toi đang muốn tim hiểu một số nội dung quy định lien quan\nđến việc thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của tổ\nchức tin dụng để phục vụ cho cong việc của minh, đặc biệt la về nội dung hoạt\nđộng của Cong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi\nchưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý\nban bien tập. Nội dung thắc mắc như sau: Phat hanh trai phiếu để mua nợ theo\ngia trị thị trường của Cong ty Quản lý tai sản của cac tổ chức tin dụng được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất\nnhiều. Mỹ Duyen (duyen***@gmail.com) **\n\nPhat hanh trai phiếu để mua nợ theo gia trị thị trường của Cong ty Quản lý tai\nsản của cac tổ chức tin dụng được quy định tại Điều 14a Nghị định 53/2013/NĐ-\nCP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ\nchức tin dụng Việt Nam (được bổ sung bởi Khoản 5 Điều 1 Nghị định 34/2015/NĐ-\nCP)như sau:\n\n1\\. Cong ty Quản lý tai sản được phat hanh trai phiếu để mua nợ xấu theo gia\ntrị thị trường tren cơ sở kế hoạch phat hanh trai phiếu được Ngan hang Nha\nnước phe duyệt.\n\n2\\. Việc phat hanh trai phiếu của Cong ty Quản lý tai sản khong phải ap dụng\nquy định về nguyen tắc, điều kiện phat hanh, hồ sơ phat hanh trai phiếu theo\nquy định của Chinh phủ về phat hanh trai phiếu doanh nghiệp va khong ap dụng\nquy định về nguyen tắc huy động vốn theo quy định của Chinh phủ về đầu tư vốn\nnha nước vao doanh nghiệp va quản lý tai chinh đối với doanh nghiệp do Nha\nnước nắm giữ 100% vốn điều lệ.\n\n3\\. Cong ty Quản lý tai sản được phat hanh trai phiếu theo cac phương thức:\n\na) Đấu thầu phat hanh;\n\nb) Bảo lanh phat hanh;\n\nc) Đại lý phat hanh;\n\nd) Ban trực tiếp.\n\n4\\. Trai phiếu của Cong ty Quản lý tai sản do tổ chức tin dụng nắm giữ được sử\ndụng để tham gia nghiệp vụ thị trường mở va tai cấp vốn tại Ngan hang Nha\nnước.\n\n5\\. Ngan hang Nha nước quy định cụ thể việc phat hanh trai phiếu của Cong ty\nQuản lý tai sản.\n\nTren đay la nội dung tư vấn về việc phat hanh trai phiếu để mua nợ theo gia\ntrị thị trường của Cong ty Quản lý tai sản của cac tổ chức tin dụng. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Nghị định\n53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}