{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/599AF-hd-in-vietnam-can-deposit-insurance-cover-us-dollars-when-depositing-them-in-the-bank.html", "md": "**In Vietnam, can deposit insurance cover US dollars when depositing them in\nthe bank? What types of deposit cannot be covered by insurance? Hello Lawnet,\nmy overseas relative sent me some US dollars. Can deposit insurance cover US\ndollars when I deposit them in the bank? Looking forward to your consultancy.\nThank you! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, can deposit insurance cover US dollars when depositing them in the bank?\n  * What types of deposit cannot be covered by insurance?\n\n## In Vietnam, can deposit insurance cover US dollars when depositing them in\nthe bank?\n\nPursuant to Article 18 of the Law on Deposit Insurance in 2012 stipulating on\ninsured deposit as follows:\n\nDeposit insured is the deposit in Vietnam Dong of individuals deposited at the\ndeposit insurance participating organization in the form of term deposit, non-\nterm deposit, saving deposit, certificates of deposit, promissory notes, bills\nand other forms of deposit under the provisions of the Law on credit\norganizations, other than the deposits regulated in Article 19 of this Law.\n\n**As regulation above, US dollars cannot be covered by insurance when\ndepositing them in the bank.**\n\n## What types of deposit cannot be covered by insurance?\n\nPursuant to Article 19 of the Law on Deposit Insurance in 2012 stipulating\nonuninsured deposit as follows:\n\n1\\. Money deposited at the credit organization of the individual who owns more\nthan 5% of the charter capital of that credit organization.\n\n2\\. Money deposited at the credit organization of the individual who is a\nmember of the member Board, member of Board of Directors, member of control\nBoard, General Director (Director), Deputy General Director (Deputy Director)\nof that credit; Money deposited at the foreign banking branch of the\nindividual who is the General Director (Director), Deputy General Director\n(Deputy Director) of that foreign banking branch.\n\n3\\. Money used to buy unknown valuable papers issued by the deposit insurance\nparticipating organization.\n\n**As regulations above, those are types of deposit that cannot be covered by\ninsurance when depositing them in the bank.**\n\nBest regards!\n\n", "extras": {"page": 61}}