{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A14F9-hd-doanh-nghiep-duoc-ho-tro-lai-suat-vay-ngan-hang-trong-truong-hop-nao.html", "md": "**D ạ cho toi hỏi: Doanh nghiệp được hỗ trợ lai suất vay ngan hang trong\ntrường hợp nao? Mong được giải đap. Cau hỏi của anh Kien đến từ Binh Dương. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp được hỗ trợ lai suất vay ngan hang trong trường hợp nao?**\n  * **Nguy en tắc hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của doanh nghiệp la gi?**\n  * **Kho ản vay khong được tiếp tục hỗ trợ lai suất vay ngan hang trong trường hợp nao?**\n\n## **Doanh nghi ệp được hỗ trợ lai suất vay ngan hang trong trường hợp nao?**\n\nCăn cứ theo Điều 2 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 2. Đối tượng ap dụng**\n\n> 1\\. Ngan hang thương mại được thanh lập va hoạt động theo quy định của Luật\n> Cac tổ chức tin dụng.\n\n> 2\\. Doanh nghiệp, hợp tac xa, hộ kinh doanh được hỗ trợ lai suất (sau đay\n> gọi la khach hang) thuộc một trong cac trường hợp sau:\n\n> a) Co mục đich sử dụng vốn vay thuộc một trong cac nganh đa được đăng ký\n> kinh doanh quy định tại Quyết định số 27/2018/QĐ-TTg ngay 06 thang 7 năm\n> 2018 của Thủ tướng Chinh phủ ban hanh hệ thống nganh kinh tế Việt Nam, bao\n> gồm: hang khong, vận tải kho bai (H), du lịch (N79), dịch vụ lưu tru, ăn\n> uống (I), giao dục va đao tạo (P), nong nghiệp, lam nghiệp va thủy sản (A),\n> cong nghiệp chế biến, chế tạo (C), xuất bản phần mềm (J582), Lập trinh may\n> vi tinh va hoạt động lien quan (J-62), hoạt động dịch vụ thong tin (J-63);\n> trong đo co hoạt động xay dựng phục vụ trực tiếp cho cac nganh kinh tế noi\n> tren nhưng khong bao gồm hoạt động xay dựng cho mục đich kinh doanh bất động\n> sản quy định tại ma nganh kinh tế (L) theo Quyết định số 27/2018/QĐ-TTg .\n\n> b) Co mục đich sử dụng vốn vay để thực hiện dự an xay dựng nha ở xa hội, nha\n> ở cho cong nhan, cải tạo chung cư cũ thuộc danh mục dự an do Bộ Xay dựng\n> tổng hợp, cong bố.\n\n> 3\\. Tổ chức, ca nhan khac co lien quan.\n\nTheo đo, doanh nghiệp được hỗ trợ[ lai suất\nvay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=+l%C3%A3i+su%E1%BA%A5t+vay) ngan hang thương mại đối với\ncac khoản vay bằng đồng Việt Nam nếu thuộc một trong cac trường hợp dưới đay:\n\n\\- Co mục đich sử dụng vốn vay thuộc một trong cac nganh đa được đăng ký kinh\ndoanh quy định tại [Quyết định 27/2018/QĐ-TTg năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pnM016VTTX&mode=),\ngồm: hang khong, vận tải kho bai, du lịch, dịch vụ lưu tru, ăn uống, giao dục\nva đao tạo, nong nghiệp, lam nghiệp va thủy sản, cong nghiệp chế biến, chế\ntạo, xuất bản phần mềm, Lập trinh may vi tinh va hoạt động lien quan, hoạt\nđộng dịch vụ thong tin.\n\nTrong đo co hoạt động xay dựng phục vụ trực tiếp cho cac nganh kinh tế noi\ntren nhưng khong bao gồm hoạt động xay dựng cho mục đich kinh doanh bất động\nsản quy định tại ma nganh kinh tế theo [Quyết định 27/2018/QĐ-TTg năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pnM016VTTX&mode=).\n\n\\- Co mục đich sử dụng vốn vay để thực hiện dự an xay dựng nha ở xa hội, nha ở\ncho cong nhan, cải tạo chung cư cũ thuộc danh mục dự an do Bộ Xay dựng tổng\nhợp, cong bố.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/02052024/lai-\nsuat-vay-ngan-\nhang.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/02052024/lai-\nsuat-vay-ngan-hang.jpg)\n\n_Doanh nghi ệp được hỗ trợ lai suất vay ngan hang trong trường hợp nao? (Hinh\ntừ Internet)_\n\n## **Nguy en tắc hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của\ndoanh nghiệp la gi?**\n\nCăn cứ theo Điều 3 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=o=dsbGRWOHWk),\nnguyen tắc hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của doanh\nnghiệp, hợp tac xa, hộ kinh doanh đo la:\n\n\\- Việc hỗ trợ lai suất bảo đảm cong khai, minh bạch, đung đối tượng, đung mục\nđich, tranh trục lợi chinh sach.\n\n\\- Ngan sach nha nước bố tri đầy đủ, kịp thời nguồn kinh phi hỗ trợ lai suất\nđể cac ngan hang thương mại thực hiện hỗ trợ lai suất đối với khach hang.\n\n\\- Ngan hang thương mại thực hiện hỗ trợ lai suất đảm bảo đung quy định, tạo\nthuận lợi cho khach hang.\n\n\\- Khach hang co khả năng trả nợ, co khả năng phục hồi theo đanh gia nội bộ\ncủa ngan hang thương mại, sử dụng vốn vay được hỗ trợ lai suất đung mục đich,\nco trach nhiệm trong việc phối hợp với ngan hang thương mại thực hiện hỗ trợ\nlai suất.\n\n\\- Việc hỗ trợ lai suất ap dụng đối với nghĩa vụ trả nợ lai tại cac kỳ hạn trả\nnợ lai ma thời điểm trả nợ phat sinh trong khoảng thời gian từ ngay 20/05/2022\nđến ngay 31/12/2023.\n\n\\- Ngan hang thương mại dừng hỗ trợ lai suất sau thời điểm 31/12/2023 hoặc khi\nhết nguồn kinh phi (hạn mức hỗ trợ lai suất) được thong bao, tuy theo thời\nđiểm nao đến trước.\n\n## **Kho ản vay khong được tiếp tục hỗ trợ lai suất vay ngan hang trong trường\nhợp nao?**\n\nCăn cứ theo khoản 3 Điều 4 [Nghị định 31/2022/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=A=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 4. Điều kiện được hỗ trợ lai suất**\n\n> 1\\. Khach hang co đề nghị được hỗ trợ lai suất, đap ứng cac điều kiện vay\n> vốn theo quy định của phap luật hiện hanh về hoạt động cho vay của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Khoản vay được hỗ trợ lai suất la khoản vay bằng đồng Việt Nam, được ký\n> kết thỏa thuận cho vay va giải ngan trong khoảng thời gian từ ngay 01 thang\n> 01 năm 2022 đến ngay 31 thang 12 năm 2023, sử dụng vốn đung mục đich theo\n> quy định tại khoản 2 Điều 2 Nghị định nay va chưa được hỗ trợ lai suất từ\n> ngan sach nha nước theo cac chinh sach khac.\n\n> **3\\. Kho ản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp\n> sau:**\n\n> a) Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.\n\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\nNhư vậy, khoản vay khong được tiếp tục hỗ trợ lai suất vay ngan hang trong cac\ntrường hợp dưới đay:\n\n\\- Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong được\nhỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma thời điểm\ntrả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn va/hoặc số dư lai\nchậm trả.\n\n\\- Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian gia\nhạn nợ.\n\nTran trọng!\n\n", "extras": {"page": 11}}