{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43705-hd-viec-sao-chup-chung-tu-ke-toan-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi được biết trong nghiệp vụ kế toan thi tất cả cac chữ ký tren chứng từ\nkế toan phải la chữ ký sống. Nen nếu sao chụp lại cac chứng từ thi những chứ\nkỹ tren đo cũng chỉ la chữ ký photo. Lien quan đến vấn đề nay toi co thắc mắc\nmong nhận được tư vấn. Cụ thể: Việc sao chụp chứng từ kế toan ngan hang **\n\nViệc sao chụp chứng từ kế toan ngan hang quy định tại Điều 12 Quyết định\n1789/2005/QĐ-NHNN năm 2005 về Chế độ chứng từ kế toan ngan hang do Thống đốc\nNgan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Chứng từ kế toan sao chụp phải được chụp từ bản chinh va phải co chữ ký va\ndấu xac nhận của người đại diện theo phap luật của đơn vị kế toan lưu trữ bản\nchinh hoặc cơ quan nha nước co thẩm quyền quyết định tạm giữ, tịch thu tai\nliệu kế toan tren chứng từ sao chụp.\n\n\\- Chứng từ kế toan sao chụp chỉ được thực hiện trong cac trường hợp sau đay:\n\n\\+ Đơn vị ngan hang co dự an vay nợ, vien trợ của nước ngoai theo cam kết phải\nnộp bản chứng từ chinh cho nha tai trợ nước ngoai. Trường hợp nay chứng từ sao\nchụp phải co chữ ký va dấu xac nhận của người đại diện theo phap luật của nha\ntai trợ hoặc của đơn vị ngan hang.\n\n\\+ Đơn vị ngan hang bị cơ quan nha nước co thẩm quyền tạm giữ hoặc tịch thu\nbản chinh chứng từ kế toan. Trường hợp nay chứng từ sao chụp phải co chữ ký va\ndấu xac nhận của người đại diện của cơ quan nha nước co thẩm quyền quyết định\ntạm giữ hoặc tịch thu tai liệu kế toan.\n\n\\+ Chứng từ kế toan bị mất hoặc bị hủy hoại do nguyen nhan khach quan như\nthien tai, hỏa hoạn.Trong trường hợp nay, ngan hang phải đến đơn vị mua hoặc\nđơn vị ban hang hoa, dịch vụ va cac đơn vị khac co lien quan để xin sao chụp\nchứng từ kế toan bị mất. Tren chứng từ sao chụp phải co chữ ký va dấu xac nhận\ncủa người đại diện theo phap luật của đơn vị mua , đơn vị ban hoặc của đơn vị\nkế toan khac co lien quan.\n\n\\+ Cac trường hợp khac theo quy định của phap luật.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 153}}