{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343E4-hd-y-kien-kiem-toan-doc-lap-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Ý kiến kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Ngọc Anh,\ngần đay toi đang tim hiểu quy định của phap luật về kiểm toan độc lập đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ\nBan bien tập giải đap giup, cụ thể la ý kiến kiểm toan độc lập của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai ngoai được quy định ra sao? Toi co thể\ntim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nÝ kiến kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định tại Điều 9 Thong tư 39/2011/TT-NHNN quy định về kiểm toan độc\nlập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Căn cứ vao kết quả kiểm toan, kiểm toan vien hanh nghề va tổ chức kiểm\ntoan độc lập phải đưa ra ý kiến theo quy định tại Khoản 1 Điều 48 Luật Kiểm\ntoan độc lập.\n\n2\\. Trường hợp bao cao kiểm toan co ý kiến ngoại trừ, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải thực hiện kiểm toan lại.\n\n3\\. Trong thời hạn 30 ngay, kể từ ngay nhận được bao cao kiểm toan co ý kiến\nngoại trừ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải lựa chọn một\ntổ chức kiểm toan độc lập khac đap ứng đủ cac điều kiện quy định tại Điều 11\nva Điều 12 Thong tư nay để kiểm toan lại đối với cac nội dung lien quan đến ý\nkiến ngoại trừ trong bao cao kiểm toan.\n\n4\\. Trong thời hạn 90 ngay, kể từ ngay nhận được bao cao kiểm toan co ý kiến\nngoại trừ, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải nộp trực tiếp\nhoặc gửi qua đường bưu điện kết quả kiểm toan lại cho Ngan hang Nha nước để\nbao cao.\n\nTren đay la nội dung cau trả lời về ý kiến kiểm toan độc lập của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 39/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}