{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343ED-hd-tieu-chuan-doi-voi-kiem-toan-vien-hanh-nghe-va-nguoi-dai-dien-cua-to-chuc-kiem-toan-doc-lap-tham-gia-kiem-toan-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ti eu chuẩn đối với kiểm toan vien hanh nghề va người đại diện của tổ chức\nkiểm toan độc lập tham gia kiểm toan tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định ra sao? Xin chao Quý Ban bien tập, toi la Đức Bien,\ngần đay toi đang tim hiểu quy định của phap luật về kiểm toan độc lập đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ\nBan bien tập giải đap giup, cụ thể la tieu chuẩn đối với kiểm toan vien hanh\nnghề va người đại diện của tổ chức kiểm toan độc lập tham gia kiểm toan tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra sao? Toi co thể\ntim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nTieu chuẩn đối với kiểm toan vien hanh nghề va người đại diện của tổ chức kiểm\ntoan độc lập tham gia kiểm toan tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 13 Thong tư 39/2011/TT-NHNN quy định về kiểm toan\nđộc lập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Co giấy chứng nhận đăng ký hanh nghề kiểm toan do Bộ Tai chinh cấp;\n\n2\\. Kiểm toan vien hanh nghề la người Việt Nam phải co it nhất 02 năm kinh\nnghiệm kiểm toan sau ngay được cấp Giấy chứng nhận kiểm toan vien hanh nghề;\n\n3\\. Kiểm toan vien hanh nghề la người nước ngoai phải co it nhất 02 năm kinh\nnghiệm kiểm toan tại Việt Nam;\n\n4\\. Khong la khach hang đang được cấp tin dụng, được cung cấp cac dịch vụ khac\nvới điều kiện ưu đai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nkiểm toan;\n\n5\\. Khong bị xử lý vi phạm phap luật về kiểm toan độc lập trong 02 năm liền kề\ntrước năm kiểm toan;\n\n6\\. Khong thuộc những trường hợp khong được kiểm toan theo quy định tại Điều\n19 Luật Kiểm toan độc lập;\n\n7\\. Đap ứng cac quy định khac về kiểm toan độc lập quy định tại cac văn bản\nhướng dẫn Luật Kiểm toan độc lập.\n\nTren đay la nội dung cau trả lời về tieu chuẩn đối với kiểm toan vien hanh\nnghề va người đại diện của tổ chức kiểm toan độc lập tham gia kiểm toan tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}