{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35473-hd-thoi-han-lai-suat-nhan-no-bat-buoc-khi-ngan-hang-phat-trien-viet-nam-tra-no-thay-cho-doanh-nghiep-duoc-bao-lanh-vay-von.html", "md": "**Th ời hạn, lai suất nhận nợ bắt buộc khi Ngan hang phat triển Việt Nam trả\nnợ thay cho doanh nghiệp được bảo lanh vay vốn tại cac ngan hang thương mại\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Trần Đức Anh, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\nbảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại ngan hang thương mại. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thời hạn, lai suất\nnhận nợ bắt buộc khi Ngan hang phat triển Việt Nam trả nợ thay cho doanh\nnghiệp được bảo lanh vay vốn tại cac ngan hang thương mại được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Trần Đức Anh\n(ducanh*****@gmail.com) **\n\nTheo quy định tại Điều 11 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi thời hạn, lai\nsuất nhận nợ bắt buộc khi Ngan hang phat triển Việt Nam trả nợ thay cho doanh\nnghiệp được bảo lanh vay vốn tại cac ngan hang thương mại được quy định cụ thể\nnhư sau:\n\n\\- Trường hợp Ngan hang Phat triển trả nợ thay, doanh nghiệp phải nhận nợ bắt\nbuộc với Ngan hang Phat triển.\n\n\\+ Ngan hang Phat triển va doanh nghiệp ký hợp đồng nhận nợ bắt buộc trong đo\nquy định cụ thể thời hạn, kỳ hạn trả nợ, lai suất nhận nợ bắt buộc va nội dung\nkhac co lien quan phu hợp quy định của phap luật;\n\n\\+ Ngan hang Phat triển căn cứ phương an sản xuất kinh doanh, tinh hinh tai\nchinh của doanh nghiệp quyết định thời hạn trả nợ bắt buộc;\n\n\\+ Lai suất nhận nợ bắt buộc bằng 150% lai suất cho vay trong hạn ap dụng đối\nvới tổ chức kinh tế của ngan hang thương mại nhận bảo lanh đối với khoản cho\nvay cung kỳ hạn tại thời điểm nhận nợ bắt buộc.\n\n\\- Khi đến thời hạn trả nợ vay bắt buộc, trường hợp doanh nghiệp khong trả nợ\nhoặc khong trả được nợ hoặc trả chưa hết nợ vay bắt buộc thi được thực hiện\nnhư sau:\n\n\\+ Ngan hang Phat triển căn cứ vao nguyen nhan doanh nghiệp kho khăn tai chinh\ntạm thời để quyết định theo thẩm quyền xử lý rủi ro hoặc trinh cấp co thẩm\nquyền quyết định việc cơ cấu lại nợ, xử lý tai sản bảo đảm, xử lý rủi ro bảo\nlanh;\n\n\\+ Một dự an đầu tư chỉ được gia hạn thời gian trả nợ bắt buộc một (01) lần.\nThời gian gia hạn nợ tối đa khong vượt qua thời gian trả nợ bắt buộc quy định\ntrong hợp đồng nhận nợ bắt buộc;\n\n\\+ Lai suất gia hạn nợ bằng 150% lai suất cho vay trong hạn ap dụng đối với tổ\nchức kinh tế của ngan hang thương mại nhận bảo lanh đối với khoản cho vay cung\nkỳ hạn ap dụng tại thời điểm gia hạn nợ.\n\n\\- Trường hợp đến hết thời gian gia hạn nợ vay bắt buộc, doanh nghiệp khong\ntrả được nợ, Ngan hang Phat triển được ap dụng cac biện phap xử lý nợ theo quy\nđịnh tại khoản 2 Điều 20 Quy chế bảo lanh ban hanh kem theo Quyết định số\n03/2011/QĐ-TTg.\n\nTren đay la nội dung tư vấn về thời hạn, lai suất nhận nợ bắt buộc khi Ngan\nhang phat triển Việt Nam trả nợ thay cho doanh nghiệp được bảo lanh vay vốn\ntại cac ngan hang thương mại. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 47/2014/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 278}}