{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BA6-hd-quy-dinh-ve-viec-thuc-hien-thanh-toan-sec-nhu-the-nao.html", "md": "**Quy định về việc thực hiện thanh toan sec như thế nao? Thời hạn xuất trinh\nyeu cầu thanh toan sec la bao lau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ec la gi?**\n  * **Quy định về việc thực hiện thanh toan sec như thế nao?**\n  * **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\n## **S ec la gi?**\n\nTại khoản 4 Điều 4[ Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy định về sec như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> ...\n\n> 4\\. Sec la giấy tờ co gia do người ký phat lập, ra lệnh cho người bị ký phat\n> la ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan được phep của [Ngan\n> hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\n> hang-nha-nuoc-viet-nam) Việt Nam trich một số tiền nhất định từ tai khoản\n> của minh để thanh toan cho người thụ hưởng.\n\n> ...\n\nNhư vậy, sec la giấy tờ co gia do người ký phat lập, ra lệnh cho người bị ký\nphat la ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan được phep của Ngan\nhang Nha nước Việt Nam trich một số tiền nhất định từ tai khoản của minh để\nthanh toan cho người thụ hưởng.\n\n## **Quy định về việc thực hiện thanh toan sec như thế nao?**\n\nTheo quy định tại Điều 71 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODNNUTWk)quy\nđịnh về thực hiện thanh toan sec như sau:\n\n\\- Khi sec được xuất trinh để thanh toan theo thời hạn va địa điểm xuất trinh\nquy định thi người bị ký phat co trach nhiệm thanh toan trong ngay xuất trinh\nhoặc ngay lam việc tiếp theo nếu người ký phat co đủ tiền tren tai khoản để\nthanh toan.\n\n\\- Người bị ký phat khong tuan thủ quy định tại khoản 1 Điều 71 [Luật Cac cong\ncụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODNNUTWk)\nphải bồi thường thiệt hại cho người thụ hưởng, tối đa bằng tiền lai của số\ntiền ghi tren sec tinh từ ngay sec được xuất trinh để thanh toan theo mức lai\nsuất phạt chậm trả sec do Ngan hang Nha nước Việt Nam quy định ap dụng tại\nthời điểm xuất trinh sec\n\n\\- Trường hợp sec được xuất trinh để thanh toan trước ngay ghi la ngay ký phat\ntren sec thi việc thanh toan chỉ được thực hiện kể từ ngay ký phat ghi tren\nsec.\n\n\\- Sec được xuất trinh sau thời hạn xuất trinh để thanh toan nhưng chưa qua\nsau thang kể từ ngay ký phat thi người bị ký phat vẫn co thể thanh toan nếu\nngười bị ký phat khong nhận được thong bao đinh chỉ thanh toan đối với sec đo\nva người ký phat co đủ tiền tren tai khoản để thanh toan.\n\n\\- Trường hợp khoản tiền ma người ký phat được sử dụng để ký phat sec khong đủ\nđể thanh toan toan bộ số tiền ghi tren sec theo quy định tại khoản 1 va khoản\n2 Điều 71 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODNNUTWk),\nnếu người thụ hưởng yeu cầu được thanh toan một phần số tiền ghi tren sec thi\nngười bị ký phat co nghĩa vụ thanh toan theo yeu cầu của người thụ hưởng trong\nphạm vi khoản tiền ma người ký phat hiện co va được sử dụng để thanh toan sec.\n\n\\- Khi thanh toan một phần số tiền ghi tren sec, người bị ký phat phải ghi ro\nsố tiền đa được thanh toan tren sec va trả lại sec cho người thụ hưởng hoặc\nngười được người thụ hưởng ủy quyền. Người thụ hưởng hoặc người được người thụ\nhưởng ủy quyền phải lập văn bản bien nhận về việc thanh toan đo va giao cho\nngười bị ký phat.\n\n\\- Văn bản bien nhận trong trường hợp nay được coi la văn bản chứng minh việc\nngười bị ký phat đa thanh toan một phần số tiền ghi tren sec.\n\n\\- Trường hợp sec được xuất trinh để thanh toan sau khi người ký phat bị tuyen\nbố pha sản, giải thể, chết, mất tich hoặc mất năng lực hanh vi dan sự thi sec\nvẫn co hiệu lực thanh toan theo quy định tại Điều 71 [Luật Cac cong cụ chuyển\nnhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODNNUTWk).\n\n\\- Việc thanh toan sec theo quy định tại khoản 4 Điều 71 [Luật Cac cong cụ\nchuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODNNUTWk)\nchấm dứt sau sau thang, kể từ ngay ký phat ghi tren sec.\n\n## **Th ời hạn xuất trinh yeu cầu thanh toan sec la bao lau?**\n\nTại Điều 69 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJPUTWk)quy\nđịnh về thời hạn xuất trinh yeu cầu thanh toan sec như sau:\n\n> **Đ iều 69. Thời hạn xuất trinh yeu cầu thanh toan sec va địa điểm xuất\n> trinh**\n\n> **1\\. Th ời hạn xuất trinh yeu cầu thanh toan sec la ba mươi ngay, kể từ\n> ngay ký phat.**\n\n> **2\\. Ng ười thụ hưởng được xuất trinh yeu cầu thanh toan sec muộn hơn, nếu\n> việc chậm xuất trinh do sự kiện bất khả khang hoặc trở ngại khach quan gay\n> ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach quan khong\n> tinh vao thời hạn xuất trinh yeu cầu thanh toan.**\n\n> 3\\. Trong thời hạn xuất trinh yeu cầu thanh toan, sec phải được xuất trinh\n> để thanh toan tại địa điểm thanh toan quy định tại điểm đ khoản 1 va khoản 2\n> Điều 58 của Luật nay hoặc tại Trung tam thanh toan bu trừ sec nếu được thanh\n> toan qua Trung tam nay.\n\n> 4\\. Việc xuất trinh sec để thanh toan được coi la hợp lệ khi sec được người\n> thụ hưởng hoặc người đại diện hợp phap của người thụ hưởng xuất trinh tại\n> địa điểm thanh toan quy định tại khoản 3 Điều nay.\n\n> 5\\. Người thụ hưởng co thể xuất trinh sec để thanh toan theo hinh thức thư\n> bảo đảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm xuất trinh sec\n> để thanh toan được tinh theo ngay tren dấu bưu điện nơi gửi.\n\nNhư vậy, thời hạn xuất trinh yeu cầu thanh toan sec la 30 ngay, kể từ ngay ký\nphat.\n\nNgười thụ hưởng được xuất trinh yeu cầu thanh toan sec muộn hơn thời hạn 30\nngay, nếu việc chậm xuất trinh do sự kiện bất khả khang hoặc trở ngại khach\nquan gay ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở ngại khach quan\nkhong tinh vao thời hạn xuất trinh yeu cầu thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 8}}