{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2772D-hd-dieu-kien-cho-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-duoc-quy-dinh-the-nao.html", "md": "** Điều kiện cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy\nđịnh thế nao? Chao cac anh chị trong Ban bien tậ Thư Ký Luật. Toi đang co nhu\ncầu vay tiền để mua nha ở theo diện nha ở xa hội nhưng toi khong biết những\nquy định cụ thể của phap luật về vấn đề nay. Vi thế, toi co một thắc mắc kinh\nmong nhận được sự tư vấn của Ban bien tập. Điều kiện cho vay vốn ưu đai thực\nhiện chinh sach nha ở xa hội được quy định thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. **\n\nĐiều kiện cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định\ntại Điều 5 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện\nchinh sach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nNgoai cac điều kiện cho vay theo quy định của phap luật hiện hanh về cho vay\ncủa tổ chức tin dụng đối với khach hang, khach hang phải đap ứng them cac điều\nkiện sau:\n\n1\\. Đối với khach hang la doanh nghiệp, hợp tac xa quy định tại Điểm a va Điểm\nb Khoản 1 Điều 15 Nghị định 100/2015/NĐ-CP vay vốn để đầu tư xay dựng nha ở xa\nhội phải đap ứng cac điều kiện quy định tại Khoản 2 Điều 15 Nghị định\n100/2015/NĐ-CP.\n\n2\\. Đối với khach hang la hộ gia đinh, ca nhan vay vốn đầu tư xay dựng nha ở\nxa hội để cho thue, cho thue mua, ban phải đap ứng cac điều kiện quy định tại\nKhoản 3 Điều 15 Nghị định 100/2015/NĐ-CP.\n\n3\\. Đối với khach hang quy định tại Khoản 2 Điều 2 Thong tư nay vay vốn ưu đai\nđể mua, thue, thue mua nha ở xa hội phải đap ứng cac điều kiện quy định tại\nKhoản 2 Điều 16 Nghị định 100/2015/NĐ-CP.\n\n4\\. Đối với khach hang quy định tại Khoản 2 Điều 2 Thong tư nay vay vốn ưu đai\nđể xay dựng mới hoặc cải tạo, sửa chữa nha ở của minh phải đap ứng cac điều\nkiện quy định tại Khoản 3 Điều 16 Nghị định 100/2015/NĐ-CP.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện cho vay\nvốn ưu đai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 25/2015/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 410}}