{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0294-hd-mang-tien-mat-ve-viet-nam-co-phai-dong-thue-hay-khong.html", "md": "**Cho t oi hỏi: Mang tiền mặt về Việt Nam co phải đong thuế? Mang tiền mặt về\nViệt Nam vượt qua mức quy định ma khong khai bao bị phạt hanh chinh như thế\nnao? Anh Binh - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mang ti ền mặt về Việt Nam co phải đong thuế?**\n  * **Mang ti ền mặt về Việt Nam vượt qua mức quy định ma khong khai bao bị phạt hanh chinh như thế nao?**\n  * **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai bao với cơ quan Hải quan khong?**\n\n## **Mang ti ền mặt về Việt Nam co phải đong thuế?**\n\nCăn cứ tại Điều 2 [Thong tư 15/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)quy\nđịnh mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\nkhẩu khi xuất cảnh, nhập cảnh như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\nNhư vậy, phap luật khong quy định về trường hợp ca nhan mang tiền mặt vao Việt\nNam phải đong thuế nhưng khi mang tiền mặt la ngoại tệ co gia trị tren 5.000\nUSD hoặc tiền Việt Nam tren 15 triệu đồng nhập cảnh vao Việt Nam thi ca nhan\nphải lam thủ tục khai bao hải quan cửa khẩu.\n\n![Mang tiền mặt về Việt Nam có phải đóng\nthuế?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22022024/thue.jpg)\n\n_Mang ti ền mặt về Việt Nam co phải đong thuế? (Hinh từ Internet)_\n\n## **Mang ti ền mặt về Việt Nam vượt qua mức quy định ma khong khai bao bị\nphạt hanh chinh như thế nao?**\n\nCăn cứ Điều 10 [Nghị định 128/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJMk16YzTk&mode=09dsbGRWOHhNQTWk)\nquy định về xử phạt vi phạm hanh chinh với hanh vi mang tiền mặt về Việt Nam\nvượt mức quy định ma khong khai bao như sau:\n\n> **Vi ph ạm quy định về khai hải quan của người xuất cảnh, nhập cảnh đối với\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt, cong cụ chuyển nhượng, vang, kim\n> loại quý khac, đa quý**\n\n> ...\n\n> 2\\. Người nhập cảnh bằng hộ chiếu hoặc bang cac loại giấy tờ khac co gia trị\n> thay cho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp,\n> giấy thong hanh, chứng minh thư bien giới khong khai hoặc khai sai số ngoại\n> tệ tiền mặt thuộc loại tiền được phep mang theo, đồng Việt Nam tiền mặt,\n> vang mang theo vượt mức quy định khi nhập cảnh, trừ trường hợp quy định tại\n> khoản 3 Điều nay thi bị xử phạt như sau:\n\n> a) Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000\n> đồng đến dưới 50.000.000 đồng Việt Nam;\n\n> b) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 50.000.000\n> đồng đến dưới 100.000.000 đồng Việt Nam;\n\n> c) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 100.000.000\n> đồng Việt Nam trở len ma khong bị truy cứu trach nhiệm hinh sự.\n\n> ...\n\nNhư vậy, mang tiền mặt về Việt Nam vượt qua mức quy định ma khong khai bao bị\nphạt hanh chinh như sau:\n\n\\- Số tiền mặt vượt mức quy định từ 5.000.000 đồng đến dưới 50.000.000 đồng:\nPhạt tiền từ 1.000.000 đồng đến 2.000.000 đồng;\n\n\\- Số tiền mặt vượt mức quy định từ 50.000.000 đồng đến dưới 100.000.000 đồng:\nPhạt tiền từ 5.000.000 đồng đến 10.000.000 đồng;\n\n\\- Số tiền mặt vượt mức quy định từ 100.000.000 đồng trở len ma khong bị truy\ncứu trach nhiệm hinh sự: Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng.\n\n**L ưu ý: **\n\n\\- Mức phạt tiền đối với hanh vi vi phạm như tren la mức phạt tiền đối với ca\nnhan, mức phạt tiền đối với tổ chức bằng 2 lần mức phạt tiền đối với ca nhan.\n\n\\- Mức phạt tren la mức phạt trung binh, nếu co tinh tiết giảm nhẹ, thi mỗi\ntinh tiết được giảm 10% mức tiền phạt trung binh nhưng khong được giảm qua mức\ntối thiểu của khung tiền phạt; nếu co tinh tiết tăng nặng thi mỗi tinh tiết\ntăng nặng được tinh tăng 10% mức tiền phạt trung binh nhưng khong được vượt\nqua mức tối đa của khung tiền phạt (tại khoản 3 Điều 5 [Nghị định 128/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJMk16YzTk&mode=E=dsbGRWODWk)\nđược bổ sung bởi khoản 3 Điều 2 [Nghị định 102/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RrME56UTTk&mode=h4JodllXNWZNbDYT))\n\n## **C a nhan Việt Nam mang theo vang trang sức khi xuất cảnh co cần phải khai\nbao với cơ quan Hải quan khong?**\n\nCăn cứ quy định Điều 2 [Thong tư 11/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=k=dsbGRWOHWk)quy\nđịnh về mang vang khi xuất cảnh, nhập cảnh bằng hộ chiếu như sau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh bằng hộ chiếu**\n\n> 1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu khong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca\n> nhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen\n> liệu phải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam\n> thủ tục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\n> gam) trở len phải khai bao với cơ quan Hải quan.\n\nNhư vậy, đối với trường hợp ca nhan Việt Nam khi xuất cảnh bằng hộ chiếu mang\nma co mang theo vang trang sức thi phải khai bao với cơ quan Hải quan khi tổng\nkhối lượng vang trang sức mang theo từ 300g trở len.\n\nTran trọng!\n\n", "extras": {"page": 20}}