{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4836C-hd-tieu-chi-danh-gia-hieu-qua-dau-tu-von-nha-nuoc-o-tctd-nhu-the-nao.html", "md": "**T oi đang tim hiểu cac quy định về giam sat tai chinh, đanh gia hiệu quả đầu\ntư vốn nha nước của tổ chức tin dụng. Anh chị cho toi hỏi tieu chi đanh gia\nhiệu quả đầu tư vốn nha nước ở TCTD như thế nao? xin giải đap giup toi. **\n\nTheo quy định tại Khoản 1 Điều 5 Thong tư 12/2018/TT-BTC thi Phương thức đanh\ngia đối với từng tieu chi được thực hiện như sau:\n\na) Tieu chi 1: Tổng doanh thu.\n\n\\- Tổ chức tin dụng xếp loại A khi tổng doanh thu thực hiện bằng hoặc cao hơn\nkế hoạch được giao.\n\n\\- Tổ chức tin dụng xếp loại B khi tổng doanh thu thực hiện thấp hơn nhưng tối\nthiểu bằng 90% so với kế hoạch được giao.\n\n\\- Tổ chức tin dụng xếp loại C khi tổng doanh thu thực hiện đạt dưới 90% kế\nhoạch được giao.\n\nb) Tieu chi 2: Tỷ suất lợi nhuận sau thuế tren vốn chủ sở hữu.\n\n\\- Tổ chức tin dụng xếp loại A khi tỷ suất lợi nhuận sau thuế tren vốn chủ sở\nhữu thực hiện bằng hoặc cao hơn kế hoạch được giao.\n\n\\- Tổ chức tin dụng xếp loại B khi tỷ suất lợi nhuận sau thuế tren vốn chủ sở\nhữu thực hiện thấp hơn nhưng tối thiểu bằng 90% so với kế hoạch được giao.\n\n\\- Tổ chức tin dụng xếp loại C khi tỷ suất lợi nhuận sau thuế tren vốn chủ sở\nhữu đạt dưới 90% so với kế hoạch được giao.\n\n\\- Đối với những tổ chức tin dụng co lỗ kế hoạch: Nếu lỗ thực hiện thấp hơn lỗ\nkế hoạch: Xếp loại A; Nếu lỗ thực hiện bằng lỗ kế hoạch: Xếp loại B; Nếu lỗ\nthực hiện cao hơn lỗ kế hoạch: Xếp loại C. Trường hợp do thực hiện tăng them\nnhiệm vụ được loại trừ khi xac định chỉ tieu lỗ thực hiện so với lỗ kế hoạch\nđược giao.\n\nc) Tieu chi 3: Tỷ lệ nợ xấu va tỷ lệ nợ co khả năng mất vốn.\n\n\\- Tổ chức tin dụng xếp loại A khi co tỷ lệ nợ xấu, tỷ lệ nợ co khả năng mất\nvốn thực hiện bằng hoặc thấp hơn kế hoạch được giao va tỷ lệ nợ xấu nhỏ hơn\n3%, tỷ lệ nợ co khả năng mất vốn nhỏ hơn 2%.\n\n\\- Tổ chức tin dụng xếp loại C khi co tỷ lệ nợ xấu, tỷ lệ nợ co khả năng mất\nvốn thực hiện cao hơn 110% kế hoạch được giao hoặc tỷ lệ nợ xấu lớn hơn 3,5%\nhoặc tỷ lệ nợ co khả năng mất vốn lớn hơn 2,5%.\n\n\\- Tổ chức tin dụng xếp loại B la cac tổ chức tin dụng con lại khong được xếp\nloại A hoặc loại C.\n\nd) Tieu chi 4: Tinh hinh chấp hanh phap luật theo quy định tại khoản 4 Điều 4\nThong tư nay.\n\n\\- Tổ chức tin dụng xếp loại A khi:\n\n\\+ Khong bị cơ quan đại diện chủ sở hữu/cơ quan tai chinh nhắc nhở bằng văn\nbản hoặc bị nhắc nhở một lần bằng văn bản về việc nộp bao cao giam sat, bao\ncao xếp loại tổ chức tin dụng, bao cao tai chinh va cac bao cao khac để thực\nhiện giam sat tai chinh khong đung quy định, khong đung hạn đối với một loại\nbao cao.\n\n\\+ Khong bị cơ quan co thẩm quyền xử phạt vi phạm hanh chinh do vi phạm chế\nđộ, chinh sach. Trường hợp bị xử phạt vi phạm hanh chinh thi co khong qua 5%\nsố chi nhanh (bao gồm cả trụ sở chinh) tren tổng số chi nhanh của tổ chức tin\ndụng bị xử phạt vi phạm hanh chinh bằng hinh thức cảnh cao hoặc bằng hinh thức\nphạt tiền ma số tiền phạt phải nộp từng lần bị xử phạt khong vượt qua\n70.000.000 đồng.\n\n\\- Tổ chức tin dụng xếp loại C khi vi phạm một trong cac trường hợp sau:\n\n\\+ Khong nộp bao cao giam sat, bao cao xếp loại doanh nghiệp, bao cao tai\nchinh va cac bao cao khac để thực hiện giam sat tai chinh theo quy định hoặc\nnộp bao cao khong đung quy định, đung thời hạn bị cơ quan đại diện chủ sở\nhữu/cơ quan tai chinh nhắc nhở bằng văn bản từ lần thứ ba trở len đối với một\nloại bao cao.\n\n\\+ Bị cac cơ quan co thẩm quyền xử phạt vi phạm hanh chinh bằng hinh thức phạt\ntiền ma số tiền phạt phải nộp từng lần bị xử phạt từ tren 100.000.000 đồng.\n\n\\+ Người quản lý điều hanh tổ chức tin dụng co hanh vi vi phạm phap luật trong\nqua trinh thực thi nhiệm vụ của tổ chức tin dụng đến mức bị truy cứu trach\nnhiệm hinh sự.\n\n\\- Tổ chức tin dụng xếp loại B la cac tổ chức tin dụng con lại khong được xếp\nloại A hoặc loại C.\n\nđ) Tieu chi 5: Tinh hinh thực hiện sản phẩm, dịch vụ cong ich (nếu co).\n\n\\- Tổ chức tin dụng xếp loại A khi hoan thanh hoặc hoan thanh vượt mức kế\nhoạch về sản lượng với chất lượng sản phẩm hoặc dịch vụ bảo đảm tieu chuẩn quy\nđịnh;\n\n\\- Tổ chức tin dụng xếp loại B khi hoan thanh tối thiểu 90% kế hoạch về sản\nlượng với chất lượng sản phẩm, dịch vụ bảo đảm tieu chuẩn quy định;\n\n\\- Tổ chức tin dụng xếp loại C khi hoan thanh dưới 90% kế hoạch về sản lượng\nhoặc chất lượng sản phẩm, dịch vụ khong bảo đảm tieu chuẩn quy định.\n\nTren đay la quy định về tieu chi đanh gia hiệu quả đầu tư vốn nha nước ở TCTD.\n\nTran trọng!\n\n", "extras": {"page": 123}}