{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D633-hd-viec-bao-cao-giao-dich-dang-ngo-trong-phong-chong-rua-tien-co-bat-buoc-phai-cho-giao-dich-do-da-hoa.html", "md": "**Cho t oi hỏi giao dịch đang ngờ trong phong chống rửa tiền nhưng chưa hoan\nthanh co bị bao cao khong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao cần phải bao cao giao dịch đang ngờ?**\n  * **Vi ệc bao cao giao dịch đang ngờ trong phong chống rửa tiền co bắt buộc phải chờ giao dịch đo đa hoan thanh hay khong?**\n  * **C ac dấu hiệu đang ngờ cơ bản trong phong chống rửa tiền gồm co những gi?**\n\n## **Tr ường hợp nao cần phải bao cao giao dịch đang ngờ?**\n\nCăn cứ theo khoản 1 Điều 26 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOZzWk)\nquy định về bao cao giao dịch đang ngờ như sau:\n\n> **B ao cao giao dịch đang ngờ**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao giao dịch đang ngờ cho Ngan\n> hang Nha nước Việt Nam trong trường hợp sau đay:\n\n> a) Khi biết giao dịch được thực hiện theo yeu cầu của bị can, bị cao, người\n> bị kết an va co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch la tai sản\n> thuộc quyền sở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của\n> bị can, bị cao, người bị kết an đo. Việc xac định bị can, bị cao, người bị\n> kết an theo thong bao của cơ quan nha nước co thẩm quyền;\n\n> b) Khi co cơ sở hợp lý để nghi ngờ tai sản trong giao dịch lien quan đến rửa\n> tiền được xac định từ việc xem xet, thu thập va phan tich thong tin khi\n> khach hang, giao dịch co một hoặc nhiều dấu hiệu đang ngờ quy định tại cac\n> điều 27, 28, 29, 30, 31, 32 va 33 của Luật nay va co thể từ cac dấu hiệu\n> khac do đối tượng bao cao xac định.\n\n> 2\\. Khi phat hiện dấu hiệu đang ngờ ngoai cac dấu hiệu quy định tại cac điều\n> 27, 28, 29, 30, 31, 32 va 33 của Luật nay, đối tượng bao cao, cac Bộ, nganh\n> co lien quan thong bao cho Ngan hang Nha nước Việt Nam.\n\n> 3\\. Căn cứ yeu cầu của cong tac phong, chống rửa tiền trong từng thời kỳ,\n> Ngan hang Nha nước Việt Nam trinh Chinh phủ bổ sung cac dấu hiệu đang ngờ\n> theo cac nganh, lĩnh vực ngoai cac dấu hiệu quy định tại cac điều 27, 28,\n> 29, 30, 31, 32 va 33 của Luật nay.\n\n> 4\\. Thống đốc Ngan hang Nha nước Việt Nam quy định chế độ bao cao về giao\n> dịch đang ngờ.\n\nNhư vậy, cac đối tượng bao cao co trach nhiệm bao cao giao dịch đang ngờ cho\n[Ngan hang Nha nước Việt Nam](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=kw_sitemap) trong trường hợp sau:\n\n\\- Khi biết giao dịch được thực hiện theo yeu cầu của bị can, bị cao, người bị\nkết an va co cơ sở để nghi ngờ tai sản trong giao dịch la tai sản thuộc quyền\nsở hữu hoặc co nguồn gốc thuộc quyền sở hữu, quyền kiểm soat của bị can, bị\ncao, người bị kết an đo;\n\n\\- Sau khi xem xet, thu thập va phan tich thong tin khi khach hang, giao dịch\nco một hoặc nhiều dấu hiệu đang ngờ thi co cơ sở hợp lý để nghi ngờ tai sản\ntrong giao dịch lien quan đến rửa tiền.\n\n![Báo cáo giao dịch đáng ngờ trong phòng chống rửa tiền dù chưa hoàn thành\ngiao\ndịch?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/03082023/rua-\ntien4.jpg)\n\n_Vi ệc bao cao giao dịch đang ngờ trong phong chống rửa tiền co bắt buộc phải\nchờ giao dịch đo đa hoan thanh hay khong? (Hinh từ Internet)_\n\n## **Vi ệc bao cao giao dịch đang ngờ trong phong chống rửa tiền co bắt buộc\nphải chờ giao dịch đo đa hoan thanh hay khong?**\n\nCăn cứ theo khoản 2 Điều 7 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=M=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch đang ngờ như sau:\n\n> **Ch ế độ bao cao giao dịch đang ngờ**\n\n> 1\\. Đối tượng bao cao co trach nhiệm bao cao cho Cơ quan thực hiện chức\n> năng, nhiệm vụ phong, chống rửa tiền khi phat hiện giao dịch đang ngờ theo\n> quy định tại Điều 26 Luật Phong, chống rửa tiền. Bao cao được thực hiện bằng\n> văn bản giấy theo Phụ lục II ban hanh kem theo Thong tư nay hoặc bao cao\n> bằng dữ liệu điện tử khi triển khai thiết lập được hệ thống cong nghệ thong\n> tin tương thich phục vụ cho việc bao cao bằng dữ liệu điện tử theo quy định\n> tại khoản 1 Điều 10 Thong tư nay va khong ap dụng trong trường hợp bao cao\n> cho cơ quan nha nước co thẩm quyền khac theo quy định tại khoản 3 Điều 37\n> Luật Phong, chống rửa tiền.\n\n> 2\\. Việc bao cao giao dịch đang ngờ theo quy định tại Điều 26 Luật Phong,\n> chống rửa tiền khong phụ thuộc vao lượng tiền giao dịch của khach hang, giao\n> dịch đo đa hoan thanh hay chưa.\n\n> ...\n\nTheo đo việc bao cao giao dịch đang ngờ của cac đối tượng bao cao khong phụ\nthuộc vao lượng tiền giao dịch của khach hang, giao dịch đo đa hoan thanh hay\nchưa.\n\n## **C ac dấu hiệu đang ngờ cơ bản trong phong chống rửa tiền gồm co những\ngi?**\n\nCăn cứ theo Điều 27 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOdzWk)\nquy định về cac dấu hiệu đang ngờ cơ bản như sau:\n\n\\- Khach hang từ chối cung cấp thong tin hoặc cung cấp thong tin nhận biết\nkhach hang khong chinh xac, khong đầy đủ, khong nhất quan.\n\n\\- Khach hang thuyết phục đối tượng bao cao khong bao cao giao dịch cho cơ\nquan nha nước co thẩm quyền.\n\n\\- Khong thể xac định được khach hang theo thong tin khach hang cung cấp hoặc\ngiao dịch lien quan đến một ben khong xac định được danh tinh.\n\n\\- Số điện thoại do khach hang cung cấp khong thể lien lạc được hoặc khong tồn\ntại số điện thoại nay sau khi mở tai khoản hoặc thực hiện giao dịch.\n\n\\- Giao dịch được thực hiện theo lệnh hoặc theo ủy quyền của tổ chức, ca nhan\nco trong Danh sach cảnh bao.\n\n\\- Giao dịch ma qua thong tin nhận biết khach hang hoặc qua xem xet về cơ sở\nkinh tế va phap lý của giao dịch co thể xac định được mối lien hệ giữa cac ben\ntham gia giao dịch với cac hoạt động phạm tội hoặc co lien quan đến tổ chức,\nca nhan co trong Danh sach cảnh bao.\n\n\\- Tổ chức, ca nhan tham gia giao dịch với số tiền lớn khong phu hợp với hoạt\nđộng kinh doanh, thu nhập của tổ chức, ca nhan nay.\n\n\\- Khach hang yeu cầu đối tượng bao cao thực hiện giao dịch khong đung trinh\ntự, thủ tục theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 38}}