{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F9E-hd-thong-tin-ve-nguoi-nop-thue-do-co-quan-quan-ly-thue-cung-cap bao-gom-nhung-thong-tin-nao.html", "md": "**Th ong tin về người nộp thuế do cơ quan quản lý thuế cung cấp bao gồm những\nthong tin nao? Xin chao Ban bien tập, toi la Hoang Anh, gần đay toi đang tim\nhiểu về việc trao đổi, cung cấp thong tin giữa cơ quan quản lý thuế va cac tổ\nchức tin dụng. Nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup toi như sau: Thong tin về người nộp thuế do cơ quan quản lý\nthuế cung cấp bao gồm những thong tin nao? Toi co thể tham khảo vấn đề nay tại\nvăn bản phap lý nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nThong tin về người nộp thuế do cơ quan quản lý thuế cung cấp bao gồm những\nthong tin được quy định tại Khoản 1 Điều 3 Thong tư lien tịch 102/2010/TTLT-\nBTC-NHNN hướng dẫn về việc trao đổi, cung cấp thong tin giữa cơ quan quản lý\nthuế va cac tổ chức tin dụng do Bộ Tai chinh - Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\na) Thong tin định danh về người nộp thuế: ten, địa chỉ, ma số thuế, lĩnh\nvực/nganh nghề kinh doanh…;\n\nb) Thong tin về tinh trạng hoạt động của người nộp thuế (người nộp thuế đang\nhoạt động va đa được cấp giấy chứng nhận đăng ký thuế, người nộp thuế đang\nhoạt động nhưng chưa đủ điều kiện/ thủ tục cấp giấy chứng nhận đăng ký thuế,\nngười nộp thuế chuyển sang tỉnh khac, người nộp thuế ngừng hoạt động va đa\nđong ma số thuế, người nộp thuế ngừng hoạt động nhưng chưa hoan thanh thủ tục\nđong ma số thuế, người nộp thuế tạm nghỉ kinh doanh co thời hạn);\n\nc) Danh sach người nộp thuế vi phạm phap luật về thuế trong cac trường hợp\nsau:\n\n\\- Danh sach người nộp thuế trốn thuế; gian lận thuế; mua ban hoa đơn bất hợp\nphap; vi phạm phap luật về thuế rồi bỏ trốn khỏi trụ sở kinh doanh; co hanh vi\nthong đồng, trốn thuế; khong nộp tiền thuế đung thời hạn sau khi cơ quan quản\nlý thuế đa ap dụng cac biện phap xử phạt, cưỡng chế thu nợ thuế va cac yeu cầu\nkhac của cơ quan quản lý thuế theo quy định của phap luật;\n\n\\- Danh sach người nộp thuế co hanh vi vi phạm phap luật thuế lam ảnh hưởng\nđến quyền lợi va nghĩa vụ nộp thuế của tổ chức, ca nhan khac.\n\nTren đay la nội dung cau trả lời về những thong tin về người nộp thuế do cơ\nquan quản lý thuế cung cấp. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư lien tịch 102/2010/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}