{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C3B3-hd-nguoi-co-lien-quan-cua-mot-ca-nhan-trong-hoat-dong-ngan-hang-gom-nhung-ai.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về giới hạn tỷ lệ bảo đảm an toan\ntrong hoạt động của ngan hang. Cho toi hỏi người co lien quan của một ca nhan\ntrong hoạt động ngan hang gồm những ai? Xin giải đap giup toi theo quy định\nmới. **\n\nTheo quy định tại Điểm b Khoản 14 Điều 3 Thong tư 22/2019/TT-NHNN (co hiệu lực\nngay 01/01/2020) thi:\n\nNgười co lien quan của một ca nhan gồm cac trường hợp sau đay:\n\n(i) Vợ, chồng, cha, mẹ, con (bao gồm cả cha nuoi, mẹ nuoi, con nuoi, bố chồng\n(bố vợ), mẹ chồng (mẹ vợ), con dau (con rể); bố dượng, mẹ kế, con rieng của vợ\nhoặc chồng), anh ruột, chị ruột, em ruột (bao gồm cả anh, chị, em cung mẹ khac\ncha hoặc cung cha khac mẹ), anh rể, chị dau, em dau, em rể của ca nhan đo;\n\n(ii) Cong ty hoặc tổ chức tin dụng ma ca nhan đo sở hữu từ 5% vốn điều lệ hoặc\nvốn cổ phần co quyền biểu quyết trở len;\n\n(iii) Cong ty con ma ca nhan đo la người quản lý, thanh vien Ban kiểm soat của\ncong ty mẹ hoặc tổ chức tin dụng mẹ;\n\n(iv) Cong ty con ma ca nhan đo co thẩm quyền bổ nhiệm người quản lý, thanh\nvien Ban kiểm soat của cong ty mẹ hoặc tổ chức tin dụng mẹ;\n\n(v) Cong ty hoặc tổ chức tin dụng ma ca nhan đo la người quản lý, thanh vien\nBan kiểm soat;\n\n(vi) Cong ty hoặc tổ chức tin dụng ma ca nhan đo la vợ, chồng, cha, mẹ, con\n(bao gồm cả cha nuoi, mẹ nuoi, con nuoi, bố chồng (bố vợ), mẹ chồng (mẹ vợ),\ncon dau (con rể), bố dượng, mẹ kế, con rieng của vợ hoặc chồng), anh ruột, chị\nruột, em ruột (bao gồm cả anh, chị, em cung mẹ khac cha hoặc cung cha khac\nmẹ), anh rể, chị dau, em dau, em rể của người quản lý, thanh vien Ban kiểm\nsoat, thanh vien gop vốn hoặc cổ đong sở hữu từ 5% vốn điều lệ hoặc vốn cổ\nphần co quyền biểu quyết trở len của cong ty hoặc tổ chức tin dụng đo;\n\n(vii) Tổ chức, ca nhan ủy quyền đại diện phần vốn gop, cổ phần cho ca nhan đo;\n\n(viii) Ca nhan cung với ca nhan đo được một tổ chức ủy quyền đại diện phần vốn\ngop, cổ phần tại một tổ chức khac;\n\n(ix) Ca nhan được ca nhan đo ủy quyền đại diện phần vốn gop, cổ phần.\n\nTren đay la quy định về người co lien quan của một ca nhan trong hoạt động\nngan hang.\n\nTran trọng!\n\n", "extras": {"page": 106}}