{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CCA-hd-lo-trinh-gioi-han-cap-tin-dung-cua-ngan-hang-chi-nhanh-ngan-hang-nuoc-ngoai-theo-luat-cac-to-chuc-t.html", "md": "**Cho t oi hỏi: Lộ trinh giới hạn cấp tin dụng của ngan hang, chi nhanh ngan\nhang nước ngoai theo Luật Cac tổ chức tin dụng 2024 như thế nao? Cau hỏi của\nanh Quốc - Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ộ trinh giới hạn cấp tin dụng của ngan hang, chi nhanh ngan hang nước ngoai theo Luật Cac tổ chức tin dụng 2024 như thế nao?**\n  * **T ổng mức dư nợ cấp tin dụng đối với một khach hang của Cong ty tai chinh la bao nhieu?**\n  * **C o được cấp tin dụng vượt qua giới hạn cấp tin dụng theo quy định của Luật Cac tổ chức tin dụng 2024 khong?**\n\n## **L ộ trinh giới hạn cấp tin dụng của ngan hang, chi nhanh ngan hang nước\nngoai theo Luật Cac tổ chức tin dụng 2024 như thế nao?**\n\nCăn cứ tại khoản 1 Điều 134 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNelWk)\nco quy định về lộ trinh cấp tin dụng của ngan hang, chi nhanh ngan hang nước\nngoai như sau:\n\n> **Đ iều 136. Giới hạn cấp tin dụng**\n\n> 1\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang, một khach hang va\n> người co lien quan của khach hang đo của ngan hang thương mại, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ chức tai\n> chinh vi mo khong được vượt qua tỷ lệ sau đay:\n\n> a) Từ ngay Luật nay co hiệu lực thi hanh đến trước ngay 01 thang 01 năm\n> 2026: 14% vốn tự co đối với một khach hang; 23% vốn tự co đối với một khach\n> hang va người co lien quan của khach hang đo;\n\n> b) Từ ngay 01 thang 01 năm 2026 đến trước ngay 01 thang 01 năm 2027: 13% vốn\n> tự co đối với một khach hang; 21% vốn tự co đối với một khach hang va người\n> co lien quan của khach hang đo;\n\n> c) Từ ngay 01 thang 01 năm 2027 đến trước ngay 01 thang 01 năm 2028: 12% vốn\n> tự co đối với một khach hang; 19% vốn tự co đối với một khach hang va người\n> co lien quan của khach hang đo;\n\n> d) Từ ngay 01 thang 01 năm 2028 đến trước ngay 01 thang 01 năm 2029: 11% vốn\n> tự co đối với một khach hang; 17% vốn tự co đối với một khach hang va người\n> co lien quan của khach hang đo;\n\n> đ) Từ ngay 01 thang 01 năm 2029: 10% vốn tự co đối với một khach hang; 15%\n> vốn tự co đối với một khach hang va người co lien quan của khach hang đo.\n\n> ...\n\nNhư vậy, tổng mức dư nợ cấp tin dụng đối với một khach hang, một khach hang va\nngười co lien quan của khach hang đo của ngan hang, chi nhanh ngan hang nước\nngoai được quy định theo lộ trinh sau đay:\n\n\\- Từ ngay [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh đến trước ngay 01 thang 01 năm 2026: 14% vốn tự co đối với\nmột khach hang; 23% vốn tự co đối với một khach hang va người co lien quan của\nkhach hang đo;\n\n\\- Từ ngay 01 thang 01 năm 2026 đến trước ngay 01 thang 01 năm 2027: 13% vốn\ntự co đối với một khach hang; 21% vốn tự co đối với một khach hang va người co\nlien quan của khach hang đo;\n\n\\- Từ ngay 01 thang 01 năm 2027 đến trước ngay 01 thang 01 năm 2028: 12% vốn\ntự co đối với một khach hang; 19% vốn tự co đối với một khach hang va người co\nlien quan của khach hang đo;\n\n\\- Từ ngay 01 thang 01 năm 2028 đến trước ngay 01 thang 01 năm 2029: 11% vốn\ntự co đối với một khach hang; 17% vốn tự co đối với một khach hang va người co\nlien quan của khach hang đo;\n\n\\- Từ ngay 01 thang 01 năm 2029: 10% vốn tự co đối với một khach hang; 15% vốn\ntự co đối với một khach hang va người co lien quan của khach hang đo.\n\n![Lộ trình giới hạn cấp tín dụng của ngân hàng, chi nhánh ngân hàng nước ngoài\ntheo Luật Các tổ chức tín dụng 2024 như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/gioi-\nhan-cap-tin-dung.jpg)\n\n_L ộ trinh giới hạn cấp tin dụng của ngan hang, chi nhanh ngan hang nước ngoai\ntheo Luật Cac tổ chức tin dụng 2024 như thế nao? (Hinh từ Internet)_\n\n## **T ổng mức dư nợ cấp tin dụng đối với một khach hang của Cong ty tai chinh\nla bao nhieu?**\n\nCăn cứ tại khoản 2 Điều 136 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNelWk)\nco quy định về tổng mức dư nợ cấp tin dụng đối với một khach hang của tổ chức\ntin dụng phi ngan hang như sau:\n\n> **Đ iều 136. Giới hạn cấp tin dụng**\n\n> ...\n\n> 2\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 15% vốn tự co của tổ chức tin dụng phi ngan hang; tổng mức dư nợ cấp tin\n> dụng đối với một khach hang va người co lien quan của khach hang đo khong\n> được vượt qua 25% vốn tự co của tổ chức tin dụng phi ngan hang.\n\n> ...\n\nNhư vậy, tổng mức dư nợ cấp tin dụng đối với một khach hang của Cong ty tai\nchinh la khong được vượt qua 15% vốn tự co của cong ty tai chinh.\n\n## **C o được cấp tin dụng vượt qua giới hạn cấp tin dụng theo quy định của\nLuật Cac tổ chức tin dụng 2024 khong?**\n\nCăn cứ tại khoản 7 Điều 136 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode===JodllXNWZOMTh4TXpZPQYT)\nco quy định như sau:\n\n> **Đ iều 136. Giới hạn cấp tin dụng**\n\n> ...\n\n> 6\\. Trường hợp nhu cầu vốn của một khach hang va người co lien quan của\n> khach hang đo vượt qua giới hạn cấp tin dụng quy định tại khoản 1 hoặc khoản\n> 2 Điều nay thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai được cấp tin\n> dụng hợp vốn theo quy định của Thống đốc Ngan hang Nha nước.\n\n> 7\\. Trường hợp đặc biệt để thực hiện nhiệm vụ kinh tế \\- xa hội ma khả năng\n> hợp vốn của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa đap\n> ứng được nhu cầu của một khach hang thi Thủ tướng Chinh phủ quyết định mức\n> cấp tin dụng tối đa trong trường hợp tổng mức dư nợ cấp tin dụng vượt qua\n> giới hạn quy định tại khoản 1 hoặc khoản 2 Điều nay đối với từng trường hợp\n> cụ thể.\n\n> ...\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quyền cấp tin\ndụng vượt qua giới hạn cấp tin dụng tại khoản 1 hoặc khoản 2 Điều 136 [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNelWk)\ntrong trường hợp đặc biệt để thực hiện nhiệm vụ kinh tế \\- xa hội ma khả năng\nhợp vốn của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai chưa đap ứng\nđược nhu cầu của một khach hang.\n\nThủ tướng Chinh phủ quyết định mức cấp tin dụng tối đa trong trường hợp tổng\nmức dư nợ cấp tin dụng vượt qua giới hạn quy định tại khoản 1 hoặc khoản 2\nĐiều 136 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNelWk)\nđối với từng trường hợp cụ thể.\n\nTran trọng!\n\n", "extras": {"page": 15}}