{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38A92-hd-lap-dat-moi-nang-cap-va-sua-chua-mang-cuc-bo-cua-ngan-hang-nha-nuoc.html", "md": "**L ắp đặt mới, nang cấp va sửa chữa mạng cục bộ của Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Lan Khue, hiện nay toi\nđang sống va lam việc tại Huế. Ban bien tập cho toi hỏi: Lắp đặt mới, nang cấp\nva sửa chữa mạng cục bộ của Ngan hang Nha nước được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 7 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Đối với lắp đặt mới va nang cấp hạ tầng truyền dẫn mạng cục bộ: Cac đơn vị\nquản lý tai sản lập hồ sơ thiết kế hạ tầng truyền dẫn gửi Cục Cong nghệ tin\nhọc thẩm định về mặt kỹ thuật trước khi trinh cấp co thẩm quyền phe duyệt.\n\n2\\. Đối với lắp đặt mới va nang cấp trang thiết bị mạng, cac đơn vị quản lý\ntai sản khi co nhu cầu thực hiện theo trinh tự sau:\n\na) Gửi văn bản đề nghị về Cục Cong nghệ tin học.\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản đề nghị, Cục\nCong nghệ tin học thực hiện khảo sat hiện trạng, nhu cầu sử dụng của đơn vị va\nlập bao cao tổng hợp.\n\nc) Trong thời hạn 20 ngay lam việc tiếp theo, Cục Cong nghệ tin học hoan thanh\nlập dự toan va kế hoạch trinh Thống đốc Ngan hang Nha nước phe duyệt.\n\nd) Cục Cong nghệ tin học thực hiện cac thủ tục trang bị sau khi được phe\nduyệt.\n\n3\\. Sửa chữa mạng cục bộ la hoạt động sửa chữa thường xuyen nhằm đảm bảo hoạt\nđộng của mạng cục bộ va khong thay đổi cấu hinh kỹ thuật, thiết kế mạng cục bộ\ntại đơn vị. Chi phi sửa chữa thực hiện theo quy định về chi phi sửa chữa\nthường xuyen của Ngan hang Nha nước.\n\n4\\. Đối với sửa chữa hạ tầng truyền dẫn mạng cục bộ:\n\na) Đơn vị sử dụng tai sản nhưng khong phải la đơn vị quản lý tai sản khi phat\nsinh nhu cầu sửa chữa thi thong bao cho đơn vị quản lý tai sản.\n\nb) Đơn vị quản lý tai sản chủ động thực hiện tổ chức sửa chữa tuan thủ theo\nquy chế quản lý tai chinh của Ngan hang Nha nước va thong bao cho Cục Cong\nnghệ tin học để phối hợp về kỹ thuật.\n\n5\\. Đối với sửa chữa trang thiết bị mạng khi phat sinh lỗi, đơn vị quản lý tai\nsản thong bao cho Cục Cong nghệ tin học để phối hợp xac định tinh trạng thiết\nbị va xử lý như sau:\n\na) Với cac thiết bị lỗi con trong thời hạn bảo hanh hoặc đa được ký hợp đồng\nbảo tri, Cục Cong nghệ tin học đầu mối thực hiện sửa chữa va thay thế thiết\nbị.\n\nb) Với cac thiết bị hết thời hạn bảo hanh va khong co hợp đồng bảo tri, đơn vị\nquản lý tai sản thực hiện tổ chức sửa chữa tuan thủ theo quy chế quản lý tai\nchinh của Ngan hang Nha nước va thong bao cho Cục Cong nghệ tin học để phối\nhợp về kỹ thuật.\n\nTren đay la nội dung tư vấn về Quy định về lắp đặt mới, nang cấp va sửa chữa\nmạng cục bộ của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 243}}