{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CC77-hd-what-are-regulations-on-processes-for-registration-for-changes-of-foreign-conventional-loans-in-vietnam.html", "md": "**What are regulations on processes for registration for changes of foreign\nconventional loans in Vietnam? What documents are included in the application\nfor registration for changes of foreign loans in Vietnam? What are regulations\non the authority over confirmation of registration or registration for changes\nof foreign loans in Vietnam? Thank you!**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What are regulations on processes for registration for changes of foreign conventional loans in Vietnam?\n  * What documents are included in the application for registration for changes of foreign loans in Vietnam?\n  * What are regulations on the authority over confirmation of registration or registration for changes of foreign loans in Vietnam?\n\n## What are regulations on processes for registration for changes of foreign\nconventional loans in Vietnam?\n\nPursuant to Article 18 of the Circular 12/2022/TT-NHNN (takes effect from\n15/11/2022) stipulating processes for registration for changes of foreign\nconventional loans in Vietnam as follows:\n\n> 1\\. Preparing the application for registration for changes of foreign loans:\n>\n> a) If a borrower filled in the loan change declaration form on the website\n> before submitting the application: then the borrower prints out that form\n> from the website, and give their signature and stamp;\n>\n> b) If a borrower failed to fill in the loan change declaration form on the\n> website before submitting the application: the borrower shall complete the\n> application form for registration for change of foreign loan given in\n> Appendix 04 hereto.\n>\n> 2\\. Time limit for sending an application for registration for change of\n> foreign loan:\n>\n> Within 30 working days from the date on which:\n>\n> a) The parties sign an agreement to change or before the time the change is\n> made (for the case where the change does not require such an agreement\n> provided that the change is still consistent with the foreign loan\n> agreement);\n>\n> b) The successor of obligation to repay the foreign loan is issued with a\n> business registration certificate or the date on which the parties to sign\n> an agreement on change of the borrower in a case where the former borrower\n> is fully or partly divided, consolidated or acquired (whichever comes later)\n> and before the withdrawal of loan proceeds and loan repayment continues;\n>\n> c) The borrower completes the update of information on name change and/or\n> address change, moving the head office to another province or city on the\n> National Business Registration Database;\n>\n> d) The creditor (or the organization representing the creditors in the\n> syndicated loan - if any), the grantor (of security interest), the guarantor\n> or other related parties mentioned in the written confirmation of\n> registration, the written confirmation of the loan change registration sends\n> a written notice to the borrower of the name change and before making\n> related money transfers to these parties.\n>\n> 3\\. The State Bank shall send approval or rejection of confirmation of\n> registration for changes of loan (with clear explanation) within the\n> following permitted periods:\n>\n> a) 12 (twelve) working days of receipt of valid and sufficient application\n> from the borrower in the event that borrower filled in the loan change\n> declaration form on the website before submitting the application, or;\n>\n> b) 15 (twelve) working days of receipt of valid and sufficient application\n> from the borrower in the event that borrower failed to fill in the loan\n> change declaration form on the website before submitting the application.\n>\n> 4\\. Competent authorities referred to in Article 20 hereof shall assume the\n> following responsibilities:\n>\n> a) Check consistency and accuracy of application for registration for change\n> of the loan and information declared on websites; keep borrowers updated on\n> the processing status of registration application on websites if they filled\n> in loan declaration form on the website before submission of application for\n> registration for change of the foreign loan;\n>\n> b) Input information regarding loans on websites to create loan codes and\n> store information in the database of enterprise's foreign loan or repayment\n> of foreign loan which is not guaranteed by the Government in the event that\n> the borrower failed to fill in loan change declaration form on the website\n> before submission of application for registration for change of the foreign\n> loan; update the application processing on the website in order for the\n> borrower to check up.\n\n## What documents are included in the application for registration for changes\nof foreign loans in Vietnam?\n\nPursuant to Article 19 of the Circular 12/2022/TT-NHNN (takes effect from\n15/11/2022) stipulating the application for registration for changes of\nforeign loans in Vietnam as follows:\n\n> 1\\. The registration form for changes to loans stipulated in clause 1\n> Article 18 hereof.\n>\n> 2\\. Copies and Vietnamese translations of agreements on changes to loans\n> which have been registered.\n>\n> 3\\. Copies of documents of competent authorities in accordance with laws on\n> task and authority assignment in relation to implementation of authority,\n> responsibilities and obligations of the state in state-owned enterprises and\n> state-owned capital invested in enterprises on approval of changes of the\n> foreign loan plan of the borrower who is a state-owned enterprise in case of\n> increasing the loan proceeds or extending the loan term (not applicable to\n> loans of commercial banks in which the State Bank is a controlling owner\n> representative and have been approved by the State Bank in accordance with\n> regulations on management and use of state funds in enterprises).\n>\n> 4\\. Required documents in the application as specified in clause 3 Article\n> 16 of this Circular in case of increasing the loan proceeds, changing the\n> loan use purpose as to the unrealized loan amount.\n>\n> 5\\. Required documents in the application stipulated by clause 7 Article 16\n> hereof in the event that the borrower that is a credit institution, foreign\n> bank branch increases foreign loan proceeds.\n>\n> 6\\. Document issued by the account service provider regarding confirmation\n> of withdrawal of loan proceeds and debt (principal and interest) repayment\n> till the date of registration for changes of loans in the event of\n> registration for changes of the loan proceeds, or the plan for withdrawal of\n> loan proceeds or debt repayment, or the date on which the commercial bank\n> provides account services.\n>\n> In case the borrower cannot provide the confirmation of the account service\n> provider according to the provisions of this clause because the account\n> service provider has shuttered business or has suspended operations before\n> the borrower changes another account service provider and/or the withdrawal\n> of loan proceeds and repayment of foreign loans in the cases of withdrawal\n> of loan proceeds and debt repayment which are not made through a foreign\n> loan account as prescribed in Article 2 of this this Circular, the borrower\n> may choose to provide other documents as specified at Point d, Clause 8,\n> Article 16 of this Circular.\n\n## What are regulations on the authority over confirmation of registration or\nregistration for changes of foreign loans in Vietnam?\n\nPursuant to Article 20 of the Circular 12/2022/TT-NHNN (takes effect from\n15/11/2022) stipulating the authority over confirmation of registration or\nregistration for changes of foreign loans in Vietnam as follows:\n\n> 1\\. Competent authorities accorded authority over confirmation of\n> registration or registration for changes of loans (hereinafter referred to\n> as competent authorities) are:\n>\n> a) The State Bank (Department of Foreign Exchange Management): in respect of\n> loan proceeds of more than USD (or other equivalents) 10 (ten) million;\n>\n> b) State Bank branches of provinces where borrowers' head offices are\n> located: in respect of loan proceeds of up to USD (or other equivalents) 10\n> (ten) million other foreign loans denominated in Vietnam dong subject to\n> approval by the Governor of the State Bank.\n>\n> 2\\. Where there is any increase or reduction in loan proceeds, or any change\n> to currency unit of a loan or the borrower's head office, or the borrower is\n> requested to contact an enterprise whose head office is located within\n> another province or city, which entails changes to the authority in charge\n> of confirmation of registration for changes of loans:\n>\n> a) The borrower shall submit the application for registration for change of\n> the foreign loan to the authority in charge of confirmation of registration\n> or registration for changes of the latest time.\n>\n> b) The authority in charge of confirmation of registration or registration\n> for changes of the latest time shall act as the contact point to receive the\n> application for registration for changes of the loan from the borrower.\n> Within 07 (seven) working days of receipt of the application for\n> registration for changes, the authority in charge of confirmation of\n> registration or registration for changes of the latest time shall deliver\n> all of the original application submitted to request registration of changes\n> of loans and copy of application for registration or registration for\n> changes that have already been made to loans (if any) to competent\n> authorities referred to in clause 1 of this Article for further processing\n> activities.\n>\n> 3\\. Where foreign loans denominated in Vietnam dong are subject to the\n> Governor's consideration or approval, the Department of Foreign Exchange\n> Management shall act as the contact point or cooperate with relevant\n> affiliates of the State Bank in reporting to the Governor for his\n> consideration or decision according to the delegated authority.\n>\n> 4\\. The exchange rate used to determine the competent authority in charge of\n> confirmation of the registration and registration for changes in foreign\n> loans is the accounting rate quoted by the Ministry of Finance and applied\n> at the time of signing foreign loan agreements or agreements on changes of\n> the foreign loans in relation to the loan proceeds.\n>\n> 1\\. Competent authorities accorded authority over confirmation of\n> registration or registration for changes of loans (hereinafter referred to\n> as competent authorities) are:\n>\n> a) The State Bank (Department of Foreign Exchange Management): in respect of\n> loan proceeds of more than USD (or other equivalents) 10 (ten) million;\n>\n> b) State Bank branches of provinces where borrowers' head offices are\n> located: in respect of loan proceeds of up to USD (or other equivalents) 10\n> (ten) million other foreign loans denominated in Vietnam dong subject to\n> approval by the Governor of the State Bank.\n>\n> 2\\. Where there is any increase or reduction in loan proceeds, or any change\n> to currency unit of a loan or the borrower's head office, or the borrower is\n> requested to contact an enterprise whose head office is located within\n> another province or city, which entails changes to the authority in charge\n> of confirmation of registration for changes of loans:\n>\n> a) The borrower shall submit the application for registration for change of\n> the foreign loan to the authority in charge of confirmation of registration\n> or registration for changes of the latest time.\n>\n> b) The authority in charge of confirmation of registration or registration\n> for changes of the latest time shall act as the contact point to receive the\n> application for registration for changes of the loan from the borrower.\n> Within 07 (seven) working days of receipt of the application for\n> registration for changes, the authority in charge of confirmation of\n> registration or registration for changes of the latest time shall deliver\n> all of the original application submitted to request registration of changes\n> of loans and copy of application for registration or registration for\n> changes that have already been made to loans (if any) to competent\n> authorities referred to in clause 1 of this Article for further processing\n> activities.\n>\n> 3\\. Where foreign loans denominated in Vietnam dong are subject to the\n> Governor's consideration or approval, the Department of Foreign Exchange\n> Management shall act as the contact point or cooperate with relevant\n> affiliates of the State Bank in reporting to the Governor for his\n> consideration or decision according to the delegated authority.\n>\n> 4\\. The exchange rate used to determine the competent authority in charge of\n> confirmation of the registration and registration for changes in foreign\n> loans is the accounting rate quoted by the Ministry of Finance and applied\n> at the time of signing foreign loan agreements or agreements on changes of\n> the foreign loans in relation to the loan proceeds.\n\nBest regards!\n\n", "extras": {"page": 51}}