{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53E22-hd-quy-dinh-ve-bao-cao-hoat-dong-cung-ung-dich-vu-thong-tin-tin-dung.html", "md": "**Xin được hỏi, bao cao hoạt động cung ứng dịch vụ thong tin tin dụng được quy\nđịnh thế nao? Mong được hỗ trợ theo quy định mới. **\n\nTheo Điều 7 Nghị định 58/2021/NĐ-CP (Co hiệu lực từ 15/08/2021) co quy định về\nbao cao hoạt động cung ứng dịch vụ thong tin tin dụng, cụ thể:\n\n1\\. Cong ty thong tin tin dụng gửi bao cao bằng văn bản trực tiếp tại Ngan\nhang Nha nước hoặc qua dịch vụ bưu chinh; hoặc bằng phương thức điện tử đến\nNgan hang Nha nước cac bao cao sau:\n\na) Bao cao tai chinh theo quy định phap luật;\n\nb) Bao cao tinh hinh hoạt động theo Phụ lục III ban hanh kem theo Nghị định\nnay;\n\nc) Bao cao khi xảy ra sự cố lớn về kỹ thuật đối với cơ sở hạ tầng thong tin\n(như hỏng, trục trặc về phần cứng, phần mềm; cơ sở dữ liệu, hệ thống mạng, hệ\nthống an toan bảo mật bị tấn cong va cac sự cố khac lam cho cơ sở hạ tầng\nthong tin của cong ty thong tin tin dụng hoạt động bất binh thường) theo Phụ\nlục IV ban hanh kem theo Nghị định nay;\n\nd) Bao cao khi co một trong những thay đổi sau: người quản lý doanh nghiệp,\nthanh vien Ban kiểm soat; số lượng tổ chức tham gia; thỏa thuận về quy trinh\nthu thập, xử lý, lưu giữ va cung cấp thong tin tin dụng giữa cong ty thong tin\ntin dụng với cac tổ chức tham gia; cơ sở hạ tầng thong tin theo Phụ lục IV ban\nhanh kem theo Nghị định nay.\n\n2\\. Thời hạn gửi bao cao:\n\na) Bao cao quy định tại điểm a khoản 1 Điều nay thực hiện định kỳ theo thang,\nquý, năm. Trong đo, bao cao thang gửi trước ngay 10 của thang liền kề sau\nthang bao cao; bao cao quý gửi trước ngay 20 của thang liền kề sau quý bao\ncao; bao cao tai chinh theo năm chưa kiểm toan gửi trong thời hạn 30 ngay, kể\ntừ thời điểm kết thuc năm tai chinh; bao cao tai chinh theo năm được kiểm toan\ngửi trong thời hạn 90 ngay, kể từ thời điểm kết thuc năm tai chinh;\n\nb) Bao cao quy định tại điểm b khoản 1 Điều nay thực hiện định kỳ theo quý,\nnăm. Trong đo, bao cao quý gửi trước ngay 20 của thang liền kề sau quý bao\ncao; bao cao tinh hinh hoạt động theo năm gửi trong thời hạn 30 ngay, kể từ\nthời điểm kết thuc năm bao cao;\n\nc) Bao cao quy định tại điểm c khoản 1 Điều nay phải bao cao ngay trong ngay\nxảy ra sự cố. Nếu sự cố xảy ra vao ngay nghỉ hằng tuần hoặc ngay lễ thi bao\ncao trong ngay lam việc đầu tien sau kỳ nghỉ;\n\nd) Bao cao quy định tại điểm d khoản 1 Điều nay thực hiện chậm nhất 07 ngay\nlam việc, kể từ ngay co thay đổi.\n\n3\\. Thời gian chốt số liệu bao cao:\n\na) Đối với bao cao quy định tại điểm a, điểm b khoản 1 Điều nay, thời gian\nchốt số liệu được xac định theo từng kỳ bao cao tương ứng với kỳ kế toan theo\nquy định tại Luật Kế toan;\n\nb) Đối với cac bao cao quy định tại điểm c, điểm d khoản 1 Điều nay, thời gian\nchốt số liệu bao cao được xac định theo từng nội dung được yeu cầu bao cao khi\nphat sinh hoặc khi co thay đổi.  \n  \nTran trọng!\n\n", "extras": {"page": 81}}