{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25D9A-hd-co-cau-lai-thoi-han-no-va-cho-vay-moi-phuc-vu-phat-trien-nong-nghiep-nong-thon-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ơ cấu lại thời hạn nợ va cho vay mới phục vụ phat triển nong nghiệp, nong\nthon được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện\nđang la can bộ ngan hang. Toi co một thắc mắc mong được Ban bien tập tư vấn.\nCơ cấu lại thời hạn nợ va cho vay mới phục vụ phat triển nong nghiệp, nong\nthon được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Mỹ Kim (my.kim****@gmail.com) **\n\nCơ cấu lại thời hạn nợ va cho vay mới phục vụ phat triển nong nghiệp, nong\nthon được quy định tại Điều 12 Nghị định 55/2015/NĐ-CP về chinh sach tin dụng\nphục vụ phat triển nong nghiệp, nong thon như sau:\n\n\\- Trường hợp khach hang chưa trả được nợ đung hạn cho tổ chức tin dụng do\nnguyen nhan khach quan, bất khả khang, tổ chức tin dụng xem xet cơ cấu lại\nthời hạn trả nợ va giữ nguyen nhom nợ cho khach hang; đồng thời căn cứ vao\ntinh khả thi của dự an, phương an sản xuất kinh doanh, khả năng trả nợ của\nkhach hang để xem xet cho vay mới nhằm giup khach hang khắc phục kho khăn, ổn\nđịnh sản xuất, thực hiện trả được nợ cũ va nợ mới cho tổ chức tin dụng.\n\nNgoai ra, Khoản 1 Điều 4 Thong tư 10/2015/TT-NHNN hướng dẫn quy định tren như\nsau:\n\n\\+ Cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ để phu hợp với khả năng\ntrả nợ của khach hang. Việc giữ nguyen nhom nợ khi cơ cấu lại thời hạn trả nợ\nchỉ được thực hiện 01 (một) lần đối với một khoản nợ kể từ thời điểm Thong tư\nnay co hiệu lực thi hanh;\n\n\\+ Cho vay mới để phục hồi sản xuất kinh doanh đối với khach hang co dự an,\nphương an sản xuất kinh doanh khả thi.  \n- Trường hợp thien tai, dịch bệnh xảy ra tren phạm vi rộng, Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương (Ủy ban nhan dan cấp tỉnh) tổng hợp, đanh gia cụ thể thiệt hại để bao cao Thủ tướng Chinh phủ, Ngan hang Nha nước Việt Nam va Bộ Tai chinh. Tren cơ sở bao cao va đề nghị củaỦy ban nhan dan cấp tỉnh, Ngan hang Nha nước Việt Nam chủ tri, phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ cho phep tổ chức tin dụng được thực hiện khoanh nợ khong tinh lai đối với dư nợ bị thiệt hại trong thời gian tối đa 02 (hai) năm va cac khoản nợ khoanh được giữ nguyen nhom nợ như đa phan loại trước khi thực hiện khoanh nợ. Số tiền lai tổ chức tin dụng khong thu được do đa thực hiện khoanh nợ cho khach hang được ngan sach nha nước cấp tương ứng.\n\nHồ sơ, trinh tự, thủ tục khoanh nợ được hướng dẫn bởi Khoản 1 va 4 Điều 5\nThong tư 10/2015/TT-NHNN như sau:\n\nĐiều 5. Hồ sơ, trinh tự thủ tục khoanh nợ, xoa nợ\n\n1\\. Hồ sơ đề nghị khoanh nợ đối với trường hợp khach hang bị thiệt hại về tai\nsản do thien tai, dịch bệnh xảy ra tren phạm vi rộng, cần xử lý khoanh nợ theo\nquy định tại khoản 2 Điều 12 Nghị định số 55/2015/NĐ-CP bao gồm:\n\na) Giấy đề nghị khoanh nợ do khach hang vay vốn lập;\n\nb) Văn bản thong bao tinh trạng thien tai, dịch bệnh tren phạm vi rộng của Ủy\nban nhan dan tỉnh, thanh phố trực thuộc Trung ương (sau đay gọi tắt la Ủy ban\nnhan dan cấp tỉnh);\n\nc) Phương an phục hồi sản xuất kinh doanh khả thi trong thời gian khoanh nợ,\nphương an trả nợ sau thời gian khoanh nợ do khach hang lập va được tổ chức tin\ndụng cho vay thẩm định, chấp thuận;\n\nd) Bien bản xac định thiệt hại do thien tai, dịch bệnh xảy ra tren phạm vi\nrộng đối với đối tượng vay vốn, ghi ro mức độ bị thiệt hại về tai sản tren\ntổng số vốn thực hiện dự an, phương an sản xuất kinh doanh đề nghị vay vốn va\nsố vốn vay bị thiệt hại, co xac nhận của tổ chức tin dụng cho vay va xac nhận\ncủa cơ quan co thẩm quyền tại địa phương, cụ thể:\n\n...\n\nđ) Bản sao hợp đồng tin dụng, khế ước vay vốn hoặc cac giấy tờ nhận nợ khac co\nrut số dư nợ (gốc, lai, tổng số) đến ngay đề nghị khoanh nợ co xac nhận của tổ\nchức tin dụng cho vay;\n\ne) Cac giấy tờ lien quan khac (nếu co).\n\n...\n\n4\\. Trinh tự, thủ tục đề nghị khoanh nợ, xoa nợ\n\na) Lập hồ sơ đề nghị khoanh nợ, xoa nợ:\n\n...\n\nb) Tổ chức tin dụng cho vay tập hợp hồ sơ va số liệu chi tiết đề nghị khoanh\nnợ, xoa nợ theo từng chi nhanh của tổ chức tin dụng tren địa ban tỉnh, thanh\nphố theo Mẫu biểu số 01 đinh kem Thong tư nay, gửi trực tiếp hoặc qua đường\nbưu điện đến Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương (sau đay gọi tắt la Ngan hang Nha nước chi nhanh);\n\nc) Ngan hang Nha nước chi nhanh tổng hợp số liệu khoanh nợ, xoa nợ của cac tổ\nchức tin dụng tren địa ban bao cao Ủy ban nhan dan cấp tỉnh va đề nghị Ủy ban\nnhan dan cấp tỉnh giao cơ quan tai chinh địa phương cung phối hợp với Ngan\nhang Nha nước chi nhanh để tiến hanh kiểm tra, xac nhận về hồ sơ, số liệu chi\ntiết đề nghị khoanh nợ, xoa nợ của tổ chức tin dụng theo Mẫu biểu số 02 đinh\nkem Thong tư nay;\n\nd) Ngan hang Nha nước chi nhanh chủ tri, phối hợp với cơ quan tai chinh địa\nphương đề nghị Ủy ban nhan dan cấp tỉnh:\n\n...\n\nđ) Tổ chức tin dụng tổng hợp số liệu toan hệ thống đề nghị khoanh nợ, xoa nợ\ngửi Ngan hang Nha nước va Bộ Tai chinh theo Mẫu biểu số 04 đinh kem Thong tư\nnay;\n\ne) Tren cơ sở bao cao của Ủy ban nhan dan cấp tỉnh, Ngan hang Nha nước chủ\ntri, phối hợp với Bộ Tai chinh xem xet, trinh Thủ tướng Chinh phủ quyết định.\nTrường hợp cần thiết, trước khi trinh Thủ tướng Chinh phủ, Ngan hang Nha nước\nchủ tri, phối hợp với Bộ Tai chinh thực hiện phuc tra hồ sơ, số liệu đề nghị\nkhoanh nợ, xoa nợ tại cac tổ chức tin dụng;\n\ng) Căn cứ chỉ đạo của Thủ tướng Chinh phủ, Ngan hang Nha nước co văn bản thong\nbao cho tổ chức tin dụng, đồng gửi cho Bộ Kế hoạch va Đầu tư, Bộ Tai chinh, Ủy\nban nhan dan cấp tỉnh va Ngan hang Nha nước chi nhanh tại cac địa phương thuộc\nđối tượng khoanh nợ, xoa nợ;\n\nh) Tổ chức tin dụng quyết định việc thực hiện khoanh nợ, xoa nợ cho khach hang\ntheo quyết định của Thủ tướng Chinh phủ va văn bản thong bao của Ngan hang Nha\nnước.\n\nTren đay la quy định về Cơ cấu lại thời hạn nợ va cho vay mới phục vụ phat\ntriển nong nghiệp, nong thon. Để hiểu ro hơn về điều nay bạn nen tham khảo\nthem tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}