{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B73-hd-don-gian-hoa-thu-tuc-gia-han-chung-nhan-tieu-chuan-san-pham-cho-cac-san-pham-thuc-pham-da-duoc-cap-giay-chung-nhan-tieu-chuan-san-pham.html", "md": "** Đơn giản hoa thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản\nphẩm thực phẩm đa được cấp giấy chứng nhận Tieu chuẩn sản phẩm được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Quỳnh Thương. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc gia hạn\nchứng nhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm, Ban bien tập cho\ntoi hỏi cac thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản phẩm\nthực phẩm đa được cấp giấy chứng nhận Tieu chuẩn sản phẩm được đơn giản hoa\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (thuong***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục gia hạn chứng nhận tieu chuẩn sản phẩm\ncho cac sản phẩm thực phẩm đa được cấp giấy chứng nhận Tieu chuẩn sản phẩm\nđược quy định tại Tiểu mục 12 Mục VI Phương an đơn giản hoa cac thủ tục hanh\nchinh thuộc phạm vi chức năng quản lý của Bộ Y tế ban hanh kem theo Nghị quyết\n62/NQ-CP năm 2010 như sau:\n\nThủ tục Gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm đa\nđược cấp giấy chứng nhận Tieu chuẩn sản phẩm (Sở Y tế cấp) - (B-BYT-034859-TT)\nva Gia hạn chứng nhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm đa được\ncấp giấy chứng nhận Tieu chuẩn sản phẩm (Cục ATVSTP cấp) - (B-BYT-035131-TT)\n\n\\- Quy định chấp nhận bản chụp co đong dấu của cơ sở đối với giấy chứng nhận\ncơ sở đủ điều kiện vệ sinh an toan thực phẩm.\n\n\\- Bai bỏ yeu cầu về bản sao bien lai thu phi, lệ phi.\n\n\\- Bổ sung nhan vao thanh phần hồ sơ.\n\n\\- Quy định thời gian giải quyết la 30 ngay lam việc.\n\n\\- Quy định thực phẩm khi hết hạn Giấy chứng nhận tieu chuẩn sản phẩm phải lam\nthủ tục gia hạn, khong được cong bố mới theo hồ sơ lần đầu.\n\n\\- Sửa Mẫu đơn xin gia hạn thanh \"Đơn xin gia hạn Giấy chứng nhận cong bố tieu\nchuẩn sản phẩm\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục gia hạn chứng\nnhận tieu chuẩn sản phẩm cho cac sản phẩm thực phẩm đa được cấp giấy chứng\nnhận Tieu chuẩn sản phẩm. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 285}}