{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31486-hd-co-quan-thanh-tra-giam-sat-ngan-hang-co-trach-nhiem-gi-trong-qua-trinh-giam-sat-ngan-hang.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang được quy định như thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien nganh Tai chinh -\nNgan hang trường Đại học Ton Đức Thắng. Trong qua trinh học, em co tim hiểu\nthem về hoạt động giam sat ngan hang, tuy nhien một vai vấn đề em chưa nắm ro,\nmong được giải đap. Nhờ cac chuyen gia trả lời giup em, trong qua trinh giam\nsat ngan hang, Cơ quan Thanh tra, giam sat đảm nhận những trach nhiệm gi? Vấn\nđề nay được quy định cụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Vũ Như Quỳnh\n(0907****) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang la một trong những nội\ndung trọng tam va được quy định tại Điều 20 Thong tư 08/2017/TT- NHNN. Cụ thể\nnhư sau:\n\n1\\. Tổ chức bảo mật cac thong tin lien quan đến đối tượng giam sat ngan hang\ntheo quy định của phap luật.\n\n2\\. Chủ tri, phối hợp với Thanh tra, giam sat Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương, Vụ Ổn định tiền tệ, tai chinh va cac\nđơn vị khac thuộc Ngan hang Nha nước, cac tổ chức co lien quan trong hoạt động\ngiam sat ngan hang nhằm phong ngừa, phat hiện, ngăn chặn va xử lý kịp thời cac\nrủi ro gay mất an toan hoạt động ngan hang, vi phạm về cac giới hạn, tỷ lệ bảo\nđảm an toan hoạt động ngan hang va cac quy định khac của phap luật co lien\nquan của đối tượng giam sat ngan hang.\n\n3\\. Chủ tri, phối hợp với Thanh tra, giam sat Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương, Vụ Ổn định tiền tệ, tai chinh va cac\nđơn vị khac thuộc Ngan hang Nha nước xay dựng cơ chế phối hợp, trao đổi tai\nliệu, thong tin, dữ liệu phục vụ hoạt động giam sat ngan hang.\n\n4\\. Căn cứ quy định tại Thong tư nay, chủ tri, phối hợp với cac đơn vị lien\nquan xay dựng sổ tay giam sat ngan hang trinh Thống đốc Ngan hang Nha nước\nquyết định ban hanh.\n\n5\\. Phối hợp, cung cấp thong tin với cac cơ quan, đơn vị ngoai Ngan hang Nha\nnước va cac cơ quan giam sat nước ngoai về hoạt động giam sat đối với cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai theo quy định phap luật.\n\n6\\. Chủ tri, phối hợp với Cục Cong nghệ thong tin va cac đơn vị co lien quan\ncủa Ngan hang Nha nước nghien cứu, đầu tư, xay dựng; ứng dụng, quản lý va phat\ntriển hệ thống cong nghệ thong tin hỗ trợ hoạt động giam sat ngan hang thống\nnhất trong nganh Ngan hang theo quy định của phap luật.\n\n7\\. Trach nhiệm khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Cơ\nquan Thanh tra, giam sat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}