{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39449-hd-ho-so-chuyen-nhuong-co-phan-cua-ngan-hang-thuong-mai-trong-truong-hop-phai-co-su-chap-thuan-cua-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ chuyển nhượng cổ phần của ngan hang thương mại trong trường hợp phải\nco sự chấp thuận của Ngan hang Nha nước được quy định như thế nao? Xin chao\nBan bien tập. Toi ten la Quang Vũ, toi sinh sống va lam việc tại TPHCM. Toi co\nthắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ\nsơ chuyển nhượng cổ phần của ngan hang thương mại trong trường hợp phải co sự\nchấp thuận của Ngan hang Nha nước được quy định như thế nao? Co văn bản nao\nquy định về vấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! (09078***) **\n\nHồ sơ chuyển nhượng cổ phần của ngan hang thương mại trong trường hợp phải co\nsự chấp thuận của Ngan hang Nha nước được quy định tại Điều 35 Thong tư\n06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển\nnhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại\ndo Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Văn bản đề nghị của Hội đồng quản trị, trong đo co tối thiểu cac nội dung\nsau đay: đối tượng chuyển nhượng, nhận chuyển nhượng cổ phần; số cổ phần\nchuyển nhượng, tổng mệnh gia cổ phần chuyển nhượng, tỷ lệ tổng mệnh gia cổ\nphần chuyển nhượng so với vốn điều lệ.\n\n2\\. Danh sach cổ đong nắm giữ mức cổ phần trọng yếu trước va sau khi chuyển\nnhượng, trong đo neu ro cac cổ đong mới nắm giữ mức cổ phần trọng yếu sau khi\nnhận chuyển nhượng. Danh sach cổ đong gồm cac thong tin:\n\n\\- Ten cổ đong ca nhan, số chứng minh thư, ngay cấp, nơi cấp;\n\n\\- Ten cổ đong la tổ chức, địa chỉ trụ sở chinh, số đăng ký kinh doanh, ngay\ncấp, nơi cấp, người đại diện cổ đong la tổ chức, số chứng minh nhan dan, hộ\nchiếu hoặc chứng thực hợp phap khac;\n\n\\- Số cổ phần sở hữu, tổng mệnh gia cổ phần sở hữu, tỷ lệ sở hữu so với vốn\nđiều lệ.\n\n3\\. Văn bản đề nghị được chuyển nhượng cổ phần giữa cac ben, trong đo phải neu\ntối thiểu cac thong tin của ben chuyển nhượng va ben nhận chuyển nhượng như\nsau:\n\n\\- Đối với ca nhan: Ten ca nhan, số chứng minh thư hoặc hộ chiếu hoặc chứng\nthực hợp phap khac, ngay cấp, nơi cấp;\n\n\\- Đối với tổ chức: Ten tổ chức, địa chỉ trụ sở chinh, số Giấy chứng nhận đăng\nký kinh doanh, ngay cấp, nơi cấp; người đại diện phần vốn gop của cổ đong, số\nchứng minh nhan dan hoặc hộ chiếu hoặc chứng thực hợp phap khac, ngay cấp, nơi\ncấp;\n\n\\- Số cổ phần chuyển nhượng, tổng mệnh gia cổ phần chuyển nhượng;\n\n\\- Số cổ phần sở hữu, gia trị cổ phần sở hữu, tỷ lệ sở hữu cổ phần so với vốn\nđiều lệ trước va sau khi chuyển nhượng, nhận chuyển nhượng;\n\n\\- Ngay giao dịch dự kiến;\n\n\\- Chữ ký của hai ben (ghi ro họ va ten).\n\n4\\. Bản ke khai người co lien quan của ben nhận chuyển nhượng cổ phần (Phụ lục\nsố 2).\n\n5\\. Trường hợp ben nhận chuyển nhượng cổ phần la tổ chức, ca nhan nước ngoai:\nthực hiện theo quy định tại Nghị định số 69/2007/NĐ-CP của Chinh phủ ngay\n20/4/2007 về việc nha đầu tư nước ngoai mua cổ phần của ngan hang thương mại\nViệt Nam (Nghị định số 69) va Thong tư số 07/2007/TT-NHNN của Ngan hang Nha\nnước ngay 29/11/2007 hướng dẫn thi hanh một số nội dung Nghị định số\n69/2007/NĐ-CP ngay 20/4/2007.\n\nTren đay la nội dung quy định về hồ sơ chuyển nhượng cổ phần của ngan hang\nthương mại trong trường hợp phải co sự chấp thuận của Ngan hang Nha nước. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}