{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/328F0-hd-co-cau-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**C ơ cấu tổ chức tai chinh quy mo nhỏ được quy định như thế nao? Xin chao Ban\nbien tập Thư Ký Luật, toi la Phan Kim Phượng. Toi đang tim hiểu cac quy định\ncủa phap luật lien quan đến việc tổ chức va hoạt động của tổ chức tai chinh\nquy mo nhỏ tại Việt Nam. Toi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap\ngiup toi. Cho toi hỏi, cơ cấu tổ chức tai chinh quy mo nhỏ được quy định ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Phan Kim Phương\n(kimphuong*****@gmail.com) **\n\nTheo quy định tại Điều 16 Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của\ntổ chức tai chinh quy mo nhỏ tại Việt Nam được sửa đổi bởi Khoản 8 Điều 1 Nghị\nđịnh 165/2007/NĐ-CP thi cơ cấu tổ chức tai chinh quy mo nhỏ được quy định như\nsau:\n\n\\- Tổ chức tai chinh quy mo nhỏ co Hội nghị thanh vien (chủ sở hữu), Hội đồng\nquản trị, Ban kiểm soat va Tổng Giam đốc (Giam đốc) va bộ may giup việc;\n\n\\- Hội đồng quản trị phải co it nhất 03 (ba) thanh vien; Ban kiểm soat phải co\nit nhất 03 (ba) thanh vien, trong số đo tối thiểu phải co một nửa số thanh\nvien la chuyen trach;\n\n\\- Nhiệm kỳ của Hội đồng quản trị, Ban kiểm soat la 05 (năm) năm; nhiệm kỳ của\nthanh vien Hội đồng quản trị, thanh vien Ban kiểm soat khong qua 05 (năm) năm.\nTrường hợp co thanh vien được bầu bổ sung hoặc thay thế thanh vien bị miễn\nnhiệm, bai nhiệm trong thời hạn nhiệm kỳ thi nhiệm kỳ của thanh vien đo la\nthời gian con lại của nhiệm kỳ Hội đồng quản trị, Ban kiểm soat. Thanh vien\nHội đồng quản trị va thanh vien Ban kiểm soat co thể được bầu lại.\n\n\\- Thanh vien Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc (Giam đốc) của\ntổ chức tai chinh quy mo nhỏ phải đap ứng được yeu cầu về trinh độ chuyen mon\nva cac tieu chuẩn về năng lực khac theo quy định của Ngan hang Nha nước.\n\n\\- Việc bầu, bổ nhiệm, miễn nhiệm thanh vien Hội đồng quản trị, Ban kiểm soat,\nTổng giam đốc (Giam đốc) của tổ chức tai chinh quy mo nhỏ được thực hiện theo\nquy định của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về cơ cấu tổ chức tai chinh quy mo nhỏ. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Nghị định 28/2005/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 313}}