{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31FA-hd-giai-quyet-viec-vay-no-ngan-hang-trong-vu-an-ly-hon.html", "md": "**Trong v ụ an ly hon, vợ chồng đều khai co khoản nợ tại ngan hang, tổ chức\nngan hang đa tham gia tố tụng với tư cach la người co quyền lợi, nghĩa vụ lien\nquan trong vụ an ly hon. Trong qua trinh giải quyết, toa an hoa giải cac đương\nsự rut đơn hoặc hoa giải thanh về đoan tụ. Nếu tổ chức ngan hang vẫn yeu cầu\ngiải quyết nợ thi việc giải quyết nay thuộc loại an gi? Toa an nao giải quyết?\n**\n\nTrong vụ an hon nhan gia đinh, khi cac đương sự rut đơn hoặc hoa giải thanh về\nđoan tụ thi Toa an ra quyết định đinh chỉ giải quyết vụ an. Lưu ý, trước đay\ntoa an vẫn co hinh thức ra \"quyết định cong nhận hoa giải đoan tụ thanh\" được\nhướng dẫn ở điểm a, Mục 10, Nghị quyết 02/2000/NQ-HĐTP ngay 23/12/2000 của Hội\nđồng thẩm phan Toa an nhan dan tối cao hướng dẫn ap dụng một số quy định của\nLuật hon nhan gia đinh năm 2000. Cụ thể như sau: \"Nếu hoa giải đoan tụ thanh\nma người yeu cầu xin ly hon rut đơn yeu cầu xin ly hon thi toa an ra quyết\nđịnh đinh chỉ việc giải quyết vụ an. Nếu người xin ly hon khong rut đơn yeu\ncầu xin ly hon thi Toa an lập bien bản hoa giải đoan tụ thanh. Sau 15 ngay …\nkhong co sự thay đổi ý kiến cũng như viện kiểm sat khong phản đối thi toa an\nra quyết định cong nhận hoa giải đoan tụ thanh.  \n  \nQuyết định cong nhận hoa giải đoan tụ thanh co hiệu lực phap luật ngay va cac\nđương sự khong co quyền khang cao, viện kiểm sat khong co quyền khang nghị\ntheo trinh tự phuc thẩm\".  \n  \nTuy nhien, hướng dẫn ở điểm a, mục 10 neu tren la phần hướng dẫn về tố tụng\nnen đến thời điểm thi hanh bộ luật tố tụng dan sự thi phần hướng dẫn tren đa\nkhac với quy định của Bộ luật tố tụng dan sự nen khong con gia trị thi hanh.\nKhi hoa giải đoan tụ thi người co đơn xin ly hon du khong co đơn xin ly hon\nthi cũng đa co lời khai rut lại yeu cầu ly hon nen vẫn thuộc trường hợp đinh\nchỉ giải quyết vụ an theo Điều 192 Bộ luật tố tụng dan sự. Trong trường hợp\nngan hang tham gia với tư cach la người co quyền va nghĩa vụ lien quan từ yeu\ncầu của vợ hoặc chồng cần giải quyết về nợ cung vấn đề ly hon thi khi toa an\nđinh chỉ giải quyết vụ an ly hon bao gồm luon cả việc khong tiếp tục giải\nquyết việc đoi nợ chung.  \n  \nĐay la trường hợp Ngan hang khong co yeu cầu độc lập trong vụ an ly hon nen\nnếu Ngan hang vẫn muốn yeu cầu giải quyết trả nợ ngay thi phải khởi kiện một\nvụ an độc lập về việc đoi nợ. Trong trường hợp ngan hang đa tham gia tố tụng\nvới tư cach người co quyền lợi, nghĩa vụ lien quan nếu co yeu cầu độc lập thi\nhọ co quyền va nghĩa vụ tố tụng như một nguyen đơn nen quyết định đinh chỉ\ngiải quyết vụ an ly hon khong bao gồm cả quan hệ đoi nợ, Toa an phải ra thong\nbao thay đổi địa vị tố tụng va tiếp tục giải quyết vụ an đoi nợ (vụ an dan\nsự). Vụ an đoi nợ co bản chất la vụ an dan sự nhưng nếu vẫn tiếp tục giữ no la\nvụ an hon nhan va gia đinh đa bị đinh chỉ một phần cũng khong ảnh hưởng đến\nquyền, nghĩa vụ của cac đương sự va việc ap dụng phap luật.  \n\n", "extras": {"page": 445}}