{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43EF9-hd-quy-dinh-ve-lap-dat-moi-nang-cap-va-sua-chua-mang-cuc-bo-ngan-hang-nha-nuoc.html", "md": "**Theo t oi được biết Ngan hang Nha nước co vai tro trong việc quản lý cac\nngan hang, tổ chức tin dụng đang hoạt động tại Việt Nam. Vừa qua Ngan hang nha\nnước vừa mới ban hanh văn bản về quản lý mạng may tinh của ngan hang nha nước\nViệt Nam. Anh chị cho toi hỏi quy định về lắp đặt mới, nang cấp va sửa chữa\nmạng cục bộ Ngan hang Nha nước như thế nao? Mong anh chị giải đap giup toi. **\n\nTại Điều 7 Thong tư 34/2018/TT-NHNN, co hiệu lực ngay 01/03/2019 quy định tai\nnguyen va dịch vụ mạng Ngan hang Nha nước như sau:\n\n\\- Hoạt động lắp đặt mới, nang cấp hoặc sửa chữa mạng cục bộ Ngan hang Nha\nnước phải đap ứng yeu cầu về kiến truc mạng Ngan hang Nha nước được quy định\ntại Điều 3 Thong tư nay va kiến truc hạ tầng an ninh bảo mật hệ thống cong\nnghệ thong tin Ngan hang Nha nước.\n\n\\- Đối với lắp đặt mới va nang cấp hạ tầng truyền dẫn mạng cục bộ: Cac đơn vị\nquản lý tai sản lập hồ sơ thiết kế hạ tầng truyền dẫn gửi Cục Cong nghệ thong\ntin thẩm định về mặt kỹ thuật trước khi trinh cấp co thẩm quyền phe duyệt.\n\n\\- Đối với lắp đặt mới va nang cấp trang thiết bị mạng: Hang năm, Cục Cong\nnghệ thong tin thực hiện theo quy định của Ngan hang Nha nước về quản lý va\nthực hiện đầu tư đối với cac hoạt động ứng dụng cong nghệ thong tin trong hệ\nthống Ngan hang Nha nước.\n\n\\- Sửa chữa mạng cục bộ phải đảm bảo khong thay đổi cấu hinh kỹ thuật, thiết\nkế mạng cục bộ tại đơn vị.\n\n\\- Đối với sửa chữa hạ tầng truyền dẫn mạng cục bộ:\n\n\\+ Đơn vị sử dụng tai sản nhưng khong phải la đơn vị quản lý tai sản khi phat\nsinh nhu cầu sửa chữa thi thong bao cho đơn vị quản lý tai sản;\n\n\\+ Đơn vị quản lý tai sản chủ động thực hiện tổ chức sửa chữa tuan thủ Quy chế\nquản lý tai chinh của Ngan hang Nha nước va thong bao cho Cục Cong nghệ thong\ntin để phối hợp về kỹ thuật trước khi thực hiện.\n\n\\- Đối với sửa chữa trang thiết bị mạng, đơn vị quản lý tai sản thong bao cho\nCục Cong nghệ thong tin để phối hợp xac định tinh trạng thiết bị va xử lý như\nsau:\n\n\\+ Với cac trang thiết bị con trong thời hạn bảo hanh hoặc đa được ký hợp đồng\nbảo tri thi thực hiện sửa chữa thiết bị theo hợp đồng đa ký;\n\n\\+ Với cac trang thiết bị hết thời hạn bảo hanh va khong co hợp đồng bảo tri,\nđơn vị quản lý tai sản thực hiện tổ chức sửa chữa tuan thủ Quy chế quản lý tai\nchinh của Ngan hang Nha nước va thong bao cho Cục Cong nghệ thong tin để phối\nhợp về kỹ thuật.\n\n\\- Đơn vị quản lý tai sản phải xay dựng, cập nhật va lưu trữ tai liệu thiết kế\nva bản vẽ hoan cong mạng cục bộ khi lắp đặt mới, nang cấp hoặc sửa chữa.\n\nTren đay la quy định về lắp đặt mới, nang cấp va sửa chữa mạng cục bộ Ngan\nhang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 149}}