{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BB5F-hd-thu-tuc-rut-gon-trong-giai-quyet-tranh-chap-lien-quan-den-tai-san-bao-dam-tai-toa-an.html", "md": "**Th ủ tục rut gọn trong giải quyết tranh chấp lien quan đến tai sản bảo đảm\ntại Toa an được quy định như thế nao? Xin chao Ban bien tập, toi la Thanh\nVinh, đang tim hiểu quy định về xử lý nợ xấu của cac tổ chức tin dụng, co thắc\nmắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la\nviệc thủ tục rut gọn trong giải quyết tranh chấp lien quan đến tai sản bảo đảm\ntại Toa an được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nThủ tục rut gọn trong giải quyết tranh chấp lien quan đến tai sản bảo đảm tại\nToa an được quy định tại Điều 8 Nghị quyết 42/2017/QH14 về thi điểm xử lý nợ\nxấu của cac tổ chức tin dụng do Quốc hội ban hanh, cụ thể như sau:\n\n\\- Toa an ap dụng thủ tục rut gọn để giải quyết tranh chấp về nghĩa vụ giao\ntai sản bảo đảm hoặc tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ\nxấu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử\nlý nợ xấu khi đap ứng đầy đủ cac điều kiện sau đay:\n\n\\+ Trong hợp đồng bảo đảm co thỏa thuận về việc ben bảo đảm co nghĩa vụ giao\ntai sản bảo đảm của khoản nợ xấu cho ben nhận bảo đảm hoặc tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ xấu co quyền xử lý\ntai sản bảo đảm;\n\n\\+ Giao dịch bảo đảm hoặc biện phap bảo đảm đa được đăng ký theo quy định của\nphap luật;\n\n\\+ Khong co đương sự cư tru ở nước ngoai, tai sản tranh chấp ở nước ngoai, trừ\ntrường hợp đương sự ở nước ngoai va đương sự ở Việt Nam co thỏa thuận đề nghị\nToa an giải quyết theo thủ tục rut gọn hoặc cac đương sự giải trinh được chứng\ncứ về quyền sở hữu hợp phap tai sản va co thỏa thuận thống nhất về việc xử lý\ntai sản.\n\n\\- Việc giải quyết tranh chấp quy định tại khoản 1 Điều nay được thực hiện\ntheo thủ tục rut gọn quy định tại Bộ luật Tố tụng dan sự.\n\n\\- Toa an nhan dan tối cao hướng dẫn thực hiện quy định tại Điều nay.\n\nTren đay la nội dung cau trả lời về thủ tục rut gọn trong giải quyết tranh\nchấp lien quan đến tai sản bảo đảm tại Toa an. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Nghị quyết 42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 194}}