{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE64-hd-thong-tu-142023ttnhnn-ve-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Cho t oi hỏi co phải Ngan hang nha nước vừa mới ban hanh thong tư về hệ\nthống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang đung khong? Mong\nđược giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ong tư 14/2023/TT-NHNN về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang?**\n  * **B ao cao nội bộ va bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ gồm những bao cao nao?**\n  * **Th ời gian nộp bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ la khi nao?**\n\n## **Th ong tư 14/2023/TT-NHNN về hệ thống kiểm soat nội bộ của tổ chức tin\ndụng phi ngan hang?**\n\nNgay 20/11/2023, Thống đốc Ngan hang Nha nước đa ban hanh [Thong tư\n14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=)quy định\nvề hệ thống kiểm soat nội bộ của tổ chức tin dụng phi ngan hang\n\nTheo [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) thi\nhệ thống kiểm soat nội bộ của [tổ chức tin dụng phi ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung-\nphi-ngan-hang?loc=explorer) cần đap ứng cac yeu cầu sau:\n\n**[1]** Yeu cầu của hệ thống kiểm soat nội bộ theo quy định của [Luật Cac tổ\nchức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\n\n**[2]** Phu hợp với quy mo, điều kiện va mức độ phức tạp trong hoạt động kinh\ndoanh của tổ chức tin dụng phi ngan hang;\n\n**[3]** Co đủ nguồn lực về tai chinh, con người, cong nghệ thong tin để đảm\nbảo hiệu quả của hệ thống kiểm soat nội bộ;\n\n**[4]** Xay dựng, duy tri văn hoa kiểm soat, chuẩn mực đạo đức nghề nghiệp cho\ntổ chức tin dụng phi ngan hang\n\nĐồng thời hệ thống kiểm soat nội bộ phải co 03 tuyến độc lập như sau:\n\n**[1]** Tuyến bảo vệ thứ nhất co chức năng nhận dạng, kiểm soat va giảm thiểu\nrủi ro do cac bộ phận sau thực hiện:\n\n\\- Cac bộ phận kinh doanh, cac bộ phận co chức năng tạo ra doanh thu khac;\n\n\\- Cac bộ phận co chức năng thực hiện cac quyết định co rủi ro;\n\n\\- Cac bộ phận co chức năng phan bổ hạn mức rủi ro, kiểm soat rủi ro, giảm\nthiểu rủi ro (thuộc bộ phận kinh doanh hoặc bộ phận độc lập) đối với từng loại\nhinh giao dịch, hoạt động kinh doanh;\n\n\\- Bộ phận nhan sự, bộ phận kế toan;\n\n**[2]** Tuyển bảo vệ thứ hai co chức năng xay dựng cac nội dung lien quan đến\nquản lý rủi ro, quy định nội bộ về quản trị rủi ro, theo doi rủi ro va tuan\nthủ quy định phap luật do cac bộ phận sau đay thực hiện:\n\n\\- Bộ phận tuan thủ;\n\n\\- Bộ phận quản lý rủi ro\n\n**[3]** Tuyển bảo vệ thứ ba co chức năng kiểm toan nội bộ do bộ phận kiểm toan\nnội bộ thực hiện\n\n![Thông tư 14/2023/TT-NHNN về hệ thống kiểm soát nội bộ của tổ chức tín dụng\nphi ngân\nhàng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/24112023/kiem-\nsoat-noi-bo.jpg)\n\n _Th ong tư 14/2023/TT-NHNN về hệ thống kiểm soat nội bộ của tổ chức tin dụng\nphi ngan hang? (Hinh từ Internet)_\n\n## **B ao cao nội bộ va bao cao Ngan hang Nha nước về hệ thống kiểm soat nội\nbộ gồm những bao cao nao?**\n\nTheo Điều 6[ Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ như sau:\n\nCo 03 bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ la:\n\n\\- Bao cao hằng năm về kiểm soat nội bộ va quản lý rủi ro\n\n\\- Bao cao hằng năm về kiểm toan nội bộ\n\n\\- Bao cao đột xuất về kiểm toan nội bộ\n\nTheo Điều 7 [Thong tư 14/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=)quy định\nvề bao cao nội bộ về hệ thống kiểm soat nội bộ như sau:\n\nCo 04 bao cao nội bộ về hệ thống kiểm soat nội bộ la:\n\n\\- Bao cao nội bộ về kiểm soat nội bộ\n\n\\- Bao cao nội bộ về rủi ro tin dụng\n\n\\- Bao cao nội bộ về rủi ro hoạt động\n\n\\- Bao cao nội bộ kết quả kiểm toan nội bộ\n\n## **Th ời gian nộp bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ la\nkhi nao?**\n\nTheo Điều 6 [Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) quy\nđịnh về bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ như sau:\n\n> **B ao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ **\n\n> 1\\. Tổ chức tin dụng phi ngan hang phải lập bao cao về hệ thống kiểm soat\n> nội bộ theo cac phụ lục ban hanh kem theo Thong tư nay, bao gồm:\n\n> a) Bao cao hằng năm về kiểm soat nội bộ va quản lý rủi ro (Phụ lục số 01);\n\n> b) Bao cao hằng năm về kiểm toan nội bộ (Phụ lục số 02);\n\n> c) Bao cao đột xuất về kiểm toan nội bộ.\n\n> 2\\. Bao cao về hệ thống kiểm soat nội bộ phải cập nhật cac tồn tại, hạn chế,\n> rủi ro phat sinh (nếu co) trong toan bộ tổ chức tin dụng phi ngan hang (bao\n> gồm cac bộ phận tại trụ sở chinh; chỉ nhanh va cac đơn vị phụ thuộc khac của\n> tổ chức tin dụng phi ngan hang).\n\n> 3\\. Thời hạn gửi bao cao:\n\n> a) Bao cao quy định tại điểm a khoản 1 Điều nay: Trong thời hạn 45 ngay từ\n> ngay kết thuc năm tai chinh;\n\n> b) Bao cao quy định tại điểm b khoản 1 Điều nay: Trong thời hạn 60 ngay từ\n> ngay kết thuc năm tai chinh;\n\n> c) Bao cao quy định tại điểm c khoản 1 Điều nay: Trong thời hạn 15 ngay lam\n> việc từ ngay kết thuc kiểm toan nội bộ đột xuất (bao gồm việc phe duyệt của\n> Ban Kiểm soat).\n\n> 4\\. Thời hạn chốt số liệu bao cao la thời điểm kết thuc năm tai chinh.\n\n> 5\\. Bao cao được lập bằng văn bản, gửi trực tiếp hoặc qua dịch vụ bưu chinh\n> tới Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang).\n\nTheo đo, thời gian để cac tổ chức tin dụng phi ngan hang gửi Ngan hang Nha\nnước bao cao về hệ thống kiểm soat nội bộ la:\n\n**[1]** Bao cao hằng năm về kiểm soat nội bộ va quản lý rủi ro: Trong thời hạn\n45 ngay từ ngay kết thuc năm tai chinh;\n\n**[2]** Bao cao hằng năm về kiểm toan nội bộ: Trong thời hạn 60 ngay từ ngay\nkết thuc năm tai chinh;\n\n**[3]** Bao cao đột xuất về kiểm toan nội bộ: Trong thời hạn 15 ngay lam việc\ntừ ngay kết thuc kiểm toan nội bộ đột xuất (bao gồm việc phe duyệt của Ban\nKiểm soat).\n\n**_[Thong tư 14/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVMU1USXTl&mode=) co\nhiệu lực từ ngay 01/10/2024_**\n\nTran trọng!\n\n", "extras": {"page": 29}}