{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55E24-hd-trach-nhiem-cua-bo-phan-quan-ly-no-cam-ket-ngoai-bang-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của bộ phận quản lý nợ, cam kết ngoại bảng của tổ chức tin dụng\nđược quy định ra sao? Văn bản nao quy định về vấn đề nay? **\n\nTrach nhiệm của bộ phận quản lý nợ, cam kết ngoại bảng của tổ chức tin dụng\nquy định tại Khoản 2 Điều 20 Thong tư 11/2021/TT-NHNN, cụ thể như sau:\n\nTrach nhiệm của bộ phận quản lý nợ, cam kết ngoại bảng:\n\n\\- Xay dựng, trinh Tổng giam đốc (Giam đốc) để trinh Hội đồng quản trị, Hội\nđồng thanh vien (đối với tổ chức tin dụng) hoặc trinh Tổng giam đốc (Giam đốc)\n(đối với chi nhanh ngan hang nước ngoai) ban hanh:\n\n\\+ Hệ thống xếp hạng tin dụng nội bộ, bổ sung, sửa đổi hệ thống xếp hạng tin\ndụng nội bộ; cac quy định về quản lý, vận hanh hệ thống xếp hạng tin dụng nội\nbộ, việc thu thập, bổ sung số liệu, thong tin khach hang;\n\n\\+ Chinh sach dự phong rủi ro, sửa đổi, bổ sung chinh sach dự phong rủi ro.\n\n\\- Quản lý, vận hanh hệ thống xếp hạng tin dụng nội bộ;\n\n\\- Tổng hợp, bao cao Hội đồng xử lý rủi ro kết quả phan loại nợ, cam kết ngoại\nbảng, trich lập, sử dụng dự phong để xử lý rủi ro va việc thu hồi nợ sau khi\nđa sử dụng dự phong để xử lý rủi ro của thang trước trong toan hệ thống; đề\nxuất Hội đồng xử lý rủi ro việc phan loại nợ, cam kết ngoại bảng, trich lập va\nsử dụng dự phong để xử lý rủi ro, cac biện phap quản lý nợ xấu, thu hồi nợ\ntriệt để;\n\n\\- Quản lý, theo doi cac đơn vị, ca nhan trong việc thực hiện quy định tại\nđiểm đ khoản 3 Điều 6 Thong tư nay;\n\n\\- Cung cấp thong tin, phối hợp với cac đơn vị chức năng tại trụ sở chinh\ntrong việc xay dựng trinh Tổng giam đốc (Giam đốc) để trinh Hội đồng quản trị,\nHội đồng thanh vien (đối với tổ chức tin dụng) hoặc trinh Tổng giam đốc (Giam\nđốc) (đối với chi nhanh ngan hang nước ngoai) ban hanh hoặc sửa đổi, bổ sung\nquy định nội bộ về cấp tin dụng, quản lý nợ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\n\\- Thực hiện nhiệm vụ khac theo quy định của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.  \n  \nTran trọng.\n\n", "extras": {"page": 70}}