{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B5E8-hd-nguyen-tac-chuyen-nhuong-hoi-phieu-doi-no-nhu-the-nao.html", "md": "**Nguy en tắc chuyển nhượng hối phiếu đoi nợ như thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh vien trường Đại học Ngan\nhang TP.HCM, vi để phục vụ cho nhu cầu lam tiểu luận của minh, nen toi muốn\ntim hiểu những quy định của phap luật về chuyển nhượng hối phiếu đoi nợ. Vi\nvậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Nguyen tắc chuyển nhượng hối phiếu đoi nợ như thế nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Ngọc Hoa (hoa***@gmail.com) **\n\nNguyen tắc chuyển nhượng hối phiếu đoi nợ được quy định tại Điều 29 Luật Cac\ncong cụ chuyển nhượng 2005 như sau:\n\n1\\. Việc chuyển nhượng hối phiếu đoi nợ la chuyển nhượng toan bộ số tiền ghi\ntren hối phiếu đoi nợ. Việc chuyển nhượng một phần số tiền ghi tren hối phiếu\nđoi nợ khong co gia trị.\n\n2\\. Việc chuyển nhượng hối phiếu đoi nợ cho hai người trở len khong co gia\ntrị.\n\n3\\. Việc chuyển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng phải la khong\nđiều kiện. Người chuyển nhượng khong được ghi them tren hối phiếu đoi nợ bất\nkỳ điều kiện nao ngoai nội dung quy định tại Điều 31 của Luật nay. Mọi điều\nkiện kem theo việc ký chuyển nhượng khong co gia trị.\n\n4\\. Việc chuyển nhượng hối phiếu đoi nợ la sự chuyển nhượng tất cả cac quyền\nphat sinh từ hối phiếu đoi nợ.\n\n5\\. Hối phiếu đoi nợ qua hạn thanh toan hoặc đa bị từ chối chấp nhận hoặc đa\nbị từ chối thanh toan thi khong được chuyển nhượng.\n\n6\\. Người thụ hưởng co thể chuyển nhượng hối phiếu đoi nợ cho người chấp nhận,\nngười ký phat hoặc người chuyển nhượng.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc chuyển\nnhượng hối phiếu đoi nợ. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 378}}