{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C66D-hd-co-quan-nao-kiem-tra-nghiep-vu-in-duc-tien-tieu-huy-tien-tien-in-duc-hong-bi-tieu-huy-co-the-su-dun.html", "md": "**C ơ quan nao thực hiện việc kiểm tra nghiệp vụ in đuc tiền, tieu hủy tiền va\nkhi tieu hủy tiền in đuc hỏng thi co thể sử dụng lại được khong? Cau hỏi của\nanh Hoang - TP. HCM **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ quan nao thực hiện việc kiểm tra nghiệp vụ in đuc tiền, tieu hủy tiền? **\n  * **Ti ền in đuc hỏng bị tieu hủy co thể sử dụng lại được khong? **\n  * **C o bao nhieu cong đoạn tieu hủy tiền in đuc hỏng? **\n\n## **C ơ quan nao thực hiện việc kiểm tra nghiệp vụ in đuc tiền, tieu hủy\ntiền? **\n\nCăn cứ tại điểm e khoản 7 Điều 2 [Nghị định 14/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZek9USXTl&mode=k=dsbGRWOHWk)\nco quy định về nhiệm vụ va quyền hạn của Bộ Tai chinh về quản lý quỹ ngan\nsach, quỹ dự trữ nha nước, cac quỹ tai chinh nha nước ngoai ngan sach va quản\nlý ngan quỹ nha nước như sau:\n\n> **Nhi ệm vụ va quyền hạn:**\n\n> ...\n\n> 7\\. Về quản lý quỹ ngan sach, quỹ dự trữ nha nước, cac quỹ tai chinh nha\n> nước ngoai ngan sach va quản lý ngan quỹ nha nước:\n\n> ...\n\n> đ) Ban hanh cac quy định về chế độ quản lý tai chinh của cac quỹ tai chinh\n> nha nước; hướng dẫn, kiểm tra, giam sat hoạt động thu, chi va xử lý theo\n> thẩm quyền cac hanh vi vi phạm phap luật về chế độ tai chinh của cac quỹ tai\n> chinh nha nước;\n\n> e) Kiểm tra việc thực hiện nghiệp vụ in, đuc, tieu hủy tiền va kiểm tra việc\n> quản lý dự trữ ngoại hối nha nước do Ngan hang Nha nước Việt Nam thực hiện\n> theo quy định của Chinh phủ.\n\n> ...\n\nVa tại Điều 6 [Thong tư 02/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFNU1qSXTW&mode=I=dsbGRWODWk)\nco quy định về giam sat tieu hủy tiền in, đuc hỏng như sau:\n\n> **Gi am sat tieu hủy tiền in, đuc hỏng**\n\n> 1\\. Qua trinh tieu hủy tiền in, đuc hỏng từ khau giao nhận từ kho của cơ sở\n> in, đuc tiền đến kho của Hội đồng tieu hủy cho đến khi tiền in, đuc hỏng\n> được cắt va hủy thanh phế liệu phải chịu sự giam sat của Hội đồng giam sat\n> tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng\n> (gọi tắt la Hội đồng giam sat) theo quy định hiện hanh.\n\n> 2\\. Cong đoạn hủy hoan toan (thủy phan, nung ở nhiệt độ cao hoặc phương phap\n> khac) đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer do Giam\n> đốc cơ sở in, đuc tiền chịu trach nhiệm tổ chức giam sat\n\nNhư vậy, Bộ Tai chinh thực hiện việc kiểm tra nghiệp vụ in đuc, tieu hủy tiền\nva kiểm tra quản lý dự trữ ngoại hối nha nước do Ngan hang Nha nước Việt Nam\nthực hiện theo quy định của Chinh phủ.\n\nNgoai ra, tuy trường hợp thi việc giam sat tieu hủy tiền in đuc hỏng thuộc về\nHội đồng giam sat tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại\nđuc tiền hỏng (gọi tắt la Hội đồng giam sat) hoặc Giam đốc cơ sở in đuc tiền.\n\n## **Ti ền in đuc hỏng bị tieu hủy co thể sử dụng lại được khong? **\n\nCăn cứ tại khoản 2 Điều 5 [Thong tư 02/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFNU1qSXTW&mode=E=dsbGRWODWk)\nco quy định về nguyen tắc tieu hủy tiền in đuc hỏng như sau:\n\n> **Nguy en tắc tieu hủy tiền in, đuc hỏng**\n\n> Việc tổ chức tieu hủy tiền in, đuc hỏng thực hiện theo nguyen tắc sau:\n\n> 1\\. Đảm bảo tuyệt đối an toan tai sản va bi mật Nha nước.\n\n> 2\\. Sau khi tieu hủy, tiền in, đuc hỏng phải trở thanh phế liệu va khong thể\n> sử dụng lại được.\n\n> Đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer, sau khi cắt\n> hủy xong cơ sở in, đuc tiền thực hiện hủy hoan toan (thủy phan, nung ở nhiệt\n> độ cao hoặc phương phap khac) trước khi ban cho cac cơ sở thu mua phế liệu.\n\n> 3\\. Tiền in hỏng đem tieu hủy phải la những hinh đa được cắt goc hoặc đanh\n> dấu hỏng. Giấy in tiền hỏng bị rach phải can dan đủ mảnh cung loại, trường\n> hợp thiếu mảnh phải co bien bản của cơ sở in, đuc tiền. Tiền đuc hỏng va kim\n> loại đuc tiền hỏng đem tieu hủy phải la những miếng đa được đanh dấu hỏng.\n\n> ...\n\nNhư vậy, tiền in đuc hỏng sau khi bị tieu hủy phải trở thanh phế liệu va khong\nthể sử dụng lại được.\n\nĐối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer, sau khi cắt\nhủy xong, cơ sở in đuc tiền thực hiện hủy hoan toan trước khi ban cho cac cơ\nsở thu mua phế liệu.\n\n![Cơ quan nào kiểm tra nghiệp vụ in đúc tiền, tiêu hủy tiền? Tiền in đúc hỏng\nbị tiêu hủy có thể sử dụng lại được không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang5/tieu-\nhuy-tien.jpg)\n\n_C ơ quan nao kiểm tra nghiệp vụ in đuc tiền, tieu hủy tiền? Tiền in đuc hỏng\nbị tieu hủy co thể sử dụng lại được khong? (Hinh từ Internet) _\n\n## **C o bao nhieu cong đoạn tieu hủy tiền in đuc hỏng? **\n\nCăn cứ tại Điều 10 [Thong tư 02/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFNU1qSXTW&mode=09dsbGRWOHhNQTWk)\nco quy định về cac cong đoạn tieu hủy tiền in, đuc hỏng như sau:\n\n> **C ac cong đoạn tieu hủy tiền in, đuc hỏng**\n\n> 1\\. Đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu cotton va tiền\n> đuc hỏng, kim loại đuc tiền hỏng, quy trinh tieu hủy gồm 03 cong đoạn:\n\n> a) Cong đoạn giao nhận do Tổ giao nhận thực hiện;\n\n> b) Cong đoạn kiểm đếm do Tổ kiểm đếm thực hiện;\n\n> c) Cong đoạn cắt hủy do Tổ cắt hủy thực hiện.\n\n> 2\\. Đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer, quy\n> trinh tieu hủy gồm 04 cong đoạn: giao nhận, kiểm đếm, cắt hủy theo quy định\n> tại khoản 1 Điều nay va cong đoạn hủy hoan toan do cơ sở in, đuc tiền thực\n> hiện.\n\nTheo đo, tuy vao chất liệu tiền in hỏng la cotton hay polymer ma sẽ co những\ncong đoạn khac nhau. Cụ thể:\n\n\\- Đối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu cotton thi quy trinh\ntieu hủy gồm 03 cong đoạn sau:\n\n\\- Cong đoạn giao nhận do Tổ giao nhận thực hiện;\n\n\\- Cong đoạn kiểm đếm do Tổ kiểm đếm thực hiện;\n\n\\- Cong đoạn cắt hủy do Tổ cắt hủy thực hiện.\n\nĐối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer, quy trinh tieu\nhủy gồm 04 cong đoạn:\n\n\\- Cong đoạn giao nhận do Tổ giao nhận thực hiện;\n\n\\- Cong đoạn kiểm đếm do Tổ kiểm đếm thực hiện;\n\n\\- Cong đoạn cắt hủy do Tổ cắt hủy thực hiện.\n\n\\- Cong đoạn hủy hoan toan do cơ sở in, đuc tiền thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 43}}