{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A111B-hd-mau-phieu-du-thau-doi-voi-dau-thau-vang-mieng-moi-nhat-2024.html", "md": "**M ẫu phiếu dự thầu đối với đấu thầu vang miếng mới nhất 2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Hi ện nay co mấy hinh thức đấu thầu vang miếng?**\n  * **M ẫu phiếu dự thầu đối với đấu thầu vang miếng mới nhất 2024?**\n  * **Ng an hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ chức tin dụng doanh nghiệp trong trường hợp nao?**\n\n## **Hi ện nay co mấy hinh thức đấu thầu vang miếng?**\n\nCăn cứ theo khoản 2, khoản 3, khoản 4 Điều 2 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=k=dsbGRWOHWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=o=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Đ iều 2. Giải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. \"Người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp\" la người\n> đại diện hợp phap của tổ chức tin dụng, doanh nghiệp trong giao dịch mua,\n> ban vang miếng với Ngan hang Nha nước.\n\n> 2\\. \"Mua, ban vang miếng trực tiếp\" la hinh thức mua, ban trong đo Ngan hang\n> Nha nước quyết định va cong bố gia, khối lượng, đối tac mua, ban vang miếng.\n\n> **3. \"Mua, ban vang miếng qua đấu thầu\" la hinh thức mua, ban trong đo Ngan\n> hang Nha nước thực hiện đấu thầu để xac định đối tac, gia va khối lượng vang\n> miếng mua, ban.**\n\n> **4. \"Đấu thầu theo gia\" la hinh thức đấu thầu ma cac thanh vien tham gia\n> đấu thầu đưa ra cac mức gia dự thầu để xac định mức gia va khối lượng vang\n> miếng trung thầu.**\n\n> **5. \"Đấu thầu theo khối lượng\" la hinh thức đấu thầu ma cac thanh vien tham\n> gia đấu thầu đăng ký khối lượng dự thầu để xac định khối lượng trung thầu\n> tại mức gia do Ngan hang Nha nước cong bố.**\n\nTheo đo, mua, ban vang miếng qua đấu thầu được hiểu la hinh thức mua, ban\ntrong đo Ngan hang Nha nước sẽ la đơn vị thực hiện, cung cấp vang miếng ra thị\ntrường thong qua hoạt động đấu thầu.\n\nHiện nay co 02 hinh thức đấu thầu vang miếng la: đấu thầu theo gia va đấu thầu\ntheo khối lượng.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-vang-\nmieng.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-vang-mieng.jpg)\n\n_M ẫu phiếu dự thầu đối với đấu thầu vang miếng mới nhất 2024? (Hinh từ\nInternet)_\n\n## **M ẫu phiếu dự thầu đối với đấu thầu vang miếng mới nhất 2024?**\n\nMẫu phiếu dự thầu đối với đấu thầu vang miếng mới nhất 2024 đang được ap dụng\ntheo mẫu tại Phụ lục 3a đối với đấu thầu vang miếng theo gia va mẫu tại Phụ\nlục 3b đối với đấu thầu vang miếng theo khối lượng ban hanh kem theo[ Quyết\nđịnh 563/QĐ-NHNN năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01EZ3TV&mode=).\n\nDưới đay la mẫu phiếu dự thầu đối với đấu thầu vang miếng theo gia:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-theo-\ngia.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-theo-gia.jpg)\n\nTải về mẫu phiếu dự thầu đối với đấu thầu vang miếng theo gia: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/mau-\nphieu-du-thau-doi-voi-dau-thau-theo-gia.docx)\n\nDưới đay la mẫu phiếu dự thầu đối với đấu thầu vang miếng khối lượng:\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-theo-khoi-\nluong.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/dau-\nthau-theo-khoi-luong.jpg)\n\nTải về mẫu phiếu dự thầu đối với đấu thầu vang miếng khối lượng:\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/16042024/mau-\nphieu-du-thau-doi-voi-dau-thau-theo-khoi-luong.docx)\n\n## **Ng an hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ chức\ntin dụng doanh nghiệp trong trường hợp nao?**\n\nCăn cứ theo Điều 5 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 1[ Thong tư 12/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pnNE5UTXTW&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 5. Tạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang miếng**\n\n> 1\\. Trừ trường hợp tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc\n> biệt, Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức\n> tin dụng, doanh nghiệp 03 (ba) thang kể từ thời điểm phat hiện một trong cac\n> hanh vi vi phạm sau:\n\n> a) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ ký xac nhận giao dịch\n> theo quy trinh mua ban vang miếng với Ngan hang Nha nước;\n\n> b) Tổ chức tin dụng, doanh nghiệp vi phạm nghĩa vụ thanh toan, giao, nhận\n> vang miếng theo xac nhận giao dịch với Ngan hang Nha nước 03 (ba) lần;\n\n> c) Tổ chức tin dụng, doanh nghiệp vi phạm 03 (ba) lần cac quy định về thong\n> tin, bao cao tại Thong tư nay;\n\n> d) Tổ chức tin dụng, doanh nghiệp bị phạt vi phạm hanh chinh trong hoạt động\n> kinh doanh vang.\n\n> 2\\. Đối với tổ chức tin dụng bị đặt trong tinh trạng kiểm soat đặc biệt:\n\n> a) Ngan hang Nha nước tạm ngừng giao dịch mua, ban vang miếng với tổ chức\n> tin dụng trong thời gian tổ chức tin dụng bị đặt trong tinh trạng kiểm soat\n> đặc biệt, trừ trường hợp quy định tại điểm b khoản nay;\n\n> b) Căn cứ tinh hinh thực tế của tổ chức tin dụng bị đặt trong tinh trạng\n> kiểm soat đặc biệt, Ban kiểm soat đặc biệt tại tổ chức tin dụng co văn bản\n> đề nghị Ngan hang Nha nước Việt Nam (thong qua Cơ quan Thanh tra, giam sat\n> ngan hang) cho phep tổ chức tin dụng giao dịch mua, ban vang miếng với Ngan\n> hang Nha nước, chấm dứt cho phep tổ chức tin dụng giao dịch mua, ban vang\n> miếng với Ngan hang Nha nước.\n\n> **3\\. Ng an hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ\n> chức tin dụng, doanh nghiệp trong cac trường hợp sau:**\n\n> a) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep thanh lập va hoạt\n> động hoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh\n> nghiệp.\n\n> b) Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep kinh doanh mua, ban\n> vang miếng.\n\n> 4\\. Tổ chức tin dụng, doanh nghiệp khong được thiết lập lại quan hệ giao\n> dịch mua, ban vang miếng với Ngan hang Nha nước trong thời hạn 01 (một) năm\n> kể từ ngay bị hủy quan hệ giao dịch mua, ban vang miếng. Hồ sơ, thủ tục\n> thiết lập lại quan hệ giao dịch mua, ban vang miếng với Ngan hang Nha nước\n> của tổ chức tin dụng, doanh nghiệp được thực hiện theo thủ tục quy định tại\n> Điều 3 Thong tư nay.\n\nNhư vậy, Ngan hang Nha nước hủy quan hệ giao dịch mua, ban vang miếng với tổ\nchức tin dụng trong cac trường hợp sau đay:\n\n\\- Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep thanh lập va hoạt động\nhoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp.\n\n\\- Tổ chức tin dụng, doanh nghiệp bị thu hồi Giấy phep kinh doanh mua, ban\nvang miếng.\n\nTran trọng!\n\n", "extras": {"page": 13}}