{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A3D-hd-trach-nhiem-cua-hoi-dong-quan-tri-hoi-dong-thanh-vien-trong-hoat-dong-tai-chinh-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Hội đồng quản trị, Hội đồng thanh vien trong hoạt động tai\nchinh của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật, toi la Thanh Hội. Toi đang tim hiểu cac quy định lien quan đến\nchế độ tai chinh đối với tổ chức tin dụng. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup cho toi. Cho toi hỏi, trach nhiệm của Hội đồng quản trị, Hội\nđồng thanh vien trong hoạt động tai chinh của tổ chức tin dụng được quy định\nra sao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn!\nThanh Hội (thanhhoi*****@gmail.com) **\n\nTrach nhiệm của Hội đồng quản trị, Hội đồng thanh vien trong hoạt động tai\nchinh của tổ chức tin dụng được quy định tại Điều 33 Nghị định 93/2017/NĐ-CP\nvề chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nva giam sat tai chinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin\ndụng do Nha nước nắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước\nco hiệu lực kể từ ngay 25/09/2017. Cụ thể la:\n\n1\\. Thực hiện, kiểm tra, giam sat cac hoạt động tai chinh của tổ chức tin dụng\ntrong phạm vi thẩm quyền theo quy định của Luật cac tổ chức tin dụng va cac\nquy định phap luật khac co lien quan.\n\n2\\. Nhận vốn, đất đai, tai nguyen va cac nguồn lực khac do Nha nước, chủ sở\nhữu va cac ben gop vốn giao cho tổ chức tin dụng sử dụng.\n\n3\\. Quyết định hoặc thong qua trong phạm vi thẩm quyền theo quy định của Luật\ncac tổ chức tin dụng, cac quy định phap luật khac co lien quan va điều lệ của\ntổ chức tin dụng:\n\na) Phương an huy động vốn;\n\nb) Phương an sử dụng, bảo toan va phat triển vốn, cac dự an đầu tư, mua ban\ntai sản của tổ chức tin dụng; phương an gop vốn, mua cổ phần của cac doanh\nnghiệp, tổ chức tin dụng khac; phương an chuyển nhượng vốn đầu tư ra ben\nngoai;\n\nc) Bao cao tai chinh hang năm va kế hoạch tai chinh dai hạn, kế hoạch tai\nchinh hang năm của tổ chức tin dụng;\n\nd) Bao cao tai chinh hang năm của cong ty thanh vien độc lập thuộc tổ chức tin\ndụng;\n\nđ) Cử người đại diện phần vốn tổ chức tin dụng đầu tư vao doanh nghiệp khac.\n\n4\\. Thực hiện cong bố cong khai bao cao tai chinh theo quy định của Luật cac\ntổ chức tin dụng.\n\n5\\. Kiểm tra, giam sat Tổng Giam đốc (Giam đốc) của tổ chức tin dụng, Giam đốc\ncong ty thanh vien độc lập trong việc sử dụng, bảo toan, phat triển vốn, tổ\nchức thực hiện kinh doanh theo kế hoạch, phương an đa được phe duyệt, thực\nhiện nghĩa vụ với ngan sach nha nước.\n\n6\\. Chịu trach nhiệm về tinh chinh xac, tinh trung thực của bao cao tai chinh\ncủa tổ chức tin dụng.\n\n7\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật va Điều lệ của\ntổ chức tin dụng.\n\nTren đay la nội dung tư vấn về trach nhiệm của Hội đồng quản trị, Hội đồng\nthanh vien trong hoạt động tai chinh của tổ chức tin dụng. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 338}}