{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A77-hd-lap-quy-tin-dung-nhan-dan-can-von-dieu-le-bao-nhieu-dieu-kien-khai-truong-quy-tin-dung-nhan-dan.html", "md": "**L ập quỹ tin dụng nhan dan cần vốn điều lệ bao nhieu? Điều kiện khai trương\nquỹ tin dụng nhan dan la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện về vốn điều lệ khi cấp Giấy phep của quỹ tin dụng nhan dan la gi?**\n  * **Qu ỹ tin dụng nhan dan cần vốn điều lệ bao nhieu?**\n  * **Đ iều kiện khai trương quỹ tin dụng nhan dan la gi?**\n\n## **Đ iều kiện về vốn điều lệ khi cấp Giấy phep của quỹ tin dụng nhan dan la\ngi?**\n\nCăn cứ tại khoản 1 Điều 10 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhNQTWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHhNQTWk)co\nquy định điều kiện về vốn điều lệ để cấp Giấy phep của [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan) như sau:\n\n> **Đ iều kiện để được cấp Giấy phep**\n\n> 1\\. Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\n> phủ tại thời điểm đề nghị cấp Giấy phep.\n\n> 2\\. Co tối thiểu 30 thanh vien đap ứng quy định tại Điều 31 Thong tư nay, co\n> đủ năng lực tai chinh để tham gia gop vốn thanh lập quỹ tin dụng nhan dan.\n\n> 3\\. Người quản lý, thanh vien Ban kiểm soat đap ứng đủ cac điều kiện, tieu\n> chuẩn theo quy định tại cac Điều 20, Điều 23 va Điều 24 Thong tư nay.\n\n> 4\\. Cơ cấu tổ chức của Hội đồng quản trị, Ban kiểm soat phu hợp với quy định\n> của Luật cac tổ chức tin dụng va Thong tư nay.\n\n> 5\\. Co Điều lệ phu hợp với quy định tại Luật cac tổ chức tin dụng, Luật Hợp\n> tac xa va cac quy định khac của phap luật co lien quan.\n\n> 6\\. Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 năm đầu hoạt\n> động.\n\nNhư vậy, điều kiện về vốn điều lệ khi cấp giấy phep của quỹ tin dụng nhan dan\nla vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh phủ\ntại thời điểm đề nghị thanh lập.\n\n## **Qu ỹ tin dụng nhan dan cần vốn điều lệ bao nhieu?**\n\nCăn cứ tại khoản 8, khoản 9 Điều 2 [Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nco quy định về mức vốn phap định của quỹ tin dụng nhan dan như sau:\n\n> **M ức vốn phap định**\n\n> ...\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\n> ...\n\nNhư vậy, mức vốn điều lệ tối thiểu của quỹ tin dụng nhan dan khi thanh lập la:\n\n\\- 0,5 tỷ đồng đối với quỹ tin dụng nhan dan hoạt động tren địa ban một xa,\nmột thị trấn.\n\n\\- 01 tỷ đồng đối với quỹ tin dụng nhan dan hoạt động tren địa ban một phường;\nquỹ tin dụng nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien\nphường.\n\n![Lập quỹ tín dụng nhân dân cần vốn điều lệ bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/quy-\ntin-dung-nhan-dan.jpg)\n\n_L ập quỹ tin dụng nhan dan cần vốn điều lệ bao nhieu? Điều kiện khai trương\nquỹ tin dụng nhan dan? (Hinh từ Internet)._\n\n## **Đ iều kiện khai trương quỹ tin dụng nhan dan la gi?**\n\nCăn cứ tại khoản 1 Điều 26 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlOZzWk)\nquy định như sau:\n\n> **Đ iều kiện khai trương hoạt động**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của\n> tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\n> được cấp Giấy phep chỉ được tiến hanh hoạt động kể từ ngay khai trương hoạt\n> động.\n\n> ...\n\nNhư vậy, khai trương quỹ tin dụng nhan dan la điều kiện để quỹ tin dụng nhan\ndan được hoạt động.\n\nTại khoản 2 Điều 26 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNbDh5Tmc9PQYT)\nco quy định về điều kiện khai trương hoạt động quỹ tin dụng nhan dan như sau:\n\n\\- Đa đăng ký Điều lệ tại Ngan hang Nha nước;\n\n\\- Co Giấy chứng nhận đăng ký kinh doanh, co đủ vốn điều lệ, vốn được cấp, co\nkho tiền đủ điều kiện theo quy định của Ngan hang Nha nước, co trụ sở đủ điều\nkiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt động ngan hang;\n\n\\- Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với loại hinh hoạt động theo quy\nđịnh của Luật Cac tổ chức tin dụng 2010 va cac quy định khac của phap luật co\nlien quan;\n\n\\- Co hệ thống cong nghệ thong tin đap ứng yeu cầu quản lý, quy mo hoạt động;\n\n\\- Co quy chế quản lý nội bộ về tổ chức, hoạt động của Hội đồng quản trị, Hội\nđồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc), cac phong, ban\nchuyen mon nghiệp vụ tại trụ sở chinh; quy chế nội bộ về quản lý rủi ro; quy\nchế về quản lý mạng lưới;\n\n\\- Vốn điều lệ, vốn được cấp bằng đồng Việt Nam phải được gửi đầy đủ vao tai\nkhoản phong tỏa khong hưởng lai mở tại Ngan hang Nha nước it nhất 30 ngay\ntrước ngay khai trương hoạt động. Vốn điều lệ, vốn được cấp được giải tỏa khi\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đa khai trương hoạt động;\n\n\\- Đa cong bố thong tin hoạt động theo quy định tại Điều 25 của[ Luật Cac tổ\nchức tin dụng\n2010.](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlOUTWk)\n\nTran trọng!\n\n", "extras": {"page": 16}}