{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42E8D-hd-xuat-ngoai-mang-theo-the-thanh-toan-quoc-te-co-phai-khai-bao-hai-quan-khong.html", "md": "**Hi ện nay việc sử dụng thẻ thanh toan quốc tế rất phổ biến va tiện lợi. Ban\ntư vấn cho toi hỏi xuất ngoại mang theo thẻ thanh toan quốc tế thi co phải\nkhai bao Hải quan khong? Hy vọng anh/chị giải đap giup toi trong thời gian sớm\nnhất. Chan thanh cảm ơn! Minh Hiền - Đa Nẵng **\n\nTheo quy định tại Điều 2 Thong tư 15/2011/TT-NHNN thi:\n\n1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\nbằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy\nđịnh dưới đay phải khai bao Hải quan cửa khẩu:\n\na) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\nb) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\nhơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu\ncầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n**3\\. M ức ngoại tệ tiền mặt va đồng Việt Nam****t****i ền****m ặt quy định\nphải khai bao Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng\nđối với những ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co\ngia bằng ngoại tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ\ntiết kiệm, cac loại chứng khoan va cac loại giấy tờ co gia khac.**\n\n_**== > Như vậy, theo quy định tren đay thi khi xuất ngoại ma mang theo thẻ\nthanh toan quốc tế thi khong cần phải khai bao Hải quan. **_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 154}}