{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25468-hd-dieu-kien-doi-voi-to-chuc-nuoc-ngoai-mua-co-phan-va-tro-thanh-nha-dau-tu-chien-luoc-nuoc-ngoai-trong-to-chuc-tai-chinh-viet-nam.html", "md": "** Điều kiện đối với tổ chức nước ngoai mua cổ phần va trở thanh nha đầu tư\nchiến lược nước ngoai trong tổ chức tai chinh Việt Nam được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi ten la Nguyễn Hoang Lam (email:\nlam***gmail.com). Sang nay, toi co đọc được một tin tức thời sự tren mạng về\nviệc tổ chức nước ngoai mua cổ phần va trở thanh nha đầu tư chiến lược nước\nngoai trong tổ chức tai chinh Việt Nam. Toi rất thắc mắc về những điều kiện\ncủa tổ chức nước ngoai trong trường hợp nay. Xin Ban bien tập tư vấn giup,\nchan thanh cảm ơn. **\n\nĐiều kiện đối với tổ chức nước ngoai mua cổ phần va trở thanh nha đầu tư chiến\nlược nước ngoai trong tổ chức tai chinh Việt Nam đa được quy định cụ thể tại\nĐiều 10 Nghị định 01/2014/NĐ-CP về việc nha đầu tư nước ngoai mua cổ phần của\ntổ chức tin dụng Việt Nam.\n\nTheo đo, điều kiện đối với tổ chức nước ngoai mua cổ phần va trở thanh nha đầu\ntư chiến lược nước ngoai trong tổ chức tai chinh Việt Nam bao gồm:\n\n1. Được cac tổ chức xếp hạng tin nhiệm quốc tế co uy tin xếp hạng từ mức ổn định hoặc tương đương trở len.\n\n2. Co đủ nguồn tai chinh để mua cổ phần được xac định theo bao cao tai chinh được kiểm toan độc lập năm liền kề trước năm nộp hồ sơ va nguồn vốn mua cổ phần hợp phap theo quy định của phap luật.\n\n3. Việc mua cổ phần khong gay ảnh hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng Việt Nam; khong tạo ra sự độc quyền hoặc hạn chế cạnh tranh trong hệ thống tổ chức tin dụng Việt Nam.\n\n4. Khong vi phạm nghiem trọng phap luật về tiền tệ, ngan hang, chứng khoan va thị trường chứng khoan của nước nơi nha đầu tư nước ngoai đặt trụ sở chinh va Việt Nam trong thời hạn 12 thang tinh đến thời điểm nộp hồ sơ mua cổ phần.\n\n5. La ngan hang nước ngoai, cong ty tai chinh nước ngoai, cong ty cho thue tai chinh nước ngoai được phep thực hiện hoạt động ngan hang theo quy định của phap luật của nước nơi đặt trụ sở chinh. Cong ty tai chinh nước ngoai chỉ được la nha đầu tư chiến lược tại cong ty tai chinh Việt Nam. Cong ty cho thue tai chinh nước ngoai chỉ được la nha đầu tư chiến lược tại cong ty cho thue tai chinh Việt Nam.\n\n6. Co kinh nghiệm hoạt động quốc tế trong lĩnh vực tai chinh ngan hang từ 5 năm trở len.\n\n7. Co tổng tai sản tối thiểu tương đương 20 tỷ đo la Mỹ vao năm liền kề trước năm nộp hồ sơ mua cổ phần.\n\n8. Co văn bản cam kết va kế hoạch ro rang về việc gắn bo lợi ich lau dai với tổ chức tin dụng Việt Nam, hỗ trợ tổ chức tin dụng Việt Nam ap dụng cong nghệ hiện đại; phat triển sản phẩm, dịch vụ ngan hang; nang cao năng lực tai chinh, quản trị, điều hanh.\n\n9. Khong sở hữu từ 10% vốn điều lệ trở len tại bất kỳ tổ chức tin dụng nao khac tại Việt Nam;\n\n10. Cam kết hoặc đa sở hữu từ 10% vốn điều lệ trở len của tổ chức tin dụng Việt Nam ma tổ chức nước ngoai đề nghị mua cổ phần va trở thanh nha đầu tư chiến lược nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện đối với\ntổ chức nước ngoai mua cổ phần va trở thanh nha đầu tư chiến lược nước ngoai\ntrong tổ chức tai chinh Việt Nam. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 01/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 392}}