{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AABF-hd-kiem-soat-noi-bo-ngan-hang-nha-nuoc-co-noi-dung-hoat-dong-la-gi.html", "md": "**Ki ểm soat nội bộ Ngan hang Nha nước co nội dung hoạt động la gi? Xin chao\nBan bien tập, toi ten la Thuy Giang, hiện toi đang sinh sống va học tập tại\nThanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Cụ thể, Ban bien tập cho toi hỏi: Kiểm soat nội bộ Ngan hang Nha nước co\nnội dung hoạt động la gi? Vấn đề nay được quy định tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nCăn cứ theo quy định tại Điều 6 Thong tư 16/2011/TT-NHNN quy định về kiểm\nsoat, kiểm toan nội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi Kiểm soat nội bộ Ngan hang Nha nước co nội dung\nhoạt động như sau:\n\n\\- Ban hanh va thường xuyen ra soat cac văn bản để sửa đổi, bổ sung kịp thời\ncac quy chế, quy trinh nghiệp vụ, quy định cụ thể quyền hạn, trach nhiệm của\ntừng can bộ trong điều hanh va xử lý cong việc. Duy tri cong tac kiểm soat nội\nbộ trong từng phong, ban, nhằm kiểm soat toan diện hoạt động của đơn vị.\n\n\\- Phổ biến thường xuyen, kịp thời, đầy đủ cac văn bản chế độ của Nha nước\nlien quan đến hoạt động ngan hang, cơ chế, quy chế va quy trinh nghiệp vụ của\nNgan hang Nha nước đến tất cả can bộ, nhan vien trong đơn vị.\n\n\\- Đảm bảo chấp hanh chế độ hạch toan kế toan va đảm bảo hệ thống thong tin\nnội bộ về tai chinh, tinh hinh tuan thủ trong đơn vị một cach kịp thời nhằm\nphục vụ cho cong tac quản trị, điều hanh co hiệu quả.\n\n\\- Hệ thống thong tin, tin học của đơn vị phải được giam sat, bảo vệ một cach\nhợp lý, an toan va phải co cơ chế quản lý dự phong độc lập (back-up) nhằm xử\nlý kịp thời những tinh huống bất ngờ như thien tai, chay nổ.... để đảm bảo\nhoạt động thường xuyen, lien tục của đơn vị.\n\n\\- Tất cả cac ca nhan, cac bộ phận của đơn vị phải thường xuyen, lien tục kiểm\ntra va tự kiểm tra việc thực hiện cac quy trinh nghiệp vụ, quy định nội bộ co\nlien quan va phải chịu trach nhiệm về kết quả thực hiện hoạt động nghiệp vụ\ncủa minh trước lanh đạo đơn vị va phap luật.\n\nTren đay la cau trả lời về Nội dung hoạt động kiểm soat nội bộ Ngan hang Nha\nnước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong tư\n16/2011/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 207}}