{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/454FA-hd-quy-dinh-noi-bo-ve-giao-dich-tien-gui-tiet-kiem-cua-to-chuc-tin-dung.html", "md": "**Theo t oi được biết giao dịch gửi tiền tiết kiệm bao gồm giao dịch nhận, gửi\ntiền gửi tiết kiệm; chi trả, rut tiền gửi tiết kiệm...Tại cac tổ chức tin dụng\nsẽ xay dựng co quy định nội bộ về giao dịch gửi tiền tiết kiệm. Anh chị cho\ntoi hỏi theo quy định mới hiện nay thi quy định nội bộ về giao dịch tiền gửi\ntiết kiệm của tổ chức tin dụng được quy định như thế nao? **\n\nTheo quy định tại Điều 20 Thong tư 48/2018/TT-NHNN, co hiệu lực ngay\n05/07/2019, quy định nội bộ về giao dịch tiền gửi tiết kiệm của tổ chức tin\ndụng như sau:\n\n1\\. Căn cứ quy định tại Luật cac tổ chức tin dụng, Thong tư nay va quy định\ncủa phap luật co lien quan, tổ chức tin dụng ban hanh quy định nội bộ về giao\ndịch tiền gửi tiết kiệm của tổ chức tin dụng phu hợp với mo hinh quản lý, đặc\nđiểm, điều kiện kinh doanh, đảm bảo việc thực hiện giao dịch tiền gửi tiết\nkiệm chinh xac, an toan tai sản cho người gửi tiền va an toan hoạt động cho tổ\nchức tin dụng.\n\n2\\. Quy định nội bộ phải quy định ro trach nhiệm va nghĩa vụ của từng bộ phận,\nca nhan co lien quan đến việc thực hiện giao dịch tiền gửi tiết kiệm va phải\nbao gồm tối thiểu cac quy định sau:\n\n\\- Nhận tiền gửi tiết kiệm, trong đo phải co tối thiểu cac nội dung: nhận\ntiền, ghi sổ kế toan việc nhận tiền gửi tiết kiệm; điền đầy đủ cac nội dung\nquy định tại khoản 2 Điều 7 vao Thẻ tiết kiệm; giao Thẻ tiết kiệm cho người\ngửi tiền;\n\n\\- Chi trả tiền gửi tiết kiệm, trong đo phải co tối thiểu cac nội dung: nhận\nThẻ tiết kiệm; ghi sổ kế toan; chi trả gốc, lai tiền gửi tiết kiệm;\n\n\\- Sử dụng tiền gửi tiết kiệm lam tai sản bảo đảm;\n\n\\- Chuyển giao quyền sở hữu tiền gửi tiết kiệm;\n\n\\- Xử lý cac trường hợp rủi ro theo quy định tại Điều 16 Thong tư nay;\n\n\\- Thiết kế, in ấn, nhập xuất, bảo quản, kiểm ke, quản lý Thẻ tiết kiệm;\n\n\\- Biện phap để người gửi tiền tra cứu khoản tiền gửi tiết kiệm va biện phap\ntổ chức tin dụng thong bao cho người gửi tiền khi co thay đổi đối với khoản\ntiền gửi tiết kiệm theo quy định tại Điều 11 Thong tư nay;\n\n\\- Nhận, chi trả tiền gửi tiết kiệm bằng phương tiện điện tử (ap dụng đối với\ntổ chức tin dụng thực hiện nhận, chi trả tiền gửi tiết kiệm bằng phương tiện\nđiện tử).\n\nTren đay la quy định nội bộ về giao dịch tiền gửi tiết kiệm của tổ chức tin\ndụng.\n\nTran trọng!\n\n", "extras": {"page": 139}}