{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3957D-hd-quy-trinh-tra-soat-doi-voi-mau-bieu-bao-cao-thong-ke-bang-van-ban-ap-dung-doi-voi-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Quy tr inh tra soat đối với mẫu biểu bao cao thống ke bằng văn bản ap dụng\nđối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Minh Quan, hiện nay toi đang sống va\nlam việc tại Binh Dương. Ban bien tập cho toi hỏi: Quy trinh tra soat đối với\nmẫu biểu bao cao thống ke bằng văn bản ap dụng đối với cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 13 Thong tư 35/2015/TT-NHNN quy định Chế độ bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Tại cac Vụ, Cục, Cơ quan Thanh tra, giam sat ngan hang:\n\na) Trong 02 ngay lam việc kể từ ngay hết thời hạn gửi bao cao quy định tại cac\nmẫu biểu bao cao bằng văn bản, cac Vụ, Cục, Cơ quan Thanh tra, giam sat ngan\nhang kiểm tra tinh đầy đủ, hợp lý của cac bao cao bằng văn bản; Nếu phat hiện\nđơn vị bao cao khong gửi hoặc số liệu bao cao sai sot, cac Vụ, Cục, Cơ quan\nThanh tra, giam sat ngan hang thong bao qua điện thoại hoặc fax cho đơn vị bao\ncao gửi đầy đủ hoặc gửi lại số liệu đung;\n\nb) Trong 01 ngay lam việc kể từ ngay nhận được thong bao tra soat qua điện\nthoại hoặc fax của cac Vụ, Cục, Cơ quan Thanh tra, giam sat ngan hang, đơn vị\nbao cao phải gửi đầy đủ hoặc gửi lại số liệu đung cho cac Vụ, Cục, Cơ quan\nThanh tra, giam sat ngan hang.\n\n2\\. Tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố:\n\na) Trong 02 ngay lam việc kể từ ngay hết thời hạn gửi bao cao quy định tại cac\nmẫu biểu bao cao ap dụng đối với Quỹ tin dụng nhan dan, Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố kiểm tra tinh đầy đủ, hợp lý của sốliệu bao cao bằng văn\nbản của Quỹ tin dụng nhan dan tren địa ban; Nếu phat hiện Quỹ tin dụng nhan\ndan khong gửi hoặc số liệu bao cao sai sot, Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố thong bao qua điện thoại hoặc fax cho Quỹ tin dụng nhan dan gửi đầy\nđủ hoặc gửi lại số liệu đung;\n\nb) Ngay sau khi nhận được bao cao bằng văn bản của Quỹ tin dụng nhan dan tren\nđịa ban gửi lại cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố, Ngan hang\nNha nước chi nhanh tỉnh, thanh phố phải tổng hợp đầy đủ, chinh xac số liệu va\ntruyền qua hệ thống bao cao cho Cục Cong nghệ tin học để cac đơn vị thuộc Ngan\nhang Nha nước khai thac.\n\n3\\. Tại Quỹ tin dụng nhan dan:\n\nTrong 02 ngay lam việc kể từ ngay nhận được thong bao tra soat qua điện thoại\nhoặc fax của Ngan hang Nha nước chi nhanh tỉnh, thanh phố, Quỹ tin dụng nhan\ndan phải gửi đầy đủ hoặc gửi lại số liệu đung cho Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố.\n\nTren đay la nội dung tư vấn về Quy trinh tra soat đối với mẫu biểu bao cao\nthống ke bằng văn bản ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}