{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37BB9-hd-so-du-phong-rui-ro-can-phai-trich-lap-cua-ngan-hang-nha-nuoc-la-gi.html", "md": "**S ố dự phong rủi ro cần phải trich lập của Ngan hang Nha nước la gi? Xin\nchao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Đồng Nai trong\nlĩnh vực bất động sản. Trong qua trinh cong tac, toi co tim hiểu them thong\ntin về lĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm\nro, mong được giải đap. Toi thấy một số tai liệu đề cập đến số dự phong rủi ro\ncần phải trich lập của Ngan hang Nha nước nhưng khong phan tich cụ thể. Cho\ntoi hỏi, một cach chinh xac thi số dự phong rủi ro cần phải trich lập của Ngan\nhang Nha nước la gi? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong\nsớm nhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm ơn va kinh chuc\nsức khỏe! Vũ Minh Ha (ha***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, số dự phong rủi ro cần phải trich lập của Ngan hang Nha nước la một\ntrong những nội dung trọng tam va được định nghĩa tại Khoản 3 Điều 2 Thong tư\n39/2013/TT-NHNN. Cụ thể như sau:\n\nSố dự phong rủi ro cần phải trich lập la số tiền được xac định để dự phong cho\nnhững tổn thất co thể xảy ra trong qua trinh hoạt động của Ngan hang Nha nước\nva được tinh toan theo quy định tại Điều 7 Thong tư nay. Số dự phong rủi ro\ncần phải trich lập bao gồm dự phong cụ thể va dự phong chung.\n\nCũng theo quy định nay, dự phong cụ thể la số tiền được xac định để dự phong\ncho những tổn thất co thể xảy ra đối với từng tai sản co rủi ro cụ thể.\n\nDự phong chung la số tiền được xac định để dự phong cho những tổn thất co thể\nxảy ra nhưng chưa xac định được khi trich lập dự phong cụ thể.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về số dự phong rủi ro cần phải trich lập của Ngan hang Nha nước. Để\nhiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}