{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3134F-hd-viec-tiep-va-lam-viec-voi-khach-trong-nuoc-cua-ngan-hang-nha-nuoc.html", "md": "**Vi ệc tiếp va lam việc với khach trong nước của Ngan hang Nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la can bộ hưu tri,\nhiện đang sinh sống tại Binh Phước. Khi theo doi tin tức thời sự, toi thấy một\nsố tin đề cập đến cac cuộc gặp gỡ, tiếp đon cac đoan khach của cac bộ, nganh\nkhac đến thăm va lam việc với Ngan hang Nha nước. Toi thắc mắc khong biết phap\nluật co quy định về việc tiếp va lam việc với khach trong nước của Ngan hang\nNha nước hay khong? Nếu co thi quy định tại văn bản nao? Rất mong nhận được hỗ\ntrợ từ Ban bien tập. Toi xin cảm ơn va chuc cac bạn sức khỏe! Trần Văn Trung\n(01207***) **\n\nViệc tiếp va lam việc với khach trong nước của Ngan hang Nha nước được quy\nđịnh tại Điều 37 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem\ntheo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Cac cuộc tiếp va lam việc chinh thức theo chương trinh của Lanh đạo Ngan\nhang Nha nước:\n\na) Chanh Văn phong co trach nhiệm bố tri chương trinh để Lanh đạo Ngan hang\nNha nước tiếp khach la lanh đạo Đảng va Nha nước, lanh đạo cac Bộ, cơ quan\nngang Bộ, cơ quan thuộc Chinh phủ, lanh đạo Tỉnh ủy, Ủy ban nhan dan cac tỉnh,\nthanh phố trực thuộc Trung ương, lanh đạo cac tổ chức chinh trị \\- xa hội ở\nTrung ương va cac chức danh tương đương, cac đoan đại biểu va khach mời theo\nchương trinh của Lanh đạo Ngan hang Nha nước;\n\nb) Khi co kế hoạch lam việc với khach, Văn phong thống nhất với cơ quan khach\nvề kế hoạch chuẩn bị để bao cao Lanh đạo Ngan hang Nha nước. Kế hoạch phải chi\ntiết co phan cong cụ thể: Chuẩn bị bao cao, thanh phần tham dự; phương an đon,\ntiếp đại biểu; bảo vệ an ninh (nếu cần); phong lam việc; nội dung chương trinh\nlam việc, cong tac lễ tan, hậu cần khac. Sau khi kế hoạch được phe duyệt, Văn\nphong thong bao cac đơn vị được phan cong chuẩn bị nội dung, phục vụ hậu cần;\nmời cac đơn vị lien quan tham dự; kiểm tra đon đốc va chịu trach nhiệm về cong\ntac chuẩn bị; tổ chức việc đon khach; ghi danh sach đại biểu; phat tai liệu,\nghi bien bản buổi lam việc.\n\n2\\. Đối với cac cuộc tiếp xa giao, thăm va lam việc của Lanh đạo Ngan hang Nha\nnước, Văn phong co trach nhiệm bố tri chương trinh va chủ tri cong tac phục vụ\ntheo yeu cầu của Lanh đạo Ngan hang Nha nước, phu hợp với quy định của phap\nluật va quy chế của Ngan hang Nha nước.\n\n3\\. Thủ trưởng cac đơn vị chịu trach nhiệm tổ chức tiếp va lam việc với lanh\nđạo cac đơn vị ngang cấp về cac nội dung thuộc thẩm quyền giải quyết của đơn\nvị, hoặc theo yeu cầu của Lanh đạo Ngan hang Nha nước. Trong qua trinh giải\nquyết cong việc, nếu nội dung co lien quan đến đơn vị khac thi co thể mời họp\nhoặc trực tiếp xin ý kiến đơn vị co lien quan; những nội dung vượt qua thẩm\nquyền giải quyết của đơn vị, Thủ trưởng đơn vị phải trực tiếp bao cao va xin ý\nkiến Thống đốc hoặc Pho Thống đốc phụ trach.\n\nTren đay la nội dung quy định về việc tiếp va lam việc với khach trong nước\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 331}}