{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23B8D-hd-xu-ly-tai-san-bao-dam-la-quyen-su-dung-dat-da-the-chap-tai-ngan-hang.html", "md": "**M ấy năm trước ,gia đinh em co vay thế chấp sổ bia đỏ đất ở ngan hang số\ntiền 300 triệu. Nhưng 2 năm nay khong co khả năng trả hiện giờ số tiền nợ đa\nlen đến gần 500 triệu. Thời hạn niem phong nha đến, ben ngan hang đến nha em\nlấy đất. Nhưng diện tich đất trong sổ đỏ của nha em la 500m vuong con diện\ntich thực tế la 12 ×60 tức la 720m vuong. Bay giờ ngan vien ngan hang noi la\nthu đất nha em la 12×42\\. Nhưng nếu như vậy thi phần đất con lại của nha em sẽ\nkhong co lối đi. Vậy nen ba ma em noi sẽ giao đất cho ngan hang với diện tich\n8,4 ×60 tức la đủ 500m vuong. Hai ben cai nhau bay giờ ben ngan hang noi sẽ\nđưa ra toa giải quyết. Vậy gia đinh em co giữ được phần đất như ba ma em noi\nkhong ạ? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm\nơn! **\n\nTrước hết, gia đinh bạn cần đi đinh chinh giấy chứng nhận quyền sử dụng đất đa\ncấp theo Luật Đất đai 2013.\n\n\"Điều 106. Đinh chinh, thu hồi Giấy chứng nhận đa cấp\n\n1\\. Cơ quan co thẩm quyền cấp Giấy chứng nhận co trach nhiệm đinh chinh Giấy\nchứng nhận đa cấp co sai sot trong cac trường hợp sau đay:\n\na) Co sai sot thong tin về ten gọi, giấy tờ phap nhan hoặc nhan than, địa chỉ\ncủa người sử dụng đất, chủ sở hữu tai sản gắn liền với đất so với giấy tờ phap\nnhan hoặc nhan than tại thời điểm cấp Giấy chứng nhận của người đo;\n\nb) Co sai sot thong tin về thửa đất, tai sản gắn liền với đất so với hồ sơ ke\nkhai đăng ký đất đai, tai sản gắn liền với đất đa được cơ quan đăng ký đất đai\nkiểm tra xac nhận.\"\n\nThủ tục thực hiện đinh chinh về đất đai được hướng dẫn cụ thể tại Điều 86 Nghị\nđịnh 43/2014/NĐ-CP:\n\n\"Điều 86. Thủ tục đinh chinh Giấy chứng nhận, Giấy chứng nhận quyền sở hữu nha\nở, Giấy chứng nhận quyền sở hữu cong trinh xay dựng đa cấp\n\n1\\. Người sử dụng đất, chủ sở hữu tai sản gắn liền với đất nộp Giấy chứng\nnhận, Giấy chứng nhận quyền sở hữu nha ở, Giấy chứng nhận quyền sở hữu cong\ntrinh xay dựng đa cấp co sai sot cho Văn phong đăng ký đất đai để đinh chinh.\nTrường hợp sai sot do lỗi của người sử dụng đất, chủ sở hữu tai sản gắn liền\nvới đất thi người sử dụng đất, chủ sở hữu tai sản gắn liền với đất phải co đơn\nđề nghị để được đinh chinh.\n\nTrường hợp Văn phong đăng ký đất đai phat hiện Giấy chứng nhận, Giấy chứng\nnhận quyền sở hữu nha ở, Giấy chứng nhận quyền sở hữu cong trinh xay dựng đa\ncấp co sai sot thi thong bao cho người sử dụng đất biết va yeu cầu người sử\ndụng đất, chủ sở hữu tai sản gắn liền với đất nộp Giấy chứng nhận đa cấp để\nthực hiện đinh chinh.\n\n2\\. Văn phong đăng ký đất đai co trach nhiệm kiểm tra; lập bien bản kết luận\nvề nội dung va nguyen nhan sai sot; lập hồ sơ trinh cơ quan co thẩm quyền thực\nhiện đinh chinh vao Giấy chứng nhận, Giấy chứng nhận quyền sở hữu nha ở, Giấy\nchứng nhận quyền sở hữu cong trinh xay dựng đa cấp co sai sot; đồng thời chỉnh\nlý nội dung sai sot vao hồ sơ địa chinh, cơ sở dữ liệu đất đai.\n\n3\\. Trường hợp đinh chinh ma người được cấp Giấy chứng nhận, Giấy chứng nhận\nquyền sở hữu nha ở, Giấy chứng nhận quyền sở hữu cong trinh xay dựng co yeu\ncầu cấp đổi sang Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai\nsản khac gắn liền với đất thi Văn phong đăng ký đất đai trinh cơ quan co thẩm\nquyền để cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản\nkhac gắn liền với đất.\"\n\nVề vấn đề thế chấp đất va xử lý tai sản thế chấp, Bộ luật Dan sự 2005 co quy\nđịnh về xử lý tai sản thế chấp:\n\n\"Điều 721. Xử lý quyền sử dụng đất đa thế chấp\n\nKhi đa đến hạn thực hiện nghĩa vụ được bảo đảm bằng thế chấp quyền sử dụng đất\nma ben thế chấp khong thực hiện hoặc thực hiện khong đung nghĩa vụ thi quyền\nsử dụng đất đa thế chấp được xử lý theo thoả thuận; nếu khong co thỏa thuận\nhoặc khong xử lý được theo thoả thuận thi ben nhận thế chấp co quyền khởi kiện\ntại Toa an.\"\n\nPhap luật về giao dịch bảo đảm cũng quy định về xử lý tai sản bảo đảm la quyền\nsử dụng đất, cụ thể trong Nghị định 163/2006/NĐ-CP\n\n\"Điều 68. Xử lý tai sản bảo đảm la quyền sử dụng đất, tai sản gắn liền với đất\ntrong trường hợp khong co thoả thuận về phương thức xử lý\n\n1\\. Trong trường hợp khong co thoả thuận về phương thức xử lý tai sản bảo đảm\nla quyền sử dụng đất, tai sản gắn liền với đất thi cac tai sản nay được ban\nđấu gia.\n\n2\\. Trong trường hợp chỉ thế chấp tai sản gắn liền với đất ma khong thế chấp\nquyền sử dụng đất thi khi xử lý tai sản gắn liền với đất, người mua, người\nnhận chinh tai sản gắn liền với đất đo được tiếp tục sử dụng đất. Quyền va\nnghĩa vụ của ben thế chấp trong hợp đồng về quyền sử dụng đất giữa ben thế\nchấp va người sử dụng đất được chuyển giao cho người mua, người nhận chinh tai\nsản gắn liền với đất, trừ trường hợp co thoả thuận khac.\"\n\nĐiều nay được bổ sung bởi Khoản 19 Điều 1 Nghị định 11/2012/NĐ-CP\n\n\"Điều 1. Sửa đổi, bổ sung một số điều của Nghị định 163/2006/NĐ-CP ngay 29\nthang 12 năm 2006 của Chinh phủ về giao dịch bảo đảm như sau:\n\n19\\. Bổ sung khoản 3 va khoản 4 Điều 68 như sau:\n\n3\\. Trong trường hợp chỉ thế chấp quyền sử dụng đất ma khong thế chấp tai sản\ngắn liền với đất va người sử dụng đất đồng thời la chủ sở hữu tai sản gắn liền\nvới đất thi tai sản gắn liền với đất được xử lý đồng thời với quyền sử dụng\nđất, trừ trường hợp co thỏa thuận khac.\n\nCac ben co quyền tự thỏa thuận hoặc thong qua tổ chức co chức năng thẩm định\ngia tai sản để co cơ sở xac định gia trị quyền sử dụng đất, tai sản gắn liền\nvới đất. Số tiền thu được từ việc xử lý tai sản bảo đảm được thanh toan trước\ncho chủ sở hữu tai sản gắn liền với đất, trừ trường hợp co thỏa thuận khac.\n\n4\\. Trong trường hợp chỉ thế chấp quyền sử dụng đất ma khong thế chấp tai sản\ngắn liền với đất va người sử dụng đất khong đồng thời la chủ sở hữu tai sản\ngắn liền với đất thi khi xử lý quyền sử dụng đất, chủ sở hữu tai sản gắn liền\nvới đất được tiếp tục sử dụng đất theo như thỏa thuận giữa người sử dụng đất\nva chủ sở hữu tai sản gắn liền với đất, trừ trường hợp co thỏa thuận khac.\nQuyền va nghĩa vụ giữa ben thế chấp va chủ sở hữu tai sản gắn liền với đất\nđược chuyển giao cho người mua, người nhận chinh quyền sử dụng đất.\"\n\nNhư vậy, khi đến hạn trả nợ ma gia đinh bạn khong trả được thi ngan hang co\nquyền xử lý tai sản thế chấp la mảnh đất gia đinh bạn đang ở như thỏa thuận,\nnếu khong co thỏa thuận thi tiến hanh đấu gia theo quy định của phap luật. Vi\ntrong hợp đồng thế chấp la 500m2 đất nen trước tien ngan hang chỉ co quyền xử\nlý 500m2 đất để thanh toan số nợ, tuy nhien, việc hoan trả số tiền gia đinh\nbạn đa vay la nghĩa vụ bắt buộc phải thực hiện nen nếu như việc xử lý 500m2 ma\nchưa đủ để trả nợ thi ngan hang co quyền xử lý cac tai sản con lại để đảm bảo\nhoan thanh nghĩa vụ trả nợ của gia đinh bạn, tức la 220m2 đất con lại. Việc\ngia đinh bạn chỉ giao 500m2 đất cho ngan hang la khong hợp phap va nếu như\n500m2 đất nay khong đủ đảm bảo số nợ thi ngan hang hoan toan co quyền kiện gia\nđinh bạn ra Toa an.\n\nTren đay la tư vấn về việc xử lý tai sản bảo đảm la quyền sử dụng đất đa thế\nchấp tại ngan hang. Bạn nen tham khảo chi tiết Luật Đất đai 2013 để nắm ro quy\nđịnh nay.\n\nTran trọng!\n\n", "extras": {"page": 427}}