{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C73C-hd-bao-lanh-doi-voi-khach-hang-la-nguoi-khong-cu-tru-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ảo lanh đối với khach hang la người khong cư tru được quy định như thế\nnao? Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai khi nao? Ngan hang thương mại xem xet, quyết định cấp bảo lanh\ncho chủ đầu tư khi nao? Xin được giải đap theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh ngan hang đối với khach hang la người khong cư tru được quy định như thế nao?**\n  * **Ng an hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai khi nao?**\n  * **Ng an hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi nao?**\n\n## **B ảo lanh ngan hang đối với khach hang la người khong cư tru được quy\nđịnh như thế nao?**\n\nCăn cứ Điều 12 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNZzWk)\nquy định bảo lanh đối với khach hang la người khong cư tru như sau:\n\n> **B ảo lanh đối với khach hang la người khong cư tru**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho\n> khach hang tổ chức la người khong cư tru va phải đap ứng một trong những yeu\n> cầu sau (khach hang la tổ chức tin dụng ở nước ngoai khong phải đap ứng yeu\n> cầu nay):\n\n> a) Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn\n> gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c\n> khoản 1 Điều 52 Luật Đầu tư hoặc dưới hinh thức đầu tư khac quy định tại\n> điểm đ khoản 1 Điều 52 Luật Đầu tư;\n\n> b) Khach hang ký quỹ đủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia\n> trị bảo lanh bằng tai sản của khach hang gồm số dư tiền gửi tại chinh tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh va chứng chỉ tiền gửi\n> của chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh;\n\n> c) Ben nhận bảo lanh la người cư tru.\n\n> 2\\. Chi nhanh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ đối với\n> khach hang tổ chức la người khong cư tru, trừ trường hợp bảo lanh tren cơ sở\n> bảo lanh đối ứng của tổ chức tin dụng ở nước ngoai hoặc xac nhận bảo lanh\n> cho nghĩa vụ bảo lanh của tổ chức tin dụng ở nước ngoai ma ben nhận bảo lanh\n> la người cư tru.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi thực hiện bảo lanh\n> bằng ngoại tệ cho khach hang la người khong cư tru phải:\n\n> a) Tuan thủ quy định phap luật về hướng dẫn một số nội dung về quản lý ngoại\n> hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người\n> khong cư tru;\n\n> b) Co quy trinh đanh gia, quản lý rủi ro tin dụng, trong đo co rủi ro trong\n> bảo lanh đối với người khong cư tru.\n\n> 4\\. Ngoai cac quy định tại Điều nay, cac nội dung khac về việc bảo lanh đối\n> với khach hang la người khong cư tru phải thực hiện theo quy định tương ứng\n> tại Thong tư nay.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho khach\nhang tổ chức la người khong cư tru va phải đap ứng một trong những yeu cầu sau\n(khach hang la tổ chức tin dụng ở nước ngoai khong phải đap ứng yeu cầu nay):\n\n\\- Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn gop\ncủa doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c khoản 1\nĐiều 52 Luật Đầu tư hoặc dưới hinh thức đầu tư khac quy định tại điểm đ khoản\n1 Điều 52 Luật Đầu tư;\n\n\\- Khach hang ký quỹ đủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia trị\nbảo lanh bằng tai sản của khach hang gồm số dư tiền gửi tại chinh tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bảo lanh va chứng chỉ tiền gửi của chinh\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh.\n\n![Quy định về bảo lãnh đối với khách hàng là người không cư\ntrú?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230210/bao-\nlanh.jpg)\n\n_Quy định về bảo lanh đối với khach hang la người khong cư tru? (Hinh từ\nInternet)_\n\n## **Ng an hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai khi nao?**\n\nTheo khoản 1, khoản 2 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh\nthanh trong tương lai như sau:\n\n> **B ảo lanh nha ở hinh thanh trong tương lai**\n\n> 1\\. Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\n> trong tương lai khi:\n\n> a) Trong giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung\n> giấy phep thanh lập va hoạt động của ngan hang thương mại co quy định nội\n> dung hoạt động bảo lanh ngan hang;\n\n> b) Khong bị cấm, hạn chế, đinh chỉ, tạm đinh chỉ thực hiện bảo lanh nha ở\n> hinh thanh trong tương lai.\n\n> 2\\. Ngan hang Nha nước cong bố cong khai danh sach ngan hang thương mại co\n> đủ năng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai trong từng\n> thời kỳ tren Cổng thong tin điện tử của Ngan hang Nha nước.\n\nNgan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh trong\ntương lai khi:\n\n\\- Trong giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung\ngiấy phep thanh lập va hoạt động của ngan hang thương mại co quy định nội dung\nhoạt động bảo lanh ngan hang;\n\n\\- Khong bị cấm, hạn chế, đinh chỉ, tạm đinh chỉ thực hiện bảo lanh nha ở hinh\nthanh trong tương lai.\n\n## **Ng an hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi\nnao?**\n\nTại Khoản 3 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư\nnhư sau:\n\n+) Chủ đầu tư đap ứng đủ cac yeu cầu quy định tại Điều 11 Thong tư nay (trừ\ntrường hợp ngan hang thương mại bảo lanh cho chủ đầu tư tren cơ sở bảo lanh\nđối ứng);\n\n+) Dự an của chủ đầu tư đap ứng đủ cac điều kiện của bất động sản hinh thanh\ntrong tương lai được đưa vao kinh doanh theo quy định tại Điều 55 Luật Kinh\ndoanh bất động sản va quy định của phap luật co lien quan.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 52}}