{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4174E-hd-quyen-va-nghia-vu-cua-don-vi-chu-tri-thuc-hien-cuoc-dieu-tra-thong-ke-hoat-dong-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi ten Khanh Ly, Ban bien tập cho toi hỏi: đơn vị chủ\ntri thực hiện cuộc điều tra thống ke hoạt động ngan hang va ngoại hối co quyền\nva nghĩa vụ gi? văn bản nao quy định vấn đề nay? ***@gmail.com **\n\nCăn cứ theo quy định tại Điều 15 Thong tư 06/2011/TT-NHNN quy định về điều tra\nthống ke tiền tệ, hoạt động ngan hang va ngoại hối do Ngan hang Nha nước Việt\nNam ban hanh, co quy định Quyền va nghĩa vụ của đơn vị chủ tri thực hiện cuộc\nđiều tra thống ke như sau:\n\n1\\. Chủ tri, phối hợp với Vụ Dự bao, thống ke tiền tệ xay dựng va trinh Thống\nđốc ban hanh Quyết định điều tra thống ke.\n\n2\\. Tham mưu, giup Ban Chỉ đạo cuộc điều tra thống ke (nếu co) thực hiện cac\nquyền va nghĩa vụ của Ban Chỉ đạo cuộc điều tra thống ke theo quy định tại\nĐiều 14 Thong tư nay.\n\n3\\. Thực hiện cac quyền va nghĩa vụ của Ban Chỉ đạo cuộc điều tra thống ke quy\nđịnh tại Điều 14 Thong tư nay trong trường hợp Thống đốc khong thanh lập Ban\nChỉ đạo cuộc điều tra thống ke.\n\n4\\. Chủ tri, phối hợp với Vụ Dự bao, thống ke tiền tệ va tổ chức, đơn vị lien\nquan xay dựng phương an điều tra thống ke, mẫu phiếu điều tra thống ke kem\ntheo hướng dẫn hỏi, trả lời cau hỏi điều tra.\n\n5\\. Tiến hanh cac thủ tục đề nghị chấp thuận của cơ quan quản lý nha nước lien\nquan đối với cuộc điều tra thống ke thuộc phạm vi chức năng quản lý của cơ\nquan đo theo quy định của phap luật về thống ke.\n\n6\\. Chủ tri, phối hợp với Vụ Dự bao, thống ke tiền tệ xay dựng hồ sơ đề nghị\nTổng cục Thống ke thẩm định phương an điều tra thống ke, mẫu phiếu điều tra\nthống ke.\n\n7\\. Chủ tri, phối hợp với cac tổ chức, đơn vị co lien quan triển khai thực\nhiện cuộc điều tra thống ke theo phương an điều tra thống ke được phe duyệt.\n\n8\\. Thu thập, tổng hợp, xử lý, phan tich thong tin điều tra thống ke va lập\nbao cao kết quả cuộc điều tra thống ke trinh Thống đốc phe duyệt (trường hợp\nkhong thanh lập Ban Chỉ đạo cuộc điều tra thống ke) hoặc trinh Ban Chỉ đạo\ncuộc điều tra thống ke chấp thuận, trinh Thống đốc phe duyệt (trường hợp thanh\nlập Ban Chỉ đạo cuộc điều tra thống ke).\n\n9\\. Gửi Tổng cục Thống ke va Vụ Dự bao, thống ke tiền tệ Quyết định điều tra\nthống ke, phương an điều tra thống ke kem theo mẫu phiếu điều tra thống ke,\nbao cao kết quả điều tra thống ke ngay sau khi được Thống đốc phe duyệt hoặc\nban hanh.\n\n10\\. Lưu giữ, quản lý hồ sơ, tai liệu của cuộc điều tra thống ke.\n\n11\\. Thực hiện nhiệm vụ điều tra thống ke khac do Thống đốc giao va cac quy\nđịnh co lien quan của phap luật về thống ke.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 165}}