{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318DF-hd-ho-so-de-nghi-cap-giay-phep-nhap-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-co-von-dau-tu-nuoc-ngoai-de-san-xuat-vang-trang-suc-my-nghe.html", "md": "**H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nco vốn đầu tư nước ngoai để sản xuất vang trang sức, mỹ nghệ gồm những gi?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện tại toi đang muốn lam\nviệc tại một doanh nghiệp chuyen về sản xuất vang trang sức, mỹ nghệ. Toi muốn\ntim hiểu một số quy định lien quan đến hồ sơ đề nghị cấp, điều chỉnh Giấy\nchứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ, Giấy phep kinh doanh\nmua, ban vang miếng, Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu để phục\nvụ cho cong việc của minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự\ntư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Thanh phần hồ sơ đề\nnghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp co vốn đầu\ntư nước ngoai để sản xuất vang trang sức, mỹ nghệ được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Kim Ánh\n(anh***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp co\nvốn đầu tư nước ngoai để sản xuất vang trang sức, mỹ nghệ được quy định tại\nĐiều 12 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý\nhoạt động kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh (được sửa\nđổi bởi Khoản 11 Điều 1 Thong tư 38/2015/TT-NHNN) như sau:\n\nChậm nhất vao ngay 15 thang 12 của năm trước năm kế hoạch hoặc khi cần bổ sung\nkhối lượng nhập khẩu vang nguyen liệu theo kế hoạch, doanh nghiệp co vốn đầu\ntư nước ngoai gửi hồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu. Hồ\nsơ bao gồm:\n\n1\\. Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ lục\n5 Thong tư nay);\n\n2\\. Giấy chứng nhận đầu tư;\n\n3\\. Bao cao tinh hinh thực hiện xuất khẩu, nhập khẩu va tieu thụ sản phẩm vang\ntại thị trường Việt Nam trong thời hạn 12 (mười hai) thang liền kề trước thời\nđiểm bao cao (trường hợp đề nghị cấp Giấy phep nhập khẩu trong năm kế hoạch)\nhoặc từ đầu năm đến thời điểm bao cao (trường hợp bổ sung khối lượng nhập khẩu\nvang nguyen liệu) (theo mẫu tại Phụ lục 8 Thong tư nay), kem bảng ke cac tờ\nkhai Hải quan xuất khẩu, nhập khẩu va phiếu trừ lui co xac nhận của Hải quan\n(theo mẫu tại Phụ lục 7a Thong tư nay);\n\n4\\. Bản kế hoạch sản xuất, kinh doanh của doanh nghiệp; văn bản, tai liệu\nchứng minh năng lực sản xuất của doanh nghiệp;\n\n5\\. Hợp đồng gia cong vang trang sức, mỹ nghệ với nước ngoai.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep nhập khẩu vang\nnguyen liệu đối với doanh nghiệp co vốn đầu tư nước ngoai để sản xuất vang\ntrang sức, mỹ nghệ. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}