{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59115-hd-cong-tac-ve-cai-cach-hanh-chinh-theo-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi.html", "md": "**Nhi ệm vụ triển khai hiệu quả, nhất quan Chương trinh phong, chống dịch\nCovid-19 (2022-2023) theo chương trinh phục hồi va phat triển Kinh tế \\- Xa\nhội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh? Cong tac cải cach\nhanh chinh theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va chinh\nsach tai khoa, tiền tệ hỗ trợ chương trinh? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nhiệm vụ triển khai hiệu quả, nhất quan Chương trinh phong, chống dịch Covid-19 (2022-2023) theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n  * Cong tac cải cach hanh chinh theo chương trinh phục hồi va phat triển Kinh tế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n\n## Nhiệm vụ triển khai hiệu quả, nhất quan Chương trinh phong, chống dịch\nCovid-19 (2022-2023) theo chương trinh phục hồi va phat triển Kinh tế \\- Xa\nhội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n\nCăn cứ Mục 1 Kế hoạch thực hiện Nghị quyết 11/NQ-CP năm 2022 về chương trinh\nphục hồi va phat triển Kinh tế \\- Xa hội va triển khai Nghị quyết 43/2022/QH15\nvề chinh sach tai khoa, tiền tệ hỗ trợ chương trinh ban hanh kem theo Quyết\nđịnh 661/QĐ-BTP năm 2022 quy định về nhiệm vụ triển khai hiệu quả, nhất quan\nChương trinh phong, chống dịch Covid-19 (2022-2023):\n\n1\\. Triển khai hiệu quả, nhất quan Chương trinh phong, chống dịch Covid-19\n(2022-2023)\n\nChủ động, kịp thời trong phản ứng chinh sach, phap luật; tich cực tham mưu, đề\nxuất với Chinh phủ, Thủ tướng Chinh phủ, Ban Chỉ đạo quốc gia phong, chống\ndịch Covid-19 về tinh phap lý của cac giải phap, chinh sach phong, chống dịch,\nbảo đảm vừa phục hồi, phat triển kinh tế \\- xa hội, vừa bảo vệ sức khỏe, tinh\nmạng của Nhan dan va an sinh xa hội. Tich cực tham gia xay dựng, gop ý, thẩm\nđịnh văn bản phap luật lien quan đến phong, chống dịch Covid - 19.\n\nBam sat chỉ đạo của Chinh phủ, Thủ tướng Chinh phủ, Ban chỉ đạo quốc gia\nphong, chống dịch Covid-19 va tinh hinh thực tế để vừa thực hiện cac giải phap\nphong, chống dịch bệnh Covid-19, vừa tổ chức triển khai hiệu quả nhiệm vụ cong\ntac, đap ứng tốt nhất nhu cầu của người dan, doanh nghiệp.\n\n## Cong tac cải cach hanh chinh theo chương trinh phục hồi va phat triển Kinh\ntế \\- Xa hội va chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\n\nCăn cứ Tiểu mục 2.2 Mục 2 Kế hoạch thực hiện Nghị quyết 11/NQ-CP năm 2022 về\nchương trinh phục hồi va phat triển Kinh tế \\- Xa hội va triển khai Nghị quyết\n43/2022/QH15 về chinh sach tai khoa, tiền tệ hỗ trợ chương trinh ban hanh kem\ntheo Quyết định 661/QĐ-BTP năm 2022 quy định về cong tac cải cach hanh chinh:\n\n2.2. Cải cach hanh chinh\n\n\\- Tập trung thực hiện Chương trinh tổng thể cải cach hanh chinh nha nước giai\nđoạn 2021-2030, Chương trinh cắt giảm, đơn giản hoa quy định lien quan đến\nhoạt động kinh doanh giai đoạn 2020-2025; Kế hoạch cải cach hanh chinh của Bộ\nTư phap giai đoạn 2021-2030; Kế hoạch cải cach hanh chinh, Kế hoạch kiểm soat\nthủ tục hanh chinh va thực hiện cơ chế một cửa, một cửa lien thong trong giải\nquyết thủ tục hanh chinh của Bộ Tư phap hang năm. Đổi mới cơ chế một cửa, một\ncửa lien thong trong giải quyết thủ tục hanh chinh.\n\n\\- Đẩy nhanh lộ trinh thực hiện cắt giảm, đơn giản hoa thủ tục hanh chinh, cải\nthiện moi trường đầu tư kinh doanh đa ban hanh; tăng cường xử lý thủ tục hanh\nchinh tren nền tảng trực tuyến; nghien cứu, triển khai cac giải phap đột pha,\nkhuyến khich đổi mới sang tạo, chuyển đổi số.\n\n\\- Tăng cường khai thac cơ sở dữ liệu quốc gia về dan cư để hoạch định chinh\nsach; xay dựng Chinh phủ điện tử; cải cach thủ tục hanh chinh.\n\n\\- Đẩy nhanh tiến độ xay dựng, hoan thiện Dự an nang cấp Cơ sở dữ liệu hộ tịch\nđiện tử, tạo điều kiện để đẩy mạnh giải quyết cac thủ tục đăng ký hộ tịch tren\nmoi trường điện tử, kết nối chia sẻ dữ liệu hộ tịch cho Cơ sở dữ liệu quốc gia\nvề dan cư va cac cơ sở dữ liệu chuyen nganh khac.\n\n\\- Đẩy mạnh ứng dụng cong nghệ thong tin trong quản lý điều hanh. Tiếp tục\ntăng cường sử dụng văn bản điện tử, chữ ký số, xử lý cong việc tren moi trường\nmạng. Thực hiện co hiệu quả Kiến truc Chinh phủ điện tử của Bộ Tư phap phien\nbản 2.0; Kế hoạch Ứng dụng cong nghệ thong tin, phat triển Chinh phủ số va bảo\nđảm an toan thong tin mạng trong hoạt động của nganh Tư phap giai đoạn\n2021-2025; Kế hoạch chuyển đổi số nganh Tư phap giai đoạn 2020-2025, định\nhướng đến năm 2030; nang cấp cac dịch vụ cong trực tuyến do Bộ Tư phap cung\ncấp len mức độ 3, 4 va thực hiện co hiệu quả việc cung cấp cac dịch vụ nay\ntren Cổng dịch vụ cong quốc gia, của Bộ Tư phap va của cac địa phương; hoan\nthanh việc tich hợp, cung cấp 100% cac dịch vụ cong trực tuyến của Bộ Tư phap\ntren Cổng dịch vụ cong quốc gia trong năm 2022.\n\n\\- Tiếp tục triển khai thực hiện hiệu quả Luật Lý lịch tư phap va cac văn bản\nhướng dẫn thi hanh; đẩy mạnh việc ứng dụng cong nghệ thong tin trong cong tac\nxay dựng, quản lý Cơ sở dữ liệu lý lịch tư phap va cấp Phiếu lý lịch tư phap.\nNang cao hiệu quả cong tac cấp Phiếu lý lịch tư phap phục vụ ca nhan, cơ quan,\ntổ chức, đap ứng yeu cầu cải cach thủ tục hanh chinh, tạo thuận lợi cho doanh\nnghiệp, người lao động.\n\n\\- Tăng cường hiệu lực, hiệu quả quản lý nha nước, hiệu quả phối hợp với cac\nBộ, nganh va địa phương trong đăng ký biện phap bảo đảm. Nang cấp, hoan thiện\nHệ thống đăng ký trực tuyến biện phap bảo đảm, đap ứng tốt hơn nữa việc đăng\nký, cung cấp, trao đổi thong tin về biện phap bảo đảm nhằm thực hiện cắt giảm,\nđơn giản hoa thủ tục hanh chinh, cải thiện moi trường đầu tư kinh doanh, tăng\ncường xử lý thủ tục hanh chinh tren nền tảng trực tuyến.\n\n\\- Tập trung kiện toan tổ chức bộ may, hoạt động của cac cơ quan trong toan\nNganh theo cac Nghị định mới của Chinh phủ, bảo đảm tinh gọn, hoạt động hiệu\nlực, hiệu quả.\n\n\\- Tiếp tục đổi mới cong tac tuyển dụng, đao tạo, bồi dưỡng can bộ, cong chức,\nvien chức nganh Tư phap; tăng cường đao tạo, bồi dưỡng, hướng dẫn về chuyen\nmon nghiệp vụ cho cac can bộ, cong chức lam cong tac xay dựng phap luật, phap\nchế bộ, nganh, địa phương. Siết chặt kỷ luật, kỷ cương hanh chinh, đổi mới nội\ndung, phương thức lanh đạo, chỉ đạo va lề lối lam việc của cơ quan, đơn vị,\nnang cao trach nhiệm của người đứng đầu trong cac cơ quan, đơn vị.  \n  \nTran trọng!\n\n", "extras": {"page": 59}}