{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C0C5-hd-thoi-gian-ho-tro-lai-suat-vay-ngan-hang-duoc-tinh-tu-thoi-diem-nao-trong-truong-hop-nao-khoan-vay-k.html", "md": "**Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao? Trong\ntrường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao?**\n  * **Trong tr ường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất?**\n  * **Nguy en tắc hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của doanh nghiệp, hợp tac xa, hộ kinh doanh được quy định như thế nao?**\n\n## **Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao?**\n\nTại khoản 1 Điều 5 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=E=dsbGRWODWk)\nquy định thời gian hỗ trợ lai suất vay ngan hang như sau:\n\n> **Th ời hạn va mức lai suất hỗ trợ**\n\n> 1\\. Thời hạn được hỗ trợ lai suất tinh từ ngay giải ngan khoản vay đến thời\n> điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo thỏa thuận giữa\n> ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi hỗ trợ lai\n> suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm 2023.\n\n> 2\\. Mức lai suất hỗ trợ đối với khach hang la 2%/năm, tinh tren số dư nợ vay\n> va thời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian quy\n> định tại khoản 1 Điều nay.\n\n**Nh ư vậy,** thời gian hỗ trợ lai suất vay ngan hang được tinh từ ngay giải\nngan khoản vay đến thời điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay\ntheo thỏa thuận giữa ngan hang thương mại va khach hang, phu hợp với nguồn\nkinh phi hỗ trợ lai suất được thong bao, nhưng khong vượt qua ngay 31 thang 12\nnăm 2023.\n\n![Thời gian hỗ trợ lãi suất vay ngân hàng được tính từ thời điểm nào? Trong\ntrường hợp nào khoản vay không được tiếp tục hỗ trợ lãi\nsuất?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang3/thoi-\ngian-ho-tro-lai-suat.jpg)\n\n_Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao? Trong\ntrường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất? (Hinh từ\nInternet)_\n\n## **Trong tr ường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất?**\n\nTại khoản 3 Điều 4 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode===dsbGJWOWhYek5mTkE9PQWk)\nquy định trường hợp khoản vay khong được tiếp tục hỗ trợ lai suất như sau:\n\n> ** Điều kiện được hỗ trợ lai suất**\n\n> 1\\. Khach hang co đề nghị được hỗ trợ lai suất, đap ứng cac điều kiện vay\n> vốn theo quy định của phap luật hiện hanh về hoạt động cho vay của tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Khoản vay được hỗ trợ lai suất la khoản vay bằng đồng Việt Nam, được ký\n> kết thỏa thuận cho vay va giải ngan trong khoảng thời gian từ ngay 01 thang\n> 01 năm 2022 đến ngay 31 thang 12 năm 2023, sử dụng vốn đung mục đich theo\n> quy định tại khoản 2 Điều 2 Nghị định nay va chưa được hỗ trợ lai suất từ\n> ngan sach nha nước theo cac chinh sach khac.\n\n> 3\\. Khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp sau:\n\n> a) Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.\n\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\n**Nh ư vậy**, khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường\nhợp sau:\n\n\\- Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong được\nhỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma thời điểm\ntrả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn va/hoặc số dư lai\nchậm trả.\n\n\\- Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian gia\nhạn nợ.\n\n## **Nguy en tắc hỗ trợ lai suất từ ngan sach nha nước đối với khoản vay của\ndoanh nghiệp, hợp tac xa, hộ kinh doanh được quy định như thế nao?**\n\nTại Điều 3 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=o=dsbGRWOHWk)\nquy định về nguyen tắc hỗ trợ lai suất như sau:\n\n\\- Việc hỗ trợ lai suất bảo đảm cong khai, minh bạch, đung đối tượng, đung mục\nđich, tranh trục lợi chinh sach.\n\n\\- Ngan sach nha nước bố tri đầy đủ, kịp thời nguồn kinh phi hỗ trợ lai suất\nđể cac ngan hang thương mại thực hiện hỗ trợ lai suất đối với khach hang.\n\n\\- Ngan hang thương mại thực hiện hỗ trợ lai suất đảm bảo đung quy định, tạo\nthuận lợi cho khach hang.\n\n\\- Khach hang co khả năng trả nợ, co khả năng phục hồi theo đanh gia nội bộ\ncủa ngan hang thương mại, sử dụng vốn vay được hỗ trợ lai suất đung mục đich,\nco trach nhiệm trong việc phối hợp với ngan hang thương mại thực hiện hỗ trợ\nlai suất.\n\n\\- Việc hỗ trợ lai suất ap dụng đối với nghĩa vụ trả nợ lai tại cac kỳ hạn trả\nnợ lai ma thời điểm trả nợ phat sinh trong khoảng thời gian từ ngay Nghị định\nnay co hiệu lực thi hanh đến ngay 31 thang 12 năm 2023.\n\n\\- Ngan hang thương mại dừng hỗ trợ lai suất sau thời điểm 31 thang 12 năm\n2023 hoặc khi hết nguồn kinh phi (hạn mức hỗ trợ lai suất) được thong bao, tuy\ntheo thời điểm nao đến trước.\n\nTran trọng!\n\n", "extras": {"page": 45}}