{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3318A-hd-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Tr ai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ chức tin dụng\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn\ntim hiểu một số nội dung quy định lien quan đến việc thanh lập, tổ chức va\nhoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong\nviệc của minh, đặc biệt la về nội dung trai phiếu đặc biệt của Cong ty. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Trai phiếu đặc biệt của Cong ty Quản lý tai sản của cac\ntổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Quang Cường (cuong***@gmail.com) **\n\nTrai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ chức tin dụng được\nquy định tại Điều 20 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam (được sửa\nđổi bởi Khoản 9 Điều 1 Nghị định 34/2015/NĐ-CP) như sau:\n\n1\\. Trai phiếu đặc biệt do Cong ty Quản lý tai sản phat hanh để mua lại cac\nkhoản nợ xấu của tổ chức tin dụng va co cac đặc điểm sau đay:\n\na) Trai phiếu đặc biệt được phat hanh dưới hinh thức chứng chỉ, but toan ghi\nsổ hoặc dữ liệu điện tử;\n\nb) Mệnh gia trai phiếu đặc biệt co gia trị bằng gia mua của khoản nợ xấu được\nquy định tại Khoản 1 Điều 14 Nghị định nay;\n\nc) Trai phiếu đặc biệt được phat hanh bằng đồng Việt Nam co lai suất bằng 0%\nva co thời hạn tối đa 05 (năm) năm. Trường hợp phat hanh trai phiếu đặc biệt\nđể mua nợ xấu của cac tổ chức tin dụng đang thực hiện phương an tai cơ cấu\nhoặc gặp kho khăn về tai chinh thi thời hạn của trai phiếu đặc biệt tối đa\nkhong qua 10 (mười) năm.\n\nd) Trai phiếu đặc biệt được sử dụng để vay tai cấp vốn của Ngan hang Nha nước.\n\n2\\. Cong ty Quản lý tai sản phat hanh trai phiếu đặc biệt theo Phương an phat\nhanh đa được Ngan hang Nha nước chấp thuận.\n\n3\\. Ngan hang Nha nước quy định cụ thể việc cho vay tai cấp vốn tren cơ sở\ntrai phiếu đặc biệt, mức cho vay tai cấp vốn so với mệnh gia trai phiếu đặc\nbiệt.\n\n4\\. Ngan hang Nha nước trinh Thủ tướng Chinh phủ quyết định mức lai suất cho\nvay tai cấp vốn tren cơ sở trai phiếu đặc biệt đối với tổ chức tin dụng trong\ntừng thời kỳ.\n\n5\\. Khong ap dụng quy định về phat hanh trai phiếu doanh nghiệp đối với việc\nphat hanh trai phiếu của Cong ty Quản lý tai sản. Ngan hang Nha nước quy định\ncụ thể việc phat hanh trai phiếu đặc biệt của Cong ty Quản lý tai sản.\n\n\\- Nội dung quy định tại Khoản 3 Điều nay được hướng dẫn bởi Thong tư\n18/2015/TT-NHNN\n\n\\- Phat hanh trai phiếu đặc biệt được hướng dẫn bởi Mục 2 Chương 2 Thong tư\n19/2013/TT-NHNN , Khoản 7 đến Khoản 11 Điều 1 Thong tư 14/2015/TT-NHNN , Khoản\n2 Điều 1 Thong tư 08/2016/TT-NHNN\n\nTren đay la nội dung tư vấn về trai phiếu đặc biệt của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}