{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F282-hd-tong-hop-cac-bao-cao-can-thuc-hien-theo-luat-phong-chong-rua-tien-moi-nhat-hien-nay.html", "md": "**Cho t oi hỏi: Tổng hợp cac bao cao cần thực hiện theo Luật Phong chống rửa\ntiền mới nhất hiện nay? Nguyen tắc trong phong chống rửa tiền như thế nao?\n(Cau hỏi của chị Thanh - Kien Giang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp cac bao cao cần thực hiện theo Luật Phong chống rửa tiền mới nhất hiện nay?**\n  * **Đ ối tượng nao phải thực hiện bao cao theo Luật Phong chống rửa tiền?**\n  * **Nguy en tắc trong phong chống rửa tiền như thế nao?**\n\n## **T ổng hợp cac bao cao cần thực hiện theo Luật Phong chống rửa tiền mới\nnhất hiện nay?**\n\nCăn cứ theo [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=),\ntổng hợp cac bao cao cần thực hiện theo Luật [Phong chống rửa tiền\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phong-chong-rua-\ntien?loc=explorer)mới nhất như sau:\n\n**[1] B ao cao giao dịch co gia trị lớn phải bao cao:**\n\n\\- Mức giao dịch co gia trị lớn phải bao cao la từ 400.000.000 đồng trở len.\n\n\\- Tổ chức tai chinh, tổ chức, ca nhan kinh doanh nganh nghề phi tai chinh co\nlien quan theo quy định tại khoản 1 va khoản 2 Điều 4 [Luật Phong, chống rửa\ntiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk).\n\n_(Theo quy định tại Điều 25[ Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOUTWk)\nva [Quyết định 11/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZME9EZ3Tl&mode=))_\n\n[2] Bao cao giao dịch đang ngờ:\n\n\\- Bao cao cho Ngan hang Nha nước trong cac trường hợp quy định tại khoản 1\nĐiều 26[ Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOZzWk).\n\n\\- Bao cao được thực hiện bằng văn bản giấy theo Phụ lục 2 ban hanh kem theo[\nThong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode===JoMWIyNW5YM0JzWHpJPQWT)\nhoặc bao cao bằng dữ liệu điện tử khi triển khai thiết lập được hệ thống cong\nnghệ thong tin tương thich phục vụ cho việc bao cao bằng dữ liệu điện tử va\nkhong ap dụng trong trường hợp bao cao cho cơ quan nha nước co thẩm quyền khac\ntheo quy định tại khoản 3 Điều 37[ Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOdzWk).\n\n_(Theo quy định tại Điều 26 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOZzWk)\nva Điều 7 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=M=dsbGRWODWk))_\n\n[3] Bao cao giao dịch chuyển tiền điện tử:\n\n\\- Thực hiện bao cao Ngan hang Nha nước Việt Nam khi thực hiện cac giao dịch\nchuyển tiền điện tử vượt qua mức gia trị theo quy định của Thống đốc Ngan hang\nNha nước Việt Nam.\n\n\\- Giao dịch chuyển tiền điện tử ma tất cả cac tổ chức tai chinh tham gia giao\ndịch chuyển tiền điện tử quy định tại khoản 1 Điều 8 Thong tư nay cung ở Việt\nNam co gia trị giao dịch chuyển tiền điện tử từ 500.000.000 đồng trở len hoặc\nbằng ngoại tệ co gia trị tương đương.\n\n\\- Giao dịch chuyển tiền điện tử ma co it nhất một trong cac tổ chức tai chinh\ntham gia giao dịch chuyển tiền điện tử quy định tại khoản 1 Điều 8 [Thong tư\n09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=Q=dsbGRWODWk)\nnay ở cac quốc gia, vung lanh thổ ngoai Việt Nam co gia trị giao dịch chuyển\ntiền điện tử từ 1.000 đo la Mỹ trở len hoặc bằng ngoại tệ khac co gia trị\ntương đương.\n\n_(Theo Điều 34 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHpOQTWk)\nva Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk))_\n\n![Tổng hợp các báo cáo cần thực hiện theo Luật Phòng chống rửa tiền mới nhất\nhiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15122023/bao-\ncao.jpg)\n\n_T ổng hợp cac bao cao cần thực hiện theo Luật Phong chống rửa tiền mới nhất\nhiện nay? (Hinh từ Internet)_\n\n## **Đ ối tượng nao phải thực hiện bao cao theo Luật Phong chống rửa tiền?**\n\nCăn cứ theo Điều 4[ Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=A=dsbGRWODWk),\nđối tượng phải thực hiện bao cao bao gồm:\n\n[1] Đối tượng bao cao la tổ chức tai chinh được cấp giấy phep thực hiện một\nhoặc một số hoạt động sau đay:\n\n\\- Nhận tiền gửi.\n\n\\- Cho vay.\n\n\\- Cho thue tai chinh.\n\n\\- Dịch vụ thanh toan.\n\n\\- Dịch vụ trung gian thanh toan.\n\n\\- Phat hanh cong cụ chuyển nhượng, thẻ ngan hang, lệnh chuyển tiền.\n\n\\- Bảo lanh ngan hang, cam kết tai chinh.\n\n\\- Cung ứng dịch vụ ngoại hối, cac cong cụ tiền tệ tren thị trường tiền tệ.\n\n\\- Moi giới chứng khoan; tư vấn đầu tư chứng khoan, bảo lanh phat hanh chứng\nkhoan.\n\n\\- Quản lý quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan;\n\n\\- Kinh doanh bảo hiểm nhan thọ.\n\n\\- Đổi tiền.\n\n[2] Đối tượng bao cao la tổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh\nco lien quan theo quy định của phap luật thực hiện một hoặc một số hoạt động\nsau đay:\n\n\\- Kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử co thưởng; tro\nchơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt cược.\n\n\\- Kinh doanh bất động sản, trừ hoạt động cho thue, cho thue lại bất động sản\nva dịch vụ tư vấn bất động sản.\n\n\\- Kinh doanh kim khi quý, đa quý.\n\n\\- Kinh doanh dịch vụ kế toan; cung cấp dịch vụ cong chứng; cung cấp dịch vụ\nphap lý của luật sư, tổ chức hanh nghề luật sư.\n\n\\- Cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh nghiệp; cung cấp dịch\nvụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận phap\nlý.\n\n## **Nguy en tắc trong phong chống rửa tiền như thế nao?**\n\nTheo Điều 5 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=E=dsbGRWODWk),\nnguyen tắc trong phong phong rửa tiền bao gồm cac nội dung sau:\n\n\\- Việc phong, chống rửa tiền phải thực hiện theo quy định của phap luật tren\ncơ sở sau:\n\n\\+ Bảo đảm chủ quyền va toan vẹn lanh thổ, an ninh quốc gia, lợi ich quốc gia.\n\n\\+ Bảo đảm hoạt động binh thường về kinh tế, đầu tư­.\n\n\\+ Bảo vệ quyền va lợi ich hợp phap của tổ chức, ca nhan.\n\n\\+ Chống lạm quyền, lợi dụng việc phong, chống rửa tiền để xam phạm quyền va\nlợi ich hợp phap của tổ chức, ca nhan co lien quan.\n\n\\- Hanh vi rửa tiền phải được xử lý theo quy định của phap luật.\n\n\\- Biện phap phong, chống rửa tiền phải được thực hiện đồng bộ, kịp thời.\n\nTran trọng!\n\n", "extras": {"page": 26}}