{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B7CC-hd-ho-so-de-nghi-sua-doi-bo-sung-giay-phep-mo-tai-khoan-o-nuoc-ngoai-de-dap-ung-cac-dieu-kien-thanh-lap-vpdd-chi-nhanh-ngan-hang.html", "md": "**H ồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai khoan ở nước ngoai để đap\nứng cac điều kiện thanh lập VPĐD, chi nhanh ngan hang. Chao Ban bien tập Thư\nKý Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap\nluật hiện hanh quy định về Hồ sơ đề nghị sửa đổi, bổ sung Giấy phep mở tai\nkhoan ở nước ngoai để đap ứng cac điều kiện thanh lập VPĐD, chi nhanh ngan\nhang như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan\nthanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 19 Thong tư 20/2015/TT-NHNN Quy định việc mở va\nsử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống\nđốc Ngan hang Nha nước ban hanh thi:\n\nHồ sơ đề nghị sửa đổi, bổ sung Giấy phep để đap ứng cac điều kiện xin cấp phep\nthanh lập va hoạt động cho văn phong đại diện, chi nhanh, ngan hang 100% vốn ở\nnước ngoai:\n\na) Đơn đề nghị cấp Quyết định sửa đổi, bổ sung Giấy phep theo Phụ lục số 02\nđinh kem Thong tư nay;\n\nb) Văn bản giải trinh về cac nội dung thay đổi kem theo cac tai liệu chứng\nminh;\n\nc) Bản sao kem bản dịch tiếng Việt văn bản của cơ quan co thẩm quyền nước\nngoai cho phep thanh lập va hoạt động chi nhanh, văn phong đại diện ở nước\nngoai (đối với việc thay đổi mục đich sử dụng tai khoản, bổ sung hạn mức\nchuyển tiền hang năm, gia hạn thời hạn sử dụng tai khoản sau khi đa được cơ\nquan co thẩm quyền ở nước ngoai cấp phep thanh lập va hoạt động chinh thức cho\nchi nhanh, văn phong đại diện ở nước ngoai của tổ chức kinh tế, cấp phep thanh\nlập va hoạt động chinh thức cho văn phong đại diện ở nước ngoai của tổ chức\ntin dụng được phep);\n\nd) Quyết định phe duyệt chi phi hang năm cho hoạt động của chi nhanh, văn\nphong đại diện tại nước ngoai (đối với việc thay đổi mục đich sử dụng tai\nkhoản, bổ sung hạn mức chuyển tiền hang năm, gia hạn thời hạn sử dụng tai\nkhoản sau khi đa được cơ quan co thẩm quyền ở nước ngoai cấp phep thanh lập va\nhoạt động chinh thức cho chi nhanh, văn phong đại diện ở nước ngoai của tổ\nchức kinh tế, cấp phep thanh lập va hoạt động chinh thức cho văn phong đại\ndiện ở nước ngoai của tổ chức tin dụng được phep);\n\nđ) Bản sao kem bản dịch tiếng Việt văn bản của cơ quan co thẩm quyền tại nước\nngoai cho phep gia hạn thời hạn hoạt động tạm thời của chi nhanh, văn phong\nđại diện ở nước ngoai, ngan hang 100% vốn ở nước ngoai hoặc văn bản giải trinh\nvề sự cần thiết phải gia hạn tai khoản trong trường hợp cơ quan co thẩm quyền\nở nước ngoai khong cấp Giấy phep thanh lập va hoạt động tạm thời của chi\nnhanh, văn phong đại diện ở nước ngoai, ngan hang 100% vốn ở nước ngoai (đối\nvới trường hợp xin gia hạn tai khoản).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị sửa đổi, bổ\nsung Giấy phep mở tai khoan ở nước ngoai để đap ứng cac điều kiện thanh lập\nVPĐD, chi nhanh ngan hang. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN\nđể nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 369}}