{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD98-hd-muc-phat-khi-vi-pham-quy-dinh-ve-khai-thac-su-dung-san-pham-dich-vu-va-trao-doi-cung-cap-thong-tin-tin-dung.html", "md": "**Ch ao tổ tư vấn, anh chị cho hỏi: Với quy định mới từ nghị định 88 mới ban\nhanh thi khi co hanh vi vi phạm về khai thac, sử dụng sản phẩm, dịch vụ va\ntrao đổi, cung cấp thong tin tin dụng thi sẽ bị xử lý hanh chinh như thế nao?\nChan thanh cảm ơn. **\n\nCăn cứ Điều 21 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nhinh thức va mức phạt tiền khi vi phạm quy định về khai thac, sử dụng sản\nphẩm, dịch vụ va trao đổi, cung cấp thong tin tin dụng như sau:\n\n1\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cung cấp, sao chep sản phẩm thong tin tin dụng để cung cấp cho ben thứ ba\nkhong đung quy định của phap luật;\n\nb) Khong khuyến cao cho người sử dụng về nguyen tắc, phạm vi sử dụng sản phẩm\nthong tin tin dụng.\n\n2\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sửa đổi sản phẩm thong tin tin dụng để cung cấp cho ben thứ ba khong đung\nquy định của phap luật;\n\nb) Cung cấp, trao đổi thong tin tin dụng, cung cấp sản phẩm thong tin tin dụng\nkhi chưa được sự đồng ý tại thỏa thuận với khach hang vay, khong đung quy định\ncủa phap luật;\n\nc) Cản trở hoạt động sử dụng thong tin tin dụng hợp phap của tổ chức, ca nhan;\n\nd) Khong niem yết cong khai mức gia cung cấp sản phẩm thong tin tin dụng theo\nquy định của phap luật.\n\n3\\. Hinh thức xử phạt bổ sung:\n\nĐinh chỉ việc thực hiện hoạt động cung ứng dịch vụ thong tin tin dụng trong\nthời hạn từ 01 thang đến 03 thang đối với hanh vi vi phạm quy định tại khoản 2\nĐiều nay.\n\n4\\. Biện phap khắc phục hậu quả:\n\nBuộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện hanh\nvi vi phạm quy định tại điểm a khoản 1 va khoản 2 Điều nay.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}