{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F53B-hd-mot-chi-vang-bang-bao-nhieu-gam-nhung-hanh-vi-khong-duoc-lam-khi-kinh-doanh-vang.html", "md": "**Cho t oi hỏi: Một chỉ vang bằng bao nhieu gam? Những hanh vi khong được lam\nkhi kinh doanh vang? Cau hỏi từ chị Dung - Hải Phong **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ột chỉ vang bằng bao nhieu gam?**\n  * **Nh ững hanh vi khong được lam khi kinh doanh vang?**\n  * **Doanh nghi ệp trong hoạt động sản xuất vang trang sức, mỹ nghệ co trach nhiệm như thế nao?**\n\n## **M ột chỉ vang bằng bao nhieu gam?**\n\nTại Phụ lục A [TCVN\n7054:2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=RFeU9UUXT1&mode=)\nquy định đơn vị đo quốc tế dung để đo khối lượng vang thương phẩm như sau:\n\nĐơn vị đo quốc tế dung để đo khối lượng vang thương phẩm la gam hoặc kilogam.\nTren thực tế, khối lượng vang con thường được đo bằng:\n\n**[1]** Cac đơn vị truyền thống Chau Âu:\n\n\\- Aoxơ troy (ounce troy), ký hiệu la oz t:\n\n1 oz t = 31,1030 g\n\n\\- Aoxơ avoirdupois (ounce avoir), ký hiệu la oz av:\n\n1 oz av = 28,3945 g\n\n\\- Pennyweight, ký hiệu la dwt:\n\n1 dwt = 1,5550 g\n\n**[2]** Cac đơn vị truyền thống Chau Á:\n\n\\- Chỉ (momme):\n\n1 chỉ = 3,75 g\n\n\\- Cac đơn vị thứ cấp:\n\n\\+ Lạng (tael), con gọi la lượng hoặc cay\n\n\\+ Phan\n\n\\+ Li (lai)\n\n1 lạng = 37,5 g = 10 chỉ = 100 phan = 1000 li (lai)\n\nTuy nhien, chỉ ở Việt Nam thi người ta mới sử dụng những đơn vị tinh vang như\nlượng, cay, chỉ…Ngoai ra, đơn vị nay con co ten gọi thay thế khac la cay vang.\nCac đơn vị đo khac thấp hơn đơn vị lượng la đơn vị chỉ, phan.\n\nBen cạnh đơn vị lượng để tinh khối lượng vang thi tại Việt Nam con co một đơn\nvị tinh vang khac đo la đơn vị K. K (Karat) la thang độ để tinh tuổi (ham\nlượng) của vang hiện nay. Một K tương đương 1/24 vang nguyen chất.\n\nCong thức quy đổi trọng lượng vang\n\n1 lượng vang = 1 cay vang = 10 chỉ vang = 1000/26,7 = 37,5 gam = 0,0375 kg.\n\n1 kg vang = 266 chỉ vang = 26 cay 6 chỉ vang = 997,5 gam vang.\n\n1 kg vang = 266 chỉ vang = 26 cay 6 chỉ 6 phan vang.\n\n1 chỉ vang = 10 phan vang.\n\n1 chỉ vang = 3.75 gam.\n\nTheo đo, một chỉ vang = 10 phan = 3.75 gram. Vậy một chỉ vang nặng 3.75 gram\n\n![Một chỉ vàng bằng bao nhiêu\ngam?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/211223/vang.jpg)\n\n _M ột chỉ vang bằng bao nhieu gam? (Hinh từ Internet)_\n\n## **Nh ững hanh vi khong được lam khi kinh doanh vang?**\n\nCăn cứ Điều 19 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nquy định hanh vi vi phạm trong hoạt động kinh doanh vang như sau:\n\n> **H anh vi vi phạm trong hoạt động [kinh doanh\n> vang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\n> mieng)**\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> 5\\. Hoạt động sản xuất vang miếng trai với quy định tại Nghị định nay.\n\n> 6\\. Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho\n> phep va Ngan hang Nha nước cấp giấy phep.\n\n> 7\\. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của phap\n> luật khac co lien quan.\n\nNhư vậy, những hanh vi khong được lam khi [kinh doanh\nvang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) bao gồm:\n\n\\- Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp.\n\n\\- Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang nguyen\nliệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n\\- Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp.\n\n\\- Sử dụng vang lam phương tiện thanh toan.\n\n\\- Hoạt động sản xuất vang miếng trai với quy định tại[ Nghị định 24/2012/NĐ-\nCP.](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=)\n\n\\- Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho phep\nva Ngan hang Nha nước cấp giấy phep.\n\n\\- Vi phạm cac quy định khac tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan.\n\n## **Doanh nghi ệp trong hoạt động sản xuất vang trang sức, mỹ nghệ co trach\nnhiệm như thế nao?**\n\nCăn cứ Điều 6 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=I=dsbGRWODWk)\nquy định trach nhiệm của doanh nghiệp trong hoạt động sản xuất vang trang sức,\nmỹ nghệ như sau:\n\n> **Tr ach nhiệm của doanh nghiệp hoạt động sản xuất vang trang sức, mỹ nghệ**\n\n> 1\\. Thực hiện đong ma ký hiệu va ham lượng vang tren sản phẩm, cong bố tieu\n> chuẩn ap dụng, khối lượng của sản phẩm theo quy định phap luật va chịu trach\n> nhiệm trước phap luật về tieu chuẩn cong bố ap dụng va khối lượng sản phẩm\n> đa cong bố do doanh nghiệp sản xuất.\n\n> 2\\. Chịu trach nhiệm trước phap luật về tieu chuẩn cong bố ap dụng va khối\n> lượng sản phẩm do doanh nghiệp thue gia cong.\n\n> 3\\. Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng\n> hoa đơn, chứng từ.\n\n> 4\\. Co phương an bảo đảm an toan trong hoạt động sản xuất kinh doanh, bảo vệ\n> moi trường va phong chống chay nổ.\n\n> 5\\. Bảo đảm duy tri cac điều kiện quy định tại Khoản 1 Điều 5 Nghị định nay.\n\n> 6\\. Tuan thủ cac quy định tại Nghị định nay va cac quy định của phap luật\n> khac co lien quan.\n\nNhư vậy, doanh nghiệp trong hoạt động sản xuất vang trang sức, mỹ nghệ co\ntrach nhiệm:\n\n\\- Thực hiện đong ma ký hiệu va ham lượng vang tren sản phẩm, cong bố tieu\nchuẩn ap dụng, khối lượng của sản phẩm theo quy định phap luật va chịu trach\nnhiệm trước phap luật về tieu chuẩn cong bố ap dụng va khối lượng sản phẩm đa\ncong bố do doanh nghiệp sản xuất.\n\n\\- Chịu trach nhiệm trước phap luật về tieu chuẩn cong bố ap dụng va khối\nlượng sản phẩm do doanh nghiệp thue gia cong.\n\n\\- Chấp hanh cac quy định của phap luật về chế độ kế toan, lập va sử dụng hoa\nđơn, chứng từ.\n\n\\- Co phương an bảo đảm an toan trong hoạt động sản xuất kinh doanh, bảo vệ\nmoi trường va phong chống chay nổ.\n\n\\- Bảo đảm duy tri cac điều kiện quy định tại Khoản 1 Điều 5[ Nghị định\n24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=E=dsbGRWODWk).\n\n\\- Tuan thủ cac quy định tại [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=) va\ncac quy định của phap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 25}}