{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AA66-hd-dieu-kien-cho-vay-xuat-khau-cua-nha-nuoc.html", "md": "** Điều kiện cho vay xuất khẩu của Nha nước được quy định thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về tin dụng xuất khẩu của Nha nước. Vi thế, toi co một thắc\nmắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Điều kiện\ncho vay xuất khẩu của Nha nước được quy định thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Thanh Hằng (hang***@gmail.com) **\n\nĐiều kiện cho vay xuất khẩu của Nha nước được quy định tại Điều 17 Nghị định\n75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước như sau:\n\n1\\. Thuộc đối tượng vay vốn theo quy định tại Điều 16 của Nghị định nay.\n\n2\\. Nha xuất khẩu co hợp đồng xuất khẩu. Nha nhập khẩu nước ngoai co hợp đồng\nxuất khẩu đa ký kết với doanh nghiệp, tổ chức kinh tế Việt Nam.\n\n3\\. Phương an sản xuất kinh doanh co hiệu quả được Ngan hang Phat triển Việt\nNam thẩm định va chấp thuận cho vay.\n\n4\\. Nha xuất khẩu, nha nhập khẩu nước ngoai co năng lực phap luật, năng lực\nhanh vi dan sự đầy đủ.\n\n5\\. Ngoai cac điều kiện quy định tại khoản 1, 2, 3 va 4 Điều nay:\n\na) Nha xuất khẩu phải thực hiện cac quy định về bảo đảm tiền vay tại Nghị định\nnay; phải mua bảo hiểm tai sản tại một doanh nghiệp bảo hiểm hoạt động hợp\nphap tại Việt Nam đối với tai sản hinh thanh vốn vay thuộc đối tượng mua bảo\nhiểm bắt buộc trong suốt thời hạn vay vốn;\n\nb) Nha nhập khẩu nước ngoai phải được Chinh phủ hoặc ngan hang trung ương hoặc\ncac tổ chức tai chinh thực hiện chức năng tin dụng đầu tư, tin dụng xuất khẩu,\ncủa nước ben nha nhập khẩu bảo lanh vay vốn.\n\n6\\. Nha xuất khẩu phải thực hiện chế độ hạch toan kế toan, bao cao tai chinh\ntheo đung quy định của phap luật; bao cao tai chinh hang năm phải được kiểm\ntoan bởi cơ quan kiểm toan độc lập.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện cho vay\nxuất khẩu của Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 384}}