{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322C8-hd-quy-dinh-ve-to-chuc-giao-nhan-kim-khi-quy-da-quy.html", "md": "**Quy định về tổ chức giao nhận kim khi quý, đa quý? Xin chao Ban bien tập Thư\nKý Luật. Toi ten la Phương Trang, hiện nay toi đang lam việc tại một đơn vị co\nthực hiện việc gia cong va giao nhận kim khi quý, đa quý với Ngan hang nha\nnước Việt Nam, bộ phận giao nhận. Vi tinh chất cong việc, toi co thắc mắc muốn\nnhờ Ban bien tập tư vấn giup toi, cụ thể phap luật quy định như thế nao về tổ\nchức giao nhận kim khi quý, đa quý? Văn bản nao quy định vấn đề nay? Toi mong\nsớm được Ban bien tập giải đap. Xin chan thanh cảm ơn! (0909***) **\n\nTổ chức giao nhận kim khi quý, đa quý được quy định tại Điều 8 va Điều 9 Thong\ntư 17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi quý, đa quý do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nĐiều 8. Tổ giao nhận\n\n1\\. Việc phan loại, kiểm định, đong goi, giao nhận kim khi quý, đa quý phải do\ntổ giao nhận thực hiện.\n\n2\\. Thẩm quyền thanh lập tổ giao nhận:\n\na) Tại Ngan hang Nha nước:\n\n\\- Cục trưởng Cục Phat hanh va Kho quỹ quyết định thanh lập tổ giao nhận của\nkho tiền Trung ương tại Ha Nội (kho tiền I);\n\n\\- Chi cục trưởng Chi cục Phat hanh va Kho quỹ quyết định thanh lập tổ giao\nnhận của kho tiền Trung ương tại thanh phố Hồ Chi Minh (kho tiền II);\n\n\\- Giam đốc Sở Giao dịch Ngan hang Nha nước, Giam đốc Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương quyết định thanh lập tổ giao nhận\ntại đơn vị minh.\n\nb) Tại tổ chức tin dụng: Tổ chức tin dụng quyết định thanh lập tổ giao nhận\ntại đơn vị minh.\n\n3\\. Thanh phần tổ giao nhận gồm:\n\na) Tổ trưởng.\n\nb) Thợ kỹ thuật về kim khi quý, đa quý (khi nhận theo hinh thức kiểm định hiện\nvật). Trường hợp Ngan hang Nha nước, tổ chức tin dụng khong co thợ kỹ thuật\nchuyen trach về kim khi quý, đa quý thi co thể thue thợ kỹ thuật để kiểm định.\nThợ kỹ thuật phải được đao tạo nghiệp vụ kiểm định kim khi quý, đa quý.\n\nc) Thủ kho tiền.\n\nd) Nhan vien ghi chep va lập bien bản. Trường hợp khong bố tri nhan vien ghi\nchep va lập bien bản rieng thi việc ghi chep va lập bien bản giao nhận do một\ntrong ba thanh phần của tổ giao nhận quy định tại điểm a, b, c Khoản nay thực\nhiện.\n\nĐiều 9. Trach nhiệm của cac thanh vien tổ giao nhận\n\n1\\. Tổ trưởng chịu trach nhiệm chung về nhiệm vụ được giao trước cấp co thẩm\nquyền ra quyết định thanh lập tổ giao nhận; trực tiếp hướng dẫn va tổ chức đảm\nbảo an toan tai sản trong qua trinh thực hiện nhiệm vụ của tổ giao nhận.\n\n2\\. Thợ kỹ thuật co trach nhiệm đảm bảo phan loại, xac định chất lượng, khối\nlượng, kich cỡ cac loại kim khi quý, đa quý chinh xac.\n\n3\\. Thủ kho tiền co trach nhiệm trực tiếp đong goi, niem phong cac loại kim\nkhi quý, đa quý.\n\n4\\. Nhan vien ghi chep va lập bien bản phải co trach nhiệm ghi chep va lập\nbien bản giao nhận đầy đủ, ro rang, chinh xac.\n\n5\\. Cac thanh vien tổ giao nhận co trach nhiệm giữ bi mật về tai sản, số liệu\nva thực hiện theo đung quy trinh giao nhận kim khi quý, đa quý quy định tại\nThong tư nay.\n\nTren đay la nội dung quy định về tổ chức giao nhận kim khi quý, đa quý. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}