{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/474B0-hd-chu-so-tiet-kiem-bi-mat-nhan-thuc-nguoi-than-co-the-rut-tien-khong.html", "md": "**Xin ch ao anh, chị. Chuyện la gia đinh của em, ba em co gởi tiết kiệm ở ngan\nhang Agribank 03 sổ tiết kiệm. Hiện giờ ba bị tai nạn khong con tiền chạy chữa\nva đa mất nhận thức, bị tai biến. Xin anh chị tư vấn thủ tục để em rut tiền về\nlo lắng cho ba em trong những ngay cuối đời. Em xin cam ơn. **\n\nVề việc người đứng ten sổ tiết kiệm bị mất nhận thức khong thể thực hiện rut\ntiền. Ngan hang đưa ra 02 giải phap sau đay:\n\n1/ Thực hiện đăng ký đồng sổ hữu đối với sổ tiết kiệm: Nếu trong gia đinh em\nco người đồng sỡ hữu tren sổ tiết kiệm với ba em thi người đo sẽ co quyền rut\nmột phần hoặc toan bộ tiền tiết kiệm tuy thuộc vao thỏa thuận ban đầu khi mở\nsổ.\n\n2/ Thực hiện lập giấy ủy quyền trong việc rut tiền khi mở sổ: Tren giấy ủy\nquyền co cac nội dung chinh như thong tin chủ sở hữu tai khoản, thong tin\nngười được ủy quyền, nội dung ủy quyền (vi dụ như rut lai định kỳ, rut một\nphần vốn gốc, rut toan bộ vốn gốc…), thời hạn ủy quyền.\n\nNếu văn bản nay được lập tại ngan hang va co sự chứng kiến của người co thẩm\nquyền trong ngan hang thi tờ giấy nay khong cần phải đi cong chứng tại UBND\nphường hoặc tại phong cong chứng. Tuy nhien, người gửi tiền phải đọc thật kỹ\nvề cac quy định ủy quyền trong mẫu giấy nay để nắm thật ro về quyền va nghĩa\nvụ của cac ben co lien quan trong văn bản ấy.\n\nNếu cả 02 cach tren ma gia đinh em đa khong thực hiện khi mở sổ tiết kiệm hoặc\ntrước khi ba e bị mất ý thức thi Vợ của người đứng ten sổ tiết kiệm- tức mẹ em\nphải thực hiện gửi đơn yeu cầu Toa an ra quyết định tuyen bố mất năng lực hanh\nvi dan sự đối với ba của em. Sau đo mẹ em gửi cho ngan hang quyết định của toa\nan, cac hoa đơn viện phi, hoa đơn chữa bệnh của ba em để yeu cầu ngan hang rut\nsố tiền tren từ sổ tiết kiệm của ba em. Căn cứ theo quy định của Khoản 1 Điều\n59 Bộ luật dan sự 2015 về quản lý tai sản của người được giam hộ như sau:\n\n\\- Người giam hộ của người chưa thanh nien, người mất năng lực hanh vi dan sự\nco trach nhiệm quản lý tai sản của người được giam hộ như tai sản của chinh\nminh; được thực hiện giao dịch dan sự lien quan đến tai sản của người được\ngiam hộ vi lợi ich của người được giam hộ.\n\nViệc ban, trao đổi, cho thue, cho mượn, cho vay, cầm cố, thế chấp, đặt cọc va\ngiao dịch dan sự khac đối với tai sản co gia trị lớn của người được giam hộ\nphải được sự đồng ý của người giam sat việc giam hộ.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}