{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35CBE-hd-trach-nhiem-cua-cac-don-vi-co-lien-quan-trong-viec-thuc-hien-va-quan-ly-dich-chung-tu-ghi-bang-tieng-nuoc-ngoai.html", "md": "**Tr ach nhiệm của cac đơn vị co lien quan trong việc thực hiện va quản lý\ndịch chứng từ ghi bằng tiếng nước ngoai được quy định như thế nao? Xin chao\nBan bien tập, toi la Thế Bảo hiện đang sinh sống va lam việc tại Tp Hồ Chi\nMinh. Co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin. Cụ\nthể như sau: Trach nhiệm của cac đơn vị co lien quan trong việc thực hiện va\nquản lý dịch chứng từ ghi bằng tiếng nước ngoai được quy định như thế nao? Toi\nco thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! (0978******) **\n\nTrach nhiệm của cac đơn vị co lien quan trong việc thực hiện va quản lý dịch\nchứng từ ghi ghi bằng tiếng nước ngoai được quy định tại Khoản 1, 2, 3, 4 Điều\n8 Thong tư 38/2013/TT-NHNN quy định về dịch chứng từ kế toan ghi bằng tiếng\nnước ngoai khi sử dụng để ghi sổ kế toan, cach viết chữ số tren chứng từ kế\ntoan va lưu trữ chứng từ điện tử tại Ngan hang Nha nước Việt Nam, cụ thể như\nsau:\n\n\\- Cục Cong nghệ tin học:\n\nNgoai trach nhiệm neu tại khoản 1 Điều nay, Cục Cong nghệ tin học chịu trach\nnhiệm:\n\n\\+ Xay dựng va trinh Thống đốc Ngan hang Nha nước ban hanh Phương an bảo quản,\nlưu trữ chứng từ điện tử của Ngan hang Nha nước theo quy định tại Điều 22 Nghị\nđịnh số 35/2007/NĐ-CP ngay 08 thang 3 năm 2007 của Chinh phủ về giao dịch điện\ntử trong lĩnh vực ngan hang va hướng dẫn tổ chức thực hiện Phương an nay trong\nhệ thống Ngan hang Nha nước;\n\n\\+ Nghien cứu, trinh cấp co thẩm quyền quyết định đầu tư mua sắm trang thiết\nbị, giải phap lưu trữ chứng từ điện tử tại Ngan hang Nha nước theo quy định\ntại Thong tư nay va cac quy định khac của phap luật co lien quan.\n\n\\- Sở Giao dịch:\n\nNgoai trach nhiệm neu tại khoản 1 Điều nay, Sở Giao dịch chịu trach nhiệm thực\nhiện cac quy định tại khoản 3, khoản 4 Điều 5 Thong tư nay.\n\n\\- Người được giao nhiệm vụ bảo quản, lưu trữ chứng từ điện tử:\n\n\\+ Thực hiện đung Phương an bảo quản, lưu trữ chứng từ điện tử;\n\n\\+ Phải bao cao cho Thủ trưởng đơn vị để xử lý, khắc phục kịp thời trong\ntrường hợp co nguy cơ hoặc xảy ra rủi ro đối với chứng từ điện tử lưu trữ;\n\n\\+ Khong được phep cho bất cứ tổ chức, ca nhan nao khai thac, sử dụng chứng từ\nđiện tử lưu trữ nếu khong co sự đồng ý bằng văn bản của Thủ trưởng đơn vị hoặc\ncấp co thẩm quyền.\n\nTren đay la nội dung cau trả lời về trach nhiệm của cac đơn vị co lien quan\ntrong việc thực hiện va quản lý dịch chứng từ ghi ghi bằng tiếng nước ngoai .\nĐể hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them\ntại Thong tư 38/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 276}}