{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBE7-hd-nhnn-ban-hanh-cong-van-giai-dap-43-thac-mac-lien-quan-den-thong-tu-062023ttnhnn.html", "md": "**T oi co thắc mắc Cong văn giải đap cac vấn đề lien quan đến Thong tư\n06/2023/TT-NHNN co nội dung gi? (Cau hỏi của chị Tran - Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang Nha nước ban hanh Cong văn giải đap 43 thắc mắc lien quan đến Thong tư 06/2023/TT-NHNN?**\n  * **T ổ chức tin dụng khong được cho vay để gửi tiền dưới hinh thức tiền gửi nao?**\n  * **Ph ạm vi ap dụng cho vay bằng phương tiện điện tử được quy định ra sao?**\n\n## **Ng an hang Nha nước ban hanh Cong văn giải đap 43 thắc mắc lien quan đến\nThong tư 06/2023/TT-NHNN?**\n\nNgay 08/11/2023, Ngan hang Nha nước ban hanh[ Cong văn 8631/NHNN-CSTT năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RnMk5EWXTl&mode=)\ngiải đap cac cau hỏi lien quan quy định tại [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)về hoạt\nđộng cho vay của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer), chi nhanh ngan hang nước ngoai đối\nvới khach hang.\n\nNội dung Cong văn giải đap bao gồm 43 thắc mắc lien quan đến 06 vấn đề như\nsau:\n\n\\- Giải thich từ ngữ.\n\n\\- Những ngu cầu vốn khong được vay.\n\n\\- Thứ tự thu nợ gốc tiền lai.\n\n\\- Quy định nội bộ.\n\n\\- Cho vay bằng phương tiện điện tử.\n\n\\- Điều khoản chuyển tiếp.\n\n![NHNN ban hành Công văn giải đáp 43 thắc mắc liên quan đến Thông tư\n06/2023/TT-\nNHNN?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15112023/ngan-\nhang-nha-nuoc.jpg)\n\n_NHNN ban h anh Cong văn giải đap 43 thắc mắc lien quan đến Thong tư\n06/2023/TT-NHNN? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng khong được cho vay để gửi tiền dưới hinh thức tiền gửi\nnao?**\n\nCăn cứ tại khoản 7 Điều 8[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nquy định về những nhu cầu vay vốn khong được vay bao gồm:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> ....\n\n> 7\\. Để gửi tiền.\n\n> 8\\. Để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop của\n> cong ty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển\n> nhượng cổ phần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan\n> hoặc chưa đăng ký giao dịch tren hệ thống giao dịch Upcom.\n\n> ....\n\nNgoai ra theo khoản 13 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZNVE5mTkE9PQYT)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 13\\. Nhận tiền gửi la hoạt động nhận tiền của tổ chức, ca nhan dưới hinh\n> thức tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm, phat\n> hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh thức nhận tiền gửi\n> khac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người gửi tiền\n> theo thỏa thuận.\n\n> ....\n\nCăn cứ theo Mục 2 [Cong văn 8631/NHNN-CSTT năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RnMk5EWXTl&mode=) co\ngiải đap TCTD khong được cho vay đối với nhu cầu vốn với mục đich để gửi tiền.\n[Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer) khong cho vay để gửi tiền thong qua cac hinh thức\ndưới đay, bao gồm:\n\n\\- Hinh thức gửi tiền khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu.\n\n\\- Cac hinh thức nhận tiền gửi khac theo nguyen tắc co hoan trả đầy đủ tiền\ngốc, lai cho người gửi tiền theo thỏa thuận.\n\n## **Ph ạm vi ap dụng cho vay bằng phương tiện điện tử được quy định ra sao?**\n\nTheo quy định tại Mục 5 [Cong văn 8631/NHNN-CSTT năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RnMk5EWXTl&mode=)cho vay\nbằng phương tiện điện tử như sau:\n\n> Cau hỏi 18: Phạm vi ap dụng cho vay bằng phương tiện điện tử bao gồm ca nhan\n> va phap nhan hay chỉ ap dụng với ca nhan?\n\n> Trả lời: Theo quy định tại Thong tư số 39/2016/TT-NHNN (đa được sửa đổi, bổ\n> sung), TCTD xem xet, quyết định cho vay bằng phương tiện điện tử đối với\n> khach hang vay vốn tại TCTD, bao gồm ca nhan va phap nhan. Rieng đối với quy\n> định tại Điều 32b Thong tư số 39/2016/TT-NHNN (đa được sửa đổi, bổ sung),\n> TCTD nhận biết, xac minh thong tin nhận biết khach hang (eKYC) phục vụ hoạt\n> động cho vay bằng phương tiện điện tử (eKYC chỉ la một khau trong quy trinh\n> cho vay bằng phương tiện điện tử) đối với khach hang la ca nhan vay vốn phục\n> vụ nhu cầu đời sống; khong ap dụng đối với khach hang la ca nhan vay vốn\n> phục vụ hoạt động kinh doanh, hoạt động khac va khach hang la phap nhan.\n\nTheo quy định tại Điều 32b[ Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHpNZzWk)bổ\nsung bởi khoản 11 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode===JodllXNWZNVEZmTVE9PQYT)\nnhư sau:\n\n> **Nh ận biết, xac minh thong tin nhận biết khach hang**\n\n> 1\\. Tổ chức tin dụng phải co giải phap, cong nghệ kỹ thuật để nhận biết va\n> xac minh thong tin nhận biết khach hang phục vụ hoạt động cho vay bằng\n> phương tiện điện tử; chịu trach nhiệm về rủi ro phat sinh (nếu co) va phải\n> đảm bảo tối thiểu cac yeu cầu sau:\n\n> a) Đảm bảo sự khớp đung giữa thong tin nhận biết khach hang, dữ liệu sinh\n> trắc học của khach hang (la cac yếu tố, đặc điểm sinh học gắn liền với khach\n> hang thực hiện định danh, kho lam giả,\n\n> ....\n\nThong qua hướng dẫn tren, việc cho vay bằng phương tiện điện tử ap dụng với\nkhach hang vay vốn tại tổ chức tin dụng bao gồm ca nhan va phap nhan. Tuy\nnhien. Đối với việc nhận biết, xac minh thong tin khach hang eKYC trong hoạt\nđộng vay bằng phương tiện điện tử chỉ ap dụng đối với hach hang la ca nhan vay\nvốn phục vụ nhu cầu đời sống\n\nRieng đối với khach hang la ca nhan vay vốn phục vụ hoạt động kinh doanh, hoạt\nđộng khac va khach hang la phap nhan thi khong cần phải xac minh thong tin\neKYC.\n\nTran trọng!\n\n", "extras": {"page": 31}}