{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396CE-hd-doi-tuong-nao-duoc-cap-bao-lanh-tin-dung.html", "md": "** Đối tượng nao được cấp bảo lanh tin dụng? Xin chao Ban bien tập, toi la\nNgọc Minh hiện đang sống va lam việc tại Đồng Thap. Toi co thắc mắc về vấn đề\nnay mong được Ban bien tập giải đap giup. Vậy Ban bien tập cho toi hỏi đối\ntượng nao được cấp bảo lanh tin dụng? Vấn đề nay được quy định cụ thể tại văn\nbản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức\nkhỏe Ban bien tập. **\n\nĐối tượng được cấp bảo lanh tin dụng quy định tại Điều 15 Nghị định\n34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Đối tượng được Quỹ bảo lanh tin dụng cấp bảo lanh tin dụng la cac doanh\nnghiệp nhỏ va vừa theo quy định của Luật Hỗ trợ doanh nghiệp nhỏ va vừa va cac\nvăn bản hướng dẫn, co tiềm năng phat triển nhưng chưa đủ điều kiện tiếp cận\ntin dụng ngan hang ở cac lĩnh vực được ưu tien cấp tin dụng theo quy định tại\nNghị định nay.\n\n2\\. Cac doanh nghiệp nhỏ va vừa vay vốn để đầu tư, sản xuất kinh doanh trong\ncac lĩnh vực sau sẽ được ưu tien xem xet cấp bảo lanh tin dụng:\n\na) Cac lĩnh vực được ưu tien cấp tin dụng theo hướng dẫn của Ngan hang Nha\nnước Việt Nam trong từng thời kỳ;\n\nb) Cac lĩnh vực hoặc dự an thuộc lĩnh vực ưu tien phat triển kinh tế \\- xa hội\ntại địa phương trong từng thời kỳ.\n\n3\\. Căn cứ quy định tại khoản 2 Điều nay, Ủy ban nhan dan cấp tỉnh ban hanh\nDanh mục cụ thể cac nganh, nghề, lĩnh vực ưu tien phat triển kinh tế \\- xa hội\ntại địa phương trong từng thời kỳ được Quỹ ưu tien xem xet cấp bảo lanh tin\ndụng theo quy định tại Nghị định nay.\n\nTren đay la tư vấn về đối tượng được cấp bảo lanh tin dụng. Để biết them thong\ntin chi tiết bạn nen tham khảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư\nvấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 219}}