{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EED4-hd-mo-ngan-hang-can-bao-nhieu-von-dieu-kien-doi-voi-co-dong-sang-lap-cua-ngan-hang-thuong-mai-co-phan-.html", "md": "**Cho t oi hỏi mở ngan hang cần bao nhieu vốn? Điều kiện đối với cổ đong sang\nlập của ngan hang thương mại cổ phần la gi? Cau hỏi của anh Minh Sang - Ha\nTĩnh **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ở ngan hang cần bao nhieu vốn?**\n  * **Ng an hang thương mại được phep thực hiện cac hoạt động nao?**\n  * **Đ iều kiện đối với cổ đong sang lập của ngan hang thương mại cổ phần la gi?**\n\n## **M ở ngan hang cần bao nhieu vốn?**\n\nTại khoản 1 Điều 2 [Nghị định 86/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=prNU9EUXTX&mode=k=dsbGRWOHWk)\nco quy định về mức vốn phap định như sau:\n\n> **M ức vốn phap định**\n\n> 1.[ Ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-thuong-mai?loc=explorer): 3.000 tỷ đồng.\n\n> 2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n> 3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n> 4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n> 5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n> 6\\. Cong ty cho thue tai chinh: 150 tỷ đồng.\n\n> 7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n> 8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau\n> đay gọi la xa): 0,5 tỷ đồng.\n\n> 9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng\n> nhan dan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ\n> đồng.\n\nTheo đo, mức vốn phap định để thanh lập [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\nmai?loc=explorer) la 3.000 tỷ đồng. Như vậy, để đủ điều kiện mở ngan hang\nthương mại, thi phải co số vốn tối thiểu la 3.000 tỷ đồng.\n\n![Mở ngân hàng cần bao nhiêu vốn? Điều kiện đối với cổ đông sáng lập của ngân\nhàng thương mại cổ phần là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/mo-\nngan-hang.jpg)\n\n_M ở ngan hang cần bao nhieu vốn? Điều kiện đối với cổ đong sang lập của ngan\nhang thương mại cổ phần la gi? (Hinh từ Internet)_\n\n## **Ng an hang thương mại được phep thực hiện cac hoạt động nao?**\n\nTại Điều 98 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk)\nco quy định ngan hang thương mại được phep thực hiện cac hoạt động như sau:\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n\\- Cấp tin dụng dưới cac hinh thức sau đay:\n\n\\+ Cho vay;\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Phat hanh thẻ tin dụng;\n\n\\+ Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế;\n\n\\+ Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n\\- Mở tai khoản thanh toan cho khach hang.\n\n\\- Cung ứng cac phương tiện thanh toan.\n\n\\- Cung ứng cac dịch vụ thanh toan sau đay:\n\n\\+ Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ;\n\n\\+ Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\n## **Đ iều kiện đối với cổ đong sang lập của ngan hang thương mại cổ phần la\ngi?**\n\nTai Điều 9[ Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=U=dsbGRWODWk)\nđược sửa đổi bởi Điều 1, Điều 2 [Thong tư 28/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=k=dsbGRWOHWk)\nco quy định điều kiện đối với cổ đong sang lập của ngan hang thương mại cổ\nphần như sau:\n\n\\- Khong phải la cổ đong sang lập, chủ sở hữu, thanh vien sang lập, cổ đong\nchiến lược của tổ chức tin dụng khac;\n\n\\- Cac cổ đong sang lập phải cung nhau sở hữu tối thiểu 50% vốn điều lệ khi\nthanh lập ngan hang thương mại cổ phần, trong đo cac cổ đong sang lập la phap\nnhan phải cung nhau sở hữu tối thiểu 50% tổng số cổ phần của cac cổ đong sang\nlập;\n\n\\- Đối với cổ đong sang lập la ca nhan phải đap ứng cac điều kiện sau:\n\n\\- Mang quốc tịch Việt Nam;\n\n\\+ Khong thuộc những đối tượng bị cấm theo quy định của [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=);\n\n\\+ Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan để gop vốn;\n\n\\+ La người quản lý doanh nghiệp kinh doanh co lai trong it nhất 03 năm liền\nkề năm nộp hồ sơ đề nghị cấp Giấy phep hoặc co bằng đại học, tren đại học\nchuyen nganh kinh tế hoặc luật;\n\n\\- Đối với cổ đong sang lập la tổ chức phải đap ứng cac điều kiện sau:\n\n\\+ Được thanh lập theo phap luật Việt Nam;\n\n\\+ Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan khac để gop vốn;\n\n\\+ Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định đến\nthời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n\\+ Co vốn chủ sở hữu tối thiểu 500 tỷ đồng trong 05 năm liền kề năm nộp hồ sơ\nđề nghị cấp Giấy phep;\n\n\\+ Kinh doanh co lai trong 05 năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep.\n\n\\+ Trường hợp la doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu\nvốn phap định, phải đảm bảo vốn chủ sở hữu trừ đi vốn phap định tối thiểu bằng\nsố vốn gop cam kết theo số liệu từ bao cao tai chinh đa được kiểm toan của năm\nliền kề thời điểm gửi hồ sơ đề nghị cấp Giấy phep;\n\n\\+ Trường hợp la doanh nghiệp Nha nước, phải được cấp co thẩm quyền chấp thuận\nbằng văn bản cho phep tham gia gop vốn thanh lập ngan hang thương mại cổ phần\ntheo quy định của phap luật;\n\n\\+ Trường hợp la tổ chức được cấp Giấy phep thanh lập va hoạt động trong lĩnh\nvực ngan hang, chứng khoan, bảo hiểm phải tuan thủ việc gop vốn theo cac quy\nđịnh lien quan của phap luật;\n\n\\+ Trường hợp la ngan hang thương mại:\n\nCo tổng tai sản tối thiểu la 100.000 tỷ đồng, tuan thủ đầy đủ cac quy định về\nquản trị rủi ro va trich lập dự phong đầy đủ theo quy định tại thời điểm nộp\nhồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep;\n\nKhong vi phạm cac tỷ lệ về đảm bảo an toan trong hoạt động ngan hang theo quy\nđịnh của Ngan hang Nha nước trong năm liền kề năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm cấp Giấy phep;\n\nTuan thủ điều kiện, giới hạn mua, nắm giữ cổ phiếu của tổ chức tin dụng theo\nquy định tại khoản 6 Điều 103 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode===JodllXNWZObDh4TURNPQYT);\n\nĐảm bảo tỷ lệ an toan vốn tối thiểu sau khi gop vốn thanh lập ngan hang thương\nmại cổ phần.\n\nTran trọng!\n\n", "extras": {"page": 28}}