{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322D0-hd-su-dung-tai-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**S ử dụng tai khoản tiền gửi mở tại Kho bạc Nha nước được quy định như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nmột số quy định lien quan đến việc đăng ký va sử dụng tai khoản tại Kho bạc\nNha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho\nbạc để phục vụ cho nhu cầu cong việc của minh cụ thể la về việc sử dụng tai\nkhoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh tim hiểu toi gặp một\nchut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của\nQuý ban bien tập. Nội dung thắc mắc như sau: Tai khoản tiền gửi mở tại Kho bạc\nNha nước được sử dụng như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Minh Long (long***@gmail.com) **\n\nViệc sử dụng tai khoản tiền gửi mở tại Kho bạc Nha nước được quy định tại\nKhoản 2 Điều 14 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản\ntại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý Ngan\nsach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n- Cac đơn vị, tổ chức, ca nhan chỉ được sử dụng tai khoản của minh để giao dịch trong phạm vi hoạt động của đơn vị va phu hợp với nội dung tai khoản đa đăng ký với KBNN; chỉ được sử dụng trong phạm vi số dư Co của tai khoản va phải theo cac quy định của chế độ thanh toan khong dung tiền mặt, chế độ quản lý tiền mặt, chếđộ tai chinh của Nha nước.\n\n- Cac khoản thanh toan trich từ tai khoản tiền gửi của đơn vị, tổ chức, ca nhan phải căn cứ vao chứng từ chuẩn chi hợp lệ, hợp phap (Ủy nhiệm chi, Giấy nộp tiền vao NSNN, ...) của Chủ tai khoản. KBNN được quyềnva co trach nhiệm trich tai khoản của đơn vị, tổ chức, ca nhan để thực hiện thanh toan trong trường hợp đơn vị, tổ chức, ca nhan vi phạm kỷ luật thanh toan, hoặc co Quyết định của cơ quan Nha nước co thẩm quyền.\n\n- Trường hợp đơn vị, tổ chức, ca nhan chậm nộp cac khoản phải nộp NSNN, căn cứ yeu cầu của cơ quan Nha nước co thẩm quyền:\n\n\\+ KBNN được quyền tự động trich tai khoản tiền gửi của đơn vị, tổ chức, ca\nnhan đo nộp NSNN.\n\n\\+ Trường hợp tai khoản của đơn vị, tổ chức, ca nhan khong đủ số dư hoặc hết\nsố dư để trich, KBNN ghi vao sổ theo doi rieng khoản tiền con thiếu, khi tai\nkhoản tiền gửi của đơn vị, tổ chức, ca nhan co đủ số dư, KBNN tiếp tục trich\nnộp NSNN va tinh tiền chậm nộp theo chế độ quy định.\n\n- Nghiem cấm cac đơn vị, tổ chức cho thue, cho mượn tai khoản tiền gửi tại KBNN.\n\n- Trường hợp đơn vị, tổ chức, ca nhan sử dụng tai khoản tiền gửi khong phu hợp với nội dung của tai khoản đa đăng ký hoặc vi phạm thủ tục thanh toan: KBNN co quyền từ chối chi trả va trả lại chứng từ thanh toan để đơn vị, tổ chức, ca nhan lập lại.\n\n- Trường hợp đơn vị, tổ chức, ca nhan vi phạm chế độ tai chinh, KBNN sẽ giữ lại cac chứng từ thanh toan để thong bao cho cơ quan Nha nước co thẩm quyền xem xet, xử lý.\n\nTren đay la nội dung tư vấn về việc sử dụng tai khoản tiền gửi mở tại Kho bạc\nNha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}