{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4137C-hd-nha-dau-tu-nuoc-ngoai-duoc-giu-toi-da-bao-nhieu-von-dieu-le-cua-mot-ngan-hang-viet-nam.html", "md": "**N ước ta cho phep cac nha đầu tư nước ngoai (bao gồm tổ chức nước ngoai va\nca nhan nước ngoai) được sở hữu cổ phần trong cac ngan hang thương mại Việt\nNam. Vậy phap luật nước ta co giới hạn tỷ lệ sở hữu cổ phần của cac nha đầu tư\nnước ngoai trong trường hợp nay hay khong? Nếu co thề cụ thể la bao nhieu %?\n**\n\nTheo quy định của phap luật hiện hanh thi ngan hang la loại hinh tổ chức tin\ndụng co thể được thực hiện tất cả cac hoạt động ngan hang theo quy định của\nLuật Cac tổ chức tin dụng 2010 (sửa đổi 2017). Theo tinh chất va mục tieu hoạt\nđộng, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan hang chinh\nsach, ngan hang hợp tac xa.\n\nTrong đo, ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả\ncac hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của\nLuật Cac tổ chức tin dụng 2010 (sửa đổi 2017) nhằm mục tieu lợi nhuận. Ngan\nhang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong ty cổ\nphần, trừ trường hợp ngan hang thương mại nha nước được thanh lập, tổ chức\ndưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu\n100% vốn điều lệ.\n\nTheo quy định tại Khoản 1 Điều 16 Luật Cac tổ chức tin dụng 2010 va Điều 6\nNghị định 01/2014/NĐ-CP thi nha đầu tư nước ngoai (bao gồm tổ chức nước ngoai\nva ca nhan nước ngoai) được mua cổ phần của tổ chức tin dụng Việt Nam thong\nqua cac hinh thức sau đay:\n\n\\- Nha đầu tư nước ngoai mua cổ phần của cổ đong của tổ chức tin dụng cổ phần.\n\n\\- Nha đầu tư nước ngoai mua cổ phần trong trường hợp tổ chức tin dụng cổ phần\nban cổ phần để tăng vốn điều lệ hoặc ban cổ phiếu quỹ.\n\n\\- Nha đầu tư nước ngoai mua cổ phần trong trường hợp tổ chức tin dụng chuyển\nđổi hinh thức phap lý thanh tổ chức tin dụng cổ phần.\n\nĐiều kiện, thủ tục, tổng mức sở hữu cổ phần tối đa của cac nha đầu tư nước\nngoai, tỷ lệ sở hữu cổ phần tối đa của một nha đầu tư nước ngoai tại một tổ\nchức tin dụng Việt Nam; điều kiện đối với tổ chức tin dụng Việt Nam ban cổ\nphần cho nha đầu tư nước ngoai thực hiện theo quy định tại Nghị định\n01/2014/NĐ-CP va cac quy định phap luật khac co lien quan.\n\nTheo đo, theo quy định tại Điều 7 Nghị định 01/2014/NĐ-CP thi nha đầu tư nước\nngoai được sở hữu cổ phần của cac ngan hang thương mại tại Việt Nam với tỷ lệ\nnhư sau:\n\n\\- Tỷ lệ sở hữu cổ phần của một ca nhan nước ngoai khong được vượt qua 5% vốn\nđiều lệ của một tổ chức tin dụng Việt Nam.\n\n\\- Tỷ lệ sở hữu cổ phần của một tổ chức nước ngoai khong được vượt qua 15% vốn\nđiều lệ của một tổ chức tin dụng Việt Nam trừ trường hợp quy định tại Khoản 3\nĐiều nay.\n\n\\- Tỷ lệ sở hữu cổ phần của một nha đầu tư chiến lược nước ngoai khong được\nvượt qua 20% vốn điều lệ của một tổ chức tin dụng Việt Nam.\n\n\\- Tỷ lệ sở hữu cổ phần của một nha đầu tư nước ngoai va người co lien quan\ncủa nha đầu tư nước ngoai đo khong được vượt qua 20% vốn điều lệ của một tổ\nchức tin dụng Việt Nam.\n\n\\- Tổng mức sở hữu cổ phần của cac nha đầu tư nước ngoai khong vượt qua 30%\nvốn điều lệ của một ngan hang thương mại Việt Nam. Tổng mức sở hữu cổ phần của\ncac nha đầu tư nước ngoai tại một tổ chức tin dụng phi ngan hang Việt Nam thực\nhiện theo quy định của phap luật đối với cong ty đại chung, cong ty niem yết.\n\nTrong trường hợp đặc biệt để thực hiện cơ cấu lại tổ chức tin dụng yếu kem,\ngặp kho khăn, bảo đảm an toan hệ thống tổ chức tin dụng, Thủ tướng Chinh phủ\nquyết định tỷ lệ sở hữu cổ phần của một tổ chức nước ngoai, một nha đầu tư\nchiến lược nước ngoai, tổng mức sở hữu cổ phần của cac nha đầu tư nước ngoai\ntại một tổ chức tin dụng cổ phần yếu kem được cơ cấu lại vượt qua giới hạn quy\nđịnh tại cac Khoản 2, 3, 5 Điều 7 Nghị định 01/2014/NĐ-CP đối với từng trường\nhợp cụ thể.\n\nTỷ lệ sở hữu tren đay bao gồm cả phần vốn nha đầu tư nước ngoai ủy thac cho tổ\nchức, ca nhan khac mua cổ phần.\n\nNha đầu tư nước ngoai chuyển đổi trai phiếu chuyển đổi của tổ chức tin dụng\nViệt Nam sang cổ phiếu phải đảm bảo tỷ lệ sở hữu cổ phần, điều kiện sở hữu cổ\nphần theo quy định tại Nghị định 01/2014/NĐ-CP.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 167}}