{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B008-hd-thu-thap-thong-tin-tai-lieu-nam-tinh-hinh-truoc-khi-ra-quyet-dinh-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Thu thập thong tin, tai liệu, nắm\ntinh hinh trước khi ra quyết định thanh tra chuyen nganh Ngan hang được quy\nđịnh như thế nao? Rất mong sớm nhận được phản hồi, toi cảm ơn nhiều. Hoang\nTuấn Minh, SĐT: 09877*** **\n\nThu thập thong tin, tai liệu, nắm tinh hinh trước khi ra quyết định thanh tra\nchuyen nganh Ngan hang được hướng dẫn tại Điều 9 Thong tư 36/2016/TT-NHNN quy\nđịnh về trinh tự, thủ tục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 9. Thu thập thong tin, tai liệu, nắm tinh hinh trước khi ra quyết định\nthanh tra\n\n1\\. Trước khi ra quyết định thanh tra, trong trường hợp cần thiết, người co\nthẩm quyền ra quyết định thanh tra quy định tại Điều 4 Thong tư nay (sau đay\ngọi la người giao nhiệm vụ nắm tinh hinh) căn cứ tinh hinh hoạt động của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va yeu cầu của cuộc thanh tra\nchỉ đạo việc thu thập thong tin, tai liệu nắm tinh hinh để phục vụ cho việc\nban hanh quyết định thanh tra.\n\n2\\. Đối tượng được nắm tinh hinh la tổ chức tin dụng, chi nhanh ngan hang nước\nngoai dự kiến thanh tra theo kế hoạch thanh tra hằng năm đa được phe duyệt va\ncac cơ quan, tổ chức, ca nhan khac co lien quan la đối tượng thanh tra, đối\ntượng giam sat của Thanh tra, giam sat nganh ngan hang (nếu co).\n\nĐối tượng được nắm tinh hinh co trach nhiệm cung cấp kịp thời thong tin, tai\nliệu theo đung yeu cầu của người giao nhiệm vụ nắm tinh hinh va cong chức hoặc\nTổ cong tac thu thập thong tin, tai liệu nắm tinh hinh (sau đay gọi la người\nđược giao nắm tinh hinh) theo quy định của phap luật.\n\n3\\. Việc cử người được giao nắm tinh hinh va phạm vi nhiệm vụ nắm tinh hinh\nphải thể hiện bằng văn bản của người giao nhiệm vụ nắm tinh hinh. Thời gian\nnắm tinh hinh khong qua 15 ngay lam việc.\n\nTrường hợp cần thiết, người được giao nắm tinh hinh trinh người giao nhiệm vụ\nnắm tinh hinh về việc thực hiện thu thập thong tin, tai liệu, nắm tinh hinh\ntại nơi lam việc của đối tượng được nắm tinh hinh; tại cac cơ quan co chức\nnăng quản lý nha nước về nganh, lĩnh vực lien quan đến nội dung thanh tra;\nhoặc lam việc trực tiếp với những người co lien quan.\n\n4\\. Người được giao nắm tinh hinh khi đến cơ quan, tổ chức, ca nhan co thong\ntin phải xuất trinh: văn bản cử người được giao nắm tinh hinh co nội dung về\nthời gian, nội dung lam việc, những thong tin cần thu thập từ đối tượng được\nnắm tinh hinh; thẻ cong chức hoặc thẻ thanh tra.\n\n5\\. Người được giao nắm tinh hinh khong được co hanh vi sach nhiễu, gay kho\nkhăn, phiền ha cho đối tượng được nắm tinh hinh; khong yeu cầu cung cấp những\nthong tin khong thuộc phạm vi nhiệm vụ được giao.\n\n6\\. Người được giao nắm tinh hinh co trach nhiệm nghien cứu, phan tich, đanh\ngia, tổng hợp cac thong tin, tai liệu thu thập được; chậm nhất la 05 ngay lam\nviệc kể từ ngay kết thuc việc nắm tinh hinh, cong chức hoặc Tổ trưởng Tổ cong\ntac phải co bao cao bằng văn bản về kết quả thu thập thong tin, tai liệu, nắm\ntinh hinh gửi người giao nhiệm vụ nắm tinh hinh.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Thu thập thong tin, tai\nliệu, nắm tinh hinh trước khi ra quyết định thanh tra chuyen nganh Ngan hang,\nđược quy định tại Thong tư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay\nđể co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 381}}