{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27AF-hd-ngay-21-thang-7-nam-2024-la-ngay-bao-nhieu-am-lich-ngay-thu-may-nguoi-lao-dong-co-duoc-nghi-le-huon.html", "md": "**Ng ay 21 thang 7 năm 2024 la ngay bao nhieu am lịch, ngay thứ mấy? Người lao\nđộng co được nghỉ lễ hưởng nguyen lương ngay nay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ay 21 thang 7 năm 2024 la ngay bao nhieu am lịch, ngay thứ mấy? Người lao động co được nghỉ lễ hưởng nguyen lương ngay nay khong?**\n  * **Ng ười lao động lam việc đủ một năm thi co bao nhieu ngay nghỉ phep năm?**\n  * **Ng ười lao động lam bao lau thi được them ngay phep?**\n\n## **Ng ay 21 thang 7 năm 2024 la ngay bao nhieu am lịch, ngay thứ mấy? Người\nlao động co được nghỉ lễ hưởng nguyen lương ngay nay khong?**\n\nTheo Lịch Vạn nien, ngay 21 thang 7 năm 2024 la **ng ay 16/6 am lịch**, rơi\nvao **ng ay Chủ nhật**.\n\nCăn cứ Điều 112 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=k9dsbGRWOHhNVEWk)\nquy định về nghỉ lễ, tết như sau:\n\n> **Đ iều 112. Nghỉ lễ, tết**\n\n> 1\\. Người lao động được nghỉ lam việc, hưởng nguyen lương trong những ngay\n> lễ, tết sau đay:\n\n> a) Tết Dương lịch: 01 ngay (ngay 01 thang 01 dương lịch);\n\n> b) Tết Âm lịch: 05 ngay;\n\n> c) Ngay Chiến thắng: 01 ngay (ngay 30 thang 4 dương lịch);\n\n> d) Ngay Quốc tế lao động: 01 ngay (ngay 01 thang 5 dương lịch);\n\n> đ) Quốc khanh: 02 ngay (ngay 02 thang 9 dương lịch va 01 ngay liền kề trước\n> hoặc sau);\n\n> e) Ngay Giỗ Tổ Hung Vương: 01 ngay (ngay 10 thang 3 am lịch).\n\n> 2\\. Lao động la người nước ngoai lam việc tại Việt Nam ngoai cac ngay nghỉ\n> theo quy định tại khoản 1 Điều nay con được nghỉ them 01 ngay Tết cổ truyền\n> dan tộc va 01 ngay Quốc khanh của nước họ.\n\n> 3\\. Hằng năm, căn cứ vao điều kiện thực tế, Thủ tướng Chinh phủ quyết định\n> cụ thể ngay nghỉ quy định tại điểm b va điểm đ khoản 1 Điều nay.\n\nNhư vậy, những trường hợp người lao động sẽ được nghỉ lam việc va hưởng nguyen\nlương gồm cac nghĩ lễ trong năm bao gồm:\n\n\\- Tết Dương lịch.\n\n\\- Tết Âm lịch.\n\n\\- Ngay Chiến thắng.\n\n\\- Ngay Quốc tế lao động.\n\n\\- Quốc khanh.\n\n\\- Ngay Giỗ Tổ Hung Vương.\n\nNgoai ra, lao động la người nước ngoai lam việc tại Việt Nam ngoai cac ngay\nnghỉ tren con được nghỉ them 01 ngay Tết cổ truyền dan tộc va 01 ngay Quốc\nkhanh của nước họ.\n\nNhư vậy, ngay 21 thang 7 năm 2024 khong phải la ngay lễ được nghỉ hưởng nguyen\nlương danh cho người lao động.\n\nTuy nhien, nếu người sử dụng lao động co quyền quyết định sắp xếp ngay nghỉ\nhằng tuần vao ngay Chủ nhật thi người lao động sẽ được nghỉ lam ngay nay.\n\n![Ngày 21 tháng 7 năm 2024 là ngày bao nhiêu âm lịch, ngày thứ mấy? Người lao\nđộng có được nghỉ làm ngày 21 tháng 7 năm 2024\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LNMT/240711/ngay_21_7.jpg)\n\n_Ng ay 21 thang 7 năm 2024 la ngay bao nhieu am lịch, ngay thứ mấy? Người lao\nđộng co được nghỉ lam ngay 21 thang 7 năm 2024 khong? (Hinh từ Internet)_\n\n## **Ng ười lao động lam việc đủ một năm thi co bao nhieu ngay nghỉ phep\nnăm?**\n\nCăn cứ Điều 113 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=09dsbGRWOHhNVEWk)\nquy định về nghỉ hằng năm như sau:\n\n> **Đ iều 113. Nghỉ hằng năm**\n\n> 1\\. Người lao động lam việc đủ 12 thang cho một người sử dụng lao động thi\n> được nghỉ hằng năm, hưởng nguyen lương theo hợp đồng lao động như sau:\n\n> a) 12 ngay lam việc đối với người lam cong việc trong điều kiện binh thường;\n\n> b) 14 ngay lam việc đối với người lao động chưa thanh nien, lao động la\n> người khuyết tật, người lam nghề, cong việc nặng nhọc, độc hại, nguy hiểm;\n\n> c) 16 ngay lam việc đối với người lam nghề, cong việc đặc biệt nặng nhọc,\n> độc hại, nguy hiểm.\n\n> 2\\. Người lao động lam việc chưa đủ 12 thang cho một người sử dụng lao động\n> thi số ngay nghỉ hằng năm theo tỷ lệ tương ứng với số thang lam việc.\n\n> 3\\. Trường hợp do thoi việc, bị mất việc lam ma chưa nghỉ hằng năm hoặc chưa\n> nghỉ hết số ngay nghỉ hằng năm thi được người sử dụng lao động thanh toan\n> tiền lương cho những ngay chưa nghỉ.\n\n> 4\\. Người sử dụng lao động co trach nhiệm quy định lịch nghỉ hằng năm sau\n> khi tham khảo ý kiến của người lao động va phải thong bao trước cho người\n> lao động biết. Người lao động co thể thỏa thuận với người sử dụng lao động\n> để nghỉ hằng năm thanh nhiều lần hoặc nghỉ gộp tối đa 03 năm một lần.\n\n> 5\\. Khi nghỉ hằng năm ma chưa đến kỳ trả lương, người lao động được tạm ứng\n> tiền lương theo quy định tại khoản 3 Điều 101 của Bộ luật nay.\n\n> 6\\. Khi nghỉ hằng năm, nếu người lao động đi bằng cac phương tiện đường bộ,\n> đường sắt, đường thủy ma số ngay đi đường cả đi va về tren 02 ngay thi từ\n> ngay thứ 03 trở đi được tinh them thời gian đi đường ngoai ngay nghỉ hằng\n> năm va chỉ được tinh cho 01 lần nghỉ trong năm.\n\n> 7\\. Chinh phủ quy định chi tiết điều nay.\n\nNhư vậy, tuy vao từng đối tượng ma mỗi năm, người lao động thường sẽ co từ 12\n- 16 ngay phep. Người lao động lam đủ một năm (12 thang) cho người lao động sẽ\nđược nghỉ phep năm, hưởng nguyen lương với số ngay cụ thể sau đay:\n\n\\- 12 ngay lam việc: Người lam cong việc trong điều kiện lao động binh thường.\n\n\\- 14 ngay lam việc: Người lao động chưa thanh nien, lao động la người khuyết\ntật, người lam cong việc nặng nhọc, độc hại, nguy hiểm.\n\n\\- 16 ngay lam việc: Người lam cong việc đặc biệt nặng nhọc, độc hại, nguy\nhiểm.\n\n## **Ng ười lao động lam bao lau thi được them ngay phep?**\n\nCăn cứ theo Điều 114 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=E9dsbGRWOHhNVFWk)\nquy định về ngay nghỉ hằng năm tăng them theo tham nien lam việc như sau:\n\n> **Đ iều 114. Ngay nghỉ hằng năm tăng them theo tham nien lam việc**\n\n> Cứ đủ 05 năm lam việc cho một người sử dụng lao động thi số ngay nghỉ hằng\n> năm của người lao động theo quy định tại khoản 1 Điều 113 của Bộ luật nay\n> được tăng them tương ứng 01 ngay.\n\nTheo đo, cứ định kỳ 05 năm lam việc cho một người sử dụng lao động thi số ngay\nnghỉ hằng năm của người lao động sẽ được tăng them 01 ngay nghỉ phep năm.\n\n", "extras": {"page": 1}}