{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB1E-hd-trach-nhiem-cua-truong-doan-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Tr ach nhiệm của Trưởng đoan kiểm toan nội bộ Ngan hang Nha nước la gi? Xin\nchao Ban bien tập, toi ten la Tố Uyen, hiện toi đang sinh sống va học tập tại\nĐắk Lắk. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban\nbien tập cho toi hỏi: Trach nhiệm của Trưởng đoan kiểm toan nội bộ Ngan hang\nNha nước la gi? Văn bản phap luật nao quy định về vấn đề nay? Mong nhận được\nsự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nCăn cứ theo Khoản 3 Điều 29 Thong tư 16/2011/TT-NHNN quy định về kiểm soat,\nkiểm toan nội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh thi Trach nhiệm của Trưởng đoan kiểm toan nội bộ Ngan hang\nNha nước được quy định như sau:\n\n\\- Chỉ đạo, điều hanh cong việc của Đoan kiểm toan, đảm bảo hoan thanh kế\nhoạch kiểm toan;\n\n\\- Tổ chức kiểm tra, soat xet chất lượng kiểm toan của cac thanh vien trong\nĐoan kiểm toan;\n\n\\- Chịu trach nhiệm trước phap luật va Thống đốc về tinh đung đắn, trung thực,\nkhach quan của cac số liệu, nhận xet, kết luận va kiến nghị trong bao cao kiểm\ntoan;\n\n\\- Chịu trach nhiệm lien đới về những hanh vi vi phạm của cac thanh vien trong\nĐoan kiểm toan trong qua trinh thực hiện nhiệm vụ kiểm toan;\n\n\\- Đảm bảo cac điều kiện lam việc của tất cả thanh vien trong Đoan kiểm toan\ntrong thời gian thực hiện nhiệm vụ kiểm toan;\n\n\\- Lam ro cac vấn đề lien quan đến bao cao kiểm toan theo yeu cầu của Thống\nđốc va Vụ trưởng Vụ Kiểm toan nội bộ;\n\n\\- Đanh gia, nhận xet về kết quả, tinh thần trach nhiệm va thai độ lam việc\ncủa cac thanh vien khi kết thuc kiểm toan gửi cho cac phong chuyen mon va Vụ\ntrưởng Vụ Kiểm toan nội bộ để lam cơ sở đanh gia can bộ, cong chức hang năm.\n\nTren đay la nội dung trả lời về Trach nhiệm của Trưởng đoan kiểm toan nội bộ\nNgan hang Nha nước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong\ntư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}