{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2986D-hd-trach-nhiem-cua-bo-cong-an-trong-phong-chong-rua-tien-la-gi.html", "md": "**Tr ach nhiệm của Bộ Cong an trong phong, chống rửa tiền la gi? Chao cac anh,\nchị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của\nphap luật về trach nhiệm của cac cơ quan Nha nước trong hoạt động phong, chống\nrửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ phia anh, chị\ntrong Ban bien tập. Trach nhiệm của Bộ Cong an trong phong, chống rửa tiền la\ngi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoai Thương\n(thuong***@gmail.com) **\n\nTrach nhiệm của Bộ Cong an trong phong, chống rửa tiền được quy định tại Điều\n25 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Tiếp nhận, thu thập va xử lý thong tin do cơ quan phong, chống rửa tiền\nthuộc Ngan hang Nha nước Việt Nam chuyển giao, thong tin do đối tượng bao cao\ncung cấp theo quy định của Luật phong, chống rửa tiền va Nghị định nay; thong\nbao kết quả xử lý co lien quan cho cơ quan phong, chống rửa tiền.\n\n2\\. Hang năm, tổng kết cac vụ an lien quan đến rửa tiền va trao đổi kết quả\nvới Ngan hang Nha nước Việt Nam; phối hợp với Ngan hang Nha nước Việt Nam xay\ndựng tai liệu để phổ biến, cảnh bao về phương thức, thủ đoạn, hoạt động mới\ncủa tội phạm rửa tiền trong va ngoai nước.\n\n3\\. Định kỳ hang năm gửi Ngan hang Nha nước Việt Nam bao cao tổng kết thực\nhiện trach nhiệm của Bộ Cong an trong cong tac phong, chống rửa tiền tren lanh\nthổ Việt Nam để tổng hợp, trinh Chinh phủ.\n\n4\\. Chủ tri, phối hợp với cac bộ, nganh co lien quan kiến nghị xay dựng, ban\nhanh hoặc ban hanh theo thẩm quyền văn bản quy phạm phap luật trong hoạt động\nđấu tranh phong, chống tội phạm về rửa tiền.\n\n5\\. Thực hiện trach nhiệm khac được quy định tại Điều 38 Luật phong, chống rửa\ntiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của Bộ\nCong an trong phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}