{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C15-hd-ho-so-cho-vay-dac-biet-doi-voi-to-chuc-tin-dung-co-nguy-co-mat-kha-nang-chi-tra-gom-nhung-gi.html", "md": "**H ồ sơ cho vay đặc biệt đối với tổ chức tin dụng co nguy cơ mất khả năng chi\ntrả được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien trường Đại học Ngan hang TP.HCM. Trong qua trinh học, khi tim hiểu đến cơ\nchế thực hiện chế độ cho vay đặc biệt của Ngan hang Nha nước đối với cac tổ\nchức tin dụng, một vai vấn đề em chưa nắm ro, mong được giải đap. Em được\nbiết, theo quy định phap luật hiện hanh, để được vay khoản vay đặc biệt của\nNgan hang Nha nước, tổ chức tin dụng phải đap ứng những điều kiện nhất định.\nVậy, hồ sơ cho vay đặc biệt đối với tổ chức tin dụng co nguy cơ mất khả năng\nchi trả gồm những gi? Vấn đề nay em co thể tham khảo them tại đau? Rất mong\nsớm nhận được phản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Thu An (an***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, hồ sơ cho vay đặc biệt đối với tổ chức tin dụng co nguy cơ mất khả\nnăng chi trả la một trong những nội dung trọng tam va được quy định tại Điều\n16 Thong tư 06/2012/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Giấy đề nghị cho vay đặc biệt.\n\n2\\. Bảng can đối tai khoản kế toan của tổ chức tin dụng đến ngay đề nghị vay.\n\n3\\. Văn bản đề nghị của Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n4\\. Bao cao khả năng chi trả, cac biện phap đa ap dụng của tổ chức tin dụng\nnhằm đảm bảo khả năng chi trả va thực trạng của tổ chức tin dụng đến ngay đề\nnghị vay co xac nhận của Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n5\\. Bảng ke cac khoản tiền gửi đến hạn trong 10 ngay tiếp theo kể từ ngay đề\nnghị vay.\n\n6\\. Kế hoạch chi trả tiền gửi.\n\n7\\. Kế hoạch, phương an trả nợ vay.\n\n8\\. Bản cam kết của tổ chức tin dụng về việc sử dụng tiền vay đung mục đich va\ntrả nợ vay đung thời hạn.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ cho vay đặc biệt\nđối với tổ chức tin dụng co nguy cơ mất khả năng chi trả. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}