{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF52-hd-yeu-cau-ve-viec-su-dung-tai-khoan-du-toan-tai-kho-bac-nha-nuoc.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định về việc sử dụng tai khoản tại kho\nbạc nha nước. Ban bien tập cho toi hỏi: Việc sử dụng tai khoản dự toan tại kho\nbạc nha nước phải đảm bảo yeu cầu nao? **\n\nViệc sử dụng tai khoản dự toan tại kho bạc nha nước phải đảm bảo yeu cầu quy\nđịnh tại Khoản 1 Điều 10 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n\\- Cac đơn vị dự toan, cac chủ đầu tư, Ban quản lý dự an được cấp kinh phi\ntheo hinh thức dự toan kinh phi (thường xuyen, đầu tư XDCB, ủy quyền, viện\ntrợ) sử dụng tai khoản nay theo đung chế độ kiểm soat chi va chế độ thanh toan\nngan sach nha nước qua KBNN hiện hanh.\n\n\\- Căn cứ tai khoản dự toan đa mở tại KBNN va kinh phi được NSNN cấp bằng dự\ntoan, cac đơn vị sử dụng ngan sach, chủ đầu tư lập chứng từ (Giấy rut dự toan\nNSNN, Giấy rut vốn đầu tư) để thực hiện cac giao dịch thanh toan.\n\n\\- Cac Bộ, nganh hưởng kinh phi từ Ngan sach trung ương được giao dự toan co\ncac khoản chi đoan ra, chi mua tin, đong nien liễm, ... nếu co nhu cầu chi\nbằng ngoại tệ từ quỹ ngoại tệ tập trung của Nha nước thi đăng ký va sử dụng\ntai khoản dự toan tại Sở Giao dịch - KBNN.\n\n\\- Chi NSNN thực hiện theo nguyen tắc thanh toan trực tiếp từ KBNN cho người\nhưởng lương, phụ cấp, trợ cấp va người cung cấp hang hoa, dịch vụ. Trường hợp\nmột số khoản chi chưa co đủ điều kiện thực hiện việc thanh toan trực tiếp từ\nKBNN, đơn vị sử dụng ngan sach được tạm ứng kinh phi để chủ động chi theo dự\ntoan được giao, sau đo đơn vị thanh toan với KBNN theo đung quy định của Bộ\nTai chinh.\n\n\\- Khong sử dụng tai khoản dự toan để tiếp nhận cac khoản thanh toan do cac\nđơn vị khac chi trả, trừ cac khoản thanh toan từ tai khoản dự toan bị ngan\nhang hoặc KBNN khac trả lại, cac khoản nộp khoi phục dự toan va khoản thu hồi\ncac khoản chi ngan sach, thu hồi vốn đầu tư XDCB do đơn vị sử dụng ngan sach,\nchủ đầu tư nộp trả NSNN khi chưa quyết toan ngan sach.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 95}}