{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C62-hd-chi-phi-chi-cho-hoat-dong-quan-ly-cong-vu-cua-to-chuc-tai-chinh-vi-mo-bao-gom-nhung-gi.html", "md": "**Chi ph i chi cho hoạt động quản lý, cong vụ của tổ chức tai chinh vi mo bao\ngồm những gi? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một thắc mắc\ntrong hoạt động của tổ chức ngan hang, tiền tệ mong được cac anh chị hỗ trợ.\nCac anh chị cho toi hỏi: Chi phi chi cho hoạt động quản lý, cong vụ của tổ\nchức tai chinh vi mo bao gồm những gi? Rất mong nhận được cau trả lời của quý\nanh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điểm đ Khoản 1 Điều 6 Thong tư 06/2013/TT-BTC thi\nchi phi chi cho hoạt động quản lý, cong vụ của tổ chức tai chinh vi mo bao\ngồm:\n\n\\- Chi cong tac phi.\n\n\\- Chi trả tiền điện, tiền nước, điện thoại, vật liệu, giấy in, văn phong\nphẩm, in ấn tai liệu mẫu biểu quản li.\n\n\\- Chi về nghiệp vụ kho quỹ.\n\n\\- Chi thue tư vấn, chi thue chuyen gia trong va ngoai nước.\n\n\\- Chi kiểm toan.\n\n\\- Chi huấn luyện, đao tạo tăng cường năng lực cho can bộ, nhan vien; bao gồm\ncả chi đao tạo cộng tac vien va khach hang thuộc phạm vi hoạt động tai chinh\nvi mo.\n\n\\- Chi tiền thu lao cho cộng tac vien theo hợp đồng hợp tac hoặc theo thoả ước\ngiữa cac ben.\n\n\\- Cac khoản chi hoa hồng đại lý, chi uỷ thac phải thể hiện trong cac hợp đồng\nđại lý, uỷ thac co đủ chứng từ hợp lý, hợp lệ.\n\n\\- Chi trich lập quỹ phat triển khoa học va cong nghệ theo quy định của phap\nluật. Việc sử dụng quỹ thực hiện theo quy định hiện hanh.\n\n\\- Chi nghien cứu khoa học va cong nghệ: phần chi phi con thiếu sau khi đa sử\ndụng hết quỹ phat triển khoa học va cong nghệ.\n\n\\- Chi thưởng sang kiến cải tiến, tăng năng suất lao động, thưởng tiết kiệm\nchi phi: theo nguyen tắc phu hợp với hiệu quả thực tế đem lại; tổ chức tai\nchinh vi mo phải xay dựng va cong bố cong khai cac quy chế chi thưởng sang\nkiến va thanh lập Hội đồng để nghiệm thu sang kiến.\n\n\\- Chi phong chay chữa chay.\n\n\\- Chi cho cong tac bảo vệ moi trường.\n\n\\- Chi bảo vệ cơ quan.\n\n\\- Chi lễ tan khanh tiết, tuyen truyền quảng cao, tiếp thị, khuyến mại, giao\ndịch đối ngoại, chi phi hội nghị va cac loại chi phi khac theo chế độ quy định\nva phải co hoa đơn hoặc chứng từ theo quy định của Bộ Tai chinh, gắn với kết\nquả kinh doanh của tổ chức tai chinh vi mo.\n\n\\- Chi phi hoa hồng moi giới: Việc chi hoa hồng moi giới của tổ chức tai chinh\nvi mo phải gắn với hiệu quả kinh tế do việc moi giới mang lại. Tổ chức tai\nchinh vi mo căn cứ văn bản hướng dẫn chi phi hoa hồng moi giới của Bộ Tai\nchinh, điều kiện va đặc điểm cụ thể của minh để xay dựng quy chế chi hoa hồng\nmoi giới ap dụng thống nhất va cong khai trong tổ chức tai chinh vi mo. Hội\nđồng thanh vien hoặc Tổng giam đốc (Giam đốc) tổ chức tai chinh vi mo phe\nduyệt quy chế chi hoa hồng moi giới ap dụng trong đơn vị minh.\n\nĐối tượng được hưởng khoản hoa hồng moi giới la cac tổ chức, ca nhan (trong va\nngoai nước) co lam dịch vụ moi giới cho tổ chức tai chinh vi mo. Hoa hồng moi\ngiới khong được ap dụng cho cac đối tượng la đại lý của tổ chức tai chinh vi\nmo, cac khach hang được chỉ định, cac chức danh quản lý, nhan vien của tổ chức\ntai chinh vi mo.\n\nViệc chi hoa hồng moi giới phải căn cứ vao hợp đồng hoặc giấy xac nhận giữa tổ\nchức tai chinh vi mo va ben nhận hoa hồng moi giới, trong đo phải co cac nội\ndung cơ bản: ten của ben nhận hoa hồng; nội dung chi; mức chi; phương thức\nthanh toan; thời gian thực hiện va kết thuc; trach nhiệm của cac ben.\n\nĐối với khoản chi moi giới để cho thue tai sản (bao gồm cả tai sản xiết nợ,\ngan nợ): mức chi moi giới để cho thue tai sản của tổ chức tai chinh vi mo tối\nđa khong qua 5% tổng số tiền thu được từ hoạt động cho thue tai sản do moi\ngiới mang lại trong năm.\n\nĐối với khoản chi moi giới ban tai sản chế chấp, cầm cố: Mức chi hoa hồng moi\ngiới ban tai sản thế chấp, cầm cố của tổ chức tai chinh vi mo khong vượt qua\n1% gia trị thực tế thu được từ tiền ban tai sản qua moi giới.\n\nChi phi chi cho hoạt động quản lý, cong vụ của tổ chức tai chinh vi mo được\nquy định tại Thong tư 06/2013/TT-BTC hướng dẫn chế độ tai chinh đối với tổ\nchức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 406}}