{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E63A-hd-tranh-chap-trong-viec-muon-so-do.html", "md": "**K inh gửi Luật sư Ten toi la Nguyễn văn nam, toi muốn luật sư tư vấn giup\ncho vấn đề của gia đinh toi như sau: Theo hợp đồng ba ben về thế chấp tai sản\nngay 27.08.2007 đa ký giữa - Ngan hang thương mại cổ phần cong thương việt\nnam, chi nhanh song cong tỉnh thai nguyen. - Ben thế chấp la toi Nguyễn Văn\nNam, vợ la Nguyễn thị Hương. Tai sản thế chấp la bia đỏ diện tich đất la 400m2\nva nha năm tren đất. - Ben vay vốn la ong Nguyễn Văn Giang giam đốc cong ty cổ\nphần sản xuất Giang Nam. - Hợp đồng thế chấp vay vốn ba ben co gia trị sau\nthang kể từ ngay ký, cũng như thế ước vay vốn co hiệu lực sau thang. - Hợp\nđồng vay vốn co gia trị tai sản la 700.000.000đ.Ngan hang giải ngan la\n500.000.000đ. - Trong thời gian từ ngay 27.8.2007 đến 30.6.2011 ong Giang\nxuống nha toi vao buổi tối co cầm 1 tập giấy noi la giay bảo lanh để vay von\nngan hang, anh chị ký giup em để hom sau em lam thế ước vay von ngan hang sau.\n- Tập giấy đa được đong dấu săn của ngan hang khong co người của ngan hang đi\ncung. - Vợ chồng toi đa tin tưởng vao lời của ong Minh va đa ký vao giấy bảo\nlanh ngay 30.6.2011 cho đến ngay 25.4.2012 ngan hang Thương mại cổ phần chi\nnhanh song cong gửi giay về nha toi va bắt chung toi phải trả nợ thay. - Toi\nrất hoang mang va vo cung lo lắng. Toi rất mong được cac Luật sư hương dẫn toi\nHướng giải quyết va giai thich giup toi trach nhiệm ma gia đinh chung toi phải\nganh chịu như thế nao? **\n\nVề nguyen tắc đay la quan hệ dan sự co sự tham gia của ba ben, người vay tiền,\nngan hang va người thế chấp tai sản để bảo lanh cho khoản vay.\n\nVới tư cach la người bảo lanh cho khoản vay, vợ chồng bạn sẽ phải co nghĩa vụ\nsử dụng tai sản của minh để bảo đảm nghĩa vụ cho người vay tiền. Khi người vay\ntiền vi phạm nghĩa vụ theo hợp đồng tin dụng hoặc khong co khả năng thanh toan\nphia ngan hang co quyền yeu cầu xử lý tai sản thế chấp để thu hồi lại số tiền\nđa cho vay.\n\nCũng theo thong tin bạn cung cấp thi co một số điểm về quy trinh ký kết cac\nvăn bản chưa phu hợp như việc ký hợp đồng bảo lanh, thực hiện việc đăng ký\ngiao dịch bảo đảm.. đay la những cơ sở để bạn co thể sử dụng nhằm bảo vệ quyền\nva lợi ich hợp phap của minh cũng như thực hiện việc khiếu nại với ngan hang.\n\n", "extras": {"page": 442}}