{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839B91E-hd-tu-15022023-doanh-nghiep-chi-can-nop-01-bo-ho-so-de-nghi-cap-giay-phep-nhap-khau-vang-nguyen-lieu-d.html", "md": "**Theo quy định mới, doanh nghiệp co cần nộp 02 bộ hồ sơ đề nghị cấp Giấy phep\nnhập khẩu vang nguyen liệu để sản xuất vang trang sức qua bưu điện khong? -\nCau hỏi của Ha Nhi (Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 15/02/2023, doanh nghiệp chỉ cần nộp 01 bộ hồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ qua dịch vụ bưu chinh đung khong?**\n  * **H ồ sơ đề nghị Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm những giấy tờ gi?**\n  * **Đ iều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp hoạt động sản xuất vang trang sức, mỹ nghệ la gi?**\n\n## **T ừ 15/02/2023, doanh nghiệp chỉ cần nộp 01 bộ hồ sơ đề nghị cấp Giấy\nphep nhập khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ qua dịch\nvụ bưu chinh đung khong?**\n\nCăn cứ Điều 17 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 16 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-38-2015-TT-NHNN-\nsua-doi-Thong-tu-16-2012-TT-NHNN-huong-dan-hoat-dong-kinh-doanh-\nvang-300421.aspx?anchor=khoan_16_1), khoản 2 Điều 1 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=h4JodllXNWZNbDYT)\nquy định như sau:\n\n> **Th ủ tục cấp Giấy phep nhập khẩu vang nguyen liệu để sản xuất vang trang\n> sức, mỹ nghệ**\n\n> 1\\. Doanh nghiệp co nhu cầu nhập khẩu vang nguyen liệu để sản xuất vang\n> trang sức, mỹ nghệ nộp trực tiếp tại Bộ phận Một cửa Ngan hang Nha nước chi\n> nhanh tỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh hoặc qua dịch vụ bưu\n> chinh 01 bộ hồ sơ quy định tại Điều 10 Thong tư nay để được cấp Giấy phep\n> nhập khẩu vang nguyen liệu.\n\n> 2\\. Trong thời hạn 20 (hai mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\n> lệ của doanh nghiệp, Ngan hang Nha nước chi nhanh tỉnh, thanh phố gửi hồ sơ\n> đề nghị xem xet việc cấp Giấy phep nhập khẩu vang nguyen liệu đến Ngan hang\n> Nha nước Việt Nam (Vụ Quản lý ngoại hối). Hồ sơ bao gồm:\n\n> a) Văn bản của Ngan hang Nha nước chi nhanh tỉnh, thanh phố co ý kiến về\n> việc doanh nghiệp co đủ điều kiện hoặc khong đủ điều kiện quy định tại Điều\n> 3 Thong tư nay, bao gồm cả việc thực hiện quy định của phap luật về quản lý\n> chất lượng vang trang sức, mỹ nghệ lưu thong tren thị trường va sự phu hợp\n> giữa Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp va nhu\n> cầu nhập khẩu của doanh nghiệp;\n\n> b. Bản sao hồ sơ đề nghị cấp phep của doanh nghiệp.\n\n> 3\\. Trong thời hạn 17 (mười bảy) ngay lam việc kể từ ngay nhận hồ sơ của\n> Ngan hang Nha nước chi nhanh tỉnh, thanh phố, Ngan hang Nha nước Việt Nam\n> gửi văn bản thong bao việc chấp thuận hoặc từ chối cấp phep đến Ngan hang\n> Nha nước chi nhanh tỉnh, thanh phố.\n\n> 4\\. Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận văn bản thong bao\n> của Ngan hang Nha nước Việt Nam, Giam đốc Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố cấp hoặc từ chối cấp (ghi ro lý do) Giấy phep nhập khẩu vang\n> nguyen liệu để sản xuất vang trang sức, mỹ nghệ (theo mẫu tại Phụ lục 15\n> Thong tư nay).\n\n> 5\\. Thời hạn co gia trị của Giấy phep nhập khẩu vang nguyen liệu để sản xuất\n> vang trang sức, mỹ nghệ được xac định căn cứ kế hoạch sản xuất vang trang\n> sức, mỹ nghệ của doanh nghiệp va tối đa la 12 (mười hai) thang kể từ ngay\n> cấp.\n\n> 6\\. Định kỳ hang quý hoặc khi cần thiết, tren cơ sở bao cao của doanh nghiệp\n> theo quy định tại khoản 3 Điều 20 Thong tư nay, Ngan hang Nha nước chi nhanh\n> tỉnh, thanh phố kiểm tra, đối chiếu hồ sơ, chứng từ lien quan đến việc nhập\n> khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ.\n\nNhư vậy, doanh nghiệp co nhu cầu nhập khẩu vang nguyen liệu để sản xuất vang\ntrang sức, mỹ nghệ chỉ cần nộp qua dịch vụ bưu chinh 01 bộ hồ sơ để được cấp\nGiấy phep nhập khẩu vang nguyen liệu thay vi 02 bộ hồ sơ như quy định cũ.\n\n![nhập khẩu\nvàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/nk-\nvang-nguyen-lieu.jpg)\n\n_T ừ 15/02/2023, doanh nghiệp chỉ cần nộp 01 bộ hồ sơ đề nghị cấp Giấy phep\nnhập khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ qua bưu điện\nđung khong? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nhoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm những giấy tờ gi?**\n\nTheo Điều 10 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=h4JodllXNWZOMTYT),\nkhoản 8 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=h4JodllXNWZPRjYT),\nkhoản 2 Điều 2 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=o=dsbGRWOHWk),\nkhoản 1 Điều 2 [Thong tư 15/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE1UZ3Tk&mode=h5JodllXNWZNVjYT)\nva khoản 5 Điều 1 [Thong tư 24/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVd05UVXTl&mode=h4JodllXNWZOVjYT)\nquy định về hồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu để sản xuất\nvang trang sức, mỹ nghệ đối với doanh nghiệp hoạt động sản xuất kinh vang\ntrang sức, mỹ nghệ như sau:\n\n> **H ồ sơ đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh\n> nghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ**\n\n> 1\\. Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ\n> lục 4 Thong tư nay).\n\n> 4\\. Bao cao tinh hinh nhập khẩu vang nguyen liệu va sản xuất vang trang sức\n> mỹ nghệ của doanh nghiệp trong thời hạn 12 (mười hai) thang liền kề trước\n> thời điểm bao cao, kem bảng ke cac tờ khai Hải quan nhập khẩu vang va Phiếu\n> trừ lui in từ hệ thống thong tin nghiệp vụ Hải quan co xac nhận của doanh\n> nghiệp về tinh chinh xac của tai liệu nay (theo mẫu tại Phụ lục 6 Thong tư\n> nay).\n\n> 4a. Bao cao tinh hinh thực hiện quy định của phap luật về quản lý chất lượng\n> vang trang sức, mỹ nghệ lưu thong tren thị trường trong thời hạn 12 (mười\n> hai) thang liền kề trước thời điểm nộp hồ sơ, trong đo bao cao ro việc thực\n> hiện cong bố tieu chuẩn ap dụng va ghi nhan đối với vang trang sức, mỹ nghệ\n> (theo mẫu tại Phụ lục 22 Thong tư nay).\n\n> 5\\. Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp (theo mẫu\n> tại Phụ lục 6a Thong tư nay).\n\nTheo đo, hồ sơ đề nghị Giấy phep nhập khẩu vang nguyen liệu đối với doanh\nnghiệp hoạt động sản xuất kinh vang trang sức, mỹ nghệ gồm:\n\n\\- Đơn đề nghị cấp Giấy phep nhập khẩu vang nguyen liệu\n\n\\- Bao cao tinh hinh nhập khẩu vang nguyen liệu va sản xuất vang trang sức mỹ\nnghệ của doanh nghiệp kem bảng ke cac tờ khai Hải quan nhập khẩu vang va Phiếu\ntrừ lui in từ hệ thống thong tin nghiệp vụ Hải quan co xac nhận của doanh\nnghiệp.\n\n\\- Bao cao tinh hinh thực hiện quy định của phap luật về quản lý chất lượng\nvang trang sức, mỹ nghệ lưu thong tren thị trường\n\n\\- Bản kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp.\n\n## **Đ iều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp\nhoạt động sản xuất vang trang sức, mỹ nghệ la gi?**\n\nTheo Điều 3 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=h4JodllXNWZNVjYT)\nquy định về điều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh\nnghiệp hoạt động sản xuất vang trang sức, mỹ nghệ như sau:\n\n\\- Co Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ do Ngan\nhang Nha nước Việt Nam cấp.\n\n\\- Nhu cầu nhập khẩu vang nguyen liệu phu hợp với kế hoạch sản xuất vang trang\nsức, mỹ nghệ.\n\n\\- Khong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh vang,\nquy định của phap luật về quản lý chất lượng vang trang sức, mỹ nghệ lưu thong\ntren thị trường trong thời hạn 12 (mười hai) thang liền kề trước thời điểm đề\nnghị cấp va cho đến thời điểm cấp Giấy phep nhập khẩu vang nguyen liệu.\n\nTran trọng!\n\n", "extras": {"page": 48}}