{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2453-hd-ban-hanh-thong-tu-072024ttnhnn-quy-dinh-ve-hoat-dong-dai-ly-thanh-toan.html", "md": "**Ban h anh Thong tư 07/2024/TT-NHNN quy định về hoạt động đại lý thanh toan?\nBen giao đại lý trong hợp đồng đại lý thanh toan co quyền va nghĩa vụ như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 07/2024/TT-NHNN quy định về hoạt động đại lý thanh toan?**\n  * **H ợp đồng đại lý thanh toan phải co cac nội dung nao?**\n  * **B en giao đại lý trong hợp đồng đại lý thanh toan co quyền va nghĩa vụ như thế nao?**\n\n## **Ban h anh Thong tư 07/2024/TT-NHNN quy định về hoạt động đại lý thanh\ntoan?**\n\nNgay 21/06/2024, Thống đốc Ngan hang Nha nước Việt Nam đa ban hanh [Thong tư\n07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=) quy\nđịnh về hoạt động đại lý thanh toan bằng đồng Việt Nam tren lanh thổ Việt Nam.\n\nThong tư 07/2024/TT-NHNN ap dụng đối với cac đối tượng dưới đay:\n\n\\- [Ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n+h%C3%A0ng+th%C6%B0%C6%A1ng+m%E1%BA%A1i&searchField=0).\n\n\\- Ngan hang hợp tac xa.\n\n\\- Chi nhanh ngan hang nước ngoai.\n\n\\- Quỹ tin dụng nhan dan.\n\n\\- Tổ chức tai chinh vi mo.\n\n\\- Cac tổ chức khong phải la tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nco lien quan đến hoạt động đại lý thanh toan (sau đay gọi la tổ chức khac).\n\n[Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME1UVTTm&mode=)chinh\nthức co hiệu lực thi hanh từ ngay 01/7/2024.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24062024/ban-\nhanh-thong-\ntu-07%20\\(1\\).jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/24062024/ban-\nhanh-thong-tu-07%20\\(1\\).jpg)\n\n_Ban h anh Thong tư 07/2024/TT-NHNN quy định về hoạt động đại lý thanh toan?\n(Hinh từ Internet)_\n\n## **H ợp đồng đại lý thanh toan phải co cac nội dung nao?**\n\nCăn cứ theo Điều 8[\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME1UVTTm&mode=Q=dsbGRWODWk)[Thong\ntư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=),\nhợp đồng đại lý thanh toan phải co cac nội dung cơ bản dưới đay:\n\n\\- Ten, địa chỉ của ben giao đại lý, người đại diện theo phap luật hoặc người\nđại diện theo ủy quyền của ben giao đại lý;\n\n\\- Ten, địa chỉ của ben đại lý, người đại diện theo phap luật hoặc người đại\ndiện theo ủy quyền của ben đại lý;\n\n\\- Phạm vi giao đại lý, trong đo bao gồm cac nội dung hoạt động được giao đại\nlý va hạn mức ap dụng đối với khach hang, hạn mức ap dụng đối với ben đại lý;\n\n\\- Thời hạn giao đại lý;\n\n\\- Thời gian giao dịch hang ngay va giờ lam việc;\n\n\\- Phi giao đại lý thanh toan;\n\n\\- Số lượng điểm đại lý hoặc danh sach điểm đại lý;\n\n\\- Quyền, nghĩa vụ của ben giao đại lý, ben đại lý;\n\n\\- Phương thức giải quyết tranh chấp;\n\n\\- Chấm dứt hợp đồng đại lý thanh toan.\n\nNgoai cac nội dung tren, cac ben vẫn được thỏa thuận cac nội dung khac tại hợp\nđồng đại lý thanh toan theo quy định.\n\n## **B en giao đại lý trong hợp đồng đại lý thanh toan co quyền va nghĩa vụ\nnhư thế nao?**\n\nCăn cứ theo Điều 9[\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME1UVTTm&mode=U=dsbGRWODWk)[Thong\ntư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=),\nben giao đại lý trong hợp đồng đại lý thanh toan co quyền va nghĩa vụ sau:\n\n**\\- V ề quyền:**\n\n\\+ Lựa chọn đối tượng để hợp tac, ký kết hợp đồng đại lý thanh toan;\n\n\\+ Quy định va ap dụng cac tieu chi để lựa chọn đối tượng để giao đại lý;\n\n\\+ Thỏa thuận với ben đại lý về nội dung hoạt động đại lý thanh toan va phi\ngiao đại lý thanh toan;\n\n\\+ Yeu cầu ben đại lý bao cao, cung cấp tai liệu, thong tin về tinh hinh, kết\nquả thực hiện hợp đồng đại lý thanh toan;\n\n\\+ Yeu cầu ben đại lý thanh toan cac lợi ich hợp phap (nếu co) phat sinh từ\nviệc thực hiện nội dung hoạt động đại lý thanh toan quy định tại hợp đồng đại\nlý thanh toan;\n\n\\+ Kiểm tra, giam sat việc thực hiện hợp đồng đại lý thanh toan của ben đại\nlý;\n\n\\+ Được quyền chấm dứt hợp đồng đại lý thanh toan nếu ben đại lý vi phạm hợp\nđồng đại lý thanh toan;\n\n\\+ Cac quyền khac theo quy định tại hợp đồng đại lý thanh toan, phu hợp với\nquy định của phap luật.\n\n**\\- V ề nghĩa vụ:**\n\n\\+ Quản lý, giam sat va chịu trach nhiệm toan bộ đối với hoạt động đại lý\nthanh toan do ben đại lý thực hiện;\n\n\\+ Cong bố cong khai danh sach cac ben đại lý đa ký kết hợp đồng (bao gồm điểm\nđại lý thanh toan) tren trang thong tin điện tử va ứng dụng của ben giao đại\nlý;\n\n\\+ Ban hanh văn bản hướng dẫn, đao tạo ben đại lý về hoạt động đại lý thanh\ntoan đảm bảo tuan thủ quy định của phap luật về hoạt động cung ứng dịch vụ\nthanh toan, thường xuyen cập nhật theo cac quy định phap luật co lien quan va\nthực tiễn hoạt động để đảm bảo an toan trong qua trinh thực hiện, hướng dẫn\nben đại lý thong bao cong khai cac hoạt động được giao đại lý tại trụ sở\nchinh, mạng lưới hoạt động;\n\n\\+ Hướng dãn ben đại lý thực hiện nhận biết khach hang, xac minh, cập nhật\nthong tin khach hang theo đung quy trinh ma ben giao đại lý đang thực hiện;\nchịu trách nhiẹm vè tính chính xác đói với viẹc nhạn biét, xác\nminh thong tin khách hàng của ben đại lý va tuan thủ quy định về nhận\nbiết khach hang tại [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=);\n\n\\+ Đanh gia rủi ro để xac định phạm vi giao dịch, hạn mức giao dịch đối với\ntai khoản thanh toan của khach hang được nhận biết, xac minh thong qua ben đại\nlý;\n\n\\+ Thỏa thuận với ben đại lý về việc xay dựng, thiết lập hạ tầng cong nghệ\nthong tin để đảm bảo xử lý giao dịch được thong suốt va thực hiện giam sat\nhoạt động đại lý thanh toan của ben đại lý;\n\n\\+ Chịu trach nhiệm đảm bảo an ninh, an toan, bảo mật hệ thống thong tin, bảo\nvệ quyền lợi khach hang, bảo vệ cac thong tin, dữ liệu ca nhan của khach hang\nva thực hiện cac biện phap phong, chống rửa tiền, tai trợ khủng bố va tai trợ\nphổ biến vũ khi hủy diệt hang loạt;\n\n\\+ Quản lý số dư, hạn mức giao dịch của ben đại lý la tổ chức khac theo quy\nđịnh;\n\n\\+ Chịu trach nhiệm với khach hang trong trường hợp ben đại lý vi phạm hợp\nđồng đại lý thanh toan, gay thiệt hại đến quyền va lợi ich hợp phap của khach\nhang;\n\n\\+ Co cơ chế, biện phap để bảo vệ khach hang, trong đo, phải duy tri việc tiếp\nnhận thong tin tra soat, khiếu nại của khach hang tại cac điểm đại lý thanh\ntoan; đồng thời thiết lập, duy tri đường day nong lien tục 24/7 để tiếp nhận,\nxử lý kịp thời cac thong tin, khiếu nại của khach hang;\n\n\\+ Thu thập, đối chiếu va lưu trữ toan bộ dữ liệu, chứng từ giao dịch phat\nsinh tại ben đại lý theo quy định của phap luật co lien quan;\n\n\\+ Thanh toan phi giao đại lý thanh toan cho ben đại lý theo quy định tại hợp\nđồng đại lý thanh toan;\n\n\\+ Xay dựng, ban hanh quy định nội bộ về giao đại lý thanh toan bao gồm cả quy\ntrinh giao nhận, bảo quản tiền mặt đảm bảo an toan hoạt động;\n\n\\+ Thực hiện cac nghĩa vụ khac theo quy định tại hợp đồng đại lý thanh toan,\nphu hợp với quy định.\n\n", "extras": {"page": 5}}