{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EF5C-hd-cac-buoc-thuc-hien-viec-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Anh ch ị ban bien tập co thể cho toi hỏi, cac bước thực hiện việc giam sat\nngan hang được quy định như thế nao? Nhờ anh chị ban bien tập giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac bước thực hiện việc giam sat ngan hang được quy định như thế nao?**\n  * **Vi ệc khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang căn cứ vao một hoặc kết hợp một số nội dung nao?**\n  * **Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang gồm những gi?**\n\n## **C ac bước thực hiện việc giam sat ngan hang được quy định như thế nao?**\n\nCăn cứ quy định Điều 5 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=E=dsbGRWODWk)\nquy định về trinh tự, thủ tục giam sat ngan hang như sau:\n\n> **Tr inh tự, thủ tục giam sat [ngan hang](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/lam-ngan-hang?loc=explorer)**\n\n> 1\\. Trinh tự, thủ tục giam sat [ngan hang](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/lam-ngan-hang?loc=explorer) thực hiện như sau:\n\n> a) Bước 1: Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu;\n\n> b) Bước 2: Thực hiện cac nội dung giam sat tuan thủ va/hoặc giam sat rủi ro;\n\n> c) Bước 3: Lập bao cao giam sat, đề xuất cac biện phap xử lý.\n\n> 2\\. Việc theo doi, đon đốc, kiểm tra việc thực hiện kết luận thanh tra của\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo quy định của\n> Chinh phủ về việc thực hiện kết luận thanh tra va quy định tại Thong tư nay.\n\nNhư vậy, cac bước thực hiện việc giam sat ngan hang được quy định như sau:\n\n**B ước 1:** Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu;\n\n**B ước 2:** Thực hiện cac nội dung giam sat tuan thủ va/hoặc giam sat rủi ro;\n\n**B ước 3:** Lập bao cao giam sat, đề xuất cac biện phap xử lý.\n\n![Các bước thực hiện việc giám sát ngân hàng được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%2010/giam-\nsat-ngan-hang.jpg)\n\n_C ac bước thực hiện việc giam sat ngan hang được quy định như thế nao? (Hinh\ntừ Internet)_\n\n## **Vi ệc khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang căn cứ\nvao một hoặc kết hợp một số nội dung nao?**\n\nCăn cứ quy định Điều 22 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=09dsbGRWOHlNZzWk)\nquy định về khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang như\nsau:\n\n> **Khuy ến nghị, cảnh bao đối với đối tượng giam sat ngan hang**\n\n> 1\\. Căn cứ kết quả giam sat, đơn vị thực hiện giam sat ngan hang quyết định\n> hoặc trinh Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước\n> chi nhanh xem xet, phe duyệt khuyến nghị, cảnh bao đối với đối tượng giam\n> sat ngan hang.\n\n> 2\\. Việc khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang căn cứ\n> vao một hoặc kết hợp một số nội dung sau đay:\n\n> a) Khi kết quả giam sat thể hiện dưới hinh thức chỉ tieu định lượng của đối\n> tượng giam sat ngan hang vượt ngưỡng cảnh bao;\n\n> b) Tren cơ sở ap dụng phương phap chuyen gia khi đanh gia, phan tich cac\n> thong tin định tinh phản anh cac rủi ro tiềm ẩn va nguy cơ vi phạm phap luật\n> của đối tượng giam sat ngan hang từ kết quả giam sat kết hợp với kết luận\n> thanh tra, kết luận kiểm toan độc lập, kết luận kiểm toan nội bộ, thong tin\n> từ cac cơ quan quản lý nha nước khac;\n\n> c) Khi co yeu cầu của Thống đốc Ngan hang Nha nước xuất phat từ thực tiễn\n> quản lý nha nước trong lĩnh vực tiền tệ, ngan hang.\n\n> ....\n\nNhư vậy, việc khuyến nghị, cảnh bao đối với đối tượng giam sat ngan hang căn\ncứ vao một hoặc kết hợp một số nội dung sau đay:\n\n\\- Khi kết quả giam sat thể hiện dưới hinh thức chỉ tieu định lượng của đối\ntượng giam sat ngan hang vượt ngưỡng cảnh bao;\n\n\\- Tren cơ sở ap dụng phương phap chuyen gia khi đanh gia, phan tich cac thong\ntin định tinh phản anh cac rủi ro tiềm ẩn va nguy cơ vi phạm phap luật của đối\ntượng giam sat ngan hang từ kết quả giam sat kết hợp với kết luận thanh tra,\nkết luận kiểm toan độc lập, kết luận kiểm toan nội bộ, thong tin từ cac cơ\nquan quản lý nha nước khac;\n\n\\- Khi co yeu cầu của Thống đốc Ngan hang Nha nước xuất phat từ thực tiễn quản\nlý nha nước trong lĩnh vực tiền tệ, ngan hang.\n\n## **Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang gồm những gi?**\n\nCăn cứ quy định Điều 24 [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=09dsbGRWOHlOQTWk)\nquy định về trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang như sau:\n\nTheo đo trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang gồm co:\n\n\\- Thực hiện trach nhiệm quản lý nha nước về hoạt động giam sat ngan hang\ntrong toan bộ hệ thống Thanh tra, giam sat nganh Ngan hang.\n\n\\- Chủ tri, phối hợp với Ngan hang Nha nước chi nhanh va cac đơn vị khac thuộc\nNgan hang Nha nước, cac tổ chức co lien quan thực hiện hoạt động giam sat ngan\nhang.\n\n\\- Chủ tri, phối hợp với Ngan hang Nha nước chi nhanh thực hiện giam sat tăng\ncường theo quy định tại Thong tư 08/2022/TT-NHNN va Quyết định của Thống đốc\nNgan hang Nha nước đối với đối tượng giam sat thuộc phạm vi phan cong giam sat\ncủa Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Căn cứ quy định tại Thong tư nay, chủ tri, phối hợp với cac đơn vị lien\nquan xay dựng trinh Thống đốc Ngan hang Nha nước Quyết định ban hanh Sổ tay\ngiam sat ngan hang để hướng dẫn nghiệp vụ về giam sat ngan hang theo quy định\ntại [Thong tư 08/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJeE9UUXTl&mode=) va\nDanh sach cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co tầm quan\ntrọng hệ thống.\n\n\\- Chủ tri, phối hợp với Cục Cong nghệ thong tin va cac đơn vị co lien quan\ncủa Ngan hang Nha nước nghien cứu, đầu tư, xay dựng, ứng dụng, quản lý cơ sở\ndữ liệu va phat triển hệ thống cong nghệ thong tin hỗ trợ hoạt động giam sat\nngan hang thống nhất trong nganh Ngan hang theo quy định của phap luật.\n\n\\- Trường hợp cần thiết, đề xuất Thống đốc Ngan hang Nha nước thực hiện cac\nnội dung giam sat an toan vĩ mo đột xuất theo quy định.\n\n\\- Quyết định cac mức ngưỡng thay đổi của giam sat an toan vi mo va giam sat\nan toan vĩ mo trong từng thời kỳ.\n\n\\- Trinh Thống đốc Ngan hang Nha nước ban hanh mo hinh va phương phap phan\ntich rủi ro trong từng thời kỳ.\n\nTran trọng!\n\n\\- Trach nhiệm khac theo quy định của phap luật.\n\n", "extras": {"page": 28}}