{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E079-hd-nguyen-tac-xu-ly-truong-xay-ra-ton-that-ve-von-tai-san-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi nguyen tắc\nxử lý trường xảy ra tổn thất về vốn, tai sản của ngan hang chinh sach xa hội\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Ngọc Tran - Tiền Giang **\n\nNguyen tắc xử lý trường xảy ra tổn thất về vốn, tai sản của ngan hang chinh\nsach xa hội được quy định tại Khoản 4 Điều 6 Thong tư 62/2016/TT-BTC hướng dẫn\nthực hiện Quy chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội kem\ntheo Quyết định 180/2002/QĐ-TTg va 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh\nban hanh, theo đo:\n\nTrường hợp xảy ra tổn thất về vốn, tai sản, kể cả cac Khoản nợ cho vay, Ngan\nhang Chinh sach xa hội phải thanh lập Hội đồng để lập bien bản xac định mức\nđộ, nguyen nhan, trach nhiệm va xử lý theo nguyen tắc sau:\n\n1\\. Nếu vốn, tai sản bị tổn thất do nguyen nhan chủ quan của tập thể hoặc ca\nnhan thi đối tượng gay ra tổn thất phải bồi thường theo quy định của phap\nluật. Hội đồng quản trị Ngan hang Chinh sach xa hội quyết định mức bồi thường\nva chịu trach nhiệm về quyết định của minh.\n\n2\\. Đối với tai sản đa mua bảo hiểm thi xử lý theo hợp đồng bảo hiểm.\n\n3\\. Đối với những rủi ro khach quan của cac Khoản nợ cho vay, Ngan hang Chinh\nsach xa hội sử dụng Quỹ dự phong rủi ro tin dụng để bu đắp hoặc thực hiện xử\nlý rủi ro theo quyết định của Thủ tướng Chinh phủ.\n\n4\\. Gia trị tổn thất sau khi đa thu hồi va bu đắp bằng cac nguồn tren, nếu\nthiếu được bu đắp bằng Quỹ dự phong tai chinh của Ngan hang Chinh sach xa hội.\nTrường hợp Quỹ dự phong tai chinh khong đủ bu đắp, Ngan hang Chinh sach xa hội\nxử lý như sau:\n\na) Đối với gia trị tổn thất con lại chưa co nguồn bu đắp ma co gia trị nhỏ hơn\n10% vốn Điều lệ thực co, Ngan hang Chinh sach xa hội thực hiện hạch toan vao\nchi phi hoạt động của Ngan hang;\n\nb) Đối với gia trị tổn thất con lại chưa co nguồn bu đắp ma co gia trị từ 10%\nvốn Điều lệ thực co trở len, Ngan hang Chinh sach xa hội thực hiện phan bổ dần\nvao chi phi hoạt động. Thời gian phan bổ do Chủ tịch Hội đồng quản trị Ngan\nhang Chinh sach xa hội quyết định sau khi co ý kiến của Bộ trưởng Bộ Tai\nchinh.\n\nTren đay la tư vấn về nguyen tắc xử lý trường xảy ra tổn thất về vốn, tai sản\ncủa ngan hang chinh sach xa hội. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 185}}