{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9A1-hd-han-muc-rui-ro-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi thao quy định mới thi hạn mức rủi ro của ngan hang thương mại được quy\nđịnh như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! Thien Thanh - Tiền Giang **\n\nHạn mức rủi ro của ngan hang thương mại được quy định tại Điều 25 Thong tư\n13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Hạn mức rủi ro của ngan hang thương mại do Tổng giam đốc (Giam đốc) ban\nhanh, sửa đổi, bổ sung (bao gồm cả việc điều chỉnh hạn mức rủi ro). Thẩm quyền\nban hanh, sửa đổi, bổ sung hạn mức rủi ro của chi nhanh ngan hang nước ngoai\nthực hiện theo quy định của ngan hang mẹ.\n\n2\\. Hạn mức rủi ro phải đảm bảo:\n\na) Tuan thủ cac quy định về cac hạn chế để bảo đảm an toan trong hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Luật cac tổ chức tin dụng\nva quy định của Ngan hang Nha nước;\n\nb) Co hạn mức rủi ro đối với rủi ro trọng yếu;\n\nc) Tuan thủ khẩu vị rủi ro, chiến lược quản lý rủi ro va tổng tai sản co rủi\nro phan bổ cho rủi ro đo;\n\nd) Đầy đủ va cụ thể để kiểm soat rủi ro phat sinh từ cac hoạt động kinh doanh,\nbộ phận tham gia vao cac giao dịch co rủi ro;\n\nđ) Phải được ra soat, đanh gia lại (điều chỉnh nếu cần thiết) tối thiểu một\nnăm một lần hoặc khi co thay đổi lớn ảnh hưởng đến trạng thai rủi ro theo quy\nđịnh nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Trường\nhợp điều chỉnh hạn mức rủi ro của ngan hang thương mại theo hướng nới lỏng,\nTổng giam đốc (Giam đốc) phải bao cao Hội đồng quản trị, Hội đồng thanh vien\nsau khi điều chỉnh;\n\ne) Được phổ biến cho cac ca nhan, bộ phận co lien quan.\n\n3\\. Trường hợp một hoạt động, giao dịch, sản phẩm co hạn mức rủi ro khac nhau\nđối với cac rủi ro khac nhau, ngan hang thương mại, chi nhanh ngan hang nước\nngoai phải ap dụng hạn mức thận trọng hơn.\n\nTren đay la tư vấn về hạn mức rủi ro của ngan hang thương mại. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}