{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27930-hd-nguyen-tac-mo-va-su-dung-tai-khoan-ngoai-te-truoc-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Trương Văn Hung, SĐT: vanhung235***, toi muốn hỏi: Nguyen tắc mở\nva sử dụng tai khoản ngoại tệ trước đầu tư ra nước ngoai được quy định như thế\nnao? Va văn bản phap luật nao hướng dẫn về điều nay? Toi lam việc tại một ngan\nhang thương mại, chi nhanh nước ngoai. Do yeu cầu cong việc va cũng la sự quan\ntam, toi thường xuyen tim hiểu cac quy định về quản lý ngoại hối đối với hoạt\nđộng đầu tư ra nước ngoai. Nhưng vẫn con một số điều chưa ro lắm, neu tren.\nMong cac anh chị trong Ban bien tập Thư Ký Luật trả lời gium toi. Tran trọng\ncảm ơn! **\n\nNguyen tắc mở va sử dụng tai khoản ngoại tệ trước đầu tư ra nước ngoai được\nhướng dẫn tại  Điều 16 Thong tư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối\nđối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Việc chuyển ngoại tệ ra nước ngoai của nha đầu tư trước khi được cấp Giấy\nchứng nhận đăng ký đầu tư ra nước ngoai chỉ được thực hiện thong qua 01 (một)\ntai khoản ngoại tệ trước đầu tư mở tại 01 (một) tổ chức tin dụng được phep.\n\n2\\. Sau khi dự an được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai, tai\nkhoản ngoại tệ quy định tại Khoản 1 Điều nay phải được sử dụng la tai khoản\nvốn đầu tư va phải đăng ký với Ngan hang Nha nước theo quy định tại Chương III\nThong tư nay.\n\n3\\. Nha đầu tư co nhu cầu chuyển ngoại tệ ra nước ngoai trước khi được cấp\nGiấy chứng nhận đăng ký đầu tư ra nước ngoai cho nhiều dự an đầu tư ở nước\nngoai phải mở tai khoản ngoại tệ trước đầu tư rieng biệt cho từng dự an.\n\n4\\. Trường hợp thay đổi tổ chức tin dụng được phep nơi mở tai khoản ngoại tệ\ntrước đầu tư, nha đầu tư đong tai khoản ngoại tệ trước đầu tư đa mở, chuyển\ntoan bộ số dư tren tai khoản nay sang tai khoản mới. Nha đầu tư chỉ được thực\nhiện cac giao dịch thu, chi tren tai khoản ngoại tệ trước đầu tư mới mở sau\nkhi đa đong va tất toan tai khoản ngoại tệ trước đầu tư đa mở trước đay.\n\n5\\. Thủ tục mở, đong tai khoản ngoại tệ trước đầu tư thực hiện theo quy định\ncủa Ngan hang Nha nước về việc mở va sử dụng tai khoản thanh toan tại tổ chức\ncung ứng dịch vụ thanh toan.\n\n6\\. Mọi giao dịch thu, chi theo quy định tại Điều 17 Thong tư nay phải được\nthực hiện thong qua tai khoản ngoại tệ trước đầu tư.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về nguyen tắc mở va sử dụng\ntai khoản ngoại tệ trước đầu tư ra nước ngoai, được quy định tại Thong tư\n12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 393}}