{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42344-hd-nhung-nguoi-khong-duoc-lam-thanh-vien-to-giam-sat-thanh-ly-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Ph ap luật quy định khi thực hiện hoạt động thanh lý tai sản của quỹ tin\ndụng nhan dan thi phải thanh lập Tổ giam sat thanh lý tai sản của quỹ tin dụng\nnhan dan. Vậy xin cho toi hỏi, theo quy định thi co phải mọi trường hợp đều co\nthể trở thanh thanh vien Tổ giam sat thanh lý tai sản của quỹ tin dụng nhan\ndan hay khong? **\n\nTheo quy định hiện hanh thi trường hợp thanh lý tai sản của quỹ tin dụng nhan\ndan thi Giam đốc Ngan hang Nha nước chi nhanh quyết định việc thanh lập Tổ\ngiam sat thanh lý để giam sat việc thanh lý tai sản của quỹ tin dụng nhan dan\ntren địa ban, chỉ định Tổ trưởng Tổ giam sat thanh lý, quy định cụ thể nhiệm\nvụ, quyền hạn của Tổ trưởng va cac thanh vien Tổ Giam sat thanh lý.\n\nTổ giam sat thanh lý gồm tối thiểu 05 thanh vien bao gồm đại diện Ngan hang\nNha nước chi nhanh, Cục Thanh tra, giam sat ngan hang (tại tỉnh, thanh phố nơi\nco Cục Thanh tra, giam sat ngan hang), Ngan hang Hợp tac xa Việt Nam.\n\nTuy nhien, khong phải mọi trường hợp ca nhan đều được co thể trở thanh thanh\nvien Tổ giam sat thanh lý tai sản của quỹ tin dụng nhan dan.\n\nTheo đo, Theo quy định của phap luật tại Điều 27 Thong tư 23/2018/TT-NHNN thi\nthanh vien Tổ giam sat thanh lý khong phải la một trong những người sau:\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat hoặc kiểm soat vien\nchuyen trach, Giam đốc, thanh vien của quỹ tin dụng nhan dan bị thanh lý,\nthanh vien Hội đồng thanh lý của quỹ tin dụng nhan dan bị thanh lý;\n\n\\- Người co lien quan của cac thanh vien la thanh vien Hội đồng quản trị,\nthanh vien Ban kiểm soat hoặc kiểm soat vien chuyen trach, Giam đốc, thanh\nvien của quỹ tin dụng nhan dan bị thanh lý, thanh vien Hội đồng thanh lý của\nquỹ tin dụng nhan dan bị thanh lý\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 157}}