{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/459BD-hd-tai-lieu-chung-minh-nang-luc-cua-bo-may-quan-tri-kiem-soat-dieu-hanh-cua-tctd-phi-ngan-hang.html", "md": "**Theo t oi được biết tổ tức tin dụng phi ngan hang bao gồm cong ty tai chinh\nva cong ty cho thue tai chinh. Toi đang tim hiểu cac quy định về hồ sơ chung\ncấp giấy phep thanh lập cac tổ chức tin dụng phi ngan hang. Anh chị cho toi\nhỏi theo quy định hiện nay thi tai liệu chứng minh năng lực của bộ may quản\ntrị, kiểm soat, điều hanh của TCTD phi ngan hang gồm những gi? Xin giải đap\ngiup toi. **\n\nTheo quy định tại Khoản 3 Điều 1 Thong tư 01/2019/TT-NHNN sửa đổi khoản 4 Điều\n14 Thong tư 30/2015/TT-NHNN, co hiệu lực ngay 20/03/2019 thi tai liệu chứng\nminh năng lực của bộ may quản trị, kiểm soat, điều hanh dự kiến:\n\n\\- Sơ yếu lý lịch theo mẫu quy định tại Phụ lục số 02 Thong tư nay; Phiếu lý\nlịch tư phap:\n\n\\+ Đối với người co quốc tịch Việt Nam: Phiếu lý lịch tư phap do cơ quan quản\nlý cơ sở dữ liệu lý lịch tư phap cấp, trong đo phải co đầy đủ thong tin về\ntinh trạng an tich (bao gồm an tich đa được xoa va an tich chưa được xoa) va\nthong tin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp\ntac xa;\n\n\\+ Đối với người khong co quốc tịch Việt Nam: Phiếu lý lịch tư phap hoặc văn\nbản co gia trị tương đương (co đầy đủ thong tin về tinh trạng an tich, bao gồm\nan tich đa được xoa va an tich chưa được xoa; thong tin về việc cấm đảm nhiệm\nchức vụ, thanh lập, quản lý doanh nghiệp, hợp tac xa) phải được cơ quan co\nthẩm quyền của Việt Nam hoặc cơ quan co thẩm quyền của nước ngoai cấp theo quy\nđịnh;\n\n\\+ Phiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan\nco thẩm quyền cấp trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep khong qua 06\n(sau) thang;\n\n\\- Bản sao cac văn bằng chứng minh trinh độ chuyen mon;\n\n\\- Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng va cac quy định của phap luật co lien\nquan;\n\n\\- Trường hợp người dự kiến được bầu lam thanh vien Hội đồng quản trị Hội đồng\nthanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) khong co quốc\ntịch Việt Nam, ngoai cac văn bản neu tren, phải co văn bản cam kết đap ứng đủ\ncac điều kiện để được cư tru va lam việc tại Việt Nam.\n\nTren đay la khai niệm về tai liệu chứng minh năng lực của bộ may quản trị,\nkiểm soat, điều hanh của TCTD phi ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 138}}