{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D5DD-hd-huong-dan-thuc-hien-thu-tuc-sao-ke-ngan-hang-nam-2023.html", "md": "**Cho t oi hỏi Hướng dẫn thực hiện thủ tục sao ke ngan hang? (Cau hỏi của chị\nPhương - Phu Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ục đich của việc sao ke ngan hang?**\n  * **H ướng dẫn thực hiện thủ tục sao ke ngan hang?**\n  * **Ai được quyền yeu cầu ngan hang sao ke tai khoản ngan hang của người khac?**\n\n## **M ục đich của việc sao ke ngan hang?**\n\nSao ke ngan hang la hinh thức lập bảng thống ke lịch sử giao dịch của ca nhan\nhay tổ chức. Theo đo, bảng thong kế bao gồm chi tiết những biến động số dư tai\nkhoản trong khoảng thời gian được yeu cầu truy vấn.\n\nTren thực tế, việc sao ke [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lam-ngan-hang?loc=explorer) nhằm cac mục đich như sau:\n\n\\- Chứng minh tai chinh nhằm xin visa, du học,...\n\n\\- Quản lý dong tiền.\n\n\\- Thủ tục vay tin chấp.\n\n\\- Mở thẻ tin dụng.\n\n![Hướng dẫn thực hiện thủ tục sao kê ngân hàng năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/01082023/sao-\nke-tai-khoan-ngan-hang.jpg)\n\n_H ướng dẫn thực hiện thủ tục sao ke ngan hang năm 2023? (Hinh từ Internet)_\n\n## **H ướng dẫn thực hiện thủ tục sao ke ngan hang?**\n\nVề nguyen tắc, [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/lam-ngan-hang?loc=explorer) sẽ khong tự ý cấp bảng sao ke khi chủ tai khoản\nkhong yeu cầu. Tuy nhien, đối với thẻ tin dụng thi bảng sao ke sẽ được gửi về\nkhach hang mỗi thang thong qua Email.\n\nChinh vi vậy, việc hướng dẫn thực hiện thủ tục sao ke ngan hang dưới đay la ap\ndụng đối với sao ke tai khoản thanh toan.\n\n**Th ực hiện thủ tục sao ke ngan hang được hướng dẫn như sau:**\n\nCo 02 cach sao ke phổ biến, an toan va nhanh chong như sau:\n\n**C ach 1:** Sao ke trực tiếp tại ngan hang\n\n**B ước 1:** Khach hang đến ngan hang nơi đa đăng ký tai khoản thanh toan (bất\ncứ chi nhanh hay văn phong giao dịch nao).\n\nKhach hang cần đem theo: CCCD/CMND.\n\n**B ước 2:** Yeu cầu Ngan hang thực hiện sao ke tai khoản theo thời gian yeu\ncầu\n\n\\- Xuất trinh giấy tờ tuy than như CCCD/CMND.\n\n\\- Điền thong tin vao mẫu ma nhan vien ngan hang cung cấp\n\n**B ước 3:** In bảng sao ke ngan hang.\n\nKhach hang lưu ý Bảng sao ke ngan hang chỉ co gia trị phap lý khi co dấu mộc\ntron của ngan hang. Khach hang vui long kiểm tra giấy tờ cẩn thận\n\nThực tế, Bảng sao ke ngan hang sẽ bao gồm cac nội dung như sau:\n\nCac khoản chi tieu, thanh toan hang hoa dịch vụ, ứng tiền mặt va cac khoản\nlai, phi. Hiện tại, Ngan hang chưa co thong tin quy định về việc khach hang\nchỉ được yeu cầu in sao ke bao nhieu bản va bao nhieu lần.\n\nDo vậy, việc thu phi khi co yeu cầu sao ke của ngan hang la khong giới hạn tuy\nthuộc vao yeu cầu của khach hang. Phi sao ke tại do cac ngan hang quy định va\nsẽ co gia khac nhau.\n\n**C ach 2:** Sao ke tai khoản ngan hang online.\n\nĐể thực hiện thủ tục sao ke ngan hang online, khach hang phải đăng ký va sử\ndụng dịch vụ ứng dụng trực tuyến của cac ngan hang giao dịch như: VCB-\niB@nking, Agribank Internet Banking, VietinBank iPay, Internet Banking\nMBBank,.....\n\nNhằm giup khach hang dễ dang thao tac, bai viết xin đưa ra vi dụ về thực hiện\nSao ke tai khoản online của ngan hang Vietcombank như sau:\n\n**B ước 1:** Tải ứng dụng VCB-iB@nking tại AppStore hoặc GooglePlay\n\n**B ước 2: **Đăng nhập vao tai khoản đa được[ ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) cung cấp.\n\n**B ước 3: ** Chọn Thong tin tai khoản/Thẻ, sau đo chọn Danh sach tai khoản\nnhấn vao \"Xem chi tiết\" để kiểm tra lịch sử giao dịch của minh bao gồm: Số\ntiền trong tai khoản, lai suất, lai cộng dồn, ten tai khoản va số tai khoản.\n\n**B ước 4:** Chọn chi tiết giao dịch trong khoảng thời gian nhất định va nhấn\n\"Xem sao ke\" để biết thong tin chi tiết về cac giao dịch đo.\n\n**_L ưu ý:_**_N ội dung hướng dẫn tren chỉ mang tinh chất tham khảo._\n\n## **Ai được quyền yeu cầu ngan hang sao ke tai khoản ngan hang của người\nkhac?**\n\nCăn cứ tại Điều 10 [Nghị định 117/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNMk1UZzTX&mode=09dsbGRWOHhNQTWk)\nquy định về thẩm quyền ký văn bản yeu cầu cung cấp thong tin khach hang.\n\nTheo đo, bảng [sao ke tai khoản ngan hang](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Sao%20k%C3%AA%20t%C3%A0i%20kho%E1%BA%A3n%20ng%C3%A2n%20h%C3%A0ng&loc=explorer)\ncủa khach hang la thong tin được bảo mật. Do vậy, người khac sẽ khong co quyền\nyeu cầu ngan hang sao ke tai khoản, trừ trường hợp co sự đồng ý bằng văn bản\ncủa chủ tai khoản hoặc theo yeu cầu của cơ quan chức năng co thẩm quyền.\n\nCac cơ quan chức năng co thẩm quyền yeu cầu ngan hang cung cấp bảng sao ke tai\nkhoản bao gồm:\n\n(1) Tổng Thanh tra Chinh phủ, Pho Tổng Thanh tra Chinh phủ; Chanh Thanh tra,\nPho Chanh Thanh tra bộ; Chanh Thanh tra, Pho Chanh Thanh tra tỉnh; Chanh Thanh\ntra, Pho Chanh Thanh tra sở; Chanh Thanh tra, Pho Chanh Thanh tra huyện; Thủ\ntrưởng, Pho Thủ trưởng cac cơ quan được giao thực hiện chức năng thanh tra\nchuyen nganh, Trưởng đoan thanh tra; thanh vien đoan thanh tra theo quy định\ncủa phap luật về thanh tra.\n\n(2) Tổng Kiểm toan nha nước, Pho Tổng Kiểm toan nha nước, Kiểm toan trưởng\nKiểm toan nha nước chuyen nganh, Kiểm toan trưởng Kiểm toan nha nước khu vực,\nTrưởng Đoan kiểm toan, Tổ trưởng Tổ kiểm toan, Thanh vien Đoan kiểm toan la\nKiểm toan vien nha nước theo quy định của phap luật về kiểm toan nha nước.\n\n(3) Viện trưởng, Pho Viện trưởng, Kiểm sat vien của Viện kiểm sat nhan dan cac\ncấp, Viện kiểm sat quan sự cac cấp theo quy định của phap luật về kiểm sat\nnhan dan.\n\n(4) Chanh an, Pho Chanh an, Thẩm phan, Thẩm tra vien Toa an nhan dan tối cao,\nToa an nhan dan cấp cao, Toa an nhan dan tỉnh, thanh phố trực thuộc trung\nương, Toa an nhan dan huyện, quận, thị xa, tỉnh va tương đương, Toa an quan sự\nTrung ương, Toa an quan sự quan khu va tương đương, Toa an quan sự khu vực\ntheo quy định của phap luật về toa an.\n\n(5) Thủ trưởng, Pho Thủ trưởng, điều tra vien cac cơ quan điều tra trong hệ\nthống cơ quan điều tra; cấp trưởng, cấp pho cac cơ quan được giao nhiệm vụ\ntiến hanh một số hoạt động điều tra theo quy định của phap luật về cơ quan\nđiều tra hinh sự.\n\n(6) Cấp trưởng, cấp pho cac đơn vị nghiệp vụ trong cong an nhan dan, quan đội\nnhan dan theo thẩm quyền quy định của phap luật về cong an nhan dan, quan đội\nnhan dan.\n\n(7) Thủ trưởng, Pho Thủ trưởng cac cơ quan thi hanh an, chấp hanh vien đang tổ\nchức thi hanh an theo quy định của phap luật về thi hanh an.\n\n(8) Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Hải quan; Cục trưởng, Pho\nCục trưởng Cục Điều tra chống buon lậu; Cục trưởng, Pho Cục trưởng Cục kiểm\ntra sau thong quan; Cục trưởng, Pho Cục trưởng Cục Hải quan tỉnh, lien tỉnh,\nthanh phố; Chi cục trưởng, Pho Chi cục trưởng Chi cục Hải quan; Chi cục\ntrưởng, Pho Chi cục trưởng Chi cục kiểm tra sau thong quan theo quy định của\nphap luật về hải quan.\n\n(9) Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Thuế; Vụ trưởng, Pho Vụ\ntrưởng Vụ Thanh tra Tổng cục Thuế; Cục trưởng, Pho cục trưởng Cục Thuế; Chi\ncục trưởng, Pho Chi cục trưởng Chi cục Thuế theo quy định của phap luật về\nquản lý thuế.\n\n(10) Ca nhan khac của cơ quan nha nước được phap luật co lien quan quy định co\nthẩm quyền ký văn bản của cơ quan nha nước yeu cầu tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cung cấp thong tin khach hang.\n\nTran trọng!\n\n", "extras": {"page": 38}}