{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59138-hd-the-cu-tru-cua-nguoi-nuoc-ngoai-het-han-co-lam-tai-khoan-ngan-hang-bi-dong-khong.html", "md": "**Th ẻ cư tru của người nước ngoai hết hạn co lam tai khoản ngan hang bị đong\nkhong? Số dư con lại sau khi đong tai khoản thanh toan được xử lý như thế nao?\nToi co một người bạn nước ngoai, thẻ cư tru của bạn nay hết hạn trong thang\ntới, nhưng do vẫn co nhu cầu thanh toan bằng tai khoản ngan hang Việt Nam nen\nvẫn muỗn sủ dụng tiếp. Cho toi hỏi la việc thẻ cư tru hết hạn co lam tai khoản\nngan hang bị đong khong? Xin cam ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thẻ cư tru của người nước ngoai hết hạn co lam tai khoản ngan hang bị đong khong?\n  * Số dư con lại sau khi đong tai khoản thanh toan được xử lý như thế nao?\n\n## Thẻ cư tru của người nước ngoai hết hạn co lam tai khoản ngan hang bị đong\nkhong?\n\nCăn cứ Khoản 1 Điều 18 Thong tư 23/2014/TT-NHNN được sửa đổi bởi Khoản 13 Điều\n1 Thong tư 02/2019/TT-NHNN quy định về cac trường hợp tổ chức cung ứng dịch vụ\nthanh toan thực hiện đong tai khoản thanh toan của khach hang như sau:\n\n1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện đong tai khoản thanh toan\ncủa khach hang trong cac trường hợp sau:\n\na) Co văn bản yeu cầu đong tai khoản thanh toan của chủ tai khoản va chủ tai\nkhoản đa thực hiện đầy đủ cac nghĩa vụ lien quan đến tai khoản thanh toan.\nTrường hợp chủ tai khoản la người chưa đủ 15 tuổi, người hạn chế năng lực hanh\nvi dan sự, người mất năng lực hanh vi dan sự, người kho khăn trong nhận thức,\nlam chủ hanh vi thi việc đong tai khoản được thực hiện theo yeu cầu của người\ngiam hộ, người đại diện theo phap luật của chủ tai khoản;\n\nb) Chủ tai khoản thanh toan của ca nhan bị chết, bị tuyen bố la đa chết, bị\nmất tich hoặc mất năng lực hanh vi dan sự;\n\nc) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\nluật;\n\nd) Chủ tai khoản vi phạm cam kết hoặc cac thỏa thuận tại hợp đồng về mở va sử\ndụng tai khoản thanh toan với tổ chức cung ứng dịch vụ thanh toan;\n\nđ) Cac trường hợp khac theo quy định của phap luật.\n\n**Theo đo, việc đong tai khoản của một ca nhan khong dựa tren thẻ cư tru của\nca nhan đo. Vi vậy, việc một ca nhan co thẻ cư tru hết hạn khong ảnh hưởng gi\nđến tai khoản ngan hang nen tai khoản ngan hang khong bị đong.**\n\n## Số dư con lại sau khi đong tai khoản thanh toan được xử lý như thế nao?\n\nCăn cứ Khoản 4 Điều 18 Thong tư 23/2014/TT-NHNN được sửa đổi bởi Khoản 13 Điều\n1 Thong tư 02/2019/TT-NHNN quy định về xử lý số dư con lại sau khi đong tai\nkhoản thanh toan như sau:\n\n4\\. Số dư con lại sau khi đong tai khoản thanh toan được xử lý như sau:\n\na) Chi trả theo yeu cầu của chủ tai khoản; người giam hộ, người đại diện theo\nphap luật của chủ tai khoản trong trường hợp chủ tai khoản la người chưa đủ 15\ntuổi, người hạn chế năng lực hanh vi dan sự, người mất năng lực hanh vi dan\nsự, người kho khăn trong nhận thức, lam chủ hanh vi hoặc người được thừa kế,\nđại diện thừa kế trong trường hợp chủ tai khoản thanh toan của ca nhan bị\nchết, bị tuyen bố la đa chết, mất tich;\n\nb) Chi trả theo quyết định của toa an;\n\nc) Tổ chức cung ứng dịch vụ thanh toan xử lý theo quy định của phap luật đối\nvới trường hợp người thụ hưởng hợp phap số dư tren tai khoản đa được thong bao\nma khong đến nhận hoặc theo thỏa thuận trước bằng văn bản với chủ tai khoản,\nphu hợp với quy định của phap luật hiện hanh.\n\nTran trọng!\n\n", "extras": {"page": 63}}