{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1D92F-hd-ngan-hang-la-gi.html", "md": "**Cho t oi hỏi ngan hang la gi? -Thắc mắc của bạn Tin (Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang la gi?**\n\n## **Ng an hang la gi?**\n\nCăn cứ theo quy định tại khoản 2, khoản 3 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định về giải thich từ ngữ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2.**Ng an hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả\n> cac hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục\n> tieu hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan\n> hang chinh sach, ngan hang hợp tac xa.**\n\n> 3\\. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\n> hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật\n> nay nhằm mục tieu lợi nhuận.\n\n**Nh ư vậy**, dựa theo quy định của phap luật thi ngan hang la một loại hinh\nTCTD thực hiện được tất cả cac hoạt động ngan hang.\n\nVao thời ki Trung cổ, do sự phat triển của sản xuất va giao lưu hang hoa, một\ntầng lớp thương nhan xuất hiện với vai tro la trung gian trong việc đổi cac\nđồng tiền khac nhau. Nghề đổi tiền ra đời đầu tien ở miền bắc Italia.\n\nDo nhu cầu của xa hội, nghề đổi tiền cũng phat triển them nhiều dịch vụ tiền\ntệ khac như: nhận tiền gửi, thực hiện ủy thac thanh toan... Đến thế kỉ XVII ở\nnhiều nước, thương nhan kinh doanh tiền tệ lien kết thanh lập ngan hang dưới\nhinh thức cong ty, như ngan hang Amsterdam ở Ha Lan năm 1609.\n\nDo cac ngan hang ở thời ki nay đều co thể phat hanh tiền cho lưu thong nen dẫn\ntới tinh trạng lạm phat triền mien ở cac nước. Vi vậy, đến thế kỉ XVIII, cac\nnước đều lần lượt quy định chỉ cho phep một số ngan hang co đủ điều kiện mới\nđược phat hanh tiền. Cac ngan hang được phep phat hanh tiền gọi la ngan hang\nphat hanh, con cac ngan hang khac gọi la ngan hang trung gian.\n\nĐến cuối thế kỉ XIX đầu thế kỉ XX, ở Chau Âu, nhiều nước quy định chỉ cho phep\nmột ngan hang phat hanh tiền. Sau thời ki khủng hoảng kinh tế thế giới năm\n1929 - 1933, cac ngan hang phat hanh tiền được gọi la ngan hang trung ương,\ncon cac ngan hang khac được thanh lập dưới hinh thức doanh nghiệp thuần tuy\nkinh doanh tiền tệ va dịch vụ ngan hang.\n\nTrong thời đại của chủ nghĩa đế quốc, ngan hang la cac tổ chức độc quyền, hợp\nnhất với cac tổ chức độc quyền cong nghiệp thanh tư bản tai chinh theo chức\nnăng vốn co va tinh chất của hoạt động nghiệp vụ.\n\nNgan hang ngay cang phat triển, ngoai nhan hang nha nước con co ngan hang\nchuyen biệt như: ngan hang thương mại, ngan hang phat hanh, ngan hang đầu tư\nva phat triển.\n\n![Ngân hàng là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVQ/thang8/230912/ngan-\nhang-nha-nuoc.jpg)\n\n_Ng an hang la gi? (Hinh từ Internet)_\n\nCăn cứ theo quy định tại Điều 2 [Luật Ngan hang nha nước\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=k=dsbGRWOHWk)\nquy định về vị tri va chức năng của Ngan hang Nha nước Việt Nam như sau:\n\n> **V ị tri va chức năng của Ngan hang Nha nước Việt Nam**\n\n> 1\\. Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) la cơ\n> quan ngang bộ của Chinh phủ, la Ngan hang trung ương của nước Cộng hoa xa\n> hội chủ nghĩa Việt Nam.\n\n> 2\\. Ngan hang Nha nước la phap nhan, co vốn phap định thuộc sở hữu nha nước,\n> co trụ sở chinh tại Thủ đo Ha Nội.\n\n> 3\\. Ngan hang Nha nước thực hiện chức năng quản lý nha nước về tiền tệ, hoạt\n> động ngan hang va ngoại hối (sau đay gọi la tiền tệ va ngan hang); thực hiện\n> chức năng của Ngan hang trung ương về phat hanh tiền, ngan hang của cac tổ\n> chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ.\n\n**Theo đo**, Ngan hang nha nước Việt Nam la cơ quan ngang bộ của Chinh phủ,\nthực hiện chức năng quản lý nha nước về tiền tệ, hoạt động ngan hang va ngoại\nhối (sau đay gọi la tiền tệ va ngan hang); thực hiện chức năng của Ngan hang\ntrung ương về phat hanh tiền, ngan hang của cac tổ chức tin dụng va cung ứng\ndịch vụ tiền tệ cho Chinh phủ.\n\n", "extras": {"page": 452}}