{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37609-hd-nhiem-vu-quyen-han-cua-to-giam-sat-thanh-ly-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-la-gi.html", "md": "**Nhi ệm vụ va quyền hạn của Tổ giam sat thanh lý tai sản của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban\nbien tập, toi la Phạm Văn Vượng, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy\nphep văn phong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nToi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, nhiệm vụ\nva quyền hạn của Tổ giam sat thanh lý tai sản của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Phạm Văn Vượng (phamvuong*****@gmail.com) **\n\nTheo quy định tại Điều 17 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi nhiệm vụ va quyền hạn của Tổ giam sat thanh lý tai sản của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Chỉ đạo, giam sat tổ chức tin dụng, chi nhanh ngan hang nước ngoai kiểm ke\ntoan bộ cong nợ, cac khoản phải thu, phải trả; yeu cầu tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai mời cac chủ nợ, khach nợ đến đối chiếu để xac định\nkhả năng thanh toan va nguồn trả nợ.\n\n\\- Yeu cầu Hội đồng thanh lý bao cao, cung cấp tai liệu, thong tin về thực\ntrạng tổ chức va hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai trong qua trinh thanh lý tai sản, thực hiện việc chi trả cho cac chủ nợ\ntheo đung thứ tự ưu tien theo quy định tại Thong tư nay.\n\n\\- Giam sat toan bộ qua trinh thanh lý tai sản theo quy định tại Thong tư nay\nva quyết định của Thống đốc quy định tại khoản 1 Điều 14 Thong tư 24/2017/TT-\nNHNN.\n\n\\- Trong vong mười (10) ngay lam việc đầu tien hang thang hoặc đột xuất, bao\ncao Ngan hang Nha nước chi nhanh đối với tỉnh, thanh phố khong co Cục Thanh\ntra, giam sat ngan hang, Cơ quan Thanh tra, giam sat ngan hang, Thống đốc, Ủy\nban nhan dan, về tinh hinh thanh lý tai sản, phan chia tai sản va cac vấn đề\nphat sinh khac. Trường hợp cần thiết co văn bản đề nghị cac cơ quan lien quan\nhỗ trợ tổ chức tin dụng, chi nhanh ngan hang nước ngoai thu hồi cac khoản phải\nthu, xử lý cac khach hang cố tinh lam thất thoat tai sản của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n\\- Được quyền đề nghị Ngan hang Nha nước chi nhanh đối với tỉnh, thanh phố\nkhong co Cục Thanh tra, giam sat ngan hang, Cơ quan Thanh tra, giam sat ngan\nhang co quyết định đinh chỉ hoạt động của thanh vien Hội đồng thanh lý cố ý vi\nphạm luật phap hoặc khong thực hiện theo kế hoạch thanh lý tai sản hoặc co\nhanh vi tẩu tan tai sản, từ chối trach nhiệm, nghĩa vụ; trường hợp nghiem\ntrọng, trinh Thống đốc co văn bản yeu cầu cac cơ quan bảo vệ phap luật xử lý\ncac ca nhan sai phạm (nếu co).\n\n\\- Kiến nghị Ngan hang Nha nước chi nhanh đối với tỉnh, thanh phố khong co Cục\nThanh tra, giam sat ngan hang, Cơ quan Thanh tra, giam sat ngan hang, Thống\nđốc, Ủy ban nhan dan xử lý những vấn đề phat sinh ngoai thẩm quyền.\n\n\\- Tổ giam sat thanh lý chịu sự chỉ đạo của Giam đốc Ngan hang Nha nước chi\nnhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang hoặc\nChanh Thanh tra, giam sat ngan hang đối với tỉnh, thanh phố co Cục Thanh tra,\ngiam sat ngan hang.\n\n\\- Trong qua trinh giam sat thanh lý tai sản, nếu phat hiện tổ chức tin dụng\nkhong co khả năng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac, Tổ\ngiam sat thanh lý thực hiện bao cao theo quy định tại điểm d khoản 2 Điều 7\nThong tư 24/2017/TT-NHNN.\n\nTren đay la nội dung tư vấn về nhiệm vụ va quyền hạn của Tổ giam sat thanh lý\ntai sản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}