{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42BBF-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-khi-phong-toa-von-va-tai-san-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ch ao anh chị, theo thong tin toi được biết la Ngan hang Nha nước vừa mới\nban hanh văn bản quy định cac trường hợp phong tỏa, chấm dứt phong tỏa vốn va\ntai sản của chi nhanh ngan hang nước ngoai. Anh chị cho toi hỏi trach nhiệm\ncủa cac đơn vị thuộc Ngan hang Nha nước trong việc phong tỏa, chấm dứt phong\ntỏa vốn va tai sản của chi nhanh ngan hang nước ngoai được quy định như thế\nnao? Mong anh chị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Điều 9 Thong tư 27/2018/TT-NHNN, co hiệu lực ngay 10/01/2019, quy định\ntrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước như sau:\n\n**1\\. C ơ quan Thanh tra, giam sat ngan hang:**\n\n\\- Lam đầu mối tiếp nhận cac thong tin co lien quan va trinh Thống đốc xem\nxet, quyết định việc phong tỏa vốn va tai sản hoặc chấm dứt phong tỏa vốn va\ntai sản của chi nhanh ngan hang nước ngoai;\n\n\\- Chủ tri, phối hợp với cac đơn vị thuộc Ngan hang Nha nước xử lý cac vấn đề\nphat sinh trong qua trinh phong tỏa, chấm dứt phong tỏa vốn va tai sản của chi\nnhanh ngan hang nước ngoai.\n\n**2\\. S ở Giao dịch:**\n\nThực hiện phong tỏa, chấm dứt phong tỏa vốn va tai sản của chi nhanh ngan hang\nnước ngoai theo Quyết định của Ngan hang Nha nước.\n\n**3\\. V ụ Tai chinh - Kế toan:**\n\nLam đầu mối hướng dẫn hạch toan kế toan phat sinh trong qua trinh phong tỏa,\nchấm dứt phong tỏa vốn va tai sản của chi nhanh ngan hang nước ngoai.\n\n**4\\. C ac đơn vị thuộc Ngan hang Nha nước:**\n\n\\- Cung cấp thong tin cho Cơ quan Thanh tra, giam sat ngan hang khi phat hiện\nchi nhanh ngan hang nước ngoai co dấu hiệu thuộc một hoặc một số trường hợp\nphong tỏa vốn va tai sản quy định tại Điều 5 Thong tư nay;\n\n\\- Phối hợp với Cơ quan Thanh tra, giam sat ngan hang xử lý cac vấn đề phat\nsinh trong qua trinh phong tỏa, chấm dứt phong tỏa vốn va tai sản của chi\nnhanh ngan hang nước ngoai.\n\nTren đay la quy định về Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\nkhi phong tỏa, chấm dứt phong tỏa vốn va tai sản của chi nhanh ngan hang nước\nngoai.\n\nTran trọng!\n\n", "extras": {"page": 155}}