{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32747-hd-viec-tieu-huy-tien-duoc-thuc-hien-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc tieu hủy tiền được quy định như thế nao? Xin chao cac chuyen gia\nThư Ký Luật. Toi hiện đang sinh sống va lam việc tại Đăk Lăk. Gần đay toi co\ntim hiểu thong tin về lĩnh vực tiền tệ, ngan hang. Qua một số tai liệu, toi\nđược biết, cac loại tiền khong đủ tieu chuẩn lưu thong sẽ bị tieu hủy. Vậy,\nviệc tieu hủy tiền được thực hiện theo nguyen tắc nao? Vấn đề nay toi co thể\ntham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin\nchan thanh cảm ơn va kinh chuc sức khỏe! Mai Lan (lan***@gmail.com) **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, nguyen tắc tieu hủy tiền la một trong những nội dung trọng tam va\nđược quy định tại Điều 4 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Việc tieu hủy tiền phải đảm bảo an toan tuyệt đối về tai sản va bi mật nha\nnước.\n\n2\\. Tiền sau khi đa tieu hủy thanh phế liệu phải bảo đảm khong thể khoi phục\nđể sử dụng lại như tiền.\n\n3\\. Tieu hủy theo số tiền thực tế đa nhận từ Kho tiền Trung ương sau khi co\nkết quả kiểm đếm, phan loại.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi đến bạn\nthong tin về thẩm quyền quyết định việc tieu hủy tiền như sau:\n\n- Thống đốc Ngan hang Nha nước quyết định thời gian tieu hủy tiền, số lượng, gia trị từng loại tiền tieu hủy.\n\n- Việc tieu hủy tiền được tổ chức tại Kho tiền Trung ương tại Ha Nội (gọi tắt la cụm phia Bắc) va Kho tiền Trung ương tại thanh phố Hồ Chi Minh (gọi tắt la cụm phia Nam).\n\nTrường hợp cần thiết phải tổ chức tieu hủy tiền tại cơ sở tieu hủy khac do\nThống đốc Ngan hang Nha nước quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc tieu hủy\ntiền. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại\nThong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}