{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CFBA-hd-trach-nhiem-cua-thanh-vien-luu-ky-va-su-dung-giay-to-co-gia-tai-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Tr ach nhiệm của thanh vien lưu ký va sử dụng giấy tờ co gia tại ngan hang\nnha nước Việt Nam? Xin chao Ban bien tập Thư Ký Luật. Em ten la Ton Thất Đạm,\nla sinh vien đại học Tai chinh - Marketing, hiện đang thực tập tại Ngan hang\nVietcombank chi nhanh Bien Hoa - Đồng Nai. Sau qua trinh thực tập em sẽ phải\nhoan thanh Bao cao thực tập co nội dung về cong việc tại nơi thực tập. Tuy\nnhien, hiện co nhiều vấn đề em con chưa ro, cụ thể xin Ban Bien Tập Thư Ký\nLuật giải đap giup về trach nhiệm của thanh vien lưu ký va sử dụng giấy tờ co\ngia tại ngan hang nha nước Việt Nam? Văn bản nao quy định vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. conha**@gmail.com  **\n\nTrach nhiệm của thanh vien lưu ký va sử dụng giấy tờ co gia tại ngan hang nha\nnước Việt Nam quy định tại Điều 19 Thong tư 04/2016/TT-NHNN quy định việc lưu\nký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\n1\\. Cung cấp đầy đủ, kịp thời hồ sơ, tai liệu theo quy định tại Thong tư nay\nva chịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của số liệu,\ntai liệu cung cấp cho Ngan hang Nha nước.\n\n2\\. Thực hiện cac cam kết va thanh toan đầy đủ, đung hạn cho Ngan hang Nha\nnước va cac thanh vien khac theo hợp đồng đa ký.\n\n3. Ủy quyền cho Ngan hang Nha nước trong việc thực hiện chuyển quyền sở hữu giấy tờ co gia trong cac nghiệp vụ thị trường tiền tệ.\n\n4\\. Thực hiện nghiem chỉnh cac yeu cầu trong thong bao của Ngan hang Nha nước\nlien quan đến cac nghiệp vụ thị trường tiền tệ.\n\n5\\. Thanh vien co trach nhiệm trả phi dịch vụ phat sinh từ việc chuyển quyền\nsở hữu giấy tờ co gia theo quy định của Bộ Tai chinh (nếu co).\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trach nhiệm của\nthanh vien lưu ký va sử dụng giấy tờ co gia tại ngan hang nha nước Việt Nam.\nĐể tim hiểu ro hơn, vui long xem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 351}}