{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27E2B-hd-nhiem-vu-quyen-han-cua-ban-kiem-soat-dac-biet-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nhi ệm vụ, quyền hạn của Ban kiểm soat đặc biệt được quy định như thế nao?\nXin chao Ban bien tập. Toi co một thắc mắc kinh mong được ban bien tập tư vấn\ngiup. Nhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt được quy định như thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Hoang Quyen\n(quyen****@gmail.com) **\n\nNhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt được quy định tại Điều 10 Thong\ntư 07/2013/TT-NHNN quy định kiểm soat đặc biệt đối với tổ chức tin dụng như\nsau:\n\n1\\. Ban kiểm soat đặc biệt co những nhiệm vụ sau đay:\n\na) Chỉ đạo Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam\nđốc (Giam đốc) hoặc người đại diện tổ chức tin dụng theo quy định tại khoản 3\nĐiều 3 của Thong tư nay xay dựng Phương an;\n\nb) Chỉ đạo, kiểm tra va giam sat việc triển khai thực hiện cac nội dung giam\nsat đặc biệt, nội dung kiểm soat toan diện va cac giải phap được neu trong\nPhương an đa được phe duyệt;\n\nc) Định kỳ hoặc khi cần thiết, bao cao Thống đốc Ngan hang Nha nước (qua Cơ\nquan Thanh tra, giam sat ngan hang) va Giam đốc Ngan hang Nha nước chi nhanh\nvề diễn biến quản trị, hoạt động, tai chinh của tổ chức tin dụng được kiểm\nsoat đặc biệt; kết quả, kho khăn, vướng mắc trong việc triển khai thực hiện\nPhương an va đề xuất, kiến nghị biện phap bảo đảm an toan hoạt động của tổ\nchức tin dụng được kiểm soat đặc biệt va thực hiện đung Phương an đa được phe\nduyệt;\n\nd) Kiểm tra, giam sat va kiểm soat cac hoạt động, tinh hinh tai chinh, quản\ntrị, nhan sự, cong nghệ của tổ chức tin dụng được kiểm soat đặc biệt;\n\nđ) Bao cao kịp thời với Thống đốc Ngan hang Nha nước, Giam đốc Ngan hang Nha\nnước chi nhanh về những diễn biến bất thường, rủi ro tiềm ẩn, nguy cơ mất an\ntoan va vi phạm phap luật của tổ chức tin dụng khi phat hiện;\n\ne) Chỉ đạo, giam sat tổ chức tin dụng được kiểm soat đặc biệt trong việc tăng\nvốn điều lệ; xay dựng va thực hiện kế hoạch tai cơ cấu hoặc sap nhập, hợp\nnhất, mua lại theo yeu cầu của Ngan hang Nha nước theo quy định tại khoản 2\nĐiều 149 của Luật Cac tổ chức tin dụng va điểm e khoản 1 Điều 5 của Thong tư\nnay;\n\ng) Xay dựng, trinh Thống đốc Ngan hang Nha nước (qua Cơ quan Thanh tra, giam\nsat ngan hang) phe duyệt phương an Ngan hang Nha nước trực tiếp hoặc chỉ định\ntổ chức tin dụng khac thực hiện tham gia gop vốn, mua cổ phần của tổ chức tin\ndụng được kiểm soat đặc biệt theo quy định tại Điều 149 của Luật Cac tổ chức\ntin dụng va điểm g khoản 1 Điều 5 của Thong tư nay;\n\nh) Cung cấp thong tin co lien quan về tổ chức tin dụng được kiểm soat đặc biệt\nkhi co yeu cầu bằng văn bản của cơ quan nha nước co thẩm quyền theo quy định\ncủa phap luật;\n\ni) Đề xuất Thống đốc Ngan hang Nha nước quyết định những nội dung neu tại điểm\ne va điểm g khoản 1 Điều 5 của Thong tư nay;\n\nk) Nhiệm vụ khac do Thống đốc Ngan hang Nha nước giao.\n\n2\\. Ban kiểm soat đặc biệt co cac quyền hạn sau đay:\n\na) Cac quyền hạn quy định tại khoản 2 Điều 148 Luật Cac tổ chức tin dụng;\n\nb) Yeu cầu tổ chức tin dụng được kiểm soat đặc biệt kiểm ke toan bộ tai sản\nhiện co hoặc thue tổ chức kiểm toan độc lập, cơ quan chuyen mon để đanh gia\nthực trạng tai chinh, định gia tai sản va xac định gia trị doanh nghiệp của tổ\nchức tin dụng được kiểm soat đặc biệt va giam sat thực hiện cac yeu cầu nay;\n\nc) Yeu cầu tổ chức tin dụng được kiểm soat đặc biệt mời hoặc trực tiếp mời cac\nkhach nợ, chủ nợ đến đối chiếu cong nợ với tổ chức tin dụng được kiểm soat đặc\nbiệt để xac định khả năng thu nợ, trả nợ va giam sat thực hiện việc nay;\n\nd) Yeu cầu cac đơn vị, ca nhan của tổ chức tin dụng cung cấp va giải trinh,\nbao cao đầy đủ, kịp thời, chinh xac cac thong tin, tai liệu, hồ sơ co lien\nquan;\n\nđ) Lập hồ sơ đề nghị cac cơ quan nha nước co thẩm quyền xử lý những đối tượng\nco hanh vi vi phạm phap luật hoặc cố tinh khong trả nợ tổ chức tin dụng;\n\ne) Chấp thuận trước khi tổ chức tin dụng thực hiện:\n\n(i) Việc phan phối lợi nhuận;\n\n(ii) Cac giao dịch neu tại Quyết định kiểm soat đặc biệt;\n\n(iii) Việc thay đổi chinh sach kế toan, chinh sach sản phẩm tai chinh, chinh\nsach khach hang;\n\n(iv) Cac giao dịch, hanh vi khac nhằm phong ngừa, ngăn chặn việc cất giấu, tẩu\ntan, cầm cố, thế chấp, chuyển nhượng tai sản co khả năng gay thiệt hại cho tổ\nchức tin dụng.\n\ng) Đề nghị Ngan hang Nha nước quyết định những vấn đề phat sinh trong thời hạn\nkiểm soat đặc biệt chưa được neu tại Phương an;\n\nh) Sử dụng con dấu của Ngan hang Nha nước trong qua trinh thực hiện cac nhiệm\nvụ được giao;\n\ni) Cac quyền hạn khac theo qui định của phap luật.\n\nTren đay la quy định về Nhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt. Để\nhiểu ro hơn bạn nen tham khảo them tại Thong tư 07/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 404}}