{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4989B-hd-cac-khoan-chi-khac-khi-thuc-hien-chuong-trinh-du-an-tai-chinh-vi-mo.html", "md": "**Ban bi en tập cho em biết, cac khoản chi khac trong thong tư mới đối với\nviệc thực hiện chương trinh, dự an tai chinh vi mo bao gồm những khoản chi\nnao? Mong giải đap! **\n\nCăn cứ Khoản 12 Điều 7 Thong tư 37/2019/TT-BTC (co hiệu lực từ 09/08/2019) quy\nđịnh về cac khoản chi khac của chương trinh tai chinh vi mo, bao gồm:\n\na) Chi đong phi hiệp hội nganh nghề ma chương trinh, dự an TCVM tham gia theo\nmức phi do cac hiệp hội nay quy định.\n\nb) Chi cho cong tac đảng, đoan thể tại chương trinh, dự an TCVM (phần chi\nngoai kinh phi của tổ chức đảng, đoan thể được chi từ nguồn quy định).\n\nc) Chi nhượng ban, thanh lý tai sản (nếu co) bao gồm cả gia trị con lại của\ntai sản cố định được thanh lý, nhượng ban.\n\nd) Chi cho việc thu hồi cac khoản nợ đa xoa, chi phi thu hồi nợ xấu la cac\nkhoản chi cho việc thu hồi nợ bao gồm cả chi trả phi dịch vụ thu hồi nợ cho\ncac tổ chức được phep thực hiện dịch vụ thu hồi nợ theo quy định của phap\nluật, chi phi để thực hiện mua ban nợ.\n\nđ) Chi xử lý khoản tổn thất tai sản con lại: chương trinh, dự an TCVM hạch\ntoan vao chi phi gia trị tổn thất con lại sau khi đa bu đắp bằng tiền bồi\nthường của ca nhan, tập thể, tổ chức bảo hiểm; sử dụng dự phong được trich lập\ntrong chi phi.\n\ne) Chi cac khoản đa hạch toan doanh thu nhưng thực tế khong thu được.\n\ng) Chi cong tac xa hội theo quy định của phap luật.\n\nh) Chi nộp phạt vi phạm hanh chinh trừ cac khoản nộp phạt ma ca nhan phải nộp\ntheo quy định của phap luật.\n\ni) Chi khac:\n\n\\- Chi cac khoản nợ phải trả, đa xac định mất chủ nợ va hạch toan vao thu nhập\nnhưng sau đo lại xac định được chủ nợ;\n\n\\- Chi trả tiền phạt, bồi thường do vi phạm hợp đồng kinh tế thuộc trach nhiệm\ncủa chương trinh, dự an TCVM;\n\n\\- Chi an phi, lệ phi thi hanh an thuộc trach nhiệm của chương trinh, dự an\nTCVM;\n\n\\- Chi khac theo quy định của phap luật.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 118}}