{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C3DD-hd-quy-dinh-noi-bo-ve-danh-gia-chat-luong-tai-san-cua-ngan-hang-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T oi đang tim hiểu cac quy định giới hạn tỷ lệ bảo đảm an toan trong hoạt\nđộng của ngan hang. Cho toi hỏi quy định nội bộ về đanh gia chất lượng tai sản\ncủa ngan hang, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin\ngiải đap giup toi. **\n\nTheo quy định tại Khoản 2 Điều 4 Thong tư 22/2019/NHNN (co hiệu lực ngay\n01/01/2020) thi:\n\nNgan hang, chi nhanh ngan hang nước ngoai phải ban hanh Quy định nội bộ về\nđanh gia chất lượng tai sản co va tuan thủ tỷ lệ an toan vốn tối thiểu, được\nxay dựng tren nguyen tắc quản lý rủi ro đối với tai sản, căn cứ vao nhu cầu,\nđặc điểm, mức độ rủi ro trong hoạt động, xem xet đến chu kỳ kinh doanh, khả\nnăng thich ứng với rủi ro va chiến lược kinh doanh của ngan hang, chi nhanh\nngan hang nước ngoai. Nội dung của Quy định nay phải tuan thủ theo quy định\ntại Thong tư nay va cac văn bản co lien quan, trong đo tối thiểu phải co nội\ndung sau:\n\na) Quy định về cơ cấu tổ chức, cơ chế phan cấp, ủy quyền va chức năng, nhiệm\nvụ của từng bộ phận quản lý đối với tỷ lệ an toan vốn tối thiểu;\n\nb) Cac nguyen tắc, chinh sach, quy trinh nhận dạng, đo lường, theo doi, kiểm\nsoat, bao cao va trao đổi thong tin về rủi ro để tuan thủ tỷ lệ an toan vốn\ntối thiểu;\n\nc) Cac quy định về quản lý cơ cấu vốn tự co va tai sản phải đanh gia được: mức\nđộ va xu hướng của cac rủi ro, tac động của rủi ro đến yeu cầu vốn tự co để bu\nđắp rủi ro; quy mo va chất lượng vốn tự co, khả năng chịu đựng rủi ro từ cac\nyếu tố vĩ mo, khả năng tiếp cận nguồn vốn bổ sung vốn tự co, kể cả khả năng hỗ\ntrợ tai chinh từ cac cổ đong khi cần thiết để đảm bảo tuan thủ tỷ lệ an toan\nvốn tối thiểu; nghĩa vụ cấp vốn đối với cac cong ty con va cong ty lien kết;\nmục tieu vốn tự co trong ngắn hạn va dai hạn, dự kiến chi phi bổ sung vốn tự\nco va giải phap thực hiện mục tieu vốn tự co. Cac quy định về quản lý cơ cấu\nvốn tự co va tai sản gồm:\n\n(i) Quy trinh va phương phap theo doi, đanh gia quy mo, cấu phần, chất lượng\nvốn tự co va danh mục tai sản;\n\n(ii) Hệ thống quản lý an toan vốn tối thiểu;\n\n(iii) Hệ thống cảnh bao sớm, trong đo xac định ro cac dấu hiệu để sớm nhận\ndạng rủi ro, nguy cơ dẫn đến suy giảm tỷ lệ an toan vốn va việc giam sat, bao\ncao theo quy định;\n\n(iv) Phương an xử lý để bảo đảm tỷ lệ an toan vốn tối thiểu rieng lẻ va hợp\nnhất, trong đo phải co quy định về:\n\n\\- Biện phap quản lý, phat triển vốn tự co va tai sản để ứng pho với trường\nhợp suy giảm hoặc vi phạm quy định về tỷ lệ an toan vốn tối thiểu;\n\n\\- Trach nhiệm, quyền hạn, nghĩa vụ va sự phối hợp của cac bộ phận, ca nhan co\nlien quan trong việc xay dựng phương an, biện phap xử lý, ứng pho với trường\nhợp suy giảm hoặc vi phạm tỷ lệ an toan vốn tối thiểu.\n\nTren đay la quy định nội bộ về đanh gia chất lượng tai sản của ngan hang, chi\nnhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 106}}