{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/541BA-hd-noi-dung-chi-cho-cong-tac-dieu-uoc-quoc-te.html", "md": "**Li en quan đến bảo đảm cho cong tac điều ước quốc tế va cong tac thỏa thuận\nquốc tế thi nội dung chi cho cong tac điều ước quốc tế theo quy định mới được\nquy định ra sao? **\n\nCăn cứ Điều 5 Nghị định 65/2021/NĐ-CP quy định về nội dung chi cho cong tac\nđiều ước quốc tế như sau:\n\n1\\. Chi cho việc nghien cứu, đề xuất việc đam phan, ký, phe chuẩn, phe duyệt,\ngia nhập, sửa đổi, bổ sung, gia hạn, chấm dứt hiệu lực, từ bỏ, rut khỏi, tạm\nđinh chỉ thực hiện điều ước quốc tế, bảo lưu điều ước quốc tế gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp đến điều ước quốc tế;\n\nb) Tổ chức họp, hội nghị, hội thảo chuyen đề, lấy ý kiến chuyen gia;\n\nc) Khảo sat thực tiễn trong nước va quốc tế; đanh gia tac động chinh trị, quốc\nphong, an ninh, kinh tế \\- xa hội va cac tac động khac của điều ước quốc tế;\nra soat, so sanh điều ước quốc tế với phap luật trong nước va cac điều ước\nquốc tế co lien quan ma Việt Nam la thanh vien;\n\nd) Xay dựng dự thảo điều ước quốc tế, dự thảo điều ước quốc tế sửa đổi, bổ\nsung;\n\nđ) Nghien cứu, xay dựng phương an đam phan; xay dựng hồ sơ đề xuất đam phan,\nký, phe chuẩn, phe duyệt, gia nhập, rut bảo lưu, rut phản đối bảo lưu, chấp\nnhận hoặc phản đối bảo lưu của ben ký kết nước ngoai, sửa đổi, bổ sung, gia\nhạn, chấm dứt hiệu lực, từ bỏ, rut khỏi, tạm đinh chỉ thực hiện điều ước quốc\ntế;\n\ne) Xay dựng tuyen bố, bảo lưu khi gia nhập điều ước quốc tế nhiều ben;\n\ng) Tổ chức dịch thuật điều ước quốc tế va cac tai liệu co lien quan.\n\n2\\. Chi cho việc gop ý đề xuất đam phan, ký, phe chuẩn, phe duyệt, gia nhập,\nsửa đổi, bổ sung, gia hạn, chấm dứt hiệu lực, từ bỏ, rut khỏi, tạm đinh chỉ\nthực hiện điều ước quốc tế, bảo lưu điều ước quốc tế gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp đến điều ước quốc tế;\n\nb) Ra soat mức độ phu hợp của điều ước quốc tế với quy định của phap luật Việt\nNam va cac điều ước quốc tế lien quan;\n\nc) Nghien cứu kinh nghiệm va phap luật trong nước va quốc tế lien quan;\n\nd) Tổ chức họp, lấy ý kiến chuyen gia;\n\nđ) Dịch tai liệu co lien quan;\n\ne) Xay dựng văn bản gop ý.\n\n3\\. Chi cho việc tổ chức đam phan, ký điều ước quốc tế, gồm:\n\na) Tổ chức đon đoan đam phan của nước ngoai;\n\nb) Tổ chức đam phan, ký điều ước quốc tế ở trong nước hoặc ở nước ngoai;\n\nc) Tổ chức họp chuẩn bị đam phan, xay dựng bien bản đam phan;\n\nd) Tổ chức ra soat văn bản điều ước quốc tế được ký trong chuyến thăm của đoan\nlanh đạo cấp cao nước ngoai tại Việt Nam hoặc chuyến thăm của đoan lanh đạo\ncấp cao Việt Nam tại nước ngoai;\n\nđ) Dịch tai liệu co lien quan.\n\n4\\. Chi cho việc kiểm tra của Bộ Ngoại giao, thẩm định của Bộ Tư phap đối với\nđề xuất ký, gia nhập điều ước quốc tế, gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp đến điều ước quốc tế;\n\nb) Bao cao đanh gia độc lập về sự phu hợp của điều ước quốc tế với quy định\ncủa phap luật Việt Nam, sự tương thich của điều ước với cac điều ước quốc tế\nlien quan được cơ quan co thẩm quyền giao;\n\nc) Xay dựng bao cao kiểm tra, bao cao thẩm định;\n\nd) Dịch tai liệu co lien quan;\n\nđ) Tổ chức họp, lấy ý kiến chuyen gia;\n\ne) Thanh lập Hội đồng kiểm tra, Hội đồng thẩm định trong cac trường hợp quy\nđịnh tại khoản 3 Điều 18 va khoản 3 Điều 20 Luật Điều ước quốc tế.\n\n5\\. Chi cho việc thẩm tra của Ủy ban Đối ngoại của Quốc hội, Văn phong Chủ\ntịch nước, Văn phong Chinh phủ đối với đề xuất đam phan, ký, phe chuẩn, phe\nduyệt, gia nhập, sửa đổi, bổ sung, gia hạn, chấm dứt hiệu lực, từ bỏ, rut\nkhỏi, tạm đinh chỉ thực hiện điều ước quốc tế, bảo lưu điều ước quốc tế gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp đến điều ước quốc tế;\n\nb) Tổ chức họp lấy ý kiến;\n\nc) Thanh lập Hội đồng thẩm tra trong trường hợp điều ước quốc tế co nội dung\nquan trọng, phức tạp;\n\nd) Bien soạn bao cao thẩm tra.\n\n6\\. Chi cho việc lưu chiểu, lưu trữ, sao lục, đăng tải điều ước quốc tế, gồm:\n\na) Lưu chiểu điều ước quốc tế nhiều ben;\n\nb) Lưu trữ điều ước quốc tế; văn bản quyết định đam phan, ký điều ước quốc tế;\nvăn bản thong bao đối ngoại, văn kiện phe chuẩn, phe duyệt, gia nhập điều ước\nquốc tế; giấy ủy quyền đam phan, ký điều ước quốc tế; giấy ủy nhiệm tham dự\nhội nghị quốc tế va cac văn kiện khac co lien quan;\n\nc) Sao lục điều ước quốc tế;\n\nd) Đăng tải điều ước quốc tế tren Cổng thong tin điện tử của cơ quan đề xuất\nva của Bộ Ngoại giao;\n\nđ) Cấp bản sao điều ước quốc tế;\n\ne) Xay dựng va vận hanh Cơ sở dữ liệu về điều ước quốc tế của Việt Nam đặt tại\nBộ Ngoại giao.\n\n7\\. Chi cho cong tac tổ chức thực hiện điều ước quốc tế, gồm:\n\na) Mua, thu thập tai liệu phục vụ trực tiếp việc thực hiện điều ước quốc tế;\n\nb) Xay dựng kế hoạch, đề an thực hiện điều ước quốc tế;\n\nc) Tuyen truyền, phổ biến điều ước quốc tế;\n\nd) Dịch tai liệu phục vụ trực tiếp việc thực hiện điều ước quốc tế;\n\nđ) Đong gop tai chinh hoặc nien liễm cho tổ chức quốc tế được thanh lập theo\nđiều ước quốc tế ma Việt Nam la thanh vien;\n\ne) Tổ chức đối thoại, hội nghị ở Việt Nam hoặc tham dự hội nghị ở nước ngoai\nvề việc thực hiện điều ước quốc tế;\n\ng) Triển khai cac nhiệm vụ của cơ quan trung ương theo điều ước quốc tế, cơ\nquan đầu mối theo doi thi hanh điều ước quốc tế theo phan cong của Chinh phủ,\nThủ tướng Chinh phủ;\n\nh) Xay dựng, dịch thuật bao cao quốc gia về việc thực hiện điều ước quốc tế\nnhiều ben theo quy định của điều ước quốc tế hoặc theo yeu cầu của cơ quan co\nthẩm quyền; tổ chức họp, hội nghị, hội thảo, lấy ý kiến chuyen gia về bao cao\nquốc gia, phương an đanh gia cheo bao cao quốc gia của nước khac theo quy định\ncủa điều ước quốc tế; tổ chức đoan cong tac để trinh bay va bảo vệ bao cao\nquốc gia, đanh gia cheo bao cao quốc gia của nước khac theo quy định của điều\nước quốc tế; xay dựng cac bao cao chuyen đề va tổ chức triển khai kế hoạch\nthực hiện khuyến nghị của cac tổ chức quốc tế, cơ quan co thẩm quyền đối với\nviệc thực thi điều ước quốc tế.\n\n8\\. Chi cho cong tac kiểm tra, giam sat, tổng kết tinh hinh ký kết va thực\nhiện điều ước quốc tế, gồm:\n\na) Xay dựng bao cao theo yeu cầu của cơ quan, ca nhan co thẩm quyền giam sat;\n\nb) Tổ chức kiểm tra, giam sat hoạt động ký kết va thực hiện điều ước quốc tế;\n\nc) Bien soạn bao cao, tổ chức cac cuộc họp đanh gia bao cao kiểm tra, giam\nsat, tổng kết tinh hinh ký kết va thực hiện điều ước quốc tế.\n\n9\\. Chi cho cong tac cấp ý kiến phap lý cho cac điều ước quốc tế, thỏa thuận\nvay, thỏa thuận bảo lanh Chinh phủ, gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp;\n\nb) Dịch tai liệu lien quan phục vụ việc cấp ý kiến phap lý;\n\nc) Xay dựng dự thảo ý kiến phap lý;\n\nd) Tổ chức họp lấy ý kiến về cac nội dung lien quan phục vụ cấp ý kiến phap\nlý.\n\n10\\. Chi cho cong tac thống ke, ra soat điều ước quốc tế gồm:\n\na) Mua, thu thập tai liệu lien quan trực tiếp;\n\nb) Dịch tai liệu lien quan phục vụ cho việc thống ke, ra soat;\n\nc) Tổ chức đoan cong tac để ra soat danh mục, bản chinh, hiệu lực của điều ước\nquốc tế đa ký kết.\n\n11\\. Cac chi phi cần thiết khac phục vụ trực tiếp cong tac điều ước quốc tế.\n\nTran trọng!\n\n", "extras": {"page": 78}}