{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375C9-hd-nhiem-vu-quyen-han-cua-hoi-dong-tieu-huy-tien-in-duc-hong.html", "md": "**Nhi ệm vụ, quyền hạn của Hội đồng tieu hủy tiền in, đuc hỏng được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Em la sinh vien khoa Luật, trường Đại\nhọc kinh tế TP.HCM. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co\ntim hiểu them một số thong tin về hoạt động in đuc, quản lý qua trinh lưu\nthong tiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến hoạt động của Hội\nđồng tieu hủy trong qua trinh tieu hủy tiền. Vậy, nhiệm vụ, quyền hạn cụ thể\ncủa Hội đồng nay được quy định ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Minh Phương (phuong***@yahoo.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, nhiệm vụ, quyền hạn của Hội đồng tieu hủy tiền in, đuc hỏng la một\ntrong những nội dung trọng tam va được quy định tại Điều 8 Thong tư\n02/2014/TT-NHNN. Cụ thể như sau:\n\n1. Tổ chức thực hiện cac cong đoạn: giao nhận, kiểm đếm, cắt hủy của qua trinh tieu hủy tiền in, đuc hỏng.\n\n2. Phat hiện tồn tại, thiếu sot trong qua trinh tieu hủy tiền in, đuc hỏng; tiếp nhận đề nghị giải quyết vướng mắc trong qua trinh tieu hủy tiền in, đuc hỏng của cac đơn vị lien quan, tham mưu cho Thống đốc Ngan hang Nha nước biện phap xử lý.\n\n3. Tổ chức tổng kết, đanh gia va đề xuất hinh thức khen thưởng trong cong tac tieu hủy tiền in, đuc hỏng.\n\n4. Đề nghị cac đơn vị lien quan co hinh thức xử lý phu hợp đối với ca nhan vi phạm cac quy định tại Thong tư nay.\n\n5. Bao cao Thống đốc Ngan hang Nha nước kết quả cong tac tieu hủy tiền in, đuc hỏng.\n\n6. Bảo quản, lưu giữ hồ sơ, tai liệu lien quan trong qua trinh tieu hủy tiền in, đuc hỏng.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về nhiệm vụ, quyền hạn của Hội đồng tieu hủy tiền in, đuc hỏng. Để\nhiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}