{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35FA1-hd-nhung-thong-tin-ve-nguoi-nop-thue-do-cac-to-chuc-tin-dung-cung-cap-bao-gom-nhung-thong-tin-nao.html", "md": "**Nh ững thong tin về người nộp thuế do cac tổ chức tin dụng cung cấp bao gồm\nnhững thong tin nao? Xin chao Ban bien tập, toi la Hồng Anh, gần đay toi đang\ntim hiểu về việc trao đổi, cung cấp thong tin giữa cơ quan quản lý thuế va cac\ntổ chức tin dụng. Nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup toi như sau: Những thong tin về người nộp thuế do cac tổ\nchức tin dụng cung cấp bao gồm những thong tin nao? Toi co thể tham khảo vấn\nđề nay tại văn bản phap lý nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nNhững thong tin về người nộp thuế do cac tổ chức tin dụng cung cấp bao gồm\nnhững thong tin được quy định tại Khoản 2 Điều 3 Thong tư lien tịch\n102/2010/TTLT-BTC-NHNN hướng dẫn về việc trao đổi, cung cấp thong tin giữa cơ\nquan quản lý thuế va cac tổ chức tin dụng do Bộ Tai chinh - Ngan hang Nha nước\nViệt Nam ban hanh, cụ thể như sau:\n\na) Hồ sơ, thong tin giao dịch qua tai khoản ngan hang của người nộp thuế (la\ntổ chức, ca nhan đang bị cơ quan quản lý thuế nghi ngờ vi phạm phap luật trong\nlĩnh vực hải quan hoặc đang bị cơ quan quản lý thuế kiểm tra, thanh tra);\nthong tin về số tiền bảo lanh cho người nộp thuế của tổ chức tin dụng;\n\nb) Hồ sơ, chứng từ, số tai khoản thanh toan, bản sao sổ kế toan chi tiết tai\nkhoản thanh toan, bản sao bộ chứng từ thanh toan quốc tế, bộ chứng từ thanh\ntoan nội địa, thanh toan bien mậu qua tổ chức tin dụng của người nộp thuế;\n\nc) Cac thong tin khac phục vụ cho hoạt động thu thập xử lý thong tin, kiểm\ntra, thanh tra thuế của cơ quan quản lý thuế:\n\n\\- Thong tin thuộc hồ sơ vay nợ của người nộp thuế;\n\n\\- Thong tin thuộc hồ sơ thanh toan hang xuất khẩu, nhập khẩu của người nộp\nthuế;\n\n\\- Thong tin thuộc hồ sơ thanh toan dịch vụ nước ngoai va chuyển giao cong\nnghệ của người nộp thuế;\n\n\\- Thong tin về tinh trạng nợ;\n\n\\- Thong tin về người nộp thuế vi phạm cac quy định hợp đồng, thỏa thuận đa ký\nkết với tổ chức tin dụng.\n\nTren đay la nội dung cau trả lời về những thong tin về người nộp thuế do cac\ntổ chức tin dụng cung cấp. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo them tại Thong tư lien tịch 102/2010/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}