{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28485-hd-quy-dinh-ve-hoat-dong-cua-quy-tin-dung-nhan-dan.html", "md": "**Quy định về hoạt động của quỹ tin dụng nhan dan. Quỹ tin dụng nhan dan co\nđược phep sử dụng vốn huy động để gửi tại cac ngan hang thương mại khac khong?\nNhững Ngan hang Thương mại nao được phep nhận tiền gửi của Quỹ tin dụng nhan\ndan? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định của luật cac tổ chức tin dụng thi quỹ tin dụng nhan dan được\nhiểu la tổ chức tin dụng do cac phap nhan, ca nhan va hộ gia đinh tự nguyện\nthanh lập dưới hinh thức hợp tac xa để thực hiện một số hoạt động ngan hang\ntheo quy định của Luật cac tổ chức tin dụng va Luật hợp tac xa nhằm mục tieu\nchủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTheo quy định tại Điều 118 Luật cac tổ chức tin dụng 2010 về hoạt động của quỹ\ntin dụng nhan dan như sau:\n\n1\\. Nhận tiền gửi bằng đồng Việt Nam trong cac trường hợp sau đay:\n\na) Nhận tiền gửi của thanh vien;\n\nb) Nhận tiền gửi từ cac tổ chức, ca nhan khong phải la thanh vien theo quy\nđịnh của Ngan hang Nha nước.\n\n2\\. Cho vay bằng đồng Việt Nam trong cac trường hợp sau đay:\n\na) Cho vay đối với khach hang la thanh vien;\n\nb) Cho vay đối với khach hang khong phải la thanh vien theo quy định của Ngan\nhang Nha nước.\n\n3\\. Cung ứng dịch vụ chuyển tiền, thực hiện cac nghiệp vụ thu hộ, chi hộ cho\ncac thanh vien.\n\n4\\. Cac hoạt động khac, bao gồm:\n\na) Tiếp nhận vốn ủy thac cho vay của Chinh phủ, tổ chức, ca nhan;\n\nb) Vay vốn của cac tổ chức tin dụng, tổ chức tai chinh khac;\n\nc) Tham gia gop vốn thanh lập ngan hang hợp tac xa;\n\nd) Mở tai khoản tiền gửi tại Ngan hang Nha nước;\n\nđ) Mở tai khoản thanh toan tại ngan hang thương mại, chi nhanh ngan hang nước\nngoai;\n\ne) Nhận ủy thac va lam đại lý một số lĩnh vực lien quan đến hoạt động ngan\nhang, quản lý tai sản theo quy định của Ngan hang Nha nước;\n\ng) Lam đại lý kinh doanh bảo hiểm;\n\nh) Cung ứng dịch vụ tư vấn về ngan hang, tai chinh cho cac thanh vien.\n\n5\\. Ngan hang Nha nước quy định cụ thể địa ban hoạt động của từng quỹ tin dụng\nnhan dan trong Giấy phep.\n\nTheo thong tin ma bạn đa trinh bay thi quỹ tin dụng nhan dan co được phep sử\ndụng vốn huy động để gửi tại cac ngan hang thương mại khac khong. Theo quy\nđịnh tren quỹ tin dụng nhan dan chỉ được nhận tiền gửi bằng đồng Việt Nam từ\ncac thanh vien; từ cac tổ chức, ca nhan khong phải la thanh vien theo quy định\ncủa Ngan hang Nha nước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hoạt động của quỹ tin dụng\nnhan dan. Bạn nen tham khảo chi tiết Luật cac tổ chức tin dụng 2010 để nắm ro\nquy định nay.\n\nTran trọng!\n\n", "extras": {"page": 402}}