{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7F1-hd-lap-phe-duyet-va-gui-de-cuong-khao-sat-to-chuc-tai-chinh-ngan-hang.html", "md": "**L ập, phe duyệt va gửi Đề cương khảo sat tổ chức tai chinh, ngan hang được\nquy định như thế nao? Xin chao Ban bien tập, toi la Thanh Cong. Hiện toi đang\ntim hiểu quy định về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang.\nNhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup,\ncụ thể la lập, phe duyệt va gửi đề cương khảo sat tổ chức tai chinh, ngan hang\nđược quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nLập, phe duyệt va gửi Đề cương khảo sat tổ chức tai chinh, ngan hang quy định\ntại Khoản 1 Điều 7 Quyết định 11/2017/QĐ-KTNN về quy trinh kiểm toan cac tổ\nchức tai chinh, ngan hang do Tổng Kiểm toan nha nước ban hanh, cụ thể như sau:\n\n\\- Trước khi tiến hanh khảo sat, thu thập thong tin về đơn vị được kiểm toan,\nĐoan khảo sat của Đoan KTNN phải tiến hanh lập Đề cương khảo sat. Nội dung chủ\nyếu của Đề cương khảo sat phải xac định ro: căn cứ va yeu cầu khảo sat; thong\ntin cơ bản cần thu thập theo tinh chất của cuộc kiểm toan; cac tai liệu, hồ sơ\nkhac cần thu thập lien quan đến vấn đề được kiểm toan; phương thức tổ chức\nkhảo sat; đơn vị được khảo sat chi tiết; thời gian, nhan sự thực hiện; yeu cầu\nđanh gia va phan tich thong tin thu thập được…theo cac qui định tại mục 1 Điều\n7 Quy trinh kiểm toan của KTNN va nội dung cụ thể tại Mẫu đề cương khảo sat\nđối với từng loại hinh đối tượng được kiểm toan tại Phụ lục số 10.\n\nChất lượng của Đề cương khảo sat phải đảm bảo yeu cầu: thong tin, số liệu cần\nthu thập đầy đủ, hợp lý; phương thức thu thập thong tin phu hợp (yeu cầu đơn\nvị được kiểm toan va đơn vị co lien quan cung cấp bằng văn bản; tim kiếm từ cơ\nsở dữ liệu, hồ sơ cac cuộc kiểm toan lien quan; tim kiếm từ nguồn khac…); lựa\nchọn đơn vị được khảo sat va thời gian khảo sat trực tiếp phu hợp. Bố tri nhan\nsự khảo sat, thu thập thong tin cần đảm bảo số lượng nhan sự đap ứng được yeu\ncầu khảo sat thu thập thong tin; chất lượng nhan sự phu hợp (am hiểu về đối\ntượng va đơn vị được kiểm toan, co khả năng xay dựng Kế hoạch kiểm toan của\ncuộc kiểm toan...).\n\n\\- Trinh Kiểm toan trưởng phe duyệt Đề cương khảo sat trước khi triển khai\nthực hiện khảo sat.\n\n\\- Gửi Đề cương khảo sat (bằng văn bản) cho đơn vị được khảo sat trước khi\nthực hiện cac thủ tục khảo sat, thu thập thong tin tại đơn vị.\n\nTren đay la nội dung cau trả lời về lập, phe duyệt va gửi Đề cương khảo sat tổ\nchức tai chinh, ngan hang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể\ntim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 197}}