{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E797-hd-co-so-de-duoc-cho-vay-tin-chap-la-gi-hinh-thuc-vay-tin-chap-cua-ca-nhan-ra-sao.html", "md": "**Xin cho h ỏi: Cơ sở để được cho vay tin chấp la gi? Hinh thức vay tin chấp\ncủa ca nhan ra sao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ sở để được cho vay tin chấp la gi?**\n  * **C a nhan co thể vay tin chấp dưới hinh thức nao?**\n  * **C ac ben cho vay tin chấp co quyền va nghĩa vụ gi?**\n\n## **C ơ sở để được cho vay tin chấp la gi?**\n\nCăn cứ theo Điều 344 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=E9dsbGRWOHpORFWk)\nco quy định như sau:\n\n> **B ảo đảm bằng tin chấp của tổ chức chinh trị \\- xa hội**\n\n> Tổ chức chinh trị \\- xa hội ở cơ sở co thể bảo đảm bằng tin chấp cho ca\n> nhan, hộ gia đinh ngheo vay một khoản tiền tại tổ chức tin dụng để sản xuất,\n> kinh doanh, tieu dung theo quy định của phap luật.\n\nTheo quy định tren, co thể hiểu tin chấp la việc tổ chức chinh trị xa hội tại\ncơ sở thong qua việc xac nhận về điều kiện, hoan cảnh của ca nhan, hộ gia đinh\nngheo bằng uy tin của minh để bảo đảm cho thanh vien của minh vay vốn tại cac\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer).\n\nTổ chức chinh trị xa hội tại cơ sở phải phối hợp chặt chẽ với tổ chức tin dụng\ngiup đỡ, hướng dẫn, tạo điều kiện cho ca nhan, hộ gia đinh ngheo vay vốn. Đồng\nthời giam sat việc sử dụng vốn vay đung mục đich, co hiệu quả, đon đốc trả nợ\nđầy đủ, đung hạn cho tổ chức tin dụng.\n\nHiện nay phap luật khong quy định ro vay tin chấp la gi. Tuy nhien co thể dựa\nvao quy định tren để hiểu được rằng việc vay tin chấp la hinh thức vay khong\ncần tai sản bảo đảm.\n\nVay tin chấp la hoạt động cho vay được bảo đảm bằng uy tin, việc cho vay nay\nhoan toan dựa hoan toan vao uy tin, thu nhập,... của ca nhan hay tổ chức co\nnhu cầu vay để đanh gia năng lực trả của người vay.\n\nNhư vậy, cơ sở để được vay tin chấp chinh la uy tin va khả năng bảo đảm hoan\ntrả của ca nhan, tổ chức co nhu cầu vay tại cac tổ chức tin dụng.\n\n![Cơ sở để được cho vay tín chấp là gì? Hình thức vay tín chấp của cá nhân ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/ANH/28102023/vay-\ntin-chap.jpg)\n\n_C ơ sở để được cho vay tin chấp la gi? Hinh thức vay tin chấp của ca nhan ra\nsao? (Hinh từ Internet)._\n\n## **C a nhan co thể vay tin chấp dưới hinh thức nao?**\n\nCăn cứ vao nhu cầu vay va sử dụng vốn của ca nhan vay tin chấp, ca nhan co thể\nlựa chọn hinh thức vay vốn tieu dung hoặc vay trả gop.\n\nTheo quy định tại Điều 3 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=o=dsbGRWOHWk)\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode=h4JodllXNWZNbDYT)\nco quy định:\n\n**_(1) Cho vay ti eu dung:_**\n\nCho vay tieu dung la việc cong ty tai chinh cho vay bằng đồng Việt Nam đối với\nkhach hang la ca nhan nhằm đap ứng nhu cầu vốn mua, sử dụng hang hoa, dịch vụ\ncho mục đich tieu dung của khach hang, gia đinh của khach hang đo với tổng dư\nnợ cho vay tieu dung đối với một khach hang tại cong ty tai chinh đo khong\nvượt qua 100.000.000 đồng (một trăm triệu đồng).\n\nMức tổng dư nợ quy định tại khoản nay khong ap dụng đối với cho vay tieu dung\nđể mua oto va sử dụng oto đo lam tai sản bảo đảm cho chinh khoản vay đo theo\nquy định của phap luật.\n\n\\- Nhu cầu vốn mua, sử dụng hang hoa, dịch vụ quy định tren bao gồm:\n\n\\+ Mua phương tiện đi lại, đồ dung, trang thiết bị gia đinh;\n\n\\+ Chi phi học tập, kham, chữa bệnh, du lịch, văn hoa, thể dục, thể thao\n\n\\+ Chi phi sửa chữa nha ở.\n\n**_(2) Cho vay tr ả gop:_**\n\nCho vay trả gop la hinh thức cho vay tieu dung của cong ty tai chinh đối với\nkhach hang, theo đo cong ty tai chinh va khach hang thỏa thuận trả nợ gốc va\nlai tiền vay theo nhiều kỳ hạn.\n\n## **C ac ben cho vay tin chấp co quyền va nghĩa vụ gi?**\n\nCăn cứ theo Điều 46 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=09dsbGRWODBOZzWk)\nco quy định quyền va nghĩa vụ của cac ben tin chấp như sau:\n\n**(1)** _B en bảo đảm bằng tin chấp co quyền, nghĩa vụ:_\n\n\\- Chủ động hoặc phối hợp chặt chẽ với tổ chức tin dụng cho vay để giup đỡ,\nhướng dẫn, tạo điều kiện cho người vay; giam sat việc sử dụng vốn vay đung mục\nđich, co hiệu quả; đon đốc trả nợ đầy đủ, đung hạn;\n\n\\- Xac nhận theo yeu cầu của tổ chức tin dụng cho vay về điều kiện, hoan cảnh\ncủa người vay khi vay vốn;\n\n\\- Quyền, nghĩa vụ khac theo thỏa thuận hoặc do [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=),\nluật khac lien quan quy định.\n\n**(2)__**_T ổ chức tin dụng cho vay co quyền, nghĩa vụ:_\n\n\\- Yeu cầu ben bảo đảm bằng tin chấp phối hợp trong việc kiểm tra sử dụng vốn\nvay va đon đốc trả nợ;\n\n\\- Phối hợp với ben bảo đảm bằng tin chấp trong việc cho vay va thu hồi nợ;\n\n\\- Quyền, nghĩa vụ khac theo thỏa thuận hoặc do [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=),\nluật khac lien quan quy định.\n\n**(3)**_Ng ười vay co quyền, nghĩa vụ:_\n\n\\- Sử dụng vốn vay để sản xuất, kinh doanh, phục vụ nhu cầu đời sống hoặc tieu\ndung phu hợp với mục đich vay;\n\n\\- Tạo điều kiện thuận lợi cho tổ chức tin dụng cho vay va ben bảo đảm bằng\ntin chấp kiểm tra việc sử dụng vốn vay;\n\n\\- Trả nợ đầy đủ gốc va lai vay (nếu co) đung hạn cho tổ chức tin dụng cho\nvay;\n\n\\- Quyền, nghĩa vụ khac theo thỏa thuận hoặc do [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=),\nluật khac lien quan quy định.\n\nTran trọng!\n\n", "extras": {"page": 33}}