{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A204A-hd-ho-so-vay-tien-ngan-hang-gom-nhung-gi-ngan-hang-cho-vay-tien-voi-muc-lai-suat-bao-nhieu.html", "md": "** Điều kiện vay tiền ngan hang như thế nao? Hồ sơ vay tiền ngan hang gồm\nnhững gi? Ngan hang cho vay tiền với mức lai suất bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện vay tiền ngan hang như thế nao?**\n  * **H ồ sơ vay tiền ngan hang gồm những gi?**\n  * **Ng an hang cho vay tiền với mức lai suất bao nhieu?**\n\n## **Đ iều kiện vay tiền ngan hang như thế nao?**\n\nCăn cứ theo Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nco nội dung bị bải bỏ bởi Điều 2[ Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều 7. Điều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, khi vay tiền ngan hang cần đap ứng cac điều kiện sau:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/vay-\ntien-ngan-hang.jpg)\n\n_H ồ sơ vay tiền ngan hang gồm những gi? Ngan hang cho vay tiền với mức lai\nsuất bao nhieu? (Hinh từ Internet)_\n\n## **H ồ sơ vay tiền ngan hang gồm những gi?**\n\nCăn cứ theo Điều 9 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=U=dsbGRWODWk)\nquy đinh về Hồ sơ đề nghị vay vốn:\n\n> **Đ iều 9. Hồ sơ đề nghị vay vốn**\n\n> Khi co nhu cầu vay vốn, khach hang phải gửi cho tổ chức tin dụng cac tai\n> liệu chứng minh đủ điều kiện vay vốn theo quy định tại Điều 7 Thong tư nay\n> va cac tai liệu khac do tổ chức tin dụng hướng dẫn.\n\nNhư vậy, hồ sơ vay tiền ngan hang như sau:\n\n\\- Cac tai liệu chứng minh đủ điều kiện vay vốn theo quy định tại Điều 7\n[Thong tư 39/2016/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\n\n\\- Cac tai liệu khac do tổ chức tin dụng hướng dẫn.\n\nTheo đo, ngan hang sẽ hướng dẫn cụ thể một bộ hồ sơ vay tiền ngan hang, co thể\ntham khảo bộ hồ sơ vay tiền ngan hang sau:\n\n\\- Giấy đề nghị vay vốn ngan hang (loại giấy nay tuy thuộc vao ngan hang).\n\n\\- CCCD/CMND/Hộ chiếu.\n\n\\- Giấy xac nhận độc than/đăng ký kết hon.\n\n\\- Giấy tờ chứng minh thu nhập từ lương: Hợp đồng lao động, Quyết định cong\ntac, Sao ke tai khoản trả lương qua ngan hang hoặc bảng lương 03 - 06 thang\ngần nhất.\n\n\\- Giấy chứng nhận quyền sở hữu tai sản, quyền sử dụng tai sản: Sổ đỏ, sổ\nhồng, giấy đăng ký xe.....\n\n## **Ng an hang cho vay tiền với mức lai suất bao nhieu?**\n\nCăn cứ theo khoản 1, khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi Khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định về lai suất cho vay như sau:\n\n> **Đ iều 13. Lai suất cho vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Trường hợp khach hang được tổ chức tin dụng đanh gia la co tinh hinh tai\n> chinh minh bạch, lanh mạnh, tổ chức tin dụng va khach hang thỏa thuận về lai\n> suất cho vay ngắn hạn bằng đồng Việt Nam nhưng khong vượt qua mức lai suất\n> cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong\n> từng thời kỳ nhằm đap ứng một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của Luật\n> Thương mại va cac văn bản hướng dẫn Luật Thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Luật Hỗ\n> trợ doanh nghiệp nhỏ va vừa va quy định của Chinh phủ về hỗ trợ doanh nghiệp\n> nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao thuộc Danh mục\n> cong nghệ cao ưu tien đầu tư phat triển được Thủ tướng Chinh phủ phe duyệt,\n> doanh nghiệp cong nghệ cao theo quy định của Luật Cong nghệ cao va cac văn\n> bản hướng dẫn Luật Cong nghệ cao.\n\n> ...\n\nNhư vậy, ngan hang cho vay tien với mức lai suất như sau:\n\n\\- Ngan hang khong co mức lai suất cho vay cụ thể ma sẽ dựa tren sự thỏa thuận\nvới khach hang va con phụ thuộc cung cầu vốn thị trường, nhu cầu vay vốn va\nmức độ tin nhiệm để đưa ra mức lai suất phu hợp.\n\n\\- Trừ trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay\ntối đa tại khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk).\n\nTuy nhien, mức lai suất cho vay tiền của ngan hang khong vượt qua mức lai suất\ncho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong từng\nthời kỳ.\n\n", "extras": {"page": 6}}