{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3708E-hd-quan-ly-dich-vu-giao-dich-truc-tuyen-trong-ngan-hang.html", "md": "**Qu ản lý dịch vụ giao dịch trực tuyến trong ngan hang được quy định như thế\nnao? Xin chao Ban Bien tập. Toi ten Trần Thị Trang, hiện nay toi đang lam việc\ntrong lĩnh vực ngan hang. Toi cần tim hiểu một số quy định về đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang. Ban Bien tập\ncho toi hỏi: Quản lý dịch vụ giao dịch trực tuyến trong ngan hang được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 22 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Yeu cầu đối với hệ thống cong nghệ thong tin phục vụ cho việc cung cấp\ndịch vụ giao dịch trực tuyến cho khach hang:\n\na) Phải đảm bảo tinh sẵn sang cao va co khả năng phục hồi nhanh chong;\n\nb) Dữ liệu tren đường truyền phải được ma hoa va phải được truyền đầy đủ, đung\nđịa chỉ, tranh bị sửa đổi, tiết lộ hoặc nhan bản một cach trai phep;\n\nc) Xac thực giao dịch bằng tối thiểu hai yếu tố. Đối với cac giao dịch gia trị\ncao phải xac thực bằng cac phương thức xac thực mạnh như sinh trắc học (van\ntay, tĩnh mạch ngon tay hoặc ban tay, mống mắt, giọng noi, khuon mặt) hoặc chữ\nký số;\n\nd) Trang thong tin điện tử giao dịch trực tuyến phải được chứng thực chống giả\nmạo va phải được ap dụng cac biện phap bảo vệ nhằm ngăn chặn, chống sửa đổi\ntrai phep.\n\n2\\. Xac thực giao dịch của khach hang phải được thực hiện trực tiếp tại hệ\nthống cong nghệ thong tin của đơn vị.\n\n3\\. Kiểm soat chặt chẽ việc truy cập vao hệ thống giao dịch trực tuyến từ ben\ntrong mạng nội bộ.\n\n4\\. Hệ thống dịch vụ giao dịch trực tuyến phải được giam sat chặt chẽ co khả\nnăng phat hiện, cảnh bao về:\n\na) Cac giao dịch đang ngờ, gian lận dựa vao việc xac định thời gian, vị tri\nđịa lý, tần suất giao dịch, số tiền giao dịch, số lần xac thực sai quy định va\ncac dấu hiệu bất thường khac;\n\nb) Hoạt động bất thường của hệ thống;\n\nc) Cac cuộc tấn cong từ chối dịch vụ (DoS - Denial of Service attack), tấn\ncong từ chối dịch vụ phan tan (DDoS - Distributed Denial of Service attack).\n\n5\\. Thong tin nhạy cảm của khach hang (ma PIN va ma khoa bi mật) phải được ma\nhoa ở lớp ứng dụng.\n\n6\\. Khach hang trước khi tham gia sử dụng dịch vụ giao dịch trực tuyến phải\nđược cảnh bao rủi ro, hướng dẫn cac biện phap an toan, bảo mật.\n\n7\\. Khong cung cấp phần mềm ứng dụng giao dịch trực tuyến tren Internet khi\nchưa ap dụng cac biện phap đảm bảo an toan, bảo mật cho khach hang.\n\nTren đay la nội dung tư vấn về Quản lý dịch vụ giao dịch trực tuyến trong ngan\nhang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}