{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383CE-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-thuong-mai-co-phan.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương mại cổ\nphần được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Anh, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật về việc cấp Giấy phep va\ntổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai va\nvăn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động\nngan hang thương mại cổ phần được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Ngọc Anh (ngocanh*****@gmail.com) **\n\nTheo quy định tại Điều 15 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương\nmại cổ phần được quy định cụ thể như sau:\n\n1\\. Thanh phần hồ sơ theo quy định tại Điều 14 Thong tư nay;\n\n2\\. Danh sach cac cổ đong sang lập va dự kiến danh sach cac cổ đong gop vốn\nthanh lập theo mẫu quy định tại Phụ lục 04 Thong tư nay.\n\n3\\. Hồ sơ của cổ đong gop vốn thanh lập:\n\na) Đối với ca nhan:\n\n(i) Đơn mua cổ phần đối với ca nhan theo mẫu quy định tại Phụ lục 05a Thong tư\nnay;\n\n(ii) Bảng ke khai người co lien quan theo mẫu quy định tại Phụ lục 06 Thong tư\nnay;\n\n(iii) Ngoai cac thanh phần hồ sơ neu tren, cổ đong sang lập phải co them cac\nvăn bản sau:\n\n\\- Sơ yếu lý lịch theo mẫu quy định tại Phụ lục 03 Thong tư nay, lý lịch tư\nphap (hoặc văn bản tương đương) theo quy định của phap luật;\n\n\\- Bao cao tai chinh 03 năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep của\ndoanh nghiệp do cổ đong sang lập quản lý hoặc Bản sao văn bằng đại học hoặc\ntren đại học chuyen nganh kinh tế hoặc luật;\n\n\\- Văn bản cam kết của từng cổ đong sang lập về việc hỗ trợ ngan hang về tai\nchinh để giải quyết kho khăn trong trường hợp ngan hang kho khăn về vốn hoặc\nkhả năng thanh khoản;\n\n\\- Bảng ke khai cac loại tai sản co gia trị từ 100 triệu đồng trở len, cac\nkhoản nợ va tai liệu chứng minh lien quan của ca nhan theo mẫu quy định tại\nPhụ lục 07 Thong tư nay;\n\nb) Đối với tổ chức:\n\n(i) Đơn mua cổ phần theo mẫu quy định tại Phụ lục 05b Thong tư nay.\n\n(ii) Bảng ke khai người co lien quan theo mẫu quy định tại Phụ lục 06 Thong tư\nnay.\n\n(iii) Giấy phep thanh lập hoặc chứng nhận đăng ký kinh doanh hoặc văn bản\ntương đương;\n\n(iv) Văn bản ủy quyền người đại diện vốn gop tại ngan hang theo quy định của\nphap luật;\n\n(v) Điều lệ tổ chức va hoạt động;\n\n(vi) Giấy chứng minh nhan dan hoặc hộ chiếu của người đại diện theo phap luật\nva người đại diện vốn gop của tổ chức tại ngan hang;\n\n(vii) Văn bản của cấp co thẩm quyền chấp thuận cho tổ chức được gop vốn thanh\nlập ngan hang;\n\n(viii) Bao cao tai chinh năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va\nBao cao tai chinh đến thời điểm gần nhất tinh từ thời điểm nộp hồ sơ đề nghị\ncấp Giấy phep đa được kiểm toan độc lập bởi cong ty kiểm toan thuộc danh sach\ncac tổ chức kiểm toan đa được Bộ Tai chinh cong bố đủ tieu chuẩn kiểm toan\ndoanh nghiệp va cac bao cao khong co ý kiến ngoại trừ của đơn vị kiểm toan;\n\n(ix) Ngoai cac thanh phần hồ sơ neu tren, cổ đong sang lập phải co them cac\nvăn bản sau:\n\n\\- Sơ yếu lý lịch của người đại diện vốn gop theo mẫu quy định tại Phụ lục 03\nThong tư nay, lý lịch tư phap theo quy định của phap luật;\n\n\\- Văn bản cam kết hỗ trợ về tai chinh trong trường hợp ngan hang kho khăn về\nvốn hoặc khả năng thanh khoản;\n\n\\- Bao cao tai chinh 05 năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep đa\nđược kiểm toan độc lập bởi cong ty kiểm toan thuộc danh sach cac tổ chức kiểm\ntoan đa được Bộ Tai chinh cong bố đủ tieu chuẩn kiểm toan doanh nghiệp va cac\nbao cao tai chinh nay khong co ý kiến ngoại trừ của đơn vị kiểm toan;\n\n(x) Bảng xac định khả năng về tai chinh để gop vốn thanh lập ngan hang thương\nmại cổ phần của tổ chức khong phải la tổ chức tin dụng theo mẫu quy định tại\nPhụ lục 08 Thong tư nay;\n\n(xi) Văn bản của cơ quan thuế, cơ quan bảo hiểm xa hội xac nhận về việc thực\nhiện đầy đủ cac nghĩa vụ thuế, bảo hiểm xa hội của tổ chức.\n\n4\\. Sau khi nhận được văn bản chấp thuận nguyen tắc, Ban tru bị phải nộp bổ\nsung cac văn bản sau:\n\na) Điều lệ tổ chức va hoạt động ngan hang thương mại cổ phần đa được Đại hội\nđồng cổ đong thong qua;\n\nb) Bien bản cuộc họp Đại hội đồng cổ đong đầu tien;\n\nc) Bien bản họp Hội đồng quản trị thong qua cac nội dung về việc bầu chức danh\nChủ tịch Hội đồng quản trị; Bien bản họp Ban kiểm soat về việc bầu chức danh\nTrưởng Ban kiểm soat va thanh vien Ban kiểm soat chuyen trach;\n\nd) Quyết định của Hội đồng quản trị về việc bổ nhiệm chức danh Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho Giam đốc), Kế toan trưởng;\n\nđ) Danh sach cac cổ đong gop vốn thanh lập theo mẫu quy định tại Phụ lục 04\nThong tư nay;\n\ne) Văn bản của một ngan hang thương mại nơi Ban tru bị mở tai khoản gop vốn\nxac nhận số tiền gop vốn của cac cổ đong gop vốn thanh lập;\n\ng) Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap trụ sở chinh\ncủa ngan hang thương mại cổ phần;\n\nh) Cac Quy định nội bộ về tổ chức va hoạt động của ngan hang thương mại cổ\nphần quy định tại điểm i khoản 3 Điều 14 Thong tư nay đa được Đại hội đồng cổ\nđong, Hội đồng quản trị thong qua;\n\ni) Bao cao của cổ đong sang lập la ngan hang thương mại trong nước về việc đap\nứng cac điều kiện quy định tại điểm g khoản 2 Điều 9 Thong tư nay từ thời điểm\nnộp hồ sơ đề nghị cấp Giấy phep đến thời điểm nộp bổ sung văn bản.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt\nđộng ngan hang thương mại cổ phần. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}