{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34310-hd-don-gian-hoa-thu-tuc-tiep-nhan-can-bo-thuoc-tham-quyen-cua-giam-doc-so-giao-dich-giam-doc-chi-nhanh-nhpt.html", "md": "** Đơn giản hoa thủ tục tiếp nhận can bộ thuộc thẩm quyền của Giam đốc Sở Giao\ndịch, Giam đốc Chi nhanh NHPT (Ngan hang phat triển) được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Quang Minh, hiện toi đang sinh sống tại\nTPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực tuyển dụng\nnhan sự cho Ngan hang phat triển, Ban bien tập cho toi hỏi thủ tục tiếp nhận\ncan bộ thuộc thẩm quyền của Giam đốc Sở Giao dịch, Giam đốc Chi nhanh NHPT\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (0289***) **\n\nNội dung phương an đơn giản hoa thủ tục tiếp nhận can bộ thuộc thẩm quyền của\nGiam đốc Sở Giao dịch, Giam đốc Chi nhanh NHPT được quy định tại Tiểu mục 4\nMục XVI Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết\n63/NQ-CP năm 2010 như sau:\n\n**Th ủ tục Tiếp nhận can bộ thuộc thẩm quyền của Giam đốc Sở Giao dịch, Giam\nđốc Chi nhanh NHPT - B-NPT-089501-TT**\n\na) Bỏ cac tai liệu:\n\n\\- Bảng điểm học tập cac năm từ bậc đại học trở len.\n\n\\- Phiếu xac minh lý lịch can bộ.\n\nb) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Đơn xin chuyển cong tac (nội dung đơn ghi ro lý do chuyển cong tac, cam kết\nchấp hanh sự phan cong, bố tri cong việc va hưởng lương theo vị tri cong việc\nđảm nhận) - bản chinh.\n\n\\- Bản sơ yếu lý lịch theo mẫu quy định, co xac nhận của Ủy ban nhan dan xa,\nphường, thị trấn nơi cư tru hoặc của cơ quan, tổ chức nơi người đo cong tac -\nbản chinh.\n\n\\- Bản khai thong tin ứng vien (theo mẫu do NHPT phat hanh) - bản chinh\n\n\\- Giấy khai sinh - bản sao co chứng thực.\n\n\\- Giấy kham sức khoẻ (khong qua 3 thang) do cơ quan y tế co thẩm quyền cấp -\nbản chinh.\n\n\\- Cac văn bằng chứng chỉ co lien quan - bản sao co chứng thực.\n\nc) Quy định:\n\n2 ảnh 4x6 (thời điểm chụp tối đa cach 6 thang tinh đến ngay đăng ký tuyển\ndụng).\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục tiếp nhận can\nbộ thuộc thẩm quyền của Giam đốc Sở Giao dịch, Giam đốc Chi nhanh NHPT. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 295}}