{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346C2-hd-ty-le-toi-da-cua-nguon-von-ngan-han-duoc-su-dung-de-cho-vay-trung-han-va-dai-han-cua-quy-tin-dung-nhan-dan.html", "md": "**T ỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va\ndai hạn của quỹ tin dụng nhan dan được quy định như thế nao? Xin chao Quý Ban\nbien tập, toi la Minh Tam, gần đay toi đang tim hiểu quy định của phap luật về\nquỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap\ngiup cụ thể như sau: Tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho\nvay trung hạn va dai hạn của quỹ tin dụng nhan dan được quy định như thế nao?\nToi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai\nhạn của quỹ tin dụng nhan dan được quy định tại Điều 7 Thong tư 32/2015/TT-\nNHNN quy định về giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của quỹ tin\ndụng nhan dan do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n1. Quỹ tin dụng nhan dan phải duy tri tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn tối đa la 30%.\n\n2. Tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn được xac định theo cong thức sau:\n\nA = |  (B - C) |  x 100  \n---|---|---  \nD  \n  \nTrong đo:\n\n- A: tỷ lệ của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn.\n\n- B: tổng dư nợ cho vay trung hạn va dai hạn quy định tại khoản 3 Điều nay.\n\n- C: tổng nguồn vốn trung hạn va dai hạn quy định tại khoản 4 Điều nay.\n\n- D: nguồn vốn ngắn hạn quy định tại khoản 5 Điều nay.\n\n3. Tổng dư nợ cho vay trung hạn va dai hạn bao gồm dư nợ cho vay co thời hạn con lại tren 01 (một) năm. Tổng dư nợ cho vay trung hạn va dai hạn khong bao gồm dư nợ cho vay theo ủy thac của Chinh phủ, tổ chức (bao gồm cả tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac) va ca nhan.\n\n4. Nguồn vốn trung hạn va dai hạn bao gồm:\n\na) Vốn điều lệ va cac quỹ dự trữ sau khi trừ cac khoản mua, đầu tư tai sản cố\nđịnh, gop vốn vao ngan hang hợp tac xa theo quy định của phap luật;\n\nb) Cac khoản sau đay co thời hạn con lại tren 01 (một) năm, bao gồm:\n\n(i) Tiền gửi co kỳ hạn, tiền gửi tiết kiệm của tổ chức, ca nhan;\n\n(ii) Khoản vay từ tổ chức tin dụng, tổ chức tai chinh khac.\n\n5. Nguồn vốn ngắn hạn gồm:\n\na) Tiền gửi khong kỳ hạn;\n\nb) Cac khoản sau đay co thời hạn con lại đến 01 (một) năm:\n\n(i) Tiền gửi co kỳ hạn, tiền gửi tiết kiệm của tổ chức, ca nhan;\n\n(ii) Khoản vay từ tổ chức tin dụng, tổ chức tai chinh khac.\n\nTren đay la nội dung cau trả lời về tỷ lệ tối đa của nguồn vốn ngắn hạn được\nsử dụng để cho vay trung hạn va dai hạn của quỹ tin dụng nhan dan theo quy\nđịnh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư 32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}