{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/370F0-hd-trach-nhiem-cua-ben-thu-ba-khi-cung-cap-dich-vu-cong-nghe-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "**Tr ach nhiệm của ben thứ ba khi cung cấp dịch vụ cong nghệ thong tin trong\nhoạt động ngan hang được quy định như thế nao? Xin chao Ban Bien tập. Toi ten\nThanh Van, hiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần tim\nhiểu một số quy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin\ntrong hoạt động ngan hang. Ban Bien tập cho toi hỏi: Trach nhiệm của ben thứ\nba khi cung cấp dịch vụ cong nghệ thong tin trong hoạt động ngan hang được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 32 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ký va thực hiện cam kết bảo mật thong tin cả trong qua trinh triển khai va\nsau khi hoan tất hợp đồng.\n\n2\\. Lập kế hoạch, bố tri nhan sự va cac nguồn lực khac để thực hiện hợp đồng.\nThong bao danh sach nhan sự triển khai cho ben ký kết hợp đồng va phải được\nđơn vị chấp thuận. Nhan sự ben thứ ba phải ký cam kết khong tiết lộ thong tin\nquan trọng của ben ký kết hợp đồng.\n\n3\\. Phổ biến cac quy định, quy chế an toan bảo mật của ben ký kết hợp đồng cho\nnhan sự tham gia triển khai va thực hiện biện phap giam sat đảm bảo sự tuan\nthủ. Tạm dừng hoặc đinh chỉ hoạt động, thu hồi quyền truy cập va thong bao\nngay cho ben ký kết hợp đồng khi phat hiện nhan sự vi phạm quy định về an toan\nbảo mật. Bồi thường thiệt hại do nhan sự tham gia thực hiện hợp đồng gay ra.\n\n4\\. Hồ sơ nghiệm thu hợp đồng phải bao gồm bao cao chi tiết về mặt kỹ thuật,\nhồ sơ hoan cong lắp đặt thiết bị, cấu hinh phần mềm, hướng dẫn vận hanh (nếu\nco) theo cac nội dung cong việc ben thứ ba đa thực hiện.\n\n5\\. Ban giao tai sản, quyền truy cập hệ thống cong nghệ thong tin do ben ký\nkết hợp đồng cung cấp khi hoan thanh cong việc hoặc kết thuc hợp đồng.\n\nTren đay la nội dung tư vấn về Trach nhiệm của ben thứ ba khi cung cấp dịch vụ\ncong nghệ thong tin trong goạt động ngan hang. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}