{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F79-hd-hoi-phieu-doi-no-bi-tu-choi-thanh-toan-thi-co-duoc-chuyen-nhuong-hay-khong.html", "md": "**Cho t oi hỏi: Hối phiếu đoi nợ bị từ chối thanh toan thi co được chuyển\nnhượng hay khong? Cau hỏi từ anh Phat - Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ối phiếu đoi nợ bị từ chối thanh toan thi co được chuyển nhượng hay khong?**\n  * **N ội dung của hối phiếu đoi nợ gồm những thong tin gi?**\n  * **Vi ệc xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận được coi la hợp lệ khi nao?**\n\n## **H ối phiếu đoi nợ bị từ chối thanh toan thi co được chuyển nhượng hay\nkhong?**\n\nCăn cứ khoản 5 Điều 29[ Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlPUTWk)quy\nđịnh về nguyen tắc chuyển nhượng như sau:\n\n> **Đ iều 29. Nguyen tắc chuyển nhượng**\n\n> 1\\. Việc chuyển nhượng hối phiếu đoi nợ la chuyển nhượng toan bộ số tiền ghi\n> tren hối phiếu đoi nợ. Việc chuyển nhượng một phần số tiền ghi tren hối\n> phiếu đoi nợ khong co gia trị.\n\n> 2\\. Việc chuyển nhượng hối phiếu đoi nợ cho hai người trở len khong co gia\n> trị.\n\n> 3\\. Việc chuyển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng phải la khong\n> điều kiện. Người chuyển nhượng khong được ghi them tren hối phiếu đoi nợ bất\n> kỳ điều kiện nao ngoai nội dung quy định tại Điều 31 của Luật nay. Mọi điều\n> kiện kem theo việc ký chuyển nhượng khong co gia trị.\n\n> 4\\. Việc chuyển nhượng hối phiếu đoi nợ la sự chuyển nhượng tất cả cac quyền\n> phat sinh từ hối phiếu đoi nợ.\n\n> 5\\. Hối phiếu đoi nợ qua hạn thanh toan hoặc đa bị từ chối chấp nhận hoặc đa\n> bị **t ừ chối thanh toan** thi khong được chuyển nhượng.\n\n> 6\\. Người thụ hưởng co thể chuyển nhượng hối phiếu đoi nợ cho người chấp\n> nhận, người ký phat hoặc người chuyển nhượng.\n\nTheo đo, hối phiếu đoi nợ qua hạn thanh toan hoặc đa bị từ chối chấp nhận hoặc\nđa bị từ chối thanh toan thi khong được chuyển nhượng.\n\nNhư vậy, hối phiếu đoi nợ bị từ chối thanh toan thi khong được chuyển nhượng.\n\n![Hối phiếu đòi nợ bị từ chối thanh toán thì có được chuyển nhượng hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/10042024/doi-\nno.jpg)\n\n_H ối phiếu đoi nợ bị từ chối thanh toan thi co được chuyển nhượng hay khong?\n(Hinh từ Internet)_\n\n## **N ội dung của hối phiếu đoi nợ gồm những thong tin gi?**\n\nCăn cứ khoản 1 Điều 16 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOZzWk)\nquy định về nội dung của [hối phiếu](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=h%E1%BB%91i+phi%E1%BA%BFu) đoi nợ như sau:\n\n> **Đ iều 16. Nội dung của hối phiếu đoi nợ**\n\n> 1\\. Hối phiếu đoi nợ co cac nội dung sau đay:\n\n> a) Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\n> b) Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\n> c) Thời hạn thanh toan;\n\n> d) Địa điểm thanh toan;\n\n> đ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\n> phat;\n\n> e) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\n> người ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh\n> của người thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm\n> giữ;\n\n> g) Địa điểm va ngay ký phat;\n\n> h) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\n> người ký phat.\n\n> 2\\. Hối phiếu đoi nợ khong co gia trị nếu thiếu một trong cac nội dung quy\n> định tại khoản 1 Điều nay, trừ cac trường hợp sau đay:\n\n> a) Thời hạn thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan ngay khi xuất trinh;\n\n> b) Địa điểm thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan tại địa chỉ của người bị ký phat;\n\n> c) Địa điểm ký phat khong được ghi cụ thể tren hối phiếu đoi nợ thi hối\n> phiếu đoi nợ được coi la ký phat tại địa chỉ của người ký phat.\n\n> ....\n\nTheo đo, hối phiếu đoi nợ co cac nội dung sau đay:\n\n\\- Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\n\\- Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\n\\- Thời hạn thanh toan;\n\n\\- Địa điểm thanh toan;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\nphat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh của\nngười thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm giữ;\n\n\\- Địa điểm va ngay ký phat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\nngười ký phat.\n\n## **Vi ệc xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận được coi la hợp lệ\nkhi nao?**\n\nCăn cứ khoản 2 Điều 18[ Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhPQTWk)quy\nđịnh xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận như sau:\n\n> **Đ iều 18. Xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận**\n\n> 1\\. Người thụ hưởng phải xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận\n> trong những trường hợp sau đay:\n\n> a) Người ký phat đa ghi tren hối phiếu đoi nợ la hối phiếu nay phải được\n> xuất trinh để yeu cầu chấp nhận;\n\n> b) Hối phiếu đoi nợ co ghi thời hạn thanh toan theo quy định tại điểm b\n> khoản 1 Điều 42 của Luật nay phải xuất trinh để yeu cầu chấp nhận trong thời\n> hạn một năm kể từ ngay ký phat.\n\n> 2\\. Việc xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận được coi la hợp lệ\n> khi hối phiếu đoi nợ được người thụ hưởng hoặc người đại diện hợp phap của\n> người thụ hưởng xuất trinh đung địa điểm thanh toan, trong thời gian lam\n> việc của người bị ký phat va chưa qua hạn thanh toan.\n\n> 3\\. Hối phiếu đoi nợ co thể được xuất trinh để chấp nhận dưới hinh thức thư\n> bảo đảm qua mạng bưu chinh cong cộng. Ngay xuất trinh hối phiếu đoi nợ để\n> chấp nhận trong trường hợp nay được tinh theo ngay tren dấu bưu điện nơi gửi\n> thư bảo đảm.\n\nNhư vậy, việc xuất trinh hối phiếu đoi nợ để yeu cầu chấp nhận được coi la hợp\nlệ khi hối phiếu đoi nợ được người thụ hưởng hoặc người đại diện hợp phap của\nngười thụ hưởng xuất trinh đung địa điểm thanh toan, trong thời gian lam việc\ncủa người bị ký phat va chưa qua hạn thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 14}}