{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A12B0-hd-dau-thau-vang-mieng-la-gi-thoi-gian-bat-dau-to-chuc-dau-thau-vang-mieng-2024-vao-ngay-nao-thu-may.html", "md": "**Cho t oi hỏi: Đấu thầu vang miếng la gi? Thời gian bắt đầu tổ chức đấu thầu\nvang miếng 2024 vao ngay nao, thứ mấy? Cau hỏi từ chị Lien - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ấu thầu vang miếng la gi?**\n  * **Th ời gian bắt đầu tổ chức đấu thầu vang miếng 2024 vao ngay nao, thứ mấy?**\n  * **Ph ương an mua, ban vang miếng của Ngan hang Nha nước được quy định cụ thể ra sao?**\n\n## **Đ ấu thầu vang miếng la gi?**\n\nTheo quy định tại khoản 3 Điều 2 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=k=dsbGRWOHWk)\nđịnh nghĩa đấu thầu vang miếng hay mua ban vang miếng qua đấu thầu như sau:\n\n> **Đ iều 2. Giải thich từ ngữ**\n\n> Tại Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. \"Người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp\" la người\n> đại diện hợp phap của tổ chức tin dụng, doanh nghiệp trong giao dịch mua,\n> ban vang miếng với Ngan hang Nha nước.\n\n> 2\\. \"Mua, ban vang miếng trực tiếp\" la hinh thức mua, ban trong đo Ngan hang\n> Nha nước quyết định va cong bố gia, khối lượng, đối tac mua, ban vang miếng.\n\n> **3. \"Mua, ban vang miếng qua đấu thầu\" la hinh thức mua, ban trong đo Ngan\n> hang Nha nước thực hiện đấu thầu để xac định đối tac, gia va khối lượng vang\n> miếng mua, ban.**\n\n> 4\\. \"Đấu thầu theo gia\" la hinh thức đấu thầu ma cac thanh vien tham gia đấu\n> thầu đưa ra cac mức gia dự thầu để xac định mức gia va khối lượng vang miếng\n> trung thầu.\n\n> 5\\. \"Đấu thầu theo khối lượng\" la hinh thức đấu thầu ma cac thanh vien tham\n> gia đấu thầu đăng ký khối lượng dự thầu để xac định khối lượng trung thầu\n> tại mức gia do Ngan hang Nha nước cong bố.\n\n> 6\\. \"Lo vang miếng\" la đơn vị khối lượng trong giao dịch mua, ban vang miếng\n> giữa Ngan hang Nha nước với cac tổ chức tin dụng, doanh nghiệp. Khối lượng\n> của một lo vang miếng do Ngan hang Nha nước quyết định va thong bao trước\n> thời điểm giao dịch.\n\nNhư vậy, đấu thầu vang miếng hay mua ban vang miếng qua đấu thầu được hiểu la\nhinh thức mua, ban trong đo Ngan hang Nha nước thực hiện đấu thầu để xac định\nđối tac, gia va khối lượng vang miếng mua, ban.\n\n![Đấu thầu vàng miếng là gì? Thời gian bắt đầu tổ chức đấu thầu vàng miếng\n2024 vào ngày nào, thứ\nmấy?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20042024/vang.jpg)\n\n_Đ ấu thầu vang miếng la gi? Thời gian bắt đầu tổ chức đấu thầu vang miếng\n2024 vao ngay nao, thứ mấy? (Hinh từ Internet)_\n\n## **Th ời gian bắt đầu tổ chức đấu thầu vang miếng 2024 vao ngay nao, thứ\nmấy?**\n\nNgay 19/4, tại buổi họp bao thong tin kết quả hoạt động ngan hang quý I của\nNgan hang Nha nước, ong Đao Xuan Tuấn, Pho Vụ trưởng phụ trach Vụ Quản lý\nngoại hối (Ngan hang Nha nước) cho biết: **Th ứ Hai ngay 22/4, Ngan hang Nha\nnước sẽ tiến hanh đấu thầu vang.**\n\nTheo đo, ngay vao chiều ngay hom nay 19/4, Ngan hang Nha nước sẽ co thong bao\ntới 15 doanh nghiệp vang đủ điều kiện đấu thầu\n\nTrước đo, Ngan hang Nha nước đa hoan tất khau chuẩn bị cho việc đấu thầu vang\nmiếng, nhằm tăng nguồn cung vang ra thị trường, can thiệp kịp thời, xử lý ngay\nva luon tinh trạng gia vang miếng trong nước va gia vang quốc tế chenh lệch ở\nmức cao, bảo đảm thị trường vang hoạt động an toan, ổn định, lanh mạnh, cong\nkhai, minh bạch va hiệu quả, theo đung chỉ đạo của Thủ tướng Chinh phủ.\n\nTheo đo, Ngan hang Nha nước sẽ gửi thong bao trước 1 ngay đấu thầu. Sau khi\ncong bố gia san, tổ chức tin dụng va doanh nghiệp kinh doanh vang bắt đầu điền\nvao đơn thầu.\n\nCac đơn vị tren co 30 phut để quyết định, khối lượng va gia mua. 1 giờ sau khi\nđong thầu Ngan hang Nha nước sẽ cong bố kết quả.\n\nCac doanh nghiệp sẽ phải đặt cọc để tham gia đấu thầu, muộn nhất vao 17 giờ\nngay nhận thong bao thầu.\n\nHiện co 26 đơn vị bao gồm cả ngan hang thương mại va doanh nghiệp kinh doanh\nvang thiết lập quan hệ giao dịch vang miếng với Ngan hang Nha nước.\n\nTrong số đo, đến thời điểm nay co khoảng 15 đơn vị đủ điều kiện tham gia đấu\nthầu. Loại vang mang ra đấu thầu la vang miếng SJC.\n\n**_Nh ư vậy, vao Thứ Hai ngay 22/4/2024, Ngan hang Nha nước sẽ tiến hanh đấu\nthầu vang._**\n\nThong tin tham khảo: https://xaydungchinhsach.chinhphu.vn/ngay-22-4-nhnn-dau-\nthau-vang-mieng-119240419125844884.htm\n\n## **Ph ương an mua, ban vang miếng của Ngan hang Nha nước được quy định cụ\nthể ra sao?**\n\nCăn cứ Điều 11 [Thong tư 06/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhNUTWk)một\nsố cụm từ bị thay thế bởi điểm a khoản 7 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=k=dsbGRWOHWk),\nphương an mua, ban vang miếng của Ngan hang Nha nước cụ thể như sau:\n\n\\- Vụ Quản lý Ngoại hối lam đầu mối phối hợp với Vụ Chinh sach tiền tệ va Cục\nQuản lý dự trữ ngoại hối nha nước xay dựng va trinh Trưởng ban điều hanh Dự\ntrữ ngoại hối thong qua để trinh Thống đốc phe duyệt phương an mua, ban vang\nmiếng can thiệp thị trường vang trong từng thời kỳ.\n\n\\- Phương an mua, ban vang miếng bao gồm cac nội dung:\n\n\\+ Thời điểm can thiệp;\n\n\\+ Loại vang miếng mua, ban;\n\n\\+ Tổng khối lượng vang miếng mua, ban can thiệp; Khối lượng vang miếng của\nmột lo giao dịch mua, ban; Khối lượng vang miếng tối thiểu, tối đa trong một\ngiao dịch mua, ban với một đối tac; Bước gia, bước khối lượng dự thầu;\n\n\\+ Hinh thức mua, ban;\n\n\\+ Đối tượng dự kiến thực hiện mua, ban;\n\n\\+ Nguyen tắc xac định gia mua, ban (đối với hinh thức mua, ban trực tiếp);\nnguyen tắc xac định mức gia mua, gia ban (đối với hinh thức đầu thầu theo khối\nlượng); nguyen tắc xac định mức gia san, gia trần (đối với hinh thức đấu thầu\ntheo gia);\n\n\\+ Tỷ lệ đặt cọc, khối lượng tham chiếu, nguyen tắc xac định gia tham chiếu;\n\n\\+ Nguyen tắc, căn cứ xac định gia va mức biến động gia vang để quyết định\nngừng mua, ban trong trường hợp mua, ban trực tiếp hoặc hủy đấu thầu;\n\n\\+ Việc mua vang, ban vang tren tai khoản ở nước ngoai hoặc mua vang ở nước\nngoai để nhập khẩu vang hoặc ban vang ra nước ngoai để đối ứng với khối lượng\nvang đa ban, mua can thiệp.\n\n\\- Sau khi phương an mua, ban vang miếng đa được phe duyệt, Cục Quản lý dự trữ\nngoại hối nha nước phối hợp với cac Vụ, Cục co lien quan của Ngan hang Nha\nnước tổ chức thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 13}}