{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324C1-hd-nguyen-tac-ghi-nhan-thu-nhap-cua-ngan-hang-nha-nuoc.html", "md": "**Nguy en tắc ghi nhận thu nhập của Ngan hang Nha nước được quy định ra sao?\nXin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa Luật, trường Đại học\nKinh tế TP.HCM. Trong qua trinh học phap luật về Ngan hang, em co tim hiểu\nthem về tổ chức va hoạt động của Ngan hang Nha nước. Em được biết, Ngan hang\nNha nước đong vai tro la Ngan hang trung ương trong tổ chức bộ may nha nước\nta. Em thắc mắc khong biết trong qua trinh hoạt động, nguyen tắc ghi nhận thu\nnhập của Ngan hang Nha nước được thực hiện như thế nao? Nội dung nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được hồi am từ Quý chuyen gia. Xin\nchan thanh cảm ơn va kinh chuc sức khỏe! Trường Giang (giang***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, nguyen tắc ghi nhận thu nhập của Ngan hang Nha nước la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 2 Điều 7 Thong tư\n195/2013/TT-BTC. Cụ thể như sau:\n\n2.1. Cac khoản thu từ hoạt động tiền gửi, cấp tin dụng va đầu tư la số lai\nphải thu trong kỳ được ghi nhận theo nguyen tắc sau:\n\na) Ngan hang Nha nước hạch toan vao thu nhập số lai phải thu trong kỳ của cac\nkhoản tiền gửi, đầu tư va của cac khoản cho vay trong hạn;\n\nb) Đối với số lai phải thu của cac khoản cho vay qua hạn khong phải hạch toan\nthu nhập, Ngan hang Nha nước theo doi ngoại bảng để đon đốc thu, khi thu được\nthi hạch toan vao thu nhập.\n\n2.2. Đối với thu nhập từ hoạt động con lại: Thu nhập la toan bộ số tiền cung\nứng dịch vụ, ban hang hoa được khach hang chấp nhận thanh toan, khong phan\nbiệt đa thu hay chưa thu được tiền.\n\n2.3. Đối với cac khoản thu nhập phải thu đa hạch toan thu nhập nhưng đến kỳ\nhạn thu khong thu được thi Ngan hang Nha nước hạch toan giảm thu nhập (nếu\ncung kỳ kế toan) hoặc (hạch toan vao chi phi) nếu khac kỳ kế toan va theo doi\nngoại bảng để đon đốc thu, khi thu được thi hạch toan vao thu nhập.\n\nCũng theo quy định nay, cac khoản thu của Ngan hang Nha nước phat sinh trong\nkỳ phải co hoa đơn hoặc chứng từ hợp lệ va phải được hạch toan đầy đủ vao thu\nnhập.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc ghi nhận\nthu nhập của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 319}}