{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46120-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-hoat-dong-thong-tin-tin-dung-nganh-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Phương Nguyệt hiện đang tim hiểu quy định về việc\nbảo quản tai liệu nganh ngan hang. Co thắc mắc sau toi mong nhận phản hồi. Cụ\nthể: Thời hạn bảo quản hồ sơ, tai liệu về hoạt động thong tin tin dụng nganh\nngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về hoạt động thong tin tin dụng nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU ** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_5.2. H ồ sơ, tai liệu về hoạt động thong tin tin dụng_** |   \n91 |  Kế hoạch, chương trinh, đề an, dự an về hoạt động thong tin tin dụng. |  Vĩnh viễn  \n92 |  Văn bản hướng dẫn việc xay dựng quy trinh kỹ thuật nghiệp vụ, hệ thống ma số lien quan đến hoạt động thong tin tin dụng cho cac tổ chức tham gia hoạt động thong tin tin dụng. |  15 năm  \n93 |  Hồ sơ, tai liệu xử lý thong tin tin dụng cho cac tổ chức tham gia hoạt động thong tin tin dụng cung cấp va xay dựng quản lý dữ liệu thong tin tin dụng quốc gia. |  Vĩnh viễn  \n94 |  Hồ sơ, tai liệu lam dịch vụ thong tin tin dụng cho cac tổ chức tin dụng, tổ chức khac va ca nhan. |  5 năm  \n95 |  Văn bản chỉ đạo, phối hợp trong hoạt động thong tin tin dụng. |  10 năm  \n96 |  Hồ sơ, tai liệu nghien cứu, thiết kế, xay dựng quy trinh kỹ thuật trong hoạt động thong tin tin dụng (sau khi hết hiệu lực). |  15 năm  \n97 |  Văn bản của cac tổ chức tin dụng, chi nhanh cung cấp thong tin tai chinh theo bao cao tai chinh hang năm của khach hang. |  10 năm  \n98 |  Văn bản của cac tổ chức tin dụng cung cấp thong tin về cac khoản vay đến hạn khong trả được nợ va thong tin cac khoản bảo lanh khong co khả năng thực hiện. |  5 năm  \n99 |  Hồ sơ, tai liệu xử lý tổ chức, ca nhan vi phạm cac quy định trong hoạt động thong tin tin dụng. |  5 năm  \n100 |  Bao cao kết quả thực hiện cung cấp thong tin tin dụng của cac tổ chức tin dụng cho Ngan hang Nha nước. |  5 năm  \n101 |  Cong văn trao đổi về thong tin tin dụng |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 134}}