{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B257-hd-gia-han-thoi-gian-nhan-lenh-thanh-toan.html", "md": "**Gia h ạn thời gian nhận Lệnh thanh toan. Chao Ban bien tập Thư Ký Luật, toi\nco vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh\nquy định về Gia hạn thời gian nhận Lệnh thanh toan như thế nao? Mong nhận được\ntư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 10 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Đơn vị vận hanh Hệ thống TTLNH được phep thay đổi thời điểm nhận Lệnh\nthanh toan them tối đa 30 phut trong cac trường hợp sau:\n\na) Trường hợp do yeu cầu cong việc, do Hệ thống TTLNH phat sinh lỗi tại Trung\ntam Xử lý Quốc gia hoặc do cac nguyen nhan khac từ phia Ngan hang Nha nước\nTrung ương;\n\nb) Trường hợp Ngan hang Nha nước chi nhanh tỉnh, thanh phố, thanh vien đề nghị\ngia hạn thời gian nhận Lệnh thanh toan do sự cố kỹ thuật hoặc do khối lượng\nchứng từ phat sinh qua nhiều vao cuối giờ giao dịch.\n\n2\\. Trường hợp thay đổi thời điểm nhận Lệnh thanh toan vượt qua 30 phut trong\ncac trường hợp quy định tại Khoản 1 Điều nay, đơn vị vận hanh Hệ thống TTLNH\nbao cao Thống đốc Ngan hang Nha nước xem xet quyết định, đồng thời gửi Vụ\nThanh toan để giam sat.\n\n3\\. Việc gia hạn thời gian nhận Lệnh thanh toan quy định tại Khoản 1, 2 Điều\nnay được thong bao tới tất cả cac thanh vien Hệ thống TTLNH va cac đơn vị lien\nquan thuộc Ngan hang Nha nước qua hộp thư điện tử đa đăng ký với đơn vị vận\nhanh Hệ thống TTLNH hoặc tren Hệ thống TTLNH trước thời điểm ngừng nhận Lệnh\nthanh toan gia trị thấp đối với trường hợp gia hạn thời gian nhận Lệnh thanh\ntoan gia trị thấp, trước thời điểm ngừng nhận Lệnh thanh toan gia trị cao va\nLệnh thanh toan bằng ngoại tệ đối với trường hợp gia hạn thời gian nhận Lệnh\nthanh toan gia trị cao va Lệnh thanh toan bằng ngoại tệ.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Gia hạn thời gian nhận Lệnh\nthanh toan. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy\nđịnh nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}