{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D58F-hd-dieu-kien-de-khoan-no-xau-duoc-cong-ty-quan-ly-tai-san-mua-bang-trai-phieu-dac-biet.html", "md": "**C ong ty Quản lý tai sản được mua khoản nợ xấu bằng trai phiếu đặc biệt phải\nđap ứng điều kiện nao? Mong sớm nhận phản hồi thong tin noi tren. **\n\nTại Khoản 5 Điều 1 Thong tư 32/2019/TT-NHNN, co quy định:\n\nKhoản nợ xấu được Cong ty Quản lý tai sản mua bằng trai phiếu đặc biệt khi đap\nứng đầy đủ cac điều kiện sau đay:\n\n\\- La khoản nợ xấu theo quy định tại khoản 7a Điều 3 Thong tư nay;\n\n\\- Khoản nợ xấu co tai sản bảo đảm;\n\n\\- Khoản nợ xấu, tai sản bảo đảm của khoản nợ xấu phải hợp phap va co hồ sơ,\ngiấy tờ hợp lệ, trong đo phải đảm bảo tối thiểu cac yeu cầu sau:\n\n\\+ Hợp đồng tin dụng hoặc thỏa thuận cho vay, hợp đồng ủy thac cấp tin dụng,\nhợp đồng mua ban nợ, hợp đồng mua, ủy thac mua trai phiếu doanh nghiệp, hợp\nđồng bảo đảm phải thể hiện ro cac quyền chủ nợ của tổ chức tin dụng, trach\nnhiệm va nghĩa vụ trả nợ của khach hang vay, ben bảo đảm, ben co nghĩa vụ trả\nnợ đối với tổ chức tin dụng;\n\n\\+ Khoản nợ xấu chưa dung để bảo đảm nghĩa vụ của tổ chức tin dụng;\n\n\\+ Tai sản bảo đảm của khoản nợ xấu khong phải la tai sản tranh chấp trong vụ\nan đa được thụ lý nhưng chưa được giải quyết hoặc đang được giải quyết tại Toa\nan co thẩm quyền; khong đang bị Toa an ap dụng biện phap khẩn cấp tạm thời;\nkhong đang bị ke bien hoặc ap dụng biện phap bảo đảm thi hanh an theo quy định\ncủa phap luật tại thời điểm mua, ban nợ.\n\nCong ty Quản lý tai sản căn cứ quy định của phap luật lien quan để xac định\nkhoản nợ xấu, tai sản bảo đảm của khoản nợ xấu hợp phap va co hồ sơ, giấy tờ\nhợp lệ.\n\n\\- Khach hang vay con tồn tại;\n\n\\- Gia trị ghi sổ số dư nợ gốc của khoản nợ xấu hoặc cac khoản nợ xấu của một\nkhach hang vay hoặc cac khoản nợ xấu của một nhom khach hang vay theo quy định\ntại khoản 4 Điều 8 Thong tư nay vao thời điểm ban nợ khong thấp hơn 3 tỷ đồng\nđối với nhom khach hang vay va khach hang vay la tổ chức; khong thấp hơn 1 tỷ\nđồng đối với khach hang vay la ca nhan hoặc mức khac do Thống đốc Ngan hang\nNha nước quyết định.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 98}}