{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6B26-hd-dat-nen-du-an-co-duoc-vay-goi-30-000-ty.html", "md": "**Ch ao Luật sư, Toi mới lập gia đinh va muốn mua đất nền dự an nhưng khong đủ\ntiền. Toi co nghe noi về goi 30.000 tỷ của Nha nước. Vậy toi muốn hỏi cac dự\nan đất nền thi co được vay goi tin dụng 30 nghin tỷ đồng khong? Nếu co thi cần\nnhững thủ tục gi? **\n\nLuật sư xin được trả lời bạn như sau:\n\nGoi 30 nghin tỷ la goi hỗ trợ được thực hiện theo Nghị quyết số 02/NQ-CP ngay\n7/1/2013 của Chinh phủ va Thong tư 32/2014-NHNN của Ngan hang Nha nước nhằm\nthao gỡ kho khăn cho thị trường bất động sản. Đối tượng va điều kiện được vay\ngoi hỗ trợ nay như sau:\n\n  * Đối tượng được vay\n\n  * Đối tượng 1: Can bộ, cong nhan vien chức trực thuộc cơ quan Chinh phủ, cac tổ chức chinh trị - xa hội, cac đơn vị cong lập, cac lực lượng vũ trang được hưởng lương từ ngan sach nha nước.\n\n  * Đối tượng 2: La những người co thu nhập thấp thuộc những đơn vị ngoai cong lập, những hợp tac xa kinh tế, người nghỉ lao động theo chế độ, người kinh doanh tự do, hộ kinh doanh ca thể …\n\n  * Điều kiện để được vay\n\n  * Khach hang mua căn hộ thương mại gia rẻ, dự an nha ở xa hộ co diện tich căn hộ dưới 70m2, đơn gia ban bao gồm thuế VAT dưới 15 triệu/m2.\n\n  * Chưa co nha ở thuộc sở hữu của minh, hoặc co nha ở nhưng diện tich qua chật chội. Cụ thể la:\n\n  * Co nha ở la căn hộ chung cư, nhưng diện tich nha ở binh quan của hộ gia đinh thấp hơn 8m2 sử dụng/người;\n\n  * Co nha ở rieng lẻ, nhưng diện tich nha ở binh quan của hộ gia đinh thấp hơn 8m2 sử dụng/người va diện tich khuon vien đất của nha ở đo nhỏ hơn diện tich đất được cấp phep xay dựng theo quy định của Ủy ban nhan dan cấp tỉnh.\n\n  * Chưa co nha ở nhưng co đất ở va đa được cấp Giấy chứng nhận quyền sử dụng đất va diện tich đất ở đo nhỏ hơn diện tich đất được cấp phep xay dựng theo quy định của Uỷ ban nhan dan cấp tỉnh.\n\nNhư vậy đối với cac đối tượng mua đất nền dự an sẽ khong được hỗ trợ từ goi\n30.000 tỷ.\n\n_CafeLand k ết hợp Cong ty Luật ATIM_\n\n", "extras": {"page": 436}}