{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312C5-hd-thu-tuc-gui-van-ban-trinh-thong-doc-pho-thong-doc-ngan-hang-nha-nuoc-giai-quyet-cong-viec.html", "md": "**Th ủ tục gửi văn bản, trinh Thống đốc, Pho Thống đốc Ngan hang Nha nước giải\nquyết cong việc được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Truc Như. Toi đang tim hiểu cac quy định lien quan đến chế độ lam việc\ncủa Ngan hang nha nước Việt Nam. Toi co thắc mắc cần Ban bien tập giải đap\ngiup cho toi. Cho toi hỏi, thủ tục gửi văn bản, trinh Thống đốc, Pho Thống đốc\nNgan hang Nha nước giải quyết cong việc được quy định như thế nao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập Thư Ký Luật. Xin cảm ơn! (01698***) **\n\nThủ tục gửi văn bản, trinh Thống đốc, Pho Thống đốc Ngan hang Nha nước giải\nquyết cong việc được quy định tại Điều 15 Quy chế lam việc của Ngan hang nha\nnước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Thủ tục trinh Thống đốc, Pho Thống đốc giải quyết cong việc:\n\na) Văn bản, tờ trinh gửi Lanh đạo Ngan hang Nha nước phải do Thủ trưởng đơn vị\nký va đong dấu (nếu co) theo đung thẩm quyền. Trường hợp Thủ trưởng đơn vị đi\nvắng ủy quyền hoặc những cong việc Thủ trưởng đơn vị giao cấp pho xử lý va ký\ntrinh, cấp pho phải chịu trach nhiệm về nội dung văn bản va bao cao lại Thủ\ntrưởng đơn vị;\n\nb) Đối với những vấn đề co lien quan đến chức năng, nhiệm vụ của đơn vị khac,\ntrong hồ sơ trinh nhất thiết phải co ý kiến chinh thức bằng văn bản của đơn vị\nđo;\n\nc) Hồ sơ trinh đối với cac đề an bao gồm:\n\n\\- Tờ trinh Thống đốc thuyết minh ro nội dung chinh của đề an, luận cứ của cac\nkiến nghị, cac ý kiến khac nhau;\n\n\\- Văn bản của đơn vị thẩm định đề an theo quy định của phap luật;\n\n\\- Bao cao giải trinh việc tiếp thu ý kiến tham gia của cac đơn vị co lien\nquan, kể cả ý kiến tư vấn khac (nếu co);\n\n\\- Kế hoạch tổ chức thực hiện khi đề an được thong qua, văn bản được ban hanh,\nkế hoạch va nội dung thong tin tuyen truyền cần thiết;\n\n\\- Dự thảo đề an;\n\n\\- Cac tai liệu cần thiết khac.\n\nd) Hồ sơ trinh đối với đề an la văn bản quy phạm phap luật thực hiện theo quy\nđịnh của Luật ban hanh văn bản quy phạm phap luật va cac văn bản hướng dẫn.\n\n2\\. Cac cong văn đề nghị giải quyết cong việc chỉ gửi một bản chinh đến đơn\nvị/ca nhan co thẩm quyền giải quyết. Nếu cần gửi đến cac đơn vị/ca nhan co\nlien quan để biết hoặc phối hợp thi chỉ ghi ten cac đơn vị/ca nhan đo ở phần\nnơi nhận của văn bản.\n\nTren đay la nội dung quy định về thủ tục gửi văn bản, trinh Thống đốc, Pho\nThống đốc Ngan hang Nha nước giải quyết cong việc. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 331}}