{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3120F-hd-giay-uy-quyen-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Gi ấy ủy quyền vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang la\nsinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em chuẩn bị lam đề tai tiểu\nluận mon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định về\nviệc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy\nnhien, co một vấn đề trong những quy định nay ma em thắc mắc la việc vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết phap luật quy định\nthế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi vậy, mong Ban bien\ntập vui long giải đap cho em thắc mắc sau: Giấy ủy quyền vận chuyển tiền mặt,\ntai sản quý, giấy tờ co gia được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh cảm\nơn va chuc sức khỏe anh/chị rất nhiều. Kim Huyền (huyen***@gmail.com) **\n\nGiấy ủy quyền vận chuyển vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được\nquy định tại Điều 49 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản,\nvận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\nKhi giao nhận va vận chuyển tiền mặt, tai sản quý, giấy tờ co gia, người ap\ntải hang phải co giấy ủy quyền của cấp co thẩm quyền.\n\nĐối với việc vận chuyển ngoại tệ ra nước ngoai của Ngan hang Nha nước, người\nap tải phải co giấy ủy quyền của Thống đốc Ngan hang Nha nước.\n\nTrước khi giao hang cho người nhận, người giao phải kiểm tra tinh hợp lệ va\nhợp phap của giấy ủy quyền; kiểm tra cac yếu tố đảm bảo an toan theo quy định\nmới cho phep vận chuyển hang ra khỏi trụ sở Ngan hang Nha nước, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn về giấy ủy quyền vận chuyển tiền mặt, tai sản quý,\ngiấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}