{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B05E-hd-ky-va-ban-hanh-ket-luan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi ten la Hoang Thanh Nha, SĐT: 09877***, toi muốn hỏi: Ký va ban hanh kết\nluận thanh tra chuyen nganh Ngan hang được quy định như thế nao? Toi hiện đang\ncong tac trong nganh ngan hang. Vi lý do cong việc nen toi rất quan tam tới\ncac quy định lien quan đến thanh tra chuyen nganh Ngan hang. Toi co thắc mắc\nnhư tren gửi đến Quý anh chị. Rất mong sớm nhận được phản hồi, toi cảm ơn\nnhiều. **\n\nKý va ban hanh kết luận thanh tra chuyen nganh Ngan hang được hướng dẫn tại\nĐiều 25 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra\nchuyen nganh Ngan hang, theo đo:\n\nĐiều 25. Ký va ban hanh kết luận thanh tra\n\n1\\. Chậm nhất 25 ngay kể từ ngay nhận được bao cao kết quả thanh tra, người ra\nquyết định thanh tra phải ký kết luận thanh tra; trừ trường hợp nội dung kết\nluận thanh tra phải chờ kết luận về chuyen mon của cơ quan, tổ chức co thẩm\nquyền.\n\n2\\. Trong thời hạn 10 ngay kể từ ngay ký kết luận thanh tra, kết luận thanh\ntra phải được gửi như sau:\n\na) Đối với cuộc thanh tra do Cơ quan Thanh tra, giam sat ngan hang tiến hanh\nthi kết luận thanh tra phải gửi Thống đốc Ngan hang Nha nước, Tổng Thanh tra\nChinh phủ, Chanh Thanh tra, giam sat ngan hang, đối tượng thanh tra va cơ\nquan, tổ chức, ca nhan co lien quan;\n\nb) Đối với cuộc thanh tra do Thanh tra, giam sat Ngan hang Nha nước chi nhanh\ntiến hanh thi kết luận thanh tra phải gửi Cơ quan Thanh tra, giam sat ngan\nhang, Giam đốc Ngan hang Nha nước chi nhanh, đối tượng thanh tra va cơ quan,\ntổ chức, ca nhan co lien quan.\n\n3\\. Kết luận thanh tra thực hiện theo Mẫu số 19-TTr ban hanh kem theo Thong tư\nnay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Ký va ban hanh kết luận\nthanh tra chuyen nganh Ngan hang, được quy định tại Thong tư 36/2016/TT-NHNN.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}