{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A276F-hd-cac-buoc-dang-ky-mua-vang-mieng-sjc-online-tai-4-ngan-hang-vietcombank-vietinbank-agribank-bidv.html", "md": "**C ac bước đăng ký mua vang miếng SJC online tại 4 Ngan hang Vietcombank,\nVietinBank, Agribank va BIDV như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac bước đăng ký mua vang miếng SJC online tại 4 Ngan hang Vietcombank, VietinBank, Agribank va BIDV?**\n  * **Ng ười dan được ban vang miếng ở đau?**\n  * **Nh ững hanh vi nao khong được lam khi kinh doanh vang?**\n\n## **C ac bước đăng ký mua vang miếng SJC online tại 4 Ngan hang Vietcombank,\nVietinBank, Agribank va BIDV?**\n\nTheo khoản 2 Điều 3[ Nghị định 24/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk)thi\nvang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng, chất\nlượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang Nha\nnước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep sản xuất hoặc\nvang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n**Sau đay la cac bước đăng ký mua vang miếng SJC online tại 4 Ngan hang\nVietcombank, VietinBank, Agribank va BIDV:**\n\n**[1] C ac bước đăng ký trực tuyến mua vang miếng SJC của Vietcombank**\n\n**B ước 1:** Truy cập website chinh thức của Vietcombank tại địa chỉ\nhttps://www.vietcombank.com.vn/ va lựa chọn \"Đăng ký trực tuyến\" ngay tại man\nhinh trang chủ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/v1.png)\n\n**B ước 2:** Chọn dịch vụ \"Đăng ký mua vang miếng SJC\"\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/v2.png)\n\n**B ước 3:** Đăng nhập bằng thong tin ca nhan theo hướng dẫn tren man hinh.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/v3.png)\n\n**B ước 4: **Lựa chọn địa điểm, khung thời gian đến thanh toan va giao nhận\nvang miếng SJC, số lượng vang mong muốn đặt mua.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/v4.png)\n\n**B ước 5:** Kiểm tra va xac nhận thong tin.\n\n**B ước 6:** Nhận kết quả đăng ký dịch vụ với \"Xac nhận lịch hẹn\".\n\n**[2] C ac bước đăng ký trực tuyến mua vang miếng SJC của Agribank**\n\n**B ước 1: **Truy cập website chinh thức của Agribank tại địa chỉ\nhttps://www.Agribank.com.vn/ va lựa chọn \"Đăng ký mua vang SJC\" tại man hinh\ntrang chủ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/a1.png)\n\n**B ước 2: **Lựa chọn điểm giao dịch, số lượng đăng ký mua.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/a2.png)\n\n**B ước 3: **Nhập đầy đủ, chinh xac cac thong tin ca nhan theo hướng dẫn tren\nman hinh.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/a3.png)\n\n**B ước 4: **Thong bao đặt lịch thanh cong. Hệ thống sẽ gửi về địa chỉ email\nKhach hang đa đăng ký cac thong tin về thời gian, địa điểm Khach hang đến thực\nhiện giao dịch mua vang miếng SJC.\n\n**[3] C ac bước đăng ký trực tuyến mua vang miếng SJC của VietinBank**\n\n**B ước 1: **Khach hang truy cập website của VietinBank: www.vietinbank.vn\nbằng cac thiết bị điện tử ca nhan (điện thoại thong minh, may tinh bảng, may\ntinh ca nhan…), sau đo nhấn vao banner \"Đăng ký mua vang SJC trực tuyến\".\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/vi1.png)\n\n**B ước 2:** Khach hang điền chinh xac thong tin ca nhan, Email va lựa chọn\nkhoảng thời gian thực hiện giao dịch, chọn địa điểm giao dịch la 1 trong 3 địa\nđiểm ban vang của VietinBank.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/vi2.png)\n\n**B ước 3:** Sau khi đăng ký, khach hang nhận kết quả đăng ký dịch vụ la ma QR\nva lịch hẹn giao dịch mua vang miếng SJC qua Email ca nhan đa đăng ký.\n\n**B ước 4:** Khach hang đến địa điểm mua vang theo lịch hẹn, cầm theo CCCD bản\nchinh va 2 bản photo, ma QR được nhận qua Email để thực hiện cac thủ tục mua\nvang.\n\n**[4] C ac bước đăng ký trực tuyến mua vang miếng SJC của BIDV**\n\nTruy cập website tại địa chỉ https://bidv.com.vn/, lựa chọn \"Đăng ký dịch vụ\ntrực tuyến\" -> \"Ca nhan\" -> \"Mua vang miếng SJC\".\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/B1.png)\n\nVới khach hang truy cập bằng điện thoại thong minh, sau khi truy cập website\nBIDV, chọn \"Đăng ký dịch vụ trực tuyến\" -> \"Ca nhan\" -> \"Ngan hang điện tử\"\n(goc phải man hinh) -> \"Mua vang miếng SJC\"; hoặc truy cập link sau:\nhttps://gold.bidv.com.vn/DKNHDT/muavang.htm.\n\n![Các bước đăng ký mua vàng miếng SJC online tại 4 Ngân hàng Vietcombank,\nVietinBank, Agribank và\nBIDV?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/canva%20-%202024-07-04T104610.500.jpg)\n\n_C ac bước đăng ký mua vang miếng SJC online tại 4 Ngan hang Vietcombank,\nVietinBank, Agribank va BIDV? (Hinh từ Internet)_\n\n## **Ng ười dan được ban vang miếng ở đau?**\n\nTheo điều 10[ Nghị định 24/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk)quy\nđịnh về quản lý hoạt động kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều 10. Quản lý hoạt động kinh doanh mua, ban vang miếng**\n\n> Hoạt động mua, ban vang miếng của cac tổ chức, ca nhan chỉ được thực hiện\n> tại cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\n> phep kinh doanh mua, ban vang miếng.\n\nTheo đo, hoạt động mua, ban vang miếng của cac tổ chức, ca nhan chỉ được thực\nhiện tại cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\nphep kinh doanh mua, ban vang miếng.\n\nĐể đảm bảo ban vang miếng đung phap luật, người dan cần ban tại những nơi đa\nđược Ngan hang Nha nước cấp giấy phep (dựa tren danh sach của Ngan hang Nha\nnước cong bố; hoặc yeu cầu họ cung cấp giấy phep được mua, ban vang miếng\ntrước khi ban cho họ...).\n\n## **Nh ững hanh vi nao khong được lam khi kinh doanh vang?**\n\nCăn cứ Điều 19[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nquy định hanh vi vi phạm trong hoạt động kinh doanh vang như sau:\n\n> **Đ iều 19. Hanh vi vi phạm trong hoạt động kinh doanh vang**\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> 5\\. Hoạt động sản xuất vang miếng trai với quy định tại Nghị định nay.\n\n> 6\\. Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho\n> phep va Ngan hang Nha nước cấp giấy phep.\n\n> 7\\. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của phap\n> luật khac co lien quan.\n\nNhư vậy, những hanh vi khong được lam khi kinh doanh vang bao gồm:\n\n\\- Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp.\n\n\\- Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang nguyen\nliệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n\\- Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp.\n\n\\- Sử dụng vang lam phương tiện thanh toan.\n\n\\- Hoạt động sản xuất vang miếng trai với quy định tại [Nghị định 24/2012/NĐ-\nCP.](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=)\n\n\\- Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho phep\nva Ngan hang Nha nước cấp giấy phep.\n\n\\- Vi phạm cac quy định khac tại [Nghị định 24/2012/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=)va cac\nquy định của phap luật khac co lien quan.\n\n", "extras": {"page": 3}}