{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23834-hd-bi-mat-thong-tin-tra-thuong-nguoi-trung-xo-so-tu-chon-so-dien-toan.html", "md": "**B i mật thong tin trả thưởng người trung xổ số tự chọn số điện toan được quy\nđịnh như thế nao? Bạn đọc Nguyễn Thanh Thanh, địa chỉ mail\nnguyen****@gmail.com hỏi: Em mới đọc bao va biết co người mới trung giải\nJackpot của Cong ty Xổ số điện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ\nVNĐ. Trước đay cũng co nhiều vụ trung thưởng xong bị cướp, giết, nen em thấy\nviệc trung ve số lớn như vậy thi thong tin của người trung cang phải được bảo\nmật. Cho em hỏi: Bi mật thong tin trả thưởng người trung xổ số tự chọn số điện\ntoan được quy định như thế nao? Va văn bản phap luật nao quy định về điều nay?\nMong Ban bien tập Thư Ký Luật trả lời giup em. Em xin cam ơn! **\n\nBi mật thong tin trả thưởng người trung xổ số tự chọn số điện toan được quy\nđịnh tại Khoản 3 Điều 31 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh\ndoanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nBi mật thong tin trả thưởng xổ số tự chọn số điện toan được thực hiện theo quy\nđịnh tại Điều 32 Thong tư số 75/2013/TT-BTC ngay 04 thang 6 năm 2013 của Bộ\nTai chinh hướng dẫn chi tiết về hoạt động kinh doanh xổ số va cac văn bản sửa\nđổi, bổ sung, thay thế (nếu co), cụ thể:\n\n1\\. Khach hang trung thưởng được quyền yeu cầu cong ty xổ số kiến thiết đảm\nbảo bi mật cac thong tin sau:\n\na) Ten, địa chỉ nơi cư tru.\n\nb) Thời gian, địa điểm lĩnh thưởng.\n\nc) Số tiền va mục đich sử dụng số tiền trung thưởng.\n\n2\\. Trong trường hợp khong co yeu cầu, cong ty xổ số kiến thiết được quyền\ncong bố cac thong tin về người trung thưởng va việc trả thưởng để khach hang\ntham gia dự thưởng xổ số biết.\n\n3\\. Cong ty xổ số kiến thiết co trach nhiệm cung cấp thong tin người trung\nthưởng cho cơ quan quản lý nha nước co thẩm quyền khi co yeu cầu để phục vụ\ncho cong tac quản lý.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về bi mật thong tin trả\nthưởng người trung xổ số tự chọn số điện toan, được quy định tại Thong tư\n136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 427}}