{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55255-hd-co-bao-nhieu-cach-de-sao-ke-tai-khoan-ngan-hang.html", "md": "**T oi muốn hỏi, toi muốn in sao ke tai khoản ngan hang của toi (về thong tin\ncac giao dịch) trong thang thi phải đến trực tiếp ngan hang hay sao? **\n\nTại Khoản 6 Điều 3 Nghị định 117/2018/NĐ-CP quy định như sau:\n\nThong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (sau\nđay gọi la thong tin khach hang) la thong tin do khach hang cung cấp, thong\ntin phat sinh trong qua trinh khach hang đề nghị hoặc được tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cung ứng cac nghiệp vụ ngan hang, sản phẩm,\ndịch vụ trong hoạt động được phep, bao gồm thong tin định danh khach hang va\nthong tin sau đay: thong tin về tai khoản, thong tin về tiền gửi, thong tin về\ntai sản gửi, thong tin về giao dịch, thong tin về tổ chức, ca nhan la ben bảo\nđảm tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac thong tin co\nlien quan khac.\n\nTheo đo, hinh thức yeu cầu cung cấp thong tin khach hang gồm (Khoản 1 Điều 6\nNghị định nay):\n\n-**H inh thức gian tiếp:** yeu cầu, cung cấp thong tin khach hang được thực hiện thong qua cac tổ chức cung ứng dịch vụ bưu chinh hoặc thong qua phương tiện điện tử, hệ thống mạng viễn thong va mạng may tinh.\n\nViệc yeu cầu, cung cấp thong tin khach hang thong qua phương tiện điện tử, hệ\nthống mạng viễn thong, mạng may tinh phải tuan thủ quy định của phap luật về\ngiao dịch điện tử, hướng dẫn của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va phu hợp với điều kiện kỹ thuật của cac ben;\n\nVi dụ: Khach hang sử dụng dịch vụ internet banking để yeu cầu.\n\n\\- **H inh thức trực tiếp:** yeu cầu, cung cấp thong tin khach hang được thực\nhiện tại trụ sở tổ chức tin dụng, chi nhanh ngan hang nước ngoai va thong qua\nngười đại diện của cac ben.  \n  \n_**Nh ư vậy, chị co thể lựa chọn một trong những hinh thức tren hoặc co thể\nlien hệ với ngan hang đang sử dụng để được hướng dẫn.**_  \n  \nTran trọng!\n\n", "extras": {"page": 73}}