{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2545B-hd-tham-gia-quan-tri-tai-to-chuc-tin-dung-viet-nam-cua-nha-dau-tu-nuoc-ngoai.html", "md": "**Tham gia qu ản trị tại tổ chức tin dụng Việt Nam của nha đầu tư nước ngoai\nđược quy định như thế nao? Chao Ban bien tập Thư Ký Luật, em la Quỳnh Tram\n(email: tram***gmail.com). Em đang la sinh vien năm nhất va học về tổ chức tin\ndụng. Em muốn nhờ Ban bien tập tư vấn giup việc tham gia quản trị tại tổ chức\ntin dụng Việt Nam của nha đầu tư nước ngoai được quy định ra sao? Rất mong\nnhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc tham gia quản trị tại tổ chức tin dụng Việt Nam của nha đầu tư nước ngoai\nđa được quy định cụ thể tại Điều 5 Nghị định 01/2014/NĐ-CP về việc nha đầu tư\nnước ngoai mua cổ phần của tổ chức tin dụng Việt Nam.\n\nTheo đo, việc tham gia quản trị tại tổ chức tin dụng Việt Nam của nha đầu tư\nnước ngoai được quy định như sau:\n\n1. Việc tham gia, cử người đại diện phần vốn gop tham gia Hội đồng quản trị tại một tổ chức tin dụng Việt Nam thực hiện theo quy định của Luật cac tổ chức tin dụng va phap luật lien quan.\n\n2. Nha đầu tư nước ngoai chỉ được tham gia, cử người đại diện phần vốn gop tham gia Hội đồng quản trị tại một tổ chức tin dụng Việt Nam, trừ cac trường hợp sau:\n\na) Nha đầu tư nước ngoai tham gia, cử người đại diện phần vốn gop tham gia Hội\nđồng, quản trị của tổ chức tin dụng khac la cong ty con của tổ chức tin dụng\nViệt Nam ma nha đầu tư nước ngoai tham gia, cử người đại diện phần vốn gop\ntham gia Hội đồng quản trị của tổ chức tin dụng Việt Nam đo.\n\nb) Nha đầu tư nước ngoai tham gia, cử người đại diện phần vốn gop tham gia Hội\nđồng quản trị tại tổ chức tin dụng cổ phần yếu kem để cơ cấu lại theo phương\nan được Ngan hang Nha nước Việt Nam chấp thuận.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc tham gia quản\ntrị tại tổ chức tin dụng Việt Nam của nha đầu tư nước ngoai. Nếu muốn tim hiểu\nro hơn, bạn co thể tham khảo quy định tại Nghị định 01/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 417}}