{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2227-hd-hoi-phieu-doi-no-co-phai-la-giay-to-co-gia-khong-hoi-phieu-doi-no-khong-ghi-thoi-han-thanh-toan-thi.html", "md": "**H ối phiếu đoi nợ co phải la giấy tờ co gia khong? Hối phiếu đoi nợ khong\nghi thời hạn thanh toan thi co gia trị hay khong? Hối phiếu đoi nợ co được\nchuyển nhượng khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ối phiếu đoi nợ co phải la giấy tờ co gia khong?**\n  * **H ối phiếu đoi nợ khong ghi thời hạn thanh toan thi co gia trị hay khong?**\n  * **H ối phiếu đoi nợ co được chuyển nhượng khong?**\n  * **Chuy ển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng la gi?**\n\n## **H ối phiếu đoi nợ co phải la giấy tờ co gia khong?**\n\nCăn cứ theo Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy đinh như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> ...\n\n> 3\\. Hối phiếu nhận nợ la giấy tờ co gia do người phat hanh lập, cam kết\n> thanh toan khong điều kiện một số tiền xac định khi co yeu cầu hoặc vao một\n> thời điểm nhất định trong tương lai cho người thụ hưởng\n\n> ...\n\nNhư vậy, hối phiếu đoi nợ la một loại giấy tờ co gia.\n\nHối phiếu đoi nợ do người phat hanh lập, cam kết thanh toan khong điều kiện\nmột số tiền xac định khi co yeu cầu hoặc vao một thời điểm nhất định trong\ntương lai cho người thụ hưởng.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/hoi-\nphieu-doi-no.jpg)\n\n_H ối phiếu đoi nợ co phải la giấy tờ co gia khong? Hối phiếu đoi nợ khong ghi\nthời hạn thanh toan thi co gia trị hay khong? (Hinh từ Internet)_\n\n## **H ối phiếu đoi nợ khong ghi thời hạn thanh toan thi co gia trị hay\nkhong?**\n\nCăn cứ theo Điều 16 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHhOZzWk)\nquy định về nội dung của hối phiếu đoi nợ như sau:\n\n> **Đ iều 16. Nội dung của hối phiếu đoi nợ**\n\n> 1\\. Hối phiếu đoi nợ co cac nội dung sau đay:\n\n> a) Cụm từ \"Hối phiếu đoi nợ\" được ghi tren mặt trước của hối phiếu đoi nợ;\n\n> b) Yeu cầu thanh toan khong điều kiện một số tiền xac định;\n\n> **c) Th ời hạn thanh toan;**\n\n> d) Địa điểm thanh toan;\n\n> đ) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ của người bị ký\n> phat;\n\n> e) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\n> người ký phat chỉ định hoặc yeu cầu thanh toan hối phiếu đoi nợ theo lệnh\n> của người thụ hưởng hoặc yeu cầu thanh toan hối phiếu đoi nợ cho người cầm\n> giữ;\n\n> g) Địa điểm va ngay ký phat;\n\n> h) Ten đối với tổ chức hoặc họ, ten đối với ca nhan, địa chỉ va chữ ký của\n> người ký phat.\n\n> 2\\. Hối phiếu đoi nợ khong co gia trị nếu thiếu một trong cac nội dung quy\n> định tại khoản 1 Điều nay, trừ cac trường hợp sau đay:\n\n> **a) Th ời hạn thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan ngay khi xuất trinh;**\n\n> b) Địa điểm thanh toan khong được ghi tren hối phiếu đoi nợ thi hối phiếu\n> đoi nợ sẽ được thanh toan tại địa chỉ của người bị ký phat;\n\n> c) Địa điểm ký phat khong được ghi cụ thể tren hối phiếu đoi nợ thi hối\n> phiếu đoi nợ được coi la ký phat tại địa chỉ của người ký phat.\n\nNhư vậy, trường hợp hối phiếu đoi nợ khong đề cập đến thời hạn thanh toan thi\nhối phiếu vẫn co gia trị. Trường hợp thời hạn thanh toan khong được ghi tren\nhối phiếu đoi nợ thi hối phiếu đoi nợ sẽ được thanh toan ngay khi xuất trinh.\n\n## **H ối phiếu đoi nợ co được chuyển nhượng khong?**\n\nCăn cứ theo Điều 27 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlOdzWk)\nquy định về hinh thức chuyển nhượng hối phiếu đoi nợ như sau:\n\n> **Đ iều 27. Hinh thức chuyển nhượng hối phiếu đoi nợ**\n\n> Người thụ hưởng chuyển nhượng hối phiếu đoi nợ theo một trong cac hinh thức\n> sau đay:\n\n> 1\\. Ký chuyển nhượng;\n\n> 2\\. Chuyển giao.\n\nTheo đo căn cứ theo Căn cứ theo Điều 28 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlPQTWk)\nquy định về hối phiếu đoi nợ khong được chuyển nhượng như sau:\n\n> **Đ iều 28. Hối phiếu đoi nợ khong được chuyển nhượng**\n\n> Hối phiếu đoi nợ khong được chuyển nhượng nếu tren hối phiếu đoi nợ co ghi\n> cụm từ \"khong được chuyển nhượng\", \"cấm chuyển nhượng\", \"khong trả theo\n> lệnh\" hoặc cụm từ khac co ý nghĩa tương tự.\n\nNhư vay, hối phiếu đoi nợ co thể được chuyển nhượng theo 02 hinh thức gồm ký\nchuyển nhượng va chuyển giao.\n\nTuy nhien, hối phiếu đoi nợ sẽ khong được chuyển nhượng nếu tren hối phiếu đoi\nnợ co ghi cac cụm từ như sau:\n\n\\- Khong được chuyển nhượng.\n\n\\- Cấm chuyển nhượng.\n\n\\- Khong trả theo lệnh, hoặc cụm từ khac co ý nghĩa tương tự.\n\n## **Chuy ển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng la gi?**\n\nCăn cứ theo Điều 30 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHpNQTWk)\nquy đinh về chuyển nhượng bằng ký chuyển nhượng như sau:\n\n> **Đ iều 30. Chuyển nhượng bằng ký chuyển nhượng**\n\n> 1\\. Chuyển nhượng bằng ký chuyển nhượng la việc người thụ hưởng chuyển quyền\n> sở hữu hối phiếu đoi nợ cho người nhận chuyển nhượng bằng cach ký vao mặt\n> sau hối phiếu đoi nợ va chuyển giao hối phiếu đoi nợ cho người nhận chuyển\n> nhượng.\n\n> 2\\. Việc chuyển nhượng bằng ký chuyển nhượng được ap dụng đối với tất cả hối\n> phiếu đoi nợ, trừ hối phiếu đoi nợ khong được chuyển nhượng quy định tại\n> Điều 28 của Luật nay.\n\nNhư vậy, chuyển nhượng hối phiếu đoi nợ bằng ký chuyển nhượng la việc người\nthụ hưởng chuyển quyền sở hữu hối phiếu đoi nợ cho người nhận chuyển nhượng\nbằng cach ký vao mặt sau hối phiếu đoi nợ va chuyển giao hối phiếu đoi nợ cho\nngười nhận chuyển nhượng.\n\n", "extras": {"page": 5}}