{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A250F-hd-gian-no-den-het-ngay-31122024-doi-voi-khach-hang-vay-tieu-dung-gap-kho-khan.html", "md": "**Gi an nợ đến hết ngay 31/12/2024 đối với khach hang vay tieu dung gặp kho\nkhăn? Tổ chức tin dụng co trach nhiệm như thế nao trong việc cơ cấu thời hạn\ntrả nợ? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi an nợ đến hết ngay 31/12/2024 đối với khach hang vay tieu dung gặp kho khăn?**\n  * **T ổ chức tin dụng co trach nhiệm như thế nao trong việc cơ cấu thời hạn trả nợ?**\n  * **T ổ chức tin dụng trich lập dự phong đối với khach hang co số dư nợ được cơ cấu thời hạn trả nợ như thế nao?**\n\n## **Gi an nợ đến hết ngay 31/12/2024 đối với khach hang vay tieu dung gặp kho\nkhăn?**\n\nCăn cứ theo Điều 1 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=g=dsbGRWOHWk)\nquy định về phạm vi điều chỉnh như sau:\n\n> **Đ iều 1. Phạm vi điều chỉnh**\n\n> Thong tư nay quy định về việc tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai cơ cấu lại thời hạn trả nợ, giữ nguyen nhom nợ nhằm hỗ trợ khach hang\n> gặp kho khăn trong hoạt động sản xuất kinh doanh va khach hang gặp kho khăn\n> trả nợ vay phục vụ nhu cầu đời sống, tieu dung.\n\nNgoai ra, tại Điều 4 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=A=dsbGRWODWk)\nsửa đổi bởi Khoản 1 Điều 1 [Thong tư 06/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFME5USXTm&mode=h4JodllXNWZNVjYT)\nquy định về cơ cấu lại thời hạn trả nợ như sau:\n\n> **Đ iều 4. Cơ cấu lại thời hạn trả nợ**\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được xem xet quyết định cơ\n> cấu lại thời hạn trả nợ đối với số dư nợ gốc va/hoặc lai của khoản nợ (bao\n> gồm cả cac khoản nợ thuộc phạm vi điều chỉnh của Nghị định số 55/2015/NĐ-CP\n> ngay 09 thang 6 năm 2015 của Chinh phủ về chinh sach tin dụng phục vụ phat\n> triển nong nghiệp, nong thon (đa được sửa đổi, bổ sung)) tren cơ sở đề nghị\n> của khach hang, khả năng tai chinh của tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai va đap ứng cac quy định sau đay:\n\n> 1\\. Dư nợ gốc phat sinh trước ngay Thong tư nay co hiệu lực va từ hoạt động\n> cho vay, cho thue tai chinh.\n\n> 2\\. Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n> Thong tư nay co hiệu lực đến **h ết ngay 31/12/2024.**\n\n> 3\\. Số dư nợ của khoản nợ được cơ cấu lại thời hạn trả nợ con trong hạn hoặc\n> qua hạn đến 10 (mười) ngay kể từ ngay đến hạn thanh toan, thời hạn trả nợ\n> theo hợp đồng, thỏa thuận.\n\n> .....\n\nThong qua quy định tren, căn cứ theo đề nghị của khach hang, khả năng tai\nchinh của ngan hang; khach hang [vay tieu\ndung](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=vay+ti%C3%AAu+d%C3%B9ng) gặp kho khăn sẽ được ngan hang xem\nxet quyết định gian nợ đến hết ngay 31/12/2024 đối với số dư nợ gốc va/hoặc\nlai của khoản nợ nếu cac đap ứng cac yeu cầu sau:\n\n\\- Dư nợ gốc từ vay tieu dung phat sinh trước ngay 24/4/2023.\n\n\\- Phat sinh nghĩa vụ trả nợ gốc va/hoặc lai trong khoảng thời gian từ ngay\n24/4/2023 đến hết ngay 31/12/2024.\n\n\\- Số dư nợ của khoản vay tieu dung được cơ cấu lại thời hạn trả nợ con trong\nhạn hoặc qua hạn đến 10 ngay kể từ ngay đến hạn thanh toan, thời hạn trả nợ\ntheo hợp đồng, thỏa thuận.\n\n\\- Khach hang được ngan hang đanh gia co khả năng trả nợ đầy đủ nợ gốc va/hoặc\nlai theo thời hạn trả nợ được cơ cấu lại.\n\n\\- Ngan hang khong thực hiện cơ cấu lại thời hạn trả nợ đối với khoản nợ vi\nphạm quy định phap luật.\n\n\\- Thời gian cơ cấu lại thời hạn trả nợ (kể cả trường hợp gia hạn nợ) được xac\nđịnh phu hợp với mức độ kho khăn của khach hang va khong vượt qua 12 thang kể\ntừ ngay đến hạn của số dư nợ được cơ cấu lại thời hạn trả nợ.\n\n\\- Việc cơ cấu lại thời hạn trả nợ cho khach hang được thực hiện kể từ ngay\n18/6/2024 đến hết ngay 31/12/2024.\n\n![Giãn nợ đến hết ngày 31/12/2024 đối với khách hàng vay tiêu dùng gặp khó\nkhăn?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/26062024/gian-\nno.jpg)\n\n_Gi an nợ đến hết ngay 31/12/2024 đối với khach hang vay tieu dung gặp kho\nkhăn? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng co trach nhiệm như thế nao trong việc cơ cấu thời hạn\ntrả nợ?**\n\nTheo quy định Điều 7 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=M=dsbGRWODWk),\ntrong việc cơ cấu thời hạn trả nợ, tổ chức tin dụng co trach nhiệm như sau:\n\n**[1]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm về\nquyết định cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ theo quy định tại[\nThong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=),\nthực hiện kiểm tra, kiểm soat nội bộ đảm bảo giam sat chặt chẽ, an toan, phong\nngừa, ngăn chặn việc lợi dụng cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ\nđể trục lợi.\n\n**[2]** Ban hanh quy định nội bộ về cơ cấu lại thời hạn trả nợ va giữ nguyen\nnhom nợ theo quy định của Thong tư nay để thực hiện thống nhất trong toan hệ\nthống, trong đo quy định cụ thể cac nội dung sau:\n\n\\- Tieu chi xac định số dư nợ của khoản nợ được cơ cấu lại thời hạn trả nợ va\ngiữ nguyen nhom nợ theo quy định tại [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=).\n\n\\- Trinh tự, thủ tục, phan cong, phan cấp, nhiệm vụ, trach nhiệm của từng ca\nnhan, bộ phận trong việc thực hiện cơ cấu lại thời hạn trả nợ va giữ nguyen\nnhom nợ bảo đảm nguyen tắc ca nhan, bộ phận quyết định cơ cấu lại thời hạn trả\nnợ va giữ nguyen nhom nợ khong la ca nhan, bộ phận phe duyệt cấp tin dụng, trừ\ntrường hợp việc cấp tin dụng do Hội đồng quản trị, Hội đồng thanh vien, Tổng\nGiam đốc/Giam đốc, ngan hang mẹ (đối với chi nhanh ngan hang nước ngoai) thong\nqua.\n\nTrường hợp việc xet duyệt cấp tin dụng va xet duyệt cơ cấu lại thời hạn trả nợ\nthực hiện thong qua cơ chế hội đồng thi Chủ tịch Hội đồng xet duyệt cơ cấu lại\nthời hạn trả nợ khong phải la Chủ tịch Hội đồng xet duyệt cấp tin dụng va it\nnhất hai phần ba (2/3) thanh vien Hội đồng xet duyệt cơ cấu lại thời hạn trả\nnợ khong phải la thanh vien của Hội đồng xet duyệt tin dụng;\n\n\\- Tần suất ra soat, đanh gia khả năng trả nợ của khach hang sau khi được cơ\ncấu lại thời hạn trả nợ va giữ nguyen nhom nợ theo quy định phap luật; theo\ndoi, kiểm tra, kiểm soat, giam sat đối với việc cơ cấu lại thời hạn trả nợ va\ngiữ nguyen nhom nợ.\n\n**[3]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi 01 bản quy định\nnội bộ cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang, Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương nơi đặt trụ sở\nchinh) theo quy định phap luật.\n\n**[4]** Trong thời hạn 10 ngay đầu tien của mỗi thang, tổ chức tin dụng (trừ\nquỹ tin dụng nhan dan), chi nhanh ngan hang nước ngoai phải gửi bao cao Ngan\nhang Nha nước Việt Nam (Vụ Tin dụng cac nganh kinh tế, Cơ quan Thanh tra giam\nsat ngan hang) về tinh hinh thực hiện cơ cấu lại thời hạn trả nợ va giữ nguyen\nnhom nợ đến ngay cuối cung của thang liền trước theo quy định tại Phụ lục 01\nva Phụ lục 02 đinh kem [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=)\n\n**[5]** Trong thời hạn 10 ngay đầu tien của mỗi thang, tổ chức tin dụng la Quỹ\ntin dụng nhan dan phải gửi bao cao cho Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc trung ương (sau đay gọi tắt la Ngan hang Nha nước chi\nnhanh) nơi đặt trụ sở chinh về tinh hinh thực hiện cơ cấu lại thời hạn trả nợ\nva giữ nguyen nhom nợ đến ngay cuối cung của thang liền trước theo quy định\ntại Phụ lục 01 va Phụ lục 02 đinh kem[ Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode===JoMWIyNW5YM0JzWHpFPQWT).\n\n## **T ổ chức tin dụng trich lập dự phong đối với khach hang co số dư nợ được\ncơ cấu thời hạn trả nợ như thế nao?**\n\nCăn cứ tại Điều 6 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=I=dsbGRWODWk),\ntổ chức tin dụng trich lập dự phong đối với khach hang co số dư nợ được cơ cấu\nthời hạn trả nợ theo quy định như sau:\n\n**[1]** Căn cứ quy định của Thống đốc Ngan hang Nha nước Việt Nam về trich lập\ndự phong rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện trich lập số\ntiền dự phong cụ thể đối với toan bộ dư nợ của khach hang theo kết quả phan\nloại nợ đối với khoản nợ được giữ nguyen nhom nợ va kết quả phan loại nợ đối\nvới dư nợ con lại của khach hang theo quy định của Thống đốc Ngan hang Nha\nnước Việt Nam về phan loại tai sản co, mức trich, phương phap trich lập dự\nphong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**[2]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định số tiền dự\nphong cụ thể phải trich đối với toan bộ dư nợ của khach hang theo kết quả phan\nloại nợ theo quy định của Thống đốc Ngan hang Nha nước Việt Nam về phan loại\ntai sản co, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng\ndự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (khong ap dụng quy định giữ nguyen nhom nợ theo quy định tại\nĐiều 5 [Thong tư 02/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZME1EZ3Tl&mode=E=dsbGRWODWk)).\n\n**[3]** Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định số tiền dự\nphong cụ thể phải trich bổ sung theo cong thức sau:\n\nSố tiền dự phong cụ thể phải trich bổ sung = A - B\n\nTrong đo:\n\n\\- A: Số tiền dự phong cụ thể phải trich quy định tại điểm b khoản 1 Điều nay.\n\n\\- B: Số tiền dự phong cụ thể đa trich quy định tại điểm a khoản 1 Điều nay.\n\n**[4]** Trường hợp số tiền dự phong cụ thể phải trich bổ sung được xac định\ntheo cong thức tại [3] la dương, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thực hiện trich bổ sung dự phong cụ thể như sau:\n\n\\- Đến thời điểm 31/12/2023: Tối thiểu 50% số tiền dự phong cụ thể phải trich\nbổ sung;\n\n\\- Đến thời điểm 31/12/2024: Trich them số con lại để đủ 100% số tiền dự phong\ncụ thể phải trich bổ sung.\n\n", "extras": {"page": 4}}