{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1110-hd-lich-nghi-le-30415-nam-2024-cua-cac-ngan-hang.html", "md": "**L ễ 30/4 ngan hang co lam việc khong? Lịch nghỉ lẽ 30/4-1/5 2024 của cac\nngan hang cụ thể ra sao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ịch nghỉ lẽ 30/4-1/5 2024 của cac ngan hang?**\n  * **Ng ười lao động co được thưởng vao ngay lễ 30 thang 4 năm 2024 hay khong?**\n  * **30 th ang 4 năm 2024 co bắn phao hoa khong? Bắn vao thời gian nao?**\n\n## **L ịch nghỉ lẽ 30/4-1/5 2024 của cac ngan hang?**\n\nLịch nghỉ lẽ 30/4 - 1/5 2024 các ngan hàng được nghỉ 5 ngay lien tục từ\nthứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay 01/5/2024 (lam bu vao ngay thứ Bảy\n04/5/2024). Lịch nghỉ lẽ áp dụng cho tát cả các ngan hàng đang hoạt\nđọng tại Viẹt Nam. Cụ thể:\n\n**[1] Li ̣ch nghỉ lẽ của ngan hàng Vietcombank**\n\nNgan hang Vietcombank thong bao lịch nghỉ lễ đối với cac chi nhanh, phong giao\ndịch của Vietcombank tren toan quốc: Người lao động, can bộ va nhan vien sẽ\nnghỉ lễ từ thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay 01/5/2024 (lam bu vao\nngay thứ Bảy 04/5/2024).\n\n**[2] Li ̣ch nghỉ lẽ của ngan hàng Vietinbank**\n\nNgan hang Vietinbank sẽ bắt đầu kỳ nghỉ lễ từ thứ Bảy ngay 27/4/2024 đến hết\nthứ Tư ngay 01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024). Cac điểm giao dịch\ncủa ngan hang sẽ hoạt động trở lại vao ngay 2/5/2024.\n\n**[3] Li ̣ch nghỉ lẽ của ngan hàng Techcombank**\n\nNgan hang Thương mại cổ phần Kỹ Thương Việt Nam (Techcombank) triẻn khai lịch\nnghỉ lễ 30/4, 01/05 trong 5 ngay theo lịch của Bộ LĐTB&XH từ thứ Bảy ngay\n27/4/2024 đến hết thứ Tư ngay 01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024).\n\n**[4] Li ̣ch nghỉ lẽ của ngan hàng BIDV**\n\nNgan hàng BIDV thong bao chinh thức thời gian nghỉ lễ 30/4, 1/5 tại các chi\nnhánh, phòng giao dịch là 5 ngay, khong co lịch lam bu. Cụ thẻ Ngan\nhàng BIDV được nghỉ 05 ngay lien tục từ thứ Bảy ngay 27/4/2024 đến hết thứ Tư\nngay 01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024).\n\n**[5] Li ̣ch nghỉ lẽ của ngan hàng Agribank**\n\nNgan hang Agribank đa co thong bao chinh thức về kỳ nghỉ lễ 30/4 - 1/5 năm\nnay:\n\nThời gian nghỉ 5 ngay, bắt đàu thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay\n01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024).\n\nNgan hang sẽ hoạt động lại binh thường từ thứ 5 ngay 02/05/2024.\n\n**[6] Li ̣ch nghỉ lẽ của ngan hàng VIB**\n\nNgan hang Quốc tế - VIB hiện đa co cong văn, cong bố về thời gian nghỉ lễ 30/4\nva 1/5 năm 2024 như sau:\n\nThời gian bắt đầu nghỉ lễ: Từ thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay\n01/5/2024 (lam bu vao ngay thứ Bảy 04/5/2024). Khach hang nen chu ý sắp xếp\nthời gian để đến ngan hang trước giờ lam việc cuối cung.\n\nThời gian hoạt động binh thường trở lại: Sang ngay 02/05/2024.\n\n**[7] Li ̣ch nghỉ lẽ của ngan hàng VPBank**\n\nTương tự lịch nghỉ lễ của những ngan hang khac. Ngan hang VPBank cũng co lịch\nnghỉ lẽ 30/4 và 1/5 như sau:\n\nThời gian bắt đầu nghỉ lễ từ thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay\n01/5/2024\n\nThời gian hoạt động binh thường trở lại: Từ ngay 02/05/2024 tren toan hệ\nthống.\n\n**[8] Li ̣ch nghỉ lẽ của ngan hàng MB**\n\nNgan hang Quan Đội (MBBank) mới đay đa cong bố phương an nghỉ lễ 30/4 - 01/05\nnăm 2024 cụ thẻ như sau:\n\nThời gian bắt đầu nghỉ lễ: Toan bộ cong nhan, vien chức tren toan bộ chi nhanh\nsẽ co 5 ngay nghỉ lễ từ thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay 01/5/2024\n\nThời gian hoạt động binh thường trở lại: 2 thang 05 năm 2024.\n\n**[9] Li ̣ch nghỉ lẽ của ngan hàng ACB**\n\nNgan hang ACB hiện đa cong bố lịch nghỉ lễ 30/4 va 1/5 năm 2024 như sau:\n\nThời gian bắt đầu nghỉ lễ: thứ Bảy ngay 27/4/2024 đến hết thứ Tư ngay\n01/5/2024\n\nThời gian hoạt động binh thường trở lại: 02/5/2024\n\n**[10] Li ̣ch nghỉ lẽ của ngan hàng HDBank**\n\nLịch nghỉ lễ 30/4 va 1/5 của ngan hang HDBank thong bao chinh thức dưới đay:\n\nThời gian bắt đầu nghỉ lễ 30/5 va 1/5: Từ thứ Bảy ngay 27/4/2024 đến hết thứ\nTư ngay 01/5/2024\n\nThời gian hoạt động binh thường trở lại: Sang ngay 02/05/2024, toan bộ chi\nnhanh tren cả nước sẽ hoạt động va hỗ trợ khach hang trở lại.\n\n**_L ưu ý: _**_Th ong tin tren chỉ mang tinh chất tham khảo._\n\nXem them: [Lịch nghỉ lẽ 30/4-1/5 năm 2024 của bưu điện như thế\nnao?](https://thuvienphapluat.vn/hoi-dap-phap-luat/83A11A8-hd-lich-nghi-\nle-30415-nam-2024-cua-buu-dien-nhu-the-nao.html?rel=goi-y-cung-tag)\n\n![Lịch nghỉ lễ 30/4-1/5 năm 2024 của các ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/13042024/le.jpg)\n\n_L ịch nghỉ lẽ 30/4-1/5 năm 2024 của cac ngan hang? (Hinh từ Internet)_\n\n## **Ng ười lao động co được thưởng vao ngay lễ 30 thang 4 năm 2024 hay\nkhong?**\n\nCăn cứ theo Điều 104 [Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=E9dsbGRWOHhNRFWk)\nquy định về thưởng cho người lao động như sau:\n\n> **Đ iều 104. Thưởng**\n\n> 1\\. Thưởng la số tiền hoặc tai sản hoặc bằng cac hinh thức khac ma người sử\n> dụng lao động thưởng cho người lao động căn cứ vao kết quả sản xuất, kinh\n> doanh, mức độ hoan thanh cong việc của người lao động.\n\n> 2\\. Quy chế thưởng do người sử dụng lao động quyết định va cong bố cong khai\n> tại nơi lam việc sau khi tham khảo ý kiến của tổ chức đại diện người lao\n> động tại cơ sở đối với nơi co tổ chức đại diện người lao động tại cơ sở.\n\nNhư vậy, việc thưởng bằng tiền, bằng tai sản hoặc bằng cac hinh thức khac danh\ncho người lao động sẽ căn cứ vao kết quả sản xuất, kinh doanh, mức độ hoan\nthanh cong việc của người lao động.\n\nDo vậy, để biết chinh xac người lao động co được thưởng vao ngay lễ 30 thang 4\nnăm 2024 hay khong, cần căn cứ vao quy định của doanh nghiệp, kết quả kinh\ndoanh của doanh nghiệp va thỏa thuận lao động.\n\nQuy chế thưởng do người sử dụng lao động quyết định va cong bố cong khai tại\nnơi lam việc sau khi tham khảo ý kiến của tổ chức đại diện người lao động tại\ncơ sở.\n\nNếu trong trường hợp quy chế thưởng của cong ty co quy định thưởng lễ 30 thang\n4 năm 2024 thi người lao động vẫn sẽ được thưởng vao dịp lễ nay.\n\n## **30 th ang 4 năm 2024 co bắn phao hoa khong? Bắn vao thời gian nao?**\n\nCăn cứ theo Điều 11 [Nghị định 137/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVek5EUTTk&mode=09dsbGRWOHhNUTWk)\nsửa đổi bởi khoản 2 Điều 3 [Nghị định 56/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZMU16VXTl&mode=h4JodllXNWZNMTYT)\nquy định về cac trường hợp tổ chức bắn phao hoa nổ cụ thể như:\n\n> **Đ iều 11. Cac trường hợp tổ chức bắn phao hoa nổ**\n\n> .....\n\n> 5\\. Ngay Chiến thắng (ngay 30 thang 4 dương lịch)\n\n> a) Thủ đo Ha Nội va Thanh phố Hồ Chi Minh được bắn phao hoa nổ tầm cao va\n> tầm thấp, thời lượng khong qua 15 phut;\n\n> b) Thời gian bắn vao 21 giờ ngay 30 thang 4.\n\n> ...\n\nBen cạnh đo, theo Điều 12 [Nghị định 137/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVek5EUTTk&mode=09dsbGRWOHhNZzWk)\nsửa đổi bởi khoản 3 Điều 3[ Nghị định 56/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZMU16VXTl&mode=h4JodllXNWZNMTYT)\nquy định về thẩm quyền, thủ tục cho phep bắn phao hoa nổ như sạu:\n\n> **Đ iều 12. Thẩm quyền, thủ tục cho phep bắn phao hoa nổ**\n\n> 1\\. Cac trường hợp tổ chức bắn phao hoa nổ quy định tại cac khoản 1, 2, 3,\n> 4, 5 va 6 Điều 11 Nghị định nay do Ủy ban nhan dan cac tỉnh, thanh phố trực\n> thuộc trung ương căn cứ vao tinh hinh thực tế của địa phương để quyết định\n> va phối hợp với Bộ Văn hoa, Thể thao va Du lịch tổ chức thực hiện theo quy\n> định.\n\n> ....\n\nNhư vậy, Ngay Chiến thắng (ngay 30 thang 4 năm 2024 dương lịch) sẽ tổ chức bắn\nphao hoa vao luc 21 giờ tại TP.HCM va Thủ đo Ha Nội.\n\n**L ưu ý: **Hoạt động bắn phao hoa vao dịp lễ ngay 30 thang 4 năm 2024 dương\nlịch do Ủy ban nhan dan thanh phố phối hợp với Bộ Văn hoa, Thể thao va Du lịch\ntổ chức thực hiện căn cứ theo tinh hinh thực tế của địa phương.\n\nTran trọng!\n\n", "extras": {"page": 13}}