{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38214-hd-hinh-thuc-gop-von-dieu-le-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**H inh thức gop vốn điều lệ của tổ chức tai chinh vi mo được quy định như thế\nnao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Tuy Hoa, Phu Yen trong lĩnh vực tai chinh, ngan hang. Toi được biết, Ngan\nhang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh\nvi mo. Cho toi hỏi, theo quy định nay thi vốn điều lệ của tổ chức tai chinh vi\nmo được gop theo hinh thức nao? Vấn đề nay toi co thể tham khảo them tại đau?\nRất mong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va tran\ntrọng kinh chao! Đao Xuan Nha (nha***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, hinh thức gop vốn điều lệ của tổ chức tai chinh vi mo la một trong\nnhững nội dung trọng tam va được quy định tại Điều 28 Thong tư 03/2018/TT-\nNHNN. Cụ thể như sau:\n\n1\\. Vốn điều lệ của tổ chức tai chinh vi mo được gop bằng tiền la đồng Việt\nNam đối với phần vốn gop của thanh vien gop vốn, gia trị thực vốn được giao,\nvốn được cấp của chương trinh, dự an tai chinh vi mo chuyển đổi theo quy định\ntại khoản 2 Điều nay.\n\n2\\. Gia trị thực vốn được giao, vốn được cấp của chương trinh, dự an tai chinh\nvi mo chuyển đổi la chenh lệch giữa tai sản co va nợ phải trả của chương\ntrinh, dự an tai chinh vi mo tren bao cao kiểm toan độc lập trong thời hạn\nkhong qua 06 (sau) thang tinh đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep va\nđược cơ quan co thẩm quyền, tổ chức sở hữu vốn được giao, vốn được cấp co văn\nbản giao cho tổ chức chinh trị, tổ chức chinh trị \\- xa hội, tổ chức phi chinh\nphủ để tham gia gop vốn thanh lập tổ chức tai chinh vi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hinh thức gop\nvốn điều lệ của tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}