{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01B0-hd-ngan-hang-duoc-quyen-chuyen-nhuong-du-an-bds-la-tai-san-bao-dam-de-thu-hoi-no-ke-tu-ngay-01012025.html", "md": "**T oi co thắc mắc: Co phải ngan hang được quyền chuyển nhượng dự an BĐS la\ntai sản bảo đảm để thu hồi nợ kể từ ngay 01/01/2025 đung khong? (Cau hỏi của\nanh Khanh - Vĩnh Long) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang được quyền chuyển nhượng dự an BĐS la tai sản bảo đảm để thu hồi nợ kể từ ngay 01/01/2025?**\n  * **X ử lý tai sản bảo đảm của khoản nợ xấu theo thứ tự ưu tien nao?**\n  * **Gi ới hạn cấp tin dụng của ngan hang thương mại la bao nhieu?**\n\n## **Ng an hang được quyền chuyển nhượng dự an BĐS la tai sản bảo đảm để thu\nhồi nợ kể từ ngay 01/01/2025?**\n\nTheo khoản 38 Điều 4[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ **\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 38\\. Tổ chức tin dụng la tổ chức kinh tế co tư cach phap nhan thực hiện một,\n> một số hoặc tất cả hoạt động ngan hang theo quy định của Luật nay. Tổ chức\n> tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan hang, tổ chức tai\n> chinh vi mo va quỹ tin dụng nhan dan.\n\n> .....\n\nCăn cứ theo khoản 3 Điều 200 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNREWk)quy\nđịnh về chuyển nhượng tai sản bảo đảm như sau:\n\n> **Chuy ển nhượng tai sản bảo đảm**\n\n> ....\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cong ty quản lý nợ va\n> khai thac tai sản của tổ chức tin dụng, cong ty quản lý tai sản của cac tổ\n> chức tin dụng Việt Nam thanh lập va hoạt động theo quy định của phap luật về\n> cac tổ chức tin dụng được quyền chuyển nhượng toan bộ hoặc một phần dự an\n> bất động sản la tai sản bảo đảm để thu hồi nợ theo quy định về chuyển nhượng\n> toan bộ hoặc một phần dự an bất động sản của Luật Kinh doanh bất động sản va\n> quy định khac của phap luật co lien quan nhưng khong phải ap dụng quy định\n> về điều kiện chủ thể kinh doanh bất động sản đối với ben chuyển nhượng dự an\n> bất động sản của Luật Kinh doanh bất động sản.\n\nNgoai ra, theo Điều 209 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nquy định về hiệu lực thi hanh như sau:\n\n> **Hi ệu lực thi hanh**\n\n> 1\\. Luật nay co hiệu lực thi hanh từ ngay 01 thang 7 năm 2024, trừ quy định\n> tại khoản 2 Điều nay.\n\n> 2\\. Khoản 3 Điều 200 va khoản 15 Điều 210 của Luật nay co hiệu lực thi hanh\n> từ ngay 01 thang 01 năm 2025.\n\n> 3\\. Luật Cac tổ chức tin dụng số 47/2010/QH12 đa được sửa đổi, bổ sung một\n> số điều theo Luật số 17/2017/QH14 hết hiệu lực kể từ ngay Luật nay co hiệu\n> lực thi hanh, trừ quy định tại cac khoản 1, 2, 3, 4, 8, 9, 12 va 14 Điều 210\n> của Luật nay.\n\nNhư vậy, đối với cac khoản nợ qua hạn co [tai sản bảo\nđảm](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%C3%A0i+s%E1%BA%A3n+b%E1%BA%A3o+%C4%91%E1%BA%A3m) la dự an\nbất động sản thi ngan hang được quyền chuyển nhượng toan bộ hoặc một phần dự\nan đấy theo[ Luật Kinh doanh bất động sản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVNU56SXTW&mode=) va\nquy định khac của phap luật co lien quan nhưng khong cần ap dụng quy định về\nđiều kiện chủ thể kinh doanh bất động sản đối với ben chuyển nhượng dự an bất\nđộng sản của Luật Kinh doanh bất động sản để thu hồi nợ.\n\nNgoai ra, nội dung nay la một trong cac quy định mới tại [Luật Cac tổ chức tin\ndụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nthi hanh kể từ ngay 01/01/2025 va [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\nđược ap dụng kể từ ngay 01/07/2024.\n\n![Ngân hàng được quyền chuyển nhượng dự án BĐS là tài sản bảo đảm để thu hồi\nnợ kể từ ngày\n01/01/2025?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/19022024/chuyen-\nnhuong-du-an.jpg)\n\n_Ng an hang được quyền chuyển nhượng dự an BĐS la tai sản bảo đảm để thu hồi\nnợ kể từ ngay 01/01/2025? (Hinh từ Internet)_\n\n## **X ử lý tai sản bảo đảm của khoản nợ xấu theo thứ tự ưu tien nao?**\n\nTheo quy định Điều 199 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhPVGWk),\nviệc xử lý tai sản bảo đảm của khoản nợ xấu được thực hiện theo thứ tự ưu tien\nnhư sau:\n\n[1] Chi phi bảo quản tai sản bảo đảm;.\n\n[2] Chi phi thu giữ va chi phi xử lý tai sản bảo đảm.\n\n[3] Án phi của bản an, quyết định của Toa an lien quan đến việc xử lý tai sản\nbảo đảm.\n\n[4ư Khoản thuế, lệ phi trực tiếp lien quan đến việc chuyển nhượng tai sản bảo\nđảm đo gồm thuế thu nhập ca nhan, lệ phi trước bạ.\n\n[5] Nghĩa vụ nợ được bảo đảm cho tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức mua ban, xử lý nợ.\n\n[6] Nghĩa vụ khac khong co bảo đảm theo quy định của phap luật.\n\n_*Tr ường hợp một tai sản được dung để bảo đảm thực hiện nhiều nghĩa vụ thi\nthứ tự ưu tien thanh toan giữa cac ben cung nhận bảo đảm thực hiện theo quy\nđịnh của phap luật về dan sự va quy định khac của phap luật co lien quan._\n\n## **Gi ới hạn cấp tin dụng của ngan hang thương mại la bao nhieu?**\n\nCăn cứ tại Điều 136 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNelWk),\ngiới hạn cấp tin dụng (tổng mức dư nợ cấp tin dụng) của ngan hang thương mại\nđối với một khach hang, một khach hang va người co lien quan của khach hang đo\ncủa được quy định như sau:\n\n\\- Kể từ ngay 01/07/2024 đến trước ngay 01/01/2026: 14% vốn tự co đối với một\nkhach hang; 23% vốn tự co đối với một khach hang va người co lien quan của\nkhach hang đo.\n\n\\- Từ ngay 01/01/2026 đến trước ngay 01/01/2027: 13% vốn tự co đối với một\nkhach hang; 21% vốn tự co đối với một khach hang va người co lien quan của\nkhach hang đo;\n\n\\- Từ ngay 01/01/2027 đến trước ngay 01/01/2028: 12% vốn tự co đối với một\nkhach hang; 19% vốn tự co đối với một khach hang va người co lien quan của\nkhach hang đo;\n\n\\- Từ ngay 01/01/2028 đến trước ngay 01/01/2029: 11% vốn tự co đối với một\nkhach hang; 17% vốn tự co đối với một khach hang va người co lien quan của\nkhach hang đo.\n\n\\- Từ ngay 01/01/2029: 10% vốn tự co đối với một khach hang; 15% vốn tự co đối\nvới một khach hang va người co lien quan của khach hang đo.\n\nTran trọng!\n\n", "extras": {"page": 21}}