{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A26D3-hd-4-truong-hop-vay-von-phai-cung-cap-thong-tin-nguoi-co-lien-quan-tu-0172024.html", "md": "**4 tr ường hợp vay vốn phải cung cấp thong tin người co lien quan từ\n01/7/2024? 05 khoản phi lien quan đến hoạt động cho vay 2024 la những khoản\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **4 tr ường hợp vay vốn phải cung cấp thong tin người co lien quan từ 01/7/2024?**\n  * **T ổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay nao?**\n  * **05 kho ản phi lien quan đến hoạt động cho vay 2024 la những khoản nao?**\n\n## **4 tr ường hợp vay vốn phải cung cấp thong tin người co lien quan từ\n01/7/2024?**\n\nCăn cứ tại Điều 9 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 12/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU16Y3Tm&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 9. Hồ sơ đề nghị vay vốn**\n\n> 1\\. Khi co nhu cầu vay vốn, khach hang phải cung cấp cho tổ chức tin dụng:\n\n> a) Thong tin, tai liệu, dữ liệu chứng minh đủ điều kiện vay vốn theo quy\n> định tại Điều 7 Thong tư nay va cac thong tin, tai liệu, dữ liệu khac do tổ\n> chức tin dụng hướng dẫn;\n\n> b) Thong tin về người co lien quan của khach hang trong trường hợp quy định\n> tại khoản 2 Điều nay.\n\n> Thong tin về người co lien quan la ca nhan, bao gồm: họ va ten; số định danh\n> ca nhan; quốc tịch, số hộ chiếu, ngay cấp, nơi cấp đối với người nước ngoai;\n> mối quan hệ với khach hang.\n\n> Thong tin về người co lien quan la tổ chức, bao gồm: ten, ma số doanh\n> nghiệp, địa chỉ trụ sở chinh của doanh nghiệp, số Giấy chứng nhận đăng ký\n> doanh nghiệp hoặc giấy tờ phap lý tương đương, người đại diện theo phap\n> luật, mối quan hệ với khach hang.\n\n> ....\n\nNhư vậy, từ 1/7/2024 khi lam hồ sơ vay vốn tại ngan hang, nếu thuộc một trong\n04 trường hợp tại khoản 2 Điều 9[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=U=dsbGRWODWk)\nthi ngoai việc cung cấp cho ngan hang thong tin, tai liệu, dữ liệu chứng minh\nđủ điều kiện vay vốn thi khach hang con phải khai thong tin về người lien\nquan. Cụ thể:\n\n(1) Tại thời điểm đề nghị cho vay tại ngan hang thương mại, ngan hang hợp tac\nxa, chi nhanh ngan hang nước ngoai, khach hang co tổng mức dư nợ cấp tin dụng\n(gồm cả mức dư nợ cho vay ma khach hang đang đề nghị cho vay) lớn hơn hoặc\nbằng 0,1% vốn tự co của ngan hang cho vay đo tại cuối ngay lam việc gần nhất;\n\n(2) Hoặc tại thời điểm đề nghị cho vay tại tổ chức tin dụng phi ngan hang, tổ\nchức tai chinh vi mo, khach hang co tổng mức dư nợ cấp tin dụng (gồm cả mức dư\nnợ cho vay ma khach hang đang đề nghị cho vay) lớn hơn hoặc bằng 0,5% vốn tự\nco của tổ chức tin dụng, tổ chức tai chinh đo tại cuối ngay lam việc gần nhất;\n\n(3) Hoặc tại thời điểm đề nghị cho vay tại quỹ tin dụng nhan dan, khach hang\nco tổng mức dư nợ cấp tin dụng (gồm cả mức dư nợ cho vay ma khach hang đang đề\nnghị cho vay) lớn hơn hoặc bằng 1% vốn tự co của quỹ tin dụng đo tại cuối ngay\nlam việc gần nhất;\n\n(4) Trường hợp tổ chức tin dụng co vốn tự co am, cac tỷ lệ tren được ap dụng\ntren vốn điều lệ hoặc vốn được cấp đối với chi nhanh ngan hang nước ngoai.\n\n![4 trường hợp vay vốn phải cung cấp thông tin người có liên quan từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/02072024/vay-\nvon.jpg)\n\n_4 tr ường hợp vay vốn phải cung cấp thong tin người co lien quan từ\n01/7/2024? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho\nvay nao?**\n\nCăn cứ Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định về loại cho vay như sau:\n\n> **Đ iều 10. Loại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNhư vậy, tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại\ncho vay như sau:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một) năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm va\ntối đa 05 (năm) năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\n## **05 kho ản phi lien quan đến hoạt động cho vay 2024 la những khoản nao?**\n\nCăn cứ theo Điều 14[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOQTWk)\nthi tổ chức tin dụng va khach hang thỏa thuận về việc thu cac khoản phi lien\nquan đến hoạt động cho vay, gồm:\n\n> **Đ iều 14. Phi lien quan đến hoạt động cho vay**\n\n> Tổ chức tin dụng va khach hang thỏa thuận về việc thu cac khoản phi lien\n> quan đến hoạt động cho vay, gồm:\n\n> 1\\. Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n> 2\\. Phi trả cho hạn mức tin dụng dự phong.\n\n> 3\\. Phi thu xếp cho vay hợp vốn.\n\n> 4\\. Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến\n> ngay giải ngan vốn vay lần đầu.\n\n> 5\\. Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể\n> tại văn bản quy phạm phap luật lien quan.\n\nNhư vậy, 05 khoản phi lien quan đến hoạt động cho vay 2024 gồm:\n\n(1) Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n(2) Phi trả cho hạn mức tin dụng dự phong.\n\n(3) Phi thu xếp cho vay hợp vốn.\n\n(4) Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến\nngay giải ngan vốn vay lần đầu.\n\n(5) Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể tại\nvăn bản quy phạm phap luật lien quan.\n\n", "extras": {"page": 3}}