{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44FA-hd-giai-dap-thac-mac-ve-chinh-sach-ho-tro-sv-di-hoc.html", "md": "**Em hi ện la sinh vien năm 3 của Trường ĐH Cửu Long. Trong ba năm đầu em co\nvay vốn của nha nước theo chinh sach hỗ trợ sinh vien (SV) đi học. Nhưng năm\nnay thong tin từ UBND xa noi rằng việc đo khong con nữa, tức sinh vien giờ sẽ\ntự tuc đi học. Xin hỏi thong tin nay co đung khong nhờ baoTuổi Trẻ giải đap\ngiup... (Lam Minh Xứng, Ca Mau) **\n\n\\- Điều 2 quyết định số 157/2007/QĐ-TTg ngay 27-9-2007 của Thủ tướng Chinh phủ\nvề tin dụng đối với học sinh, sinh vien (HS, SV) quy định về đối tượng được\nvay vốn như sau: HS, SV co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\ngồm:\n\n1\\. HS, SV mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con\nlại khong co khả năng lao động.\n\n2\\. HS, SV la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\- Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\- Hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo theo quy định của phap luật\n(đối với khu vực nong thon, mức thu nhập tren 200.000-300.000\nđồng/người/thang; đối với khu vực thanh thị, mức thu nhập tren 260.000-390.000\nđồng/người/thang -Thong tư số: 27/2007/TT-BLĐTBXH ngay 30 /11/2007 của Bộ Lao\nđộng thương binh va xa hội).\n\n3\\. HS, SV ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật, thien\ntai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của ủy ban nhan\ndan xa, phường, thị trấn nơi cư tru.\n\nRieng HS, SV thuộc trường hợp được quy định tại khoản 3 Điều 2 quyết định số\n157/2007/QĐ-TTg, theo quy định tại điểm a, khoản 1 cong văn số: 2287/NHCS-TDSV\nngay 16-9-2010 của tổng giam đốc Ngan hanh Chinh sach xa hội Việt Nam thi chỉ\nđược vay một lần với thời gian học được vay vốn tối đa khong qua 12 thang.\n\nMức cho vay cụ thể căn cứ vao thời hạn HS, SV theo học tại trường, mức thu học\nphi của từng trường, sinh hoạt phi va nhu cầu vay vốn của người vay, nhưng\nkhong vượt qua số tiền quy định cho vay tối đa đối với mỗi HS, SV (mức cho vay\ntối đa hiện nay la 900.000 đồng/thang/HS, SV - ap dụng từ ngay 15-11-2010).\n\nĐối với những HS, SV thuộc đối tượng quy định tại điểm a, khoản 1 cong văn số:\n2287/NHCS-TDSV ma trước đay đa giải ngan cho vay bằng hoặc lớn hơn mức quy\nđịnh neu tren thi chấm dứt việc giải ngan va tiến hanh thỏa thuận định kỳ hạn\ntrả nợ.\n\nTuy nhien khoản 1 văn bản số 2547 ngay 15-10-2010 của tổng giam đốc Ngan hanh\nChinh sach xa hội Việt Nam (về việc trả lời vướng mắc về thực hiện cho vay vốn\ntin dụng HSSV) cũng quy định: HS, SV thuộc khoản 3 Điều 2 quyết định số\n157/2007/QĐ-TTg trong thời gian theo học chỉ được vay một lần với thời hạn\nkhong qua 12 thang.\n\nTrường hợp hộ gia đinh đa nhận tiền vay đủ 12 thang nhưng hộ vẫn con kho khăn\nhoặc lại kho khăn tiếp vi một trong cac lý do như đa neu được UBND cấp xa xac\nnhận thi người vay (HS, SV) tiếp tục được nhận tiền vay khong qua 12 thang\ntiếp theo, nhưng khong vượt qua thời hạn phat tiền vay theo quy định tại khoản\n2 Điều 6 quyết định số 157/2007/QĐ-TTg.\n\nĐể tranh bị lợi dụng, mỗi lần hộ gia đinh gặp kho khăn về tai chinh với cac lý\ndo như tại Điểm 3 Điều 2 quyết định 157/2007/QĐ-TTg ngay 27-9-2007 của Thủ\ntướng Chinh phủ nếu vay tiếp phải được UBND cấp xa xac nhận bằng văn bản neu\nro lý do kho khăn hoặc danh sach do UBND cấp xa lập gửi NHCSXH vao dịp đầu năm\nhọc, kỳ học mới.\n\nVề điều kiện vay vốn, theo Điều 4 quyết định số 157/2007/QĐ-TTg ngay\n27/9/2007:\n\n\\- HS, SV đang sinh sống trong hộ gia đinh cư tru hợp phap tại địa phương nơi\ncho vay, co đủ cac tieu chuẩn quy định tại đối tượng được vay vốn.\n\n\\- HS, SV năm thứ nhất phải co giấy bao trung tuyển hoặc giấy xac nhận của nha\ntrường.\n\n\\- Đối với HS, SV năm 2 trở đi phải co xac nhận của nha trường về việc đang\ntheo học tại trường va khong bị xử phạt hanh chinh trở len về cac hanh vi cờ\nbạc, nghiện hut, trộm cắp, buon lậu.\n\nVề phương thức cho vay: co hai phương thức cho vay:\n\n* HS, SV vay vốn thong qua hộ gia đinh:\n\n\\- Đại diện hộ gia đinh la người trực tiếp vay vốn va co trach nhiệm trả nợ\nNgan hang Chinh sach xa hội.\n\n\\- Người vay khong phải thế chấp tai sản nhưng phải gia nhập va la thanh vien\ntổ tiết kiệm va vay vốn tại thon, ấp, bản, buon (gọi chung la thon) nơi hộ gia\nđinh đang sinh sống, được tổ binh xet đủ điều kiện vay vốn, lập thanh danh\nsach đề nghị vay vốn Ngan hanh Chinh sach xa hội gửi UBND cấp xa xac nhận.\n\n* Đối với HS, SV mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con lại khong co khả năng lao động: được vay vốn va trả nợ trực tiếp tại Ngan hanh Chinh sach xa hội nơi địa ban nha trường đong trụ sở.\n\nThời hạn cho vay: la khoảng thời gian được tinh từ ngay người vay nhận mon vay\nđầu tien cho đến ngay trả hết nợ gốc va lai được thỏa thuận trong khế ước vay\nvốn. Trong đo thời hạn phat tiền vay la khoảng thời gian tinh từ ngay người\nvay nhận mon vay đầu tien cho đến ngay HS, SV kết thuc khoa học, kể cả thời\ngian HS, SV được nha trường cho phep nghỉ học co thời hạn va được bảo lưu kết\nquả học tập (nếu co).\n\nChiếu theo quy định phap luật neu tren, thong tin từ UBND xa thong bao từ năm\n2010 HS, SV khong con được vay vốn hỗ trợ từ Ngan hang Chinh sach xa hội la\nkhong đung theo quy định của phap luật.\n\n", "extras": {"page": 434}}