{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E52-hd-muc-thuong-danh-hieu-vinh-du-nha-nuoc-trong-nganh-ngan-hang-la-bao-nhieu.html", "md": "**M ức thưởng danh hiệu vinh dự nha nước trong nganh Ngan hang được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Nha Trang, Khanh Hoa trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, mức thưởng danh hiệu\nvinh dự nha nước trong nganh Ngan hang được quy định ra sao? Vấn đề nay toi co\nthể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Việt\nHoang (hoang***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, mức thưởng danh hiệu vinh dự nha nước trong nganh Ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 3 Điều 32 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\nCach tinh, mức tiền thưởng cụ thể kem theo cac danh hiệu thi đua, cac hinh\nthức khen thưởng thực hiện theo quy định tại cac Điều 70 đến Điều 76 Nghị định\nsố 42/2010/NĐ-CP va cac văn bản hướng dẫn. Tức la:\n\n1\\. Ba mẹ được tặng hoặc truy tặng danh hiệu \"Ba mẹ Việt Nam Anh hung\" được\ntặng Huy hiệu, Bằng danh hiệu va được thưởng: 15,5 lần mức lương tối thiểu\nchung.  \n  \n2\\. Ca nhan được tặng hoặc truy tặng danh hiệu \"Anh hung Lực lượng vũ trang\nnhan dan\", \"Anh hung Lao động\" được tặng Bằng, Huy hiệu Anh hung va được\nthưởng: 15,5 lần mức lương tối thiểu chung.  \n  \nTập thể được tặng danh hiệu \"Anh hung Lực lượng vũ trang nhan dan\", \"Anh hung\nLao động\" được tặng Bằng, Huy hiệu va kem theo mức tiền thưởng gấp 2 lần mức\ntiền thưởng đối với ca nhan.  \n  \n3\\. Ca nhan được phong tặng danh hiệu: \"Nha giao nhan dan\", \"Nha giao ưu tu\",\n\"Thầy thuốc nhan dan\", \"Thầy thuốc ưu tu\", \"Nghệ sĩ nhan dan\", \"Nghệ sĩ ưu\ntu\", \"Nghệ nhan nhan dan\", \"Nghệ nhan ưu tu\" được tặng thưởng Huy hiệu, Bằng\nkhen va mức tiền thưởng đối với danh hiệu \"nhan dan\" la: 12,5 lần mức lương\ntối thiểu chung; danh hiệu \"ưu tu\" la: 9,0 lần mức lương tối thiểu chung.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức thưởng danh hiệu\nvinh dự nha nước trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}