{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E443-hd-co-duoc-vay-de-tra-no-cho-to-chuc-tin-dung-khac-hay-khong.html", "md": "**Cho t oi hỏi: Co được vay vốn để trả nợ cho tổ chức tin dụng khac hay khong?\nMong được giải đap thắc mắc (anh Nhơn - Quảng Trị) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện vay vốn được quy định như thế nao?**\n  * **Vay v ốn để trả nợ cho ngan hang khac được hay khong?**\n  * **M ức lai suất cơ bản hiện nay la bao nhieu?**\n\n## **Đ iều kiện vay vốn được quy định như thế nao?**\n\nCăn cứ theo Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nmột số điều bị bai bỏ bởi Điều 2 Thong tư [06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nquy định về điều kiện vay vốn như sau:\n\n> **[Điều kiện vay vốn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=%C4%90i%E1%BB%81u%20ki%E1%BB%87n%20vay%20v%E1%BB%91n&loc=explorer)**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, để được vay vốn phải đap ứng cac điều kiện như sau:\n\n**_(1) Ch ủ thể_**\n\n _\\- C a nhan: _\n\n+Từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định của\nphap luật;\n\n\\+ Từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực hanh\nvi dan sự theo quy định của phap luật.\n\n_\\- Ph ap nhan_: Co năng lực phap luật dan sự theo quy định của phap luật.\n\n**_(2) Nhu c ầu vay vốn_**\n\nNhu cầu vay vốn la để sử dụng vai mục đich hợp phap.\n\n**_(3) Ph ương an sử dụng vốn _**\n\nCo phương an sử dụng vốn khả thi.\n\n**_(4) Kh ả năng tai chinh_**\n\n\\- Co khả năng tai chinh ổn định để trả nợ.\n\n\\- Co tinh hinh tai chinh minh bạch, lanh mạnh đối với khach hang vay vốn của\ntổ chức tin dụng theo lai suất cho vay theo quy định.\n\n![Có được vay để trả nợ cho tổ chức tín dụng khác hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/ANH/12102023/vay-\nvon.jpg)\n\n_C o được vay để trả nợ cho tổ chức tin dụng khac hay khong? (Hinh từ\nInternet)_\n\n## **Vay v ốn để trả nợ cho ngan hang khac được hay khong?**\n\nCăn cứ theo Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nco quy định về cac nhu cầu vay vốn khong được cho vay như sau:\n\n> **Nh ững nhu cầu vốn khong được [cho vay](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/cho-vay?loc=explorer)**\n\n> .....\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> a) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay\n> cũ;\n\n> b) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\nNhư vậy, khach hang sẽ khong được vay vốn nhằm mục đich trả nợ cho ngan hang\nkhac, trừ cac trường hợp sau đay:\n\n\\- _Thanh to an lai tiền vay phat sinh trong qua trinh thi cong xay dựng cong\ntrinh._\n\nSố tiền lai của khoản vay nay phải được tinh trong tổng mức đầu tư xay dựng\nđược cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n\\- _Tr ả nợ trước hạn khoản vay đap ứng đầy đủ cả hai điều kiện sau:_\n\nThời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ va\nla khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n## **M ức lai suất cơ bản hiện nay la bao nhieu?**\n\nTổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung cầu\nvốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ trường\nhợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối đa tại\nkhoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk).\n\nCăn cứ Điều 1 [Quyết định 2868/QĐ-NHNN năm\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFMU1EVTTV&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> **Đ iều 1**. Quy định mức lai suất cơ bản bằng đồng Việt Nam la 9,0%/năm.\n\nVi vậy, mức lai suất cơ bản bằng đồng Việt Nam hiện nay la 9%/năm.\n\nTran trọng!\n\n", "extras": {"page": 34}}