{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322E8-hd-giao-kim-khi-quy-da-quy-theo-goi-hop-nguyen-niem-phong-nhu-the-nao.html", "md": "**Giao kim kh i quý, đa quý theo goi, hộp nguyen niem phong như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi ten la Ngọc Phượng, hiện nay toi đang lam\nviệc tại một đơn vị co thực hiện việc gia cong va giao nhận kim khi quý, đa\nquý với Ngan hang nha nước Việt Nam, bộ phận giao nhận. Vi tinh chất cong\nviệc, toi co thắc mắc muốn nhờ Ban bien tập tư vấn giup toi, cụ thể việc giao\nkim khi quý, đa quý theo goi, hộp nguyen niem phong được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Toi mong sớm được Ban bien tập giải đap. Xin\nchan thanh cảm ơn! (01228***) **\n\nViệc giao kim khi quý, đa quý theo goi, hộp nguyen niem phong được quy định\ntại Điều 16 Thong tư 17/2014/TT-NHNN về phan loại, đong goi, giao nhận kim khi\nquý, đa quý do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n\\- Khi xuất giao hiện vật theo nguyen goi, hộp niem phong phải co cac giấy tờ\ntheo quy định tại Khoản 1 Điều 15 Thong tư nay, bien bản giao nhận va hợp đồng\nbảo quản (nếu co) đa nhận trước đay. Đối với tai sản gửi vao kho Ngan hang Nha\nnước phải co cac giấy tờ theo quy định tại Khoản 1 Điều 15 Thong tư nay, bien\nbản giao nhận va văn bản của cơ quan nha nước co thẩm quyền theo quy định của\nphap luật đối với tai sản đo.\n\n\\- Khi giao hiện vật phải lập bien bản giao nhận theo mẫu tại Phụ lục II ban\nhanh kem theo Thong tư nay va xuất nguyen goi, hộp theo bien bản giao nhận đa\nnhận lần trước.\n\nTrường hợp ben nhận chỉ nhận một phần trong goi, hộp thi phải lam thủ tục giao\ntrả gọn goi, hộp, sau đo lam thủ tục nhận phần con lại theo goi, hộp nguyen\nniem phong mới.\n\n\\- Việc mở goi, hộp niem phong phải do chinh người co ten tren niem phong hoặc\nngười được ủy quyền thực hiện.\n\nTrước khi giao, ben giao yeu cầu ben nhận kiểm tra kỹ niem phong va ben ngoai\ngoi, hộp. Sau khi giao, ben nhận phải chịu hoan toan trach nhiệm về số lượng,\nchất lượng tai sản trong goi, hộp. Nếu thấy cần thiết, ben nhận co quyền mời\ncơ quan chức năng đến giam định niem phong va tinh trạng ben ngoai goi, hộp\ntrước khi mở goi, hộp niem phong.\n\nTrường hợp niem phong bị mất hoặc rach, mờ, khong xac định được nội dung ghi\ntren niem phong thi hai ben cung thống nhất cach thức xử lý hoặc mời đại diện\ncơ quan chức năng đến giam định.\n\nTren đay la nội dung quy định về việc giao kim khi quý, đa quý theo goi, hộp\nnguyen niem phong. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}