{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35F31-hd-dieu-kien-de-nhan-tien-gui-duoc-bao-hiem.html", "md": "** Điều kiện để nhận tiền gửi được bảo hiểm được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten la Minh Phương, toi sinh sống va lam việc tại\nTPHCM. Toi đang tim hiểu về lĩnh vực bảo hiểm tiền gửi va toi co thắc mắc muốn\nnhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Điều kiện để\nnhận tiền gửi được bảo hiểm được quy định như thế nao? Văn bản nao quy định về\nvấn đề nay? Toi hy vọng sớm nhận được giải đap từ Ban bien tập. Xin chan thanh\ncảm ơn! (phuong***@gmail.com) **\n\nĐiều kiện để nhận tiền gửi được bảo hiểm được quy định tại Điều 7 Quyết định\n807/QĐ-BHTG năm 2016 Quy chế chi trả tiền gửi được bảo hiểm do Bảo hiểm tiền\ngửi Việt Nam ban hanh như sau:\n\n1\\. Co ten trong danh sach người được bảo hiểm tiền gửi va số tiền bảo hiểm\nđược chi trả đa được Bảo hiểm tiền gửi Việt Nam phe duyệt.\n\n2\\. Co giấy tờ hợp lệ, hợp phap để nhận tiền bảo hiểm theo quy định tại Điều 8\nquy chế nay va theo cac quy định khac của Bảo hiểm tiền gửi Việt Nam.\n\nTheo đo, Điều 8 Quy chế nay quy định như sau:\n\n1\\. Khi nhận tiền bảo hiểm, người được bảo hiểm tiền gửi phải co cac giấy tờ\nhợp phap, hợp lệ sau:\n\na) Bản chinh giấy tờ chứng minh quyền sở hữu hợp phap đối với cac khoản tiền\ngửi được bảo hiểm tại tổ chức tham gia bảo hiểm tiền gửi (sổ tiền gửi) con\nnguyen vẹn, ro rang, khong bị rach nat hoặc chắp va, khong co dấu hiệu tẩy xoa\nhoặc giả mạo, cụ thể:\n\n\\- Trường hợp gửi tiền tiết kiệm, người được bảo hiểm tiền gửi phải xuất trinh\nthẻ tiết kiệm hoặc sổ tiết kiệm;\n\n\\- Trường hợp mua giấy tờ co gia do tổ chức tham gia bảo hiểm tiền gửi phat\nhanh, người được bảo hiểm tiền gửi phải xuất trinh chứng chỉ tiền gửi, kỳ\nphiếu, tin phiếu, trai phiếu;\n\n\\- Trường hợp gửi tiền dưới hinh thức tiền gửi co kỳ hạn, tiền gửi khong kỳ\nhạn, tiền gửi khac: Giấy tờ chứng minh quyền sở hữu tiền gửi được bảo hiểm của\nngười được bảo hiểm tiền gửi do tổ chức tham gia bảo hiểm tiền gửi cấp.\n\nb) Chứng minh nhan dan (Căn cước cong dan) hoặc hộ chiếu con thời hạn hoặc\ngiấy tờ tuy than khac theo quy định của phap luật. Trường hợp khong co giấy tờ\ntuy than phải co xac nhận bằng văn bản (co ảnh đong dấu giap lai) của cơ quan\nco thẩm quyền theo quy định của phap luật.\n\n2\\. Trường hợp người nhận tiền bảo hiểm từ sổ tiền gửi thuộc sở hữu chung của\nnhiều người, phải co văn bản thỏa thuận hợp phap về việc phan chia số tiền bảo\nhiểm của cac đồng chủ sở hữu hoặc quyết định của cơ quan Nha nước co thẩm\nquyền về việc phan chia số tiền bảo hiểm; co sổ tiền gửi va giấy tờ tuy than\ncủa minh theo quy định tại Điểm b, Khoản 1 Điều nay.\n\n3\\. Trường hợp ủy quyền cho người khac nhận tiền bảo hiểm, người được ủy quyền\nphải co văn bản ủy quyền hợp phap của người được bảo hiểm tiền gửi; co sổ tiền\ngửi của người được bảo hiểm tiền gửi va giấy tờ tuy than của minh theo quy\nđịnh tại Điểm b, Khoản 1 Điều nay.\n\n4\\. Trường hợp người thừa kế của người được bảo hiểm tiền gửi va cac trường\nhợp khac khi nhận tiền bảo hiểm, ngoai việc xuất trinh sổ tiền gửi, giấy tờ\ntuy than theo quy định tại Điểm b, Khoản 1 Điều nay con phải xuất trinh cac\ngiấy tờ theo quy định của phap luật.\n\n5\\. Cac trường hợp phat sinh ngoai quy định neu tren sẽ được Bảo hiểm tiền gửi\nViệt Nam xem xet giải quyết vao cuối đợt chi trả.\n\nTren đay la nội dung quy định về điều kiện để nhận tiền gửi được bảo hiểm. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định 807/QĐ-BHTG\nnăm 2016.\n\nTran trọng!\n\n", "extras": {"page": 275}}