{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE77-hd-phat-hanh-chinh-khi-vi-pham-quy-dinh-ve-bao-cao-giao-dich-co-gia-tri-lon-dang-ngo-bao-cao-hanh-vi-rua-tien.html", "md": "**Ph ạt hanh chinh khi vi phạm quy định về bao cao giao dịch co gia trị lớn,\nđang ngờ, bao cao hanh vi rửa tiền nhằm tai trợ khủng bố, bao cao hanh vi tai\ntrợ khủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt? **\n\n## Phạt hanh chinh khi vi phạm quy định về bao cao giao dịch co gia trị lớn,\nđang ngờ, bao cao hanh vi rửa tiền?\n\nCăn cứ Khoản 27 Điều 1 Nghị định 143/2021/NĐ-CP quy định:\n\nVi phạm quy định về bao cao giao dịch co gia trị lớn, giao dịch đang ngờ, giao\ndịch chuyển tiền điện tử, bao cao hanh vi rửa tiền nhằm tai trợ khủng bố, bao\ncao hanh vi tai trợ khủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt  \n  \n1\\. Phạt tiền 80.000.000 đồng đến 120.000.000 đồng đối với hanh vi khong bao\ncao đung thời hạn theo quy định của phap luật về phong, chống rửa tiền, phong,\nchống tai trợ khủng bố.  \n  \n2\\. Phạt tiền từ 150.000.000 đồng đến 250.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:  \n  \na) Khong bao cao cac giao dịch co gia trị lớn;  \n  \nb) Khong bao cao cac giao dịch đang ngờ lien quan đến rửa tiền, tai trợ khủng\nbố, tai trợ phổ biến vũ khi hủy diệt hang loạt;  \n  \nc) Khong bao cao cac giao dịch chuyển tiền điện tử;  \n  \nd) Khong bao cao hanh vi rửa tiền nhằm tai trợ khủng bố quy định tại Điều 30\nLuật Phong, chống rửa tiền, khong bao cao khi co nghi ngờ khach hang hoặc giao\ndịch của khach hang lien quan đến tai trợ khủng bố, tai trợ phổ biến vũ khi\nhủy diệt hang loạt hoặc khach hang nằm trong danh sach đen, danh sach bị chỉ\nđịnh theo quy định của Luật Phong, chống khủng bố, phap luật về phong, chống\ntai trợ phổ biến vũ khi hủy diệt hang loạt.  \n  \n3\\. Biện phap khắc phục hậu quả  \n  \na) Buộc phải gửi lại bao cao đầy đủ, chinh xac đối với hanh vi vi phạm quy\nđịnh tại Điều nay;  \n  \nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\nhoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm soat; khong cho đảm nhiệm\nchức vụ quản trị, điều hanh, kiểm soat tại tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với ca nhan vi phạm va/hoặc ca nhan chịu trach nhiệm đối\nvới hanh vi vi phạm quy định tại Điều nay.  \n  \nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\".\n\nTran trọng!\n\n", "extras": {"page": 67}}