{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38CC7-hd-trach-nhiem-ngan-hang-nha-nuoc-tinh-trong-quan-ly-hoat-dong-tai-cap-von-duoi-hinh-thuc-cho-vay-lai-theo-ho-so-tin-dung.html", "md": "**Tr ach nhiệm Ngan hang Nha nước tỉnh trong quản lý hoạt động tai cấp vốn\ndưới hinh thức cho vay lại theo hồ sơ tin dụng được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang sống va lam việc tại Binh\nThuận. Ban bien tập cho toi hỏi: Trach nhiệm Ngan hang Nha nước tỉnh trong\nquản lý hoạt động tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 6 Điều 20 Thong tư 15/2012/TT-NHNN quy định về Ngan\nhang Nha nước Việt Nam tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng đối với tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh thi nội dung nay được quy định như sau:\n\na) Phối hợp với Vụ Chinh sach tiền tệ xem xet va trinh Thống đốc Ngan hang Nha\nnước đối với đề nghị tai cấp vốn, gia hạn tai cấp vốn của tổ chức tin dụng\nnhằm hỗ trợ khả năng chi trả va chuyển khoản vay tai cấp vốn thanh khoản cho\nvay đặc biệt;\n\nb) Căn cứ Quyết định phe duyệt tai cấp vốn, gia hạn tai cấp vốn của Thống đốc\nNgan hang Nha nước đối với tổ chức tin dụng, đơn đề nghị tai cấp vốn, gia hạn\ntai cấp vốn của tổ chức tin dụng va kết quả kiểm tra, đối chiếu tinh hợp lý,\nsự phu hợp cac chỉ tieu tren Bảng ke hồ sơ tin dụng, thực hiện ký kết hợp đồng\ntai cấp vốn, giải ngan tai cấp vốn, gia hạn nợ vay tai cấp vốn, thu hồi nợ gốc\nva lai theo quy định tại Thong tư nay;\n\nc) Định kỳ bao cao Thống đốc Ngan hang Nha nước về tinh hinh tai cấp vốn tại\nNgan hang Nha nước chi nhanh tỉnh, thanh phố (đồng thời gửi Vụ Chinh sach tiền\ntệ, Cơ quan Thanh tra, giam sat ngan hang, Vụ Tin dụng) theo Mẫu số 08/NHNN-\nHSTD;\n\nd) Phối hợp với cac đơn vị thuộc Ngan hang Nha nước thực hiện thanh tra, kiểm\ntra, giam sat việc sử dụng khoản tai cấp vốn của tổ chức tin dụng, xử lý theo\nthẩm quyền va kiến nghị Thống đốc Ngan hang Nha nước xử lý cac trường hợp vi\nphạm theo quy định hiện hanh;\n\nđ) Chủ tri, phối hợp với cac đơn vị lien quan trinh Thống đốc Ngan hang Nha\nnước cac biện phap xử lý thu hồi nợ tai cấp vốn trong trường hợp tổ chức tin\ndụng khong trả nợ đung hạn.\n\nTren đay la nội dung tư vấn về Trach nhiệm Ngan hang Nha nước tỉnh trong quản\nlý hoạt động tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 15/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 239}}