{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4CF-hd-nhu-cau-von-nao-khong-duoc-cho-vay-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung.html", "md": "**Nhu c ầu vốn nao khong được cho vay trong hoạt động cho vay của tổ chức tin\ndụng? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim\nhiểu những quy định của phap luật về hoạt động cho vay của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Nhu cầu vốn nao\nkhong được cho vay trong hoạt động cho vay của tổ chức tin dụng? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Kim Thuy (thuy***@gmail.com) **\n\nNhững nhu cầu vốn khong được cho vay trong hoạt động cho vay của tổ chức tin\ndụng được quy định tại Điều 8 Thong tư 39/2016/TT-NHNN quy định về hoạt động\ncho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach\nhang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nTổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề ma phap\nluật cấm đầu tư kinh doanh.\n\n2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của cac giao\ndịch, hanh vi ma phap luật cấm.\n\n3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề ma phap luật cấm\nđầu tư kinh doanh.\n\n4\\. Để mua vang miếng.\n\n5\\. Để trả nợ khoản nợ vay tại chinh tổ chức tin dụng cho vay trừ trường hợp\ncho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi cong xay dựng\ncong trinh, ma chi phi lai tiền vay được tinh trong dự toan xay dựng cong\ntrinh được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n6\\. Để trả nợ khoản nợ vay tại tổ chức tin dụng khac va trả nợ khoản vay nước\nngoai, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau đay:\n\na) La khoản vay phục vụ hoạt động kinh doanh;\n\nb) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\nc) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về những nhu cầu vốn\nkhong được cho vay trong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro\nchi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 380}}