{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D92D-hd-bao-cao-ngan-hang-nha-nuoc-ve-he-thong-kiem-soat-noi-bo-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi bao cao Ngan hang Nha nước về hệ thống kiểm soat nội\nbộ của ngan hang thương mại được quy định như thế nao? Hy vọng anh/chị giải\nđap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Ngọc Thanh - Binh\nDương **\n\nBao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ của ngan hang thương\nmại được quy định tại Điều 7 Thong tư 13/2018/TT-NHNN quy định về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay\n01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải lập bao cao va\ngửi Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) về hệ thống\nkiểm soat nội bộ theo quy định tại khoản 2, 3 va 4 Điều nay.\n\n2\\. Bao cao về hệ thống kiểm soat nội bộ bao gồm:\n\na) Bao cao hằng năm về kết quả tự kiểm tra, đanh gia kiểm soat nội bộ theo Phụ\nlục số 01 ban hanh kem theo Thong tư nay;\n\nb) Bao cao hằng năm về quản lý rủi ro theo Phụ lục số 02 ban hanh kem theo\nThong tư nay;\n\nc) Bao cao hằng năm về đanh gia nội bộ về mức đủ vốn theo Phụ lục số 04 ban\nhanh kem theo Thong tư nay;\n\nd) Bao cao hằng năm về kiểm toan nội bộ theo Phụ lục số 05 ban hanh kem theo\nThong tư nay, bao cao đột xuất về kiểm toan nội bộ.\n\n3\\. Thời hạn gửi bao cao:\n\na) Đối với cac bao cao quy định tại điểm a, b va c khoản 2 Điều nay: Trong\nthời hạn 45 ngay kể từ ngay kết thuc năm tai chinh, ngan hang thương mại, chi\nnhanh ngan hang nước ngoai gửi bao cao của năm tai chinh;\n\nb) Đối với bao cao quy định tại điểm d khoản 2 Điều nay:\n\n(i) Trong thời hạn 60 ngay kể từ ngay kết thuc năm tai chinh, ngan hang thương\nmại gửi bao cao kiểm toan nội bộ của năm tai chinh;\n\n(ii) Trong thời hạn 60 ngay kể từ ngay kết thuc kiểm toan nội bộ, chi nhanh\nngan hang nước ngoai gửi bao cao kiểm toan nội bộ của năm tai chinh. Trường\nhợp khong kiểm toan nội bộ trong năm tai chinh, chi nhanh ngan hang nước ngoai\nkhong phải gửi bao cao;\n\n(iii) Trong thời hạn 07 ngay lam việc kể từ ngay kết thuc kiểm toan nội bộ đột\nxuất, ngan hang thương mại, chi nhanh ngan hang nước ngoai gửi bao cao kiểm\ntoan nội bộ đột xuất.\n\n4\\. Bao cao về hệ thống kiểm soat nội bộ quy định tại khoản 2 Điều nay phải\ncập nhật cac tồn tại, hạn chế, rủi ro mới phat sinh của hệ thống kiểm soat nội\nbộ trong toan bộ ngan hang thương mại (bao gồm cac bộ phận tại trụ sở chinh,\nchi nhanh va cac đơn vị phụ thuộc khac của ngan hang thương mại theo quy định\ncủa Ngan hang Nha nước về mạng lưới hoạt động của ngan hang thương mại (sau\nđay gọi la đơn vị phụ thuộc khac) va chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về bao cao Ngan hang Nha nước về hệ thống kiểm soat nội bộ\ncủa ngan hang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo\ntại Thong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 189}}