{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58972-hd-phan-loai-no-xu-ly-no-bi-rui-ro-doi-voi-viec-cho-hoc-sinh-sinh-vien-co-hoan-canh-kho-khan-mua-thiet-bi-hoc-tap-truc-tuyen.html", "md": "**Ph an loại nợ va xử lý nợ bị rủi ro đối với việc cho học sinh, sinh vien co\nhoan cảnh kho khăn mua thiết bị học tập trực tuyến? Hồ sơ vay vốn, trinh tự va\nthủ tục cho vay, kỳ hạn trả nợ, mức trả nợ, gia hạn trả nợ, chuyển nợ qua hạn\ncủa học sinh, sinh vien? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Phan loại nợ va xử lý nợ bị rủi ro đối với việc cho học sinh, sinh vien co hoan cảnh kho khăn mua thiết bị học tập trực tuyến\n  * Hồ sơ vay vốn, trinh tự va thủ tục cho vay, kỳ hạn trả nợ, mức trả nợ, gia hạn trả nợ, chuyển nợ qua hạn của học sinh, sinh vien\n\n## Phan loại nợ va xử lý nợ bị rủi ro đối với việc cho học sinh, sinh vien co\nhoan cảnh kho khăn mua thiết bị học tập trực tuyến\n\nCăn cứ Điều 11 Quyết định 09/2022/QĐ-TTg quy định về Phan loại nợ va xử lý nợ\nbị rủi ro như sau:\n\n1. Ngan hang Chinh sach xa hội phan loại cac khoản nợ cho vay theo Quyết định nay theo quy định tại Quyết định số [976/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-976-qd-ttg-2015-quy-che-phan-loai-no-tai-ngan-hang-chinh-sach-xa-hoi-44730.html \"Quyết định 976/QĐ-TTg\") ngay 01 thang 7 năm 2015 của Thủ tướng Chinh phủ về việc ban hanh Quy chế phan loại nợ tại Ngan hang Chinh sach xa hội va cac văn bản sửa đổi, bổ sung hoặc thay thế (nếu co).\n\n2. Ngan hang Chinh sach xa hội xử lý nợ bị rủi ro theo quy định tại Quyết định số [50/2010/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-50-2010-qd-ttg-2co-che-xu-ly-no-bi-rui-ro-tai-ngan-hang-chinh-1ab6c.html \"Quyết định 50/2010/QĐ-TTg\") ngay 28 thang 7 năm 2010 của Thủ tướng Chinh phủ về việc ban hanh cơ chế xử lý nợ bị rủi ro tại Ngan hang Chinh sach xa hội, Quyết định số [08/2021/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-08-2021-qd-ttg-sua-doi-quy-che-xu-ly-no-bi-rui-ro-tai-ngan-hang-chinh-sach-xa-hoi-72183.html \"Quyết định 08/2021/QĐ-TTg\") ngay 11 thang 3 năm 2021 của Thủ tướng Chinh phủ sửa đổi, bổ sung một số điều của Quy chế xử lý nợ bị rủi ro tại Ngan hang Chinh sach xa hội ban hanh kem theo Quyết định số [50/2010/QĐ-TTg](https://thukyluat.vn/vb/quyet-dinh-50-2010-qd-ttg-2co-che-xu-ly-no-bi-rui-ro-tai-ngan-hang-chinh-1ab6c.html \"Quyết định 50/2010/QĐ-TTg\") ngay 28 thang 7 năm 2010 của Thủ tướng Chinh phủ va cac văn bản sửa đổi, bổ sung hoặc thay thế khac (nếu co).\n\n## Hồ sơ vay vốn, trinh tự va thủ tục cho vay, kỳ hạn trả nợ, mức trả nợ, gia\nhạn trả nợ, chuyển nợ qua hạn của học sinh, sinh vien\n\nCăn cứ Điều 12 Quyết định 09/2022/QĐ-TTg quy định về hồ sơ vay vốn, trinh tự\nva thủ tục cho vay, kỳ hạn trả nợ, mức trả nợ, gia hạn trả nợ, chuyển nợ qua\nhạn của học sinh, sinh vien như sau:\n\nNgan hang Chinh sach xa hội hướng dẫn về hồ sơ vay vốn, trinh tự va thủ tục\ncho vay, kỳ hạn trả nợ, mức trả nợ, gia hạn trả nợ, chuyển nợ qua hạn, đảm bảo\nđơn giản, ro rang, dễ thực hiện, tuan thủ đung quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 60}}