{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01A2-hd-luat-cac-to-chuc-tin-dung-2024-moi-nhat-vua-duoc-cong-bo.html", "md": "**Anh ch ị cho toi hỏi co phải Chủ tịch nước đa cong bố Luật Cac tổ chức tin\ndụng 2024 cung với Luật Đất đai 2024 khong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh thức cong bố Luật Cac tổ chức tin dụng 2024?**\n  * **Khi n ao thi bắt đầu ap dụng Luật Cac tổ chức tin dụng 2024?**\n  * **C ac tổ chức tin dụng cần đảm bảo bảo mật thong tin như thế nao từ 01/7/2024?**\n\n## **Ch inh thức cong bố Luật Cac tổ chức tin dụng 2024?**\n\nThừa lệnh của Chủ tịch nước, đại diện lanh đạo Văn phong Chủ tịch nước đa cong\nbố toan văn Lệnh của Chủ tịch nước về việc cong bố [Luật Đất đai\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJek5qUXTl&mode=) va\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=).\n\nSang 19/02, tại Phủ Chủ tịch, Văn phong Chủ tịch nước tổ chức Họp bao Cong bố\nlệnh của Chủ tịch nước Cộng hoa xa hội chủ nghĩa Việt Nam cong bố cac luật đa\nđược Quốc hội khoa 15 thong qua tại Kỳ họp bất thường lần thứ 5.\n\nChủ tri buổi họp bao co cac đồng chi: Pho Chủ nhiệm Văn phong Chủ tịch nước;\nThứ trưởng Bộ Tai nguyen va Moi trường; Pho Thống đốc Ngan hang Nha nước; Pho\nChủ nhiệm Văn phong Quốc hội; cung đại diện lanh đạo một số cơ quan của Quốc\nhội, đại diện cac Bộ, nganh, Văn phong Chủ tịch nước.\n\nTại buổi họp bao, thừa lệnh của Chủ tịch nước, đại diện lanh đạo Văn phong Chủ\ntịch nước đa cong bố toan văn Lệnh của Chủ tịch nước về việc cong bố [Luật Đất\nđai 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RJek5qUXTl&mode=)va [Luật\nCac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\n\nTheo đo, căn cứ Điều 88 va Điều 91 của [Hiến phap\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFMU5qSTTW&mode=09dsbGRWODRPQTWk)\ncủa nước Cộng hoa xa hội chủ nghĩa Việt Nam; căn cứ Điều 80 của [Luật Ban hanh\nvăn bản quy phạm phap luật\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneU16Z3TW&mode=),\nChủ tịch nước cong bố Luật Cac tổ chức tin dụng 2024 đa được Quốc hội nước\nCộng hoa xa hội chủ nghĩa Việt Nam khoa 15, Kỳ họp bất thường lần thứ 5 thong\nqua ngay 18/01/2023.\n\n![Luật Các tổ chức tín dụng 2024 mới nhất vừa được công\nbố?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/19022024/luat-\ncac-to-chuc-tin-dung.jpg)\n\n_Lu ật Cac tổ chức tin dụng 2024 mới nhất vừa được cong bố? (Hinh từ\nInternet)_\n\n## **Khi n ao thi bắt đầu ap dụng Luật Cac tổ chức tin dụng 2024?**\n\nTheo Điều 209 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nquy định về hiệu lực thi hanh như sau:\n\n> **Hi ệu lực thi hanh**\n\n> 1\\. Luật nay co hiệu lực thi hanh từ ngay 01 thang 7 năm 2024, trừ quy định\n> tại khoản 2 Điều nay.\n\n> 2\\. Khoản 3 Điều 200 va khoản 15 Điều 210 của Luật nay co hiệu lực thi hanh\n> từ ngay 01 thang 01 năm 2025.\n\n> 3\\. Luật Cac tổ chức tin dụng số 47/2010/QH12 đa được sửa đổi, bổ sung một\n> số điều theo Luật số 17/2017/QH14 hết hiệu lực kể từ ngay Luật nay co hiệu\n> lực thi hanh, trừ quy định tại cac khoản 1, 2, 3, 4, 8, 9, 12 va 14 Điều 210\n> của Luật nay.\n\nQua đo, [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) sẽ\nđược ap dụng từ ngay 01/7/2024, trừ cac trường hợp sau sẽ co hiệu lực từ\n01/01/2025:\n\n\\- Khoản 3 Điều 200 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNREWk)\nvề chuyển nhượng tai sản bảo đảm, cụ thể la:\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cong ty quản lý nợ va khai\n> thac tai sản của tổ chức tin dụng, cong ty quản lý tai sản của cac tổ chức\n> tin dụng Việt Nam thanh lập va hoạt động theo quy định của phap luật về cac\n> tổ chức tin dụng được quyền chuyển nhượng toan bộ hoặc một phần dự an bất\n> động sản la tai sản bảo đảm để thu hồi nợ theo quy định về chuyển nhượng\n> toan bộ hoặc một phần dự an bất động sản của Luật Kinh doanh bất động sản va\n> quy định khac của phap luật co lien quan nhưng khong phải ap dụng quy định\n> về điều kiện chủ thể kinh doanh bất động sản đối với ben chuyển nhượng dự an\n> bất động sản của Luật Kinh doanh bất động sản.\n\n\\- Khoản 15 Điều 210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHlNVEWk)\nvề quy định chuyển tiếp, cụ thể la:\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cong ty quản lý nợ va khai\n> thac tai sản của tổ chức tin dụng, cong ty quản lý tai sản của cac tổ chức\n> tin dụng Việt Nam thanh lập va hoạt động theo quy định của phap luật về cac\n> tổ chức tin dụng được chuyển nhượng toan bộ hoặc một phần dự an bất động sản\n> đa nhận lam tai sản bảo đảm trước ngay Luật nay co hiệu lực thi hanh để thu\n> hồi nợ khong phải ap dụng quy định về điều kiện chủ thể kinh doanh bất động\n> sản đối với ben chuyển nhượng dự an bất động sản của phap luật về kinh doanh\n> bất động sản nhưng phải đap ứng cac điều kiện sau đay:\n\n> a) Dự an bất động sản chuyển nhượng phải đap ứng điều kiện quy định tại cac\n> điểm a, d, đ, g va h khoản 1 Điều 40 của Luật Kinh doanh bất động sản số\n> 29/2023/QH15 va phải co quyết định giao đất, cho thue đất của cơ quan nha\n> nước co thẩm quyền;\n\n> b) Ben nhận chuyển nhượng dự an phải đap ứng điều kiện quy định tại cac\n> khoản 2, 4 va 5 Điều 40 của Luật Kinh doanh bất động sản số 29/2023/QH15.\n\nNgoai ra, [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\nđược sửa đổi, bổ sung bởi [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=) sẽ\nhết hiệu lực từ 01/07/2024\n\n## **C ac tổ chức tin dụng cần đảm bảo bảo mật thong tin như thế nao từ\n01/7/2024?**\n\nTheo Điều 13[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNdzWk)\nquy định về bảo mật thong tin như sau:\n\n\\- Người quản lý, người điều hanh, nhan vien của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khong được tiết lộ thong tin khach hang, bi mật kinh\ndoanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải bảo đảm bi mật thong\ntin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy\nđịnh của Chinh phủ.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp thong\ntin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho tổ\nchức, ca nhan khac, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm\nquyền theo quy định của luật hoặc được sự chấp thuận của khach hang.\n\nTran trọng!\n\n", "extras": {"page": 21}}