{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DFA-hd-thu-tuc-yeu-cau-to-chuc-tin-dung-phong-toa-tai-khoan-cua-doi-tuong-bi-thanh-tra-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục yeu cầu tổ chức tin dụng phong tỏa tai khoản của đối tượng bị thanh\ntra được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Nguyễn Đinh\nĐức, toi la sĩ quan Cong an đa về hưu, hiện đang sinh sống va lam việc tại Nam\nĐịnh, gần đay toi đang tim hiểu quy định của phap luật về việc phong toả tai\nsản của cac đối tượng đang bị thanh tra, nhưng toi co thắc mắc toi muốn nhờ\nBan bien tập giải đap giup, cụ thể la thủ tục yeu cầu tổ chức tin dụng phong\ntỏa tai khoản của đối tượng bị thanh tra được quy định như thế nao? Toi co thể\ntim hiểu nội dung nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ cac bạn, chan thanh cảm ơn! **\n\nThủ tục yeu cầu tổ chức tin dụng phong tỏa tai khoản của đối tượng bị thanh\ntra được quy định tại Điều 7 Thong tư lien tịch 07/2015/TTLT-TTCP-NHNN về\nhướng dẫn việc phong tỏa tai khoản của đối tượng thanh tra do Tổng Thanh tra\nChinh phủ \\- Thống đốc Ngan hang Nha nước Việt Nam, ban hanh cụ thể như sau:\n\n1\\. Người co thẩm quyền yeu cầu phong tỏa tai khoản gửi Quyết định phong tỏa\ntai khoản cho tổ chức tin dụng nơi đối tượng thanh tra co tai khoản va đối\ntượng thanh tra.\n\n2\\. Quyết định phong tỏa tai khoản phải do người co thẩm quyền được quy định\ntại Điều 5 Thong tư nay ký va đong dấu của cơ quan ra quyết định thanh tra.\nQuyết định phong tỏa tai khoản phải neu ro số tai khoản phong tỏa, mục đich\nphong tỏa; ten tai khoản bị phong tỏa; phạm vi phong tỏa; số tiền phong tỏa;\nthời điểm bắt đầu phong tỏa, thời gian phong tỏa; trach nhiệm thực hiện của tổ\nchức tin dụng va cac thong tin khac (nếu co).\n\nQuyết định phong tỏa tai khoản thực hiện theo Mẫu số 01 ban hanh kem theo\nThong tư nay.\n\nTren đay la nội dung cau trả lời về thủ tục yeu cầu tổ chức tin dụng phong tỏa\ntai khoản của đối tượng bị thanh tra theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n07/2015/TTLT-TTCP-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}