{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C13-hd-trach-nhiem-cua-tong-giam-doc-giam-doc-to-chuc-tin-dung-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của Tổng giam đốc (Giam đốc) tổ chức tin dụng nước ngoai được\nquy định như thế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một\nthắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ nước ngoai ở Việt Nam\nmong được cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Trach nhiệm của Tổng\ngiam đốc (Giam đốc) tổ chức tin dụng nước ngoai được quy định như thế nao? Rất\nmong nhận được cau trả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 32 Nghị định 57/2012/NĐ-CP thi trach nhiệm\ncủa Tổng giam đốc (Giam đốc) tổ chức tin dụng nước ngoai được quy định như\nsau:\n\n1\\. Điều hanh hoạt động của tổ chức tin dụng va chịu trach nhiệm trước Hội\nđồng quản trị, Hội đồng thanh vien, trước phap luật về việc điều hanh hoạt\nđộng của tổ chức tin dụng.\n\n2\\. Chịu trach nhiệm điều hanh việc sử dụng vốn trong kinh doanh theo phương\nan sử dụng, bảo toan, phat triển vốn được Hội đồng quản trị, Hội đồng thanh\nvien thong qua; thực hiện phương an phan phối lợi nhuận sau khi hoan thanh\nnghĩa vụ thuế va cac nghĩa vụ tai chinh khac theo quy định của phap luật.\n\n3\\. Chịu trach nhiệm về việc huy động va sử dụng cac nguồn vốn vao hoạt động\nkinh doanh; chịu trach nhiệm vật chất đối với những thiệt hại do lỗi chủ quan\ngay ra cho tổ chức tin dụng.\n\n4\\. Xay dựng cac định mức chi phi phu hợp với điều kiện kinh doanh của tổ chức\ntin dụng.\n\n5\\. Lập va trinh Hội đồng quản trị, Hội đồng thanh vien thong qua bao cao tai\nchinh; chịu trach nhiệm về tinh chinh xac, tinh trung thực của cac bao cao tai\nchinh, bao cao thống ke, số liệu quyết toan va cac thong tin tai chinh khac.\n\n6\\. Xay dựng kế hoạch tai chinh hang năm phu hợp với kế hoạch kinh doanh trinh\nHội đồng quản trị, Hội đồng thanh vien thong qua.\n\n7\\. Quyết định cac dự an đầu tư, gop vốn, mưa cổ phần của cac doanh nghiệp va\ntổ chức tin dụng khac theo ủy quyền của Hội đồng quản trị, Hội đồng thanh vien\ntổ chức tin dụng.\n\n8\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật.\n\nTrach nhiệm của Tổng giam đốc (Giam đốc) tổ chức tin dụng nước ngoai được quy\nđịnh tại Nghị định 57/2012/NĐ-CP về chế độ tai chinh đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 407}}