{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0511-hd-tai-mau-c201ans-mau-giay-bao-co-cua-ngan-hang-nha-nuoc-moi-nhat-2024.html", "md": "**M ẫu C2-01a/NS mẫu giấy bao co của Ngan hang Nha nước mới nhất 2024 la mẫu\nnao? Tải ở đau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ải Mẫu C2-01a/NS mẫu giấy bao co của Ngan hang Nha nước mới nhất 2024?**\n  * **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n  * **Ng an hang Nha nước Việt Nam co nhiệm vụ va quyền hạn gi?**\n\n## **T ải Mẫu C2-01a/NS mẫu giấy bao co của Ngan hang Nha nước mới nhất\n2024?**\n\nGiấy bao co (tiếng Anh: Credit note) la một văn bản thong bao cho tai khoản\ncủa ca nhan hoặc doanh nghiệp về số tiền đa nhận được. Số tiền nay co thể đến\ntừ cac đơn vị khac với mục đich thanh toan cho cac khoản giao dịch, hoan tiền,\nhoặc điều chỉnh số dư tai khoản.\n\nGiấy bao co được coi la một loại chứng từ gốc lam căn cứ ghi sổ, phục vụ cong\ntac hạch toan theo doi, đối chiếu sổ chi tiết tiền gửi ngan hang. Giấy bao co\ncủa ngan hang luon được kế toan quan sat va quản lý chi tiết.\n\nTheo đo, căn cứ tại Mẫu số C2-01a/NS ban hanh kem theo[ Thong tư 77/2017/TT-\nBTC ](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRd016azTX&mode=)co\nneu ro mẫu giấy bao co C2-01a/NS, mẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/2032024/giay.png)\n\nTải Mẫu C2-01a/NS mẫu giấy bao co của Ngan hang Nha nước mới nhất 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/2032024/giay-\nbao-co.docx)\n\n![Tải Mẫu C2-01a/NS mẫu giấy báo có của Ngân hàng Nhà nước mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/2032024/nha-\nnuoc.jpg)\n\n _T ải Mẫu C2-01a/NS mẫu giấy bao co của Ngan hang Nha nước mới nhất 2024?\n(Hinh từ Internet)_\n\n## **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n\nCăn cứ Điều 8[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nquy định lanh đạo, điều hanh Ngan hang Nha nước:\n\n> **L anh đạo, điều hanh Ngan hang Nha nước**\n\n> 1\\. Thống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng\n> đầu va lanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh\n> phủ, trước Quốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\n> ...\n\nNhư vậy, người lanh đạo, điều hanh Ngan hang Nha nước la Thống đốc Ngan hang\nNha nước.\n\nThống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng đầu va\nlanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh phủ, trước\nQuốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\nThống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n\\- Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n\\- Tổ chức va chỉ đạo thực hiện nhiệm vụ, quyền hạn của Ngan hang Nha nước\ntheo quy định;\n\n\\- Đại diện phap nhan của Ngan hang Nha nước.\n\n## **Ng an hang Nha nước Việt Nam co nhiệm vụ va quyền hạn gi?**\n\nCăn cứ Điều 4 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định nhiệm vụ va quyền hạn của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Hoạt động của Ngan hang Nha nước nhằm ổn định gia trị đồng tiền;\n\n\\- Bảo đảm an toan hoạt động ngan hang va hệ thống cac tổ chức tin dụng;\n\n\\- Bảo đảm sự an toan, hiệu quả của hệ thống thanh toan quốc gia;\n\n\\- Gop phần thuc đẩy phat triển kinh tế \\- xa hội theo định hướng xa hội chủ\nnghĩa.\n\n\\- Tham gia xay dựng chiến lược va kế hoạch phat triển kinh tế \\- xa hội của\nđất nước.\n\n\\- Xay dựng chiến lược phat triển nganh ngan hang trinh cơ quan nha nước co\nthẩm quyền phe duyệt va tổ chức thực hiện.\n\n\\- Ban hanh hoặc trinh cơ quan nha nước co thẩm quyền ban hanh văn bản quy\nphạm phap luật về tiền tệ va ngan hang;\n\n\\- Tuyen truyền, phổ biến va kiểm tra theo thẩm quyền văn bản quy phạm phap\nluật về tiền tệ va ngan hang.\n\n\\- Xay dựng chỉ tieu lạm phat hằng năm để Chinh phủ trinh Quốc hội quyết định\nva tổ chức thực hiện.\n\n\\- Tổ chức, điều hanh va phat triển thị trường tiền tệ.\n\n\\- Tổ chức hệ thống thống ke, dự bao về tiền tệ va ngan hang;\n\n\\- Cong khai thong tin về tiền tệ va ngan hang theo quy định của phap luật.\n\n\\- Tổ chức in, đuc, bảo quản, vận chuyển tiền giấy, tiền kim loại;\n\n\\- Thực hiện nghiệp vụ phat hanh, thu hồi, thay thế va tieu huỷ tiền giấy,\ntiền kim loại.\n\n\\- Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan cho\ncac tổ chức khong phải la ngan hang;\n\n\\- Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\n\\- Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập va giải thể tổ\nchức tin dụng theo quy định của phap luật.\n\n\\- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại doanh nghiệp thực\nhiện chức năng, nhiệm vụ của Ngan hang Nha nước, tổ chức tin dụng co vốn nha\nnước theo quy định của phap luật;\n\n\\- Được sử dụng vốn phap định để gop vốn thanh lập doanh nghiệp đặc thu nhằm\nthực hiện chức năng, nhiệm vụ của Ngan hang Nha nước theo quyết định của Thủ\ntướng Chinh phủ.\n\n\\- Kiểm tra, thanh tra, giam sat ngan hang;\n\n\\- Xử lý vi phạm phap luật về tiền tệ va ngan hang theo quy định của phap\nluật.\n\n\\- Quyết định ap dụng biện phap xử lý đặc biệt đối với tổ chức tin dụng vi\nphạm nghiem trọng cac quy định của phap luật về tiền tệ va ngan hang, gặp kho\nkhăn về tai chinh, co nguy cơ gay mất an toan cho hệ thống ngan hang, gồm mua\ncổ phần của tổ chức tin dụng;\n\n\\- Đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ người quản lý, người điều hanh\ncủa tổ chức tin dụng;\n\n\\- Quyết định sap nhập, hợp nhất, giải thể tổ chức tin dụng;\n\n\\- Đặt tổ chức tin dụng vao tinh trạng kiểm soat đặc biệt;\n\n\\- Thực hiện nhiệm vụ, quyền hạn của minh theo quy định của phap luật về pha\nsản đối với tổ chức tin dụng.\n\n\\- Chủ tri, phối hợp với cac cơ quan hữu quan xay dựng chinh sach, kế hoạch va\ntổ chức thực hiện phong, chống rửa tiền.\n\n\\- Thực hiện quản lý nha nước về bảo hiểm tiền gửi theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Chủ tri lập, theo doi, dự bao va phan tich kết quả thực hiện can can thanh\ntoan quốc tế.\n\n\\- Tổ chức, quản lý, giam sat hệ thống thanh toan quốc gia, cung ứng dịch vụ\nthanh toan cho cac ngan hang;\n\n\\- Tham gia tổ chức va giam sat sự vận hanh của cac hệ thống thanh toan trong\nnền kinh tế.\n\n\\- Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh\nvang.\n\n\\- Quản lý Dự trữ ngoại hối nha nước.\n\n\\- Quản lý việc vay, trả nợ, cho vay va thu hồi nợ nước ngoai theo quy định\ncủa phap luật.\n\n\\- Chủ tri, phối hợp với cơ quan co lien quan chuẩn bị nội dung, tiến hanh đam\nphan, ký kết điều ước quốc tế với tổ chức tai chinh, tiền tệ quốc tế ma Ngan\nhang Nha nước la đại diện va la đại diện chinh thức của người vay quy định tại\nđiều ước quốc tế theo phan cong, uỷ quyền của Chủ tịch nước hoặc Chinh phủ.\n\n\\- Tổ chức thực hiện hợp tac quốc tế về tiền tệ va ngan hang.\n\n\\- Đại diện cho Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam tại cac tổ chức\ntiền tệ va ngan hang quốc tế.\n\n\\- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng;\nthực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin\ntin dụng.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n\\- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai\nphiếu do Chinh phủ bảo lanh.\n\n\\- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang; nghien cứu,\nứng dụng khoa học va cong nghệ ngan hang.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 18}}