{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45D2A-hd-co-cau-lai-thoi-gian-tra-no-tien-thue-tai-chinh-nhu-the-nao.html", "md": "**Theo t oi được biết cơ cấu nợ la việc thực hiện cac nghiệp vụ nhằm thay đổi\nđiều kiện của khoản nợ, cơ cấu lại một phần hoặc toan bộ cac khoản nợ trong\ndanh mục nợ. Hiện nay co rất nhiều doanh nghiệp thue tai chinh khong thực hiện\nnghĩa vụ tai chinh va được ben cho thue cơ cấu lại nợ. Anh chị cho toi hỏi\nviệc cơ cấu lại thời gian trả nợ tiền thue tai chinh được quy định như thế\nnao? **\n\nCho thue tai chinh la hoạt động cấp tin dụng trung hạn, dai hạn tren cơ sở hợp\nđồng cho thue tai chinh giữa ben cho thue tai chinh với ben thue tai chinh.\nBen cho thue tai chinh cam kết mua tai sản cho thue tai chinh theo yeu cầu của\nben thue tai chinh va nắm giữ quyền sở hữu đối với tai sản cho thue tai chinh\ntrong suốt thời hạn cho thue. Ben thue tai chinh sử dụng tai sản thue tai\nchinh va thanh toan tiền thue trong suốt thời hạn thue quy định trong hợp đồng\ncho thue tai chinh.\n\nTheo quy định tại Khoản 5 Điều 35 Thong tư 30/2015/TT-NHNN thi Cơ cấu lại thời\nhạn trả nợ tiền thue tai chinh:\n\nBen cho thue tai chinh xem xet quyết định việc cơ cấu lại thời hạn trả nợ tiền\nthue tai chinh tren cơ sở đề nghị của Ben thue tai chinh, đanh gia khả năng\ntrả nợ tiền thue tai chinh của Ben thue tai chinh va khả năng tai chinh của\nminh như sau:\n\n\\- Ben thue tai chinh khong co khả năng trả nợ tiền thue tai chinh đung kỳ hạn\nnợ gốc va/hoặc tiền lai thue trong phạm vi thời hạn cho thue đa thỏa thuận va\nđược Ben cho thue tai chinh đanh gia la co khả năng trả được đầy đủ nợ gốc\nva/hoặc tiền lai thue theo kỳ hạn trả nợ tiền thue tai chinh được điều chỉnh,\nthi Ben cho thue tai chinh xem xet điều chỉnh kỳ hạn trả nợ gốc va/hoặc tiền\nlai thue phu hợp với nguồn trả nợ của Ben thue tai chinh;\n\n\\- Ben thue tai chinh khong co khả năng trả hết nợ gốc va/hoặc tiền lai thue\nđung thời hạn cho thue tai chinh đa thỏa thuận va được Ben cho thue tai chinh\nđanh gia la co khả năng trả được đầy đủ nợ gốc va/hoặc tiền lai thue trong một\nkhoảng thời gian nhất định sau thời hạn cho thue tai chinh, thi Ben cho thue\ntai chinh xem xet cho gia hạn thời hạn cho thue tai chinh phu hợp với nguồn\ntrả nợ của Ben thue tai chinh;\n\n\\- Việc cơ cấu lại thời hạn trả nợ tiền thue tai chinh được thực hiện trước\nhoặc trong thời hạn 10 (mười) ngay kể từ ngay đến kỳ hạn, thời hạn trả nợ đa\nthỏa thuận. (được sửa đổi bởi Khoản 8 Điều 1 Thong tư 01/2019/TT-NHNN)\n\nTren đay la quy định về cơ cấu lại thời gian trả nợ tiền thue tai chinh.\n\nTran trọng!\n\n", "extras": {"page": 136}}