{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF27-hd-quan-ly-chat-luong-dong-tien-sau-khi-in-duc.html", "md": "**Qu ản lý chất lượng đồng tiền sau khi in đuc được phap luật quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la một sĩ quan cong an, hiện đang\ncong tac tại Phong cảnh sat quản lý hanh chinh về trật tự xa hội tại tỉnh Tiền\nGiang, để phục vụ cho nhu cầu cong việc, toi co một thắc mắc muốn nhờ Ban bien\ntập Thư Ký Luật giải đap như sau. Quản lý chất lượng đồng tiền sau khi in đuc\nđược phap luật quy định như thế nao? Văn bản phap luật nao quy định về vấn đề\nnay? Mong sớm nhận được phản hồi từ Ban bien tập Thư Ký Luật, chan thanh cảm\nơn! Minh Anh (0978******) **\n\nViệc quản lý chất lượng đồng tiền sau khi in đuc được phap luật quy định tại\nĐiều 16 Thong tư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va\nquản lý in, đuc tiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh như sau:\n\n1\\. Trong qua trinh sản xuất, cơ sở in, đuc tiền phải tuan thủ quy trinh cong\nnghệ in, đuc tiền va cac quy định về quản lý chất lượng trong qua trinh in,\nđuc tiền, đảm bảo sản phẩm giao cho Ngan hang Nha nước đạt tieu chuẩn kỹ thuật\nđồng tiền. Kết quả kiểm tra chất lượng của cơ sở in, đuc tiền phải thể hiện\nbằng văn bản, co xac nhận của người co thẩm quyền của cơ sở in, đuc tiền.\n\n2\\. Cục Phat hanh va Kho quỹ co trach nhiệm kiểm tra, đanh gia khả năng thực\nhiện hợp đồng của cơ sở in, đuc tiền về cac nội dung lien quan đến quy trinh\ncong nghệ chế bản, in, đuc tiền; việc quản lý chất lượng nguyen, vật liệu\nchinh, ban thanh phẩm, thanh phẩm trong qua trinh sản xuất nhằm đảm bảo chất\nlượng tiền in, đuc va việc đảm bảo an ninh, an toan trong từng cong đoạn sản\nxuất.\n\n3\\. Trước khi cơ sở in, đuc tiền giao sản phẩm cho Ngan hang Nha nước, Cục\nPhat hanh va Kho quỹ co trach nhiệm kiểm tra chất lượng đồng tiền theo phương\nphap chọn mẫu va kết quả phải được thể hiện bằng văn bản. Tieu chuẩn kiểm tra\nđối với chất lượng tiền mới in, đuc do Thống đốc quyết định.\n\nTrường hợp cần thiết, để đảm bảo sự tuan thủ về tieu chuẩn kỹ thuật đồng tiền,\nCục Phat hanh va Kho quỹ tổ chức giam định về chất lượng tiền in, đuc.\n\n4\\. Cơ sở in, đuc tiền chịu trach nhiệm đối với sản phẩm co lỗi kỹ thuật hoặc\nthừa, thiếu về số lượng trong số sản phẩm đa được kiểm tra theo phương phap\nchọn mẫu quy định tại khoản 3 Điều nay.\n\n5\\. Việc đong goi, niem phong tiền mới in, đuc được thực hiện theo quy định\ncủa Ngan hang Nha nước về giao nhận, bảo quản, vận chuyển tiền mặt trong nganh\nngan hang.\n\n6\\. Việc quản lý seri trong qua trinh in tiền, seri tiền mới in trong qua\ntrinh giao nhận tiền được thực hiện theo quy định của Ngan hang Nha nước về\nquản lý seri tiền mới in.\n\nTren đay la nội dung cau trả lời về việc quản lý chất lượng đồng tiền sau khi\nin đuc theo quy định của phap luật. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them Thong tư 37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}