{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E4C1-hd-giam-doc-co-duoc-cap-tin-dung-tu-ngan-hang-minh-dieu-hanh-khong.html", "md": "**Cho h ỏi: Giam đốc co được cấp tin dụng từ ngan hang minh điều hanh hay\nkhong?Mong được giải đap? (chị Tuyết - Kien Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ấp tin dụng la gi?**\n  * **Gi am đốc co được cấp tin dụng từ ngan hang minh điều hanh khong?**\n  * **Ng an hang cấp tin dụng cho ca nhan khong đủ điều kiện theo quy định bị xử phạt như thế nao?**\n\n## **C ấp tin dụng la gi?**\n\nCăn cứ theo khoản 14 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định về cấp tin dụng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 14\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang va cac nghiệp vụ cấp tin dụng khac.\n\n> ...\n\nTheo quy định tren, hoạt động [cấp tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/cap-tin-dung?loc=explorer) được hiểu như sau:\n\n\\- _Ch ủ thể thực hiện:_ Tổ chức, ca nhan\n\n _\\- H anh vi:_ Sử dụng một khoản tiền hoặc cam kết cho phep sử dụng một khoản\ntiền theo nguyen tắc co hoan trả.\n\n_\\- H inh thức thực hiện: _\n\n\\+ Cho vay;\n\n\\+ Chiết khấu;\n\n\\+ Cho thue tai chinh;\n\n\\+ Bao thanh toan;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Cac nghiệp vụ cấp tin dụng khac.\n\n![Giám đốc có được cấp tín dụng từ ngân hàng mình điều hành\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/ANH/14102023/cap-\ntin-dung.jpg)\n\n_Gi am đốc co được cấp tin dụng từ ngan hang minh điều hanh khong? (Hinh từ\nInternet)_\n\n## **Gi am đốc co được cấp tin dụng từ ngan hang minh điều hanh khong?**\n\nCăn cứ theo Điều 126[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược sửa đổi bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk),\nquy định về những trường hợp khong được cấp tin dụng sau:\n\n> **Nh ững trường hợp khong được cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> đối với những tổ chức, ca nhan sau đay:\n\n> a) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\n> Ban kiểm soat, Tổng giam đốc (**Gi am đốc**), Pho Tổng giam đốc (Pho giam\n> đốc) va cac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh\n> vien Hội đồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la\n> cong ty cổ phần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin\n> dụng la cong ty trach nhiệm hữu hạn;\n\n> b) Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\n> đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n> 2\\. Quy định tại khoản 1 Điều nay khong ap dụng đối với quỹ tin dụng nhan\n> dan va trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca\n> nhan.\n\n> ...\n\nBen cạnh, theo khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> ...\n\nNhư vậy căn cứ theo cac quy định tren thi ngan hang la tổ chức tin dụng được\nphep thực hiện hoạt động cấp tin dụng theo quy định.\n\nCac trường hợp khong được cấp tin dụng theo quy định tại khoản 1 Điều 126\n[Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)co\nbao gồm Giam đốc của tổ chức tin dụng va chi nhanh ngan hang nước ngoai.\n\n**_L ưu ý:_**_C ac trường hợp khong được cấp tin dụng khong ap dụng đối với\nquỹ tin dụng nhan dan va trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ\ntin dụng cho ca nhan._\n\nDo đo, giam đốc ngan hang khong được cấp tin dụng từ ngan hang ma minh điều\nhanh. Tuy nhien, giam đốc ngan hang va giam đốc chi nhanh ngan hang nước ngoai\nco thể được cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan.\n\n## **Ng an hang cấp tin dụng cho ca nhan khong đủ điều kiện theo quy định bị\nxử phạt như thế nao?**\n\nCăn cứ theo quy định tại khoản 8 Điều 14 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHhOQTWk),\nmức phạt cho hanh vi vi phạm về cấp tin dụng của ca nhan như sau:\n\n> **Vi ph ạm quy định về cấp tin dụng**\n\n> ...\n\n> 8\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi cấp\n> tin dụng đối với tổ chức, ca nhan quy định tại cac khoản 1, 3, 4, 5 va 6\n> Điều 126 Luật Cac tổ chức tin dụng.\n\n> ...\n\nNhư vậy, ngan hang cấp tin dụng cho ca nhan khong đủ điều kiện theo quy định\nbị thi co thể bị xử phạt từ **250.000.000 đồng đến 300.000.000 đồng.**\n\nBiện phap khắc phục hậu quả:\n\n\\- Buộc thu hồi nợ trong thời hạn tối đa 06 thang kể từ ngay quyết định xử\nphạt vi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm.\n\n\\- Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm.\n\n**_L ưu ý: _**_M ức phạt tiền nay la mức phạt tiền ap dụng đối với ca nhan;\nmức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02\nlần mức phạt tiền đối với ca nhan._\n\nTran trọng!\n\n", "extras": {"page": 34}}