{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3F7-hd-nguoi-bi-ky-phat-thuc-hien-viec-tiep-nhan-va-kiem-tra-sec-nhu-the-nao.html", "md": "**Ng ười bị ký phat thực hiện việc tiếp nhận va kiểm tra sec như thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những\nquy định của phap luật về thanh toan sec. Vi vậy, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Người bị ký phat\nthực hiện việc tiếp nhận va kiểm tra sec như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. Quốc Huy (huy***@gmail.com) **\n\nTiếp nhận va kiểm tra sec được quy định tại Khoản 1 Điều 21 Thong tư\n22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\nNgười bị ký phat thực hiện việc tiếp nhận va kiểm tra sec như sau:\n\na) Khi nhận được cac lien bảng ke nộp sec cung với cac tờ sec do người thụ\nhưởng hoặc người thu hộ nộp vao, người bị ký phat phải kiểm tra cac yếu tố\ntren tờ sec để bảo đảm tinh hợp phap, hợp lệ của tờ sec.\n\nKhi phat hiện bảng ke nộp sec co sai sot thi người bị ký phat phải trả lại tờ\nsec đo cho người nộp sec va yeu cầu lập lại bảng ke nộp sec khac thay thế phu\nhợp với cac tờ sec đủ điều kiện; Nếu khong co gi sai sot thi người bị ký phat\nký xac nhận về việc nhận sec theo yeu cầu của người thụ hưởng hoặc người thu\nhộ;\n\nb) Trường hợp tờ sec khong ghi cụm từ \"trả vao tai khoản\" thi người bị ký phat\nco thể thanh toan bằng tiền mặt theo đề nghị của người thụ hưởng tại cac địa\nđiểm xuất trinh neu tại Điều 20 Thong tư nay trừ trường hợp phap luật quy định\nkhong được thanh toan bằng tiền mặt.\n\nNgười lĩnh tiền mặt phải ghi ro họ ten, số chứng minh nhan dan hoặc số hộ\nchiếu con thời hạn sử dụng hoặc số giấy tờ thay thế hợp phap khac của minh vao\nphần quy định dung cho lĩnh tiền mặt ở mặt sau của tờ sec;\n\nc) Trường hợp vi phạm quy định về việc kiểm soat sec gay ra lợi dụng, thất\nthoat tai sản thi người vi phạm phải chịu trach nhiệm bồi hoan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tiếp nhận va kiểm\ntra sec. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong\ntư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}