{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49553-hd-lam-the-nao-khi-den-han-tra-no-cho-ngan-hang-khong-co-kha-nang-tra.html", "md": "**T oi co vay ngan hang một số tiền. Nhưng giờ toi đa trả được 2 năm, đến nay\ntoi khong co khả năng chi trả vi toi bị mất việc lam. Toi phải lam sao khi đến\nhạn toi khong thể co khả năng chi trả? **\n\nTheo quy định tại Điều 466 Bộ luật dan sự 2015 quy định nghĩa vụ của ben vay,\ncụ thể như sau:\n\n\"1. Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\nvật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\nthỏa thuận khac.\n\n2\\. Trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo trị gia\ncủa vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay đồng ý.\n\n3\\. Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thỏa thuận khac.\n\n4\\. Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\nkhong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\ntheo quy định tại khoản 2 Điều 468 của Bộ luật nay tren số tiền chậm trả tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac hoặc luật co quy\nđịnh khac.\n\n5\\. Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy\nđủ thi ben vay phải trả lai như sau:\n\na) Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\nb) Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\"\n\n**_Nh ư vậy, đến thời hạn trả nợ được ghi ro trong hợp đồng tin dụng thi bạn\nphải trả tai sản vay (tiền) cho ngan hang._**\n\n**_M ặt khac, bạn co thể thỏa thuận lại thời gian thực hiện nghĩa vụ trả nợ\ntheo quy định, nếu ngan hang đồng ý thi bạn va ngan hang ký hợp đồng tin dụng\nmới hoặc ký hợp đồng sửa đổi hợp đồng tin dụng đa ký giữa bạn va ngan hang._**\n\n**_Trong tr ường hợp bạn khong thỏa thuận được với ngan hang về keo thời gian\nthực hiện nghĩa vụ trả nợ, thi hết thời hạn thi ngan hang sẽ tiến hanh xử lý\ntai sản bảo đảm theo hợp đồng. Nếu hợp đồng nay khong co tai sản bảo đảm thi\nngan hang sẽ kiện ra toa, luc đo bạn sẽ bị ap dụng những biện phap cưỡng chế\nđể thi hanh an như la: Ke bien tai sản, khấu trừ vao tiền lương tiền\ncong...._**\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 119}}