{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40071-hd-trinh-tu-thu-tuc-de-nghi-khoanh-no-doi-voi-doi-tuong-vay-von-chinh-sach-phat-trien-nong-nghiep-nong-thon.html", "md": "**V ừa qua dịch tả lợn diễn ra tren địa ban, gia đinh toi thiệt hại rất nghiem\ntrọng, gia đinh toi đa vay ngan hang theo chinh sach tin dụng phục vụ phat\ntriển nong nghiệp, nong thon. Ban bien tập cho toi hỏi trinh tự, thủ tục đề\nnghị khoanh nợ đối với đối tượng vay vốn chinh sach phat triển nong nghiệp,\nnong thon bao gồm những thong tin gi? Mong anh chị giải đap giup toi, cảm ơn\nanh chị rất nhiều. **\n\nTại Khoản 6 Điều 1 Nghị định 116/2018/NĐ-CP sửa đổi Nghị định 55/2015/NĐ-CP về\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon theo đo:\n\nTrinh tự, thủ tục đề nghị khoanh nợ như sau:\n\n(i) Trong thời gian 30 ngay kể từ ngay co văn bản thong bao tinh trạng thien\ntai, dịch bệnh tren phạm vi rộng của Ủy ban nhan dan cấp tỉnh hoặc từ ngay xảy\nra thiệt hại do nguyen nhan khach quan, bất khả khang, chi nhanh tổ chức tin\ndụng, quỹ tin dụng nhan dan phối hợp với khach hang lập hồ sơ đề nghị khoanh\nnợ quy định tại điểm a khoản 3 Điều nay va tổng hợp Danh sach khach hang đề\nnghị khoanh nợ theo Mẫu biểu số 01 đinh kem Nghị định nay gửi Sở Tai chinh,\nNgan hang Nha nước chi nhanh cac tỉnh, thanh phố trực thuộc trung ương;\n\n(ii) Trong thời gian 15 ngay kể từ ngay nhận được hồ sơ đề nghị khoanh nợ va\nDanh sach khach hang đề nghị khoanh nợ của chi nhanh tổ chức tin dụng, quỹ tin\ndụng nhan dan, Ngan hang Nha nước chi nhanh cac tỉnh, thanh phố trực thuộc\ntrung ương chủ tri, phối hợp Sở Tai chinh kiểm tra, xac nhận tinh hợp phap của\nhồ sơ, số liệu va tổng hợp Danh sach khach hang đề nghị khoanh nợ bao cao Ủy\nban nhan dan cấp tỉnh để Ủy ban nhan dan cấp tỉnh xac nhận va lập bao cao theo\nMẫu biểu số 02 đinh kem Nghị định nay kem theo văn bản đề nghị khoanh nợ gửi\nNgan hang Nha nước Việt Nam, Bộ Tai chinh;\n\n(iii) Trong thời gian 15 ngay kể từ ngay Ủy ban nhan dan cấp tỉnh xac nhận\nDanh sach khach hang đề nghị khoanh nợ, chi nhanh tổ chức tin dụng tổng hợp\ntoan bộ hồ sơ, tai liệu neu tại ý (i) va ý (ii) điểm b khoản 3 Điều nay bao\ncao trụ sở chinh tổ chức tin dụng để kiểm tra, đảm bảo tinh chinh xac của cac\nhồ sơ, số liệu đề nghị khoanh nợ; tren cơ sở kết quả kiểm tra, trụ sở chinh tổ\nchức tin dụng lập Danh sach khach hang đề nghị khoanh nợ theo Mẫu biểu số 03\nđinh kem Nghị định nay va tổng hợp toan bộ hồ sơ đề nghị khoanh nợ để bao cao\nva đề xuất Ngan hang Nha nước Việt Nam, Bộ Tai chinh xem xet, xử lý khoanh nợ\ncụ thể;\n\n(iv) Trong thời gian 30 ngay kể từ ngay nhận được đầy đủ hồ sơ đề nghị khoanh\nnợ quy định tại ý (ii) va ý (iii) điểm b khoản 3 Điều nay, Ngan hang Nha nước\nViệt Nam chủ tri, phối hợp với Bộ Tai chinh xem xet quyết định hoặc trinh Thủ\ntướng Chinh phủ quyết định việc khoanh nợ theo quy định tại khoản 4 Điều nay.\n\nTren đay la nội dung tư vấn lien quan đến vấn đề trinh tự, thủ tục đề nghị\nkhoanh nợ đối với đối tượng vay vốn chinh sach phat triển nong nghiệp, nong\nthon.\n\nTran trọng!\n\n", "extras": {"page": 173}}