{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/52C18-hd-co-duoc-mo-tai-khoan-ngan-hang-online-khong.html", "md": "**Cho em h ỏi hiện giờ cac ngan hang đa cho mở tai khoản thong qua online chưa\nạ? Em muốn mở tai khoản ngan hang ma bận qua, khong co thời gian đi được ạ. **\n\nKhoản 5 Điều 1 Thong tư 16/2020/TT-NHNN (sửa đổi Điều 14 Thong tư 23/2014/TT-\nNHNN) co quy định như sau:\n\nKhi co nhu cầu mở tai khoản thanh toan, khach hang lập một (01) bộ hồ sơ theo\nquy định tại Điều 12 Thong tư nay nộp trực tiếp hoặc gửi qua đường bưu chinh\nhoặc **ph ương tiện điện tử** đến ngan hang, chi nhanh ngan hang nước ngoai\nnơi đề nghị mở tai khoản thanh toan.\n\n.....\n\nKhoản 6 Điều nay quy định về thủ tục mở tai khoản thanh toan của ca nhan bằng\nphương thức điện tử như sau:\n\n1\\. Ngan hang, chi nhanh ngan hang nước ngoai thực hiện mở tai khoản thanh\ntoan bằng phương thức điện tử phải xay dựng, ban hanh, cong khai quy trinh,\nthủ tục mở tai khoản thanh toan bằng phương thức điện tử phu hợp với quy định\ntại Điều nay, phap luật về phong, chống rửa tiền, phap luật về giao dịch điện\ntử, cac quy định phap luật lien quan về đảm bảo an toan, bảo mật thong tin\nkhach hang va an toan hoạt động của ngan hang, chi nhanh ngan hang nước ngoai,\nbao gồm tối thiểu cac bước như sau:\n\na) Thu thập thong tin về hồ sơ mở tai khoản thanh toan theo quy định tại khoản\n1,4, 5 Điều 12, khoản 1 Điều 13 Thong tư nay;\n\nb) Thực hiện kiểm tra, đối chiếu va xac minh thong tin nhận biết khach hang;\n\nc) Cảnh bao cho khach hang về cac hanh vi khong được thực hiện trong qua trinh\nmở va sử dụng tai khoản thanh toan được mở bằng phương thức điện tử;\n\nd) Cung cấp cho khach hang nội dung thỏa thuận mở va sử dụng tai khoản thanh\ntoan theo quy định tại khoản 1 Điều 13a Thong tư nay va thực hiện giao kết\nthỏa thuận mở va sử dụng tai khoản thanh toan với khach hang;\n\nd) Thong bao số hiệu, ten tai khoản thanh toan, hạn mức giao dịch qua tai\nkhoản thanh toan va ngay bắt đầu hoạt động của tai khoản thanh toan cho khach\nhang.\n\n....\n\n_**Nh ư vậy, theo quy định hiện hanh thi bạn hoan toan co thể mở tai khoản\nngan hang online. Bạn vui long lien hệ đến ngan hang minh định mở tai khoản để\nđược hỗ trợ cụ thể hơn.**_\n\nTran trọng!\n\n", "extras": {"page": 84}}