{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47AD0-hd-thu-tuc-kiem-soat-chi-ngan-sach-nha-nuoc-thuong-xuyen-bang-du-toan-qua-kho-bac-nha-nuoc.html", "md": "**Xin ch ao cac anh chị trong Ban bien tập! Toi muốn tim hiểu về thủ tục kiểm\nsoat chi ngan sach nha nước thường xuyen bằng dự toan qua Kho bạc Nha nước.\nMong anh chị tư vấn giup. Xin chan thanh cảm ơn va kinh chuc anh chị trong Ban\nbien tập thật nhiều sức khỏe! **\n\nCăn cứ vao Luật Ngan sach Nha nước 2015, Thong tư 161/2012/TT-BTC, Quyết định\n4377/QĐ-KBNN , Quyết định 759/QĐ-BTC quy định thủ tục kiểm soat chi ngan sach\nnha nước thường xuyen bằng dự toan qua Kho bạc Nha nước như sau:\n\n**1\\. Tr inh tự thực hiện:**\n\n\\- Bước 1: Cac đơn vị thuộc đối tượng mở tai khoản tại Kho bạc Nha nước\n(KBNN); Khi thanh toan (hoặc tạm ứng) thi đơn vị gửi hồ sơ thanh toan cho Kho\nbạc Nha nước tỉnh, thanh phố trực thuộc Trung ương/Sở giao dịch Kho bạc Nha\nnước.\n\n\\- Bước 2: Kho bạc Nha nước thực hiện việc kiểm soat thanh toan.\n\n**2\\. C ach thức thực hiện:**\n\nTrực tiếp tại trụ sở KBNN tỉnh/SGD KBNN\n\n**3\\. S ố bộ hồ sơ:** 1 bộ\n\n**4\\. Th anh phần hồ sơ:**\n\n\\- Trường hợp gửi lần đầu: Hồ sơ bao gồm:\n\n\\+ Dự toan chi ngan sach nha nước;\n\n\\+ Quy chế chi tieu nội bộ của đơn vị;\n\n\\+ Quyết định giao quyền tự chủ của cấp co thẩm quyền.\n\n\\- Trường hợp gửi khi tạm ứng (đối với cac khoản chi được tạm ứng): Hồ sơ gồm:\n\n\\+ Giấy rut dự toan (tạm ứng)\n\n\\+ Bảng ke chứng từ thanh toan (đối với cac khoản chi nhỏ lẻ khong co hợp\nđồng) hoặc hợp đồng mua ban hang hoa, dịch vụ (đối với trường hợp khoản chi\nphải co hợp đồng).\n\n\\+ Quyết định phe duyệt kết quả đấu thầu, Quyết định chỉ định thầu, Quyết định\nphe duyệt kết quả chao hang cạnh tranh của cấp co thẩm quyền.\n\n\\+ Hợp đồng mua ban, sửa chữa, xay dựng.\n\n\\- Trương hợp gửi khi thanh toan: Hồ sơ bao gồm:  \n\\+ Giấy rut dự toan;\n\n\\+ Giấy đề nghị thanh toan tạm ứng (thanh toan tạm ứng);\n\n\\+ Bảng ke chứng từ thanh toan co chữ ký của thủ trưởng, kế toan trưởng đơn vị\nsử dụng NSNN;\n\n\\+ Tuỳ theo từng nội dung chi, khach hang giao dịch gửi cac hồ sơ, chứng từ\nlien quan đến khoản chi (vi dụ: chi thanh toan ca nhan, chi mua hang hoa, dịch\nvụ, cong tac phi, tổ chức cac hội nghị, hội thảo...)\n\n**5\\. Th ời hạn giải quyết:**\n\n\\- Đối với cac khoản tạm ứng: thời hạn xử lý trong 1 ngay lam việc.\n\n\\- Trường hợp thanh toan cac khoản chi co hồ sơ đơn giản: thời hạn xử lý trong\n1 ngay lam việc.\n\n\\- Trường hợp thanh toan khoản chi co hồ sơ phức tạp: Thời hạn xử lý la ngay\nlam việc.\n\n\\- Trường hợp thanh toan tạm ứng: thời hạn xử lý tối đa la 03 ngay lam việc.\n\n**6. Điều kiện thực hiện:**\n\n\\- Đa co trong dự toan chi ngan sach nha nước được giao\n\n\\- Đung chế độ, tieu chuẩn, định mức chi ngan sach nha nước do cơ quan nha\nnước co thẩm quyền quy định;\n\n\\- Đa được cơ quan tai chinh hoặc thủ trưởng đơn vị sử dụng ngan sach nha nước\nhoặc người được uỷ quyền quyết định chi\n\n\\- Co đủ hồ sơ, chứng từ thanh toan\n\nTren đay la quan điểm của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}