{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31B72-hd-trinh-tu-xem-xet-cho-vay-dac-biet-doi-voi-cac-to-chuc-tin-dung-duoc-tien-hanh-nhu-the-nao.html", "md": "**Tr inh tự xem xet cho vay đặc biệt đối với cac tổ chức tin dụng được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien khoa\nLuật Thương mại trường Đại học Luật TP.HCM. Học kỳ nay, em đang học mon Luật\nNgan hang. Trong đo, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt\ncủa Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa\nnắm ro, mong được giải đap. Cho em hỏi, hiện nay, trinh tự xem xet cho vay đặc\nbiệt đối với cac tổ chức tin dụng được tiến hanh như thế nao? Vấn đề nay em co\nthể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia.\nEm xin chan thanh cảm ơn va kinh chuc sức khỏe! Thanh Truc (truc***@gmail.com)\n**\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trinh tự xem xet cho vay đặc biệt đối với cac tổ chức tin dụng la một\ntrong những nội dung trọng tam va được quy định tại Điều 6 Thong tư\n06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức tin dụng đề nghị vay đặc biệt gửi 04 bộ hồ sơ trực tiếp hoặc qua\nđường bưu điện đến Ngan hang Nha nước (Vụ Chinh sach tiền tệ).\n\n2\\. Trong thời hạn 01 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ đề nghị\ncho vay đặc biệt, Vụ Chinh sach tiền tệ gửi hồ sơ đến Cơ quan Thanh tra, giam\nsat ngan hang, Vụ Tin dụng, Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi\ntổ chức tin dụng đặt trụ sở chinh (sau đay gọi tắt la Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố) để cho ý kiến.\n\n3\\. Trong thời hạn 02 ngay lam việc, kể từ ngay nhận được đề nghị của Vụ Chinh\nsach tiền tệ:\n\na) Cơ quan Thanh tra, giam sat ngan hang co ý kiến về tinh hinh hoạt động,\nthanh khoản va đề nghị vay vốn của tổ chức tin dụng;\n\nb) Ngan hang Nha nước chi nhanh tỉnh, thanh phố co ý kiến về tinh hinh hoạt\nđộng, thanh khoản va đề nghị vay vốn của tổ chức tin dụng (trừ trường hợp quy\nđịnh tại mục 2 Chương II Thong tư nay);\n\nc) Vụ Tin dụng co ý kiến về đề nghị vay vốn của tổ chức tin dụng.\n\n4\\. Tren cơ sở hồ sơ đề nghị cho vay đặc biệt va ý kiến của cac đơn vị lien\nquan, trong thời hạn 02 ngay lam việc, kể từ ngay nhận được ý kiến của cac đơn\nvị,\n\nVụ Chinh sach tiền tệ trinh Thống đốc xem xet, quyết định:\n\na) Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng, trường hợp\nnay, Ngan hang Nha nước ra Quyết định cho vay đặc biệt theo quy định tại Điều\n7 Thong tư nay; hoặc\n\nb) Chỉ định tổ chức tin dụng khac cho vay đặc biệt đối với tổ chức tin dụng.\nTrường hợp nay, Ngan hang Nha nước co văn bản chỉ định tổ chức tin dụng khac\ncho vay đặc biệt. Văn bản chỉ định gồm cac nội dung cơ bản sau: ten tổ chức\ntin dụng đề nghị vay đặc biệt; ten tổ chức tin dụng cho vay đặc biệt; mức cho\nvay; thời hạn cho vay; lai suất cho vay; quyền va nghĩa vụ của tổ chức tin\ndụng đề nghị vay; quyền va nghĩa vụ của tổ chức tin dụng cho vay.\n\nTổ chức tin dụng được Ngan hang Nha nước chỉ định cho vay đặc biệt thực hiện\nký kết hợp đồng cho vay đặc biệt với tổ chức tin dụng đề nghị vay. Hợp đồng\ncho vay đặc biệt phải phu hợp với quy định của phap luật về hợp đồng dan sự,\ncac quy định của phap luật co lien quan va được lập thanh 04 bản, mỗi ben giữ\n01 bản va 02 bản chuyển cho Ngan hang Nha nước (Vụ Chinh sach tiền tệ 01 bản,\nNgan hang Nha nước chi nhanh tỉnh, thanh phố 01 bản).\n\n5\\. Trường hợp khong cho vay đặc biệt, Ngan hang Nha nước co văn bản va neu ro\nlý do.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trinh tự xem xet cho\nvay đặc biệt đối với cac tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}