{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/236A-hd-dieu-kien-ho-so-va-thu-tuc-cho-vay-doi-voi-ho-can-ngheo.html", "md": "**Xin cho bi ết điều kiện, hồ sơ va thủ tục cho vay đối với hộ cận ngheo? **\n\nTheo quy định tại Điều 5 Quyết định số 15/2013/QĐ-TTg, điều kiện, hồ sơ, thủ\ntục va quy trinh cho vay đối với hộ cận ngheo được thực hiện như đối với cho\nvay hộ ngheo, cụ thể như sau:\n\na) Điều kiện để được vay vốn:\n\n\\- Người vay cư tru hợp phap tại địa phương;\n\n\\- Co ten trong danh sach hộ ngheo được UBND cấp xa quyết định theo chuẩn hộ\ncận ngheo;\n\n\\- Được Tổ tiết kiệm va vay vốn binh xet, lập thanh danh sach co xac nhận của\nUBND cấp xa.\n\nb) Hồ sơ vay vốn bao gồm:\n\nGiấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu số 01/TD) (bản\nchinh).\n\nSố bộ hồ sơ: Một bộ.\n\nc) Thủ tục cho vay:\n\nBước 1:\n\n\\- Người vay tự nguyện gia nhập Tổ tiết kiệm va vay vốn tại nơi sinh sống.\n\n\\- Người vay viết giấy đề nghị vay vốn kiem phương an sử dụng vốn vay mẫu số\n01/TD) gửi Tổ trưởng Tổ tiết kiệm va vay vốn.\n\nBước 2:\n\n\\- Tổ tiết kiệm va vay vốn nhận giấy đề nghị vay vốn kiem phương an sử dụng\nvốn vay (mẫu số 01/TD) của tổ vien, tiến hanh tổ chức họp tổ để binh xet cho\nvay, kiểm tra cac yếu tố tren giấy đề nghị vay vốn, đối chiếu với đối tượng\nxin vay đung với chinh sach vay vốn của Chinh phủ. Nếu hồ sơ vay vốn chưa đung\nthi hướng dẫn người vay lam lại. Sau đo lập danh sach hộ gia đinh đề nghị vay\nvốn (mẫu số 03/TD) kem giấy đề nghị vay vốn kiem phương an sử dụng vốn vay\n(mẫu số 01/TD) của cac tổ vien trinh UBND cấp xa.\n\n\\- UBND cấp xa xac nhận cac hộ xin vay đung la những hộ thuộc diện ngheo theo\nquy định va hiện đang cư tru hợp phap tại xa tren danh sach hộ gia đinh đề\nnghị vay vốn NHCSXH (mẫu 03/TD).\n\n\\- Sau khi co xac nhận của UBND cấp xa, Tổ tiết kiệm va vay vốn co trach nhiệm\ngửi bộ hồ sơ xin vay tới NHCSXH cấp huyện để lam thủ tục phe duyệt cho vay.\n\nBước 3:\n\n\\- NHCSXH nhận bộ hồ sơ vay vốn tiến hanh xem xet, phe duyệt cho vay.\n\n\\- Sau khi phe duyệt, NHCSXH gửi thong bao kết quả phe duyệt cho vay (mẫu số\n04/ TD) tới UBND cấp xa.\n\nBước 4:\n\n\\- UBND cấp xa thong bao đến tổ chức hội, đoan thể nhận ủy thac cấp xa để\nthong bao tới Tổ tiết kiệm va vay vốn va Tổ tiết kiệm va vay vốn thong bao đến\nngười vay.\n\n", "extras": {"page": 447}}