{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1C84E-hd-vuot-qua-muc-lai-suat-theo-quy-dinh-la-vi-pham-phap-luat.html", "md": "**Gia đinh chau đang kinh doanh ban than tổ ong. Bố chau - chủ cơ sở va thợ\nban than A co ký kết hợp đồng lao động, trong đo co một số nội dung thỏa thuận\nnhư sau: - Chủ cơ sở cho thợ than A mang than tổ ong chưa trả tiền đi ban ăn\nchenh lệch gia từ nơi xuất tại cơ sở đến nơi tieu thụ. - Chủ cơ sở cho thợ\nthan A nợ một khoản tiền nhất định (cụ thể hiện tại la 27 triệu đồng). - Nếu\nthợ than A khong lam nữa thi phải trả toan bộ số nợ tren. Nếu chưa trả được\nhoặc trả một phần nao đo thi số tiền con lại phải trả lai suất 1%/ngay. Nay,\nthợ than A khong con ban than cho nha chau gần 3 thang, nhưng cố tinh day dưa\nkhong chịu trả tổng số tiền nợ than 27 triệu đồng (co sổ sach chứng minh đầy\nđủ). Chau xin nhờ luật sư tư vấn giup chau: 1. Hợp đồng lao động ghi lai suất\n1%/ngay như vậy co vi phạm phap luật khong? 2. Nếu bay giờ bố chau muốn khởi\nkiện thi cơ sở phap lý như thế nao? Mong luật sư tư vấn giup chau. Chau xin\nchan thanh cảm ơn! **\n\nHợp đồng lao động la sự thỏa thuận giữa người lao động va người sử dụng lao\nđộng về việc lam co trả lương, điều kiện lam việc, quyền va nghĩa vụ của mỗi\nben trong quan hệ lao động. Nhưng sự thỏa thuận giữa hai ben phải phu hợp với\ncac quy định của phap luật hiện hanh.  \n  \nCăn cứ theo Khoản 2, Điều 305, Bộ luật Dan sự năm 2005 về trach nhiệm dan sự\ndo chậm thực hiện nghĩa vụ dan sự, trong trường hợp ben co nghĩa vụ chậm trả\ntiền thi ben đo phải trả lai đối với số tiền chậm trả theo lai suất cơ bản do\nNgan hang Nha nước cong bố tương ứng với thời gian chậm trả tại thời điểm\nthanh toan, trừ trường hợp co thỏa thuận khac hoặc phap luật co quy định khac.\nVề lai suất cơ bản của Ngan hang Nha nước, tại Điều 1, Quyết định 2868/QĐ-NHNN\nquy định mức lai suất cơ bản bằng đồng Việt Nam la 9,0%/năm. Như vậy, lai suất\ndo cac ben thỏa thuận sẽ khong được vượt qua mức 9% x 150% = 13,5%/năm va lai\nsuất tối đa trung binh một thang sẽ la 13,5% : 12thang = 1,125%/thang.  \n  \nTheo thong tin bạn cung cấp, mức lai suất do hai ben thỏa thuận được ghi trong\nhợp đồng lao động la 1%/ngay, hay la, mức lai suất 30%/thang. Mức lai suất\nthỏa thuận như vậy đa vi phạm phap luật vi đa vượt qua mức lai suất theo quy\nđịnh của Bộ luật Dan sự năm 2005.  \n  \nNếu người thợ than A khong con ban than cho nha bạn va cố tinh day dưa khong\nchịu trả tổng số tiền nợ than 27 triệu đồng thi bố bạn hoan toan co quyền khởi\nkiện tại toa an co thẩm quyền, nhưng lưu ý rằng, mức lai suất thỏa thuận sẽ\nkhong được toa an chấp nhận như đa phan tich ở tren.\n\n", "extras": {"page": 436}}