{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D10-hd-viec-trich-nop-quy-bao-toan-tai-chinh-cua-to-chuc-tin-dung-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc trich nộp quỹ bảo toan tai chinh của tổ chức tin dụng được quy định\nnhư thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại TP.HCM. Trong qua trinh lam việc, toi co quan tam va tim hiểu them về hoạt\nđộng của cac tổ chức tin dụng, tuy nhien khong phan tich ro. Cho toi hỏi, hiện\nnay, việc trich nộp quỹ bảo toan tai chinh của tổ chức tin dụng được thực hiện\nra sao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nsự hỗ trợ từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Phan\nThanh Binh (binh***@gmail.com) **\n\nNgay 23/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n03/2014/TT-NHNN quy định về Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan\ndan. Thong tư nay quy định việc trich nộp phi tham gia, quản lý va sử dụng Quỹ\nbảo đảm an toan hệ thống quỹ tin dụng nhan dan (sau đay gọi tắt la Quỹ bảo\ntoan) nhằm hỗ trợ bảo đảm an toan cho hoạt động của hệ thống quỹ tin dụng nhan\ndan.\n\nTheo đo, việc trich nộp quỹ bảo toan tai chinh của tổ chức tin dụng la một\ntrong những nội dung trọng tam va được quy định tại Điều 4 Thong tư\n03/2014/TT-NHNN, được sửa đổi bởi Điều 1 Thong tư 06/2017/TT-NHNN. Cụ thể như\nsau:\n\n1\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan (trừ trường hợp đang bị ap\ndụng kiểm soat đặc biệt) co trach nhiệm trich nộp phi tham gia đầy đủ, đung\nhạn vao Quỹ bảo toan một năm một lần trước ngay 31/01 của năm tiếp theo. Việc\ntrich nộp phi tham gia Quỹ bảo toan của ngan hang hợp tac xa, quỹ tin dụng\nnhan dan theo quy định tại Thong tư nay bắt đầu thực hiện từ năm tai chinh\n2014.\n\n2\\. Việc trich nộp Quỹ bảo toan theo quy định tại khoản 1 Điều nay được thực\nhiện như sau:  \n  \na) Mức phi trich nộp hằng năm bằng 0,08% dư nợ cho vay binh quan năm liền kề\ntrước kết thuc vao ngay 31/12 của ngan hang hợp tac xa, quỹ tin dụng nhan dan.  \n  \nDư nợ cho vay binh quan năm được tinh bằng tổng dư nợ cho vay (nhom 1 va nhom\n2 theo quy định về phan loại nợ của Ngan hang Nha nước Việt Nam) tại thời điểm\ncuối mỗi thang trong năm chia cho số thang phải tinh thực tế. Rieng đối với\nngan hang hợp tac xa, số dư nợ cho vay tại thời điểm cuối mỗi thang được loại\ntrừ phần dư nợ cho vay điều hoa vốn đối với cac quỹ tin dụng nhan dan thanh\nvien;  \n  \nb) Việc trich nộp Quỹ bảo toan của năm tai chinh chỉ được thực hiện khi tổng\nnguồn vốn hoạt động của Quỹ bảo toan trước khi trich nộp thấp hơn 1,5% tổng\ntai sản co của hệ thống quỹ tin dụng nhan dan.  \n  \nTrường hợp, sau khi trich nộp Quỹ bảo toan của năm tai chinh dẫn đến tổng\nnguồn vốn hoạt động của Quỹ bảo toan cao hơn hoặc bằng 1,5% tổng tai sản co\ncủa hệ thống quỹ tin dụng nhan dan thi Ngan hang Hợp tac xa, Quỹ tin dụng nhan\ndan vẫn thực hiện trich nộp Quỹ bảo toan đối với năm tai chinh đo;  \n  \nc) Số tiền trich nộp Quỹ bảo toan được hạch toan vao chi phi hoạt động của\nngan hang hợp tac xa, quỹ tin dụng nhan dan.\n\n3\\. Chenh lệch thu từ lai va chi phi trong hoạt động của Quỹ bảo toan, lợi\nnhuận được để lại từ nguồn vốn hỗ trợ của Nha nước tại ngan hang hợp tac xa\ntheo quy định phap luật được sử dụng bổ sung Quỹ bảo toan.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc trich nộp quỹ bảo\ntoan tai chinh của tổ chức tin dụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 03/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 279}}