{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D206-hd-dieu-kien-ve-thoa-thuan-vay-nuoc-ngoai-khong-duoc-chinh-phu-bao-lanh-tu-ngay-1582023.html", "md": "**Cho t oi hỏi về điều kiện về thỏa thuận vay nước ngoai khong được Chinh phủ\nbảo lanh từ ngay 15/8/2023 quy định như thế nao? Mong được giải đap thắc mắc!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về thỏa thuận vay nước ngoai khong được Chinh phủ bảo lanh từ ngay 15/8/2023?**\n  * **Đ iều kiện về mục đich vay nước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai?**\n  * **Đ iều kiện để tổ chức tin dụng, chi nhanh ngan hang nước ngoai co thể vay nước ngoai cac khoản vay ngắn hạn?**\n\n## **Quy định về thỏa thuận vay nước ngoai khong được Chinh phủ bảo lanh từ\nngay 15/8/2023?**\n\nCăn cứ theo Điều 9 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về thỏa thuận vay nước ngoai như sau:\n\n> **Th ỏa thuận vay nước ngoai**\n\n> 1\\. Thỏa thuận vay nước ngoai la một hoặc tập hợp một số văn bản ghi nhận\n> thỏa thuận giữa cac ben, theo đo ben cho vay giao hoặc cam kết giao cho ben\n> đi vay một khoản tiền hoặc tai sản (trong trường hợp vay nước ngoai dưới\n> hinh thức hợp đồng cho thue tai chinh) để sử dụng vao mục đich xac định\n> trong một thời gian nhất định với nguyen tắc co hoan trả cả gốc va lai (nếu\n> co thỏa thuận về lai).\n\n> 2\\. Thỏa thuận vay nước ngoai phải được lập thanh văn bản, trường hợp la\n> thỏa thuận dưới hinh thức thong điệp dữ liệu điện tử phải tuan thủ quy định\n> của phap luật về giao dịch điện tử.\n\n> 3\\. Thỏa thuận vay nước ngoai phải được ký kết trước hoặc vao ngay rut vốn\n> khoản vay nước ngoai. Việc ký kết thỏa thuận vay nước ngoai vao ngay rut vốn\n> khoản vay nước ngoai chỉ được thực hiện trong cac trường hợp sau:\n\n> a) Khoản vay ngắn hạn nước ngoai với điều kiện việc giải ngan khoản vay thực\n> hiện sau khi cac ben ký kết thỏa thuận vay;\n\n> b) Khoản vay nước ngoai phat sinh từ việc chuyển số tiền thực hiện chuẩn bị\n> đầu tư của cac dự an đa được cấp Giấy chứng nhận đăng ký đầu tư thanh vốn\n> vay nước ngoai theo quy định của phap luật về quản lý ngoại hối đối với hoạt\n> động vay trả nợ nước ngoai va hoạt động đầu tư trực tiếp nước ngoai vao Việt\n> Nam.\n\nTheo đo, thỏa thuận vay nước ngoai la một hay nhiều văn bản ghi nhận sự thỏa\nthuận giữa cac ben về quyền va nghĩa vụ của mỗi ben. Thỏa thuận vay nước ngoai\nphải được lập thanh văn bản, nếu cac ben thỏa thuận với nhau thong qua thong\nđiệp thi phải tuan thủ theo quy định của phap luật về giao dịch điện tử.\n\nViệc ký kết thỏa thuận vay nước ngoai khong được thực hiện sau thời điểm rut\nvốn khoản vay. Trong trường hợp ký thỏa thuận vay vao ngay rut vốn khoản vay\ncần tuan thủ cac điều kiện của phap luật.\n\n![Điều kiện về thỏa thuận vay nước ngoài không được Chính phủ bảo lãnh từ ngày\n15/8/2023?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/14072023/thoa-\nthuan-vay-nuoc-ngoai.jpg)\n\n_Đ iều kiện về thỏa thuận vay nước ngoai khong được Chinh phủ bảo lanh từ ngay\n15/8/2023? (Hinh từ Internet)_\n\n## **Đ iều kiện về mục đich vay nước ngoai của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai?**\n\nCăn cứ theo Điều 14 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về mục đich vay nước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai như sau:\n\n> **M ục đich vay nước ngoai**\n\n> 1\\. Ben đi vay vay ngắn va trung, dai hạn nước ngoai để phục vụ cac mục đich\n> sau đay:\n\n> a) Bổ sung nguồn vốn phục vụ hoạt động cấp tin dụng theo tăng trưởng tin\n> dụng của ben đi vay;\n\n> b) Cơ cấu lại khoản nợ nước ngoai của ben đi vay;\n\n> 2\\. Ben đi vay khi vay trung, dai hạn nước ngoai phải chứng minh mục đich\n> vay nước ngoai thong qua:\n\n> a) Phương an sử dụng vốn vay nước ngoai theo quy định tại khoản 2 Điều 7\n> Thong tư nay trong trường hợp vay để thực hiện mục đich neu tại điểm a khoản\n> 1 Điều nay;\n\n> b) Phương an cơ cấu nợ theo quy định tại Điều 8 Thong tư nay trong trường\n> hợp vay để thực hiện mục đich neu tại điểm b khoản 1 Điều nay.\n\nTheo đo, với cac khoản vay trung va dai hạn khi muốn thực hiện vay nước ngoai\nthi tổ chức tin dụng, chi nhanh ngan hang nước ngoai cũng cần đap ứng điều\nkiện về mục đich vay theo quy định phap luật va chứng minh cac mục đich đo dực\ntren cac phương phap đa được quy định.\n\n## **Đ iều kiện để tổ chức tin dụng, chi nhanh ngan hang nước ngoai co thể vay\nnước ngoai cac khoản vay ngắn hạn?**\n\nCăn cứ theo Điều 15 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về giới hạn vay ngắn hạn nước ngoai như sau:\n\n> **Gi ới hạn vay ngắn hạn nước ngoai**\n\n> Ben đi vay chỉ được vay ngắn hạn nước ngoai trong trường hợp đap ứng giới\n> hạn vay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm\n> phat sinh khoản vay. Giới hạn vay ngắn hạn nước ngoai la tỷ lệ tối đa tổng\n> dư nợ gốc của cac khoản vay ngắn hạn nước ngoai tinh tren vốn tự co rieng\n> lẻ, ap dụng với cac đối tượng cụ thể như sau:\n\n> 1\\. 30% đối với ngan hang thương mại;\n\n> 2\\. 150% đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng khac.\n\nTheo đo, để co thể vay nước ngoai cac khoản vay ngắn hạn thi tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai cần đap ứng được điều kiện về giới hạn vay ngắn\nhạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm phat sinh\nkhoản vay.\n\nTran trọng!\n\n", "extras": {"page": 39}}