{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0ECB-hd-nam-2024-chi-nhanh-co-duoc-phep-mo-tai-khoan-ngan-hang-rieng-hay-khong.html", "md": "**Cho t oi hỏi: Năm 2024, chi nhanh co được phep mở tai khoản ngan hang rieng\nhay khong? Chưa đủ 15 tuổi thi được mở tai khoản ngan hang khong? Cau hỏi từ\nanh Nghĩa - Ca Mau **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024, chi nhanh co được phep mở tai khoản ngan hang rieng hay khong?**\n  * **Ch ưa đủ 15 tuổi thi được mở tai khoản ngan hang khong?**\n  * **Ai c o quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang?**\n\n## **N ăm 2024, chi nhanh co được phep mở tai khoản ngan hang rieng hay\nkhong?**\n\nCăn cứ Điều 44[ Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=09dsbGRWODBOQTWk)\nco quy định như sau:\n\n> **Đ iều 44. Chi nhanh, văn phong đại diện va địa điểm kinh doanh của doanh\n> nghiệp**\n\n> 1\\. Chi nhanh la đơn vị phụ thuộc của doanh nghiệp, co nhiệm vụ thực hiện\n> toan bộ hoặc một phần chức năng của doanh nghiệp, bao gồm cả chức năng đại\n> diện theo ủy quyền. Nganh, nghề kinh doanh của chi nhanh phải đung với\n> nganh, nghề kinh doanh của doanh nghiệp.\n\n> ...\n\nBen cạnh đo, tại Điều 4 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)quy\nđịnh về ủy quyền trong sử dụng [tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+thanh+to%C3%A1n) cụ thể như sau:\n\n> **Đ iều 4. Ủy quyền trong sử dụng tai khoản thanh toan**\n\n> 1\\. Chủ tai khoản thanh toan được ủy quyền cho người khac sử dụng tai khoản\n> thanh toan của minh.\n\n> 2\\. Việc ủy quyền trong sử dụng tai khoản thanh toan phải bằng văn bản va\n> được thực hiện theo quy định của phap luật về ủy quyền.\n\n> 3\\. Để ủy quyền trong sử dụng tai khoản thanh toan, chủ tai khoản phải gửi\n> tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền kem\n> bản đăng ký mẫu chữ ký va bản sao giấy chứng minh nhan dan hoặc hộ chiếu con\n> thời hạn của người được ủy quyền (trường hợp bản sao khong co chứng thực thi\n> phải xuất trinh bản chinh để đối chiếu).\n\nTheo đo, phap luật Việt Nam khong quy định hạn chế hay ngăn cấm việc chi nhanh\nkhong được mở tai khoản ngan hang rieng.\n\nTuy nhien, trong trường hợp chi nhanh khong co tai khoản ngan hang rieng thi\nđược sử dụng tai khoản ngan hang của cong ty nhưng phải đảm bảo co sự uỷ quyền\ntrong sử dụng tai khoản thanh toan theo quy định tại Điều 4 [Thong tư\n23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=A=dsbGRWODWk)được\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 02/2019/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\n\nNhư vậy, do phap luật khong cấm về việc mở tai khoản ngan hang rieng cho chi\nnhanh thi chi nhanh vẫn được phep mở tai khoản ngan hang rieng hoặc co thể sử\ndụng được cung tai khoản ngan hang với cong ty mẹ thong qua sự uỷ quyền va sự\nđồng ý bằng văn bản của tổ chức mở tai khoản đo.\n\n![Năm 2024, chi nhánh có được phép mở tài khoản ngân hàng riêng hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/09042024/tai-\nkhoan.jpg)\n\n_N ăm 2024, chi nhanh co được phep mở tai khoản ngan hang rieng hay khong?\n(Hinh từ Internet)_\n\n## **Ch ưa đủ 15 tuổi thi được mở tai khoản ngan hang khong?**\n\nCăn cứ theo Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)quy\nđịnh về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ iều 11. Đối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> **c) Ng ười chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người\n> mất năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai\n> khoản thanh toan thong qua người đại diện theo phap luật;**\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\n\nNhư vậy, người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người\nmất năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\nthanh toan thong qua người đại diện theo phap luật.\n\n## **Ai c o quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang?**\n\nTheo Điều 16 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOZzWk)\nquy định về tạm khoa tai khoản thanh toan như sau:\n\n> **Đ iều 16. Tạm khoa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện tạm khoa tai khoản thanh\n> toan của khach hang (tạm dừng giao dịch) một phần hoặc toan bộ số tiền tren\n> tai khoản thanh toan khi co văn bản yeu cầu của chủ tai khoản (hoặc người\n> đại diện hợp phap của chủ tai khoản) hoặc theo thỏa thuận trước bằng văn bản\n> giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan, trừ trường hợp\n> quy định tại điểm c khoản 1 Điều 6 Thong tư nay.\n\n> 2\\. Việc chấm dứt tạm khoa tai khoản thanh toan va việc xử lý cac lệnh thanh\n> toan đi, đến trong thời gian tạm khoa thực hiện theo yeu cầu của chủ tai\n> khoản thanh toan (hoặc người giam hộ, người đại diện hợp phap của chủ tai\n> khoản) hoặc theo văn bản thỏa thuận giữa chủ tai khoản với tổ chức cung ứng\n> dịch vụ thanh toan.\n\nNhư vậy, người co quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang, bao\ngồm:\n\n\\- Chủ tai khoản ngan hang;\n\n\\- Hoặc người giam hộ của chủ tai khoản ngan hang;\n\n\\- Hoặc người đại diện hợp phap của chủ tai khoản;\n\nNgoai ra, yeu cầu chấm dứt tạm khoa tai khoản ngan hang co thể theo văn bản\nthỏa thuận giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 14}}