{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C000-hd-viec-xac-dinh-vi-tri-viec-lam-cong-chuc-chuyen-nganh-ngan-hang-thuc-hien-dua-tren-nguyen-tac-nao-nh.html", "md": "**C ong chức nghiệp vụ chuyen nganh ngan hang bao gồm những vị tri nao? Nguyen\ntắc xac định vị tri việc lam cong chức chuyen nganh Ngan hang? Nhiệm vụ của\nChuyen vien cao cấp về quản lý tổ chức tin dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong chức nghiệp vụ chuyen nganh ngan hang bao gồm những vị tri nao?**\n  * **Vi ệc xac định vị tri việc lam cong chức chuyen nganh Ngan hang thực hiện dựa tren nguyen tắc nao?**\n  * **Nhi ệm vụ của Chuyen vien cao cấp về quản lý tổ chức tin dụng la gi?**\n\n## **C ong chức nghiệp vụ chuyen nganh ngan hang bao gồm những vị tri nao?**\n\nCăn cứ Phụ lục I ban hanh kem theo [Thong tư 19/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU9EUXTl&mode===JoMWIyNW5YM0JzWHpFPQWT)về\ndanh mục vị tri việc lam cong chức nghiệp vụ chuyen nganh Ngan hang co quy\nđịnh như sau:\n\n**\\- V ị tri việc lam về hoạch định va thực thi chinh sach tiền tệ, ngan\nhang**\n\n\\+ Chuyen vien cao cấp về hoạch định va thực thi chinh sach tiền tệ, ngan\nhang;\n\n\\+ Chuyen vien chinh về hoạch định va thực thi chinh sach tiền tệ, ngan hang;\n\n\\+ Chuyen vien về hoạch định va thực thi chinh sach tiền tệ, ngan hang.\n\n**\\- V ị tri việc lam về quản lý hoạt động cong nghệ ngan hang**\n\n\\+ Chuyen vien cao cấp về quản lý hoạt động cong nghệ ngan hang;\n\n\\+ Chuyen vien chinh về quản lý hoạt động cong nghệ ngan hang;\n\n\\+ Chuyen vien về quản lý hoạt động cong nghệ ngan hang.\n\n**\\- V ị tri việc lam về nghiệp vụ ngan hang trung ương**\n\n\\+ Chuyen vien cao cấp về nghiệp vụ ngan hang trung ương;\n\n\\+ Chuyen vien chinh về nghiệp vụ ngan hang trung ương;\n\n\\+ Chuyen vien về nghiệp vụ ngan hang trung ương;\n\n\\+ Can sự về nghiệp vụ ngan hang trung ương;\n\n\\+ Nhan vien về nghiệp vụ ngan hang trung ương.\n\n**\\- V ị tri việc lam về thanh tra, giam sat ngan hang**\n\n\\+ Thanh tra vien cao cấp về thanh tra, giam sat ngan hang;\n\n\\+ Thanh tra vien chinh về thanh tra, giam sat ngan hang;\n\n\\+ Thanh tra vien về thanh tra, giam sat ngan hang.\n\n**\\- V ị tri việc lam về kiểm soat ngan hang**\n\n\\+ Kiểm soat vien cao cấp về kiểm soat ngan hang;\n\n\\+ Kiểm soat vien chinh về kiểm soat ngan hang;\n\n\\+ Kiểm soat vien về kiểm soat ngan hang.\n\n**\\- V ị tri việc lam về phong, chống rửa tiền**\n\n\\+ Chuyen vien cao cấp về phong, chống rửa tiền;\n\n\\+ Chuyen vien chinh về phong, chống rửa tiền;\n\n\\+ Chuyen vien về phong, chống rửa tiền.\n\n**\\- V ị tri việc lam về tiền tệ, ngan hang quốc tế**\n\n\\+ Chuyen vien cao cấp về tiền tệ, ngan hang quốc tế;\n\n\\+ Chuyen vien chinh về tiền tệ, ngan hang quốc tế;\n\n**\\- V ị tri việc lam về quản lý tổ chức tin dụng**\n\n\\+ Chuyen vien cao cấp về quản lý tổ chức tin dụng;\n\n\\+ Chuyen vien chinh về quản lý tổ chức tin dụng;\n\n\\+ Chuyen vien về quản lý tổ chức tin dụng.\n\n![Công chức nghiệp vụ chuyên ngành ngân hàng bao gồm những vị trí nào? Nhiệm\nvụ của Chuyên viên cao cấp về quản lý tổ chức tín dụng là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/cong-\nchuc-nghiep-vu-chuyen-nganh-ngan-hang.jpg)\n\n_C ong chức nghiệp vụ chuyen nganh ngan hang bao gồm những vị tri nao? Nhiệm\nvụ của Chuyen vien cao cấp về quản lý tổ chức tin dụng la gi? (Hinh từ\nInternet)_\n\n## **Vi ệc xac định vị tri việc lam cong chức chuyen nganh Ngan hang thực hiện\ndựa tren nguyen tắc nao?**\n\nCăn cứ khoản 1 Điều 3 [Thong tư 19/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU9EUXTl&mode=o=dsbGRWOHWk)\nvề nguyen tắc xac định vị tri việc lam cong chức chuyen nganh Ngan hang co quy\nđịnh như sau:\n\n> **Nguy en tắc va căn cứ xac định vị tri việc lam cong chức nghiệp vụ chuyen\n> nganh Ngan hang**\n\n> 1\\. Vị tri việc lam cong chức nghiệp vụ chuyen nganh Ngan hang được xac định\n> tren cơ sở nguyen tắc quy định tại Điều 3 Nghị định số 62/2020/NĐ-CP ngay 01\n> thang 6 năm 2020 của Chinh phủ về vị tri việc lam va bien chế cong chức (sau\n> đay gọi tắt la Nghị định số 62/2020/NĐ-CP).\n\n> ...\n\nCăn cứ Điều 3 [Nghị định 62/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRME1ERXTk&mode=o=dsbGRWOHWk)\nvề nguyen tắc xac định vị tri việc lam va quản lý bien chế cong chức co quy\nđịnh như sau:\n\n> **Nguy en tắc xac định vị tri việc lam va quản lý bien chế cong chức**\n\n> 1\\. Tuan thủ cac quy định của Đảng, của phap luật về vị tri việc lam, quản\n> lý, sử dụng bien chế cong chức.\n\n> 2\\. Phu hợp với chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của cơ\n> quan, tổ chức.\n\n> 3\\. Bảo đảm thống nhất, đồng bộ giữa xac định vị tri việc lam, cơ cấu ngạch\n> cong chức với sử dụng va quản lý bien chế cong chức.\n\n> 4\\. Bảo đảm tinh khoa học, khach quan, cong khai, minh bạch, dan chủ va phu\n> hợp với thực tiễn.\n\n> 5\\. Gắn tinh giản bien chế với việc cơ cấu lại va nang cao chất lượng đội\n> ngũ cong chức trong cac cơ quan, tổ chức.\n\n**Theo đo,** nguyen tắc xac định vị tri việc lam cong chức chuyen nganh Ngan\nhang được xac định như sau:\n\n\\- Tuan thủ cac quy định của Đảng, của phap luật về vị tri việc lam, quản lý,\nsử dụng bien chế cong chức.\n\n\\- Phu hợp với chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của cơ quan,\ntổ chức.\n\n\\- Bảo đảm thống nhất, đồng bộ giữa xac định vị tri việc lam, cơ cấu ngạch\ncong chức với sử dụng va quản lý bien chế cong chức.\n\n\\- Bảo đảm tinh khoa học, khach quan, cong khai, minh bạch, dan chủ va phu hợp\nvới thực tiễn.\n\n\\- Gắn tinh giản bien chế với việc cơ cấu lại va nang cao chất lượng đội ngũ\ncong chức trong cac cơ quan, tổ chức.\n\n## **Nhi ệm vụ của Chuyen vien cao cấp về quản lý tổ chức tin dụng la gi?**\n\nCăn cứ Phụ lục II ban hanh kem theo [Thong tư 19/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RRNU9EUXTl&mode=0=JoMWIyNW5YM0JzWHpKZk1qSTWT)\nvề nhiệm vụ của Chuyen vien cao cấp về quản lý tổ chức tin dụng co quy định\nnhư sau:\n\n\\- Xay dựng văn bản quy phạm phap luật, chiến lược, quy hoạch, kế hoạch, chinh\nsach, chương trinh, đề an, dự an va cac văn bản khac về cong tac quản lý tổ\nchức tin dụng.\n\n\\- Hướng dẫn va triển khai thực hiện cac văn bản quy phạm phap luật, chiến\nlược, quy hoạch, kế hoạch, chinh sach, chương trinh, đề an, dự an của Ngan\nhang Nha nước lien quan đến quản lý tổ chức tin dụng.\n\n\\- Kiểm tra, sơ kết, tổng kết việc thực hiện cac văn bản lien quan đến cong\ntac quản lý tổ chức tin dụng theo phan cong; đề xuất chủ trương, biện phap,\ngiải phap khắc phục, xử lý tồn tại, vướng mắc trong thực hiện.\n\n\\- Tham gia thẩm định cac văn bản về cong tac quản lý tổ chức tin dụng theo\nnhiệm vụ được phan cong.\n\n\\- Thực hiện cac hoạt động chuyen mon, nghiệp vụ.\n\n\\- Phối hợp với cac cơ quan, tổ chức lien quan về cong tac quản lý tổ chức tin\ndụng\n\n\\- Tham dự cac cuộc họp lien quan đến lĩnh vực chuyen mon ở trong va ngoai đơn\nvị theo phan cong.\n\n\\- Xay dựng va thực hiện kế hoạch cong tac năm, quý, thang, tuần của ca nhan.\n\n\\- Thực hiện cac nhiệm vụ khac do cấp tren phan cong.\n\nTran trọng!\n\n", "extras": {"page": 46}}