{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3469F-hd-quy-dinh-noi-bo-ve-quan-ly-hoat-dong-cho-vay-quan-ly-tien-vay-toi-thieu-cua-quy-tin-dung-nhan-dan-bao-gom-cac-noi-dung.html", "md": "**Quy định nội bộ về quản lý hoạt động cho vay, quản lý tiền vay tối thiểu của\nquỹ tin dụng nhan dan bao gồm cac nội dung nao? Xin chao Quý Ban bien tập, toi\nla Thanh Thảo, gần đay toi đang tim hiểu quy định của phap luật về quỹ tin\ndụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ\nthể như sau: Quy định nội bộ về quản lý hoạt động cho vay, quản lý tiền vay\ntối thiểu của quỹ tin dụng nhan dan bao gồm cac nội dungnao? Toi co thể tim\nhiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nQuy định nội bộ về quản lý hoạt động cho vay, quản lý tiền vay tối thiểu của\nquỹ tin dụng nhan dan bao gồm cac nội dung được quy định tại Khoản 4 Điều 4\nThong tư 32/2015/TT-NHNN quy định về giới hạn, tỷ lệ bảo đảm an toan trong\nhoạt động của quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước ban hanh,\ncụ thể như sau:\n\na) Tieu chi xac định khach hang, người co lien quan với khach hang tối thiểu\nphải co cac nội dung theo quy định tại khoản 2 Điều 2 Thong tư nay;\n\nb) Cac giới hạn cho vay ap dụng đối với khach hang, khach hang va người co\nlien quan, cơ chế, nguyen tắc phan cấp, ủy quyền cho vay đối với khach hang,\nkhach hang va người co lien quan;\n\nc) Giới hạn cho vay tối đa trong tổng dư nợ cho vay đối với từng loại khach\nhang la thanh vien, khach hang khong phải la thanh vien va khach hang la hộ\nngheo của quỹ tin dụng nhan dan;\n\nd) Quy trinh theo doi đối với cac khoản cho vay vượt qua 5% vốn tự co của quỹ\ntin dụng nhan dan;\n\nđ) Quy định về việc bao cao cac khoản cho vay đối với cac đối tượng la thanh\nvien Hội đồng quản trị, Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan phu hợp\nvới quy định của Ngan hang Nha nước về quỹ tin dụng nhan dan.\n\nTren đay la nội dung cau trả lời về cac nội dung quy định nội bộ về quản lý\nhoạt động cho vay, quản lý tiền vay tối thiểu của quỹ tin dụng nhan dan theo\nquy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham\nkhảo them tại Thong tư 32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}