{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C04-hd-thoi-han-cho-vay-dac-biet-doi-voi-to-chuc-tin-dung-mat-kha-nang-chi-tra.html", "md": "**Th ời hạn cho vay đặc biệt đối với tổ chức tin dụng mất khả năng chi trả\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien trường Đại học Ngan hang TP.HCM. Trong qua trinh học, khi tim hiểu đến cơ\nchế thực hiện chế độ cho vay đặc biệt của Ngan hang Nha nước đối với cac tổ\nchức tin dụng, một vai vấn đề em chưa nắm ro, mong được giải đap. Em được\nbiết, theo quy định phap luật hiện hanh, để được vay khoản vay đặc biệt của\nNgan hang Nha nước, tổ chức tin dụng phải đap ứng những điều kiện nhất định.\nVậy, tổ chức tin dụng mất khả năng chi trả được vay đặc biệt trong thời hạn\nbao lau? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe!\nThuy Lam (lam***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, thời hạn cho vay đặc biệt đối với tổ chức tin dụng mất khả năng chi\ntrả la một trong những nội dung trọng tam va được quy định tại Khoản 1 va\nKhoản 2 Điều 14 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Căn cứ vao đề nghị của tổ chức tin dụng, tinh hinh khả năng chi trả thực\ntế của tổ chức tin dụng, Ngan hang Nha nước quyết định thời hạn cho vay, kỳ\nhạn trả nợ trong từng trường hợp cụ thể, nhưng thời hạn cho vay tối đa la 2\nnăm. Trường hợp ngay đến hạn trả nợ trung vao ngay nghỉ, nghỉ lễ thi thời hạn\nvay được keo dai sang ngay lam việc tiếp theo.\n\n2\\. Ngan hang Nha nước co thể xem xet gia hạn khoản cho vay đặc biệt tren cơ\nsở tinh hinh khả năng chi trả thực tế của tổ chức tin dụng, nhưng thời gian\ngia hạn từng lần khong vượt qua thời hạn cho vay lần đầu.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi đến bạn\nthong tin về trinh tự, thủ tục gia hạn khoản vay đặc biệt như sau:\n\nKhi co nhu cầu đề nghị gia hạn khoản vay, trong thời hạn tối thiểu 05 ngay lam\nviệc trước ngay đến hạn trả nợ, tổ chức tin dụng phải gửi trực tiếp hoặc qua\nđường bưu điện 01 bộ hồ sơ đề nghị gia hạn đến Ngan hang Nha nước (Vụ Chinh\nsach tiền tệ), bao gồm:\n\n- Văn bản đề nghị gia hạn (neu ro lý do đề nghị gia hạn);\n\n- Cac tai liệu quy định tại Khoản 2, 3, 4, 7 va 8 Điều 12 Thong tư nay cập nhật đến ngay đề nghị gia hạn.\n\nTrong thời hạn tối đa 02 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ gia\nhạn, Ngan hang Nha nước co văn bản quyết định gia hạn khoản vay cho tổ chức\ntin dụng hoặc yeu cầu tổ chức tin dụng cho vay gia hạn khoản vay.\n\nTrường hợp khong gia hạn khoản vay, Ngan hang Nha nước co văn bản va neu ro lý\ndo.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thời hạn cho vay đặc\nbiệt đối với tổ chức tin dụng mất khả năng chi trả. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}