{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3786C-hd-ngan-hang-hop-tac-xa-viet-nam-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-trong-truong-hop-nao.html", "md": "**C ac trường hợp Ngan hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ\nchức tin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban\nbien tập, toi Phạm Hoang. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định\ncủa phap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin\ndụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, cac trường hợp Ngan hang Hợp tac xa Việt Nam cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin cảm ơn! Phạm Hoang (phamhoang*****@gmail.com)\n**\n\nTheo quy định tại Khoản 3 Điều 5 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi cac trường hợp Ngan hang Hợp tac xa Việt\nNam cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\- Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với quỹ tin dụng nhan dan từ Quỹ bảo đảm\nan toan hệ thống quỹ tin dụng nhan dan khi quỹ tin dụng nhan dan co nguy cơ\nmất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự\nổn định của hệ thống trước khi phương an cơ cấu lại được phe duyệt;\n\n\\- Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nquỹ tin dụng nhan dan từ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan\ntheo phương an phục hồi đa được phe duyệt.\n\nTren đay la nội dung tư vấn về cac trường hợp Ngan hang Hợp tac xa Việt Nam\ncho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}