{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A046E-hd-ma-pin-the-atm-la-gi-cach-thay-doi-ma-pin-the-atm-hien-nay.html", "md": "**M a PIN thẻ ATM la gi? Cach thay đổi ma PIN thẻ ATM hiện nay? Chủ thẻ phụ\nthẻ ATM la ai? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M a PIN thẻ ATM la gi?**\n  * **C ach thay đổi ma PIN thẻ ATM hiện nay?**\n  * **C ac thong tin được in tren thẻ ATM la gi?**\n  * **Ch ủ thẻ phụ thẻ ATM la ai?**\n\n## **M a PIN thẻ ATM la gi?**\n\nCăn cứ khoản 22 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 22\\. Ma số xac định chủ thẻ (Personal Identification Number - viết tắt la\n> PIN) la ma số mật được TCPHT cấp cho chủ thẻ lần đầu va sau đo chủ thẻ thay\n> đổi theo quy trinh được xac định để sử dụng trong cac giao dịch thẻ.\n\n> ...\n\nTheo đo, ma PIN thẻ ATM (ma số xac định chủ thẻ) la ma số mật được tổ chức\nphat hanh thẻ cấp cho chủ thẻ lần đầu va chủ thẻ được thay đổi để nang cao\ntinh bảo mật va sử dụng trong cac giao dịch thẻ.\n\n![Mã PIN thẻ ATM là gì? Cách thay đổi mã PIN thẻ ATM hiện\nnay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/ma-\npin.jpg)\n\n_M a PIN thẻ ATM la gi? Cach thay đổi ma PIN thẻ ATM hiện nay? (Hinh từ\nInternet)_\n\n## **C ach thay đổi ma PIN thẻ ATM hiện nay?**\n\nCac bước thay đổi ma PIN thẻ ATM ở cay ATM gồm:\n\nBước 1: Đến cay ATM của ngan hang phat hanh thẻ, sau đo đưa thẻ vao khe nhận\nthẻ theo đung chiều.\n\nBước 2: Chọn ngon ngữ.\n\nBước 3: Nhập ma PIN ATM do ngan hang cấp lần đầu tien.\n\nBước 4: Chọn \"Đổi PIN\".\n\nBước 5: Nhập ma PIN mới, nhập hai lần giống nhau.\n\nBước 6: Tren man hinh may ATM hiển thị đổi ma PIN thanh cong.\n\nBước 7: Bấm thoat va nhận lại thẻ.\n\nNgoai ra, hiện nay co thể thực hiện việc đổi ma PIN thẻ ATM online thong qua\nInternet Banking/Mobile Banking như sau:\n\nBước 1: Đăng nhập vao Internet Banking/Mobile Banking.\n\nBước 2: Chọn mục \"Chức năng\", sau đo chọn mục \"Dịch vụ PIN thẻ\".\n\nBước 3: Nhập yeu cầu thong tin thẻ gồm: Số thẻ, Ma PIN ATM cũ, nhập 2 lần Ma\nPIN ATM mới giống nhau va chọn \"Tiếp tục\".\n\nBước 4: Nhập ma OTP được gửi về tin nhắn điện thoại để xac thực giao dịch.\n\nBước 5: Tren man hinh sẽ thong bao \"Đổi ma PIN thanh cong\".\n\n## **C ac thong tin được in tren thẻ ATM la gi?**\n\nCăn cứ Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi, bổ sung bởi khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN,](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZORjYT)\nmột số khoản được sửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNMTYT)\nquy định như sau:\n\n> **Th ong tin tren thẻ**\n\n> 1\\. Thong tin tren thẻ phải bao gồm cac yếu tố sau:\n\n> a) Ten TCPHT (ten viết tắt hoặc logo thương mại của TCPHT). Trường hợp tren\n> thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức (bao gồm\n> TCPHT, tổ chức hợp tac hoặc lien kết phat hanh thẻ với TCPHT, tổ chức chuyển\n> mạch thẻ, TCTQT va cac đơn vị lien quan), thong tin tren thẻ cần thể hiện ro\n> thẻ nay được phat hanh bởi TCPHT (hoặc thẻ nay la tai sản của TCPHT), tranh\n> gay sự nhầm lẫn cho khach hang;\n\n> b) Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt hoặc\n> logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co\n> tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển\n> mạch thẻ;\n\n> c) Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n> d) Số thẻ;\n\n> đ) Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n> e) Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ\n> chức va họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay\n> khong ap dụng đối với thẻ trả trước vo danh.\n\n> 2\\. Ngoai cac thong tin quy định tại Khoản 1 Điều nay, TCPHT được quy định\n> them cac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap\n> luật Việt Nam.\n\n> 3\\. Khi phat hanh thẻ đồng thương hiệu, TCPHT phải đảm bảo việc sắp xếp logo\n> thương mại của tổ chức chuyển mạch thẻ Việt Nam va TCTQT hoặc tổ chức chuyển\n> mạch thẻ của quốc gia khac khong co sự phan biệt đối xử giữa cac tổ chức\n> (logo phải co cung kich cỡ, được đặt tren cung mặt thẻ va cung la logo mau\n> hoặc logo đen trắng)\n\nTheo đo, cac thong tin tren thẻ ATM gồm:\n\n\\- Ten tổ chức phat hanh thẻ (ten viết tắt hoặc logo thương mại của TCPHT);\n\n\\- Trường hợp tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ\nchức, thong tin tren thẻ cần thể hiện ro thẻ nay được phat hanh bởi TCPHT\n(hoặc thẻ nay la tai sản của TCPHT), tranh gay sự nhầm lẫn cho khach hang;\n\n\\- Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt hoặc logo\nthương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co tinh năng\ngiao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển mạch thẻ;\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n\\- Số thẻ;\n\n\\- Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n\\- Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay khong\nap dụng đối với thẻ trả trước vo danh.\n\nĐồng thời, tổ chức phat hanh thẻ được quy định them cac thong tin khac tren\nthẻ nhưng phải phu hợp với quy định của phap luật Việt Nam.\n\nNgoai ra, khi phat hanh thẻ đồng thương hiệu thi phải đảm bảo khong co sự phan\nbiệt đối xử việc sắp xếp logo thương mại giữa cac tổ chức chuyển mạch thẻ Việt\nNam va tổ chức thẻ quốc tế hoặc tổ chức chuyển mạch thẻ của quốc gia khac\n\n## **Ch ủ thẻ phụ thẻ ATM la ai?**\n\nCăn cứ tại khoản 3 Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nđược bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk),\nmột số điểm được sửa đổi bởi khoản 5 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nva khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> ...\n\n> 3\\. Đối với chủ thẻ phụ:\n\n> Chủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng\n> chỉ trong phạm vi quy định sau đay:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> c) Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\n> hanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng\n> văn bản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\n> 4\\. Trường hợp đối tượng được sử dụng thẻ quy định tại khoản 1, khoản 3 Điều\n> nay la người nước ngoai thi phải được phep cư tru tại Việt Nam với thời hạn\n> từ 12 thang trở len.\n\nTheo đo, đối tượng la chủ thẻ phụ bao gồm:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự\n\n\\- Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng văn\nbản\n\nBen cạnh đo, trường hợp đối tượng được sử dụng thẻ phụ la người nước ngoai thi\nphải được phep cư tru tại Việt Nam với thời hạn từ 12 thang trở len.\n\nĐồng thời, chủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh\nnhưng chỉ trong phạm vi quy định đối với từng loại đối tượng.\n\nTran trọng!\n\n", "extras": {"page": 18}}