{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DF6-hd-noi-dung-phuong-an-phuc-hoi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**N ội dung phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt được\nquy định như thế nao? Xin chao Ban bien tập, toi la Duy Long, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, nội dung phương an phục hồi tổ chức tin dụng được kiểm\nsoat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! Duy Long (duylong*****@gmail.com) **\n\nTheo quy định tại Điều 148a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi nội dung\nphương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ\nthể như sau:\n\n\\- Phương an phục hồi bao gồm cac nội dung tối thiểu sau đay:\n\n\\+ Phương an tăng vốn điều lệ va thời hạn thực hiện phương an tăng vốn điều lệ\ntrong cac trường hợp: gia trị thực của vốn điều lệ thấp hơn vốn phap định; tỷ\nlệ an toan vốn dưới mức quy định của Ngan hang Nha nước; theo yeu cầu của Ngan\nhang Nha nước để bảo đảm an toan hoạt động của tổ chức tin dụng;\n\n\\+ Phương an hoạt động kinh doanh trong giai đoạn phục hồi;\n\n\\+ Phương an cơ cấu tổ chức, quản trị, điều hanh;\n\n\\+ Phương an xử lý tồn tại, yếu kem về tai chinh, nợ xấu, tai sản bảo đảm va\ncac biện phap khắc phục cac vi phạm phap luật;\n\n\\+ Phương an chi trả theo lộ trinh đối với tiền gửi của khach hang la phap\nnhan, tiền gửi, tiền vay của tổ chức tin dụng khac; phương an xử lý khoản vay\nđặc biệt đa vay, bao gồm cả khoản vay đặc biệt quy định tại khoản 3 Điều 145a\ncủa Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n\\+ Biện phap hỗ trợ quy định tại Điều 148b của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi, bổ sung năm 2017 cần ap dụng;\n\n\\+ Lộ trinh, thời hạn thực hiện phương an phục hồi.\n\n\\- Trường hợp Ngan hang Nha nước dự kiến chỉ định tổ chức tin dụng hỗ trợ,\nngoai cac nội dung quy định tại khoản 1 Điều 148a Luật Cac tổ chức tin dụng\n2010 được sửa đổi, bổ sung năm 2017, tổ chức tin dụng được kiểm soat đặc biệt\nphối hợp với tổ chức tin dụng hỗ trợ bổ sung cac nội dung sau đay:\n\n\\+ Phương an hỗ trợ của tổ chức tin dụng hỗ trợ đối với tổ chức tin dụng được\nkiểm soat đặc biệt; phương an hỗ trợ đối với tổ chức tin dụng hỗ trợ;\n\n\\+ Phương an trả lương, thu lao, tiền thưởng va cac chế độ khac cho người được\nbiệt phai tham gia hỗ trợ quản trị, điều hanh tổ chức tin dụng được kiểm soat\nđặc biệt;\n\n\\+ Phương an trả lương cho người lao động của tổ chức tin dụng được kiểm soat\nđặc biệt trong thời gian kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về nội dung phương an phục hồi tổ chức tin dụng\nđược kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}