{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36F9D-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-thay-doi-dia-diem-dat-tru-so-chinh-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị thay đổi địa điểm đặt trụ sở chinh của\ntổ chức tin dụng phi ngan hang được quy định như thế nao? Xin chao Ban bien\ntập, toi la Thanh Luan, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ\nchức tin dụng phi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, trinh tự, thủ tục chấp thuận đề nghị thay đổi địa điểm\nđặt trụ sở chinh của tổ chức tin dụng phi ngan hang được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Thanh Luan\n(thanhluan*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 25/2017/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ 26/02/2018\nthi trinh tự, thủ tục chấp thuận đề nghị thay đổi địa điểm đặt trụ sở chinh\ncủa tổ chức tin dụng phi ngan hang được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh do người đại\ndiện hợp phap của tổ chức tin dụng phi ngan hang ký, trong đo tối thiểu bao\ngồm cac nội dung: Địa điểm hiện tại; địa điểm dự kiến chuyển đến đảm bảo đap\nứng điều kiện của trụ sở chinh theo quy định của phap luật; lý do thay đổi; kế\nhoạch lắp đặt trang thiết bị tại trụ sở mới; kế hoạch chuyển trụ sở để đảm bảo\ntinh lien tục trong hoạt động;\n\nb) Văn bản của cấp co thẩm quyền quyết định thong qua việc thay đổi địa điểm\nđặt trụ sở chinh;\n\nc) Văn bản, tai liệu chứng minh tổ chức tin dụng phi ngan hang co quyền sử\ndụng hoặc sở hữu hợp phap trụ sở tại địa điểm mới theo quy định của phap luật\nco lien quan.\n\n2\\. Trinh tự, thủ tục chấp thuận thay đổi địa điểm tren cung địa ban tỉnh,\nthanh phố trực thuộc Trung ương nơi tổ chức tin dụng phi ngan hang đang đặt\ntrụ sở chinh:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1 Điều nay. Trường hợp hồ sơ\nchưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ\nsơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan hang bổ\nsung hồ sơ;\n\nb) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan\nThanh tra, giam sat ngan hang trinh Thống đốc xem xet, quyết định sửa đổi, bổ\nsung Giấy phep đối với nội dung thay đổi địa điểm đặt trụ sở chinh của tổ chức\ntin dụng phi ngan hang;\n\nc) Trong thời hạn 20 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi địa điểm\nđặt trụ sở chinh của tổ chức tin dụng phi ngan hang quy định tại khoản nay.\nTrường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\n3\\. Trinh tự, thủ tục chấp thuận thay đổi địa điểm đặt trụ sở chinh khac địa\nban tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức tin dụng phi ngan hang\nđang đặt trụ sở chinh:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1 Điều nay. Trường hợp hồ sơ\nchưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ\nsơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan hang bổ\nsung hồ sơ;\n\nb) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan\nThanh tra, giam sat ngan hang thẩm định hồ sơ, co văn bản gửi lấy ý kiến hoặc\ntrinh Thống đốc co văn bản gửi lấy ý kiến:\n\n(i) Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương (sau\nđay gọi la Ngan hang Nha nước chi nhanh) nơi tổ chức tin dụng phi ngan hang\nđang đặt trụ sở chinh va nơi tổ chức tin dụng phi ngan hang đề nghị được\nchuyển đến về việc thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng phi\nngan hang, ảnh hưởng của việc thay đổi địa điểm đặt trụ sở chinh đối với hoạt\nđộng hệ thống cac tổ chức tin dụng tren địa ban; cac đề xuất, kiến nghị (nếu\nco);\n\n(ii) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức tin\ndụng phi ngan hang đang đặt trụ sở chinh va nơi tổ chức tin dụng phi ngan hang\nđề nghị được chuyển đến về việc thay đổi địa điểm đặt trụ sở chinh của tổ chức\ntin dụng phi ngan hang, ảnh hưởng của việc thay đổi địa điểm đặt trụ sở chinh\nđối với sự ổn định chinh trị, kinh tế, xa hội tren địa ban; cac đề xuất, kiến\nnghị (nếu co);\n\nc) Trong thời hạn 10 ngay lam việc, kể từ ngay nhận được đề nghị của Cơ quan\nThanh tra, giam sat ngan hang, cac cơ quan, đơn vị được gửi lấy ý kiến căn cứ\nchức năng, nhiệm vụ co văn bản tham gia ý kiến gửi Cơ quan Thanh tra, giam sat\nngan hang;\n\nd) Trong thời hạn 15 ngay, kể từ ngay hết hạn tham gia ý kiến theo quy định\ntại điểm c khoản nay, Cơ quan Thanh tra, giam sat ngan hang tổng hợp, trinh\nThống đốc xem xet, quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay\nđổi địa điểm đặt trụ sở chinh của tổ chức tin dụng phi ngan hang;\n\nđ) Trong thời hạn 45 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi địa điểm\nđặt trụ sở chinh của tổ chức tin dụng phi ngan hang quy định tại khoản nay.\nTrường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\n4\\. Trong thời hạn 15 ngay trước ngay hoạt động tại địa điểm mới, tổ chức tin\ndụng phi ngan hang co văn bản bao cao ngay dự kiến bắt đầu hoạt động tại địa\nđiểm mới va việc đap ứng đầy đủ cac điều kiện của trụ sở chinh theo quy định\ncủa phap luật gửi Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước\nchi nhanh nơi tổ chức tin dụng phi ngan hang đặt trụ sở mới đối với tỉnh,\nthanh phố khong co Cục Thanh tra, giam sat ngan hang.\n\n5\\. Trong thời hạn 12 thang, kể từ ngay Ngan hang Nha nước co quyết định sửa\nđổi, bổ sung Giấy phep đối với việc thay đổi địa điểm đặt trụ sở chinh, tổ\nchức tin dụng phi ngan hang phải hoạt động tại địa điểm mới. Qua thời hạn\ntren, tổ chức tin dụng phi ngan hang khong hoạt động tại địa điểm mới, quyết\nđịnh sửa đổi, bổ sung Giấy phep đối với việc thay đổi địa điểm đặt trụ sở\nchinh của tổ chức tin dụng phi ngan hang tự động hết hiệu lực.\n\n6\\. Trường hợp thay đổi địa chỉ đặt trụ sở chinh (khong phat sinh thay đổi địa\nđiểm đặt trụ sở chinh), tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện\nhoặc nộp trực tiếp tại Ngan hang Nha nước văn bản thong bao về việc thay đổi\nđịa chỉ đặt trụ sở chinh va đề nghị sửa đổi, bổ sung Giấy phep về việc thay\nđổi địa chỉ đặt trụ sở chinh.\n\nTrong thời hạn 10 ngay lam việc, kể từ ngay nhận được văn bản đề nghị của tổ\nchức tin dụng phi ngan hang, Cơ quan Thanh tra, giam sat ngan hang trinh Thống\nđốc xem xet, quyết định sửa đổi, bổ sung Giấy phep đối với nội dung thay đổi\nđịa chỉ đặt trụ sở chinh của tổ chức tin dụng phi ngan hang quy định tại khoản\nnay.\n\nTrong thời hạn 20 ngay, kể từ ngay nhận được văn bản đề nghị của tổ chức tin\ndụng phi ngan hang, Ngan hang Nha nước co quyết định sửa đổi, bổ sung Giấy\nphep đối với nội dung thay đổi địa chỉ đặt trụ sở chinh của tổ chức tin dụng\nphi ngan hang quy định tại khoản nay.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị thay đổi\nđịa điểm đặt trụ sở chinh của tổ chức tin dụng phi ngan hang. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 269}}