{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0E7-hd-don-khoi-kien-nop-don-va-thu-ly-don-khoi-kien-ve-xu-ly-no-xau-tai-san-bao-dam-cua-khoan-no-xau-theo-thu-tuc-rut-gon.html", "md": "**Xin ch ao, toi la nhan vien xử lý nợ tại VPbank. Toi co chut thắc mắc mong\nnhận được sự tư vấn: anh chị cho toi hỏi Đơn khởi kiện, nộp đơn va thụ lý đơn\nkhởi kiện về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu theo thủ tục rut\ngọn được quy định như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 4 Nghị quyết 03/2018/NQ-HĐTP thi đơn khởi kiện, nộp đơn\nva thụ lý đơn khởi kiện về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu theo\nthủ tục rut gọn như sau:\n\n1\\. Hinh thức, nội dung đơn khởi kiện thực hiện theo quy định tại khoản 1, 2,\n3 va 4 Điều 189 của Bộ luật Tố tụng dan sự, Mẫu số 23-DS ban hanh kem theo\nNghị quyết số 01/2017/NQ-HĐTP ngay 13 thang 01 năm 2017 của Hội đồng Thẩm phan\nToa an nhan dan tối cao ban hanh một số biểu mẫu trong tố tụng dan sự va hướng\ndẫn tại Điều 6 của Nghị quyết nay.\n\n2\\. Tai liệu kem theo đơn khởi kiện:\n\na) Hợp đồng tin dụng;\n\nb) Tai liệu, chứng cứ chứng minh khoản nợ đang co tranh chấp la nợ xấu theo\nquy định tại Điều 4 của Nghị quyết số 42/2017/QH14;\n\nc) Văn bản, hợp đồng bảo đảm va tai liệu, chứng cứ chứng minh về việc đa đăng\nký giao dịch bảo đảm hoặc biện phap bảo đảm;\n\nd) Tai liệu, chứng cứ về nơi cư tru, lam việc của người bị kiện, người co\nquyền lợi, nghĩa vụ lien quan la ca nhan hoặc trụ sở của người bị kiện, người\nco quyền lợi, nghĩa vụ lien quan la cơ quan, tổ chức;\n\nđ) Trường hợp co đương sự cư tru ở nước ngoai thi phải co một trong cac tai\nliệu, chứng cứ sau đay:\n\nđ1) Văn bản thỏa thuận giữa đương sự ở nước ngoai va đương sự ở Việt Nam đề\nnghị Toa an giải quyết theo thủ tục rut gọn co cong chứng, chứng thực hợp\nphap. Trường hợp văn bản nay được lập ở nước ngoai thi phải được hợp phap hoa\nlanh sự, trừ trường hợp được miễn hợp phap hoa lanh sự theo quy định tại khoản\n1 va 2 Điều 9 của Nghị định số 111/2011/NĐ-CP ngay 01 thang 12 năm 2011 của\nChinh phủ về chứng nhận lanh sự, hợp phap hoa lanh sự;\n\nđ2) Tai liệu, chứng cứ chứng minh quyền sở hữu tai sản hợp phap va thỏa thuận\nthống nhất về việc xử lý tai sản của cac đương sự co cong chứng, chứng thực\nhợp phap. Trường hợp văn bản nay được lập ở nước ngoai thi phải được hợp phap\nhoa lanh sự, trừ trường hợp được miễn hợp phap hoa lanh sự theo quy định tại\nkhoản 1 va 2 Điều 9 của Nghị định số 111/2011/NĐ-CP ngay 01 thang 12 năm 2011\ncủa Chinh phủ về chứng nhận lanh sự, hợp phap hoa lanh sự.\n\n3\\. Việc nộp đơn va thụ lý đơn khởi kiện tranh chấp về xử lý nợ xấu, tai sản\nbảo đảm của khoản nợ xấu được thực hiện theo quy định của Bộ luật Tố tụng dan\nsự va văn bản hướng dẫn thi hanh.\n\n4\\. Toa an ghi trich yếu quan hệ tranh chấp theo quy định tại Mục 1 Chương III\ncủa Bộ luật Tố tụng dan sự va hướng dẫn tại Điều 3 của Nghị quyết nay.\n\nVi dụ: \"v/v tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu\",\n\"v/v tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu\".\n\nTren đay la quy định về đơn khởi kiện, nộp đơn va thụ lý đơn khởi kiện về xử\nlý nợ xấu, tai sản bảo đảm của khoản nợ xấu theo thủ tục rut gọn.\n\nTran trọng!\n\n", "extras": {"page": 115}}