{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/597B8-hd-nguyen-tac-cho-vay-von-va-vay-von-vung-dong-bao-dan-toc-thieu-so-va-mien-nui-giai-doan-tu-nam-2021-den-nam-2030-nhu-the-nao.html", "md": "**Nguy en tắc cho vay vốn va vay vốn vung đồng bao dan tộc thiểu số va miền\nnui giai đoạn từ năm 2021 đến năm 2030 như thế nao? Nguồn vốn cho vay va cơ\nchế cấp bu lai suất vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ\nnăm 2021 đến năm 2030 thế nao? Mong nhận được cau trả lới sớm! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguyen tắc cho vay vốn va vay vốn vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030\n  * Nguồn vốn cho vay va cơ chế cấp bu lai suất vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm 2030\n\n## Nguyen tắc cho vay vốn va vay vốn vung đồng bao dan tộc thiểu số va miền\nnui giai đoạn từ năm 2021 đến năm 2030\n\nCăn cứ Điều 4 Nghị định 28/2022/NĐ-CP quy định về nguyen tắc cho vay vốn va\nvay vốn vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến\nnăm 2030 như sau:\n\n1\\. Ngan hang Chinh sach xa hội cho vay đung đối tượng, đủ điều kiện, ro rang,\ncong khai, minh bạch; ra soat để hướng dẫn nguyen tắc lựa chọn ap dụng chinh\nsach vay vốn theo quy định tại Nghị định nay hoặc lựa chọn ap dụng chinh sach\nvay vốn co mức ưu đai cao nhất đối với khach hang đủ điều kiện vay vốn của\nnhiều chương trinh tin dụng tại Ngan hang Chinh sach xa hội để thực hiện mục\nđich về hỗ trợ nha ở, đất ở, đất sản xuất, chi phi học nghề.\n\n2\\. Khach hang sử dụng vốn vay đung mục đich, hoan trả đầy đủ, đung hạn nợ\ngốc, lai cho Ngan hang Chinh sach xa hội.\n\n3\\. Khach hang la hộ ngheo, hộ cận ngheo thuộc đối tượng vay vốn tại Nghị định\nnay va đủ điều kiện vay vốn của nhiều chương trinh tin dụng tại Ngan hang\nChinh sach xa hội để thực hiện mục đich sản xuất kinh doanh thi được lựa chọn\nvay vốn tại một hoặc nhiều chương trinh tin dụng nhưng tổng dư nợ khong vượt\nqua mức cho vay tối đa đối với hộ ngheo, hộ cận ngheo quy định trong từng thời\nkỳ.\n\n## Nguồn vốn cho vay va cơ chế cấp bu lai suất vung đồng bao dan tộc thiểu số\nva miền nui giai đoạn từ năm 2021 đến năm 2030\n\nTheo Điều 5 Nghị định tren quy định về nguồn vốn cho vay va cơ chế cấp bu lai\nsuất vung đồng bao dan tộc thiểu số va miền nui giai đoạn từ năm 2021 đến năm\n2030 như sau:\n\n1\\. Nguồn vốn cho vay của Ngan hang Chinh sach xa hội:\n\na) Giai đoạn 2022 - 2023: Số tiền 9.000 tỷ đồng từ nguồn vốn phat hanh trai\nphiếu Ngan hang Chinh sach xa hội được Chinh phủ bảo lanh theo Nghị quyết số\n43/2022/QH15 ngay 11 thang 01 năm 2022 của Quốc hội về chinh sach tai khoa,\ntiền tệ hỗ trợ Chương trinh phục hồi va phat triển kinh tế \\- xa hội va Nghị\nquyết số 11/NQ-CP ngay 30 thang 01 năm 2022 của Chinh phủ về Chương trinh phục\nhồi va phat triển kinh tế \\- xa hội va triển khai Nghị quyết số 43/2022/QH15\ncủa Quốc hội về chinh sach tai khoa, tiền tệ hỗ trợ Chương trinh.\n\nb) Giai đoạn 2024 - 2025: Tren cơ sở bao cao của Ngan hang Chinh sach xa hội,\nBộ Tai chinh chủ tri, phối hợp với cac cơ quan lien quan tổng hợp, bao cao\nChinh phủ để trinh cấp co thẩm quyền xem xet, quyết định bố tri nguồn vốn thực\nhiện chinh sach giai đoạn 2024 - 2025.\n\n2\\. Cấp bu lai suất tin dụng ưu đai, phi quản lý cho Ngan hang Chinh sach xa\nhội:\n\na) Ngan sach nha nước cấp bu lai suất tin dụng ưu đai, phi quản lý cho Ngan\nhang Chinh sach xa hội để thực hiện Nghị định trong giai đoạn 2021 - 2025 theo\ncơ chế cấp bu chenh lệch lai suất va phi quản lý khi cho vay người ngheo va\ncac đối tượng chinh sach khac quy định tại quy chế quản lý tai chinh của Ngan\nhang Chinh sach xa hội.\n\nb) Nguồn vốn cấp bu lai suất va phi quản lý để thực hiện Nghị định trong giai\nđoạn 2022 - 2023 la nguồn 2 nghin tỷ đồng quy định tại tiết b điểm 1.2 khoản 1\nĐiều 3 Nghị quyết số 43/2022/QH15; giai đoạn sau năm 2023 được bố tri từ nguồn\nchi đầu tư phat triển trong kế hoạch đầu tư cong trung hạn va hằng năm theo\nquy định của Luật Ngan sach nha nước, Luật Đầu tư cong va cac văn bản hướng\ndẫn (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 61}}