{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2BC-hd-trinh-tu-chap-thuan-viec-tu-nguyen-cham-dut-hoat-dong-giai-the-chi-nhanh-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**T oi đang tim hiểu cac quy định về mạng lưới hoạt động của tổ chức quy mo.\nCho toi hỏi theo quy định mới hiện nay thi trinh tự chấp thuận việc tự nguyện\nchấm dứt hoạt động, giải thể chi nhanh của tổ chức tai chinh vi mo như thế\nnao? Xin giải đap giup toi. **\n\nTheo quy định tại Khoản 2, Khoản 3 va Khoản 4 Điều 26 Thong tư 19/2019/TT-NHNN\n(co hiệu lực ngay 01/01/2020) thi:\n\n\\- Trinh tự chấp thuận việc tự nguyện chấm dứt hoạt động, giải thể chi nhanh,\nphong giao dịch:\n\n\\+ Tổ chức tai chinh vi mo lập 01 bộ hồ sơ theo quy định tại khoản 1 Điều nay\ngửi Ngan hang Nha nước chi nhanh;\n\n\\+ Trong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy định tại\nkhoản 1 Điều nay, Ngan hang Nha nước chi nhanh co văn bản chấp thuận đề nghị\ncủa tổ chức tai chinh vi mo; trường hợp từ chối, Ngan hang Nha nước chi nhanh\nphải trả lời bằng văn bản va neu ro lý do.\n\n\\- Trong thời hạn 45 ngay kể từ ngay co văn bản chấp thuận của Ngan hang Nha\nnước chi nhanh về việc chấm dứt hoạt động, giải thể chi nhanh, phong giao\ndịch, tổ chức tai chinh vi mo phải tiến hanh cac thủ tục phap lý theo quy định\ncủa phap luật để chấm dứt hoạt động, giải thể chi nhanh, phong giao dịch va co\nvăn bản thong bao tới Ngan hang Nha nước chi nhanh về kết quả thực hiện va\nngay chấm dứt hoạt động, giải thể.\n\n\\- Tổ chức tai chinh vi mo quyết định việc tự nguyện chấm dứt hoạt động, giải\nthể văn phong đại diện, đơn vị sự nghiệp. Trong thời hạn 05 ngay lam việc kể\ntừ ngay quyết định tự nguyện chấm dứt hoạt động, giải thể văn phong đại diện,\nđơn vị sự nghiệp, tổ chức tai chinh vi mo co văn bản bao cao Ngan hang Nha\nnước trong đo neu ro lý do, ngay chấm dứt hoạt động, giải thể.\n\nTren đay la quy định về trinh tự chấp thuận việc tự nguyện chấm dứt hoạt động,\ngiải thể chi nhanh của tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 108}}