{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/256FE-hd-doi-tien-khong-du-tieu-chuan-luu-thong-duoc-quy-dinh-nhu-the-nao.html", "md": "** Đổi tiền khong đủ tieu chuẩn lưu thong được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi hiện đang lam việc tại ngan hang thương mại. Toi\nco một thắc mắc mong được Ban bien tập tư vấn. Đổi tiền khong đủ tieu chuẩn\nlưu thong được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Minh Huyền (huyen****@gmail.com) **\n\nĐổi tiền khong đủ tieu chuẩn lưu thong được quy định tại Điều 6 Thong tư\n25/2013/TT-NHNN quy định về thu, đổi tiền khong đủ tieu chuẩn lưu thong như\nsau:\n\n1. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản 3 Điều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\n2. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4 Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo cac điều kiện sau:\n\na) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\nb) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn60% so với diện tich tờ tiền cung loại; nếu được can dan\nthi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung loại va\nđảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau; tren, dưới;\nben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nTren đay la quy định về Đổi tiền khong đủ tieu chuẩn lưu thong. Để hiểu ro hơn\nbạn nen tham khảo them tại Thong tư 25/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 389}}