{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1C5A-hd-quy-dinh-ve-thanh-toan-bang-ngoai-te-va-thanh-toan-quoc-te-tu-172024.html", "md": "**Quy định về thanh toan bằng ngoại tệ va thanh toan quốc tế từ 1/7/2024 cụ\nthể ra sao? Điều kiện tham gia hệ thống thanh toan quốc tế của ngan hang\nthương mại từ 1/7/2024 la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh to an quốc tế la gi?**\n  * **Quy định về thanh toan bằng ngoại tệ va thanh toan quốc tế từ 1/7/2024 cụ thể ra sao?**\n  * **Đ iều kiện tham gia hệ thống thanh toan quốc tế của ngan hang thương mại từ 1/7/2024 la gi?**\n\n## **Thanh to an quốc tế la gi?**\n\nCăn cứ tại khoản 8 Điều 3 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=o=dsbGRWOHWk)\nco neu cụ thể như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 8\\. Thanh toan quốc tế la giao dịch thanh toan được thực hiện cho một ben\n> lien quan la tổ chức hoặc ca nhan co tai khoản thanh toan hoặc phương tiện\n> thanh toan phat hanh ở ngoai lanh thổ Việt Nam.\n\nNhư vậy, thanh toan quốc tế được hiểu la giao dịch thanh toan được thực hiện\ncho một ben lien quan la tổ chức hoặc ca nhan co tai khoản thanh toan hoặc\nphương tiện thanh toan phat hanh ở ngoai lanh thổ Việt Nam.\n\n![Quy định về thanh toán bằng ngoại tệ và thanh toán quốc tế từ\n1/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/28052024/thanh-\ntoan.jpg)\n\n_Quy định về thanh toan bằng ngoại tệ va thanh toan quốc tế từ 1/7/2024? (Hinh\ntừ Internet)_\n\n## **Quy định về thanh toan bằng ngoại tệ va thanh toan quốc tế từ 1/7/2024 cụ\nthể ra sao?**\n\nCăn cứ tại Điều 5 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=E=dsbGRWODWk)\nquy định cụ thể như sau:\n\n> **Đ iều 5. Thanh toan bằng ngoại tệ va thanh toan quốc tế**\n\n> 1\\. Thanh toan bằng ngoại tệ va thanh toan quốc tế phải tuan theo cac quy\n> định của Nghị định nay, phap luật về quản lý ngoại hối, bảo vệ dữ liệu người\n> dung, an ninh mạng, quản lý thuế, phap luật về phong, chống rửa tiền, tai\n> trợ khủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt va cac điều ước\n> quốc tế, thỏa thuận quốc tế về thanh toan ma Việt Nam tham gia. Việc ap dụng\n> tập quan thương mại thực hiện theo Điều 3 Luật Cac tổ chức tin dụng.\n\n> ...\n\nNhư vậy, quy định về thanh toan bằng [ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngoai-te) va thanh\ntoan quốc tế từ 1/7/2024 cụ thể như sau:\n\n\\- Thanh toan bằng ngoại tệ va thanh toan quốc tế phải tuan theo cac quy định\ncủa [Nghị định 52/2024/NĐ-\nCP,](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) phap\nluật về quản lý ngoại hối, bảo vệ dữ liệu người dung, an ninh mạng, quản lý\nthuế, phap luật về phong, chống rửa tiền, tai trợ khủng bố, tai trợ phổ biến\nvũ khi hủy diệt hang loạt va cac điều ước quốc tế, thỏa thuận quốc tế về thanh\ntoan ma Việt Nam tham gia. Việc ap dụng tập quan thương mại thực hiện theo\nĐiều 3[ Luật Cac tổ chức tin dụng\n2024.](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=o=dsbGRWOHWk)\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai được tham gia hệ thống\nthanh toan quốc tế sau khi đap ứng cac điều kiện quy định tại Điều 21 [Nghị\nđịnh 52/2024/NĐ-\nCP.](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNUTWk)\n\n\\- Tổ chức nước ngoai cung ứng dịch vụ thanh toan, dịch vụ trung gian thanh\ntoan cho khach hang la người khong cư tru va người nước ngoai cư tru tại Việt\nNam để thực hiện giao dịch thanh toan hang hoa, dịch vụ tại Việt Nam phải thực\nhiện thong qua ngan hang thương mại, chi nhanh ngan hang nước ngoai đa được\nNgan hang Nha nước chấp thuận tham gia hệ thống thanh toan quốc tế của tổ chức\nnước ngoai đo.\n\n\\- Tổ chức cung ứng dịch vụ chuyển mạch tai chinh được kết nối với hệ thống\nthanh toan quốc tế để thực hiện dịch vụ chuyển mạch tai chinh quốc tế sau khi\nđap ứng cac điều kiện quy định tại Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk).\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan (trừ tổ chức cung ứng dịch\nvụ chuyển mạch tai chinh) được cung ứng dịch vụ trung gian thanh toan cho\nkhach hang để thực hiện giao dịch thanh toan cho hang hoa, dịch vụ nước ngoai;\nviệc thực hiện thanh toan, quyết toan cho cac giao dịch thanh toan quốc tế đo\nphải được thực hiện thong qua ngan hang thương mại, chi nhanh ngan hang nước\nngoai đa được Ngan hang Nha nước chấp thuận hoạt động ngoại hối tren thị\ntrường quốc tế.\n\n\\- Cac ben lien quan đến hoạt động thanh toan quốc tế co trach nhiệm cung cấp\nthong tin đầy đủ, chinh xac, kịp thời va đap ứng cac yeu cầu của cơ quan quản\nlý nha nước theo quy định của phap luật Việt Nam.\n\n## **Đ iều kiện tham gia hệ thống thanh toan quốc tế của ngan hang thương mại\ntừ 1/7/2024 la gi?**\n\nCăn cứ Điều 21 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNUTWk)\nquy định điều kiện tham gia hệ thống thanh toan quốc tế của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai như sau:\n\n> **Đ iều 21. Điều kiện tham gia hệ thống thanh toan quốc tế của ngan hang\n> thương mại, chi nhanh ngan hang nước ngoai**\n\n> 1\\. Đa được phep thực hiện hoạt động ngoại hối cơ bản tren thị trường trong\n> nước va quốc tế.\n\n> 2\\. Co chinh sach va quy trinh quản lý rủi ro về rửa tiền, tai trợ khủng bố,\n> tai trợ phổ biến vũ khi hủy diệt hang loạt đap ứng yeu cầu của phap luật về\n> phong, chống rửa tiền, tai trợ khủng bố, tai trợ phổ biến vũ khi hủy diệt\n> hang loạt khi tham gia hệ thống thanh toan quốc tế.\n\n> 3\\. Co hệ thống thong tin đap ứng yeu cầu về quản trị điều hanh, an toan,\n> bảo mật theo quy định phap luật của Việt Nam; co quy định nội bộ về tieu\n> chuẩn lựa chọn kết nối cac hệ thống thanh toan quốc tế.\n\n> 4\\. Tổ chức vận hanh hệ thống thanh toan quốc tế được thanh lập va hoạt động\n> hợp phap ở nước ngoai.\n\nNhư vậy, điều kiện tham gia hệ thống thanh toan quốc tế của ngan hang thương\nmại từ 1/7/2024 như sau:\n\n\\- Đa được phep thực hiện hoạt động ngoại hối cơ bản tren thị trường trong\nnước va quốc tế.\n\n\\- Co chinh sach va quy trinh quản lý rủi ro về rửa tiền, tai trợ khủng bố,\ntai trợ phổ biến vũ khi hủy diệt hang loạt đap ứng yeu cầu của phap luật về\nphong, chống rửa tiền, tai trợ khủng bố, tai trợ phổ biến vũ khi hủy diệt hang\nloạt khi tham gia hệ thống thanh toan quốc tế.\n\n\\- Co hệ thống thong tin đap ứng yeu cầu về quản trị điều hanh, an toan, bảo\nmật theo quy định phap luật của Việt Nam; co quy định nội bộ về tieu chuẩn lựa\nchọn kết nối cac hệ thống thanh toan quốc tế.\n\n\\- Tổ chức vận hanh hệ thống thanh toan quốc tế được thanh lập va hoạt động\nhợp phap ở nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 8}}