{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C154-hd-tu-03042023-giam-lai-suat-tai-cap-von-cua-ngan-hang-nha-nuoc-dieu-kien-tai-cap-von-duoi-hinh-thuc-c.html", "md": "**T ừ ngay 03/04/2023, giảm lai suất tai cấp vốn của Ngan hang nha nước Việt\nNam? Điều kiện tai cấp vốn? Hồ sơ đề nghị tai cấp vốn? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ ngay 03/04/2023, giảm lai suất tai cấp vốn của Ngan hang nha nước Việt Nam? **\n  * **Đ iều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng đói với tỏ chức tin dụng la gi?**\n  * **H ồ sơ đề nghị tai cấp vốn của tổ chức tin dụng bao gồm những giấy tờ gi?**\n\n## **T ừ ngay 03/04/2023, giảm lai suất tai cấp vốn của Ngan hang nha nước\nViệt Nam? **\n\nCăn cứ Điều 1 [Quyết định 313/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVNU16VTTl&mode=g=dsbGRWOHWk)\nvề cac mức lai suất của Ngan hang Nha nước Việt Nam co quy định như sau:\n\n> **Quy định cac mức lai suất của Ngan hang Nha nước Việt Nam như sau:**\n\n> 1\\. Lai suất tai cấp vốn: 6,0%/năm.\n\n> 2\\. Lai suất tai chiết khấu: 3,5%/năm.\n\n> 3\\. Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho\n> vay bu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt\n> Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 6,0%/năm.\n\nCăn cứ Điều 1 [Quyết định 574/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZeE16a3Tl&mode=) về\ncac mức lai suất của Ngan hang Nha nước Việt Nam co quy định như sau:\n\n> **Quy định cac mức lai suất của Ngan hang Nha nước Việt Nam như sau: **\n\n> 1\\. Lai suất tai cấp vốn: 5,5%/năm.\n\n> 2\\. Lai suất tai chiết khấu: 3,5%/năm.\n\n> 3\\. Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho\n> vay bu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt\n> Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 6,0%/năm.\n\n**Nh ư vậy,** kể từ ngay 03/04/2023, cac mức lai suất của Ngan hang Nha nước\nco sự thay đổi như sau:\n\n\\- Lai suất tai cấp vốn (Giảm): 5,5%/năm.\n\n\\- Lai suất tai chiết khấu (Giữ nguyen): 3,5%/năm.\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai (Giữ nguyen):\n6,0%/năm.\n\n![Từ ngày 03/04/2023, giảm lãi suất tái cấp vốn của Ngân hàng nhà nước Việt\nNam?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/GIAM-\nLAI-SUAT-NHNNVN.jpg)\n\n_T ừ ngay 03/04/2023, giảm lai suất tai cấp vốn của Ngan hang nha nước Việt\nNam? (Hinh từ Internet)_\n\n## **Đ iều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng\nđói với tỏ chức tin dụng la gi?**\n\nCăn cứ Điều 16 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHhOZzWk)\nvề điều kiện tai cấp vốn dưới hinh thức cho vay lại theo hò sơ tin dụng đói\nvới tỏ chức tin dụng co quy định như sau:\n\n> **Đ iều kiện tai cấp vốn**\n\n> Ngan hang Nha nước xem xet, quyết định tai cấp vốn dưới hinh thức cho vay\n> lại theo hò sơ tin dụng đói với tỏ chức tin dụng đap ứng đủ cac đièu\n> kiện sau:\n\n> 1\\. Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\n> sớm hoặc bị xử lý vi phạm theo quy định tại Điều 11 Thong tư nay.\n\n> 2\\. Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại khoản 1 Điều 130\n> Luật Cac tổ chức tín dụng (đa được sửa đổi, bổ sung) va hướng dẫn của Ngan\n> hang Nha nước trong thời gian 12 thang lien tục trước ngay co Giấy đề nghị\n> vay tai cấp vốn.\n\n> 3\\. Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc\n> danh mục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha\n> nước tại ngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho\n> vay trong bảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu\n> chuẩn quy định tại Điều 18 Thong tư nay.\n\n**Theo đo,** Ngan hang Nha nước xem xet, quyết định tai cấp vốn dưới hinh thức\ncho vay lại theo hò sơ tin dụng đói với tỏ chức tin dụng đap ứng đủ cac\nđièu kiện sau:\n\n\\- Khong trong thời gian: Được kiểm soat đặc biệt hoặc bị ap dụng can thiệp\nsớm hoặc bị xử lý vi phạm theo quy định phap luật.\n\n\\- Tuan thủ cac tỷ lệ bảo đảm an toan theo quy định tại Luật Cac tổ chức tín\ndụng va hướng dẫn của Ngan hang Nha nước trong thời gian 12 thang lien tục\ntrước ngay co Giấy đề nghị vay tai cấp vốn.\n\n\\- Co cam kết về việc khong co hoặc đa sử dụng hết giấy tờ co gia thuộc danh\nmục giấy tờ co gia được sử dụng trong cac giao dịch của Ngan hang Nha nước tại\nngay co Giáy đè nghị vay tai cáp vón va cam két cac khoản cho vay trong\nbảng ke hồ sơ tin dụng để vay tai cấp vốn đap ứng đầy đủ cac tieu chuẩn theo\nquy định phap luật.\n\n## **H ồ sơ đề nghị tai cấp vốn của tổ chức tin dụng bao gồm những giấy tờ\ngi?**\n\nCăn cứ điểm a khoản 1 Điều 20 [Thong tư 24/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZME1qQXTX&mode=09dsbGRWOHlNQTWk)\nvề hồ sơ đề nghị tai cấp vốn đối với tổ chức tin dụng được quy định như sau:\n\n> **Tr inh tự xem xet tai cấp vốn, gia hạn tai cấp vốn**\n\n> 1\\. Khi co nhu cầu vay tai cấp vốn hoặc gia hạn vay tai cấp vốn dưới hinh\n> thức cho vay lại theo hồ sơ tin dụng, tổ chức tín dụng gửi 01 bộ hồ sơ đến\n> Ngan hang Nha nước (Vụ Chinh sach tiền tệ). Trường hợp đề nghị gia hạn vay\n> tai cấp vốn, tổ chức tin dụng gửi hồ sơ đến Ngan hang Nha nước trước ngay\n> đén hạn trả nợ tói thiẻu 25 ngay lam việc. Trường hợp hò sơ của tỏ\n> chức tin dụng chưa đầy đủ theo quy định, trong thời hạn 03 ngay lam việc kể\n> từ ngay nhận được hò sơ, Ngan hang Nha nước (Vụ Chinh sach tièn tệ) co văn\n> bản yeu cầu tổ chức tin dụng bổ sung, hoan thiện hồ sơ.\n\n> a) Hồ sơ đề nghị vay tai cấp vốn bao gồm cac tai liệu sau:\n\n> (i) Giấy đề nghị vay tai cấp vốn theo Phụ lục số 01 ban hanh kem theo Thong\n> tư nay;\n\n> (ii) Bao cao cụ thể về cac nội dung: Việc đap ứng đủ cac điều kiện tai cấp\n> vốn theo quy định tại Điều 16 Thong tư nay; tinh hinh cho vay đối với nganh,\n> lĩnh vực được khuyến khich phat triển theo mục đich đề nghị vay tai cấp vốn\n> của tổ chức tin dụng;\n\n> (iii) Bảng ke hồ sơ tin dụng để vay tai cấp vốn theo Phụ lục số 03 ban hanh\n> kem theo Thong tư nay (02 bản);\n\n> (iv) Bao cao số liệu theo Phụ lục số 04, Phụ lục số 05 ban hanh kem theo\n> Thong tư nay;\n\n> ...\n\n**V ậy,** khi co nhu cầu vay tai cấp vốn hoặc gia hạn vay tai cấp vốn dưới\nhinh thức cho vay lại theo hồ sơ tin dụng, tổ chức tín dụng gửi 01 bộ hồ sơ\nđến Ngan hang Nha nước (Vụ Chinh sach tiền tệ), bao gồm:\n\n\\- Giấy đề nghị vay tai cấp vốn theo Phụ lục số 01 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/phu-\nluc-so-1.doc);\n\n\\- Bao cao cụ thể về cac nội dung: Việc đap ứng đủ cac điều kiện tai cấp vốn;\ntinh hinh cho vay đối với nganh, lĩnh vực được khuyến khich phat triển theo\nmục đich đề nghị vay tai cấp vốn của tổ chức tin dụng;\n\n\\- Bảng ke hồ sơ tin dụng để vay tai cấp vốn theo Phụ lục số 03\n\n[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/phu-\nluc-so-3.doc) (02 bản);\n\n\\- Bao cao số liệu theo Phụ lục số 04[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/phu-\nluc-so-4.doc),\n\n\\- Phụ lục số 05 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/phu-\nluc-so-5.doc).\n\nTran trọng!\n\n", "extras": {"page": 46}}