{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59136-hd-ca-nhan-duoc-mua-ban-vang-mieng-tai-nha-khong.html", "md": "**C a nhan được mua, ban vang miếng tại nha khong? Điều kiện cấp Giấy phep\nkinh doanh mua, ban vang miếng la gi? Xin cho hỏi toi muốn mở cửa hang buon\nban vang miếng tại nha được khong? Để kinh doanh mua, ban vang miếng tại nha\nthi toi cần đap ứng điều kiện gi? Xin cảm ơn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ca nhan được mua, ban vang miếng tại nha khong?\n  * Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng la gi?\n\n## Ca nhan được mua, ban vang miếng tại nha khong?\n\nCăn cứ Điều 10 Nghị định 24/2012/NĐ-CP quy định về quản lý hoạt động kinh\ndoanh mua, ban vang miếng như sau:\n\nHoạt động mua, ban vang miếng của cac tổ chức, ca nhan chỉ được thực hiện tại\ncac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy phep\nkinh doanh mua, ban vang miếng.\n\n**Nh ư vậy, bạn chỉ ****đ ược thực hiện tại cac tổ chức tin dụng va doanh\nnghiệp được Ngan hang Nha nước cấp Giấy phep kinh doanh mua, ban vang miếng ma\nkhong được kinh doanh tại nha nơi ma khong được cấp Giấy phep kinh doanh mua,\nban vang miếng.**\n\n## Điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng la gi?\n\nCăn cứ Điều 11 Nghị định tren quy định về điều kiện cấp Giấy phep kinh doanh\nmua, ban vang miếng như sau:\n\n1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh mua,\nban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\nb) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\nc) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2 (hai)\nnăm trở len.\n\nd) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\nđồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ quan\nthuế).\n\nđ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\nthanh phố trực thuộc Trung ương trở len.\n\n2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\nmua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\na) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\nb) Co đăng ký hoạt động kinh doanh vang.\n\nc) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\nTrung ương trở len.\n\n3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh mua,\nban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\nTheo đo, để co thể mua, ban vang miếng tại nha thi bạn cần thanh lập doanh\nnghiệp theo quy định phap luật, vốn từ 100 tỷ đồng trở len, co kinh nghiệm\nhoạt động trong lĩnh vực kinh doanh mua, ban vang từ 02 năm trở len, co số\nthuế đa nộp của hoạt động kinh doanh vang từ 500 triệu đồng/năm trở len trong\n2 năm lien tiếp gần nhất, co mạng lưới chi nhanh, địa điểm ban hang tại Việt\nNam từ 3 tỉnh, thanh phố trực thuộc Trung ương trở len. Va được Ngan hang Nha\nnước cấp Giấy phep kinh doanh mua, ban vang miếng.\n\nTran trọng!\n\n", "extras": {"page": 62}}