{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0129-hd-mau-cong-van-giai-trinh-sai-so-tai-khoan-voi-bao-hiem-moi-nhat-2024.html", "md": "**Cho t oi hỏi: Mẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất\n2024 như thế nao? (Cau hỏi của chị Yến - Đồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất 2024?**\n  * **M ức đong BHXH bắt buộc năm 2024 đối với doanh nghiệp la bao nhieu?**\n  * **M ức đong BHXH bắt buộc năm 2024 của người lao động tại Việt Nam la bao nhieu?**\n\n## **M ẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất 2024?**\n\nTheo đo, Cong văn giải trinh sai số tai khoản với bảo hiểm được sử dụng để\nthong bao va sửa lỗi sai sot về số tai khoản ngan hang được sử dụng để thanh\ntoan cac khoản phi bảo hiểm. Việc nay giup đảm bảo rằng cac khoản phi bảo hiểm\ncủa người tham gia bảo hiểm được thanh toan chinh xac va kịp thời, tranh những\nrủi ro khong đang co.\n\nMẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất 2024 như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/DTT/16022024/bao-\nsai-stk.jpg)\n\nTải Mẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất 2024 tại\nđay. [Tải\nvề.](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/16022024/cong-\nvan-giai-trinh.doc)\n\n_*L ưu ý: Mẫu Cong văn được lập dựa theo quy định [Nghị định 30/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNMk5UTXTk&mode=)._﻿\n\n![Mẫu công văn giải trình sai số tài khoản với bảo hiểm mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/16022024/sai-\nso-tk.jpg)\n\n _M ẫu cong văn giải trinh sai số tai khoản với bảo hiểm mới nhất 2024? (Hinh\ntừ Internet)_\n\n## **M ức đong BHXH bắt buộc năm 2024 đối với doanh nghiệp la bao nhieu?**\n\nCăn cứ tại Điều 86 [Luật Bảo hiểm xa hội\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU56QXTW&mode=09dsbGRWODROZzWk),\nmột số quy định về bảo hiểm tai nạn lao động, bệnh nghề nghiệp bị hết hiệu lực\nbởi khoản 2 Điều 92 [Luật An toan, vệ sinh lao động\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneE9UWXTW&mode=09dsbGRWODVNZzWk)\nquy định về mức đong va phương thức đong của người sử dụng lao động cụ thể như\nsau:\n\n> **M ức đong va phương thức đong của người sử dụng lao động**\n\n> 1\\. Người sử dụng lao động hằng thang đong tren quỹ tiền lương đong bảo hiểm\n> xa hội của người lao động quy định tại cac điểm a, b, c, d, đ va h khoản 1\n> Điều 2 của Luật nay như sau:\n\n> a) 3% vao quỹ ốm đau va thai sản;\n\n> c) 14% vao quỹ hưu tri va tử tuất.\n\n> 2\\. Người sử dụng lao động hằng thang đong tren mức lương cơ sở đối với mỗi\n> người lao động quy định tại điểm e khoản 1 Điều 2 của Luật nay như sau:\n\n> b) 22% vao quỹ hưu tri va tử tuất.\n\n> 3\\. Người sử dụng lao động hằng thang đong 14% mức lương cơ sở vao quỹ hưu\n> tri va tử tuất cho người lao động quy định tại điểm i khoản 1 Điều 2 của\n> Luật nay.\n\n> .....\n\nTheo quy định Điều 44[ Luật An toan, vệ sinh lao động\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneE9UWXTW&mode=09dsbGRWODBOQTWk)\nvề mức đong, nguồn hinh thanh Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp\ncụ thể như:\n\n> **M ức đong, nguồn hinh thanh Quỹ bảo hiểm tai nạn lao động, bệnh nghề\n> nghiệp**\n\n> 1\\. Người sử dụng lao động hằng thang đong tối đa 1% tren quỹ tiền lương lam\n> căn cứ đong bảo hiểm xa hội của người lao động quy định tại Điều 43 của Luật\n> nay vao Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n\n> 2\\. Nguồn hinh thanh Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp bao\n> gồm:\n\n> a) Khoản đong thuộc trach nhiệm của người sử dụng lao động quy định tại\n> khoản 1 Điều nay;\n\n> b) Tiền sinh lời của hoạt động đầu tư từ quỹ theo quy định tại Điều 90 va\n> Điều 91 của Luật bảo hiểm xa hội;\n\n> c) Cac nguồn thu hợp phap khac.\n\n> ......\n\nNgoai ra, căn cứ tại Điều 22 Quy trinh thu [bảo hiểm xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-xa-hoi), bảo\nhiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp;\ncấp sổ bảo hiểm xa hội, thẻ bảo hiểm y tế ban hanh kem theo [Quyết định\n595/QĐ-BHXH năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRNE1EUTTX&mode=09dsbGRWOHlNZzWk)\nvề mức đong va phương thức đong theo quy định tại Điều 44 Luật An toan, Vệ\nsinh lao động cac văn bản hướng dẫn thi hanh, cụ thể như sau:\n\n> **M ức đong va phương thức đong theo quy định tại Điều 44 Luật An toan, Vệ\n> sinh lao động cac văn bản hướng dẫn thi hanh, cụ thể như sau:**\n\n> 1\\. Từ ngay 01/6/2017, người sử dụng lao động hằng thang đong bằng 0,5% tren\n> quỹ tiền lương đong BHXH của người lao động quy định tại Khoản 1 Điều 21.\n\n> 2\\. Trường hợp người sử dụng lao động la doanh nghiệp, hợp tac xa, hộ kinh\n> doanh ca thể, tổ hợp tac hoạt động trong lĩnh vực nong nghiệp, lam nghiệp,\n> ngư nghiệp, diem nghiệp trả lương theo sản phẩm hoặc khoan được thực hiện\n> theo phương thức hằng thang, 03 thang hoặc 06 thang một lần.\n\nThong qua cac quy định tren, mức đong [bảo hiểm xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=b%E1%BA%A3o+hi%E1%BB%83m+x%C3%A3+h%E1%BB%99i) năm 2024 đối\nvới doanh nghiệp như sau:\n\n\\- 3% quỹ tiền lương lam căn cứ đong đong BHXH của người lao động vao Quỹ ốm\nđau va thai sản\n\n\\- 14% quỹ tiền lương lam căn cứ đong đong BHXH của người lao động vao Quỹ hưu\ntri va tử tuất.\n\n\\- 0.5% quỹ tiền lương lam căn cứ đong đong BHXH của người lao động vao Quỹ\nbảo hiểm tai nạn lao động, bệnh nghề nghiệp\n\n## **M ức đong BHXH bắt buộc năm 2024 của người lao động tại Việt Nam la bao\nnhieu?**\n\nTheo Điều 85 [Luật Bảo hiểm xa hội\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNU56QXTW&mode=09dsbGRWODROUTWk)\nquy định về mức đong va phương thức đong của người lao động tham gia bảo hiểm\nxa hội bắt buộc cụ thể như:\n\n> **M ức đong va phương thức đong của người lao động tham gia bảo hiểm xa hội\n> bắt buộc**\n\n> 1\\. Người lao động quy định tại cac điểm a, b, c, d, đ va h khoản 1 Điều 2\n> của Luật nay, hằng thang đong bằng 8% mức tiền lương thang vao quỹ hưu tri\n> va tử tuất.\n\n> Người lao động quy định điểm i khoản 1 Điều 2 của Luật nay, hằng thang đong\n> bằng 8% mức lương cơ sở vao quỹ hưu tri va tử tuất.\n\n> .....\n\nNhư vậy, mức đong BHXH bắt buộc năm 2024 của người lao động tại Việt Nam được\nquy định như sau:\n\n**[1]** Đong bằng 8% mức tiền lương thang vao quỹ hưu tri va tử tuất đối với:\n\n\\- Người lam việc theo cac loại hợp đồng lao động sau:\n\n\\+ Hợp đồng khong xac định thời hạn.\n\n\\+ Hợp đồng lao động xac định thời hạn;\n\n\\+ Hợp đồng lao động theo mua vụ hoặc theo một cong việc nhất định co thời hạn\ntừ đủ 03 thang đến dưới 12 thang.\n\n\\+ Hợp đồng lao động được ký kết giữa người sử dụng lao động với người đại\ndiện theo phap luật của người dưới 15 tuổi.\n\n\\- Người lam việc theo hợp đồng lao động co thời hạn từ đủ 01 thang đến dưới\n03 thang.\n\n\\- Can bộ, cong chức, vien chức.\n\n\\- Cong nhan quốc phong, cong nhan cong an, người lam cong tac khac trong tổ\nchức cơ yếu.\n\n\\- Sĩ quan, quan nhan chuyen nghiệp quan đội nhan dan; sĩ quan, hạ sĩ quan\nnghiệp vụ, sĩ quan, hạ sĩ quan chuyen mon kỹ thuật cong an nhan dan; người lam\ncong tac cơ yếu hưởng lương như đối với quan nhan.\n\n\\- Người quản lý doanh nghiệp, người quản lý điều hanh hợp tac xa co hưởng\ntiền lương.\n\n**[2]** Đong bằng 8% mức tiền lương cơ sở vao quỹ hưu tri va tử tuất đối với\nngười hoạt động khong chuyen trach ở xa, phường, thị trấn.\n\nTran trọng!\n\n", "extras": {"page": 21}}