{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4B5C5-hd-7-truong-hop-to-chuc-tin-dung-se-bi-kiem-soat-dac-biet.html", "md": "**Anh ch ị cho toi hỏi hiện nay co những trường hợp nao thi tổ chức tin dụng\nsẽ bị ngan hang nha nước thực hiện việc kiểm soat đặc biệt?  **\n\nCăn cứ Thong tư 11/2019/TT-NHNN quy định về kiểm soat đặc biệt đối với tổ chức\ntin dụng. Theo đo, cac tổ chức tin dụng (khong bao gồm ngan hang chinh sach)\nnếu thuộc một trong 7 trường hợp sau đay sẽ được đặt vao diện kiểm soat đặc\nbiệt bao gồm:\n\n**STT** | **Tr ường hợp tổ chức tin dụng sẽ bị kiểm soat đặc biệt**  \n---|---  \n**1** | \\- Thiếu hụt tai sản co tinh thanh khoản cao ở mức 20% trở len tại thời điểm tinh toan tỷ lệ khả năng chi trả dẫn đến khong duy tri được tỷ lệ khả năng chi trả trong 3 thang lien tục.  \n**2** | \\- Xếp hạng yếu kem trong 2 năm lien tục theo quy định của Ngan hang Nha nước.  \n**3** | \\- Khong duy tri được tỷ lệ an toan vốn trong thời gian 12 thang lien tục hoặc tỷ lệ an toan vốn thấp hơn 4% trong thời gian 6 thang lien tục.  \n**4** | \\- Số lỗ lũy kế của tổ chức tin dụng lớn hơn 50% gia trị của vốn điều lệ va cac quỹ dự trữ ghi trong bao cao tai chinh đa được kiểm toan gần nhất.  \n**5** | \\- Khong co khả năng thanh toan nghĩa vụ nợ trong 3 thang kể từ ngay nghĩa vụ nợ đến hạn thanh toan.  \n**6** |  \\- Tỷ lệ an toan vốn cấp 1 thấp hơn 4% trong 06 thang lien tục va co tỷ lệ giữa tổng nợ xấu, nợ cơ cấu tiềm ẩn trở thanh nợ xấu, nợ xấu đa ban chưa xử lý được so với tổng nợ va nợ xấu đa ban chưa xử lý được ở mức 10% trở len tại thời điểm liền sau 6 thang lien tục ma tỷ lệ an toan vốn cấp 1 của tổ chức tin dụng thấp hơn 4%.  \n**7** | \\- Khong co khả năng thanh toan nghĩa vụ nợ trong 1 thang kể từ ngay đến hạn thanh toan va co tỷ lệ giữa tổng nợ xấu, nợ cơ cấu tiềm ẩn trở thanh nợ xấu, nợ xấu đa ban chưa xử lý được so với tổng nợ va nợ xấu đa ban chưa xử lý được ở mức 10% trở len tại thời điểm liền sau 1 thang kể từ ngay nghĩa vụ nợ đến hạn thanh toan.  \n  \nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 111}}