{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B783-hd-ho-so-de-nghi-cap-giay-phep-mo-tai-khoan-o-nuoc-ngoai-de-phuc-vu-viec-thuc-hien-khoan-vay-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep mở tai khoản ở nước ngoai để phục vụ việc thực\nhiện khoản vay nước ngoai. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc\nmắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Hồ\nsơ đề nghị cấp Giấy phep mở tai khoản ở nước ngoai để phục vụ việc thực hiện\nkhoản vay nước ngoai như thế nao? Mong nhận được tư vấn của Ban bien tập Thư\nKý Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 13 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\nHồ sơ đề nghị cấp Giấy phep để phục vụ việc thực hiện khoản vay nước ngoai của\nben đi vay nước ngoai\n\n1. Thanh phần hồ sơ theo quy định tại khoản 1, khoản 2 Điều 11 Thong tư nay.\n\n2. Bản sao kem bản dịch tiếng Việt thỏa thuận vay nước ngoai ben đi vay nước ngoai đa ký với ben cho vay nước ngoai.\n\n3. Bản sao kem bản dịch tiếng Việt hợp đồng hoặc thỏa thuận về tai khoản đa ký hoặc văn bản chứng minh ben cho vay nước ngoai yeu cầu ben đi vay nước ngoai phải mở tai khoản ngoại tệ ở nước ngoai trong trường hợp nội dung nay khong co trong hợp đồng hoặc thỏa thuận về tai khoản, trong đo quy định mục đich mở tai khoản, nội dung thu, chi tren tai khoản va thời hạn duy tri tai khoản.\n\n4. Bản sao văn bản xac nhận đăng ký, đăng ký thay đổi khoản vay nước ngoai của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương (sau đay gọi la Ngan hang Nha nước chi nhanh tỉnh, thanh phố) ap dụng đối với trường hợp khoản vay nước ngoai thực hiện thủ tục đăng ký, đăng ký thay đổi tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị cấp Giấy phep\nmở tai khoản ở nước ngoai để phục vụ việc thực hiện khoản vay nước ngoai. Bạn\nnen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 372}}