{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D6E-hd-nguyen-tac-thay-doi-to-chuc-tin-dung-duoc-phep-mo-tai-khoan-von-dau-tu-trong-hoat-dong-dau-khi.html", "md": "**T oi đang tim hiểu cac quy định về hoạt động quản lý ngoại hối đối với đầu\ntư ra nước ngoai. Được biết Ngan hang nha nước vừa mới ban hanh văn bản về\nquản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi. Anh\nchị cho toi hỏi nguyen tắc thay đổi tổ chức tin dụng được phep mở tai khoản\nvốn đầu tư trong hoạt động dầu khi được quy định như thế nao? Mong anh chị\ngiải đap giup toi, cảm ơn rất nhiều. **\n\nTại Khoản 5 Điều 9 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy\nđịnh:\n\nNha đầu tư khi thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc thay\nđổi tổ chức tin dụng được phep nơi mở tai khoản vốn đầu tư thực hiện theo\nnguyen tắc sau:\n\n\\- Mở tai khoản vốn đầu tư bằng loại ngoại tệ khac hoặc tai khoản vốn đầu tư\ntại tổ chức tin dụng được phep khac;\n\n\\- Đăng ký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai\ntrong hoạt động dầu khi với Ngan hang Nha nước theo quy định tại khoản 2 Điều\n22 Nghị định 124/2017/NĐ-CP va Chương IV Thong tư nay;\n\n\\- Trong thời hạn 05 (năm) ngay lam việc kể từ ngay Ngan hang Nha nước xac\nnhận đăng ký thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac, nha đầu tư\nphải chuyển đổi toan bộ số dư ngoại tệ tren tai khoản vốn đầu tư đa mở trước\nđay sang loại ngoại tệ mới va chuyển sang tai khoản vốn đầu tư mới, đồng thời\nđong tai khoản vốn đầu tư đa mở trước đay. Trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay Ngan hang Nha nước xac nhận đăng ký thay đổi tai khoản vốn đầu\ntư tại tổ chức tin dụng khac, nha đầu tư phải thực hiện chuyển toan bộ số dư\ncủa tai khoản vốn đầu tư đa mở trước đay sang tai khoản vốn đầu tư mới, đồng\nthời đong tai khoản vốn đầu tư đa mở trước đay;\n\n\\- Tai khoản vốn đầu tư mới chỉ được sử dụng để thực hiện cac giao dịch thu,\nchi quy định tại Điều 10, Điều 11 Thong tư nay sau khi hoan tất cac thủ tục\nneu tại điểm a, b, c khoản nay (trừ giao dịch nhận số dư chuyển từ tai khoản\nvốn đầu tư đa mở trước đay va giao dịch nhận số dư ngoại tệ mới được chuyển\nđổi từ số dư ngoại tệ tren tai khoản vốn đầu tư đa mở trước đay trong trường\nhợp thay đổi tai khoản vốn đầu tư bằng loại ngoại tệ khac).\n\nTren đay la quy định về nguyen tắc thay đổi tổ chức tin dụng được phep mở tai\nkhoản vốn đầu tư trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 150}}