{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3704F-hd-nguyen-tac-chung-dam-bao-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-ngan-hang.html", "md": "**Nguy en tắc chung đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin ngan\nhang được quy định như thế nao? Xin chao Ban Bien tập. Toi ten Hoang Minh Hải,\nhiện nay toi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu một số\nquy định về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong hoạt\nđộng ngan hang. Ban Bien tập cho toi hỏi: Nguyen tắc chung đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin ngan hang được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 3 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống đốc\nNgan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Từng đơn vị phải đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin của\nđơn vị minh.\n\n2\\. Xac định cac hệ thống cong nghệ thong tin quan trọng va ap dụng chinh sach\nđảm bảo an toan bảo mật phu hợp.\n\n3\\. Nhận biết, phan loại, đanh gia kịp thời va xử lý co hiệu quả cac rủi ro\ncong nghệ thong tin co thể xảy ra trong đơn vị.\n\n4\\. Xay dựng, triển khai quy chế an toan, bảo mật hệ thống cong nghệ thong tin\ntren cơ sở hai hoa giữa lợi ich, chi phi va mức độ chấp nhận rủi ro của đơn\nvị.\n\n5\\. Bố tri nhan sự chuyen trach chịu trach nhiệm đảm bảo an toan, bảo mật hệ\nthống cong nghệ thong tin.\n\n6\\. Xac định ro quyền hạn, trach nhiệm của thủ trưởng đơn vị (hoặc người đại\ndiện hợp phap), từng bộ phận va ca nhan trong đơn vị đối với cong tac đảm bảo\nan toan, bảo mật hệ thống cong nghệ thong tin.\n\nTren đay la nội dung tư vấn về Nguyen tắc chung đảm bảo an toan, bảo mật hệ\nthống cong nghệ thong tin ngan hang. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 266}}