{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344C1-hd-don-gian-hoa-cac-thu-tuc-hanh-chinh-trong-viec-thi-dua-khen-thuong-cua-ngan-hang-nha-nuoc-viet-nam.html", "md": "** Đơn giản hoa cac thủ tục hanh chinh trong việc thi đua, khen thưởng của\nNgan hang Nha nước Việt Nam được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Quang Đong, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc thi đua,\nkhen thưởng của Ngan hang Nha nước Việt Nam, Ban bien tập cho toi hỏi cac thủ\ntục lien quan đến việc thi đua, khen thưởng của Ngan hang Nha nước Việt Nam\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (dong***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục hanh chinh trong việc thi đua,\nkhen thưởng của Ngan hang Nha nước Việt Nam được quy định tại Mục IV Phần A\nPhương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của\nNgan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như\nsau:\n\n**C ac thủ tục:**\n\n**\\- T ặng thưởng Huan chương Sao vang (B-NHA-047111-TT);**\n\n**\\- T ặng thưởng Huan chương Hồ Chi Minh (B-NHA-047389-TT);**\n\n**\\- T ặng thưởng Huan chương Độc lập hạng Nhất (B-NHA-047542-TT);**\n\n**\\- T ặng thưởng Huan chương Độc lập hạng Nhi (B-NHA-047595-TT);**\n\n**\\- T ặng thưởng Huan chương Độc lập hạng Ba (B-NHA-047616-TT);**\n\n**\\- T ặng thưởng Huan chương Lao động hạng Nhất (B-NHA-047629-TT);**\n\n**\\- T ặng thưởng Huan chương Lao động hạng Nhi (B-NHA-047642-TT);**\n\n**\\- T ặng thưởng Huan chương Lao động hạng Ba (B-NHA-047652-TT);**\n\n**\\- T ặng thưởng Huan chương Dũng cảm (B-NHA-047843-TT);**\n\n**\\- T ặng thưởng Huan chương Hữu nghị (B-NHA-047844-TT);**\n\n**\\- T ặng thưởng danh hiệu Anh hung Lao động (B-NHA-048211-TT);**\n\n**\\- T ặng thưởng Bằng khen Thủ tướng Chinh phủ (B-NHA-047864-TT)**\n\na) Bỏ yeu cầu nộp Quyết định tặng danh hiệu \"Chiến sĩ thi đua cơ sở\" (đối với\nca nhan) va \"Tập thể lao động xuất sắc\" (đối với tập thể) của Thủ trưởng đơn\nvị thuộc thẩm quyền hồ sơ xet tặng quy định tại điểm c, khoản 2, Điều 30 va\nkhoản 1, Điều 31 Quy chế Thi đua - Khen thưởng nganh Ngan hang ban hanh kem\ntheo Quyết định số 40/2006/QĐ-NHNN ngay 17 thang 8 năm 2006;\n\nb) Quyết định số bộ hồ sơ phải nộp la 01 bộ.\n\n**T ặng thưởng danh hiệu Chiến sĩ thi đua toan quốc (B-NHA-046545-TT)**\n\nQuy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**T ặng thưởng danh hiệu Chiến sĩ thi đua Nganh ngan hang (B-NHA-046564-TT)**\n\nBỏ yeu cầu nộp Quyết định tặng danh hiệu Chiến sĩ thi đua cơ sở của Thủ trưởng\nđơn vị trong thanh phần hồ sơ đề nghị quy định tại điểm c, khoản 2, Điều 29\nQuy chế Thi đua - Khen thưởng nganh Ngan hang ban hanh kem theo Quyết định số\n40/2006/QĐ-NHNN ngay 17 thang 8 năm 2006.\n\n**T ặng Cờ thi đua của Chinh phủ (B-NHA-046568-TT)**\n\nQuy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**T ặng thưởng Cờ thi đua của Ngan hang Nha nước (B-NHA-046743-TT)**\n\nBỏ yeu cầu nộp Quyết định tặng danh hiệu \"Tập thể lao động xuất sắc\" (đối với\ntập thể) của Thủ trưởng đơn vị trong thanh phần hồ sơ đề nghị quy định tại\nđiểm c, khoản 2, Điều 29, Quy chế Thi đua, khen thưởng nganh Ngan hang ban\nhanh kem theo Quyết định số 40/2006/QĐ-NHNN ngay 17 thang 8 năm 2006.\n\n**T ặng thưởng Bằng khen của Thống đốc Ngan hang Nha nước (B-NHA-047867-TT)**\n\nBỏ yeu cầu nộp Quyết định tặng danh hiệu \"Chiến sĩ thi đua cơ sở\" (đối với ca\nnhan) va \"Tập thể lao động xuất sắc\" (đối với tập thể) trong thanh phần hồ sơ\nđề nghị.\n\n**Khen th ưởng can bộ co qua trinh cống hiến lau dai trong nganh Ngan hang\n(B-NHA-047872-TT)**\n\nQuy định số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục hanh chinh\ntrong việc thi đua, khen thưởng của Ngan hang Nha nước Việt Nam. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 298}}