{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D98C-hd-yeu-cau-ve-quan-ly-rui-ro-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi yeu cầu về quản lý rủi ro của ngan hang thương mại\ngồm những gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan\nthanh cảm ơn! Ngọc Như \\- Long An **\n\nYeu cầu về quản lý rủi ro của ngan hang thương mại được quy định tại Điều 21\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện quản lý rủi\nro đảm bảo cac yeu cầu sau đay:\n\na) Quản lý cac rủi ro trọng yếu trong hoạt động kinh doanh của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai;\n\nb) Nhận dạng đầy đủ, đo lường chinh xac, theo doi thường xuyen để kịp thời\nphong ngừa, giảm thiểu rủi ro trọng yếu;\n\nc) Kiểm soat trạng thai rủi ro đảm bảo tuan thủ cac hạn mức rủi ro;\n\nd) Cac quyết định co rủi ro phải minh bạch, ro rang va phu hợp với chinh sach\nquản lý rủi ro, hạn mức rủi ro.\n\n2\\. Đối với ngan hang thương mại co cong ty con, ngan hang thương mại phải chỉ\nđạo, giam sat thong qua người đại diện phần vốn để đảm bảo việc quản lý rủi ro\ncủa cong ty con phu hợp với chinh sach quản lý rủi ro của ngan hang thương\nmại.\n\nTren đay la tư vấn về yeu cầu về quản lý rủi ro của ngan hang thương mại. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}