{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/459C8-hd-dieu-le-noi-dung-sua-doi-bo-sung-dieu-le-cua-tctd-phi-ngan-hang.html", "md": "**Theo t oi được biết tổ tức tin dụng phi ngan hang bao gồm cong ty tai chinh\nva cong ty cho thue tai chinh. Anh chị cho toi hỏi điều lệ, nội dung sửa đổi,\nbổ sung Điều lệ của TCTD phi ngan hang được quy định như thế nao? Thanh Thiện\n- Gia Lai **\n\nTheo quy định tại Khoản 7 Điều 1 Thong tư 01/2019/TT-NHNN sửa đổi, bổ sung\nĐiều 22 Thong tư 30/2015/TT-NHNN, co hiệu lực ngay 20/03/2019 thi Điều lệ, nội\ndung sửa đổi, bổ sung Điều lệ như sau:\n\n\\- Điều lệ của tổ chức tin dụng phi ngan hang phải co cac nội dung chủ yếu quy\nđịnh tại khoản 1 Điều 31 Luật cac tổ chức tin dụng va khong được trai với quy\nđịnh của Luật cac tổ chức tin dụng, cac quy định khac của phap luật co lien\nquan. Tổ chức tin dụng phi ngan hang hoan toan chịu trach nhiệm trước phap\nluật về nội dung của Điều lệ, nội dung sửa đổi, bổ sung Điều lệ.\n\n\\- Khi được cấp Giấy phep, tổ chức tin dụng phi ngan hang phải gửi Ngan hang\nNha nước Điều lệ đa được Đại hội đồng cổ đong, Hội đồng thanh vien thong qua\ntrong thời hạn 15 (mười lăm) ngay, kể từ ngay được thong qua. Trường hợp sửa\nđổi, bổ sung Điều lệ, tổ chức tin dụng phi ngan hang phải gửi Ngan hang Nha\nnước trong thời hạn 15 (mười lăm) ngay, kể từ ngay được thong qua.\n\nTại Khoản 1 Điều 31 Luật cac tổ chức tin dụng 2010 quy định Điều lệ của tổ\nchức tin dụng la cong ty cổ phần, cong ty trach nhiệm hữu hạn khong được trai\nvới quy định của Luật nay va cac quy định khac của phap luật co lien quan.\nĐiều lệ phải co nội dung chủ yếu sau đay:\n\n\\- Ten, địa điểm đặt trụ sở chinh;\n\n\\- Nội dung, phạm vi hoạt động;\n\n\\- Thời hạn hoạt động;\n\n\\- Vốn điều lệ, phương thức gop vốn, tăng, giảm vốn điều lệ;\n\n\\- Nhiệm vụ, quyền hạn của Đại hội đồng cổ đong, Hội đồng quản trị, Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) va Ban kiểm soat;\n\n\\- Thể thức bầu, bổ nhiệm, miễn nhiệm thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, Tổng giam đốc (Giam đốc) va Ban kiểm soat;\n\n\\- Họ, ten, địa chỉ, quốc tịch va cac đặc điểm cơ bản khac của chủ sở hữu,\nthanh vien gop vốn đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn;\ncủa cổ đong sang lập đối với tổ chức tin dụng la cong ty cổ phần;\n\n\\- Quyền, nghĩa vụ của chủ sở hữu, thanh vien gop vốn đối với tổ chức tin dụng\nla cong ty trach nhiệm hữu hạn; quyền, nghĩa vụ của cổ đong đối với tổ chức\ntin dụng la cong ty cổ phần;\n\n\\- Người đại diện theo phap luật;\n\n\\- Cac nguyen tắc tai chinh, kế toan, kiểm soat va kiểm toan nội bộ;\n\n\\- Thể thức thong qua quyết định của tổ chức tin dụng; nguyen tắc giải quyết\ntranh chấp nội bộ;\n\n\\- Căn cứ, phương phap xac định thu lao, tiền lương va thưởng cho người quản\nlý, người điều hanh, thanh vien Ban kiểm soat;\n\n\\- Cac trường hợp giải thể;\n\n\\- Thủ tục sửa đổi, bổ sung Điều lệ.\n\nTren đay la quy định điều lệ, nội dung sửa đổi, bổ sung Điều lệ của TCTD phi\nngan hang\n\nTran trọng!\n\n", "extras": {"page": 138}}