{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A22CF-hd-quy-dinh-ve-su-dung-va-uy-quyen-su-dung-tai-khoan-thanh-toan-tu-0172024.html", "md": "**Quy định về sử dụng va ủy quyền sử dụng tai khoản thanh toan từ 01/7/2024?\nChủ tai khoản thanh toan la ca nhan đa chết thi tai khoản thanh toan sẽ như\nthế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về sử dụng va ủy quyền sử dụng tai khoản thanh toan từ 01/7/2024?**\n  * **Ch ủ tai khoản thanh toan la ca nhan đa chết thi tai khoản thanh toan sẽ như thế nao?**\n  * **S ố dư con lại khi đong tai khoản thanh toan sẽ được giải quyết ra sao?**\n\n## **Quy định về sử dụng va ủy quyền sử dụng tai khoản thanh toan từ\n01/7/2024?**\n\nCăn cứ Điều 10 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)\nviệc sử dụng va ủy quyền sử dụng tai khoản thanh toan từ 01/7/2024 được quy\nđịnh như sau:\n\n\\- Chủ tai khoản thanh toan được sử dụng tai khoản thanh toan của minh để nộp,\nrut tiền mặt va yeu cầu tổ chức cung ứng dịch vụ thanh toan thực hiện cac giao\ndịch thanh toan hợp lệ.\n\nChủ tai khoản thanh toan co quyền yeu cầu tổ chức cung ứng dịch vụ thanh toan\ncung cấp thong tin về giao dịch va số dư tren tai khoản thanh toan của minh\ntheo thỏa thuận với tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thanh\ntoan.\n\n\\- Chủ tai khoản thanh toan được ủy quyền trong sử dụng tai khoản thanh toan.\nViệc ủy quyền phải thực hiện bằng văn bản, phu hợp với quy định phap luật về\nủy quyền.\n\n\\- Chủ tai khoản thanh toan co nghĩa vụ cung cấp thong tin đầy đủ, trung thực\nva tuan thủ cac quy định về mở, sử dụng, ủy quyền trong sử dụng tai khoản\nthanh toan của tổ chức cung ứng dịch vụ thanh toan va phải đảm bảo co đủ tiền\n(số dư Co) tren tai khoản thanh toan để thực hiện lệnh thanh toan đa lập trừ\ntrường hợp co thỏa thuận cho vay thấu chi với tổ chức cung ứng dịch vụ thanh\ntoan.\n\n\\- Tổ chức cung ứng dịch vụ thanh toan co nghĩa vụ thực hiện đầy đủ, kịp thời\nlệnh thanh toan hợp lệ của chủ tai khoản thanh toan.\n\n\\- Tổ chức cung ứng dịch vụ thanh toan co quyền từ chối thực hiện lệnh thanh\ntoan của chủ tai khoản thanh toan khi lệnh thanh toan khong hợp lệ hoặc co cơ\nsở phap lý để xac định chủ tai khoản vi phạm cac hanh vi bị cấm theo quy định\nhoặc khi tai khoản thanh toan khong đủ tiền trừ trường hợp co thỏa thuận khac.\n\nTrường hợp từ chối thực hiện lệnh thanh toan của chủ tai khoản thanh toan, tổ\nchức cung ứng dịch vụ thanh toan phải thong bao lý do từ chối cho chủ tai\nkhoản thanh toan.\n\n![Quy định về sử dụng và ủy quyền sử dụng tài khoản thanh toán từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang6/uy-\nquyen-su-dung.jpg)\n\n_Quy định về sử dụng va ủy quyền sử dụng tai khoản thanh toan từ 01/7/2024?\n(Hinh từ Internet)_\n\n## **Ch ủ tai khoản thanh toan la ca nhan đa chết thi tai khoản thanh toan sẽ\nnhư thế nao?**\n\nCăn cứ quy định khoản 1 Điều 12 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk)\nvề thanh toan khong dung tiền mặt quy định về việc đong tai khoản thanh toan:\n\n> **Đ iều 12. Đong tai khoản thanh toan**\n\n> 1\\. Việc đong tai khoản thanh toan được thực hiện khi:\n\n> a) Chủ tai khoản thanh toan co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ\n> lien quan đến tai khoản thanh toan;\n\n> b) Chủ tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n> c) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\n> luật;\n\n> d) Chủ tai khoản thanh toan vi phạm hanh vi bị cấm về tai khoản thanh toan\n> quy định tại khoản 5, khoản 8 Điều 8 Nghị định nay.\n\n> đ) Cac trường hợp theo thỏa thuận trước bằng văn bản giữa chủ tai khoản\n> thanh toan với tổ chức cung ứng dịch vụ thanh toan;\n\n> e) Cac trường hợp khac theo quy định của phap luật.\n\n> …\n\nNhư vậy, khi chủ tai khoản thanh toan la ca nhan bị chết hoặc được tuyen bố đa\nchết, tai khoản thanh toan sẽ được đong lại. Điều nay nhằm đảm bảo tinh minh\nbạch va an toan trong quản lý tai chinh, đồng thời thực hiện cac nghĩa vụ phap\nlý lien quan đến việc quản lý tai sản của người đa mất.\n\n## **S ố dư con lại khi đong tai khoản thanh toan sẽ được giải quyết ra sao?**\n\nCăn cứ theo khoản 2 Điều 12 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk)\nvề thanh toan khong dung tiền mặt quy định việc đong tai khoản thanh toan như\nsau:\n\n> **Đ iều 12. Đong tai khoản thanh toan**\n\n> …\n\n> 2\\. Xử lý số dư khi đong tai khoản thanh toan:\n\n> a) Chi trả theo yeu cầu của chủ tai khoản thanh toan hoặc được thực hiện\n> theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng dịch\n> vụ thanh toan; trường hợp chủ tai khoản la người mất năng lực hanh vi dan\n> sự, người co kho khăn trong nhận thức, lam chủ hanh vi, người bị hạn chế\n> năng lực hanh vi dan sự, việc chi trả thực hiện theo yeu cầu người đại diện\n> theo phap luật, người giam hộ phu hợp với quy định phap luật dan sự; hoặc\n> chi trả cho người thừa kế, đại diện thừa kế hợp phap trong trường hợp chủ\n> tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n> b) Chi trả theo quyết định của cơ quan co thẩm quyền theo quy định của phap\n> luật;\n\n> c) Xử lý theo quy định của phap luật đối với trường hợp người thụ hưởng hợp\n> phap số dư tren tai khoản thanh toan đa được thong bao ma khong đến nhận.\n\nNhư vậy, khi đong tai khoản thanh toan theo Điều 12 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk),\nsố dư con lại sẽ được xử lý bằng cac cach co thể được chi trả theo yeu cầu của\nchủ tai khoản thanh toan hoặc theo thỏa thuận trước đo với tổ chức cung ứng\ndịch vụ thanh toan.\n\nTrong trường hợp chủ tai khoản la người mất năng lực hanh vi dan sự hoặc đa\nqua đời, số dư sẽ được chi trả cho người đại diện phap lý, người giam hộ, hoặc\nngười thừa kế hợp phap theo quy định của phap luật.\n\nNếu khong co người thừa kế hợp phap hoặc khong co ai đến nhận, số dư sẽ được\nxử lý theo quy định của phap luật. Điều nay nhằm đảm bảo quyền lợi va tinh\nminh bạch trong việc giải quyết tai sản của người sử dụng tai khoản thanh toan\nsau khi họ khong con tồn tại hoặc khong con co năng lực phap lý.\n\n**_L ưu ý: [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) co\nhiệu lực từ ngay 01/7/2024._**\n\n", "extras": {"page": 5}}