{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383BB-hd-dieu-kien-cap-giay-phep-thanh-lap-van-phong-dai-dien-ngan-hang-nuoc-ngoai.html", "md": "** Điều kiện cấp Giấy phep thanh lập Văn phong đại diện ngan hang nước ngoai\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Trung, toi đang\nco nhu cầu tim hiểu cac quy định của phap luật về việc cấp Giấy phep va tổ\nchức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước ngoai va\nvăn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, điều kiện cấp Giấy phep thanh lập Văn phong đại\ndiện ngan hang nước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Thanh Trung (thanhtrung*****@gmail.com) **\n\nTheo quy định tại Điều 12 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi điều kiện cấp Giấy phep thanh lập Văn phong đại diện ngan hang nước\nngoai được quy định cụ thể như sau:\n\n\\- Cac điều kiện quy định tại khoản 4 Điều 20 Luật cac tổ chức tin dụng, cụ\nthể la:\n\n\\+ Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\nla phap nhan được phep hoạt động ngan hang ở nước ngoai;\n\n\\+ Quy định của phap luật của nước nơi tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang đặt trụ sở chinh cho phep tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang được phep\nthanh lập văn phong đại diện tại Việt Nam.\n\n\\- Trưởng văn phong đại diện co đủ năng lực trach nhiệm dan sự theo quy định\ncủa phap luật Việt Nam, khong thuộc đối tượng bị cấm quản lý doanh nghiệp theo\nquy định của Luật Doanh nghiệp, khong đồng thời la Tổng Giam đốc (Giam đốc)\ncủa chi nhanh ngan hang nước ngoai tại Việt Nam.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep thanh lập Văn phong đại\ndiện ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}