{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3318C-hd-gia-han-trai-phieu-dac-biet-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Gia h ạn trai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ chức tin\ndụng như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu\nmột số nội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động\ncủa Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của\nminh, đặc biệt la về nội dung trai phiếu đặc biệt của Cong ty. Tuy nhien,\ntrong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế,\ntoi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung\nthắc mắc như sau: Trai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ\nchức tin dụng được gia hạn như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức\nkhỏe anh/chị rất nhiều. Thanh Đạt (dat***@gmail.com) **\n\nGia hạn trai phiếu đặc biệt của Cong ty Quản lý tai sản của cac tổ chức tin\ndụng được quy định tại Điều 20a Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức\nva hoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam\n(được bổ sung bởi Khoản 3 Điều 1 Nghị định 18/2016/NĐ-CP) như sau:\n\n1\\. Sau khi được Ngan hang Nha nước chấp thuận, Cong ty Quản lý tai sản gia\nhạn thời hạn của trai phiếu đặc biệt đa phat hanh để mua nợ xấu của cac tổ\nchức tin dụng đang thực hiện phương an tai cơ cấu hoặc gặp kho khăn về tai\nchinh. Tổng thời hạn gia hạn va thời gian gốc của trai phiếu đặc biệt tối đa\nkhong qua 10 (mười) năm kể từ ngay phat hanh.\n\n2\\. Ngan hang Nha nước quy định cụ thể về việc gia hạn đối với trai phiếu đặc\nbiệt quy định tại Khoản 1 Điều nay.\n\nTren đay la nội dung tư vấn về việc gia hạn trai phiếu đặc biệt của Cong ty\nQuản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}