{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A264B-hd-tu-0172024-04-cap-do-bao-mat-khi-giao-dich-thanh-toan-doi-voi-khach-hang-ca-nhan-la-gi.html", "md": "**T ừ 01/7/2024, 04 cấp độ bảo mật khi giao dịch thanh toan đối với KH ca nhan\nla gi? Biện phap xac thực tối thiểu của cac biện phap xac thực giao dịch đối\nvới khach hang ca nhan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 01/7/2024, 04 cấp độ bảo mật khi giao dịch thanh toan đối với khach hang ca nhan la gi?**\n  * **Bi ện phap xac thực tối thiểu của cac biện phap xac thực giao dịch đối với khach hang ca nhan được quy định như thế nao?**\n  * **Chi ti ết biện phap FIDO như thế nao?**\n\n## **T ừ 01/7/2024, 04 cấp độ bảo mật khi giao dịch thanh toan đối với khach\nhang ca nhan la gi?**\n\nTừ 01/7/2024, [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) về\ntriển khai cac giải phap an toan, bảo mật trong thanh toan trực tuyến va thanh\ntoan thẻ ngan hang chinh thức co hiệu lực.\n\nTheo đo, việc xac thực thanh toan trực tuyến ngan hang tren Internet (gồm\nInternet Banking va Mobile Banking) sẽ được chia lam 4 cấp độ bảo mật từ thấp\ntới cao (phan loại từ A, B, C, D). Cấp thấp nhất chỉ cần mật khẩu hoặc ma PIN,\ncao nhất phải kết hợp sinh trắc học với biện phap khac.\n\nDưới đay la 4 cấp độ bảo mật khi giao dịch thanh toan của khach hang ca nhan:\n\n**(1) Bi ện phap xac thực giao dịch loại A: **\n\nKhach hang chỉ cần xac thực bằng ten đăng nhập, mật khẩu hoặc ma PIN, va khong\nbắt buộc xac thực tại bước thực hiện giao dịch nếu đa đăng nhập trước đo.\n\nSau 1/7, cac giao dịch thanh toan hang hoa, dịch vụ hợp phap được tổ chức cung\nứng dịch vụ thanh toan, trung gian thanh toan cung cấp hoặc tại cac đơn vị\nchấp nhận thanh toan do cac tổ chức cung ứng dịch vụ thanh toan, trung gian\nthanh toan chịu trach nhiệm lựa chọn, thẩm định, giam sat va quản lý co gia\ntrị của giao dịch va tổng gia trị cac giao dịch của từng nhom loại hinh giao\ndịch đa thực hiện trong ngay (của một tai khoản ngan hang (bao gồm giao dịch\nnạp tiền vao vi điện tử) hoặc một vi điện tử (khong bao gồm giao dịch nạp tiền\nvao vi điện tử)) **t ừ dưới 5 triệu đồng.**\n\n**(2) Bi ện phap xac thực giao dịch loại B: **\n\nXac thực cấp độ nay bằng cac hinh thức OTP, nhận dạng sinh trắc học gắn với\nthiết bị cầm tay, hoặc bằng chữ ký điện tử an toan.\n\nCac giao dịch thanh toan hang hoa, dịch vụ hợp phap được tổ chức cung ứng dịch\nvụ thanh toan, trung gian thanh toan cung cấp hoặc tại cac đơn vị chấp nhận\nthanh toan do cac tổ chức cung ứng dịch vụ thanh toan, trung gian thanh toan\nchịu trach nhiệm lựa chọn, thẩm định, giam sat va quản lý co gia trị của giao\ndịch va tổng gia trị cac giao dịch của từng nhom loại hinh giao dịch đa thực\nhiện trong ngay **t ừ 5-100 triệu đồng.**\n\n**(3) Bi ện phap xac thực giao dịch loại C: **\n\nKhach hang phải xac thực sinh trắc học khớp với cac nguồn dữ liệu đa định\ndanh.\n\nÁp dụng với cac giao dịch thanh toan hang hoa, dịch vụ hợp phap được tổ chức\ncung ứng dịch vụ thanh toan, trung gian thanh toan cung cấp hoặc tại cac đơn\nvị chấp nhận thanh toan do cac tổ chức cung ứng dịch vụ thanh toan, trung gian\nthanh toan chịu trach nhiệm lựa chọn, thẩm định, giam sat va quản lý co gia\ntrị của giao dịch va tổng gia trị cac giao dịch của từng nhom loại hinh giao\ndịch đa thực hiện trong ngay **t ừ 100 triệu đồng đến 1,5 tỷ đồng.**\n\n**(4) Bi ện phap xac thực giao dịch loại D: **\n\nYeu cầu xac thực nay ap dụng với cac giao dịch thanh toan hang hoa, dịch vụ\nhợp phap được tổ chức cung ứng dịch vụ thanh toan, trung gian thanh toan cung\ncấp hoặc tại cac đơn vị chấp nhận thanh toan do cac tổ chức cung ứng dịch vụ\nthanh toan, trung gian thanh toan chịu trach nhiệm lựa chọn, thẩm định, giam\nsat va quản lý co gia trị của giao dịch va tổng gia trị cac giao dịch của từng\nnhom loại hinh giao dịch đa thực hiện trong ngay **l ớn hơn 1,5 tỷ đồng.**\n\nLuc nay, khach hang muốn thực hiện giao dịch cần kết hợp xac thực sinh trắc\nhọc với một biện phap khac như nhập ma OTP; kết hợp phương thức xac thực nhanh\ntrực tuyến (FIDO) với cấp độ xac thực mạnh hơn kem them chữ ký điện tử an\ntoan.\n\n**Ghi ch u:**\n\n\\- Biện phap xac thực giao dịch loại D co thể xac thực giao dịch loại A, B, C.\n\n\\- Biện phap xac thực giao dịch loại C co thể xac thực giao dịch loại A, B.\n\n\\- Biện phap xac thực giao dịch loại B co thể xac thực giao dịch loại A.\n\nChi tiết cac cấp độ tại [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=)\ntriển khai giải phap an toan, bảo mật trong thanh toan trực tuyến va thanh\ntoan thẻ ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh.\n\n![Từ 01/7/2024, 04 cấp độ bảo mật khi giao dịch thanh toán đối với khách hàng\ncá nhân là\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTTT/240703/gd-\nthanh-toan.jpg)\n\n_T ừ 01/7/2024, 04 cấp độ bảo mật khi giao dịch thanh toan đối với khach hang\nca nhan la gi? (Hinh từ Internet)_\n\n## **Bi ện phap xac thực tối thiểu của cac biện phap xac thực giao dịch đối\nvới khach hang ca nhan được quy định như thế nao?**\n\nTheo Điều 1 [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=g=dsbGRWOHWk)\nquy định biện phap xac thực tối thiểu của cac biện phap xac thực giao dịch đối\nvới khach hang ca nhan như sau:\n\n**(1) Giao d ịch loại A**\n\n\\- Ten đăng nhập, mật khẩu hoặc ma PIN (trường hợp đa xac thực tại bước đăng\nnhập thi khong bắt buộc phải xac thực tại bước thực hiện giao dịch).\n\n**(2) Giao d ịch loại B**\n\n\\- OTP gửi qua phương thức SMS hoặc Voice hoặc Email.\n\n\\- Hoặc Thẻ ma trận OTP.\n\n\\- Hoặc Soft OTP/ Token OTP loại cơ bản.\n\n\\- Hoặc biện phap xac thực qua hai kenh.\n\n\\- Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khach hang gắn liền với\nthiết bị cầm tay thong minh3.\n\n\\- Hoặc Soft OTP/Token OTP loại nang cao.\n\n\\- Hoặc theo chuẩn FIDO.\n\n\\- Hoặc bằng chữ ký điện tử an toan.\n\n**(3) Giao d ịch loại C**\n\n\\- Bằng dấu hiệu nhận dạng sinh trắc học của khach hang: (i) khớp đung với dữ\nliệu sinh trắc học được lưu trong chip của thẻ căn cước cong dan (CCCD) của\nkhach hang do cơ quan Cong an cấp4; (ii) hoặc thong qua xac thực tai khoản\nđịnh danh điện tử của khach hang do hệ thống định danh va xac thực điện tử tạo\nlập5.\n\n\\- Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khach hang khớp đung với dữ\nliệu sinh trắc học được lưu trong cơ sở dữ liệu (CSDL) sinh trắc học về khach\nhang đa thu thập va kiểm tra6, khuyến khich kết hợp với phương thức xac thực\nOTP gửi qua SMS/Voice hoặc Soft OTP/Token OTP.\n\n**(4) Giao d ịch loại D**\n\nBằng dấu hiệu nhận dạng sinh trắc học của khach hang: (i) khớp đung với dữ\nliệu sinh trắc học được lưu trong chip của thẻ CCCD của khach hang do cơ quan\nCong an cấp; (ii) hoặc thong qua xac thực tai khoản định danh điện tử của\nkhach hang do hệ thống định danh va xac thực điện tử tạo lập; (iii) hoặc khớp\nđung với dữ liệu sinh trắc học được lưu trong CSDL sinh trắc học về khach hang\nđa thu thập va kiểm tra, kết hợp một trong cac biện phap xac thực sau:\n\n\\- Soft OTP/Token OTP loại nang cao.\n\n\\- Hoặc theo chuẩn FIDO.\n\n\\- Hoặc bằng chữ ký điện tử an toan.\n\n## **Chi ti ết biện phap FIDO như thế nao?**\n\nTheo Phụ lục 2 ban hanh kem theo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode===JoMWIyNW5YM0JzWHpFPQWT)\nquy định chi tiết biện phap FIDO như sau:\n\nTieu chuẩn xac thực do Lien minh Xac thực trực tuyến thế giới FIDO Alliance\nban hanh (tham khảo tại Fidoalliance.org).\n\nKhi thực hiện giao dịch thanh toan trực tuyến, hệ thống Internet Banking /\nMobile Banking yeu cầu khach hang sử dụng thiết bị U2F/UAF (giao tiếp qua cổng\nUSB hoặc khong day (Bluetooth, NFC)) hoặc phần mềm xac thực tich hợp với điện\nthoại thong minh hoặc trinh duyệt đap ứng tieu chuẩn FIDO2, Sau khi xac thực\nsử dụng thiết bị bằng ma truy cập hoặc dấu hiệu sinh trắc học, thiết bị\nU2F/UAF hoặc phần mềm xac thực sẽ tự động giao tiếp với trinh duyệt va may chủ\nxac thực để xac thực địa chỉ website Internet Banking va giao dịch.\n\n", "extras": {"page": 3}}