{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3547A-hd-quy-du-phong-rui-ro-bao-lanh-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Qu ỹ dự phong rủi ro bảo lanh của Ngan hang phat triển Việt Nam được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Nguyễn Minh Khải, toi đang co\nnhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động bảo lanh\ncho doanh nghiệp nhỏ va vừa vay vốn tại ngan hang thương mại. Toi co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, quỹ dự phong rủi ro bảo lanh\ncủa Ngan hang phat triển Việt Nam được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Nguyễn Minh Khải (minhkhai*****@gmail.com) **\n\nTheo quy định tại Điều 12 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi quỹ dự phong\nrủi ro bảo lanh của Ngan hang phat triển Việt Nam được quy định cụ thể như\nsau:\n\n\\- Ngan hang Phat triển được lập Quỹ dự phong rủi ro bảo lanh va nguồn để\ntrich lập Quỹ dự phong rủi ro bảo lanh được thực hiện theo quy định tại Điều\n21 Quy chế bảo lanh ban hanh kem theo Quyết định số 03/2011/QĐ-TTg.\n\n\\- Quỹ dự phong rủi ro bảo lanh được sử dụng để hạch toan ngoại bảng đối với\ndư nợ gốc của cac khoản nợ gặp rủi ro; bu đắp phần chenh lệch gia ban nợ thấp\nhơn gia trị sổ sach (nợ gốc) của khoản nợ theo quy định xử lý rủi ro vốn vay\ntại Ngan hang Phat triển. Số tiền thu hồi được từ cac khoản bảo lanh đa được\nxử lý rủi ro, kể cả số tiền thu hồi được từ việc xử lý tai sản bảo đảm, được\nbổ sung Quỹ dự phong rủi ro bảo lanh theo quy định.\n\n\\- Ngan hang Phat triển quản lý, sử dụng va hạch toan kế toan Quỹ dự phong rủi\nro bảo lanh theo quy định.\n\n\\- Trường hợp Quỹ dự phong rủi ro bảo lanh khong đủ bu đắp rủi ro bảo lanh thi\nNgan hang Phat triển bao cao Bộ Tai chinh va cac đơn vị co lien quan trinh Thủ\ntướng Chinh phủ xem xet, quyết định.\n\n\\- Cuối năm số dư của Quỹ dự phong rủi ro bảo lanh được kết chuyển sang năm\nsau.\n\nTren đay la nội dung tư vấn về quỹ dự phong rủi ro bảo lanh của Ngan hang phat\ntriển Việt Nam. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nThong tư 47/2014/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 276}}