{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F2CC-hd-tien-bi-rach-co-doi-duoc-o-ngan-hang-khong.html", "md": "**Cho t oi hỏi: Tiền bị rach co đổi được ở Ngan hang khong? Co tối thiểu bao\nnhieu tờ tiền rach mới được đi đổi tại Ngan hang? Cau hỏi từ chị Ngọc - Đa\nNẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền bị rach co đổi được ở Ngan hang khong?**\n  * **C o tối thiểu bao nhieu tờ tiền rach mới được đi đổi tại Ngan hang?**\n  * **Đ ổi tiền rach ở ngan hang co tốn phi khong?**\n\n## **Ti ền bị rach co đổi được ở Ngan hang khong?**\n\nCăn cứ Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ ổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản\n> 3 Điều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang\n> Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho\n> khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy\n> tờ.\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\n> nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\n> tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết\n> được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\n> nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\n> IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> Căn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\n> nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho\n> khach hang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh,\n> Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va\n> thong bao lý do.\n\n> Trường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\n> khach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nTheo đo, co thể đổi tiền bị rach ở Ngan hang Nha nước chi nhanh, Sở Giao dịch\nNgan hang Nha nước, đơn vị thu đổi.\n\nNếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao dịch\nNgan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý do.\n\nTrường hợp cac tờ tiền bị rach chưa xac định được điều kiện đổi va cần giam\nđịnh, khach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem\nban hanh kem theo[ Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode===JoMWIyNW5YM0JzWHpFPQWT)).\n\n![Tiền rách có đổi được ở Ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/13122023/tien-\nrach.jpg)\n\n_Ti ền bị rach co đổi được ở Ngan hang khong? (Hinh từ Internet)_\n\n## **C o tối thiểu bao nhieu tờ tiền rach mới được đi đổi tại Ngan hang?**\n\nTheo Khoản 1 Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong, cụ thể:\n\nĐối với tiền bị rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan\nkhach quan):\n\n\\- [Tiền giấy](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20gi%E1%BA%A5y&loc=explorer) bị thay đổi mau\nsắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau, nat, nhoe, bẩn, cũ; rach rời hay\nliền mảnh được can dan lại nhưng con nguyen tờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\nNhư vậy, đối với tiền bị rach rời nhưng vẫn con nguyen tờ tiền thi khong đủ\nđiều kiện để lưu thong.\n\nBen cạnh đo, khoản 1 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nquy định về đổi tiền khong đủ tieu chuẩn lưu thong, như sau:\n\nĐối với tiền khong đủ tieu chuẩn lưu thong quy định tại khoản 1 va khoản 3\nĐiều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk),\nNgan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi\nco trach nhiệm thực hiện việc thu, đổi ngay cho khach hang co nhu cầu, khong\nhạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\nCo thể thấy, khi khach co nhu cầu đổi tiền thi Ngan hang phải đổi ngay va\nkhong hạn chế số lượng hay yeu cầu thủ tục giấy tờ. Do đo, 01 tờ vẫn co thể\nđổi được.\n\n## **Đ ổi tiền rach ở ngan hang co tốn phi khong?**\n\nViệc đổi tiền rach trước đay quy định tại Điều 8 [Quyết định 24/2008/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=prM05UQTTm&mode=Q=dsbGRWODWk)\nnhư sau:\n\n> **Ph i đổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Phi đổi tiền khong đủ tieu chuẩn lưu thong theo quy định tại Khoản 2\n> Điều 6 Quy chế nay la 4% tổng gia trị tiền khong đủ tieu chuẩn lưu thong\n> được đổi nhưng mức phi tối thiểu cho một mon đổi la 2.000đ.\n\n> 2\\. Phi đổi tiền khong đủ tieu chuẩn lưu thong đa bao gồm thuế gia trị gia\n> tăng va được hạch toan vao thu nhập của đơn vị thu đổi.\n\nTuy nhien,[ Quyết định 24/2008/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=prM05UQTTm&mode=) đa\nhết hiệu lực thay vao đo thi [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=) đa\nkhong con quy định thu phi khi đổi tiền.\n\nDo đo, hiện nay việc đổi tiền rach khong tốn phi.\n\nTran trọng!\n\n", "extras": {"page": 26}}