{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2745-hd-co-duoc-di-vay-nuoc-ngoai-de-cho-vay-lai-hay-khong.html", "md": "**C o được đi vay nước ngoai để cho vay lại hay khong? Phương an sử dụng vốn\nvay nước ngoai đối với ben vay la tổ chức tin dụng co những nội dung gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được đi vay nước ngoai để cho vay lại hay khong?**\n  * **Ph ương an sử dụng vốn vay nước ngoai đối với ben vay la tổ chức tin dụng co những nội dung gi?**\n  * **Đ ồng tiền vay nước ngoai la đồng tiền gi?**\n\n## **C o được đi vay nước ngoai để cho vay lại hay khong?**\n\nTại Điều 6 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=I=dsbGRWODWk)\nquy định về nguyen tắc sử dụng [vốn vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=v%E1%BB%91n+vay+n%C6%B0%E1%BB%9Bc+ngo%C3%A0i) như sau:\n\n> **Đ iều 6. Nguyen tắc sử dụng vốn vay nước ngoai**\n\n> 1\\. Ben đi vay chịu trach nhiệm toan diện trong việc sử dụng vốn vay nước\n> ngoai đung mục đich hợp phap quy định tại Thong tư nay.\n\n> 2\\. Trường hợp khoản vay đa được rut vốn nhưng tạm thời chưa sử dụng cho cac\n> mục đich vay nước ngoai hợp phap quy định tại Thong tư nay, ben đi vay co\n> thể sử dụng nguồn tiền nay để gửi tiền tại cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai hoạt động tại Việt Nam. Kỳ hạn của mỗi khoản tiền gửi\n> tối đa khong qua 01 thang.\n\nCăn cứ theo Điều 17[ Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOdzWk)\nquy định về mục đich vay nước ngoai như sau:\n\n> **Đ iều 17. Mục đich vay nước ngoai**\n\n> 1\\. Mục đich vay ngắn hạn nước ngoai:\n\n> a) Ben đi vay chỉ được sử dụng vốn vay ngắn hạn nước ngoai để cơ cấu lại cac\n> khoản nợ nước ngoai va thanh toan cac khoản nợ ngắn hạn phải trả bằng tiền\n> (khong bao gồm cac khoản nợ gốc của khoản vay trong nước) của ben đi vay.\n> Cac khoản nợ ngắn hạn phải trả quy định tại Khoản nay la cac khoản nợ phat\n> sinh trong qua trinh thực hiện dự an đầu tư, kế hoạch sản xuất kinh doanh,\n> dự an khac của ben đi vay va được xac định căn cứ theo quy định của phap\n> luật hiện hanh hướng dẫn về chế độ kế toan doanh nghiệp;\n\n> b) Ngoai mục đich quy định lại điểm a khoản 1 Điều nay, ben đi vay thuộc đối\n> tượng phải đảm bảo cac chỉ tieu an toan tai chinh theo phap luật chuyen\n> nganh được sử dụng vốn vay ngắn hạn nước ngoai để phục vụ hoạt động nghiệp\n> vụ của ben đi vay co thời hạn sử dụng vốn khong qua 12 thang kể từ thời điểm\n> rut vốn khoản vay nước ngoai.\n\n> 2\\. Mục đich vay trung, dai hạn nước ngoai:\n\n> Ben đi vay chỉ được vay trung, dai hạn nước ngoai để phục vụ cac mục đich\n> sau:\n\n> a) Thực hiện dự an đầu tư của ben đi vay;\n\n> b) Thực hiện kế hoạch sản xuất, kinh doanh, dự an khac của ben đi vay;\n\n> c) Cơ cấu lại khoản nợ nước ngoai của ben đi vay.\n\n> 3\\. Việc sử dụng vốn vay nước ngoai của ben đi vay quy định tại khoản 1 va\n> khoản 2 Điều nay phải phu hợp với:\n\n> a) Phạm vi nganh nghề đăng ký kinh doanh của doanh nghiệp, phạm vi Giấy phep\n> thanh lập, Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký đầu tư, văn bản\n> chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký hợp tac xa, lien hiệp\n> hợp tac xa hoặc giấy tờ khac co gia trị tương đương theo quy định của phap\n> luật;\n\n> b) Phạm vi hoạt động hợp phap khac quy định tại cac văn bản quy phạm phap\n> luật hiện hanh quy định về điều lệ tổ chức va hoạt động của ben đi vay.\n\nThong qua quy định tren, đối với cac đối tượng đi vay nước ngoai khong được\nChinh phủ bảo lanh bao gồm: doanh nghiệp, hợp tac xa, lien hiệp hợp tac xa, tổ\nchức để cho vay lại la khong được. Bởi mục đich sử dụng vốn vay trong trường\nhợp nay khong phu hợp đung mục đich hợp phap theo [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) bao\ngồm cả vay nước ngoai ngắn hạn, trung hạn va dai hạn.\n\n![Có được đi vay nước ngoài để cho vay lại hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/03072024/vay-\nnuoc-ngoai.jpg)\n\n_C o được đi vay nước ngoai để cho vay lại hay khong? (Hinh từ Internet)_\n\n## **Ph ương an sử dụng vốn vay nước ngoai đối với ben vay la tổ chức tin dụng\nco những nội dung gi?**\n\nTheo quy định khoản 2 Điều 7[ Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=M=dsbGRWODWk),\nphương an sử dụng vốn vay nước ngoai đối với ben vay la tổ chức tin dụng co\nnhững nội dung sau:\n\n\\- Ten ben đi vay, loại hinh tổ chức tin dụng, vốn tự co, địa chỉ, Giấy phep\nthanh lập va hoạt động của tổ chức tin dụng hoặc Giấy phep thanh lập chi nhanh\nngan hang nước ngoai, dư nợ vay nước ngoai ngắn hạn, trung, dai hạn tinh đến\nthời điểm lập phương an.\n\n\\- Mục tieu kinh doanh, nhu cầu huy động vốn tổng thể, vốn nước ngoai của ben\nđi vay.\n\n\\- Thong tin về khoản vay nước ngoai dự kiến thực hiện.\n\n\\- Mục đich vay nước ngoai: thong tin về (cac) nhom khach hang dự kiến được\ncấp tin dụng từ nguồn vốn vay nước ngoai, lai suất cho vay dự kiến, thời hạn\ncho vay dự kiến.\n\n\\- Quy mo vay vốn nước ngoai: gia trị khoản vay, chỉ tieu tăng trưởng tin\ndụng, tinh hinh tăng trưởng tin dụng đến thời điểm lập phương an, so sanh quy\nmo vốn vay nước ngoai với quy mo tăng trưởng tin dụng con lại tinh đến cuối\nnăm hoặc với quy mo tăng trưởng tin dụng của năm liền trước trong trường hợp\nchưa co thong tin về chỉ tieu tăng trưởng tin dụng của năm hiện tại.\n\n\\- Biện phap quản trị rủi ro phat sinh từ khoản vay nước ngoai.\n\n\\- Thẩm quyền phe duyệt Phương an sử dụng vốn vay nước ngoai; cấp co thẩm\nquyền phe duyệt, căn cứ xac định thẩm quyền phe duyệt.\n\n\\- Cac nội dung khac (nếu co).\n\n## **Đ ồng tiền vay nước ngoai la đồng tiền gi?**\n\nCăn cứ tại Điều 10[ Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhNQTWk)\nquy định về đồng tiền vay nước ngoai như sau:\n\n> **Đ iều 10. Đồng tiền vay nước ngoai**\n\n> 1\\. Đồng tiền vay nước ngoai la ngoại tệ.\n\n> 2\\. Khoản vay nước ngoai bằng đồng Việt Nam chỉ được thực hiện trong cac\n> trường hợp sau:\n\n> a) Ben đi vay la tổ chức tai chinh vi mo;\n\n> b) Ben đi vay la doanh nghiệp co vốn đầu tư trực tiếp nước ngoai vay từ\n> nguồn lợi nhuận từ hoạt động đầu tư trực tiếp tren lanh thổ Việt Nam của ben\n> cho vay la nha đầu tư nước ngoai gop vốn tại ben đi vay;\n\n> ....\n\nNhư vậy, về nguyen tắc đồng tiền vay nước ngoai la đồng tiền ngoại tệ.\n\n", "extras": {"page": 3}}