{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F6B-hd-quy-dinh-ve-hop-hoi-dong-quan-tri-ngan-hang-hop-tac-xa.html", "md": "**Cu ộc họp Hội đồng quản trị ngan hang hợp tac xa được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Việt Trung. Toi đang tim hiểu\ncac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động,\nquyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban\nbien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định phap luật\nhiện hanh thi cuộc họp Hội đồng quản trị ngan hang hợp tac xa được quy định ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nguyễn Việt Trung\n(trung*****@gmail.com) **\n\nTheo quy định tại Điều 27 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi cuộc họp Hội đồng\nquản trị ngan hang hợp tac xa được quy định cụ thể như sau:\n\n\\- Cuộc họp của Hội đồng quản trị hợp lệ khi co it nhất 2/3 (hai phần ba) số\nthanh vien Hội đồng quản trị tham dự. Hội đồng quản trị hoạt động theo nguyen\ntắc tập thể va quyết định theo đa số. Trong trường hợp biểu quyết ma số phiếu\ntan thanh va khong tan thanh ngang nhau thi số phiếu biểu quyết của ben co\nngười chủ tri cuộc họp la quyết định.\n\n\\- Trường hợp triệu tập họp Hội đồng quản trị định kỳ lần đầu nhưng khong đủ\nsố thanh vien tham dự theo quy định, Chủ tịch Hội đồng quản trị phải triệu tập\ntiếp cuộc họp Hội đồng quản trị lần hai trong thời gian khong qua 15 ngay lam\nviệc tiếp theo. Sau hai lần triệu tập họp Hội đồng quản trị khong đủ số thanh\nvien tham dự, Chủ tịch Hội đồng quản trị co trach nhiệm bao cao Đại hội thanh\nvien trong kỳ Đại hội thanh vien gần nhất về tư cach của cac thanh vien Hội\nđồng quản trị khong tham dự họp va co biện phap xử lý.\n\n\\- Nội dung va kết luận của mỗi phien họp Hội đồng quản trị phải được ghi vao\nsổ bien bản; bien bản cuộc họp Hội đồng quản trị phải co đủ chữ ký của chủ tọa\nva thư ký phien họp. Chủ tọa va thư ký phải lien đới chịu trach nhiệm về tinh\nchinh xac va trung thực của bien bản họp Hội đồng quản trị. Thanh vien Hội\nđồng quản trị co quyền bảo lưu ý kiến của minh, ý kiến bảo lưu được ghi vao\nbien bản của phien họp.\n\nTren đay la nội dung tư vấn về họp Hội đồng quản trị ngan hang hợp tac xa. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 31/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}