{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E5A-hd-muc-thuong-cac-loai-bang-khen-giay-khen-doi-voi-tap-the-trong-nganh-ngan-hang-la-bao-nhieu.html", "md": "**M ức thưởng cac loại Bằng khen, Giấy khen đối với tập thể trong nganh Ngan\nhang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Gia Lai trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, mức thưởng cac loại\nBằng khen, Giấy khen đối với tập thể trong nganh Ngan hang được quy định ra\nsao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe!  Vũ Nguyễn Quỳnh Anh (anh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, mức thưởng cac loại Bằng khen, Giấy khen đối với tập thể trong nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 3\nĐiều 32 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\nCach tinh, mức tiền thưởng cụ thể kem theo cac danh hiệu thi đua, cac hinh\nthức khen thưởng thực hiện theo quy định tại cac Điều 70 đến Điều 76 Nghị định\nsố 42/2010/NĐ-CP va cac văn bản hướng dẫn. Tức la:\n\na) \"Bằng khen của Thủ tướng Chinh phủ\", \"Bằng khen cấp Bộ, nganh, tỉnh, đoan\nthể trung ương\" được tặng Bằng va được thưởng gấp 2 lần mức tiền thưởng đối\nvới ca nhan quy định tại cac điểm a, b khoản 1 Điều nay.  \n  \nb) Tập thể được tặng giấy khen cac cấp được kem theo tiền thưởng gấp 2 lần\ntiền thưởng đối với ca nhan quy định tại cac điểm c, d khoản 1 Điều nay.\n\nCũng theo quy định nay, mức thưởng cho ca nhan được xac định như sau:\n\n\\- \"Bằng khen của Thủ tướng Chinh phủ\" được tặng Bằng va được thưởng 1,5 lần\nmức lương tối thiểu chung;  \n  \n- \"Bằng khen cấp Bộ, nganh, tỉnh, đoan thể trung ương\" được tặng Bằng va được thưởng 1,0 lần mức lương tối thiểu chung;   \n  \n- Ca nhan được tặng giấy khen quy định tại cac điểm a, b, c, d khoản 2 Điều 74 Luật Thi đua, Khen thưởng được kem theo mức tiền thưởng 0,3 lần mức lương tối thiểu chung;   \n  \n- Ca nhan được tặng Giấy khen của Chủ tịch Ủy ban nhan dan cấp xa được kem theo mức tiền thưởng 0,15 lần mức lương tối thiểu chung.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về mức thưởng cac loại\nBằng khen, Giấy khen đối với tập thể trong nganh Ngan hang. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}