{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40518-hd-tien-rut-o-atm-bi-rach-co-doi-duoc-khong.html", "md": "**Ch ao Ban tư vấn toi la Minh Ngọc. Ngay hom qua toi co rut tiền tại ATM, sau\nkhi về nha đếm lại tiền thi toi phat hiện co một tờ tiền bị rach. Ban tư vấn\ncho toi hỏi tiền rut ở ATM bị rach co đổi được khong? Việc đổi tiền đo co mất\nphi khong? Toi co thể đổi tiền ở đau? Mong Ban tư vấn hay giải đap giup toi\nvấn đề tren trong thời gian sớm nhất. Chan thanh cảm ơn Ban tư vấn rất nhiều?\n**\n\n\\- Theo quy định tại Điều 4 Thong tư 25/2013/TT-NHNN về Tieu chuẩn tiền khong\nđủ tieu chuẩn lưu thong thi:\n\n_\"1. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):_\n\n_a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;_\n\n_b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền._\n\n_..._\n\n_3. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\"_\n\n\\- Theo Khoản 1 Điều 6 Thong tư 25/2013/TT-NHNN thi:  _\" Đối với tiền khong đủ\ntieu chuẩn lưu thong quy định tại Khoản 1 va Khoản 3 Điều 4 Thong tư nay, **Ng\nan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đ****ơ n ****v ị\nthu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach hang co nhu cầu,\nkhong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.**\"_\n\n==> Như vậy, theo nội dung bạn trinh bay thi tiền bạn rut ở ATM bị rach, theo\nquy định, tiền bị rach khong đủ điều kiện lưu thong. Do đo căn cứ quy định\nnay, bạn co thể đổi tiền rach đo tại bất kỳ ngan hang nao. Việc đổi tiền đo\nkhong hạn chế số lượng va yeu cầu thủ tục giấy tờ va cũng khong tốn phi.\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 171}}