{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/582D6-hd-khi-nao-thi-chung-nhan-tham-gia-bao-hiem-tien-gui-bi-thu-hoi-co-the-khieu-nai-quyet-dinh-thu-hoi-chung-nhan-bao-hiem-tien-tai-noi-nao.html", "md": "**Khi n ao thi chứng nhận tham gia bảo hiểm tiền gửi bị thu hồi? Co thể khiếu\nnại quyết định thu hồi chứng nhận bảo hiểm tiền tại đau? Tổ chức bảo hiểm tiền\ngửi chung toi vừa hoạt động khong lau nen muốn biết khi nao thi tổ chức hoạt\nđộng bảo hiểm tiền gửi sẽ bị thu hồi chứng nhận, nếu co quyết định thu hồi\nnhưng muốn khiếu nại thi cần phải đến cơ quan nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Khi nao thi chứng nhận tham gia bảo hiểm tiền gửi bị thu hồi?\n  * Co thể khiếu nại quyết định thu hồi chứng nhận bảo hiểm tiền tại đau?\n\n## Khi nao thi chứng nhận tham gia bảo hiểm tiền gửi bị thu hồi?\n\nCăn cứ Điều 16 Luật Bảo hiểm tiền gửi 2012 quy định về việc thu hồi Chứng nhận\ntham gia bảo hiểm tiền gửi như sau:\n\n1\\. Tổ chức tham gia bảo hiểm tiền gửi bị tạm thu hồi Chứng nhận tham gia bảo\nhiểm tiền gửi khi Ngan hang Nha nước Việt Nam co văn bản tạm đinh chỉ hoạt\nđộng nhận tiền gửi theo quy định của phap luật. Trong thời gian tạm thu hồi\nChứng nhận tham gia bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm tiền gửi phải\nnộp phi bảo hiểm tiền gửi đối với khoản tiền gửi chưa nộp phi.\n\n2\\. Tổ chức tham gia bảo hiểm tiền gửi bị thu hồi Chứng nhận tham gia bảo hiểm\ntiền gửi khi Ngan hang Nha nước Việt Nam co văn bản thu hồi giấy phep thanh\nlập va hoạt động của tổ chức tin dụng, giấy phep thanh lập chi nhanh ngan hang\nnước ngoai theo quy định của phap luật.\n\n3\\. Trong thời hạn 05 ngay lam việc, kể từ ngay thu hồi Chứng nhận tham gia\nbảo hiểm tiền gửi, tổ chức bảo hiểm tiền gửi phải thong bao cong khai về việc\nthu hồi Chứng nhận tham gia bảo hiểm tiền gửi tren ba số lien tiếp của một tờ\nbao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh của\ntổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam.\n\n**Nh ư vậy,** theo quy định hiện hanh thi tổ chức tham gia bảo hiểm tiền gửi\nbị tạm thu hồi Chứng nhận tham gia bảo hiểm tiền gửi khi Ngan hang Nha nước\nViệt Nam co văn bản tạm đinh chỉ hoạt động nhận tiền gửi theo quy định của\nphap luật. Quy trinh thu hồi được quy định như tren.\n\n## Co thể khiếu nại quyết định thu hồi chứng nhận bảo hiểm tiền tại đau?\n\nBen cạnh đo, tại Điều 36 Luật Bảo hiểm tiền gửi 2012 quy định về việc khiếu\nnại về bảo hiểm tiền gửi như sau:\n\n1\\. Việc giải quyết khiếu nại đối với quyết định hanh chinh, hanh vi hanh\nchinh về bảo hiểm tiền gửi được thực hiện theo quy định của phap luật về khiếu\nnại.\n\n2\\. Việc giải quyết khiếu nại đối với quyết định, hanh vi của tổ chức bảo hiểm\ntiền gửi được thực hiện như sau:\n\na) Người co thẩm quyền giải quyết khiếu nại lần đầu về bảo hiểm tiền gửi la tổ\nchức bảo hiểm tiền gửi. Thời hạn giải quyết khiếu nại của tổ chức bảo hiểm\ntiền gửi la 15 ngay, kể từ ngay nhận được đơn khiếu nại;\n\nb) Trường hợp người khiếu nại khong đồng ý với quyết định giải quyết khiếu nại\nlần đầu hoặc qua thời hạn quy định ma khiếu nại khong được giải quyết, người\nkhiếu nại co quyền khiếu nại đến Thống đốc Ngan hang Nha nước Việt Nam;\n\nc) Thống đốc Ngan hang Nha nước Việt Nam co trach nhiệm giải quyết khiếu nại\ntrong thời hạn 30 ngay, kể từ ngay nhận được đơn khiếu nại. Trường hợp khong\nđồng ý với quyết định giải quyết khiếu nại của Thống đốc Ngan hang Nha nước\nViệt Nam, người khiếu nại co quyền khởi kiện tại Toa an theo quy định của phap\nluật.\n\n**Theo đo,** trong trường hợp xảy ra khiếu nại như bạn đề cập thi bạn co thể\ngửi đơn khiếu nại len Ngan hang nha nước Việt Nam va chờ 30 ngay để Thong đốc\nNgan hang nha nước Việt Nam xử lý khiếu nại. Nếu khong được giải quyết hoặc\ngiải quyết ma tổ chức của bạn khong đồng ý thi co thể khởi kiện tại Toa an\ntheo quy định.\n\nTran trọng!\n\n", "extras": {"page": 66}}