{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38194-hd-ho-so-de-nghi-chap-thuan-nguyen-tac-cua-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-hai-thanh-vien-tro-len.html", "md": "**H ồ sơ đề nghị chấp thuận nguyen tắc của tổ chức tai chinh vi mo la cong ty\nTNHH hai thanh vien trở len được quy định như thế nao? Xin chao cac bạn trong\nBan bien tập. Toi hiện đang sinh sống va lam việc tại Ha Nội trong lĩnh vực\ntai chinh, ngan hang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản\nđiều chỉnh hoạt động của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định\nnay thi đối với tổ chức tai chinh vi mo la cong ty TNHH hai thanh vien trở\nlen, hồ sơ đề nghị chấp thuận nguyen tắc gồm những tai liệu, giấy tờ gi? Vấn\nđề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nanh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Bich Tram\n(tram***@yahoo.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nHồ sơ đề nghị chấp thuận nguyen tắc của tổ chức tai chinh vi mo la cong ty\nTNHH hai thanh vien trở len la một trong những nội dung trọng tam va được quy\nđịnh tại Khoản 1 Điều 11 Thong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\na) Đơn đề nghị cấp Giấy phep do cac thanh vien sang lập ký theo mẫu tại Phụ\nlục số 01a ban hanh kem theo Thong tư nay;\n\nb) Cac thanh phần hồ sơ quy định tại điểm b, c, d khoản 1 Điều 9 Thong tư nay;\n\nc) Danh sach thanh vien sang lập do Trưởng Ban tru bị ký, trong đo bao gồm cac\nnội dung: họ va ten (đối với thanh vien sang lập la ca nhan), ten tổ chức, mức\nvốn gop (ghi ro số vốn bằng đồng Việt Nam, bằng tai sản khac va tỷ lệ gop vốn\ncủa từng thanh vien), phương an gop vốn (neu ro phương thức, tiến độ gop vốn);\n\nd) Hồ sơ của thanh vien sang lập la tổ chức:\n\n(i) Giấy phep thanh lập hoặc chứng nhận đăng ký doanh nghiệp hoặc văn bản\ntương đương;\n\n(ii) Văn bản của cac thanh vien gop vốn cam kết gop vốn cho tổ chức tai chinh\nvi mo đung tiến độ, mức vốn gop va chịu trach nhiệm về tinh hợp phap của nguồn\nvốn gop;\n\n(iii) Điều lệ của tổ chức tham gia gop vốn thanh lập tổ chức tai chinh vi mo;\n\n(iv) Văn bản ủy quyền người đại diện phần vốn gop tại tổ chức tai chinh vi mo\ntheo quy định của phap luật;\n\n(v) Bản sao Giấy chứng minh nhan dan hoặc thẻ căn cước cong dan hoặc hộ chiếu\ncủa người đại diện hợp phap của tổ chức tham gia gop vốn thanh lập tổ chức tai\nchinh vi mo va người đại diện vốn gop của tổ chức đo tại tổ chức tai chinh vi\nmo;\n\n(vi) Bao cao tai chinh đa được kiểm toan của năm liền kề trước năm nộp hồ sơ\nđề nghị cấp Giấy phep va Bao cao tai chinh đến thời điểm gần nhất (bao cao tai\nchinh giữa nien độ hoặc bao cao năm chưa kiểm toan) tinh đến thời điểm nộp hồ\nsơ đề nghị cấp Giấy phep;\n\n(vii) Bao cao hoạt động trong 02 (hai) năm liền kề trước năm nộp hồ sơ đề nghị\ncấp Giấy phep của thanh vien gop vốn khong phải la doanh nghiệp;\n\n(viii) Tai liệu chứng minh đa hoặc đang tham gia quản lý chương trinh, dự an\ntai chinh vi mo va hiệu quả hoạt động của chương trinh, dự an đo;\n\n(ix) Ngoai những thanh phần hồ sơ neu tren, tổ chức la ngan hang nước ngoai\nphải cung cấp them văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung\ncấp thong tin về ngan hang nước ngoai như sau:\n\n\\- Nội dung hoạt động được phep tại nước nguyen xứ tại thời điểm nộp hồ sơ đề\nnghị cấp Giấy phep;\n\n\\- Tinh hinh tuan thủ phap luật về hoạt động ngan hang trong 05 (năm) năm liền\nkề trước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ đề\nnghị cấp Giấy phep;\n\nđ) Hồ sơ của thanh vien sang lập la ca nhan:\n\n(i) Sơ yếu lý lịch theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay;\n\n(ii) Lý lịch tư phap trong đo phải đầy đủ thong tin về an tich (bao gồm an\ntich đa được xoa va an tich chưa được xoa) va thong tin về cấm đảm nhiệm chức\nvụ, thanh lập, quản lý doanh nghiệp, hợp tac xa;\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trước thời điểm tổ chức tai chinh vi mo nộp hồ sơ đề nghị chấp\nthuận danh sach dự kiến nhan sự tối đa 06 (sau) thang;\n\n(iii) Bản sao Giấy chứng minh nhan dan hoặc thẻ căn cước cong dan;\n\n(iv) Văn bản cam kết gop vốn cho tổ chức tai chinh vi mo đung tiến độ va chịu\ntrach nhiệm về tinh hợp phap của nguồn vốn gop;\n\ne) Bien bản Cuộc họp thanh vien sang lập về việc thanh lập Ban tru bị, Trưởng\nBan tru bị, thong qua dự thảo Điều lệ, Đề an thanh lập tổ chức tai chinh vi\nmo, danh sach cac chức danh quản trị, điều hanh, kiểm soat dự kiến.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hồ sơ đề nghị\nchấp thuận nguyen tắc của tổ chức tai chinh vi mo la cong ty TNHH hai thanh\nvien trở len. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy\nđịnh cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 252}}