{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4745A-hd-no-tien-ngan-hang-khong-co-dieu-kien-tra-co-bi-sao-khong.html", "md": "**Lu ật sư cho em hỏi mẹ Em năm nay 50 tuổi, luc vay la 46 tuổi, mẹ em đong\ntiền được 20 triệu đồng nhưng về gia em hết hợp đồng với cty nen bị sa thải\nbay giờ mẹ em khong đủ điều kiện trả, thi co bị gi khong? Ma luc vay ben ngan\nhang khong gọi điện cho người than hay bất kỳ ai. Ma ben ngan hang con lam hồ\nsơ giả cho mẹ em nữa đổi ten đổi địa chỉ. Nếu khong đong tiền nữa co bị lam\nsao ko? Xin luật sư giải đap gium ạ. **\n\nĐiều 463 Bộ luật Dan sự 2015 quy định như sau:\n\n_**\" Điều 463. Hợp đồng vay tai sản**_\n\n_H ợp đồng vay tai sản la sự thỏa thuận giữa cac ben, theo đo ben cho vay giao\ntai sản cho ben vay; khi đến hạn trả, ben vay phải hoan trả cho ben cho vay\ntai sản cung loại theo đung số lượng, chất lượng va chỉ phải trả lai nếu co\nthỏa thuận hoặc phap luật co quy định.\"_\n\nĐồng thời, Tại Điều 466 Bộ luật dan sự 2015 thi:  \n  \n_**\" Điều 466. Nghĩa vụ trả nợ của ben vay**_\n\n1\\. Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\nvật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\nthỏa thuận khac.\n\n2\\. Trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo trị gia\ncủa vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay đồng ý.\n\n3\\. Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thỏa thuận khac.\n\n4\\. Trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc trả\nkhong đầy đủ thi ben cho vay co quyền yeu cầu trả tiền lai với mức lai suất\ntheo quy định tại khoản 2 Điều 468 của Bộ luật nay tren số tiền chậm trả tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac hoặc luật co quy\nđịnh khac.\n\n5\\. Trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả khong đầy\nđủ thi ben vay phải trả lai như sau:\n\na) Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai theo mức\nlai suất quy định tại khoản 2 Điều 468 của Bộ luật nay;\n\nb) Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\"\n\nCăn cứ vao cac quy định tren của phap luật, thi mẹ bạn co nghĩa vụ phải trả nợ\ngốc va lai (nếu co thỏa thuận) cho ngan hang. Trường hợp qua thời hạn vay ma\nmẹ bạn khong chịu trả, thi ngan hang co quyền yeu cầu cơ quan cong an hoặc toa\nan nhan dan co thẩm quyền giải quyết thủ tục tố tụng yeu cầu bạn trả lại số\ntiền vay. Trường hợp mẹ bạn khong co đủ tai sản để đảm bảo khoản vay nay, thi\ncơ quan toa an sẽ tiến hanh cưỡng chế tai sản, phong tỏa, đấu gia tai sản...\ncủa bạn để đảm bảo khoản vay của ngan hang.\n\nTuy nhien, trường hợp mẹ bạn chưa co khả năng để chi trả cho ngan hang do cong\nviệc lam ăn của minh đang gặp kho khăn, bạn co thương lượng với ngan hang va\nkhong thực hiện việc bỏ trốn thi bạn khong phải chịu trach nhiệm hinh sự.\n\nTren đay la ý kiến tư vấn của chung toi đối với yeu cầu hỗ trợ của bạn.\n\nTran trọng!\n\n", "extras": {"page": 127}}