{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DCD0-hd-cham-nhat-ngay-01032024-phong-giao-dich-buu-dien-khong-dap-ung-duoc-yeu-cau-ve-nhan-su-se-khong-duo.html", "md": "**Cho h ỏi co phải đa co sửa đổi thong tu quy định về quy định về tổ chức va\nhoạt động của phong giao dịch bưu điện thuộc Ngan hang TMCP Bưu điện Lien\nViệt? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ậm nhất ngay 01/03/2024 phong giao dịch bưu điện khong đap ứng được yeu cầu về nhan sự sẽ khong được thực hiện hoạt động nhận tiền gửi tiết kiệm?**\n  * **B ai bỏ quy định về trinh tự khai trương hoạt động phong giao dịch bưu điện từ ngay 15/10/2023?**\n  * **T ừ ngay 15/10/2023, Hội đồng quản trị Ngan hang thương mại cổ phần Bưu điện Lien Việt khong con thẩm quyền thanh lập phong giao dịch bưu điện?**\n\n## **Ch ậm nhất ngay 01/03/2024 phong giao dịch bưu điện khong đap ứng được\nyeu cầu về nhan sự sẽ khong được thực hiện hoạt động nhận tiền gửi tiết\nkiệm?**\n\nNgay 31 thang 8 năm 2023 Ngan hang Nha nước Việt Nam đa ban hanh [Thong tư\n11/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=) về\nsửa đổi, bổ sung một số điều của [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=) quy\nđịnh về tổ chức va hoạt động của phong giao dịch bưu điện trực thuộc [Ngan\nhang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-thuong-mai?loc=explorer) cổ phần Bưu điện Lien Việt.\n\nCăn cứ theo Điều 8 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=g0JodllXNWZNVjYT)\nđược sửa đổi, bai bỏ một số nội dung bởi điểm a, b Khoản 4 Điều 1 va khoản 3\nĐiều 2 [Thong tư 11/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode===dsbGJWOWhYelJmTVE9PQWk)\nva bị thay thế một số nội dung bởi điểm a Khoản 5 Điều 1 [Thong tư 27/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVeU1UZ3Tl&mode=h4JodllXNWZOVjYT)\nquy định về yeu cầu hoạt động phong giao dịch bưu điện như sau:\n\n> **Y eu cầu hoạt động phong giao dịch bưu điện**\n\n> 1\\. Nhan sự tại phong giao dịch bưu điện phải đảm bảo cac yeu cầu sau:\n\n> a) Co tối thiểu 03 người, trong đo co 01 người la kiểm soat vien hoặc chức\n> danh tương đương lam nhiệm vụ kiểm soat, phe duyệt cac giao dịch hang ngay\n> va la nhan sự của Ngan hang Thương mại cổ phần Bưu điện Lien Việt. Chậm nhất\n> ngay 01/3/2024 ma khong đap ứng điều kiện nay, phong giao dịch bưu điện\n> khong được thực hiện hoạt động nhận tiền gửi tiết kiệm. Việc xử lý cac khoản\n> tiền gửi tiết kiệm đa nhận trước đo được thực hiện theo quy định tại khoản 4\n> Điều 7 Thong tư nay;\n\n> b) Đa tham gia khoa học đao tạo nghiệp vụ lien quan do Ngan hang thương mại\n> cổ phần Bưu điện Lien Việt tổ chức (trừ trường hợp can bộ tốt nghiệp từ\n> trung cấp trở len trong lĩnh vực tai chinh, ngan hang);\n\n> c) Đối với nhan sự giữ chức danh kiểm soat vien (hoặc chức danh tương\n> đương), phải tốt nghiệp từ trung cấp trở len trong lĩnh vực kinh tế, tai\n> chinh, ngan hang.\n\n> ...\n\nTheo đo, điều kiện về nhan sự để phong giao dịch bưu điện hoạt động đa co sự\nthay đổi la:\n\nTừ ngay 15/10/2023 người la kiểm soat vien hoặc chức danh tương đương lam\nnhiệm vụ kiểm soat, phe duyệt cac giao dịch hang ngay đồng thời la nhan sự của\nNgan hang Thương mại cổ phần Bưu điện Lien Việt. Thay vi trước đo khong yeu\ncầu người nay la nhan sự của Ngan hang Thương mại cổ phần Bưu điện Lien Việt.\n\nBen cạnh đo, nếu khong đap ứng được yeu cầu mới về nhan sự nay trước ngay\n01/03/2024 thi phong giao dịch bưu điện khong đap ứng được yeu cầu về nhan sự\nsẽ khong được thực hiện hoạt động nhận tiền gửi tiết kiệm.\n\n![Chậm nhất ngày 01/03/2024 phòng giao dịch bưu điện không đáp ứng được yêu\ncầu về nhân sự sẽ không được thực hiện hoạt động nhận tiền gửi tiết\nkiệm?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/06092023/phong-\ngd-buu-dien1.jpg)\n\n_Ch ậm nhất ngay 01/03/2024 phong giao dịch bưu điện khong đap ứng được yeu\ncầu về nhan sự sẽ khong được thực hiện hoạt động nhận tiền gửi tiết kiệm?\n(Hinh từ Internet)_\n\n## **B ai bỏ quy định về trinh tự khai trương hoạt động phong giao dịch bưu\nđiện từ ngay 15/10/2023?**\n\nTại Điều 9 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=U=dsbGRWODWk)\nquy định về trinh tự khai trương hoạt động phong giao dịch bưu điện như sau:\n\n> **Tr inh tự khai trương hoạt động phong giao dịch bưu điện**\n\n> 1\\. Hồ sơ đề nghị xac nhận đủ điều kiện khai trương hoạt động phong giao\n> dịch bưu điện:\n\n> ...\n\n> 2\\. Trinh tự, thủ tục đề nghị xac nhận đủ điều kiện khai trương hoạt động\n> phong giao dịch bưu điện:\n\n> ...\n\n> 3\\. Sau khi nhận được văn bản xac nhận của Ngan hang Nha nước theo quy định\n> tại khoản 2 Điều nay, Ngan hang thương mại cổ phần Bưu điện Lien Việt co\n> trach nhiệm thực hiện thủ tục thong bao lập địa Điểm kinh doanh theo quy\n> định hiện hanh, cong bố thong tin về ngay khai trương hoạt động tren trang\n> thong tin điện tử, tại trụ sở chinh, trụ sở chi nhanh quản lý phong giao\n> dịch bưu điện.\n\n> ...\n\nTheo khoản 4 Điều 2 [Thong tư 11/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=k=dsbGRWOHWk)\nvề việc bổ sung, thay thế, bai bỏ một số từ, cụm từ, khoản, điều của [Thong tư\n43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=) như\nsau:\n\n> **B ổ sung, thay thế, bai bỏ một số từ, cụm từ, khoản, điều của Thong tư số\n> 43/2015/TT-NHNN**\n\n> ...\n\n> **4\\. B ai bỏ khoản 1 Điều 5, Điều 9, khoản 1 Điều 17 va khoản 1 Điều 18.**\n\n> 5\\. Bổ sung Phụ lục số 03 ban hanh kem theo Thong tư nay.\n\nTheo đo, [Thong tư 11/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=) (co\nhiệu lực từ ngay 15/10/2023) quy định bỏ Điều 9 [Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=U=dsbGRWODWk)\nquy định về trinh tự khai trương hoạt động phong giao dịch bưu điện.\n\n## **T ừ ngay 15/10/2023, Hội đồng quản trị Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt khong con thẩm quyền thanh lập phong giao dịch bưu điện?**\n\nCăn cứ theo Điều 5[ Thong tư 43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pBME56YzTX&mode=gxJodllXNWZNVjYT)\nquy định về thẩm quyền của Hội đồng quản trị Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt như sau:\n\n> **Th ẩm quyền của Hội đồng quản trị Ngan hang thương mại cổ phần Bưu điện\n> Lien Việt**\n\n> Theo cac quy định tại Thong tư nay va phu hợp với định hướng phat triển của\n> ngan hang, Hội đồng quản trị Ngan hang thương mại cổ phần Bưu điện Lien Việt\n> co thẩm quyền quyết định:\n\n> 1\\. Việc thanh lập phong giao dịch bưu điện.\n\n> 2\\. Việc thay đổi ten, địa Điểm phong giao dịch bưu điện.\n\n> 3\\. Việc thay đổi chi nhanh quản lý phong giao dịch bưu điện tren địa ban.\n\nTại khoản 4 Điều 2 [Thong tư 11/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=k=dsbGRWOHWk)về\nviệc bổ sung, thay thế, bai bỏ một số từ, cụm từ, khoản, điều của [Thong tư\n43/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=) như\nsau:\n\n> **B ổ sung, thay thế, bai bỏ một số từ, cụm từ, khoản, điều của Thong tư số\n> 43/2015/TT-NHNN**\n\n> ...\n\n> **4\\. B ai bỏ khoản 1 Điều 5, Điều 9, khoản 1 Điều 17 va khoản 1 Điều 18.**\n\n> 5\\. Bổ sung Phụ lục số 03 ban hanh kem theo Thong tư nay.\n\nNhư vậy, từ ngay 15/10/2023, Hội đồng quản trị Ngan hang thương mại cổ phần\nBưu điện Lien Việt sẽ khong con thẩm quyền thanh lập phong giao dịch bưu điện\nnữa.\n\n**_L ưu ý: [Thong tư 11/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RjNE1URTTl&mode=)co hiệu\nlực từ ngay 15/10/2023_**\n\nTran trọng!\n\n", "extras": {"page": 36}}