{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44CE2-hd-ngan-hang-co-quyen-tu-choi-doi-tien-moi-khong.html", "md": "**V ừa qua sau khi lanh thưởng Tết xong thi toi co đến ngan hang Vietcombank,\nchi nhanh quận 3 để đổi tiền mới về li xi Tết. Tuy nhien, phia ngan hang bảo\nkhong co. Cho hỏi Ngan hang co quyền từ chối đổi tiền mới li xi khong va văn\nbản nao quy định? Cảm ơn! **\n\nĐối với việc đổi tiền thi tại Điều 6 Thong tư 25/2013/TT-NHNN co quy định:\n\nĐối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản 3\nĐiều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha\nnước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach\nhang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\nTieu chuẩn tiền khong đủ tieu chuẩn lưu thong:\n\n1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\na) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\nb) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\nb) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n3\\. Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\n**_Theo đo, cac Ngan hang khong được từ chối đổi tiền do cac lỗi hư hỏng neu\ntren cho khach hang. Đối với việc đổi tiền mới li xi Tết thi ngan hang khong\nco trach nhiệm phải đổi cho khach, tuy thuộc vao quyết định ngan hang, nen\nngan hang từ chối la co cơ sở._**\n\nTran trọng!\n\n", "extras": {"page": 142}}