{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A283E-hd-quy-dinh-ve-viec-thu-phi-dich-vu-the-ngan-hang-tu-ngay-0172024-cu-the-ra-sao.html", "md": "**Quy định về việc thu phi dịch vụ thẻ ngan hang từ ngay 01/7/2024 cụ thể ra\nsao? 04 trường hợp thẻ ngan hang bị thu hồi từ 1/7/2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về việc thu phi dịch vụ thẻ ngan hang từ ngay 01/7/2024 cụ thể ra sao?**\n  * **Đ ồng tiền sử dụng trong giao dịch thẻ ngan hang tren lanh thổ Việt Nam la đồng gi?**\n  * **04 tr ường hợp thẻ ngan hang bị thu hồi từ 1/7/2024?**\n\n## **Quy định về việc thu phi dịch vụ thẻ ngan hang từ ngay 01/7/2024 cụ thể\nra sao?**\n\nTại Điều 5 [Thong tư 18/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=E=dsbGRWODWk)quy\nđịnh về việc thu phi dịch vụ thẻ ngan hang như sau:\n\n> **Đ iều 5. Phi dịch vụ thẻ**\n\n> 1\\. Chỉ TCPHT được thu phi đối với chủ thẻ theo Biểu phi dịch vụ thẻ do\n> TCPHT đa cong bố, đảm bảo:\n\n> a) Biểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap dụng cho từng\n> loại thẻ va dịch vụ thẻ;\n\n> b) Biểu phi dịch vụ thẻ của TCPHT phải phu hợp với quy định của phap luật,\n> được niem yết cong khai va phải cung cấp cho chủ thẻ trước khi sử dụng va\n> khi co sự thay đổi;\n\n> c) Cac hinh thức, thời hạn thong bao va cung cấp thong tin về phi cho chủ\n> thẻ phải được quy định cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời\n> gian từ khi thong bao đến khi ap dụng cac thay đổi về phi tối thiểu la 07\n> ngay;\n\n> d) TCPHT khong được thu them bất kỳ loại phi nao ngoai Biểu phi TCPHT đa\n> cong bố.\n\n> 2\\. TCTTT thỏa thuận về việc thu phi đối với ĐVCNT, TCTGTT co hợp tac với\n> TCTTT. Việc chia sẻ phi giữa TCPHT, TCTTT, TCTGTT, TCTQT do cac ben thỏa\n> thuận phu hợp với quy định của phap luật.\n\nTheo đo, quy định về việc thu phi dịch vụ thẻ ngan hang từ ngay 01/7/2024 cụ\nthể như sau:\n\n(1) Chỉ TCPHT được thu phi đối với chủ thẻ theo Biểu phi dịch vụ thẻ do TCPHT\nđa cong bố, đảm bảo:\n\n\\- Biểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap dụng cho từng\nloại thẻ va dịch vụ thẻ;\n\n\\- Biểu phi dịch vụ thẻ của TCPHT phải phu hợp với quy định của phap luật,\nđược niem yết cong khai va phải cung cấp cho chủ thẻ trước khi sử dụng va khi\nco sự thay đổi;\n\n\\- Cac hinh thức, thời hạn thong bao va cung cấp thong tin về phi cho chủ thẻ\nphải được quy định cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời gian\ntừ khi thong bao đến khi ap dụng cac thay đổi về phi tối thiểu la 07 ngay;\n\n\\- TCPHT khong được thu them bất kỳ loại phi nao ngoai Biểu phi TCPHT đa cong\nbố.\n\n(2) TCTTT thỏa thuận về việc thu phi đối với ĐVCNT, TCTGTT co hợp tac với\nTCTTT. Việc chia sẻ phi giữa TCPHT, TCTTT, TCTGTT, TCTQT do cac ben thỏa thuận\nphu hợp với quy định của phap luật.\n\n![Quy định về việc thu phí dịch vụ thẻ ngân hàng từ ngày 01/7/2024 cụ thể ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/ngan-\nhang.jpg)\n\n_Quy định về việc thu phi dịch vụ thẻ ngan hang từ ngay 01/7/2024 cụ thể ra\nsao? (Hinh từ Internet)_\n\n## **Đ ồng tiền sử dụng trong giao dịch thẻ ngan hang tren lanh thổ Việt Nam\nla đồng gi?**\n\nTại khoản 1 Điều 4 [Thong tư 18/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=A=dsbGRWODWk)quy\nđịnh về đồng tiền sử dụng trong giao dịch thẻ như sau:\n\n> **Đ iều 4. Đồng tiền sử dụng trong giao dịch thẻ**\n\n> 1\\. Tren lanh thổ Việt Nam:\n\n> a) Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n> b) Đối với cac giao dịch thẻ khac:\n\n> (i) Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối\n> để giao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể\n> hiện trong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n> (ii) Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh\n> toan bằng đồng Việt Nam từ TCTTT;\n\n> c) Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng\n> Việt Nam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định\n> của Ngan hang Nha nước.\n\n> 2\\. Ngoai lanh thổ Việt Nam:\n\n> Khi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\n> thanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận\n> phu hợp với quy định của Ngan hang Nha nước.\n\nTheo đo, đồng tiền sử dụng trong giao dịch thẻ ngan hang tren lanh thổ Việt\nNam:\n\n\\- Trường hợp giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng\nViệt Nam;\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\+ Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối để\ngiao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể hiện\ntrong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n\\+ Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh toan\nbằng đồng Việt Nam từ TCTTT;\n\n\\- Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng Việt\nNam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của\nNgan hang Nha nước.\n\n## **04 tr ường hợp thẻ ngan hang bị thu hồi từ 1/7/2024?**\n\nCăn cứ Điều 7 [Thong tư 18/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5UZ3Tm&mode=M=dsbGRWODWk)\nquy định về thu hồi thẻ như sau:\n\n> **Đ iều 7. Thu hồi thẻ**\n\n> Thẻ bị thu hồi trong cac trường hợp sau:\n\n> 1\\. Thẻ giả.\n\n> 2\\. Thẻ sử dụng trai phep.\n\n> 3\\. Phục vụ cong tac điều tra, xử lý tội phạm theo quy định của phap luật.\n\n> 4\\. Cac trường hợp thu hồi thẻ khac được thỏa thuận tại hợp đồng phat hanh\n> va sử dụng thẻ.\n\nTheo đo, 04 trường hợp thẻ ngan hang bị thu hồi từ 1/7/2024 gồm:\n\n\\- Thẻ giả.\n\n\\- Thẻ sử dụng trai phep.\n\n\\- Phục vụ cong tac điều tra, xử lý tội phạm theo quy định của phap luật.\n\n\\- Cac trường hợp thu hồi thẻ khac được thỏa thuận tại hợp đồng phat hanh va\nsử dụng thẻ.\n\n", "extras": {"page": 2}}