{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A16F3-hd-bo-quy-dinh-ve-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung-mat-co-nguy-co-mat-kha-nang-chi-tra-kha-.html", "md": "**C ac quy định tại Thong tư 11 về kiểm soat đặc biệt với tổ chức tin dụng\nmất, co nguy cơ mất khả năng chi trả, thanh toan bị bai bỏ hay chưa? (Cau hỏi\ntừ anh Hưng - Gia Lai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ỏ quy định về kiểm soat đặc biệt đối với tổ chức tin dụng mất, co nguy cơ mất khả năng chi trả, khả năng thanh toan tại Thong tư 11?**\n  * **Ng an hang Nha nước co cac quyền hạn gi đối với tổ chức tin dụng được kiểm soat đặc biệt?**\n  * **Ng an hang Nha nước quyết định chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng khi nao theo quy định mới?**\n\n## **B ỏ quy định về kiểm soat đặc biệt đối với tổ chức tin dụng mất, co nguy\ncơ mất khả năng chi trả, khả năng thanh toan tại Thong tư 11?**\n\nCăn cứ Điều 162 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) quy\nđịnh về cac trường hợp ap dụng kiểm soat đặc biệt [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung).\n\nCăn cứ Điều 1 Dự thảo Thong tư quy định về kiểm soat đặc biệt đối với tổ chức\ntin dụng quy định về đối tượng ap dụng quy định về kiểm soat đặc biệt như sau:\n\n> **Đ iều 1. Phạm vi điều chỉnh**\n\n> Thong tư nay quy định về: thẩm quyền quyết định trong kiểm soat đặc biệt tổ\n> chức tin dụng; hinh thức va thời hạn kiểm soat đặc biệt; Quyết định kiểm\n> soat đặc biệt; cong bố thong tin về việc kiểm soat đặc biệt; ghi giảm vốn\n> điều lệ của ngan hang thương mại được chuyển giao bắt buộc; gia hạn thời hạn\n> kiểm soat đặc biệt, chấm dứt kiểm soat đặc biệt; thanh phần, số lượng thanh\n> vien, cơ cấu, cơ chế hoạt động, nhiệm vụ, quyền hạn của Ban kiểm soat đặc\n> biệt; trach nhiệm của tổ chức, ca nhan co lien quan.\n\nTheo đo, [Luật Tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\nkhong con quy định về việc thực hiện ap dụng kiểm soat đặc biệt đối với tổ\nchức tin dụng mất, co nguy cơ mất khả năng chi trả, khả năng thanh toan.\n\nDo đo, Dự thảo Thong tư quy định về kiểm soat đặc biệt đối với tổ chức tin\ndụng thay thế [Thong tư 11/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJeU1EazTk&mode=)\ncũng đa bỏ cac quy định lien quan đến kiểm soat đặc biệt đối với tổ chức tin\ndụng mất, co nguy cơ mất khả năng chi trả, khả năng thanh toan.\n\nNhư vậy, quy định về kiểm soat đặc biệt đối với tổ chức tin dụng mất, co nguy\ncơ mất khả năng chi trả, khả năng thanh toan theo [Thong tư 11/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJeU1EazTk&mode=) sẽ\nđược chinh thức được bai bỏ sau khi Thong tư quy định về kiểm soat đặc biệt\nmới được ban hanh va co hiệu lực.\n\nXem them thong tin chi tiết Dự thảo Thong tư quy định về kiểm soat đặc biệt\nđối với[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung) [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/duthaokiemsoatdacbiet.docx).\n\n![Bỏ quy định về kiểm soát đặc biệt đối với tổ chức tín dụng mất, có nguy cơ\nmất khả năng chi trả, khả năng thanh toán tại Thông tư\n11?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/bo-\nquy-dinh-ve-kiem-soat-dac-biet%20\\(1\\).jpg)\n\n_B ỏ quy định về kiểm soat đặc biệt đối với tổ chức tin dụng mất, co nguy cơ\nmất khả năng chi trả, khả năng thanh toan tại Thong tư 11? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước co cac quyền hạn gi đối với tổ chức tin dụng được\nkiểm soat đặc biệt?**\n\nCăn cứ khoản 2 Điều 163 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOakWk)\nquy định về quyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng được\nkiểm soat đặc biệt.\n\nTheo đo, Ngan hang Nha nước co cac quyền hạn sau đối với tổ chức tin dụng được\nkiểm soat đặc biệt bao gồm:\n\n\\- Xử lý kiến nghị của Ban kiểm soat đặc biệt;\n\n\\- Chỉ định cac chức danh: Chủ tịch, thanh vien khac của Hội đồng quản trị,\nChủ tịch, thanh vien khac của Hội đồng thanh vien, Trưởng ban, thanh vien khac\ncủa Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc)\nva cac chức danh tương đương theo Điều lệ của tổ chức tin dụng được kiểm soat\nđặc biệt;\n\n\\- Quyết định, điều chỉnh nội dung, phạm vi hoạt động, mạng lưới hoạt động của\ntổ chức tin dụng được kiểm soat đặc biệt;\n\n\\- Yeu cầu chủ sở hữu, thanh vien gop vốn, cổ đong của tổ chức tin dụng được\nkiểm soat đặc biệt bao cao việc sử dụng cổ phần, phần vốn gop, khong được\nchuyển nhượng cổ phần, phần vốn gop, khong được sử dụng cổ phần, phần vốn gop\nđể lam tai sản bảo đảm;\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định.\n\n## **Ng an hang Nha nước quyết định chấm dứt kiểm soat đặc biệt đối với tổ\nchức tin dụng khi nao theo quy định mới?**\n\nCăn cứ Điều 168 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhOamWk)\nquy định về cac trường hợp Ngan hang Nha nước quyết định chấm dứt kiểm soat\nđặc biệt đối với tổ chức tin dụng.\n\nTheo đo, Ngan hang Nha nước quyết định chấm dứt kiểm soat đặc biệt đối với tổ\nchức tin dụng khi thuộc một trong cac trường hợp sau, bao gồm:\n\n\\- Tổ chức tin dụng khắc phục được tinh trạng dẫn đến tổ chức tin dụng đo được\nđặt vao kiểm soat đặc biệt va tuan thủ cac tỷ lệ bảo đảm an toan;\n\n\\- Tổ chức tin dụng hoan thanh phương an phục hồi, phương an sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop, phương an chuyển giao bắt\nbuộc đa được phe duyệt;\n\n\\- Tổ chức tin dụng giải thể hoặc sap nhập, hợp nhất;\n\n\\- Thẩm phan chỉ định Quản tai vien hoặc doanh nghiệp quản lý, thanh lý tai\nsản để tiến hanh thủ tục pha sản tổ chức tin dụng được kiểm soat đặc biệt.\n\n**_L ưu ý:_**_[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực thi hanh từ ngay 01/7/2024, ngoại trừ khoản 3 Điều 200 va khoản 15\nĐiều 210 co hiệu lực thi hanh từ ngay 01/01/2025._\n\nTran trọng!\n\n", "extras": {"page": 11}}