{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344CF-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-uu-dai-lai-suat-doi-voi-ho-ngheo-tai-61-huyen-ngheo-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay ưu đai lai suất đối với hộ ngheo tại\n61 huyện ngheo của Ngan hang chinh sach xa hội được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten la Minh Toan, hiện toi đang sinh sống tại Hải\nDương. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc ưu đai lai suất đối với hộ ngheo tại 61 huyện ngheo của Ngan\nhang chinh sach xa hội, Ban bien tập cho toi hỏi cac thủ tục lien quan đến\nviệc ưu đai lai suất đối với hộ ngheo tại 61 huyện ngheo của Ngan hang chinh\nsach xa hội được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay?\nRất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (01616***)\n**\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay ưu đai lai suất đối\nvới hộ ngheo tại 61 huyện ngheo của Ngan hang chinh sach xa hội được quy định\ntại Tiểu mục 7 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải\nquyết của Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP\nnăm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay ưu đai lai suất đối với hộ ngheo tại 61 huyện\nngheo (B-NCS-109124-TT)**\n\na) Quy định thời hạn giải quyết thủ tục: 03 ngay lam việc kể từ ngay Ngan hang\nChinh sach xa hội cấp huyện nhận được đầy đủ hồ sơ vay vốn theo quy định.\n\nb) Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01B/TD):\n\n\\- Bỏ những yếu tố như \"Số tiền trả nợ, lai suất, lai suất nợ qua hạn, lai\ntiền vay …\" tren phần quy định của người vay va bổ sung them \"Kỳ hạn trả nợ,\nSố tiền trả nợ va lai tiền vay được trả định kỳ hang thang, vao ngay …\" vao\nphần phe duyệt của ngan hang.\n\n\\- Bỏ xac nhận của Tổ trưởng Tổ Tiết kiệm va vay vốn (Cơ quan Nha nước co thẩm\nquyền), chữ ký người thừa kế va phần ke khai về người thừa kế.\n\nc) Sửa yeu cầu, điều kiện \"Chủ hộ hoặc người được ủy quyền co năng lực hanh vi\ndan sự đầy đủ la người đại diện cho hộ gia đinh trong quan hệ tin dụng với\nngan hang\" thanh \"Chủ hộ hoặc người được ủy quyền la người đại diện cho hộ gia\nđinh trong quan hệ tin dụng với ngan hang\" (bỏ cụm từ \"co năng lực hanh vi dan\nsự đầy đủ\").\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay ưu đai lai suất đối với hộ ngheo tại 61 huyện ngheo của Ngan hang chinh\nsach xa hội. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}