{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AF12-hd-nhan-va-su-dung-tien-tra-thuong-bang-ngoai-te-trong-kinh-doanh-tro-choi-dien-tu-co-thuong-danh-cho-nguoi-nuoc-ngoai.html", "md": "**Nh ận va sử dụng tiền trả thưởng bằng ngoại tệ trong kinh doanh tro chơi\nđiện tử co thưởng danh cho người nước ngoai? Đồng tiền quy ước trong kinh\ndoanh tro chơi điện tử co thưởng danh cho người nước ngoai? Phạm vi thu, chi\nngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co thưởng danh cho người\nnước ngoai? Nhờ hướng dẫn theo quy định mới. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Nhận va sử dụng tiền trả thưởng bằng ngoại tệ trong kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n  * 2\\. Đồng tiền quy ước trong kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n  * 3\\. Phạm vi thu, chi ngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai?\n\n## 1\\. Nhận va sử dụng tiền trả thưởng bằng ngoại tệ trong kinh doanh tro chơi\nđiện tử co thưởng danh cho người nước ngoai?\n\nTại Điều 3 Thong tư 09/2022/TT-NHNN co hiệu lực từ 01/09/2022 co quy định việc\nnhận va sử dụng tiền trả thưởng bằng ngoại tệ trong kinh doanh tro chơi điện\ntử co thưởng như sau:\n\n> Người chơi được nhận tiền trả thưởng bằng ngoại tệ va sử dụng số ngoại tệ\n> trả thưởng như sau:\n>\n> 1\\. Trường hợp người chơi nhận tiền trả thưởng bằng ngoại tệ tiền mặt:\n>\n> a) Được ban ngoại tệ cho ngan hang được phep lấy đồng Việt Nam;\n>\n> b) Được chuyển số ngoại tệ tiền mặt trả thưởng ra nước ngoai qua ngan hang\n> được phep;\n>\n> c) Được ngan hang được phep xac nhận để mang số ngoại tệ tiền mặt trả thưởng\n> ra nước ngoai theo quy định tại khoản 1 Điều 11 Thong tư nay;\n>\n> d) Được nộp số ngoại tệ tiền mặt trả thưởng vao tai khoản thanh toan bằng\n> ngoại tệ của người chơi mở tại ngan hang được phep.\n>\n> 2\\. Trường hợp người chơi nhận tiền trả thưởng bằng ngoại tệ chuyển khoản:\n>\n> a) Được chuyển số ngoại tệ trả thưởng từ tai khoản chuyen dung ngoại tệ của\n> doanh nghiệp theo quy định tại Điều 6 Thong tư nay sang tai khoản thanh toan\n> bằng ngoại tệ của người chơi mở tại ngan hang được phep;\n>\n> b) Được chuyển số ngoại tệ trả thưởng từ tai khoản chuyen dung ngoại tệ của\n> doanh nghiệp sang tai khoản của người chơi mở tại nước ngoai.\n>\n> 3\\. Người chơi co thể ủy quyền cho doanh nghiệp lien hệ với ngan hang được\n> phep để thực hiện cac giao dịch nộp ngoại tệ, chuyển ngoại tệ, xin cấp giấy\n> xac nhận mang ngoại tệ tiền mặt ra nước ngoai theo quy định tại Thong tư\n> nay.\n\n## 2\\. Đồng tiền quy ước trong kinh doanh tro chơi điện tử co thưởng danh cho\nngười nước ngoai?\n\nTại Điều 4 Thong tư 09/2022/TT-NHNN co hiệu lực từ 01/09/2022 đồng tiền quy\nước trong kinh doanh tro chơi điện tử co thưởng danh cho người nước ngoai như\nsau:\n\n> 1\\. Mệnh gia của đồng tiền quy ước ghi bằng đồng Việt Nam hoặc bằng một loại\n> ngoại tệ chuyển đổi. Doanh nghiệp thực hiện quy đổi mệnh gia đồng tiền quy\n> ước sang đồng Việt Nam hoặc cac loại ngoại tệ. Tỷ gia chuyển đổi căn cứ theo\n> tỷ gia niem yết vao ngay giao dịch của ngan hang được phep nơi doanh nghiệp\n> mở tai khoản chuyen dung ngoại tệ. Trường hợp ngay giao dịch la ngay nghỉ,\n> ngay lễ, tỷ gia quy đổi căn cứ theo tỷ gia vao ngay giao dịch liền kề trước\n> đo.\n>\n> 2\\. Người chơi được đổi đồng tiền quy ước ra ngoại tệ hoặc đồng Việt Nam\n> trong trường hợp khong chơi hết hoặc trung thưởng bằng đồng tiền quy ước tại\n> doanh nghiệp va được sử dụng số ngoại tệ đổi từ đồng tiền quy ước để thực\n> hiện cac giao dịch quy định tại Điều 3 Thong tư nay.\n\n## 3\\. Phạm vi thu, chi ngoại tệ của doanh nghiệp kinh doanh tro chơi điện tử\nco thưởng danh cho người nước ngoai?\n\nTheo Điều 5 Thong tư 09/2022/TT-NHNN co hiệu lực từ 01/09/2022 quy định phạm\nvi thu, chi ngoại tệ va cac hoạt động ngoại hối khac đối với doanh nghiệp kinh\ndoanh tro chơi điện tử co thưởng danh cho người nước ngoai như sau:\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang\n> Nha nước) cấp Giấy phep thu, chi ngoại tệ va cac hoạt động ngoại hối khac\n> (sau đay gọi la Giấy phep) được thực hiện cac hoạt động sau đay:\n>\n> a) Thu ngoại tệ tiền mặt từ việc ban đồng tiền quy ước;\n>\n> b) Thu ngoại tệ tiền mặt từ may tro chơi điện tử co thưởng co chức năng thu\n> ngoại tệ tiền mặt trực tiếp của người chơi;\n>\n> c) Thu chuyển khoản từ tai khoản ở nước ngoai hoặc tai khoản thanh toan bằng\n> ngoại tệ mở tại ngan hang được phep ở Việt Nam của người chơi vao tai khoản\n> chuyen dung ngoại tệ của doanh nghiệp;\n>\n> d) Chi ngoại tệ tiền mặt hoặc chuyển khoản số tiền trả thưởng cho người chơi\n> trung thưởng;\n>\n> đ) Chi trả ngoại tệ tiền mặt hoặc chuyển khoản vao tai khoản thanh toan bằng\n> ngoại tệ của người chơi mở tại ngan hang được phep ở Việt Nam hoặc chuyển\n> khoản vao tai khoản ở nước ngoai của người chơi trong trường hợp người chơi\n> khong chơi hết đồng tiền quy ước;\n>\n> e) Chi trả ngoại tệ chuyển khoản vao tai khoản ở nước ngoai của người chơi\n> từ tai khoản chuyen dung ngoại tệ của doanh nghiệp trong trường hợp người\n> chơi sử dụng khong hết số ngoại tệ đa chuyển từ nước ngoai vao tai khoản\n> chuyen dung ngoại tệ của doanh nghiệp;\n>\n> g) Cac hoạt động ngoại hối khac: mở va sử dụng tai khoản chuyen dung ngoại\n> tệ; tồn quỹ ngoại tệ tiền mặt; xac nhận số tiền trung thưởng của người chơi.\n>\n> 2\\. Việc thu, chi va thực hiện cac hoạt động ngoại hối khac lien quan đến\n> đồng tiền của nước co chung bien giới thực hiện theo quy định tại Hiệp định\n> thanh toan song phương giữa Ngan hang Nha nước va ngan hang trung ương cac\n> nước co chung bien giới. Doanh nghiệp được Ngan hang Nha nước Cấp Giấy phep\n> đối với đồng tiền của nước co chung bien giới theo phạm vi quy định tại\n> khoản 1 Điều nay.\n\nTran trọng!\n\n", "extras": {"page": 57}}