{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E18E-hd-no-xau-bao-lau-thi-bi-kien-no-qua-han-bao-lau-duoc-xem-la-no-xau.html", "md": "**Cho t oi hỏi Nợ xấu bao lau thi bị kiện? (Cau hỏi của chị Phương - Ha Nội)\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ qua hạn bao lau được xem la nợ xấu?**\n  * **N ợ xấu bao lau thi bị kiện?**\n  * **Bao l au thi được xoa nợ xấu?**\n\n## **N ợ qua hạn bao lau được xem la nợ xấu?**\n\nTheo quy định tại khoản 8 Điều 3 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\nquy định về nợ xấu như sau:\n\n> **Gi ải thich từ ngữ **\n\n> ...\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\n\n> ....\n\nCăn cứ theo khoản 1 Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk),\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ (trừ\ncac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom nợ (chỉ đề cập chủ\nyếu cac khoản nợ thường gặp tren thực tế) như sau:\n\n**Nh om 1 (Nợ đủ tieu chuẩn): **\n\n\\- Nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ gốc va\nlai đung hạn.\n\n\\- Các khoản nợ quá hạn dưới 10 ngày.\n\n**Nh om 2 (Nợ cần chu ý).**\n\n\\- Khoản nợ qua hạn từ đến 90 ngay.\n\n\\- Các khoản nợ được đièu chỉnh lại kỳ hạn thanh toán\n\n**Nh om 3 (Nợ dưới tieu chuẩn)**\n\n\\- Khoản nợ qua hạn từ 91 ngay đến 180 ngay (Trừ khoản nợ được phan loại vao\nnhom nợ co rủi ro cao hơn).\n\n\\- Khoản nợ gia hạn nợ lần đầu con trong hạn.\n\n\\- Khoản nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai\n(Trừ khoản nợ được phan loại vao nhom nợ co rủi ro cao hơn)\n\n**Nh om 4 (Nợ nghi ngờ).**\n\n\\- Khoản nợ qua hạn từ 181 ngay đến 360 ngay.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần đầu nhưng qua hạn đến 90 ngay theo\nthời hạn trả nợ được cơ cấu lại lần đầu\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai con trong hạn.\n\n**Nh om 5 (Nợ co khả năng mất vốn)**.\n\n\\- Khoản nợ qua hạn tren 360 ngay.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 91 ngay trở len theo\nthời hạn trả nợ được cơ cấu lại lần đầu.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn theo thời hạn trả\nnợ được cơ cấu lại lần thứ hai.\n\n\\- Khoản nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len.\n\nNhư vậy nợ xấu la khoản nợ qua hạn từ 91 ngay trở len, va co cơ cấu lại thời\ngian trả nợ. Ngoai ra cac khoản nợ khac quy định tại nợ nhom 3, nhom 4, nhom 5\ncũng được xem la nợ xấu.\n\n_*L ưu ý: khoản nợ qua hạn tren la cac khoản vay được thực hiện giữa ca nhan,\ntổ chức với tổ chức tin dụng bao gồm: ngan hang thương mại va tổ chức tin dụng\nphi ngan hang, trừ tổ chức tin dụng đang được kiểm soat đặc biệt thực hiện\ntheo quy định của phap luật về kiểm soat đặc biệt tổ chức tin dụng._\n\n![Nợ xấu bao lâu thì bị kiện? Nợ quá hạn bao lâu được xem là nợ\nxấu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/10102023/no-\nxau.jpg)\n\n_N ợ xấu bao lau thi bị kiện? Nợ qua hạn bao lau được xem la nợ xấu? (Hinh từ\nInternet)_\n\n## **N ợ xấu bao lau thi bị kiện?**\n\nNợ xấu la cụm từ được sử dụng nhiều trong hoạt động cho vay giữa tổ chức, ca\nnhan với cac tổ chức tin dụng (thong thường la cac ngan hanh hang thương mại).\nTheo quy định phap luật về [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer) hiện nay, khong co quy\nđịnh cụ thể về thời gian khởi kiện đối với nợ xấu.\n\nTren thực tế, mỗi ngan hang sẽ co quy trinh xử lý nợ xấu đối với từng hợp đồng\nvay sao cho phu hợp. Thong thường, ngan hang sẽ ưu tien giải quyết khoản nợ\nxấu bằng thương lượng hoặc thỏa thuận với ben vay hơn la việc khởi kiện Toa\nan. Trường hợp, phia ngan hang nhận thấy quyền lợi của họ đang bị xam phạm va\nben vay co đủ dấu hiệu vi phạm về hợp đồng tin dụng thi sẽ lam hồ sơ khởi\nkiện.\n\nNgoai ra, vi phap luật về cac tổ chức tin dụng khong điều chỉnh nội dung nay,\ncho nen co thể dẫn chiếu đến [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) để\ngiải thich cau hỏi nợ xấu bao lau thi bị kiện?\n\nCăn cứ theo quy định tại khoản 2, khoản 3 Điều 4 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=A=dsbGRWODWk)\nquy định về ap dụng Bộ luật dan sự như sau:\n\n> ** Áp dụng Bộ luật dan sự**\n\n> 1\\. Bộ luật nay la luật chung điều chỉnh cac quan hệ dan sự.\n\n> 2\\. Luật khac co lien quan điều chỉnh quan hệ dan sự trong cac lĩnh vực cụ\n> thể khong được trai với cac nguyen tắc cơ bản của phap luật dan sự quy định\n> tại Điều 3 của Bộ luật nay.\n\n> 3\\. Trường hợp luật khac co lien quan khong quy định hoặc co quy định nhưng\n> vi phạm khoản 2 Điều nay thi quy định của Bộ luật nay được ap dụng.\n\n> .....\n\nBen cạnh đo, theo Điều 429[ Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=s9dsbGRWODBNamWk)\nquy định về thời hiệu khởi kiện về hợp đồng cụ thể như:\n\n> **Th ời hiệu khởi kiện về hợp đồng**\n\n> Thời hiệu khởi kiện để yeu cầu Toa an giải quyết tranh chấp hợp đồng la 03\n> năm, kể từ ngay người co quyền yeu cầu biết hoặc phải biết quyền va lợi ich\n> hợp phap của minh bị xam phạm.\n\nThong qua cac quy định tren, ngan hang co thể khởi kiện ben vay trong thời hạn\n03 năm kể từ ngay đến hạn trả nợ được thỏa thuận trong hợp đồng ma người vay\nkhong trả nợ dẫn đến nợ xấu.\n\n## **Bao l au thi được xoa nợ xấu?**\n\nTheo quy định tại khoản 2 Điều 7 [Thong tư 03/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=M=dsbGRWODWk)về\ncung cấp tin dụng.\n\n> **Cung c ấp thong tin tin dụng**\n\n> .....\n\n> 2\\. Tổ chức tự nguyện thực hiện cung cấp cho CIC toan bộ hoặc một phần Hệ\n> thống chỉ tieu thong tin tin dụng quy định tại Phụ lục kem theo Thong tư nay\n> tren cơ sở thỏa thuận với CIC, đảm bảo nguyen tắc an toan, bảo mật va cac\n> quy định khac của phap luật\n\n>  _...._\n\nNgoai ra, theo khoản 1 Điều 11 [Thong tư 03/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)hạn\nchế khai thac thong tin tin dụng.\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n> ....\n\nNhư vậy, cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer) như ngan hang, cong ty tai chinh sẽ\nthực hiện cung cấp cho Trung tam Thong tin tin dụng Quốc gia Việt Nam (viết\ntắt la CIC) về thong tin tin dụng. Hoạt động sẽ được thỏa thuận với CIC tren\nnguyen tắc an toan, bảo mật va cac quy định phap luật khac.\n\nViệc khach hang rơi vao cac nhom nợ xấu được xem la thong tin tieu cực về\nkhach hang vay, cho nen thong tin [nợ xấu ](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=N%E1%BB%A3%20x%E1%BA%A5u&loc=explorer)lien quan đến tin\ndụng, thi Nha nước chỉ được sử dụng trong thời gian tối đa 5 năm. Co nghĩa\nrằng xoa nợ xấu tren CIC sẽ được thực hiện sau 05 năm kể từ ngay khach hang\ntất toan xong khoản vay.\n\nTran trọng!\n\n", "extras": {"page": 34}}