{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D98-hd-ho-so-de-nghi-xet-tang-huan-chuong-cac-loai-cac-hang-doi-voi-ca-nhan-trong-nganh-ngan-hang-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị xet tặng Huan chương cac loại, cac hạng đối với ca nhan trong\nnganh Ngan hang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Đa Nẵng trong lĩnh vực tai chinh - ngan hang.\nTrong qua trinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen\nthưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh\nthức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet\ntặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ\nđề nghị xet tặng Huan chương cac loại, cac hạng đối với ca nhan trong nganh\nNgan hang gồm những tai liệu, giấy tờ gi? Vấn đề nay toi co thể tham khảo them\ntại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Quỳnh Chi\n(chi***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng Huan chương cac loại, cac hạng đối với ca nhan\ntrong nganh Ngan hang la một trong những nội dung trọng tam va được quy định\ntại Khoản 5 Điều 27 Thong tư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\nđược đề nghị khen thưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\nb) 04 bao cao thanh tich của ca nhan được đề nghị khen thưởng theo Mẫu số 9\nđinh kem Thong tư nay, ghi ro số quyết định, ngay, thang, năm cong nhận sang\nkiến (nếu co). Bao cao thanh tich neu ro thanh tich xuất sắc co phạm vi ảnh\nhưởng neu gương toan Nganh, toan quốc;\n\nc) Văn bản đề nghị cong nhận sang kiến cấp Nganh hoặc cấp toan quốc theo Mẫu\nsố 3 đinh kem Thong tư nay kem Bao cao tom tắt sang kiến cấp Nganh hoặc cấp\ntoan quốc theo Mẫu số 4 đinh kem Thong tư nay của ca nhan đề nghị khen thưởng\n(04 sang kiến cấp Nganh đối với đề nghị \"Huan chương Lao động hạng Nhất\", 03\nsang kiến cấp Nganh đối với \"Huan chương Lao động hạng Nhi\", 02 sang kiến cấp\nNganh đối với \"Huan chương Lao động hạng Ba\");\n\nd) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\ncủa đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của\nHội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng phiếu\nbầu).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\nHuan chương cac loại, cac hạng đối với ca nhan trong nganh Ngan hang. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}