{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A027A-hd-huong-dan-tra-cuu-ma-ngan-hang-chuan-xac-nhat-nam-2024.html", "md": "**Cho t oi hỏi tra cứu ma ngan hang được thực hiện như thế nao? Thủ tục cấp ma\nngan hang đối với Kho bạc Nha nước được thực hiện như thế nao? Mong được giải\nđap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M a ngan hang la gi?**\n  * **H ướng dẫn tra cứu ma ngan hang chuẩn xac nhất năm 2024?**\n  * **Th ủ tục cấp ma ngan hang đối với Kho bạc Nha nước được thực hiện như thế nao?**\n\n## **M a ngan hang la gi?**\n\nCăn cứ khoản 1 Điều 3 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Ma ngan hang la một day ký tự, được quy định theo một nguyen tắc thống\n> nhất va xac định duy nhất cho mỗi đối tượng được cấp ma.\n\n> ...\n\nCăn cứ Điều 7 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=M=dsbGRWODWk)\nquy định cấu truc ma ngan hang:\n\n> **C ấu truc ma ngan hang**\n\n> Cấu truc ma [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) gồm 8 ký tự va chia thanh 3 nhom như sau:\n\n> 1\\. Nhom 1: gồm 2 ký tự đầu ben trai, la ki hiệu ma tỉnh, thanh phố trực\n> thuộc Trung ương hoặc ma sử dụng chung cho trường hợp cấp ma cho chi nhanh\n> tại nước ngoai của tổ chức tin dụng.\n\n> 2\\. Nhom 2: gồm 3 ký tự kế tiếp nhom 1, la ki hiệu ma hệ thống của tổ chức\n> được cấp ma ngan hang.\n\n> 3\\. Nhom 3: gồm 3 ký tự cuối, la số thứ tự đơn vị của từng hệ thống tren mỗi\n> địa ban tỉnh, thanh phố trực thuộc Trung ương, nước ngoai.\n\nTheo quy định tren, ma ngan hang la một day ký tự được quy định theo một\nnguyen tắc thống nhất va xac định duy nhất cho mỗi tổ chức tin dụng được cấp\nphep hoạt động tại Việt Nam.\n\nMa n[gan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-\ntin-dung) được sử dụng để xac định ngan hang trong cac giao dịch thanh toan,\nchuyển tiền, …\n\nMa ngan hang gồm 8 ký tự, được chia thanh 3 nhom:\n\n**Nh om 1**: gồm 2 ký tự đầu ben trai, la ki hiệu ma tỉnh, thanh phố trực\nthuộc Trung ương hoặc ma sử dụng chung cho trường hợp cấp ma cho chi nhanh tại\nnước ngoai của tổ chức tin dụng.\n\n**Nh om 2**: gồm 3 ký tự kế tiếp nhom 1, la ki hiệu ma hệ thống của tổ chức\nđược cấp ma ngan hang.\n\n**Nh om 3**: gồm 3 ký tự cuối, la số thứ tự đơn vị của từng hệ thống tren mỗi\nđịa ban tỉnh, thanh phố trực thuộc Trung ương, nước ngoai.\n\n**V i dụ**: Ngan hang Nha nước - Chi nhanh thanh phố Hồ Chi Minh co ma la\n79101100\n\n![Hướng dẫn tra cứu mã ngân hàng chuẩn xác nhất năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/TRA-\nCUU-MA-NGAN-HANG.jpg)\n\n _H ướng dẫn tra cứu ma ngan hang chuẩn xac nhất năm 2024? (Hinh từ Internet)_\n\n## **H ướng dẫn tra cứu ma ngan hang chuẩn xac nhất năm 2024?**\n\nTra cứu ma ngan hang được thực hiện như sau:\n\n**B ước 1**: Để tra cứu ma ngan hang thi người dung cần đăng nhập vao trang\nweb của Ngan hang Nha nước Việt Nam https://www.sbv.gov.vn/application-\nfrontend/faces/welcome.jspx\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/B1.jpg)\n\n**B ước 2**: Tại mục tra cứu kết quả chọn \"Ma ngan hang\"\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/B2.jpg)\n\n**B ước 3**: Người dung chọn 2 hoặc nhiều tieu chi để tim kiếm\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/b3.jpg)\n\n**B ước 4**: Nhấn nut Tim kiếm va chờ kết quả\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/b4.jpg)\n\n## **Th ủ tục cấp ma ngan hang đối với Kho bạc Nha nước được thực hiện như thế\nnao?**\n\nCăn cứ khoản 5, khoản 7 Điều 9 [Thong tư 17/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prek5UTTTW&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Thong tư 18/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME1ESXTl&mode=g=dsbGRWOHWk)\n(co hiệu lực từ ngay 01/07/2024) quy định trinh tự, thủ tục cấp ma ngan hang:\n\n> **Tr inh tự, thủ tục cấp ma ngan hang**\n\n> ...\n\n> 5\\. Đối với Kho bạc Nha nước cac cấp, khi co nhu cầu cấp ma ngan hang, Kho\n> bạc Nha nước thực hiện lập 01 bộ hồ sơ cấp ma ngan hang gửi đến Cục Cong\n> nghệ tin học qua mạng, hồ sơ bao gồm:\n\n> a) Văn bản đề nghị cấp ma ngan hang theo mẫu Phụ lục 01;\n\n> b) Bản chụp Quyết định thanh lập của cấp co thẩm quyền.\n\n> ...\n\n> 7\\. Khi nhận được đề nghị cấp ma ngan hang, Cục Cong nghệ thong tin tiến\n> hanh kiểm tra hồ sơ, phối hợp với cac đơn vị của Ngan hang Nha nước (đối với\n> đề nghị cấp ma ngan hang của cac đơn vị thuộc Ngan hang Nha nước, tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai, cac tổ chức khac co Giấy phep hoạt\n> động do Ngan hang Nha nước cấp) hoặc truy cập vao hệ thống cơ sở dữ liệu\n> Quốc gia về đăng ký hoạt động của doanh nghiệp (đối với cac đề nghị cấp ma\n> ngan hang của tổ chức khac) để thực hiện đối chiếu tinh trạng hoạt động,\n> tinh chinh xac của thong tin theo quy định tại khoản 1 Điều 8 Thong tư nay.\n> Trong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ,\n> Cục Cong nghệ thong tin thực hiện cấp ma ngan hang, gửi kết quả cho đơn vị\n> đề nghị va co Thong bao điện tử về việc cấp ma ngan hang tren Cổng Dịch vụ\n> cong Ngan hang Nha nước theo Phụ lục số 05 ban hanh kem theo Thong tư nay;\n\n> Trường hợp từ chối cấp ma ngan hang, Cục Cong nghệ thong tin thong bao lý do\n> từ chối cho đơn vị đề nghị cấp ma theo phương thức đơn vị gửi hồ sơ đề nghị\n> cấp ma.\n\nNhư vậy, thủ tục cấp ma ngan hang đối với Kho bạc Nha nước được thực hiện như\nsau:\n\n**B ước 1**: Nộp hồ sơ\n\nKho bạc Nha nước cac cấp, khi co nhu cầu cấp ma ngan hang, Kho bạc Nha nước\nTrung ương thực hiện lập đề nghị cấp ma ngan hang tren Cổng Dịch vụ cong Ngan\nhang Nha nước.\n\nTải về mẫu đề nghị cấp ma ngan hang [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang2/20240121/Mau-\nde-nghi-cap-ma-ngan-hang.docx)\n\n**B ước 2**: Cục Cong nghệ thong tin tiếp nhận va kiểm tra hồ sơ\n\n\\- Khi nhận được đề nghị cấp ma ngan hang, Cục Cong nghệ thong tin tiến hanh\nkiểm tra hồ sơ.\n\n\\- Truy cập vao hệ thống cơ sở dữ liệu Quốc gia về đăng ký hoạt động của doanh\nnghiệp để thực hiện đối chiếu tinh trạng hoạt động, tinh chinh xac của thong\ntin sau:\n\n\\+ Ten giao dịch gồm ten đầy đủ bằng tiếng Việt (được quy định tại văn bản của\ncấp co thẩm quyền), ten tiếng Anh, ten viết tắt;\n\n\\+ Địa chỉ của đối tượng được cấp ma ngan hang;\n\n\\+ Số điện thoại, số fax lien hệ, địa chỉ thư điện tử (email);\n\n\\+ Loại hinh tổ chức tin dụng (đối với tổ chức tin dụng);\n\n\\+ Loại đơn vị (trụ sở chinh, đơn vị phụ thuộc).\n\n**B ước 3:** Cấp ma ngan hang\n\nTrong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ, Cục\nCong nghệ thong tin thực hiện cấp ma ngan hang, gửi kết quả cho đơn vị đề nghị\nva co Thong bao điện tử về việc cấp ma ngan hang tren Cổng Dịch vụ cong Ngan\nhang Nha nước.\n\nTrường hợp từ chối thi phải thong bao lý do từ chối cho đơn vị đề nghị cấp ma\ntheo phương thức đơn vị gửi hồ sơ đề nghị cấp ma.\n\nTran trọng!\n\n", "extras": {"page": 20}}