{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E094-hd-nguyen-tac-phoi-hop-trong-hoat-dong-kiem-tra-va-xu-ly-vi-pham-hanh-chinh-giua-co-quan-quan-ly-thi-truong-cac-cap.html", "md": "**Nguy en tắc phối hợp trong hoạt động kiểm tra va xử lý vi phạm hanh chinh\ngiữa cơ quan Quản lý thị trường cac cấp được quy định ra sao? Chao Ban bien\ntập, toi la Ngọc Thắng, tim hiểu quy định về việc phối hợp giữa cơ quan Quản\nlý thị trường cac cấp để xử lý vi phạm hanh chinh. Co thắc mắc toi muốn nhờ\nBan bien tập giải đap giup, cụ thể: Nguyen tắc phối hợp trong hoạt động kiểm\ntra va xử lý vi phạm hanh chinh giữa cơ quan Quản lý thị trường cac cấp được\nquy định ra sao? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNguyen tắc phối hợp trong hoạt động kiểm tra va xử lý vi phạm hanh chinh giữa\ncơ quan Quản lý thị trường cac cấp quy định tại Điều 3 Thong tư 34/2014/TT-BCT\ncong tac phối hợp giữa cơ quan Quản lý thị trường cac cấp trong hoạt động kiểm\ntra va xử lý vi phạm hanh chinh do Bộ trưởng Bộ Cong thương ban hanh, cụ thể\nnhư sau:\n\n1\\. Thực hiện việc phối hợp trong hoạt động kiểm tra va xử lý vi phạm hanh\nchinh la trach nhiệm va nghĩa vụ của cơ quan Quản lý thị trường cac cấp.\n\n2\\. Việc phối hợp phải theo đung chức năng, nhiệm vụ, quyền hạn của cơ quan\nQuản lý thị trường được giao; tuan thủ cac quy định của phap luật về kiểm tra\nva xử lý vi phạm hanh chinh va quy định của Thong tư nay.\n\n3\\. Bảo đảm việc phối hợp được tiến hanh thuận lợi, nhanh chong, co hiệu quả,\nkhong chồng cheo; phat hiện, ngăn chặn va xử lý kịp thời vi phạm hanh chinh\ntheo quy định của phap luật.\n\n4\\. Cơ quan Quản lý thị trường chủ tri chịu trach nhiệm chinh đối với vụ việc\nphối hợp kiểm tra hoặc xử lý vi phạm hanh chinh; cơ quan Quản lý thị trường\nđược yeu cầu phối hợp co trach nhiệm phối hợp chặt chẽ, kịp thời theo yeu cầu\ncủa cơ quan chủ tri; những vướng mắc phat sinh trong qua trinh phối hợp kiểm\ntra va xử lý vi phạm hanh chinh phải được trao đổi, thống nhất để kịp thời\ngiải quyết tren cơ sở chức năng, nhiệm vụ, quyền hạn của từng cơ quan va theo\nquy định của phap luật.\n\n5\\. Cac nội dung lien quan đến việc phối hợp kiểm tra va xử lý vi phạm hanh\nchinh theo quy định của Thong tư nay phải được bảo mật theo quy định của phap\nluật va của Thong tư nay.\n\nTren đay la nội dung cau trả lời về nguyen tắc phối hợp trong hoạt động kiểm\ntra va xử lý vi phạm hanh chinh giữa cơ quan Quản lý thị trường cac cấp. Để\nhiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 34/2014/TT-BCT.\n\nTran trọng!\n\n", "extras": {"page": 184}}