{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388A9-hd-xay-dung-va-duy-tri-hoat-dong-cua-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**X ay dựng va duy tri hoạt động của hệ thống kiểm soat nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Phương Vy, hiện nay toi đang sống va lam việc tại Binh\nDương. Toi cần tim hiểu một số vấn đề trong hoạt động kiểm soat nội bộ nganh\nngan hang. Ban bien tập cho toi hỏi: Xay dựng va duy tri hoạt động của hệ\nthống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 5 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng hệ thống\nkiểm soat nội bộ giup Tổng giam đốc (Giam đốc) điều hanh thong suốt, an toan\nva đung phap luật mọi hoạt động nghiệp vụ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thường xuyen kiểm\nsoat việc chấp hanh phap luật va cac quy định nội bộ; trực tiếp kiểm soat cac\nhoạt động nghiệp vụ tren tất cả cac lĩnh vực tại trụ sở chinh, sở giao dịch,\nchi nhanh, văn phong đại diện, đơn vị sự nghiệp va cong ty con của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Tổ chức tin dụng phải thường xuyen kiểm\nsoat việc chấp hanh phap luật va cac quy định nội bộ đối với cong ty lien kết\ncủa tổ chức tin dụng theo quy định của phap luật.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi phat hiện những sai\nphạm, vướng mắc trong hoạt động kinh doanh phải kịp thời hoạch định va thực\nhiện biện phap khắc phục.\n\nTren đay la nội dung tư vấn về Xay dựng va duy tri hoạt động của hệ thống kiểm\nsoat nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}