{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F507-hd-thuong-nhan-viet-nam-thanh-toan-bang-dong-cny-tai-chi-nhanh-ngan-hang-bien-gioi-viet-trung-nham-thuc-hien-nhung-khoan-chi-nao.html", "md": "**Xin ch ao, toi ten Hồng Thu toi co tham gia vao hoạt động mua ban hang hoa\nkhu vực bien giới đặc biệt la khu vực bien giới Việt-Trung. Theo như thong tin\ntoi được biết thi Ngan hang Nha nước Việt Nam co ban hanh Thong tư về quản lý\nngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc. Theo\nđo, toi chưa được ro lắm việc thương nhan Việt Nam thanh toan bằng đồng CNY\ntại chi nhanh ngan hang bien giới Việt-Trung nhằm thực hiện những khoản chi\nnao? Mong sớm nhận được phản hồi. (0123**) **\n\nCăn cứ theo quy định tại Khoản 2 Điều 6 Thong tư 19/2018/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động thương mại bien giới Việt Nam - Trung Quốc\ndo Ngan hang Nha nước Việt Nam ban hanh, co hiệu lực từ 12/10/2018, nội dung\nnay được quy định như sau:\n\nThương nhan Việt Nam co hoạt động mua ban, trao đổi hang hoa, dịch vụ qua bien\ngiới Việt Nam - Trung Quốc được sử dụng tai Khoản thanh toan bằng đồng CNY tại\nchi nhanh ngan hang bien giới để thực hiện cac giao dịch chi sau:\n\na) Chi CNY chuyển Khoản để thanh toan tiền mua hang hoa, dịch vụ qua bien giới\nViệt Nam - Trung Quốc;\n\nb) Chi CNY chuyển Khoản để thanh toan phần chenh lệch trong giao dịch bu trừ\nhang hoa, dịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu;\n\nc) Chi CNY chuyển Khoản sang tai Khoản thanh toan bằng đồng CNY của thương\nnhan đo mở tại chi nhanh ngan hang bien giới khac;\n\nd) Chi rut CNY tiền mặt cho ca nhan lam việc cho thương nhan Việt Nam khi được\ncử đi cong tac tại Trung Quốc;\n\nđ) Chi ban CNY cho chi nhanh ngan hang bien giới.\n\nTren đay la nội dung tư vấn về những khoản chi khi sử dụng tai Khoản thanh\ntoan bằng đồng CNY tại chi nhanh ngan hang bien giới Việt-Trung. Để hiểu ro va\nchi tiết hơn vui long tham khảo them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}