{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D41-hd-quy-trinh-va-tuyen-trinh-xet-tang-ky-niem-chuong-trong-nganh-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh xet tặng Kỷ niệm chương trong nganh Ngan hang được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Gia Lai trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, quy trinh va tuyến trinh\nxet tặng Kỷ niệm chương trong nganh Ngan hang được tiến hanh ra sao? Vấn đề\nnay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức\nkhỏe!  Minh Tiệp (tiep***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, quy trinh va tuyến trinh xet tặng Kỷ niệm chương trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Khoản 1, Khoản\n2 va Khoản 14 Điều 25 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\nhoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va người\nlao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi đua thi\ncấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho ca nhan, tập\nthể lập thanh tich xuất sắc.\n\n2\\. Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\ntrach nhiệm kiểm tra hồ sơ theo quy định. Hồ sơ chưa đung quy định, thong bao\nhoặc trả lại cho đơn vị trinh trong vong 05 ngay lam việc kể từ ngay nhận hồ\nsơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ Thi đua - Khen\nthưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n\n......\n\n14\\. Đối với Kỷ niệm chương\n\na) Đối với can bộ đa va đang lam việc trong nganh Ngan hang: Thủ trưởng cac\nđơn vị nơi quản lý can bộ (kể cả can bộ đa nghỉ hưu, đa mất hoặc chuyển cong\ntac) lập tờ trinh kem hồ sơ cac trường hợp đủ tieu chuẩn, đung đối tượng theo\nquy định gửi Vụ Thi đua - Khen thưởng để thẩm định va trinh Pho Chủ tịch thứ\nnhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến trước khi trinh Thống đốc\nquyết định.\n\nb) Đối với can bộ lam việc ngoai nganh Ngan hang: cac đồng chi lanh đạo Đảng,\nNha nước, Quốc hội, Chinh phủ do Văn phong Ngan hang Nha nước đề nghị. Ca nhan\nthuộc cac Bộ, ban, nganh, đoan thể Trung ương; người nước ngoai đa, đang cong\ntac tại Việt Nam, người Việt Nam cong tac ở nước ngoai do Thủ trưởng cac Vụ,\nCục, đơn vị thuộc Ngan hang Nha nước co quan hệ cong tac trực tiếp đề nghị.\nCac đồng chi lanh đạo tỉnh ủy, thanh ủy, Hội đồng nhan dan, Ủy ban nhan dan\ncấp tỉnh, thanh phố trực thuộc Trung ương va ca nhan khac cong tac tại địa\nphương co cống hiến đặc biệt cho nganh Ngan hang do Giam đốc Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố đề nghị. Vụ Thi đua - Khen thưởng thẩm định va\ntrinh Pho Chủ tịch thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý kiến\ntrước khi trinh Thống đốc quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh va tuyến\ntrinh xet tặng Kỷ niệm chương trong nganh Ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}