{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CDD-hd-ky-niem-chuong-vi-su-nghiep-ngan-hang-viet-nam-khong-duoc-xet-tang-cho-nhung-truong-hop-nao.html", "md": "**C ac trường hợp khong xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt\nNam\" được quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh\ntai chinh ngan hang của trường Đại học kinh tế quốc dan. Trong qua trinh học,\nem co tim hiểu them thong tin về cong tac thi đua, khen thưởng trong nganh.\nQua một số tai liệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ\nchức theo cac hinh thức như thi đua thường xuyen, thi đua theo đợt, theo\nchuyen đề va hoạt động thi đua, khen thưởng khong chỉ được ap dụng đối với can\nbộ, nhan vien trong nganh ma con ap dụng đối với cac chủ thể ngoai nganh Ngan\nhang . Em thắc mắc khong biết hiện nay, Kỷ niệm chương \"Vi sự nghiệp Ngan hang\nViệt Nam\" khong được xet tặng cho những trường hợp nao? Vấn đề nay em co thể\ntham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Thanh\nTruc (truc***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac trường hợp khong xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang\nViệt Nam\" la một trong những nội dung trọng tam va được quy định tại Khoản 3\nĐiều 22 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Ca nhan bị kỷ luật buộc thoi việc;\n\nb) Ca nhan đang bị cơ quan phap luật truy cứu trach nhiệm hinh sự hoặc co lien\nquan đến cac vụ an hinh sự ma chưa co kết luận của cơ quan phap luật co thẩm\nquyền.\n\nc) Ca nhan đa va đang chấp hanh hinh phạt: tu giam, an treo, quản chế.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac trường hợp khong\nxet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\". Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}