{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59D52-hd-muc-tieu-cu-the-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025-nhu-the-nao.html", "md": "**M ục tieu cụ thể đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử\nlý nợ xấu giai đoạn 2021 - 2025\" như thế nao? Giải phap chung đề an \"Cơ cấu\nlại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\nNhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mục tieu cụ thể đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như thế nao?\n  * Giải phap chung đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Mục tieu cụ thể đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử\nlý nợ xấu giai đoạn 2021 - 2025\" như thế nao?\n\nTại Tiểu mục 2 Mục II Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về mục\ntieu cụ thể đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ\nxấu giai đoạn 2021 - 2025\" như sau:\n\n2\\. Mục tieu cụ thể\n\na) Triển khai thi điểm ap dụng Basel II theo phương phap nang cao tại cac NHTM\nNha nước nắm cổ phần chi phối va NHTM cổ phần co chất lượng quản trị tốt đa\nhoan thanh ap dụng Basel II theo phương phap tieu chuẩn vao cuối năm 2025;\nphấn đấu đến năm 2023, tỷ lệ an toan vốn (CAR) của cac NHTM đạt tối thiểu 10 -\n11%; đến năm 2025, đạt tối thiểu 11 - 12%.\n\nb) TCTD phải co biện phap bảo đảm co số vốn điều lệ đến năm 2025 như sau:\n\n\\- Đối với TCTD đang hoạt động (khong bao gồm NHTM, Cong ty tai chinh (CTTC),\nCong ty cho thue tai chinh (CTCTTC) yếu, yếu kem/được kiểm soat đặc biệt/thực\nhiện phương an cơ cấu lại do cấp co thẩm quyền phe duyệt):\n\n\\+ Đối với cac NHTM: (i) Nhom NHTM trong nước co tiềm lực tai chinh, năng lực\ncạnh tranh, quy mo lớn: vốn điều lệ tối thiểu đạt 15.000 tỷ đồng; (ii) Nhom\nNHTM trong nước co tiềm lực tai chinh, năng lực cạnh tranh, quy mo nhỏ va\ntrung binh va NHTM co vốn nước ngoai: vốn điều lệ tối thiểu đạt 5.000 tỷ đồng;\n\n\\+ Đối với CTTC: vốn điều lệ tối thiểu đạt 750 tỷ đồng;\n\n\\+ Đối với CTCTTC: vốn điều lệ tối thiểu đạt 450 tỷ đồng.\n\n\\- Đối với NHTM, CTTC, CTCTTC yếu, yếu kem/được kiểm soat đặc biệt/thực hiện\nphương an cơ cấu lại do cấp co thẩm quyền phe duyệt: phương an tăng vốn thực\nhiện theo phe duyệt của cấp co thẩm quyền.\n\nc) Phấn đấu co it nhất từ 2 - 3 NHTM nằm trong top 100 ngan hang lớn mạnh nhất\n(theo tieu chi sức mạnh) trong khu vực chau Á; hoan thanh việc niem yết cổ\nphiếu của cac NHTM cổ phần tren thị trường chứng khoan Việt Nam va phấn đấu co\n1 - 2 ngan hang niem yết cổ phiếu tren thị trường chứng khoan quốc tế.\n\nd) Phat triển cac mo hinh ngan hang số, gia tăng tiện ich, trải nghiệm khach\nhang va thực hiện mục tieu tai chinh toan diện, phat triển bền vững tren cơ sở\nthuc đẩy ứng dụng cong nghệ mới, tien tiến trong quản trị điều hanh va cung\nứng sản phẩm, dịch vụ theo hướng tự động hoa quy trinh, tối ưu hoa hoạt động\nnghiệp vụ.\n\nđ) Ứng dụng mạnh mẽ thanh tựu của Cach mạng cong nghiệp 4.0 để nang cấp, phat\ntriển cơ sở hạ tầng thanh toan, dịch vụ thanh toan khong dung tiền mặt\n(TTKDTM), đap ứng nhu cầu thanh toan một cach thuận tiện, hiệu quả của tổ\nchức, ca nhan; đảm bảo an ninh, an toan, bảo mật trong hoạt động TTKDTM va bảo\nvệ quyền, lợi ich hợp phap của người sử dụng dịch vụ thanh toan.\n\ne) Phấn đấu tăng tỷ trọng thu nhập từ hoạt động dịch vụ phi tin dụng trong\ntổng thu nhập của cac NHTM len khoảng 16 - 17% vao cuối năm 2025. Tăng tỷ\ntrọng vốn tin dụng ngan hang đầu tư vao cac nganh sản xuất va tieu dung it\ncac-bon.\n\ng) Phat triển hệ thống Quỹ tin dụng nhan dan (QTDND) theo đung mục tieu, ton\nchỉ của loại hinh tổ chức tin dụng la hợp tac xa theo quy định của phap luật\nva thong lệ quốc tế; hoạt động an toan, hiệu quả, ổn định va bền vững, đap ứng\nnhu cầu về vốn, nang cao khả năng tiếp cận tai chinh của cac thanh vien QTDND,\nhướng tới mục tieu chủ yếu la tương trợ, giup đỡ lẫn nhau giữa cac thanh vien\nphục vụ sản xuất, kinh doanh, cải thiện đời sống, đặc biệt ở khu vực nong\nthon, vung sau, vung xa va địa ban co nhiều kho khăn.\n\nh) Phat triển hệ thống cac tổ chức tai chinh vi mo hoạt động an toan, hiệu\nquả, bền vững, hướng tới mục tieu phục vụ người ngheo, người thu nhập thấp,\nphụ nữ va doanh nghiệp sieu nhỏ với cac sản phẩm, dịch vụ tai chinh đa dạng,\nlinh hoạt, phu hợp, gop phần thực hiện chủ trương của Đảng va Nha nước về đảm\nbảo an sinh xa hội va giảm ngheo bền vững.\n\ni) Hoan thiện mo hinh, chức năng va cơ chế hoạt động của Ngan hang Hợp tac xa\n(NHHTX) co đủ năng lực tai chinh, tăng cường năng lực quản trị, điều hanh,\nkiểm soat, hoạt động an toan, hiệu quả, bền vững để thực hiện tốt vai tro la\nngan hang của tất cả cac QTDND (thực hiện tinh lien kết hệ thống, hỗ trợ tai\nchinh, điều hoa vốn, đảm bảo an toan hệ thống cac QTDND), hỗ trợ thuc đẩy phat\ntriển cac loại hinh kinh tế tập thể la hợp tac xa khac tren phạm vi toan quốc.\n\nk) Phấn đấu đến cuối năm 2025, tỷ lệ nợ xấu nội bảng của hệ thống cac TCTD, nợ\nxấu đa ban cho Cong ty trach nhiệm hữu hạn một thanh vien quản lý tai sản của\ncac TCTD Việt Nam (VAMC) chưa được xử lý, thu hồi va nợ tiềm ẩn trở thanh nợ\nxấu ở mức dưới 3% (khong bao gồm cac NHTM yếu kem).\n\n## Giải phap chung đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử\nlý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiết a Tiểu mục 1 Mục III Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy\nđịnh về giải phap chung đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn\nvới xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n1\\. Nhom giải phap chung\n\na) Hoan thiện khuon khổ phap lý về tiền tệ, hoạt động ngan hang, cơ cấu lại va\nxử lý nợ xấu tren cơ sở tuan thủ đầy đủ cac quy luật của kinh tế thị trường,\ntheo thong lệ quốc tế, phu hợp với điều kiện của Việt Nam.\n\n\\- Về khuon khổ phap lý cơ cấu lại, xử lý nợ xấu của TCTD:\n\n\\+ Nghien cứu, ra soat, sửa đổi, bổ sung Luật Ngan hang Nha nước Việt Nam,\nLuật Cac tổ chức tin dụng, Luật Bảo hiểm tiền gửi va cac văn bản quy phạm phap\nluật co lien quan theo hướng như sau: (i) Nghien cứu, xay dựng va bổ sung cơ\nchế hỗ trợ cho cac TCTD tham gia cơ cấu lại cac TCTD yếu kem để hạn chế tối đa\ntac động tieu cực đến tai chinh va hoạt động; (ii) Nghien cứu, bổ sung chức\nnăng, nhiệm vụ của Bảo hiểm tiền gửi Việt Nam được tham gia cơ cấu lại TCTD\nyếu kem; (iii) Nghien cứu, xay dựng tieu chuẩn thẩm định gia khoản nợ (trong\nđo co khoản nợ xấu) nhằm tạo cơ sở phap lý cho hoạt động thẩm định gia khoản\nnợ, đảm bảo khach quan trong việc thẩm định gia của cac khoản nợ (trong đo co\nkhoản nợ xấu).\n\n\\+ Ra soat, sửa đổi, bổ sung, hoan thiện cac quy định về hoạt động của VAMC,\nCong ty trach nhiệm hữu hạn mua ban nợ Việt Nam (DATC) để tăng cường vai tro,\nhiệu quả xử lý nợ xấu của VAMC, DATC.\n\n\\- Về chinh sach đảm bảo an toan hoạt động ngan hang, thanh tra, giam sat:\n\n\\+ Nghien cứu, sửa đổi, bổ sung cac quy định hiện hanh về mức vốn phap định\ncủa TCTD, đảm bảo tinh khả thi khi thực hiện.\n\n\\+ Ra soat, nghien cứu, sửa đổi, bổ sung cac quy định về ngăn ngừa sở hữu\ncheo, ngăn ngừa việc lạm dụng quyền quản trị, điều hanh, quyền cổ đong lớn để\nthao tung hoạt động của TCTD theo hướng giảm tỷ lệ nắm giữ của 01 cổ đong, cổ\nđong va người co lien quan của cổ đong để hạn chế việc chi phối, thau tom, đảm\nbảo tinh đại chung của TCTD.\n\n\\+ Ra soat, sửa đổi, bổ sung quy định, co hướng dẫn về chế độ tai chinh, chế\nđộ kế toan để cac TCTD ap dụng chuẩn mực bao cao tai chinh quốc tế (IFRS) phu\nhợp với Đề an ap dụng chuẩn mực bao cao tai chinh tại Việt Nam ban hanh theo\nQuyết định số 345/QĐ-BTC ngay 16 thang 3 năm 2020 của Bộ trưởng Bộ Tai chinh.\n\n\\+ Tiếp tục hoan thiện khuon khổ phap lý, quy định về an toan hoạt động, quản\nlý, điều hanh, quản trị rủi ro va cac quy định khac đối với hệ thống QTDND phu\nhợp với Luật Cac tổ chức tin dụng (đa sửa đổi, bổ sung).\n\n\\- Về quy định cấp phep thanh lập mới va phat triển mạng lưới cac TCTD: Ra\nsoat, bổ sung cac quy định hiện hanh về điều kiện cấp phep, tổ chức va hoạt\nđộng (đặc biệt la cac tieu chi về tai chinh, năng lực quản trị, điều hanh va\ntuan thủ phap luật) của TCTD noi chung, TCTD 100% vốn nước ngoai, chi nhanh\nngan hang nước ngoai tại Việt Nam noi rieng.\n\n\\- Về quy định thanh lập va hoạt động ngan hang số, chuyển đổi số va hoạt động\nthanh toan: Nghien cứu, ra soat va đề xuất sửa đổi, bổ sung để từng bước hoan\nthiện cơ sở phap lý cho việc hinh thanh va phat triển cac mo hinh ngan hang\nsố, hoạt động thanh toan va cac quy định phap luật co lien quan nhằm tạo điều\nkiện thuận lợi cho hoạt động chuyển đổi số ngan hang, thanh toan ngan hang.\n\n\\- Về quy định về tin dụng xanh, ngan hang xanh nhằm thuc đẩy vốn tin dụng\nngan hang vao cac nganh sản xuất va tieu dung it cac-bon: Nghien cứu, ban hanh\ncac chinh sach ưu đai, cơ chế hỗ trợ, khuyến khich cac TCTD thuc đẩy tin dụng\nxanh, ngan hang xanh, cac nganh sản xuất va tieu dung it cac-bon; phat triển\nthanh toan khong dung tiền mặt tren cơ sở tận dụng cac thanh tựu khoa học cong\nnghệ 4.0 để xanh hoa hoạt động ngan hang.\n\n\\- Về khuon khổ phap lý hỗ trợ cong tac cơ cấu lại, xử lý nợ xấu:\n\n\\+ Nghien cứu, ra soat, sửa đổi, bổ sung quy định về phat triển thị trường mua\nban nợ va quản lý giam sat thị trường mua ban nợ, khuyến khich cac ben tham\ngia vao thị trường mua ban nợ để hoan thiện khuon khổ phap lý cho hoạt động\nmua, ban va xử lý nợ xấu, tạo điều kiện cho thị trường mua ban nợ phat triển.\n\n\\+ Nghien cứu, ra soat, sửa đổi, hoan thiện cac văn bản quy phạm phap luật về\ntăng vốn cho cac TCTD co vốn nha nước.\n\n\\+ Tiếp tục ra soat, sửa đổi, hoan thiện cac văn bản quy phạm phap luật về cơ\ncấu lại cac TCTD va xử lý nợ xấu của TCTD tạo sự thống nhất, đồng bộ trong qua\ntrinh thực hiện.\n\nTran trọng!\n\n", "extras": {"page": 59}}