{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383AF-hd-thu-tuc-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-thuong-mai-giay-phep-thanh-lap-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Tr inh tự va thủ tục cấp Giấy phep thanh lập va hoạt động ngan hang thương\nmại, Giấy phep thanh lập chi nhanh ngan hang nước ngoai được quy định như thế\nnao? Xin chao Ban bien tập, toi la Nguyễn Toan Thắng, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật về việc cấp Giấy phep va tổ chức, hoạt động\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai va văn phong đại diện\ncủa tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan\nhang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, trinh tự va thủ tục cấp Giấy phep thanh lập va hoạt động ngan\nhang thương mại, Giấy phep thanh lập chi nhanh ngan hang nước ngoai được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Toan\nThắng (toanthang*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 5 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy\nphep va tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi trinh tự va thủ tục cấp Giấy phep thanh lập va hoạt động ngan hang\nthương mại, Giấy phep thanh lập chi nhanh ngan hang nước ngoai được quy định\ncụ thể như sau:\n\nTrinh tự va thủ tục cấp Giấy phep thanh lập va hoạt động ngan hang thương mại,\nGiấy phep thanh lập chi nhanh ngan hang nước ngoai như sau:\n\n\\- Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định tại Điều 13, 14,\nkhoản 1, 2, 3 Điều 15, khoản 1, 2, 3, 4, 5, 6 Điều 16, khoản 1, 2, 3, 4, 5, 6,\n7, 8, 9, 10, 11, 12 Điều 17 Thong tư 40/2011/TT-NHNN va gửi qua bưu điện hoặc\nnộp trực tiếp tại Ngan hang Nha nước.\n\nTrong thời hạn 60 ngay kể từ ngay nhận được hồ sơ đề nghị cấp Giấy phep, Ngan\nhang Nha nước co văn bản gửi Ban tru bị xac nhận đa nhận đầy đủ hồ sơ hợp lệ\nđể xem xet chấp thuận nguyen tắc. Trường hợp hồ sơ đề nghị cấp Giấy phep khong\nđầy đủ, Ngan hang Nha nước co văn bản gửi Ban tru bị yeu cầu bổ sung hồ sơ.\n\n\\- Trong thời hạn 90 ngay kể từ ngay gửi văn bản xac nhận đa nhận đầy đủ hồ sơ\nhợp lệ, Ngan hang Nha nước co văn bản chấp thuận nguyen tắc thanh lập ngan\nhang thương mại, chi nhanh ngan hang nước ngoai. Trường hợp khong chấp thuận,\nNgan hang Nha nước co văn bản trả lời Ban tru bị, trong đo neu ro lý do khong\nchấp thuận.\n\n\\- Trong thời hạn 60 ngay kể từ ngay nhận được văn bản chấp thuận nguyen tắc\nthanh lập ngan hang thương mại, chi nhanh ngan hang nước ngoai, Ban tru bị lập\ncac văn bản bổ sung theo quy định tại khoản 4 Điều 15, khoản 7 Điều 16, khoản\n13 Điều 17 Thong tư 40/2011/TT-NHNN va gửi qua bưu điện hoặc nộp trực tiếp tại\nNgan hang Nha nước. Qua thời hạn neu tren, Ngan hang Nha nước khong nhận được\nhoặc nhận được khong đầy đủ cac văn bản neu tren thi văn bản chấp thuận nguyen\ntắc khong con gia trị.\n\nTrong thời hạn 02 ngay kể từ ngay nhận được đầy đủ cac văn bản bổ sung, Ngan\nhang Nha nước xac nhận bằng văn bản về việc đa nhận đầy đủ văn bản. Trong thời\nhạn 30 ngay kể từ ngay nhận đầy đủ cac văn bản bổ sung, Ngan hang Nha nước\ntiến hanh cấp Giấy phep theo quy định. Trường hợp khong cấp Giấy phep, Ngan\nhang Nha nước co văn bản trả lời Ban tru bị, trong đo neu ro lý do khong cấp\nGiấy phep.\n\nTren đay la nội dung tư vấn về trinh tự va thủ tục cấp Giấy phep thanh lập va\nhoạt động ngan hang thương mại, Giấy phep thanh lập chi nhanh ngan hang nước\nngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}