{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BC86-hd-doanh-nghiep-kinh-doanh-vang-mieng-can-co-so-thue-da-nop-cua-hoat-dong-kinh-doanh-vang-la-bao-nhieu.html", "md": "**Doanh nghi ệp kinh doanh vang miếng cần co số thuế đa nộp của hoạt động kinh\ndoanh vang la bao nhieu? Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang\nmiếng đối với doanh nghiệp bao gồm gi? Thủ tục cấp Giấy phep kinh doanh mua,\nban vang miếng cho doanh nghiệp được quy định như thế nao? Chung toi đang kinh\ndoanh trong lĩnh vực vang va dự tinh mở doanh nghiệp kinh doanh vang miếng.\nChung toi co nghe noi để kinh doanh vang miếng cần co số thuế đa nộp trong\nhoạt động kinh doanh vang. Vậy xin hỏi la số thuế nay la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp kinh doanh vang miếng cần co số thuế đa nộp của hoạt động kinh doanh vang la bao nhieu?**\n  * **H ồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh nghiệp bao gồm gi? **\n  * **Th ủ tục cấp Giấy phep kinh doanh mua, ban vang miếng cho doanh nghiệp được quy định như thế nao?**\n\n## **Doanh nghi ệp kinh doanh vang miếng cần co số thuế đa nộp của hoạt động\nkinh doanh vang la bao nhieu?**\n\nCăn cứ khoản 1 Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nco quy định về điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> b) Co vốn điều lệ từ 100 tỷ đồng trở len.\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> **d) C o số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm)\n> triệu đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của\n> cơ quan thuế).**\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n**_Nh ư vậy, doanh nghiệp cần co số thuế đa nộp của hoạt động kinh doanh vang\ntừ 500 triệu đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac\nnhận của cơ quan thuế) va đap ứng cac điều kiện khac theo quy định tren._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang2/26-02-2023/kinh-\ndoanh-vang.jpg)\n\n_Doanh nghi ệp kinh doanh vang miếng cần co số thuế đa nộp của hoạt động kinh\ndoanh vang la bao nhieu?__(H inh từ Internet)_\n\n## **H ồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\nnghiệp bao gồm gi? **\n\nCăn cứ Điều 9 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 03/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pNM016ZzTX&mode=g=dsbGRWOHWk)\nquy định về hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với\ndoanh nghiệp như sau:\n\n> 1\\. Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\n> nghiệp bao gồm:\n\n> a) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại\n> Phụ lục 2 Thong tư nay);\n\n> b) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang\n> miếng (trụ sở chinh, chi nhanh, địa điểm kinh doanh);\n\n> c) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động\n> chi nhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua,\n> ban vang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh\n> doanh hoặc đa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền\n> theo quy định của phap luật;\n\n> d) Xac nhận của cơ quan thuế về số thuế đa nộp của hoạt động kinh doanh vang\n> trong 02 (hai) năm liền kề trước đo.\n\n> 2\\. Hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với tổ\n> chức tin dụng bao gồm:\n\n> a) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại\n> Phụ lục 3 Thong tư nay);\n\n> b) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang\n> miếng (trụ sở chinh, chi nhanh, phong giao dịch);\n\n> c) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động\n> chi nhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua,\n> ban vang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh\n> doanh hoặc đa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền\n> theo quy định của phap luật.\n\n**_Theo quy định tren, hồ sơ nay can co đơn đề nghị cấp Giấy phep kinh doanh\nmua, ban vang miếng, danh sach cac địa điểm đăng ký lam địa điểm kinh doanh,\nGiấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi\nnhanh va văn bản khac theo quy định tren._**\n\n## **Th ủ tục cấp Giấy phep kinh doanh mua, ban vang miếng cho doanh nghiệp\nđược quy định như thế nao?**\n\nTại Điều 15 [Thong tư 16/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNNU5qazTV&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Thong tư 38/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBd05ESXTX&mode=g=dsbGRWOHWk)\nva khoản 1, khoản 2 Điều 2 [Thong tư 15/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE1UZ3Tk&mode=k=dsbGRWOHWk)\nnhư sau:\n\n> 1\\. Doanh nghiệp, tổ chức tin dụng co nhu cầu kinh doanh mua, ban vang\n> miếng; doanh nghiệp co vốn đầu tư nước ngoai co nhu cầu nhập khẩu vang\n> nguyen liệu để sản xuất vang trang sức, mỹ nghệ; doanh nghiệp đầu tư ra nước\n> ngoai trong lĩnh vực khai thac vang co nhu cầu nhập khẩu vang nguyen liệu do\n> doanh nghiệp khai thac ở nước ngoai va doanh nghiệp co Giấy phep khai thac\n> vang co nhu cầu xuất khẩu vang nguyen liệu do doanh nghiệp khai thac nộp\n> trực tiếp tại Bộ phận một cửa hoặc qua dịch vụ bưu chinh 01 (một) bộ hồ sơ\n> quy định tại Điều 9, Điều 12, Điều 13 va Điều 14 Thong tư nay đến Ngan hang\n> Nha nước Việt Nam (Vụ Quản lý Ngoại hối) để được cấp Giấy phep kinh doanh\n> mua, ban vang miếng hoặc cấp Giấy phep xuất khẩu, nhập khẩu vang nguyen\n> liệu.\n\n> 1a. Đối với trường hợp cấp Giấy phep kinh doanh mua, ban vang miếng, sau khi\n> Ngan hang Nha nước Việt Nam nhận đủ hồ sơ hợp lệ của doanh nghiệp, tổ chức\n> tin dụng, Ngan hang Nha nước Việt Nam thong bao để Ngan hang Nha nước chi\n> nhanh tỉnh, thanh phố tren địa ban kiểm tra về giấy tờ; phap lý chứng minh\n> quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm kinh doanh đối với doanh\n> nghiệp va tinh hinh trang thiết bị cần thiết để triển khai hoạt động mua,\n> ban vang miếng tại địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang\n> miếng. Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận được thong bao\n> của Ngan hang Nha nước Việt Nam, Ngan hang Nha nước chi nhanh tỉnh, thanh\n> phố bao cao kết quả kiểm tra cho Ngan hang Nha nước Việt Nam (Vụ Quản lý\n> ngoại hối).\n\n> 1b. Đối với trường hợp doanh nghiệp co vốn đầu tư nước ngoai co nhu cầu nhập\n> khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ đề nghị cấp phep\n> theo cơ chế một cửa quốc gia thi gửi hồ sơ theo quy định tại Điều 12 Thong\n> tư nay đến cổng thong tin một cửa quốc gia để được cấp Giấy phep nhập khẩu\n> vang nguyen liệu.\n\n> 2\\. Căn cứ cac quy định về điều kiện, hồ sơ, thủ tục tại Nghị định\n> 24/2012/NĐ-CP va Thong tư nay, Vụ Quản lý Ngoại hối trinh Thống đốc xem xet,\n> quyết định việc cấp Giấy phep kinh doanh mua, ban vang miếng.\n\n> 3\\. Căn cứ mục tieu chinh sach tiền tệ, cung - cầu vang trong từng thời kỳ\n> va cac quy định về điều kiện, hồ sơ, thủ tục tại Nghị định 24/2012/NĐ-CP va\n> Thong tư nay, Vụ Quản lý Ngoại hối trinh Thống đốc xem xet, quyết định cấp\n> Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu.\n\n> 4\\. Trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\n> lệ của doanh nghiệp, tổ chức tin dụng, Ngan hang Nha nước cấp hoặc từ chối\n> cấp (ghi ro lý do) Giấy phep kinh doanh mua, ban vang miếng; Giấy phep xuất\n> khẩu vang nguyen liệu hoặc Giấy phep nhập khẩu vang nguyen liệu (theo mẫu\n> tại Phụ lục 13, 14 hoặc 15 Thong tư nay). Giấy phep kinh doanh mua, ban vang\n> miếng do Ngan hang Nha nước cấp cho tổ chức tin dụng la bộ phận khong tach\n> rời của Giấy phep thanh lập va hoạt động của tổ chức tin dụng.\n\n> 5\\. Thủ tục cấp Giấy phep nhập khẩu vang nguyen liệu cho doanh nghiệp co vốn\n> đầu tư nước ngoai để sản xuất vang trang sức, mỹ nghệ theo cơ chế một cửa\n> quốc gia được thực hiện như sau:\n\n> a) Nguyen tắc khai, gửi, tiếp nhận, trả kết quả, trao đổi, phản hồi thong\n> tin về hồ sơ đề nghị cấp phep nhập khẩu vang nguyen liệu cho doanh nghiệp co\n> vốn đầu tư nước ngoai để sản xuất vang trang sức, mỹ nghệ:\n\n> \\- Hồ sơ điện tử được sử dụng chữ ký số gửi tren cổng thong tin một cửa quốc\n> gia. Việc khai, gửi, tiếp nhận, trả kết quả, trao đổi, phản hồi thong tin,\n> sử dụng chữ ký số tren cổng thong tin một cửa quốc gia va hệ thống xử lý\n> chuyen nganh của Ngan hang Nha nước Việt Nam thực hiện theo quy định tại\n> Nghị định số 85/2019/NĐ-CP ngay 14/11/2019 của Chinh phủ quy định thực hiện\n> thủ tục hanh chinh theo cơ chế một cửa quốc gia, cơ chế một cửa ASEAN va\n> kiểm tra chuyen nganh đối với hang hoa xuất khẩu, nhập khẩu va cac văn bản\n> sửa đổi, bổ sung, thay thế (nếu co);\n\n> \\- Trường hợp hệ thống cổng thong tin một cửa quốc gia hoặc hệ thống xử lý\n> chuyen nganh của Ngan hang Nha nước Việt Nam gặp sự cố hoặc co lỗi khong thể\n> tiếp nhận, trao đổi thong tin điện tử, việc khai, gửi, tiếp nhận, trả kết\n> quả, trao đổi, phản hồi thong tin được thực hiện qua dịch vụ bưu chinh hoặc\n> trực tiếp tại Bộ phận Tiếp nhận va trả kết quả của Ngan hang Nha nước Việt\n> Nam;\n\n> \\- Cac tai liệu trong hồ sơ điện tử la bản điện tử quet từ bản gốc hoặc bản\n> chinh (tập tin định dạng PDF, TIF, JPG), trừ văn bản đề nghị cấp phep nhập\n> khẩu vang nguyen liệu được khai tren cổng thong tin một cửa quốc gia. Cac\n> tai liệu nộp dưới hinh thức hồ sơ giấy la bản chinh hoặc bản sao được cấp từ\n> sổ gốc hoặc bản sao co chứng thực theo quy định của phap luật hoặc bản sao\n> co xuất trinh bản chinh để đối chiếu. Trong trường hợp người nộp hồ sơ nộp\n> bản sao co xuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm\n> xac nhận tinh chinh xac của bản sao so với bản chinh.\n\n> b) Trinh tự, thủ tục cấp phep nhập khẩu vang nguyen liệu đối với doanh\n> nghiệp co vốn đầu tư nước ngoai để sản xuất vang trang sức, mỹ nghệ:\n\n> \\- Khi co nhu cầu thực hiện nhập khẩu vang nguyen liệu để sản xuất vang\n> trang sức, mỹ nghệ, doanh nghiệp lập va gửi 01 (một) bộ hồ sơ cho Ngan hang\n> Nha nước Việt Nam theo quy định tại Khoản 1b va điểm a Khoản nay;\n\n> \\- Trong thời hạn 15 (mười lăm) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\n> lệ theo quy định tại Điều 12 Thong tư nay, Ngan hang Nha nước Việt Nam xem\n> xet cấp hoặc từ chối cấp phep (ghi ro lý do) Giấy phep nhập khẩu vang nguyen\n> liệu cho doanh nghiệp theo mẫu tại Phụ lục 15 ban hanh kem theo Thong tư nay\n> va gửi cho doanh nghiệp theo quy định tại điểm a Khoản nay. Trường hợp hồ sơ\n> chưa đầy đủ, hợp lệ, Ngan hang Nha nước Việt Nam co thong bao cho doanh\n> nghiệp.\n\n**_Doanh nghi ệp, tổ chức tin dụng co nhu cầu kinh doanh mua, ban vang miếng;\ndoanh nghiệp co vốn đầu tư nước ngoai co nhu cầu nhập khẩu vang nguyen liệu để\nsản xuất vang trang sức, mỹ nghệ; doanh nghiệp đầu tư ra nước ngoai trong lĩnh\nvực khai thac vang co nhu cầu nhập khẩu vang nguyen liệu do doanh nghiệp khai\nthac ở nước ngoai va doanh nghiệp co Giấy phep khai thac vang co nhu cầu xuất\nkhẩu vang nguyen liệu do doanh nghiệp khai thac nộp trực tiếp tại Bộ phận một\ncửa hoặc qua dịch vụ bưu chinh 01 (một) bộ hồ sơ đến Ngan hang Nha nước Việt\nNam (Vụ Quản lý Ngoại hối) để được cấp Giấy phep kinh doanh mua, ban vang\nmiếng hoặc cấp Giấy phep xuất khẩu, nhập khẩu vang nguyen liệu._**\n\nTran trọng!\n\n", "extras": {"page": 55}}