{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1FBF1-hd-giam-doc-cty-bao-lanh-cho-cong-nhan-vay-ngan-hang.html", "md": "**Xin cho h ỏi một giam đốc cong ty TNHH co ký hợp đồng lien kết với ngan hang\nva co hợp đồng bảo lanh để cong nhan vay tiền. Nếu cong nhan khong co khả năng\ntrả tiền cho Ngan hang thi trach nhiệm của người giam đốc như thế nao? Ngan\nhang co thể khởi kiện ra toa được khong? Nếu người giam đốc nay khong co tai\nsản để bồi thường thi cach xử lý như thế nao? Nếu Cty pha sản thi xử lý ra\nsao? Xin tran trọng cam ơn! **\n\nTrong quan hệ vay tai sản nay giữa cong nhan với Ngan hang va phia doanh\nnghiệp la quan hệ dan sự trong việc bảo lanh để những người cong nhan đo được\nvay tại ngan hang. Quan trọng la việc ký hợp đồng bảo lanh đo nhan danh Doanh\nnghiệp hay nhan danh ca nhan người giam đốc?\n\nTrường hợp nhan danh ca nhan người giam đốc đo thi người giam đốc sẽ phải thực\nhiện nghĩa vụ bảo lanh của minh khi những cong nhan- những người vay tiền\nkhong co khả năng thanh toan.\n\nTrường hợp doanh nghiệp đứng ra bảo lanh thi doanh nghiệp sẽ phải thực hiện\nnghĩa vụ bảo lanh khi những người vay tiền khong co khả năng trả nợ cho ngan\nhang.\n\nDưới đay la quyền va nghĩa vụ của người bảo lanh trong quan hệ phap luật dan\nsự bạn co thể tham khảo.\n\nĐiều 361. Bảo lanh\n\nBảo lanh la việc người thứ ba (say đay gọi la ben bảo lanh) cam kết với ben co\nquyền (sau đay gọi la ben nhận bảo lanh) sẽ thực hiện nghĩa vụ thay cho ben co\nnghĩa vụ (sau đay gọi la ben được bảo lanh), nếu khi đến thời hạn ma ben được\nbảo lanh khong thực hiện hoặc thực hiện khong đung nghĩa vụ. Cac ben cũng co\nthể thoả thuận về việc ben bảo lanh chỉ phải thực hiện nghĩa vụ khi ben được\nbảo lanh khong co khả năng thực hiện nghĩa vụ của minh.\n\nĐiều 362. Hinh thức bảo lanh\n\nViệc bảo lanh phải được lập thanh văn bản, co thể lập thanh văn bản rieng hoặc\nghi trong hợp đồng chinh. Trong trường hợp phap luật co quy định thi văn bản\nbảo lanh phải được cong chứng hoặc chứng thực.\n\nĐiều 363. Phạm vi bảo lanh\n\nBen bảo lanh co thể cam kết bảo lanh một phần hoặc toan bộ nghĩa vụ cho ben\nđược bảo lanh.\n\nNghĩa vụ bảo lanh bao gồm cả tiền lai tren nợ gốc, tiền phạt, tiền bồi thường\nthiệt hại, trừ trường hợp co thoả thuận khac.\n\nĐiều 366. Quan hệ giữa ben bảo lanh với ben nhận bảo lanh\n\n1\\. Ben nhận bảo lanh khong được yeu cầu ben bảo lanh thực hiện nghĩa vụ thay\ncho ben được bảo lanh khi nghĩa vụ chưa đến hạn.\n\n2\\. Ben bảo lanh khong phải thực hiện nghĩa vụ bảo lanh trong trường hợp ben\nnhận bảo lanh co thể bu trừ nghĩa vụ với ben được bảo lanh.\n\n", "extras": {"page": 444}}