{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40CB3-hd-tien-gui-tiet-kiem-khong-ky-han-la-gi.html", "md": "**Cho h ỏi tiền gửi tiết kiệm khong kỳ hạn la gi? -Thắc mắc của chu Binh (Binh\nĐịnh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền gửi tiết kiệm khong kỳ hạn la gi?**\n\n## **Ti ền gửi tiết kiệm khong kỳ hạn la gi?**\n\nCăn cứ theo quy định tại Điều 6 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=I=dsbGRWODWk)\nquy định về hinh thức tiền gửi tiết kiệm như sau:\n\n> **H inh thức tiền gửi tiết kiệm**\n\n> 1\\. Hinh thức tiền gửi tiết kiệm phan loại theo:\n\n> a) Thời hạn gửi tiền bao gồm tiền gửi tiết kiệm **kh ong kỳ hạn**, tiền gửi\n> tiết kiệm co kỳ hạn. Thời hạn gửi tiền cụ thể do tổ chức tin dụng xac định;\n\n> b) Tieu chi khac do tổ chức tin dụng xac định.\n\n> 2\\. Tổ chức tin dụng quy định cụ thể về từng hinh thức tiền gửi tiết kiệm\n> phu hợp với quy định tại Thong tư nay va quy định của phap luật co lien\n> quan, đảm bảo an toan tai sản cho người gửi tiền va an toan hoạt động cho tổ\n> chức tin dụng. Quy định về hinh thức tiền gửi tiết kiệm phải co tối thiểu\n> cac nội dung về phương thức trả lai, phương phap tinh lai, keo dai thời hạn\n> gửi tiền, **r ut trước hạn tiền gửi tiết kiệm, cac trường hợp người gửi tiền\n> phải thong bao trước việc rut trước hạn tiền gửi tiết kiệm**.\n\nTheo đo, hiện nay co 2 hinh thức tiền gửi tiết kiệm la gửi tiết kiệm khong kỳ\nhạn va co kỳ hạn. Tuy nhien, khong co khai niệm cụ thể về tiền gửi tiết kiệm\nkhong kỳ hạn la gi.\n\nTheo quy định tại khoản 8 Điều 6 Quy chế về tiền gửi tiết kiệm do Thống đốc\nNgan hang Nha nước ban hanh kem theo [Quyết định 1160/2004/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJek56WTTl&mode=) (đa\nhết hiệu lực) quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Quy chế nay, một số từ ngữ được hiểu như sau:\n\n> 1\\. Tiền gửi tiết kiệm la khoản tiền của ca nhan được gửi vao tai khoản tiền\n> gửi tiết kiệm, được xac nhận tren thẻ tiết kiệm, được hưởng lai theo quy\n> định của tổ chức nhận tiền gửi tiết kiệm va được bảo hiểm theo quy định của\n> phap luật về bảo hiểm tiền gửi.\n\n> ...\n\n> 8\\. **Ti ền gửi tiết kiệm khong kỳ hạn la tiền gửi tiết kiệm ma người gửi\n> tiền co thể rut tiền theo yeu cầu ma khong cần bao trước vao bất kỳ ngay lam\n> việc nao của tổ chức nhận tiền gửi tiết kiệm.**\n\n**Nh ư vậy**, co thể hiểu tiền gửi tiết kiệm khong kỳ hạn la tiền gửi tiết\nkiệm ma người gửi tiền co thể rut tiền theo yeu cầu ma khong cần bao trước vao\nbất kỳ ngay lam việc nao của tổ chức nhận tiền gửi tiết kiệm.\n\nĐồng thời, nội dung về rut trước hạn tiền gửi tiết kiệm, cac trường hợp người\ngửi tiền phải thong bao trước việc rut trước hạn tiền gửi tiết kiệm sẽ được\nquy định cụ thể tại tổ chức tin dụng nhận tiền gửi.\n\nTran trọng!\n\n", "extras": {"page": 170}}