{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331A8-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-trong-viec-quan-ly-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước trong việc quản lý Cong ty Quản lý tai\nsản của cac tổ chức tin dụng la gi? Chao cac anh/chị trong Ban bien tập. Toi\nđang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh lập, tổ\nchức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ\ncho cong việc của minh. Tuy nhien, trong qua trinh tim hiểu co một vai nội\ndung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Ngan hang Nha nước co\ntrach nhiệm như thế nao trong việc quản lý Cong ty Quản lý tai sản của cac tổ\nchức tin dụng? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nThuy An (an***@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước trong việc quản lý Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng được quy định tại Điều 25 Nghị định 53/2013/NĐ-CP về\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam như sau:\n\n1\\. Ban hanh Quyết định thanh lập Cong ty Quản lý tai sản.\n\n2\\. Phe duyệt Điều lệ va nội dung sửa đổi, bổ sung Điều lệ của Cong ty Quản lý\ntai sản.\n\n3\\. Sử dụng nguồn vốn hợp phap để bảo đảm đủ số vốn điều lệ cho Cong ty Quản\nlý tai sản quy định tại Điều 9 Nghị định nay.\n\n4\\. Thực hiện quyền đại diện chủ sở hữu vốn của Nha nước tại Cong ty Quản lý\ntai sản.\n\n5\\. Quản lý nha nước, giam sat, kiểm tra, thanh tra va xử lý vi phạm đối với\ncac tổ chức tin dụng, Cong ty Quản lý tai sản trong việc chấp hanh cac quy\nđịnh của phap luật về mua, ban va xử lý nợ xấu.\n\n6\\. Chủ tri, phối hợp với Bộ Tai chinh hướng dẫn hạch toan kế toan của Cong ty\nQuản lý tai sản.\n\n7\\. Hướng dẫn cac tổ chức tin dụng va Cong ty Quản lý tai sản về nghiệp vụ\nmua, ban va xử lý nợ xấu.\n\n8\\. Quy định chi tiết va hướng dẫn thi hanh cac điều, khoản được giao cho Ngan\nhang Nha nước trong Nghị định nay.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Thong tư 42/2014/TT-\nNHNN , Thong tư 19/2013/TT-NHNN , Thong tư 14/2015/TT-NHNN , Thong tư\n08/2016/TT-NHNN , Thong tư 09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về trach nhiệm của Ngan hang Nha nước trong việc\nquản lý Cong ty Quản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-\nCP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}