{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F73-hd-dieu-kien-mua-nam-giu-co-phieu-cua-to-chuc-tin-dung-khac-cua-ngan-hang-thuong-mai.html", "md": "** Điều kiện mua, nắm giữ cổ phiếu của tổ chức tin dụng khac của ngan hang\nthương mại được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Đức\nVinh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\ngiới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Cho toi hỏi, điều kiện mua, nắm giữ cổ phiếu của\ntổ chức tin dụng khac của ngan hang thương mại được quy định cụ thể ra sao?\nToi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự\nphản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Đức Vinh (ducvinh*****@gmail.com)\n**\n\nTheo quy định tại Khoản 2 Điều 20 Thong tư 36/2014/TT-NHNN quy định giới hạn,\ntỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi điều\nkiện mua, nắm giữ cổ phiếu của tổ chức tin dụng khac của ngan hang thương mại\nđược quy định cụ thể như sau:\n\nNgan hang thương mại mua, nắm giữ cổ phiếu của tổ chức tin dụng khac phải đap\nứng đầy đủ cac điều kiện sau đay tại thời điểm mua, nắm giữ cổ phiếu:\n\n\\+ Gia trị thực của vốn điều lệ khong thấp hơn vốn điều lệ đa đăng ký;\n\n\\+ Đảm bảo cac giới hạn va tỷ lệ an toan quy định tại Thong tư nay;\n\n\\+ Co tỷ lệ nợ xấu dưới 3%;\n\n\\+ Co quy trinh xet duyệt, thẩm định, đanh gia rủi ro đối với việc mua, nắm\ngiữ cổ phiếu của tổ chức tin dụng khac;\n\n\\+ Từng khoản mua, nắm giữ cổ phiếu của tổ chức tin dụng khac phải được Hội\nđồng quản trị, Hội đồng thanh vien thong qua;\n\n\\+ Khong bị xử phạt vi phạm hanh chinh trong hoạt động ngan hang trong thời\ngian 1 năm trước ngay mua, nắm giữ cổ phiếu;\n\n\\+ Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những người nay khong mua,\nnắm giữ vốn cổ phần co quyền biểu quyết của tổ chức tin dụng đo;\n\n\\+ Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va thanh vien\nkhac của Hội đồng thanh vien, Tổng giam đốc (Giam đốc), Trưởng Ban va thanh\nvien khac của Ban kiểm soat, cổ đong lớn của ngan hang thương mại, cong ty con\ncủa ngan hang thương mại va người co lien quan của những người nay khong ủy\nthac cho tổ chức khac mua, nắm giữ vốn cổ phần co quyền biểu quyết của tổ chức\ntin dụng đo.\n\nTren đay la nội dung tư vấn về điều kiện mua, nắm giữ cổ phiếu của tổ chức tin\ndụng khac của ngan hang thương mại. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}