{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3942A-hd-viec-mien-nhiem-bai-nhiem-duong-nhien-mat-tu-cach-cua-thanh-vien-hoi-dong-quan-tri-thanh-vien-ban-kiem-soat-cua-ngan-hang-thuong-mai.html", "md": "**Vi ệc miễn nhiệm, bai nhiệm, đương nhien mất tư cach của thanh vien Hội đồng\nquản trị, thanh vien Ban Kiểm soat của ngan hang thương mại được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Phan Quang Thanh, toi sinh sống va\nlam việc tại Ha Nội. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi.\nBan bien tập cho toi hỏi: Việc miễn nhiệm, bai nhiệm, đương nhien mất tư cach\ncủa thanh vien Hội đồng quản trị, thanh vien Ban Kiểm soat của ngan hang\nthương mại được quy định như thế nao? Co văn bản nao quy định về vấn đề nay\nkhong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! (012663***) **\n\nViệc miễn nhiệm, bai nhiệm, đương nhien mất tư cach của thanh vien Hội đồng\nquản trị, thanh vien Ban Kiểm soat của ngan hang thương mại được quy định tại\nĐiều 20 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều hanh,\nvốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ của\nngan hang thương mại do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay Chủ tịch Hội\nđồng quản trị bị đương nhien mất tư cach theo quy định tại khoản 1 Điều 23\nNghị định số 59, cac thanh vien Hội đồng quản trị co trach nhiệm tổ chức họp\nHội đồng quản trị để bầu một thanh vien Chủ tịch Hội đồng quản trị.\n\n2\\. Trong thời hạn tối đa mười lăm (15) ngay lam việc kể từ ngay Trưởng Ban\nkiểm soat bị đương nhien mất tư cach theo quy định tại khoản 1 Điều 23 Nghị\nđịnh số 59, cac thanh vien Ban kiểm soat co trach nhiệm tổ chức họp Ban kiểm\nsoat để bầu một thanh vien lam Trưởng Ban kiểm soat.\n\n3\\. Trong thời hạn tối đa sau mươi (60) ngay kể từ ngay nhận đơn xin từ chức\ncủa Chủ tịch Hội đồng quản trị, Hội đồng quản trị phải tổ chức họp để xem xet\nquyết định va tiến hanh cac thủ tục miễn nhiệm va bầu Chủ tịch Hội đồng quản\ntrị thay thế.\n\n4\\. Trong thời hạn tối đa sau mươi (60) ngay kể từ ngay nhận đơn xin từ chức\ncủa Trưởng Ban kiểm soat, Ban kiểm soat phải tổ chức họp để xem xet, quyết\nđịnh va tiến hanh cac thủ tục miễn nhiệm va bầu Trưởng Ban kiểm soat thay thế.\n\n5\\. Sau khi ngan hang bầu Chủ tịch Hội đồng quản trị, Trưởng Ban kiểm soat mới\ntheo quy định tại Điều nay, Hội đồng quản trị co văn bản đề nghị Thống đốc\nNgan hang Nha nước (qua Cơ quan Thanh tra, giam sat) chuẩn y chức danh nay,\nkem theo Nghị quyết của Hội đồng quản trị về việc bầu Chủ tịch Hội đồng quản\ntrị hoặc Nghị quyết của Ban kiểm soat về việc bầu Trưởng ban kiểm soat.\n\n6\\. Đối với cac trường hợp miễn nhiệm, bai nhiệm thanh vien Hội đồng quản trị,\nthanh vien Ban Kiểm soat theo quy định tại khoản 1 Điều 24 Nghị định số 59,\nHội đồng quản trị co thể tổ chức họp Đại hội đồng cổ đong bất thường hoặc\ntrinh Đại hội đồng cổ đong gần nhất quyết định.\n\n7\\. Việc miễn nhiệm, bai nhiệm Chủ tịch Hội đồng quản trị, thanh vien Hội đồng\nquản trị, thanh vien Hội đồng quản trị kiem Tổng giam đốc, Trưởng ban Kiểm\nsoat, thanh vien Ban kiểm soat của ngan hang thương mại cổ phần do Nha nước sở\nhữu tren 50% vốn điều lệ được thực hiện theo quy định tại Điều nay sau khi co\nsự phe duyệt của Ngan hang Nha nước. Hồ sơ, thủ tục đề nghị Ngan hang Nha nước\nphe duyệt thực hiện theo quy định hiện hanh của Ngan hang Nha nước về cong tac\ncan bộ.\n\nTren đay la nội dung quy định về việc miễn nhiệm, bai nhiệm, đương nhien mất\ntư cach của thanh vien Hội đồng quản trị, thanh vien Ban Kiểm soat của ngan\nhang thương mại. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}