{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC1B-hd-su-dung-bitcoin-de-thanh-toan-co-bi-truy-cuu-trach-nhiem-hinh-su-khong.html", "md": "**Cho t oi hỏi, sử dụng bitcoin để thanh toan co bị truy cứu trach nhiệm hinh\nsự khong? Sử dụng bitcoin để thanh toan nhưng chưa đến mức truy cứu trach\nnhiệm hinh sự thi bị phạt bao nhieu tiền? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ử dụng bitcoin để thanh toan co bị truy cứu trach nhiệm hinh sự khong?**\n  * **Tr ường hợp sử dụng bitcoin để thanh toan nhưng chưa đến mức truy cứu trach nhiệm hinh sự thi bị phạt bao nhieu tiền?**\n  * **Th ời hiệu xử phạt vi phạm hanh chinh đối với hanh vi sử dụng bitcoin để thanh toan la bao lau?**\n\n## **S ử dụng bitcoin để thanh toan co bị truy cứu trach nhiệm hinh sự\nkhong?**\n\nCăn cứ quy định Điều 206 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=k9dsbGRWOHlNRFWk)\nđược sửa đổi bởi khoản 48 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZORGhmTVE9PQYT)\nquy định về tội vi phạm quy định về hoạt động [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer), hoạt động khac lien quan đến hoạt động ngan hang như sau:\n\n> **T ội vi phạm quy định về hoạt động [ngan\n> hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\n> hang?loc=explorer), hoạt động khac lien quan đến hoạt động ngan hang**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay gay thiệt hại cho\n> người khac về tai sản từ 100.000.000 đồng đến dưới 300.000.000 đồng, thi bị\n> phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng hoặc phạt tu từ 06 thang\n> đến 03 năm:\n\n> .....\n\n> h) Phat hanh, cung ứng, **s ử dụng phương tiện thanh toan khong hợp phap**;\n> lam giả chứng từ thanh toan, phương tiện thanh toan; sử dụng chứng từ thanh\n> toan, phương tiện thanh toan giả;\n\n> i) Kinh doanh vang trai phep hoặc kinh doanh ngoại hối trai phep;\n\n> k) Tiến hanh hoạt động ngan hang khi chưa được cơ quan nha nước co thẩm\n> quyền cho phep theo quy định của Luật Ngan hang Nha nước Việt Nam va Luật\n> cac tổ chức tin dụng.\n\n> 2\\. Phạm tội gay thiệt hại về tai sản từ 300.000.000 đồng đến dưới\n> 1.000.000.000 đồng, thi bị phạt tu từ 03 năm đến 07 năm.\n\n> 3\\. Phạm tội gay thiệt hại về tai sản từ 1.000.000.000 đồng đến dưới\n> 3.000.000.000 đồng, thi bị phạt tu từ 07 năm đến 12 năm.\n\n> 4\\. Phạm tội gay thiệt hại về tai sản 3.000.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n\n> 5\\. Người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc\n> lam cong việc nhất định từ 01 năm đến 05 năm.\n\nCăn cứ quy định khoản 6, khoản 7 Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 1 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=h4JodllXNWZNVjYT)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 6\\. Phương tiện thanh toan khong dung tiền mặt sử dụng trong giao dịch thanh\n> toan (sau đay gọi la phương tiện thanh toan), bao gồm: Sec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\n> toan khac theo quy định của Ngan hang Nha nước.\n\n> 7\\. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại khoản 6 Điều nay.\n\n> .....\n\nNhư vậy, việc sử dụng bitcoin để lam phương tiện thanh toan la khong phu hợp\ntheo quy định của phap luật do bitcoin khong phải la phương tiện thanh toan\nhợp phap.\n\nDo đo người nao co hanh vi sử dụng bitcoin để thanh toan ma gay thiệt hại cho\nngười khac về tai sản từ 100.000.000 đồng trở len thi co thể bị truy cứu trach\nnhiệm hinh sự về tội vi phạm quy định về hoạt động ngan hang, hoạt động khac\nlien quan đến hoạt động ngan hang.\n\nHinh phạt đối với tội nay la phạt tiền từ 50.000.000 đồng đến 300.000.000 đồng\nhoặc phạt tu từ 06 thang đến 20 năm tuỳ vao mức độ tội phạm.\n\nBen cạnh đo người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề\nhoặc lam cong việc nhất định từ 01 năm đến 05 năm.\n\n![Sử dụng bitcoin để thanh toán có bị truy cứu trách nhiệm hình sự\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/tien-\ndt.jpg)\n\n_S ử dụng bitcoin để thanh toan co bị truy cứu trach nhiệm hinh sự khong?\n(Hinh từ Internet)_\n\n## **Tr ường hợp sử dụng bitcoin để thanh toan nhưng chưa đến mức truy cứu\ntrach nhiệm hinh sự thi bị phạt bao nhieu tiền?**\n\nCăn cứ quy định Điều 26 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOZzWk)\nđược sửa đổi bởi khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=0=dOZk1qWTWk)\nquy định về xử phạt vi phạm quy định về hoạt động thanh toan như sau:\n\n> **Vi ph ạm quy định về hoạt động thanh toan**\n\n> .....\n\n> 6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\n> khoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\n> dịch vụ thanh toan;\n\n> b) Thue, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong tin\n> tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở len ma chưa\n> đến mức bị truy cứu trach nhiệm hinh sự;\n\n> c) Lam giả phương tiện thanh toan, lưu giữ, lưu hanh, chuyển nhượng, sử dụng\n> phương tiện thanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> d) Phat hanh, cung ứng, **s ử dụng cac phương tiện thanh toan khong hợp phap\n> ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> đ) Hoạt động khong đung nội dung chấp thuận của Ngan hang Nha nước về việc\n> cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> ....\n\n> 9\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu tang vật, phương tiện được sử dụng để thực hiện hanh vi vi phạm quy\n> định tại khoản 1, điểm b khoản 5 va điểm c, d khoản 6 Điều nay.\n\n> 10\\. Biện phap khắc phục hậu quả:\n\n> a) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại khoản 1, khoản 4, khoản 5, khoản 6, khoản 7 va\n> khoản 8 Điều nay;\n\n> b) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\n> chưa khắc phục xong vi phạm đối với hanh vi vi phạm quy định tại cac điểm a,\n> c, d khoản 6, điểm c khoản 7 va điểm a khoản 8 Điều nay;\n\n> c) Đề nghị cấp co thẩm quyền thu hồi văn bản chấp thuận hoạt động cung ứng\n> dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang đối với\n> hanh vi vi phạm tại điểm đ khoản 6 Điều nay.\n\nNhư vậy, trường hợp sử dụng bitcoin để thanh toan nhưng chưa đến mức truy cứu\ntrach nhiệm hinh sự thi co thể bị xử phạt vi phạm hanh chinh bằng hinh thức\nphạt tiền từ 50.000.000 đồng đến 100.000.000 đồng.\n\n**_L ưu ý: _**Mức phạt tiền quy định tren đay la mức phạt tiền ap dụng đối với\nca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh\nbằng 02 lần mức phạt tiền đối với ca nhan.\n\nBen cạnh đo người vi phạm con bị tịch thu tang vật, phương tiện được sử dụng\nđể thực hiện hanh vi vi phạm, buộc nộp vao ngan sach nha nước số lợi bất hợp\nphap va khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\nchưa khắc phục xong.\n\n## **Th ời hiệu xử phạt vi phạm hanh chinh đối với hanh vi sử dụng bitcoin để\nthanh toan la bao lau?**\n\nCăn cứ quy định khoản 1 Điều 6 [Luật Xử lý vi phạm hanh chinh\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=I=RReU56WTTV&mode=I=dsbGRWODWk)\nđược sửa đổi bởi điểm a khoản 4 Điều 1 [Luật Xử lý vi phạm hanh chinh sửa đổi\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=c=pjek5USXTX&mode=h4JodllXNWZORjYT)\nquy định về thời hiệu xử phạt vi phạm hanh chinh như sau:\n\n> **Th ời hiệu xử lý vi phạm hanh chinh**\n\n> 1\\. Thời hiệu xử phạt vi phạm hanh chinh được quy định như sau:\n\n> a) Thời hiệu xử phạt vi phạm hanh chinh la 01 năm, trừ cac trường hợp sau\n> đay:\n\n> Vi phạm hanh chinh về kế toan; hoa đơn; phi, lệ phi; kinh doanh bảo hiểm;\n> quản lý gia; chứng khoan; sở hữu tri tuệ; xay dựng; thủy sản; lam nghiệp;\n> điều tra, quy hoạch, thăm do, khai thac, sử dụng nguồn tai nguyen nước; hoạt\n> động dầu khi va hoạt động khoang sản khac; bảo vệ moi trường; năng lượng\n> nguyen tử; quản lý, phat triển nha va cong sở; đất đai; đe điều; bao chi;\n> xuất bản; sản xuất, xuất khẩu, nhập khẩu, kinh doanh hang hoa; sản xuất,\n> buon ban hang cấm, hang giả; quản lý lao động ngoai nước thi thời hiệu xử\n> phạt vi phạm hanh chinh la 02 năm.\n\n> Vi phạm hanh chinh về thuế thi thời hiệu xử phạt vi phạm hanh chinh theo quy\n> định của phap luật về quản lý thuế;\n\n> ...\n\nNhư vậy, thời hiệu xử phạt vi phạm hanh chinh đối với hanh vi sử dụng bitcoin\nđể thanh toan la 01 năm.\n\nTran trọng!\n\n", "extras": {"page": 30}}