{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B34E-hd-tra-soat-va-tra-loi-tra-soat-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**Tra so at va trả lời tra soat trong hệ thống thanh toan lien ngan hang. Chao\nBan bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho\ntoi hỏi, phap luật hiện hanh quy định về Tra soat va trả lời tra soat trong hệ\nthống thanh toan lien ngan hang như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 34 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nTrường hợp phat hiện một số yếu tố chưa chinh xac tren Lệnh thanh toan (trừ\ncac yếu tố: Ma ngan hang, tinh chất Nợ Co, ngay thực hiện, số tiền, loại đồng\ntiền, loại thanh toan, ký hiệu chứng từ, ký hiệu loại nghiệp vụ, đơn vị phục\nvụ Người nhận lệnh khong phải la đơn vị nhận lệnh va khong phải la thanh vien\ngian tiếp thuộc đơn vị nhận lệnh), xử lý như sau:\n\n1\\. Đơn vị khởi tạo lệnh phải lập tra soat theo quy định (Mẫu số TTLNH-08) để\nđinh chinh thong tin hoặc đơn vị nhận lệnh lập tra soat để yeu cầu đơn vị khởi\ntạo lệnh đinh chinh thong tin.\n\n2\\. Trinh tự xử lý tin điện tra soat gồm:\n\na) Lập tin điện\n\n\\- Người lập lệnh nhập dữ liệu;\n\n\\- Người duyệt lệnh tiến hanh kiểm soat va ký chữ ký điện tử;\n\n\\- Gửi tin điện len Trung tam Xử lý Quốc gia; in nội dung tin điện va cả hai\nngười cung ký tren bức điện in ra;\n\nb) Nhận tin điện\n\n\\- Người duyệt lệnh kiểm tra chữ ký điện tử;\n\n\\- Người lập lệnh va người duyệt lệnh cung ký tren bức điện in ra.\n\n3\\. Trường hợp khong co quy định khac của phap luật thi khi đơn vị khởi tạo\nlệnh nhận được yeu cầu tra soat cửa đơn vị nhận lệnh, trong vong 01 ngay lam\nviệc kể từ thời điểm nhận được yeu cầu tra soat, đơn vị khởi tạo lệnh phải co\ntrach nhiệm trả lời yeu cầu tra soat (lập theo quy định Mẫu số TTLNH-09). Sau\n04 ngay lam việc kể từ ngay gửi yeu cầu tra soat nếu đơn vị nhận lệnh khong\nnhận được trả lời tra soat thi thực hiện hoan trả lại Lệnh thanh toan Co thong\ntin yeu cầu tra soat.\n\n4\\. Lưu trữ chứng từ tra soat va trả lời tra soat.\n\nChứng từ tra soat va trả lời tra soat với đầy đủ chữ ký được lưu kem với Lệnh\nthanh toan gốc va la căn cứ để thanh toan với khach hang.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Tra soat va trả lời tra\nsoat trong hệ thống thanh toan lien ngan hang. Bạn nen tham khảo chi tiết\nThong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}