{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A20BE-hd-su-dung-tien-gia-thi-pham-toi-gi-muc-phat-cao-nhat-la-bao-nhieu.html", "md": "**Ti ền giả la gi? Sử dụng tiền giả thi phạm tội gi? Mức phạt cao nhất la bao\nnhieu? Phat hiện tiền giả nhưng khong thu giữ thi bị phạt bao nhieu tiền? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền giả la gi?**\n  * **S ử dụng tiền giả thi phạm tội gi? Mức phạt cao nhất la bao nhieu?**\n  * **Ph at hiện tiền giả nhưng khong thu giữ thi bị phạt bao nhieu tiền?**\n\n## **Ti ền giả la gi?**\n\nCăn cứ khoản 2 Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n> ...\n\nNhư vậy, tiền giả la tiền được lam giống như tiền thật nhưng khong phải do\nNgan hang Nha nước Việt Nam tổ chức in, đuc, phat hanh.\n\nTiền giả mo phỏng hinh ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để\nđược chấp nhận giống như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo\nan.\n\nViệc sản xuất, sử dụng, tang trữ, vận chuyển, mua ban, trao đổi tiền giả la vi\nphạm phap luật va co thể bị truy cứu trach nhiệm hinh sự.\n\n![Sử dụng tiền giả thì phạm tội gì? Mức phạt cao nhất là bao\nnhiêu?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang6/0613/SU-\nDUNG-TIEN-GIA.jpg)\n\n_S ử dụng tiền giả thi phạm tội gi? Mức phạt cao nhất la bao nhieu? (Hinh từ\nInternet)_\n\n## **S ử dụng tiền giả thi phạm tội gi? Mức phạt cao nhất la bao nhieu?**\n\nCăn cứ Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nquy định tội lam, tang trữ, vận chuyển, lưu hanh tiền giả:\n\n> **Đ iều 207. Tội lam, tang trữ, vận chuyển, lưu hanh tiền giả**\n\n> 1\\. Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu\n> từ 03 năm đến 07 năm.\n\n> 2\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000\n> đồng đến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 3\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000\n> đồng trở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n> 4\\. Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03\n> năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nSử dụng tiền giả la hanh vi tieu thụ, mua ban, trao đổi những tờ tiền được lam\ngiống như tiền thật nhưng khong phải do Ngan hang Nha nước Việt Nam tổ chức\nin, đuc, phat hanh. Hanh vi nay vi phạm phap luật va co thể bị truy cứu trach\nnhiệm hinh sự.\n\nNgười nao co hanh vi sử dụng tiền giả thi co thể bị truy cứu trach nhiệm hinh\nsự tội lam, tang trữ, vận chuyển, lưu hanh tiền giả.\n\nNgười bị truy cứu trach nhiệm hinh sự tội lam, tang trữ, vận chuyển, lưu hanh\ntiền giả co thể bị phạt tu từ 03 năm đến 20 năm hoặc tu chung than. Ngoai ra,\nngười phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000 đồng\nhoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNhư vậy, mức phạt cao nhất của hanh vi sử dụng tiền giả la phạt tu chung than.\n\n## **Ph at hiện tiền giả nhưng khong thu giữ thi bị phạt bao nhieu tiền?**\n\nCăn cứ Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNUTWk)\nđược sửa đổi bởi khoản 20 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===JodllXNWZNakJmTVE9PQYT)\nquy định mức xử phạt hanh vi vi phạm quy định về bảo vệ tiền Việt Nam:\n\n> **Đ iều 31. Vi phạm quy định về bảo vệ tiền Việt Nam**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\n> loại mới;\n\n> b) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\n> hiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\n> c) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả\n> chưa qua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi\n> dưỡng nghiệp vụ giam định tiền;\n\n> d) Khong giao nộp tiền giả theo quy định của phap luật.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n\n> ...\n\nCăn cứ khoản 3 Điều 4 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=A=dsbGRWODWk)\nquy định hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap\nkhắc phục hậu quả:\n\n> **Đ iều 3. Hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\n> phap khắc phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nNhư vậy, người nao co hanh vi phat hiện tiền giả nhưng khong thu giữ thi bị\nphạt tiền từ 5.000.000 đồng đến 10.000.000 đồng va bị tịch thu toan bộ tang\nvật, phương tiện thực hiện hanh vi vi phạm.\n\nMức phạt tren ap dụng đối với ca nhan. Tổ chức co cung hanh vi vi phạm thi mức\nphạt tiền gấp 2 lần mức phạt tiền đối với ca nhan.\n\n", "extras": {"page": 6}}