{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A4C4-hd-khach-hang-nao-duoc-xoa-no-goc-trong-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao Ban bien tập, cho toi hỏi: Những khach hang nao được xoa nợ gốc\ntrong Quỹ bảo lanh tin dụng? Theo quy định mới. **\n\nCăn cứ Điều 16 Thong tư 57/2019/TT-BTC cac khach hang hang được xem xet xoa nợ\ngốc trong Quỹ bảo lanh tin dụng, cụ thể như sau:\n\n*** Đối tượng xem xet:**\n\n=> Khach hang gặp rủi ro do một trong cac trường hợp sau:\n\n\\- Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n\\- Khach hang bị pha sản theo quy định của phap luật hiện hanh.\n\n*** Điều kiện xem xet: Khach hang được xem xet xoa nợ lai khi đap ứng cac điều\nkiện sau:**\n\n\\- Thuộc đối tượng được xoa nợ theo quy định;\n\n\\- Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị xoa nợ gốc bị lỗ va con\nlỗ lũy kế, khong trả được một phần hoặc toan bộ nợ gốc đung hạn theo Hợp đồng\nnhận nợ bắt buộc đa ký, co tổn thất về vốn, tai sản;\n\n\\- Trường hợp khach hang được xoa một phần nợ gốc phải co phương an sản xuất\nkinh doanh va phương an trả nợ con lại khả thi sau khi được xoa một phần nợ\ngốc (trừ trường hợp khach hang bị pha sản);\n\n\\- Khoản nợ của khach hang đa được cơ cấu nợ, khoanh nợ, xoa nợ lai hoặc chưa\nđược cơ cấu nợ, khoanh nợ, xoa nợ lai nhưng Quỹ bảo lanh tin dụng thẩm định,\nđanh gia nếu ap dụng biện phap cơ cấu nợ, khoanh nợ, xoa nợ lai thi khach hang\ncũng khong trả được nợ gốc cho Quỹ bảo lanh tin dụng theo đung cam kết;\n\n\\- Quỹ bảo lanh tin dụng đa ap dụng biện phap xử lý tai sản bảo đảm để thu hồi\nnợ theo quy định tại Điều 13 Thong tư nay nhưng khach hang vẫn con phần nợ gốc\ncon lại chưa thu hồi được.\n\n_**Nh ư vay, những khach hang đủ điều kiện neu tại quy định tren sẽ được xem\nxet xoa nợ gốc.**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 114}}