{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0B5D-hd-chenh-lech-ty-gia-hoi-doai-la-gi-thu-nhap-tu-chenh-lech-ty-gia-hoi-doai-duoc-xac-dinh-the-nao.html", "md": "**Ch enh lệch tỷ gia hối đoai la gi? Thu nhập từ chenh lệch tỷ gia hối đoai\nđược xac định thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch enh lệch tỷ gia hối đoai la gi?**\n  * **Thu nh ập từ chenh lệch tỷ gia hối đoai được xac định thế nao?**\n  * **C ơ quan nao chịu trach nhiệm cong bố tỷ gia hối đoai ở Việt Nam?**\n\n## **Ch enh lệch tỷ gia hối đoai la gi?**\n\nCăn cứ tại điểm 1.1 khoản 1 Điều 69 T[hong tư 200/2014/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=pZek5UazTW&mode=09dsbGRWODJPUTWk)quy\nđịnh cụ thể như sau:\n\n> **T ai khoản 413 - Chenh lệch tỷ gia hối đoai**\n\n> 1\\. Quy định chung về tỷ gia hối đoai va chenh lệch tỷ gia hối đoai\n\n> 1.1. Chenh lệch tỷ gia hối đoai la chenh lệch phat sinh từ việc trao đổi\n> thực tế hoặc quy đổi cung một số lượng ngoại tệ sang đơn vị tiền tệ kế toan\n> theo tỷ gia hối đoai khac nhau. Chenh lệch tỷ gia hối đoai chủ yếu phat sinh\n> trong cac trường hợp:\n\n> \\- Thực tế mua ban, trao đổi, thanh toan cac nghiệp vụ kinh tế phat sinh\n> bằng ngoại tệ trong kỳ;\n\n> \\- Đanh gia lại cac khoản mục tiền tệ co gốc ngoại tệ tại thời điểm lập Bao\n> cao tai chinh;\n\n> \\- Chuyển đổi Bao cao tai chinh được lập bằng ngoại tệ sang Đồng Việt Nam.\n\n> 1.2. Cac loại tỷ gia hối đoai (sau đay gọi tắt la tỷ gia) sử dụng trong kế\n> toan\n\n> ...\n\nNhư vậy, chenh lệch tỷ gia hối đoai được hiểu la chenh lệch phat sinh từ việc\ntrao đổi thực tế hoặc quy đổi cung một số lượng ngoại tệ sang đơn vị tiền tệ\nkế toan theo tỷ gia hối đoai khac nhau.\n\nChenh lệch tỷ gia hối đoai chủ yếu phat sinh trong cac trường hợp:\n\n\\- Thực tế mua ban, trao đổi, thanh toan cac nghiệp vụ kinh tế phat sinh bằng\nngoại tệ trong kỳ;\n\n\\- Đanh gia lại cac khoản mục tiền tệ co gốc ngoại tệ tại thời điểm lập Bao\ncao tai chinh;\n\n\\- Chuyển đổi Bao cao tai chinh được lập bằng ngoại tệ sang Đồng Việt Nam.\n\n![Chênh lệch tỷ giá hối đoái là gì? Thu nhập từ chênh lệch tỷ giá hối đoái\nđược xác định thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/28032024/hoi-\ndoai.jpg)\n\n_Ch enh lệch tỷ gia hối đoai la gi? Thu nhập từ chenh lệch tỷ gia hối đoai\nđược xac định thế nao? (Hinh từ Internet)_\n\n## **Thu nh ập từ chenh lệch tỷ gia hối đoai được xac định thế nao?**\n\nCăn cứ tại khoản 9 Điều 7 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=M=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 5 [Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=0=dOZk13PTWk)\nquy định như sau:\n\n> **Thu nh ập khac**\n\n> ...\n\n> 9\\. Thu nhập từ chenh lệch tỷ gia, được xac định cụ thể như sau:\n\n> Trong năm tinh thuế doanh nghiệp co chenh lệch tỷ gia phat sinh trong kỳ va\n> chenh lệch tỷ gia do đanh gia lại cac khoản nợ phải trả co gốc ngoại tệ cuối\n> năm tai chinh, thi:\n\n> ...\n\nTheo đo, thu nhập từ chenh lệch tỷ gia hối đoai được xac định như sau:\n\nTrong năm tinh thuế doanh nghiệp co chenh lệch tỷ gia phat sinh trong kỳ va\nchenh lệch tỷ gia do đanh gia lại cac khoản nợ phải trả co gốc ngoại tệ cuối\nnăm tai chinh, thi:\n\n\\- Khoản chenh lệch tỷ gia phat sinh trong kỳ lien quan trực tiếp đến doanh\nthu, chi phi của hoạt động sản xuất kinh doanh chinh của doanh nghiệp được\ntinh vao chi phi hoặc thu nhập của hoạt động sản xuất kinh doanh chinh của\ndoanh nghiệp.\n\n\\+ Khoản chenh lệch tỷ gia phat sinh trong kỳ khong lien quan trực tiếp đến\ndoanh thu, chi phi của hoạt động sản xuất kinh doanh chinh của doanh nghiệp,\nnếu phat sinh lỗ chenh lệch tỷ gia tinh vao chi phi tai chinh, nếu phat sinh\nlai chenh lệch tỷ gia tinh vao thu nhập khac khi xac định thu nhập chịu thuế.\n\n\\- Lai chenh lệch tỷ gia do đanh gia lại cac khoản nợ phải trả bằng ngoại tệ\ncuối năm tai chinh được bu trừ với lỗ chenh lệch tỷ gia do đanh gia lại cac\nkhoản nợ phải trả bằng ngoại tệ cuối năm tai chinh.\n\n\\+ Sau khi bu trừ lai hoặc lỗ chenh lệch tỷ gia lien quan trực tiếp đến doanh\nthu, chi phi của hoạt động sản xuất kinh doanh chinh của doanh nghiệp được\ntinh vao thu nhập hoặc chi phi của hoạt động sản xuất kinh doanh chinh của\ndoanh nghiệp.\n\n\\+ Lai hoặc lỗ chenh lệch tỷ gia khong lien quan trực tiếp đến doanh thu, chi\nphi của hoạt động sản xuất kinh doanh chinh của doanh nghiệp được tinh vao thu\nnhập khac hoặc chi phi tai chinh khi xac định thu nhập chịu thuế.\n\nĐối với khoản nợ phải thu va khoản cho vay co gốc ngoại tệ phat sinh trong kỳ,\nchenh lệch tỷ gia hối đoai được tinh vao chi phi được trừ hoặc thu nhập la\nkhoản chenh lệch giữa tỷ gia tại thời điểm phat sinh thu hồi nợ hoặc thu hồi\nkhoản cho vay với tỷ gia tại thời điểm ghi nhận khoản nợ phải thu hoặc khoản\ncho vay ban đầu.\n\n**_L ưu ý: _**_C ac khoản chenh lệch tỷ gia neu tren khong bao gồm chenh lệch\ntỷ gia hối đoai do đanh gia lại số dư cuối năm la: tiền mặt, tiền gửi, tiền\nđang chuyển, cac khoản nợ phải thu co gốc ngoại tệ\"._\n\n## **C ơ quan nao chịu trach nhiệm cong bố tỷ gia hối đoai ở Việt Nam?**\n\nTheo khoản 14 Điều 2 [Nghị định 102/2022/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk)quy\nđịnh về nhiệm vụ va quyền hạn như sau:\n\n> **Nhi ệm vụ va quyền hạn**\n\n> [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-nha-nuoc-viet-nam) thực hiện cac nhiệm vụ, quyền hạn quy định\n> tại Luật Ngan hang Nha nước Việt Nam, Nghị định số 123/2016/NĐ-CP ngay 01\n> thang 9 năm 2016 của Chinh phủ quy định chức năng, nhiệm vụ, quyền hạn va cơ\n> cấu tổ chức của bộ, cơ quan ngang bộ, Nghị định số 101/2020/NĐ-CP ngay 28\n> thang 8 năm 2020 của Chinh phủ sửa đổi, bổ sung một số điều của Nghị định số\n> 123/2016/NĐ-CP va những nhiệm vụ, quyền hạn cụ thể sau:\n\n> ...\n\n> 14\\. Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh\n> doanh vang:\n\n> ...\n\n> c) Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\n> hanh tỷ gia hối đoai;\n\n> ...\n\nBen cạnh đo, theo khoản 2 Điều 13[ Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNdzWk)quy\nđịnh như sau:\n\n> **T ỷ gia hối đoai**\n\n> 1\\. Tỷ gia hối đoai của đồng Việt Nam được hinh thanh tren cơ sở cung cầu\n> ngoại tệ tren thị trường co sự điều tiết của Nha nước.\n\n> 2\\. Ngan hang Nha nước cong bố tỷ gia hối đoai, quyết định chế độ tỷ gia, cơ\n> chế điều hanh tỷ gia.\n\nNhư vậy, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) Việt Nam la cơ quan chịu trach nhiệm\ncong bố tỷ gia hối đoai, đồng thời quyết định chế độ tỷ gia hối đoai, cơ chế\nđiều hanh tỷ gia hối đoai theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 15}}