{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/393A9-hd-noi-dung-danh-gia-va-yeu-cau-doi-voi-san-pham-cua-nhiem-vu-khoa-hoc-va-cong-nghe-cap-bo-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**N ội dung đanh gia va yeu cầu đối với sản phẩm của nhiệm vụ khoa học va cong\nnghệ cấp Bộ thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Ánh Hồng, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Nội dung đanh gia va yeu\ncầu đối với sản phẩm của nhiệm vụ khoa học va cong nghệ cấp Bộ thuộc trach\nnhiệm quản lý của Ngan hang Nha nước được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin\nchan thanh cảm ơn. **\n\nTheo quy định tại Khoản 4 Điều 26 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Đanh gia về bao cao tổng hợp: Đanh gia tinh đầy đủ, ro rang, xac thực va\nlogic của bao cao tổng hợp va tai liệu cần thiết kem theo (cac tai liệu thiết\nkế, tai liệu cong nghệ, sản phẩm trung gian, tai liệu được trich dẫn);\n\nb) Đanh gia về sản phẩm của nhiệm vụ so với đặt hang, bao gồm: Số lượng, khối\nlượng sản phẩm; chất lượng sản phẩm; chủng loại sản phẩm; tinh năng, thong số\nkỹ thuật của sản phẩm;\n\nc) Yeu cầu cần đạt đối với bao cao tổng hợp:\n\n(i) Tổng quan được cac kết quả nghien cứu đa co lien quan đến nhiệm vụ;\n\n(ii) Số liệu, tư liệu co tinh đại diện, độ tin cậy, xac thực, cập nhật;\n\n(iii) Nội dung bao cao la toan bộ kết quả nghien cứu của nhiệm vụ được trinh\nbay theo kết cấu hệ thống va logic khoa học, với cac luận cứ khoa học co cơ sở\nlý luận va thực tiễn cụ thể giải đap những vấn đề nghien cứu đặt ra, phản anh\ntrung thực kết quả nhiệm vụ phu hợp với thong lệ chung trong hoạt động nghien\ncứu khoa học;\n\n(iv) Kết cấu nội dung, văn phong khoa học phu hợp;\n\nd) Yeu cầu đối với sản phẩm của nhiệm vụ cấp Bộ\n\nNgoai cac yeu cầu ghi trong Hợp đồng, thuyết minh nhiệm vụ, sản phẩm của nhiệm\nvụ cấp Bộ cần phải đap ứng được cac yeu cầu sau:\n\n(i) Đối với sản phẩm la nguyen lý ứng dụng; phương phap; tieu chuẩn; quy\nchuẩn; quy định kỹ thuật; phần mềm may tinh; bản vẽ thiết kế; quy trinh cong\nnghệ; sơ đồ, bản đồ; số liệu, cơ sở dữ liệu; bao cao phan tich; tai liệu dự\nbao (phương phap, quy trinh, mo hinh,...); đề an, quy hoạch; luận chứng kinh\ntế \\- kỹ thuật, bao cao nghien cứu khả thi va cac sản phẩm tương tự khac cần\nđược thẩm định bởi Hội đồng khoa học chuyen nganh hoặc tổ chuyen gia do tổ\nchức chủ tri thanh lập;\n\n(ii) Đối với sản phẩm la kết quả tham gia đao tạo sau đại học, giải phap hữu\nich, sang chế, cong bố, xuất bản va cac sản phẩm tương tự khac cần co văn bản\nxac nhận.\n\nTren đay la nội dung tư vấn về Nội dung đanh gia va yeu cầu đối với sản phẩm\ncủa nhiệm vụ khoa học va cong nghệ cấp Bộ thuộc trach nhiệm quản lý của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}