{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A20B8-hd-mau-c608kb-phieu-chuyen-khoan-theo-thong-tu-19-cap-nhat-moi-nhat-2024.html", "md": "**M ẫu C6-08/KB phiếu chuyển khoản theo Thong tư 19 cập nhật mới nhất 2024 la\nmẫu nao? Từ 1/7/2024, người dan chuyển khoản nhầm thi co quyền yeu cầu ngan\nhang phong tỏa tai khoản người nhận khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu C6-08/KB phiếu chuyển khoản theo Thong tư 19 cập nhật mới nhất 2024?**\n  * **T ừ 1/7/2024, người dan chuyển khoản nhầm thi co quyền yeu cầu ngan hang phong tỏa tai khoản người nhận khong?**\n  * **Vi ệc chấm dứt phong tỏa tai khoản thanh toan được thực hiện khi nao?**\n\n## **M ẫu C6-08/KB phiếu chuyển khoản theo Thong tư 19 cập nhật mới nhất\n2024?**\n\nPhiếu chuyển khoản la Mẫu số C6-08/KB ban hanh kem theo [Thong tư 19/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRd09UY3Tk&mode=),\nphiếu chuyển khoản co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/13062024/phieu-\nchuyen-khoan.png)\n\nTải Mẫu C6-08/KB phiếu chuyển khoản theo Thong tư 19 cập nhật mới nhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/13062024/M%E1%BA%ABu%20s%E1%BB%91%20C6-08_KB.docx)\n\n![Mẫu C6-08/KB phiếu chuyển khoản theo Thông tư 19 cập nhật mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/13062024/chuyen-\nkho%E1%BA%A3n.jpg)\n\n _M ẫu C6-08/KB phiếu chuyển khoản theo Thong tư 19 cập nhật mới nhất 2024?\n(Hinh từ Internet)_\n\n## **T ừ 1/7/2024, người dan chuyển khoản nhầm thi co quyền yeu cầu ngan hang\nphong tỏa tai khoản người nhận khong?**\n\nTại khoản 1 Điều 11[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\n(co hiệu lực từ ngay 01/7/2024), tai khoản thanh toan của khach hang bị phong\ntỏa một phần hoặc toan bộ số dư tren tai khoản thanh toan trong cac trường hợp\nsau:\n\n> **Đ iều 11. Phong tỏa tai khoản thanh toan**\n\n> 1\\. Tai khoản thanh toan bị phong tỏa một phần hoặc toan bộ số dư tren tai\n> khoản thanh toan trong cac trường hợp sau:\n\n> a) Theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng\n> dịch vụ thanh toan hoặc theo yeu cầu của chủ tai khoản;\n\n> b) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền\n> theo quy định của phap luật;\n\n> c) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot\n> khi ghi Co nhầm vao tai khoản thanh toan của khach hang hoặc thực hiện theo\n> yeu cầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển\n> tiền do co nhầm lẫn, sai sot so với lệnh thanh toan của ben chuyển tiền sau\n> khi ghi Co vao tai khoản thanh toan của khach hang. Số tiền bị phong tỏa\n> tren tai khoản thanh toan khong được vượt qua số tiền bị nhầm lẫn, sai sot;\n\n> d) Khi co yeu cầu phong tỏa của một trong cac chủ tai khoản thanh toan chung\n> trừ trường hợp co thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch\n> vụ thanh toan va cac chủ tai khoản thanh toan chung.\n\n> ...\n\nTheo đo, co thể thấy, việc phong tỏa một phần hoặc toan bộ số tiền trong tai\nkhoản ngan hang chỉ được thực hiện trong trường hợp co nhầm lẫn, sai sot trong\ngiao dịch chuyển tiền do phia ngan hang thực hiện. Điều nay co nghĩa la:\n\nNgan hang đa chuyển sai thong tin tai khoản thụ hưởng hoặc số tiền so với lệnh\nthanh toan của khach hang va lỗi hoan toan thuộc về phia ngan hang chuyển\ntiền. Đồng thời, việc yeu cầu hoan trả lại tiền chuyển nhầm cũng chỉ được thực\nhiện bởi ngan hang chuyển tiền.\n\nNhư vậy, người dan chuyển nhầm tiền thi khong co quyền yeu cầu ngan hang thanh\ntoan phong tỏa tai khoản người nhận.\n\n## **Vi ệc chấm dứt phong tỏa tai khoản thanh toan được thực hiện khi nao?**\n\nCăn cứ khoản 2 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\n(co hiệu lực từ ngay 01/7/2024) quy định về phong tỏa tai khoản thanh toan như\nsau:\n\n> **Đ iều 11. Phong tỏa tai khoản thanh toan**\n\n> 1\\. Tai khoản thanh toan bị phong tỏa một phần hoặc toan bộ số dư tren tai\n> khoản thanh toan trong cac trường hợp sau:\n\n> a) Theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng\n> dịch vụ thanh toan hoặc theo yeu cầu của chủ tai khoản;\n\n> b) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền\n> theo quy định của phap luật;\n\n> c) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot\n> khi ghi Co nhầm vao tai khoản thanh toan của khach hang hoặc thực hiện theo\n> yeu cầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển\n> tiền do co nhầm lẫn, sai sot so với lệnh thanh toan của ben chuyển tiền sau\n> khi ghi Co vao tai khoản thanh toan của khach hang. Số tiền bị phong tỏa\n> tren tai khoản thanh toan khong được vượt qua số tiền bị nhầm lẫn, sai sot;\n\n> d) Khi co yeu cầu phong tỏa của một trong cac chủ tai khoản thanh toan chung\n> trừ trường hợp co thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch\n> vụ thanh toan va cac chủ tai khoản thanh toan chung.\n\n> **2\\. Vi ệc chấm dứt phong tỏa tai khoản thanh toan được thực hiện:**\n\n> a) Theo thỏa thuận bằng văn bản giữa chủ tai khoản thanh toan va tổ chức\n> cung ứng dịch vụ thanh toan;\n\n> b) Khi co quyết định chấm dứt phong tỏa của cơ quan co thẩm quyền theo quy\n> định của phap luật;\n\n> c) Đa xử lý xong sai sot, nhầm lẫn trong thanh toan chuyển tiền quy định tại\n> điểm c khoản 1 Điều nay;\n\n> d) Khi co yeu cầu chấm dứt phong tỏa của tất cả cac chủ tai khoản thanh toan\n> chung hoặc theo thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\n> thanh toan va cac chủ tai khoản thanh toan chung.\n\n> 3\\. Tổ chức cung ứng dịch vụ thanh toan, chủ tai khoản thanh toan va cơ quan\n> co thẩm quyền nếu thực hiện hoặc yeu cầu thực hiện phong tỏa tai khoản thanh\n> toan trai phap luật gay thiệt hại cho chủ tai khoản thanh toan thi chịu\n> trach nhiệm bồi thường theo quy định của phap luật.\n\nTheo đo, việc chấm dứt phong tỏa tai khoản thanh toan được thực hiện:\n\n\\- Theo thỏa thuận bằng văn bản giữa chủ tai khoản thanh toan va tổ chức cung\nứng dịch vụ thanh toan;\n\n\\- Khi co quyết định chấm dứt phong tỏa của cơ quan co thẩm quyền theo quy\nđịnh của phap luật;\n\n\\- Đa xử lý xong sai sot, nhầm lẫn trong thanh toan chuyển tiền quy định tại\nđiểm c khoản 1 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\n\n\\- Khi co yeu cầu chấm dứt phong tỏa của tất cả cac chủ tai khoản thanh toan\nchung hoặc theo thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n", "extras": {"page": 6}}