{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F44-hd-su-dung-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-hop-tac-xa.html", "md": "**Ho ạt động sử dụng giấy phep thanh lập va hoạt động ngan hang hợp tac xa\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Trần Đức\nThắng. Toi đang tim hiểu cac quy định lien quan đến hoạt động cấp Giấy phep,\ntổ chức va hoạt động, quyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi\nco thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo\nquy định phap luật hiện hanh thi hoạt động sử dụng giấy phep thanh lập va hoạt\nđộng ngan hang hợp tac xa được quy định ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký\nLuật. Xin cảm ơn ! Trần Đức Thắng (thang*****@gmail.com) **\n\nTheo quy định tại Điều 20 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hoạt động sử dụng\ngiấy phep thanh lập va hoạt động ngan hang hợp tac xa được quy định cụ thể như\nsau:\n\n\\- Ngan hang hợp tac xa được cấp Giấy phep phải sử dụng đung ten va hoạt động\nđung nội dung quy định trong Giấy phep, khong được tiến hanh bất kỳ hoạt động\nkinh doanh nao ngoai cac hoạt động ngan hang, hoạt động kinh doanh khac ghi\ntrong Giấy phep được Ngan hang Nha nước cấp.\n\n\\- Ngan hang hợp tac xa khong được tẩy xoa, mua, ban, chuyển nhượng, cho thue,\ncho mượn Giấy phep.\n\n\\- Trường hợp Giấy phep bị mất, bị rach, bị chay hoặc bị hủy dưới hinh thức\nkhac, ngan hang hợp tac xa phải co văn bản neu ro lý do gửi trực tiếp hoặc\nbằng đường bưu điện về Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan\nhang) đề nghị Ngan hang Nha nước xem xet cấp bản sao Giấy phep từ sổ gốc theo\nquy định của phap luật. Trong thời hạn 02 (hai) ngay kể từ ngay nhận được văn\nbản đề nghị, Ngan hang Nha nước xem xet, cấp bản sao từ bản gốc cho ngan hang\nhợp tac xa.\n\nTren đay la nội dung tư vấn về hoạt động sử dụng giấy phep thanh lập va hoạt\nđộng ngan hang hợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 321}}