{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B88B-hd-trach-nhiem-cua-hoi-dong-xu-ly-rui-ro-tin-dung-trong-hoat-dong-ngan-hang.html", "md": "**Tr ach nhiệm của Hội đồng xử lý rủi ro tin dụng trong hoạt động ngan hang\ngồm những gi? Xin chao Ban bien tập, toi la Ngọc Hải hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về phong, chống nhiễm HIV/AIDS.\nToi co một số thắc mắc về vấn đề nay mong được Ban bien giải đap giup. Vậy Ban\nbien tập cho toi hỏi trach nhiệm của Hội đồng xử lý rủi ro tin dụng trong hoạt\nđộng ngan hang gồm những gi? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nTrach nhiệm của Hội đồng xử lý rủi ro tin dụng trong hoạt động ngan hang được\nquy định tại Khoản 2 Điều 15 Thong tư 02/2013/TT-NHNN quy định về phan loại\ntai sản co, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng\ndự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\nTrach nhiệm của Hội đồng xử lý rủi ro:\n\nCăn cứ quy định nội bộ về phan loại nợ va cam kết ngoại bảng, trich lập dự\nphong, sử dụng dự phong để xử lý rủi ro, Hội đồng xử lý rủi ro co trach nhiệm:\n\na) Phe duyệt bao cao tổng hợp toan hệ thống về kết quả thu hồi nợ đa sử dụng\ndự phong để xử lý rủi ro, bao gồm kết quả xử lý tai sản bảo đảm va xac định ro\ncơ sở của việc phe duyệt;\n\nb) Quyết định hoặc phe duyệt việc phan loại nợ, cam kết ngoại bảng, trich lập\ndự phong, sử dụng dự phong để xử lý rủi ro trong toan hệ thống;\n\nc) Quyết định hoặc phe duyệt cac biện phap thu hồi nợ đa được sử dụng dự phong\nđể xử lý trong toan hệ thống, bao gồm cả việc xử lý tai sản bảo đảm.\n\nTren đay la tư vấn về trach nhiệm của Hội đồng xử lý rủi ro tin dụng trong\nhoạt động ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong\ntư 02/2013/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 196}}