{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B2C9-hd-doi-chieu-ket-qua-thanh-toan-trong-thanh-toan-lien-ngan-hang.html", "md": "** Đối chiếu kết quả thanh toan trong thanh toan lien ngan hang. Chao Ban bien\ntập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi,\nphap luật hiện hanh quy định về Đối chiếu kết quả thanh toan trong thanh toan\nlien ngan hang như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký\nLuật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 13 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐối chiếu kết quả thanh toan:\n\na) Việc đối chiếu kết quả thanh toan được thực hiện hang ngay vao thời điểm Hệ\nthống TTLNH hoan tất cong việc xử lý cuối ngay;\n\nb) Số liệu đa quyết toan trong ngay tại Trung tam Xử lý Quốc gia la căn cứ gốc\nđể đối chiếu kết quả thanh toan;\n\nc) Toan bộ Lệnh thanh toan phat sinh phải được đối chiếu khớp đung giữa số\nliệu tại Trung tam Xử lý Quốc gia va cac thanh vien, đơn vị thanh vien ngay\ntrong ngay, trừ trường hợp xảy ra sự cố kỹ thuật, truyền thong dẫn đến việc\nđối chiếu tại thanh vien, đơn vị thanh vien khong thể hoan thanh trong ngay;\n\nd) Việc đối chiếu Lệnh thanh toan được thực hiện cho từng ngay rieng biệt.\nTrong trường hợp co sự cố khong thể hoan thanh trong ngay theo quy định, thi\nviệc đối chiếu được phep keo dai sang ngay lam việc kế tiếp sau khi sự cố được\nkhắc phục. Tuy nhien, việc đối chiếu du thực hiện vao ngay kế tiếp nhưng vẫn\nphải phản anh theo ngay phat sinh Lệnh thanh toan;\n\nđ) Trung tam Xử lý Quốc gia tự động tạo dữ liệu đối chiếu cuối ngay cho cac\nthanh vien, đơn vị thanh vien thực hiện đối chiếu;\n\ne) Cac thanh vien, đơn vị thanh vien nhận số liệu va đối chiếu với số liệu\nLệnh thanh toan thực gửi va nhận trong ngay theo hướng dẫn tại Khoản 2 Điều 37\nThong tư nay.\n\nTrong trường hợp phat sinh sai sot, cac thanh vien, đơn vị thanh vien phải\nthong bao va phối hợp với đơn vị vận hanh Hệ thống TTLNH để xử lý.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Đối chiếu kết quả thanh\ntoan trong thanh toan lien ngan hang. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}