{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A104B-hd-doanh-nghiep-co-phai-ke-khai-loai-hinh-doanh-nghiep-khi-mo-tai-khoan-ngan-hang-khong.html", "md": "**Cho em h ỏi với: Doanh nghiệp co phải ke khai loại hinh doanh nghiệp khi mở\ntai khoản ngan hang khong vậy? Mong được giải đap. Cau hỏi của bạn Hung đến từ\nTPHCM. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Doanh nghi ệp co phải ke khai loại hinh doanh nghiệp khi mở tai khoản ngan hang khong?**\n  * **Tr ường hợp nao được coi la ten gay nhầm lẫn với ten của doanh nghiệp đa đăng ký?**\n  * **N ội dung nao cần phải thong bao khi thay đổi nội dung đăng ký doanh nghiệp?**\n\n## **Doanh nghi ệp co phải ke khai loại hinh doanh nghiệp khi mở tai khoản\nngan hang khong?**\n\nCăn cứ theo điểm a khoản 2 Điều 13 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNdzWk)\nquy định như sau:\n\n> **Đ iều 13. Giấy đề nghị mở tai khoản thanh toan**\n\n> ...\n\n> **2\\. Gi ấy đề nghị mở tai khoản thanh toan của tổ chức phải co đủ những nội\n> dung chủ yếu sau:**\n\n> **a) T en giao dịch đầy đủ va viết tắt; địa chỉ đặt trụ sở chinh, địa chỉ\n> giao dịch, số điện thoại, số fax; lĩnh vực hoạt động, kinh doanh;**\n\n> b) Thong tin về người đại diện hợp phap đăng ký lam chủ tai khoản thanh toan\n> của tổ chức theo quy định tại điểm a khoản 1 Điều nay;\n\n> c) Thong tin về kế toan trưởng hoặc người phụ trach kế toan (đối với trường\n> hợp tổ chức mở tai khoản thuộc đối tượng phải bố tri kế toan trưởng theo quy\n> định của phap luật) theo quy định tại điểm a khoản 1 Điều nay;\n\n> d) Mẫu chữ ký của chủ tai khoản, kế toan trưởng hoặc người phụ trach kế toan\n> (đối với trường hợp tổ chức mở tai khoản thuộc đối tượng, phải bố tri kế\n> toan trưởng theo quy định của phap luật) va mẫu dấu (nếu co) tren chứng từ\n> giao dịch với ngan hang, chi nhanh ngan hang nước ngoai;\n\n> đ) Chữ ký, họ ten của người đại diện hợp phap va đong dấu (nếu co) của tổ\n> chức mở tai khoản.\n\n> ...\n\nCăn cứ theo khoản 1 Điều 37 [Luật Doanh nghiệp 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=09dsbGRWOHpOdzWk)quy\nđịnh như sau:\n\n> **Đ iều 37. Ten doanh nghiệp**\n\n> **1\\. T en tiếng Việt của doanh nghiệp bao gồm hai thanh tố theo thứ tự sau\n> đay:**\n\n> a) Loại hinh doanh nghiệp;\n\n> b) Ten rieng.\n\n> ...\n\nTheo đo, khi mở tai khoản ngan hang, một trong những nội dung bắt buộc doanh\nnghiệp phải cung cấp đo la ten giao dịch đầy đủ va viết tắt. Trong khi đo, ten\ndoanh nghiệp đa bao gồm cả loại hinh doanh nghiệp.\n\nDo đo, doanh nghiệp cần phải ke khai loại hinh doanh nghiệp khi mở tai khoản\nngan hang.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/doanh-\nnghiep.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11052024/doanh-\nnghiep.jpg)\n\n_Doanh nghi ệp co phải ke khai loại hinh doanh nghiệp khi mở tai khoản ngan\nhang khong? (Hinh từ Internet)_\n\n## **Tr ường hợp nao được coi la ten gay nhầm lẫn với ten của doanh nghiệp đa\nđăng ký?**\n\nCăn cứ theo khoản 2 Điều 41[ Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=09dsbGRWODBNUTWk),\ncac trường hợp được coi la ten gay nhầm lẫn với ten của doanh nghiệp đa đăng\nký la:\n\n\\- Ten tiếng Việt của doanh nghiệp đề nghị đăng ký được đọc giống ten doanh\nnghiệp đa đăng ký.\n\n\\- Ten viết tắt của doanh nghiệp đề nghị đăng ký trung với ten viết tắt của\ndoanh nghiệp đa đăng ký.\n\n\\- Ten bằng tiếng nước ngoai của doanh nghiệp đề nghị đăng ký trung với ten\nbằng tiếng nước ngoai của doanh nghiệp đa đăng ký.\n\n\\- Ten rieng của doanh nghiệp đề nghị đăng ký chỉ khac với ten rieng của doanh\nnghiệp cung loại đa đăng ký bởi một số tự nhien, một số thứ tự hoặc một chữ\ncai trong bảng chữ cai tiếng Việt, chữ F, J, Z, W được viết liền hoặc cach\nngay sau ten rieng của doanh nghiệp đo.\n\n\\- Ten rieng của doanh nghiệp đề nghị đăng ký chỉ khac với ten rieng của doanh\nnghiệp cung loại đa đăng ký bởi một ký hiệu \"&\" hoặc \"va\", \".\", \",\", \"+\", \"-\",\n\"_\";\n\n\\- Ten rieng của doanh nghiệp đề nghị đăng ký chỉ khac với ten rieng của doanh\nnghiệp cung loại đa đăng ký bởi từ \"tan\" ngay trước hoặc từ \"mới\" được viết\nliền hoặc cach ngay sau hoặc trước ten rieng của doanh nghiệp đa đăng ký.\n\n\\- Ten rieng của doanh nghiệp đề nghị đăng ký chỉ khac với ten rieng của doanh\nnghiệp cung loại đa đăng ký bởi một cụm từ \"miền Bắc\", \"miền Nam\", \"miền\nTrung\", \"miền Tay\", \"miền Đong\".\n\n\\- Ten rieng của doanh nghiệp trung với ten rieng của doanh nghiệp đa đăng ký.\n\n## **N ội dung nao cần phải thong bao khi thay đổi nội dung đăng ký doanh\nnghiệp?**\n\nCăn cứ theo khoản 1 Điều 31 [Luật Doanh nghiệp\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJM016QXTk&mode=09dsbGRWOHpNUTWk)\nquy định như sau:\n\n> **Đ iều 31. Thong bao thay đổi nội dung đăng ký doanh nghiệp**\n\n> 1\\. Doanh nghiệp phải thong bao với Cơ quan đăng ký kinh doanh khi thay đổi\n> một trong những nội dung sau đay:\n\n> a) Nganh, nghề kinh doanh;\n\n> b) Cổ đong sang lập va cổ đong la nha đầu tư nước ngoai đối với cong ty cổ\n> phần, trừ trường hợp đối với cong ty niem yết;\n\n> c) Nội dung khac trong hồ sơ đăng ký doanh nghiệp.\n\n> 2\\. Doanh nghiệp chịu trach nhiệm thong bao thay đổi nội dung đăng ký doanh\n> nghiệp trong thời hạn 10 ngay kể từ ngay co thay đổi.\n\n> 3\\. Cong ty cổ phần phải thong bao bằng văn bản đến Cơ quan đăng ký kinh\n> doanh nơi cong ty đặt trụ sở chinh trong thời hạn 10 ngay kể từ ngay co thay\n> đổi đối với cổ đong la nha đầu tư nước ngoai được đăng ký trong sổ đăng ký\n> cổ đong của cong ty. Thong bao phải bao gồm cac nội dung sau đay:\n\n> a) Ten, ma số doanh nghiệp, địa chỉ trụ sở chinh;\n\n> ...\n\nTheo quy định nay, doanh nghiệp phải thong bao với Cơ quan đăng ký kinh doanh\nkhi thay đổi những nội dung dưới đay:\n\n\\- Nganh, nghề kinh doanh.\n\n\\- Cổ đong sang lập va cổ đong la nha đầu tư nước ngoai đối với cong ty cổ\nphần, trừ trường hợp đối với cong ty niem yết.\n\n\\- Nội dung khac trong hồ sơ đăng ký doanh nghiệp.\n\nTran trọng!\n\n", "extras": {"page": 10}}