{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44D8D-hd-phoi-hop-trong-cho-vay-co-bao-lanh-cua-quy-bao-lanh-tin-dung.html", "md": "**Doanh nghi ệp của toi thuộc nhom doanh nghiệp vừa va nhỏ trong hoạt động sản\nxuất vật liệu xay dựng tai chế. Theo toi được biết nha nước co những chinh\nsach hỗ trợ cho vay, bảo lanh đối với cac tổ chức tin dụng. Anh chị cho toi\nhỏi theo quy định mới hiện nay thi việc phối hợp trong cho vay co bảo lanh của\nQuỹ bảo lanh tin dụng được quy định như thế nao? **\n\nTại Điều 3 Thong tư 45/2018/TT-NHNN, co hiệu lực ngay 12/02/2019, quy định\nphối hợp trong cho vay co bảo lanh của Quỹ bảo lanh tin dụng như sau:\n\n\\- Trường hợp Quỹ bảo lanh tin dụng nhận tai sản bảo đảm cho hoạt động bảo\nlanh, ben cho vay, Quỹ bảo lanh tin dụng, ben co tai sản bảo đảm va cac ben\nlien quan (nếu co) thỏa thuận bằng văn bản để đảm bảo ben cho vay co quyền\ntiếp nhận va xử lý tai sản bảo đảm cho hoạt động bảo lanh trong trường hợp Quỹ\nbảo lanh tin dụng khong thực hiện nghĩa vụ bảo lanh theo quy định tại Nghị\nđịnh số 34/2018/NĐ-CP , Thong tư nay va cac quy định của phap luật co lien\nquan.\n\n\\- Trước khi thực hiện cho vay co bảo lanh của Quỹ bảo lanh tin dụng, ben cho\nvay va Quỹ bảo lanh tin dụng:\n\n\\+ Căn cứ cac quy định nội bộ của ben cho vay va phương thức tổ chức điều hanh\nhoạt động của Quỹ bảo lanh tin dụng quy định tại Điều 14 Nghị định số\n34/2018/NĐ-CP, thực hiện ký thỏa thuận khung hoặc thỏa thuận từng lần về việc\nphối hợp cho vay co bảo lanh của Quỹ bảo lanh tin dụng (gọi tắt la thỏa thuận\nphối hợp) để thống nhất cac nội dung trong qua trinh thực hiện bảo lanh, cho\nvay va la cơ sở để thực hiện quyền, nghĩa vụ của cac ben khi phat sinh;\n\n\\+ Trường hợp cac ben co nhu cầu sửa đổi, bổ sung thỏa thuận phối hợp đa ký\nkết thi việc sửa đổi, bổ sung phải được thực hiện bằng văn bản va la một bộ\nphận khong tach rời của văn bản thỏa thuận phối hợp.\n\nTren đay la quy định về phối hợp trong cho vay co bảo lanh của Quỹ bảo lanh\ntin dụng.\n\nTran trọng!\n\n", "extras": {"page": 142}}