{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34852-hd-thu-tuc-ho-so-dieu-kien-nang-cap-phong-giao-dich-buu-dien-thanh-phong-giao-dich.html", "md": "**Th ủ tục, hồ sơ, điều kiện nang cấp phong giao dịch bưu điện thanh phong\ngiao dịch được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Ngọc\nKiều Nhung, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động tổ chức va hoạt động của phong giao dịch bưu điện. Toi co thắc\nmắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thủ tục, hồ sơ, điều kiện\nnang cấp phong giao dịch bưu điện thanh phong giao dịch được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Ngọc Kiều Nhung\n(kieunhung*****@gmail.com) **\n\nTheo quy định tại Điều 11 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi thủ tục,\nhồ sơ, điều kiện nang cấp phong giao dịch bưu điện thanh phong giao dịch được\nquy định cụ thể như sau:\n\n\\- Ngan hang thương mại cổ phần Bưu điện Lien Việt được nang cấp 01 (một)\nphong giao dịch bưu điện đa thanh lập va hoạt động trước ngay Thong tư nay co\nhiệu lực thi hanh thanh phong giao dịch tại mỗi địa ban quận, huyện, thị xa,\nthanh phố trực thuộc tỉnh, thanh phố trực thuộc Trung ương nơi Ngan hang\nthương mại cổ phần Bưu điện Lien Việt chưa co phong giao dịch. Hồ sơ, Điều\nkiện, trinh tự, thủ tục nang cấp cac phong giao dịch bưu điện nay thực hiện\ntheo quy định hiện hanh về việc thanh lập phong giao dịch của ngan hang thương\nmại, ngoại trừ Điều kiện về số lượng phong giao dịch được phep thanh lập.\n\n\\- Trường hợp nang cấp phong giao dịch bưu điện thanh phong giao dịch ngoai\nquy định tại Khoản 1 Điều 11 Thong tư 43/2015/TT-NHNN, hồ sơ, Điều kiện, trinh\ntự, thủ tục nang cấp phong giao dịch bưu điện thanh phong giao dịch thực hiện\ntheo quy định hiện hanh về việc thanh lập phong giao dịch của ngan hang thương\nmại.\n\n\\- Tại phong giao dịch được nang cấp từ phong giao dịch bưu điện, Ngan hang\nthương mại cổ phần Bưu điện Lien Việt co thể tiếp tục sử dụng nhan sự của Bưu\ncục hoặc Điểm bưu điện văn hoa xa (nếu xet thấy phu hợp) để thực hiện cac dịch\nvụ ngan hang hạn chế đa được phep; đối với cac dịch vụ ngan hang con lại, phải\nsử dụng nhan sự của Ngan hang thương mại cổ phần Bưu điện Lien Việt theo đung\nquy định của phap luật hiện hanh.\n\nTren đay la nội dung tư vấn về thủ tục, hồ sơ, điều kiện nang cấp phong giao\ndịch bưu điện thanh phong giao dịch. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 282}}