{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F30-hd-nguon-von-ngan-han-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ngu ồn vốn ngắn hạn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Đỗ Ngọc Tuấn, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến giới hạn, tỷ\nlệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai. Cho toi hỏi, nguồn vốn ngắn hạn của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\ncảm ơn! Đỗ Ngọc Tuấn (ngoctuan*****@gmail.com) **\n\nTheo quy định tại Khoản 4 Điều 17 Thong tư 36/2014/TT-NHNN được sửa đổi bởi\nKhoản 16 Điều 1 Thong tư 06/2016/TT-NHNN thi nguồn vốn ngắn hạn của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\nNguồn vốn ngắn hạn bao gồm số dư cac khoản sau đay co thời hạn con lại đến 01\n(một) năm (bao gồm cả cac khoản tiền gửi khong kỳ hạn):\n\n\\- Tiền gửi của tổ chức trong nước va nước ngoai, trừ cac khoản sau đay:\n\n\\+ Tiền gửi cac loại của Kho bạc Nha nước;\n\n\\+ Tiền gửi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt\nNam;\n\n\\+ Tiền ký quỹ va tiền gửi vốn chuyen dung của khach hang.\n\n\\- Tiền vay cac tổ chức tai chinh ở trong nước va nước ngoai (trừ tiền vay của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam);\n\n\\- Tiền gửi của ca nhan, trừ tiền ký quỹ va tiền gửi vốn chuyen dung;\n\n\\- Tiền huy động từ phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\nphiếu;\n\n\\- Tiền gửi, tiền vay tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\ntại Việt Nam đối với trường hợp tổ chức tin dụng phi ngan hang;\n\n\\- Tiền gửi của quỹ tin dụng nhan dan đối với trường hợp ngan hang hợp tac xa.\n\nTren đay la nội dung tư vấn về nguồn vốn ngắn hạn của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}