{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D13-hd-che-do-ke-toan-kiem-toan-bao-cao-va-cong-khai-tai-chinh-cua-quy-tin-dung-nhan-dan.html", "md": "**Ch ế độ kế toan, kiểm toan, bao cao va cong khai tai chinh của quỹ tin dụng\nnhan dan được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la\nToan Thắng. Toi đang tim hiểu cac quy định lien quan đến quỹ tin dụng nhan dan\nđể phục vụ nhu cầu ca nhan. Trong qua trinh tim hiểu, toi co một thắc mắc cần\nBan bien tập Thư Ký Luật giải đap giup cho toi. Cho toi hỏi, chế độ kế toan,\nkiểm toan, bao cao va cong khai tai chinh của quỹ tin dụng nhan dan được thực\nhiện ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Toan Thắng\n(thang*****@gmail.com) **\n\nChế độ kế toan, kiểm toan, bao cao va cong khai tai chinh của quỹ tin dụng\nnhan dan được quy định tại Điều 9 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai\nchinh đối với quỹ tin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể\nla:\n\n1\\. Quỹ tin dụng nhan dan thực hiện chế độ kế toan theo quy định của phap\nluật, ghi chep đầy đủ chứng từ ban đầu, cập nhật sổ kế toan va phản anh đầy\nđủ, kịp thời, trung thực, chinh xac, khach quan cac hoạt động kinh tế, tai\nchinh.\n\n2\\. Năm tai chinh của quỹ tin dụng nhan dan bắt đầu từ ngay 01 thang 01 va kết\nthuc vao ngay 31 thang 12 năm dương lịch.\n\n3\\. Quỹ tin dụng nhan dan thực hiện quyết toan tai chinh, lập va gửi bao cao\ntai chinh theo quy định tại Thong tư nay.\n\nChủ tịch Hội đồng quản trị quỹ tin dụng nhan dan chịu trach nhiệm về tinh\nchinh xac, tinh trung thực của cac bao cao nay.\n\n4\\. Nội dung bao cao tai chinh\n\na) Hệ thống bao cao tai chinh năm, bao cao tai chinh giữa nien độ va bao cao\nkế toan của ngan hang theo quy định của Ngan hang Nha nước Việt Nam về chế độ\nbao cao tai chinh đối với cac tổ chức tin dụng.\n\nb) Bao cao tinh hinh thực hiện nghĩa vụ với ngan sach nha nước (theo phụ lục\nđinh kem).\n\nc) Bao cao kết quả kiểm toan bao cao tai chinh năm theo quy định của Ngan hang\nNha nước Việt Nam về kiểm toan độc lập đối với quỹ tin dụng nhan dan.\n\nd) Bao cao đột xuất: Theo yeu cầu của cơ quan quản lý.\n\n5\\. Thời hạn gửi bao cao\n\na) Bao cao tai chinh năm: chậm nhất la 90 ngay kể từ ngay kết thuc năm tai\nchinh.\n\nQuỹ tin dụng nhan dan gửi bao cao tai chinh năm đa được kiểm toan kem theo kết\nluận của tổ chức kiểm toan độc lập (bao cao kiểm toan) ngay sau khi kết thuc\nkiểm toan.\n\nb) Bao cao tai chinh giữa nien độ: chậm nhất la ngay 30 thang đầu của quý kế\ntiếp.\n\nc) Thời hạn gửi bao cao tinh hinh thực hiện nghĩa vụ với ngan sach nha nước\nchậm nhất la 90 ngay kể từ ngay kết thuc năm tai chinh đối với bao cao năm va\nchậm nhất la ngay 30 thang đầu của quý kế tiếp đối với bao cao giữa nien độ.\n\nd) Thời hạn gửi bao cao kết quả kiểm toan bao cao tai chinh năm la ngay sau\nkhi kết thuc kiểm toan\n\n6\\. Nơi nhận bao cao\n\nSở Tai chinh va Ngan hang Nha nước Việt Nam chi nhanh tỉnh, thanh phố nơi quỹ\ntin dụng nhan dan đặt trụ sở.\n\nTren đay la nội dung tư vấn về chế độ kế toan, kiểm toan, bao cao va cong khai\ntai chinh của quỹ tin dụng nhan dan. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 337}}