{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BDC1-hd-nghia-vu-cua-tap-the-ca-nhan-trong-thi-dua-khen-thuong-nganh-ngan-hang.html", "md": "**Ngh ĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng nganh ngan hang\ngồm những gi? Xin chao Ban bien tập, toi la Thanh Lam hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về việc thi đua khen thưởng trong\nnganh ngan hang. Vậy Ban bien tập cho toi hỏi nghĩa vụ của tập thể, ca nhan\ntrong thi đua, khen thưởng nganh ngan hang gồm những gi? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nNghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng nganh ngan hang được\nquy định tại Khoản 2 Điều 35 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi\nđua, khen thưởng nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo\nđo:\n\nNghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng.\n\na) Nghiem chỉnh chấp hanh cac quy định phap luật của Nha nước, Ngan hang Nha\nnước, của cơ quan, tổ chức, đơn vị trong cong tac thi đua, khen thưởng;\n\nb) Tập thể, ca nhan được khen thưởng co nghĩa vụ bảo quản cac hiện vật khen\nthưởng, khong được cho người khac mượn để thực hiện hanh vi vi phạm phap luật;\n\nc) Từ chối nhận danh hiệu hoặc hinh thức khen thưởng khong xứng đang với thanh\ntich va khong đung tieu chuẩn, thủ tục do phap luật quy định;\n\nd) Co trach nhiệm phat hiện ca nhan co thanh tich đột xuất, gương người tốt,\nviệc tốt, điển hinh tien tiến để đề xuất khen thưởng kịp thời hoặc tố giac, tố\ncao những tập thể, ca nhan co hanh vi gian dối, vi phạm cac quy định của phap\nluật về thi đua, khen thưởng.\n\nTren đay la tư vấn về nghĩa vụ của tập thể, ca nhan trong thi đua, khen thưởng\nnganh ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}