{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B4B6-hd-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi-chiu-trach-nhiem-ve-nhung-van-de-gi.html", "md": "**T ổ chức tin dụng được phep hoạt động ngoại hối chịu trach nhiệm về những\nvấn đề gi? Sở Giao dịch co trach nhiệm gi trong giao dịch ngoại tệ? Vụ Chinh\nsach tiền tệ co trach nhiệm gi trong giao dịch ngoại tệ? Cơ quan Thanh tra,\ngiam sat ngan hang co trach nhiệm về những vấn đề gi trong giao dịch ngoại tệ?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng được phep hoạt động ngoại hối chịu trach nhiệm về những vấn đề gi?**\n  * **S ở Giao dịch co trach nhiệm gi trong giao dịch ngoại tệ?**\n  * **V ụ Chinh sach tiền tệ co trach nhiệm gi trong giao dịch ngoại tệ? **\n  * **C ơ quan Thanh tra, giam sat ngan hang co trach nhiệm về những vấn đề gi trong giao dịch ngoại tệ?**\n\n## **T ổ chức tin dụng được phep hoạt động ngoại hối chịu trach nhiệm về những\nvấn đề gi?**\n\nCăn cứ Điều 16 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhOZzWk)\nquy định tổ chức tin dụng được phep hoạt động ngoại hối co trach nhiệm như\nsau:\n\n> **T ổ chức tin dụng được phep**\n\n> 1\\. Tổ chức tin dụng được phep chịu trach nhiệm về:\n\n> a) Giao dịch do cac giao dịch vien của tổ chức tin dụng được phep thực hiện\n> thong qua cac phương tiện giao dịch đa đăng ký với Ngan hang Nha nước; tinh\n> xac thực đối với thẩm quyền của ca nhan lien quan trong cac giao dịch ngoại\n> tệ với Ngan hang Nha nước;\n\n> b) Tinh đầy đủ, chinh xac, hợp lệ va chấp hanh đung thời gian yeu cầu đối\n> với cac văn bản, hồ sơ, bao cao gửi đến Ngan hang Nha nước.\n\n> 2\\. Tổ chức tin dụng được phep chịu trach nhiệm tuan thủ cac quy định hiện\n> hanh về hoạt động trong lĩnh vực ngoại hối va phải bảo đảm:\n\n> a) Co quy trinh, hệ thống quản lý rủi ro va kiểm soat nội bộ chặt chẽ đối\n> với cac hoạt động giao dịch ngoại tệ với Ngan hang Nha nước;\n\n> b) Chấp hanh quy định về trạng thai ngoại tệ va cac quy định về đảm bảo an\n> toan khac trong hoạt động kinh doanh ngoại hối theo quy định của Ngan hang\n> Nha nước.\n\n**_T ổ chức tin dụng được phep chịu trach nhiệm về giao dịch do cac giao dịch\nvien của tổ chức tin dụng được phep thực hiện thong qua cac phương tiện giao\ndịch đa đăng ký với Ngan hang Nha nước; tinh xac thực đối với thẩm quyền của\nca nhan lien quan trong cac giao dịch ngoại tệ với Ngan hang Nha nước. Tổ chức\ntin dụng được phep chịu trach nhiệm về tinh đầy đủ, chinh xac, hợp lệ va chấp\nhanh đung thời gian yeu cầu đối với cac văn bản, hồ sơ, bao cao gửi đến Ngan\nhang Nha nước._**\n\n![Tổ chức tín dụng được phép hoạt động ngoại hối chịu trách nhiệm về những vấn\nđề?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/08-03-2023/giao-\ndich.jpg)\n\n_T ổ chức tin dụng được phep hoạt động ngoại hối chịu trach nhiệm về những vấn\nđề? (Hinh từ Internet)_\n\n## **S ở Giao dịch co trach nhiệm gi trong giao dịch ngoại tệ?**\n\nTheo Điều 17 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhOdzWk)\nquy định sở Giao dịch co trach nhiệm như sau:\n\n> **S ở Giao dịch**\n\n> 1\\. Xử lý hồ sơ, xem xet va xac nhận với tổ chức tin dụng được phep về việc\n> đăng ký thiết lập quan hệ giao dịch ngoại tệ của tổ chức tin dụng được phep.\n\n> 2\\. Thong bao việc can thiệp ngoại tệ va thực hiện giao dịch ngoại tệ với tổ\n> chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang Nha\n> nước; thong bao tỷ gia tham khảo theo quy định của Ngan hang Nha nước trong\n> từng thời kỳ.\n\n> 3\\. Xac định mức lai suất phạt va xử lý việc thanh toan chậm tại khoản 3\n> Điều 13 Thong tư nay dựa tren đanh gia tac động của từng trường hợp chậm\n> thanh toan của tổ chức tin dụng được phep.\n\n> 4\\. Thực hiện việc tạm ngừng giao dịch, hủy quan hệ giao dịch đối với cac tổ\n> chức tin dụng được phep theo quy định tại Điều 14 Thong tư nay.\n\n> 5\\. Thong bao cho Cơ quan Thanh tra, giam sat ngan hang về danh sach tổ chức\n> tin dụng được phep được Ngan hang Nha nước chấp thuận thiết lập quan hệ giao\n> dịch ngoại tệ, tạm ngừng va hủy quan hệ giao dịch ngoại tệ.\n\n> 6\\. Đầu mối giải quyết cac vấn đề phat sinh lien quan đến giao dịch ngoại tệ\n> của Ngan hang Nha nước với tổ chức tin dụng được phep.\n\n**_S ở Giao dịch co trach nhiệm x_**** _ử lý hồ sơ, xem xet va xac nhận với tổ\nchức tin dụng được phep về việc đăng ký thiết lập quan hệ giao dịch ngoại tệ\ncủa tổ chức tin dụng được phep. Thong bao việc can thiệp ngoại tệ va thực hiện\ngiao dịch ngoại tệ với tổ chức tin dụng được phep co quan hệ giao dịch ngoại\ntệ với Ngan hang Nha nước; thong bao tỷ gia tham khảo của Ngan hang Nha nước\ntrong từng thời kỳ. _**\n\n**_X ac định mức lai suất phạt va xử lý việc thanh toan chậm dựa tren đanh gia\ntac động của từng trường hợp chậm thanh toan của tổ chức tin dụng được phep.\nThực hiện việc tạm ngừng giao dịch, hủy quan hệ giao dịch đối với cac tổ chức\ntin dụng được phep. _**\n\n**_Th ong bao cho Cơ quan Thanh tra, giam sat ngan hang về danh sach tổ chức\ntin dụng được phep được Ngan hang Nha nước chấp thuận thiết lập quan hệ giao\ndịch ngoại tệ, tạm ngừng va hủy quan hệ giao dịch ngoại tệ. Đầu mối giải quyết\ncac vấn đề phat sinh lien quan đến giao dịch ngoại tệ của Ngan hang Nha nước\nvới tổ chức tin dụng được phep._**\n\n## **V ụ Chinh sach tiền tệ co trach nhiệm gi trong giao dịch ngoại tệ? **\n\nTại Điều 18 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhPQTWk)\nquy định Vụ Chinh sach tiền tệ co trach nhiệm như sau:\n\n> **V ụ Chinh sach tiền tệ**\n\n> 1\\. Thong bao phương an can thiệp của Ngan hang Nha nước đa được phe duyệt\n> cho Sở Giao dịch.\n\n> 2\\. Phối hợp với Sở Giao dịch giải quyết cac vấn đề phat sinh lien quan đến\n> giao dịch ngoại tệ của Ngan hang Nha nước với tổ chức tin dụng được phep.\n\n**_V ụ Chinh sach tiền tệ co trach nhiệm t_**** _h ong bao phương an can thiệp\ncủa Ngan hang Nha nước đa được phe duyệt cho Sở Giao dịch. Phối hợp với Sở\nGiao dịch giải quyết cac vấn đề phat sinh lien quan đến giao dịch ngoại tệ của\nNgan hang Nha nước với tổ chức tin dụng được phep._**\n\n## **C ơ quan Thanh tra, giam sat ngan hang co trach nhiệm về những vấn đề gi\ntrong giao dịch ngoại tệ?**\n\nCăn cứ Điều 19 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhPUTWk)\nquy định cơ quan Thanh tra, giam sat ngan hang co trach nhiệm như sau:\n\n> **C ơ quan Thanh tra, giam sat ngan hang**\n\n> 1\\. Cung cấp bản sao (sao y hoặc sao lục) Giấy phep thanh lập va hoạt động\n> của tổ chức tin dụng hoặc Giấy phep thanh lập chi nhanh ngan hang nước ngoai\n> tại Việt Nam va cac văn bản chứng minh tổ chức tin dụng được phep kinh doanh\n> cung ứng dịch vụ ngoại hối tren thị trường trong nước do Ngan hang Nha nước\n> cấp trong thời hạn 02 (hai) ngay lam việc kể từ khi nhận được văn bản đề\n> nghị của Sở Giao dịch.\n\n> 2\\. Thong bao kịp thời cho Sở Giao dịch khi tổ chức tin dụng được phep co\n> quan hệ giao dịch ngoại tệ với Ngan hang Nha nước bị đặt vao kiểm soat đặc\n> biệt; bị đinh chỉ hoạt động ngoại hối; vi phạm cac quy định tại Thong tư\n> nay.\n\n**_C ơ quan Thanh tra, giam sat ngan hang: Cung cấp bản sao (sao y hoặc sao\nlục) Giấy phep thanh lập va hoạt động của tổ chức tin dụng hoặc Giấy phep\nthanh lập chi nhanh ngan hang nước ngoai tại Việt Nam va cac văn bản chứng\nminh tổ chức tin dụng được phep kinh doanh cung ứng dịch vụ ngoại hối tren thị\ntrường trong nước do Ngan hang Nha nước cấp trong thời hạn 02 ngay lam việc kể\ntừ khi nhận được văn bản đề nghị của Sở Giao dịch. Thong bao kịp thời cho Sở\nGiao dịch khi tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với\nNgan hang Nha nước bị đặt vao kiểm soat đặc biệt; bị đinh chỉ hoạt động ngoại\nhối._**\n\nTran trọng!\n\n", "extras": {"page": 56}}