{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D1BA-hd-dong-tien-cho-vay-lai-duoc-quy-dinh-ra-sao.html", "md": "** Đồng tiền cho vay lại được quy định như thế nao? Xin chao Ban bien tập Thư\nKý Luật. Toi la Như Phương, cong tac tại Nha Trang, Khanh Hoa. Hiện nay toi\nđang lam bai bao cao co nội dung lien quan đến đồng tiền cho vay lại. Để bổ\nsung căn cứ phap lý cho bai viết của minh, toi muốn hỏi đồng tiền cho vay lại\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n(phuong***@gmail.com)  **\n\nĐồng tiền cho vay lại được quy định tại Điều 4 Nghị định 78/2010/NĐ-CP về cho\nvay lại nguồn vốn vay của nước ngoai của Chinh phủ (Khoản 3 của Điều nay bị\nbai bỏ bởi Khoản 2 Điều 18 Nghị định 52/2017/NĐ-CP ) như sau:\n\n1\\. Cho vay lại vốn vay ODA: người vay lại co thể lựa chọn đồng tiền vay lại\nla Đồng Việt Nam hoặc bằng ngoại tệ gốc vay nước ngoai tuy theo yeu cầu sử\ndụng vốn vay va khả năng trả nợ. Người vay lại khong được chuyển đổi đồng tiền\nvay lại sau khi đa ký thỏa thuận cho vay lại. Tỷ gia quy đổi từ ngoại tệ sang\nĐồng Việt Nam trong trường hợp nhận vay lại bằng Đồng Việt Nam được xac định\nnhư sau:\n\na) Trường hợp rut vốn vay nước ngoai bằng ngoại tệ sau đo ban thu tiền Đồng\nViệt Nam, tỷ gia quy đổi la tỷ gia mua vao đồng ngoại tệ tương ứng của ngan\nhang phục vụ vao thời điểm rut vốn vay nước ngoai.\n\nb) Trường hợp rut vốn vay nước ngoai bằng ngoại tệ theo hinh thức tai khoản\nđặc biệt, tai khoản tạm ứng sử dụng cho một chương trinh, dự an, tỷ gia quy\nđổi la tỷ gia mua vao đồng ngoại tệ tương ứng của ngan hang phục vụ vao thời\nđiểm rut vốn vay nước ngoai.\n\nc) Trường hợp rut vốn vay nước ngoai bằng ngoại tệ theo hinh thức tai khoản\nđặc biệt, tai khoản tạm ứng cho nhiều chương trinh, dự an sử dụng chung một\ntai khoản, tỷ gia quy đổi la tỷ gia mua vao đồng ngoại tệ tương ứng của ngan\nhang phục vụ vao thời điểm rut tiền từ tai khoản.\n\nd) Trường hợp rut vốn vay nước ngoai bằng ngoại tệ để thanh toan trực tiếp cho\nnha thầu, nha cung cấp, tỷ gia quy đổi la tỷ gia hạch toan do Bộ Tai chinh\ncong bố vao thời điểm rut vốn vay nước ngoai.\n\n2\\. Cho vay lại vốn vay thương mại, vay ưu đai nước ngoai: người vay lại nhận\nnợ bằng ngoại tệ gốc vay nước ngoai, trừ trường hợp đặc biệt do Thủ tướng\nChinh phủ quyết định.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về đồng tiền cho vay\nlại. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 363}}