{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CC4-hd-can-bo-ngan-hang-phai-dap-ung-nhung-tieu-chuan-nao-de-duoc-xet-tang-ky-niem-chuong-vi-su-nghiep-ngan-hang-viet-nam.html", "md": "**Ti eu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" đối\nvới can bộ Ngan hang được quy định ra sao? Xin chao Quý Ban bien tập. Em la\nsinh vien nganh tai chinh ngan hang của trường Đại học Tai chinh - Marketing.\nTrong qua trinh học, em co tim hiểu them thong tin về cong tac thi đua, khen\nthưởng trong nganh. Qua một số tai liệu, em được biết, hoạt động thi đua nganh\nNgan hang được tổ chức theo cac hinh thức như thi đua thường xuyen, thi đua\ntheo đợt, theo chuyen đề va tieu chuẩn đối với mỗi danh hiệu thi đua, hinh\nthức khen thưởng được quy định khac nhau. Em thắc mắc khong biết hiện nay, can\nbộ Ngan hang phải đap ứng những tieu chuẩn nao để được xet tặng Kỷ niệm chương\n\"Vi sự nghiệp Ngan hang Việt Nam\"? Vấn đề nay em co thể tham khảo them tại\nđau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Thanh Truc\n(truc***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn xet tặng Kỷ niệm chương \"Vi sự nghiệp Ngan hang Việt Nam\"\nđối với can bộ Ngan hang la một trong những nội dung trọng tam va được quy\nđịnh tại Khoản 1 Điều 22 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Co thời gian cong tac trong nganh Ngan hang đủ 20 năm đối với nam va đủ 15\nnăm đối với nữ, hoan thanh nhiệm vụ được giao;\n\nb) Can bộ đương nhien được tặng hoặc truy tặng Kỷ niệm chương gồm: can bộ ngan\nhang được cong nhận la liệt sỹ; can bộ tham gia Ban tru bị thanh lập Ngan hang\nQuốc gia Việt Nam; can bộ ngan hang tham gia chiến trường B từ năm 1968 về\ntrước; can bộ ngan hang được Nha nước tặng thưởng cac danh hiệu: \"Huan chương\nSao vang\", \"Huan chương Hồ Chi Minh\", Huan chương Độc lập cac hạng, \"Anh hung\nLao động\" va cac đồng chi la Lanh đạo Ngan hang Nha nước;\n\nc) Can bộ ưu tien khi xet Kỷ niệm chương gồm: can bộ cong tac trong nganh Ngan\nhang từ ngay 06/5/1951 đến ngay 07/5/1954 va co thời gian cong tac lien tục đủ\n10 năm khi xet tặng; can bộ ngan hang tham gia chiến trường B, C, K thời kỳ\nkhang chiến chống Mỹ trước 30/4/1975 thi thời gian cong tac được nhan hệ số 2\n(một năm bằng 2 năm) khi xet tặng; can bộ trước đay cong tac trong nganh Ngan\nhang được cử đi bộ đội, thanh nien xung phong, đi học hoặc điều động sang\nnganh khac sau đo tiếp tục về lại nganh Ngan hang cong tac thi thời gian đo\nvẫn được tinh la thời gian cong tac lien tục trong nganh Ngan hang khi xet\ntặng; can bộ đang cong tac trong nganh Ngan hang chuẩn bị về hưu nếu co đủ 19\nnăm 06 thang đối với nam va 14 năm 06 thang đối với nữ thi đủ tieu chuẩn về\nthời gian khi xet tặng (thời gian tinh đến ngay 30/5 hằng năm);\n\nd) Thời gian thi hanh kỷ luật từ cảnh cao trở len khong được tinh vao thời\ngian xet tặng Kỷ niệm chương.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn xet tặng Kỷ\nniệm chương \"Vi sự nghiệp Ngan hang Việt Nam\" đối với can bộ Ngan hang. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}