{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E38-hd-hieu-luc-van-ban-chap-thuan-cua-nhnn-doi-voi-viec-niem-yet-tren-thi-truong-chung-khoan-trong-va-ngoai-nuoc-cua-to-chuc-tin-dung-co-phan.html", "md": "**Hi ệu lực văn bản chấp thuận của Ngan hang Nha nước đối với việc niem yết\ntren thị trường chứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ\nphần như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang\nmuốn tim hiểu một số quy định của phap luật lien quan đến việc hướng dẫn thủ\ntục chấp thuận của Ngan hang Nha nước Việt Nam đối với việc niem yết cổ phiếu\ntren thị trường chứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ\nphần để phục vụ cho cong việc của minh. Tuy nhien, trong qua trinh tim hiểu co\nmột vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Hiệu lực văn\nbản chấp thuận của Ngan hang Nha nước đối với việc niem yết tren thị trường\nchứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ phần được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMinh Hạnh (hanh***@gmail.com) **\n\nHiệu lực văn bản chấp thuận của Ngan hang Nha nước đối với việc niem yết tren\nthị trường chứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ phần\nđược quy định tại Điều 4 Thong tư 26/2012/TT-NHNN hướng dẫn thủ tục chấp thuận\ncủa Ngan hang Nha nước Việt Nam đối với việc niem yết cổ phiếu tren thị trường\nchứng khoan trong nước va nước ngoai của tổ chức tin dụng cổ phần như sau:\n\n1\\. Văn bản chấp thuận của Ngan hang Nha nước co hiệu lực kể từ ngay ký.\n\n2\\. Văn bản chấp thuận của Ngan hang Nha nước đương nhien hết hiệu lực trong\ncac trường hợp sau:\n\na) Trong thời hạn 12 (mười hai) thang kể từ ngay văn bản chấp thuận của Ngan\nhang Nha nước ký ban hanh, tổ chức tin dụng cổ phần chưa niem yết cổ phiếu\ntren thị trường chứng khoan.\n\nb) Cổ phiếu của tổ chức tin dụng cổ phần bị hủy bỏ niem yết tren tất cả cac Sở\ngiao dịch chứng khoan đa niem yết.\n\n3\\. Trường hợp tổ chức tin dụng cổ phần co nhu cầu bổ sung số lượng cổ phiếu\nniem yết tren thị trường chứng khoan trong nước va nước ngoai, việc niem yết\nnay thực hiện theo quy định của phap luật về chứng khoan của Việt Nam va nước\nngoai, khong cần phải co sự chấp thuận của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về hiệu lực văn bản chấp thuận của Ngan hang Nha\nnước đối với việc niem yết tren thị trường chứng khoan trong nước va nước\nngoai của tổ chức tin dụng cổ phần. Để co thể hiểu chi tiết hơn về quy định\nnay bạn vui long tham khảo them tại Thong tư 26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 313}}