{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/340D1-hd-don-gian-hoa-thu-tuc-thuc-hien-nghia-vu-bao-lanh-vay-von-doi-voi-doanh-nghiep-hop-tac-xa-co-phuong-an-san-xuat-kinh-doanh.html", "md": "** Đơn giản hoa thủ tục thực hiện nghĩa vụ bảo lanh vay vốn đối với doanh\nnghiệp/hợp tac xa co phương an sản xuất kinh doanh được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Minh Chau, hiện toi đang sinh sống tại\nTPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay vốn tin\ndụng để đầu tư, Ban bien tập cho toi hỏi thủ tục thực hiện nghĩa vụ bảo lanh\nvay vốn đối với doanh nghiệp/hợp tac xa co phương an sản xuất kinh doanh được\nđơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được\ntư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (chau***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục thực hiện nghĩa vụ bảo lanh vay vốn\nđối với doanh nghiệp/hợp tac xa co phương an sản xuất kinh doanh được quy định\ntại Tiểu mục 26 Mục VII Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm\nquyền giải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem\ntheo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thực hiện nghĩa vụ bảo\nlanh vay vốn đối với doanh nghiệp/hợp tac xa co phương an sản xuất kinh doanh\n- B-NPT-075486-TT\n\nBỏ cac tai liệu:\n\n\\- Văn bản đề nghị Sở giao dịch, Chi nhanh NHPT trả nợ thay của doanh\nnghiệp/HTX.\n\n\\- Bao cao tinh hinh thực hiện dự an đầu tư đang được bảo lanh vay vốn; nguyen\nnhan khong trả được nợ cho Ngan hang thương mại theo Hợp đồng tin dụng (Hợp\nđồng tin dụng sửa đổi, phụ lục Hợp đồng tin dụng) đa ký.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thực hiện\nnghĩa vụ bảo lanh vay vốn đối với doanh nghiệp/hợp tac xa co phương an sản\nxuất kinh doanh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị\nquyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 289}}