{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1C6EF-hd-ngan-hang-khong-duoc-cho-vay-moi-de-thu-hoi-no-cu.html", "md": "**Gia đinh ba Trần Kim Ngoạ (tỉnh Đồng Thap) vay vốn theo chương trinh tin\ndụng học sinh sinh vien tại Ngan hang Chinh sach xa hội chi nhanh huyện Hồng\nNgự để cho người con lớn đi học. Hiện người con nay chưa co việc lam, nhưng\ngia đinh vẫn trả lai khoản vay đầy đủ. Vừa qua, gia đinh tiếp tục vay vốn cho\nngười con thứ hai đi học. Khi ba Ngọa đến Ngan hang nhận tiền thi được cho\nbiết, phải trừ tiền nợ gốc khoản vay của người con lớn thi gia đinh mới được\ncho vay. Ba Ngọa hỏi, Ngan hang giải quyết như vậy co đung quy định khong? Gia\nđinh ong Trần Văn Tam cũng vay vốn Chương trinh tin dụng đối với học sinh,\nsinh vien tại Ngan hang Chinh sach xa hội huyện từ năm 2012 va thực hiện trả\nlai vay hang thang. Tuy nhien, khi trả một phần nợ gốc, Ngan hang yeu cầu gia\nđinh phải thanh toan cả tiền lai vay. Ông Tam đề nghị giải đap về cach tinh va\nthu tiền lai đối với khoản vay theo chương trinh nay? **\n\nVề cach tinh lai tiền vay, lai tiền vay được tinh kể từ ngay người vay nhận\nmon vay đầu tien đến ngay trả hết nợ gốc. Trong thời gian học sinh, sinh vien\nđang học tại trường (thời gian an hạn) thi chưa bắt buộc người vay nộp lai,\nnhưng người vay co thể thoả thuận với Ngan hang để nộp lai theo định kỳ hang\nthang.\n\nKhi kết thuc khoa học tối đa khong qua 12 thang thi phải thực hiện nghĩa vụ\ntrả lai theo định kỳ hang thang (gồm tiền lai phat sinh hang thang va tiền lai\ntrong thời gian học tại trường (thời gian an hạn) được phan bổ đều theo số\nthang con lại của thời gian trả nợ).\n\nLai suất cho vay thực hiện theo quy định của Chinh phủ từng thời kỳ. Khoản vay\nnhận tiền vao thời điểm nao được tinh lai suất hiện hanh tại thời điểm đo (Vi\ndụ: từ ngay 1/10/2007 lai suất 0,5%/thang; từ ngay 6/6/2014 lai suất cho vay\nla 0,6%/thang; từ ngay 5/6/2015 lai suất cho vay la 0,55%/thang...).\n\nLai suất nợ qua hạn bằng 130% lai suất cho vay. Phương phap tinh lai tinh theo\nsố dư nợ gốc thực tế con nợ của hộ vay.\n\nNgoai ra, khi giải ngan số tiền cho vay của kỳ học cuối cung, Ngan hang Chinh\nsach xa hội nơi cho vay cung người vay thoả thuận việc định kỳ hạn trả nợ của\ntoan bộ số tiền cho vay.\n\nNgười vay phải trả nợ gốc va lai tiền vay đầu tien khi học sinh, sinh vien co\nviệc lam, co thu nhập nhưng khong qua 12 thang kể từ ngay học sinh, sinh vien\nkết thuc khoa học.\n\nSố tiền vay được phan kỳ trả nợ tối đa 6 thang một lần, phu hợp với khả năng\ntrả nợ của người vay do Ngan hang va người vay thoả thuận ghi vao sổ vay vốn.\n\nTrường hợp hộ gia đinh co nhiều học sinh, sinh vien thi thời hạn trả nợ được\ntinh theo thời gian ra trường của từng học sinh, sinh vien.\n\nTrường hợp trả nợ gốc trước thời hạn theo quy định được hưởng chinh sach\nkhuyến khich trả nợ trước hạn được tinh như sau:\n\nSố tiền lai được giảm = Số tiền gốc trả nợ trước hạn x Số ngay trả nợ trước\nhạn x Lai suất cho vay (%/thang) / 30 ngay x 50%\n\nVề gia hạn nợ, đến thời điểm trả nợ cuối cung, nếu người vay co kho khăn khach\nquan chưa trả được nợ thi được Ngan hang Chinh sach xa hội xem xet cho gia hạn\nnợ. Thời gian cho gia hạn nợ, tuỳ từng trường hợp cụ thể, Ngan hang co thể gia\nhạn nợ một hoặc nhiều lần cho một khoản vay, nhưng thời gian gia hạn nợ tối đa\nbằng 1/2 thời hạn trả nợ.\n\nNgan hang Chinh sach xa hội nghiem cấm việc cho vay mon mới để thu hồi nợ mon\nvay cũ. Tuy nhien trach nhiệm của người vay phải chấp hanh nghĩa vụ trả nợ,\ntrả lai đung quy định của những mon vay trước (nếu co).\n\n", "extras": {"page": 452}}