{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586AD-hd-cong-ty-thong-tin-tin-dung-co-the-thu-thap-thong-tin-tin-dung-tu-dau.html", "md": "**C ong ty thong tin tin dụng co thể thu thập thong tin tin dụng từ đau? Cong\nty thong tin tin dụng co được phep thu thập thong tin của người lien quan của\nkhach hang vay hay khong, trường hợp người lien quan của khach hang vạy khong\nmuốn thong tin của minh bị thu thập thi co được yeu cầu khong được thu thập\nhay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cong ty thong tin tin dụng co thể thu thập thong tin tin dụng từ đau?\n  * Quy định về xử lý thong tin tin dụng trong hoạt động của cong ty thong tin tin dụng?\n\n## Cong ty thong tin tin dụng co thể thu thập thong tin tin dụng từ đau?\n\nCăn cứ Điều 18 Nghị định 58/2021/NĐ-CP quy định về thu thong thong tin tin\ndụng như sau:\n\n1\\. Cong ty thong tin tin dụng thu thập thong tin tin dụng từ:\n\na) Tổ chức tham gia theo cam kết, thỏa thuận cung cấp thong tin tin dụng;\n\nb) Cong ty thong tin tin dụng khac theo thỏa thuận với cong ty thong tin tin\ndụng;\n\nc) Cơ quan nha nước theo quy định của phap luật;\n\nd) Cac nguồn thong tin hợp phap khac theo quy định của phap luật.\n\n2\\. Thong tin tin dụng được thu thập bao gồm:\n\na) Thong tin định danh của khach hang vay, người co lien quan của khach hang\nvay theo quy định phap luật hiện hanh;\n\nb) Thong tin về lịch sử cấp tin dụng, thue tai sản, mua hang trả chậm, trả\ndần, cầm đồ;\n\nc) Thong tin về lịch sử trả nợ, số tiền đa đến hạn hoặc chưa đến hạn, thời hạn\nphải trả, hạn mức tin dụng, nhom nợ, việc ban nợ, thực hiện cam kết ngoại bảng\nva kết quả chấm điểm xếp hạng của khach hang vay;\n\nd) Thong tin về bảo đảm thực hiện nghĩa vụ trả nợ của khach hang vay;\n\nđ) Cac thong tin lien quan khac bảo đảm khong vi phạm quyền hợp phap của khach\nhang vay, khong bao gồm thong tin về khach hang vay thuộc danh mục bi mật nha\nnước.\n\n3\\. Thong tin tin dụng quy định tại khoản 2 Điều nay khong bao gồm thong tin\nvề việc sử dụng dự phong rủi ro để xử lý rủi ro đối với cac khoản cấp tin dụng\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**C ong ty thong tin tin dụng thu thập thong tin tin dụng từ: Tổ chức tham gia\ntheo cam kết, thỏa thuận cung cấp thong tin tin dụng; Cong ty thong tin tin\ndụng khac theo thỏa thuận với cong ty thong tin tin dụng; Cơ quan nha nước\ntheo quy định của phap luật; Cac nguồn thong tin hợp phap khac theo quy định\ncủa phap luật.**\n\n**Trong tr ường hợp tren, cong ty thong tin tin dụng co thể thu thập thong tin\nđịnh danh của người co lien quan của khach hang vay theo quy định phap luật\nhiện hanh. Trong trường hợp người lien quan của khach hang vạy khong muốn\nthong tin của minh bị thu thập thi co thể yeu cầu khong được thu thập thong\ntin ca nhan của minh theo quy định phap luật Dan sự, phap luật khac co lien\nquan.**\n\n## Quy định về xử lý thong tin tin dụng trong hoạt động của cong ty thong tin\ntin dụng?\n\nCăn cứ Điều 19 Nghị định 58/2021/NĐ-CP quy định về xử lý thong tin tin dụng\nnhư sau:\n\n1\\. Tren cơ sở nguồn thong tin tin dụng thu thập va lưu giữ, cong ty thong tin\ntin dụng tiến hanh phan tich, đanh gia, tổng hợp thong tin để tạo lập cac sản\nphẩm thong tin tin dụng.\n\n2\\. Qua trinh kiểm tra, phan loại, cập nhật thong tin tin dụng phải đảm bảo\nkhong lam sai lệch tinh chất, nội dung thong tin tin dụng.\n\n3\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản phẩm\nthong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc thong\ntin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\nTran trọng!\n\n", "extras": {"page": 65}}