{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C7F3-hd-ty-le-du-tru-bat-buoc-doi-voi-cac-to-chuc-tin-dung-nam-2023-la-bao-nhieu.html", "md": "**Xin h ỏi: Tỷ lệ dự trữ bắt buộc đối với cac tổ chức tin dụng năm 2023 la bao\nnhieu?- Cau hỏi của anh Phương (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ dự trữ bắt buộc đối với cac tổ chức tin dụng năm 2023 la bao nhieu?**\n  * **M ức lai suất tiền gửi dự trữ bắt buộc va tiền gửi vượt dự trữ bắt buộc của tổ chức tin dụng tại Ngan hang Nha nước Việt Nam la bao nhieu %?**\n  * **T ổ chức tin dụng nao khong thực hiện dự trữ bắt buộc?**\n\n## **T ỷ lệ dự trữ bắt buộc đối với cac tổ chức tin dụng năm 2023 la bao\nnhieu?**\n\nTại Điều 1 [Quyết định 1158/QĐ-NHNN năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=c=pnek1qUXTX&mode=g=dsbGRWOHWk)\nco quy định về tỷ lệ dự trữ bắt buộc đối với cac tổ chức tin dụng như sau:\n\n**(1) Đối với Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo: **\n\nTỷ lệ dự trữ bắt buộc đối với cac loại tiền gửi bằng đồng Việt Nam va tiền gửi\nbằng ngoại tệ la 0%.\n\n**(2) Ng an hang chinh sach: **\n\nTỷ lệ dự trữ bắt buộc theo quy định của Chinh phủ.\n\nQuỹ tin dụng nhan dan, tổ chức tai chinh vi mo, ngan hang chinh sach trong\ntrường hợp được ap dụng tỷ lệ dự trữ bắt buộc la 0% đối với tất cả cac loại\ntiền gửi khong phải bao cao Ngan hang nha nước về số dư tiền gửi huy động binh\nquan phải dự trữ bắt buộc theo quy định về dự trữ bắt buộc đối với cac tổ chức\ntin dụng.\n\n**(3) Ng an hang Nong nghiệp va Phat triển nong thon Việt Nam va Ngan hang Hợp\ntac xa:**\n\nÁp dụng tỷ lệ dự trữ bắt buộc tương ứng với từng loại tiền gửi như sau:\n\n\\- Tiền gửi bằng đồng Việt Nam khong kỳ hạn va co kỳ hạn dưới 12 thang la 3%\ntren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng đồng Việt Nam kỳ hạn từ 12 thang trở len la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ của tổ chức tin dụng ở nước ngoai la 1 % tren tổng\nsố dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac khong kỳ hạn va co kỳ\nhạn dưới 12 thang la 7% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac kỳ hạn từ 12 thang\ntrở len la 5% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc.\n\n**(4) T ổ chức tin dụng khac **(ngoai tổ chức tin dụng quy định tại mục (1),\n(2), (3): ap dụng tỷ lệ dự trữ bắt buộc tương ứng với từng loại tiền gửi như\nsau:\n\n\\- Tiền gửi bằng đồng Việt Nam khong kỳ hạn va co kỳ hạn dưới 12 thang la 3%\ntren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng đồng Việt Nam kỳ hạn từ 12 thang trở len la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ của tổ chức tin dụng ở nước ngoai la 1% tren tổng số\ndư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac khong kỳ hạn va co kỳ\nhạn dưới 12 thang la 8% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc;\n\n\\- Tiền gửi bằng ngoại tệ phải tinh dự trữ bắt buộc khac kỳ hạn từ 12 thang\ntrở len la 6% tren tổng số dư tiền gửi phải tinh dự trữ bắt buộc.\n\n![Tỷ lệ dự trữ bắt buộc đối với các tổ chức tín dụng năm 2023 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/du-\ntru-bat-buoc-dv-cac-tctd.jpg)\n\n_T ỷ lệ dự trữ bắt buộc đối với cac tổ chức tin dụng năm 2023 la bao nhieu?\n(Hinh từ Internet)_\n\n## **M ức lai suất tiền gửi dự trữ bắt buộc va tiền gửi vượt dự trữ bắt buộc\ncủa tổ chức tin dụng tại Ngan hang Nha nước Việt Nam la bao nhieu %?**\n\nTại Điều 1 [Quyết định 1349/QĐ-NHNN năm\n2021](https://thuvienphapluat.vn/documents/law.aspx?id=I=RnMk5ERTTk&mode=g=dsbGRWOHWk)\nco quy định về mức lai suất ap dụng đối với tiền gửi dự trữ bắt buộc va tiền\ngửi vượt dự trữ bắt buộc của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntại [Ngan hang Nha nước Việt Nam](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=kw_sitemap) như sau:\n\n\\- Đối với tiền gửi dự trữ bắt buộc bằng đồng Việt Nam: 0,5%/năm.\n\n\\- Đối với tiền gửi dự trữ bắt buộc bằng ngoại tệ: 0%/năm.\n\n\\- Đối với tiền gửi vượt dự trữ bắt buộc bằng đồng Việt Nam: 0%/năm.\n\n\\- Đối với tiền gửi vượt dự trữ bắt buộc bằng ngoại tệ: 0%/năm.\n\n## **T ổ chức tin dụng nao khong thực hiện dự trữ bắt buộc?**\n\nTại Điều 3 [Thong tư 30/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNeU1Ea3Tk&mode=o=dsbGRWOHWk)\nco quy định cac tổ chức tin dụng khong thực hiện dự trữ bắt buộc như sau:\n\n> **C ac tổ chức tin dụng khong thực hiện dự trữ bắt buộc**\n\n> 1\\. Tổ chức tin dụng được kiểm soat đặc biệt: Thời gian khong thực hiện dự\n> trữ bắt buộc từ thang tiếp theo thang tổ chức tin dụng được Ngan hang Nha\n> nước Việt Nam (sau đay gọi la Ngan hang Nha nước) quyết định đặt vao tinh\n> trạng kiểm soat đặc biệt đến hết thang tổ chức tin dụng được Ngan hang Nha\n> nước quyết định chấm dứt kiểm soat đặc biệt.\n\n> 2\\. Tổ chức tin dụng chưa khai trương hoạt động: Thời gian khong thực hiện\n> dự trữ bắt buộc đến hết thang tổ chức tin dụng khai trương hoạt động; tổ\n> chức tin dụng thong bao bằng văn bản cho Ngan hang Nha nước (Sở Giao dịch)\n> về ngay khai trương hoạt động trong thời hạn 3 ngay lam việc kể từ ngay khai\n> trương hoạt động.\n\n> 3\\. Tổ chức tin dụng được chấp thuận giải thể hoặc co quyết định mở thủ tục\n> pha sản hoặc co quyết định thu hồi Giấy phep của cơ quan co thẩm quyền: Thời\n> gian khong thực hiện dự trữ bắt buộc từ thang tiếp theo thang tổ chức tin\n> dụng được chấp thuận giải thể hoặc quyết định mở thủ tục pha sản, thu hồi\n> Giấy phep co hiệu lực; tổ chức tin dụng co quyết định mở thủ tục pha sản gửi\n> Ngan hang Nha nước (Sở Giao dịch) quyết định mở thủ tục pha sản trong thời\n> hạn 3 ngay lam việc kể từ ngay nhận được quyết định nay.\n\nNhư vậy, co 03 tổ chức tin dụng khong thực hiện dự trữ bắt buộc bao gồm:\n\n\\- Tổ chức tin dụng được kiểm soat đặc biệt;\n\n\\- Tổ chức tin dụng chưa khai trương hoạt động;\n\n\\- Tổ chức tin dụng được chấp thuận giải thể hoặc co quyết định mở thủ tục pha\nsản hoặc co quyết định thu hồi Giấy phep của cơ quan co thẩm quyền.\n\nTran trọng!\n\n", "extras": {"page": 42}}