{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38CF7-hd-su-dung-bang-thoi-han-bao-quan-trong-nganh-ngan-hang.html", "md": "**S ử dụng Bảng thời hạn bảo quản trong nganh Ngan hang được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Phương Thuy, hiện nay toi đang sống va lam\nviệc tại Binh Định. Ban bien tập cho toi hỏi: Sử dụng Bảng thời hạn bảo quản\ntrong nganh Ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 6 Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản\nhồ sơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam\nban hanh thi nội dung nay được quy định như sau:\n\nBảng thời hạn bảo quản hồ sơ, tai liệu lưu trữ lam căn cứ cho cong tac xac\nđịnh gia trị hồ sơ, tai liệu được chinh xac, khoa học, đảm bảo tinh thống\nnhất.\n\n1\\. Việc xac định gia trị tai liệu phải đảm bảo cac yeu cầu sau:\n\na) Mức xac định thời hạn bảo quản cho mỗi hồ sơ, tai liệu cụ thể khong được\nthấp hơn mức quy định tại Thong tư nay.\n\nb) Khi tiến hanh lựa chọn tai liệu giao nộp vao Lưu trữ lịch sử, phải xem xet\nmức độ đầy đủ của khối (phong) tai liệu, đồng thời lưu ý đến những giai đoạn,\nthời điểm lịch sử để co thể nang mức thời hạn bảo quản của tai liệu len cao\nhơn so với mức quy định.\n\nc) Đối với hồ sơ, tai liệu lưu trữ đa hết thời hạn bảo quản, phải tiến hanh\nlập Danh mục trinh Hội đồng xac định gia trị tai liệu của cơ quan xem xet,\nđanh gia lại, trinh Thủ trưởng đơn vị quyết định co thể keo dai them thời hạn\nbảo quản, hoặc tieu hủy.\n\n2\\. Trường hợp trong thực tế co những hồ sơ, tai liệu lưu trữ chưa được quy\nđịnh tại Bảng thời hạn bảo quản nay, Thủ trưởng đơn vị căn cứ Thong tư nay để\ncụ thể hoa cac mức thời hạn bảo quản theo cac nhom hồ sơ, tai liệu lưu trữ\ntương ứng trong Bảng để xac định.\n\nTren đay la nội dung tư vấn về Sử dụng Bảng thời hạn bảo quản trong nganh Ngan\nhang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n43/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 239}}