{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29811-hd-giao-dich-co-gia-tri-lon-bat-thuong-phuc-tap-trong-hoat-dong-phong-chong-rua-tien-la-cac-giao-dich-nao.html", "md": "**Giao d ịch co gia trị lớn bất thường, phức tạp trong hoạt động phong, chống\nrửa tiền la cac giao dịch nao? Chao cac anh, chị trong Ban bien tập Thư Ký\nLuật. Toi đang muốn tim hiểu những quy định của phap luật về cac biện phap\nphong, chống rửa tiền. Nen toi co một thắc mắc mong nhận được sự giải đap từ\nphia anh, chị trong Ban bien tập. Giao dịch co gia trị lớn bất thường, phức\ntạp trong hoạt động phong, chống rửa tiền la cac giao dịch nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Ngọc Lan (lan***@gmail.com) **\n\nGiao dịch co gia trị lớn bất thường, giao dịch phức tạp trong hoạt động phong,\nchống rửa tiền la cac giao dịch được quy định tại Điều 9 Nghị định\n116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\nGiao dịch co gia trị lớn bất thường hoặc phức tạp theo quy định tại Điểm a\nKhoản 1 Điều 16 Luật phong, chống rửa tiền la cac giao dịch sau:\n\n1\\. Giao dịch co gia trị lớn bất thường la giao dịch ro rang khong tương xứng\nvới thu nhập hoặc khong phu hợp với mức gia trị giao dịch thường xuyen của\nkhach hang với đối tượng bao cao;\n\n2\\. Giao dịch phức tạp la giao dịch được thực hiện thong qua phương thức khong\nphu hợp với bản chất của giao dịch như: Giao dịch được thực hiện thong qua\nnhiều ben trung gian, nhiều tai khoản khong cần thiết; giao dịch được thực\nhiện giữa nhiều tai khoản khac nhau của cung một chủ tai khoản tại cac khu vực\nđịa lý khac nhau; bất kỳ giao dịch nao do đối tượng bao cao nhận định khong\nbinh thường va cần co sự giam sat chặt chẽ.\n\n\\- Ngoai ra, nội dung quy định tại Khoản 1 Điều nay con được hướng dẫn bởi\nĐiều 5 Thong tư 35/2013/TT-NHNN như sau:\n\n1\\. Khi thực hiện giao dịch co gia trị lớn, đối tượng bao cao co trach nhiệm\nbao cao cho Cục Phong, chống rửa tiền bằng văn bản theo mẫu biểu số 02 đinh\nkem Thong tư nay hoặc bằng tệp dữ liệu điện tử theo quy định tại Điều 10 Thong\ntư nay.  \n  \n2\\. Trường hợp khach hang nộp ngoại tệ tiền mặt co gia trị lớn để mua đồng\nViệt Nam hoặc nộp tiền mặt bằng đồng Việt Nam co gia trị lớn để mua ngoại tệ\ntiền mặt thi chỉ bao cao giao dịch nộp tiền mặt.  \n  \n3\\. Nội dung bao cao giao dịch co gia trị lớn:  \n  \na) Thong tin về khach hang:  \n  \n\\- Đối với khach hang la ca nhan: họ ten, ngay thang năm sinh, số chứng minh\nnhan dan hoặc số hộ chiếu, quốc tịch (khach hang co nhiều quốc tịch thi phải\nghi đầy đủ cac quốc tịch va cac địa chỉ đăng ký cư tru tại cac quốc gia mang\nquốc tịch), địa chỉ cư tru tại Việt Nam;\n\n\\- Đối với khach hang la tổ chức: ten tổ chức, địa chỉ, quốc gia, ma số thuế;\ntrường hợp tổ chức khong co ma số thuế thi bắt buộc phải co số giấy phep hoạt\nđộng hoặc quyết định thanh lập hoặc giấy đăng ký kinh doanh.\n\nb) Thong tin về giao dịch:\n\n\\- Đối với giao dịch co gia trị lớn bằng tiền mặt (đồng Việt Nam hoặc ngoại\ntệ): ngay thực hiện giao dịch, số tai khoản (nếu co), loại giao dịch, ma số\ngiao dịch (số tham chiếu duy nhất cho mỗi giao dịch), số tiền giao dịch, loại\ntiền giao dịch, số tiền được quy đổi sang đồng Việt Nam (theo tỷ gia loại giao\ndịch tương ứng tại thời điểm phat sinh giao dịch), lý do, mục đich giao dịch,\nten, địa điểm nơi phat sinh giao dịch;  \n  \n\\- Đối với giao dịch mua, ban vang co gia trị lớn: ngay thực hiện giao dịch,\nloại giao dịch, ma số giao dịch (số tham chiếu duy nhất cho mỗi giao dịch),\nkhối lượng (đơn vị: kilogram; liệt ke theo từng loại hang hoa), gia trị từng\ngiao dịch, tổng gia trị giao dịch trong ngay quy đổi sang đồng Việt Nam, lý\ndo, mục đich giao dịch, ten, địa điểm nơi phat sinh giao dịch;  \n  \nc) Thong tin khac được quy định cụ thể trong cac mẫu biểu ban hanh kem theo\nThong tư nay.  \n  \n4\\. Đối tượng bao cao phải ra soat, sang lọc cac giao dịch tiền mặt co gia trị\nlớn để kịp thời phat hiện giao dịch đang ngờ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac giao dịch co\ngia trị lớn bất thường, giao dịch phức tạp trong hoạt động phong, chống rửa\ntiền. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}