{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38192-hd-ho-so-de-nghi-cap-giay-phep-hoat-dong-cua-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-mot-thanh-vien.html", "md": "**H ồ sơ đề nghị cấp giấy phep hoạt động của tổ chức tai chinh vi mo la cong\nty TNHH một thanh vien được quy định như thế nao? Xin chao cac bạn trong Ban\nbien tập. Toi hiện đang sinh sống va lam việc tại TP.HCM trong lĩnh vực tai\nchinh, ngan hang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản điều\nchỉnh hoạt động của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay\nthi đối với tổ chức tai chinh vi mo la cong ty TNHH một thanh vien, hồ sơ đề\nnghị cấp giấy phep hoạt động gồm những tai liệu, giấy tờ nao? Vấn đề nay toi\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac bạn. Xin\nchan thanh cảm ơn va tran trọng kinh chao! Văn Hung Phương\n(phuong***@yahoo.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nHồ sơ đề nghị cấp giấy phep hoạt động của tổ chức tai chinh vi mo la cong ty\nTNHH một thanh vien la một trong những nội dung trọng tam va được quy định tại\nKhoản 2 Điều 9 Thong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\na) Điều lệ của tổ chức tai chinh vi mo đa được Hội đồng thanh vien thong qua;\n\nb) Quyết định của chủ sở hữu về việc bổ nhiệm Chủ tịch Hội đồng thanh vien,\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng;\n\nc) Bien bản họp Ban kiểm soat về việc bầu Trưởng Ban kiểm soat.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hồ sơ đề nghị\ncấp giấy phep hoạt động của tổ chức tai chinh vi mo la cong ty TNHH một thanh\nvien. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ\nthể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}