{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E376-hd-co-duoc-vay-ngan-hang-de-gui-tien-tiet-kiem-khong.html", "md": "**Xin h ỏi: Co được vay ngan hang để gửi tiền tiết kiệm khong?- Cau hỏi của\nchị Hồng (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được vay ngan hang để gửi tiền tiết kiệm khong?**\n  * **Mu ốn vay ngan hang cần phải đap ứng điều kiện gi?**\n  * **Ng an hang co quyền chấm dứt cho vay, thu hồi nợ trước hạn trong trường hợp nao?**\n\n## **C o được vay ngan hang để gửi tiền tiết kiệm khong?**\n\nTại Điều 8 [Thong tư 39/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)được\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nco quy định về những nhu cầu vốn khong được cho vay như sau:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung?loc=explorer) khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> 2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\n> đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\n> Luật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n> 3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\n> doanh theo quy định của Luật Đầu tư.\n\n> 4\\. Để mua vang miếng.\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> a) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay\n> cũ;\n\n> b) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n> **7. Để gửi tiền.**\n\nNhư vậy, ngan hang sẽ khong được cho vay đối với nhu cầu [vay\nvốn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Vay%20v%E1%BB%91n&loc=explorer) để gửi tiền. Do đo, khach\nhang sẽ khong được vay ngan hang để gửi tiền tiết kiệm.\n\n![Có được vay ngân hàng để gửi tiền tiết kiệm\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang10/gui-\ntien-tiet-kiem.jpg)\n\n_C o được vay ngan hang để gửi tiền tiết kiệm khong? (Hinh từ Internet)_\n\n## **Mu ốn vay ngan hang cần phải đap ứng điều kiện gi?**\n\nTại Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nđược sửa đổi bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\n, khi muốn vay ngan hang khach hang cần co đủ cac điều kiện sau:\n\n(1) Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\nphap luật.\n\nKhach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ\ntheo quy định của phap luật;\n\nKhach hang la ca nhan từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn\nchế năng lực hanh vi dan sự theo quy định của phap luật.\n\n(2) Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n(3) Co phương an sử dụng vốn khả thi.\n\n(4) Co khả năng tai chinh để trả nợ.\n\n## **Ng an hang co quyền chấm dứt cho vay, thu hồi nợ trước hạn trong trường\nhợp nao?**\n\nTại Điều 21 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNUTWk)\nco quy định về chấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi như\nsau:\n\n> **Ch ấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung?loc=explorer) co quyền chấm dứt cho vay, thu hồi nợ\n> trước hạn theo nội dung đa thỏa thuận khi phat hiện khach hang cung cấp\n> thong tin sai sự thật, vi phạm quy định trong thỏa thuận cho vay va/hoặc hợp\n> đồng bảo đảm tiền vay. Khi thực hiện chấm dứt cho vay, thu hồi nợ trước hạn\n> theo thỏa thuận trong thỏa thuận cho vay, tổ chức tin dụng phải thong bao\n> cho khach hang về việc chấm dứt cho vay, thu hồi nợ trước hạn. Nội dung\n> thong bao tối thiểu bao gồm thời điểm chấm dứt cho vay, thu hồi nợ trước\n> hạn, số dư nợ gốc bị thu hồi trước hạn; thời hạn hoan trả số dư nợ gốc bị\n> thu hồi trước hạn, thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với\n> số dư nợ gốc bị thu hồi trước hạn.\n\n> 2\\. Trường hợp khach hang khong trả được nợ đến hạn, thi tổ chức tin dụng co\n> quyền ap dụng cac biện phap thu hồi nợ theo thỏa thuận cho vay, hợp đồng bảo\n> đảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\n> biện phap thu hồi nợ nhưng vẫn khong đủ để hoan thanh nghĩa vụ trả nợ đối\n> với tổ chức tin dụng, thi khach hang co trach nhiệm tiếp tục trả đầy đủ nợ\n> gốc va lai tiền vay cho tổ chức tin dụng.\n\n> 3\\. Trường hợp khach hang hoặc ben bảo đảm bị toa an quyết định mở thủ tục\n> pha sản hoặc tuyen bố pha sản, thi việc thu hồi nợ của tổ chức tin dụng đối\n> với khach hang, ben bảo đảm thực hiện theo quy định của phap luật về pha\n> sản.\n\n> 4\\. Tổ chức tin dụng co quyền quyết định miễn, giảm lai tiền vay, phi cho\n> khach hang theo quy định nội bộ của tổ chức tin dụng.\n\nNhư vậy, ngan hang co quyền chấm dứt cho vay, thu hồi nợ trước hạn trong\ntrường hợp sau:\n\n\\- Phat hiện khach hang cung cấp thong tin sai sự thật;\n\n\\- Vi phạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền\nvay.\n\nLưu ý: Khi thực hiện chấm dứt cho vay, thu hồi nợ trước hạn, tổ chức tin dụng\nsẽ phải thong bao cho khach hang.\n\nNội dung thong bao tối thiểu bao gồm:\n\n\\+ Thời điểm chấm dứt cho vay, thu hồi nợ trước hạn, số dư nợ gốc bị thu hồi\ntrước hạn;\n\n\\+ Thời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn, thời điểm chuyển nợ\nqua hạn va lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước hạn.\n\nTran trọng!\n\n", "extras": {"page": 35}}