{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59AEA-hd-what-are-responsibilities-of-ministry-of-finance-of-vietnam-in-organization-for-implementation-of-loans-of-enterprises-cooperatives-and-household-businesses.html", "md": "**What are responsibilities of Ministry of Finance of Vietnam in organization\nfor implementation of loans of enterprises, cooperatives, and household\nbusinesses? What are responsibilities of Ministry of Planning and Investment\nof Vietnam in organization for implementation of loans of enterprises,\ncooperatives, and household businesses? Looking forward to your information.\nThank you! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What are responsibilities of Ministry of Finance of Vietnam in organization for implementation of loans of enterprises, cooperatives, and household businesses?\n  * What are responsibilities of Ministry of Planning and Investment of Vietnam in organization for implementation of loans of enterprises, cooperatives, and household businesses?\n\n## What are responsibilities of Ministry of Finance of Vietnam in organization\nfor implementation of loans of enterprises, cooperatives, and household\nbusinesses?\n\nPursuant to Clause 2, Article 10 of the Decree 31/2022/NĐ-CP stipulating\nresponsibilities of Ministry of Finance of Vietnam in organization for\nimplementation of loans of enterprises, cooperatives, and household businesses\nas follows:\n\n2. Ministry of Finance is responsible for:\n\na) ensuring adequate and timely funding sources for interest subsidies.\n\nb) appraising consolidated reports on finalized interest subsidies of 2022 and\n2023 under this Decree.\n\nc) cooperating with the State Bank of Vietnam in dealing with difficulties\nthat arise during implementation of interest rate subsidy in accordance with\nthis Decree.\n\n## What are responsibilities of Ministry of Planning and Investment of Vietnam\nin organization for implementation of loans of enterprises, cooperatives, and\nhousehold businesses?\n\nPursuant to Clause 3, Article 10 of the Decree 31/2022/NĐ-CP stipulating\nresponsibilities of Ministry of Planning and Investment of Vietnam in\norganization for implementation of loans of enterprises, cooperatives, and\nhousehold businesses as follows:\n\n3. Ministry of Planning and Investment is responsible for:\n\na) dealing with difficulties related to beneficiaries of interest rate\nsubsidies under Point a Clause 2 Article 2 hereof; difficulties and cases that\nexceed the Ministry's competence must be reported to the Prime Minister.\n\nb) cooperating with the State Bank of Vietnam in dealing with difficulties\nthat arise during implementation of interest rate subsidy in accordance with\nthis Decree.\n\nBest regards!\n\n", "extras": {"page": 60}}