{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38F13-hd-quan-ly-phan-loai-no-cam-ket-ngoai-bang-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Qu ản lý phan loại nợ, cam kết ngoại bảng của Ngan hang Phat triển Việt Nam\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten Hung, hiện nay toi\nđang sống va lam việc tại Binh Dương. Toi cần tim hiểu một số nội dung về phan\nloại nợ, cam kết ngoại bảng của Ngan hang Phat triển Việt Nam. Ban bien tập\ncho toi hỏi: Quản lý phan loại nợ, cam kết ngoại bảng của Ngan hang Phat triển\nViệt Nam được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 9 Thong tư 24/2013/TT-NHNN quy định về phan loại tai\nsản co va cam kết ngoại bảng của Ngan hang Phat triển Việt Nam do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ngan hang Phat triển Việt Nam phải co một bộ phận quản lý phan loại nợ,\ncam kết ngoại bảng (phong, ban hoặc tương đương) tại trụ sở chinh để quản lý\nviệc thực hiện việc phan loại nợ, cam kết ngoại bảng trong toan hệ thống.\n\n2\\. Trach nhiệm của bộ phận quản lý phan loại nợ, cam kết ngoại bảng:\n\na) Tổng hợp, bao cao Hội đồng Quản lý kết quả phan loại nợ, cam kết ngoại\nbảng; đề xuất Hội đồng Quản lý cac biện phap quản lý nợ xấu, thu hồi nợ triệt\nđể;\n\nb) Cung cấp thong tin, phối hợp với cac đơn vị chức năng (phong, ban hoặc\ntương đương) tại trụ sở chinh trong việc xay dựng, trinh Tổng giam đốc để\ntrinh Hội đồng quản lý ban hanh hoặc sửa đổi, bổsung quy định nội bộ về cấp\ntin dụng, quản lý tiền vay của Ngan hang Phat triển Việt Nam đối với khach\nhang;\n\nc) Thực hiện nhiệm vụ khac theo quy định của Ngan hang Phat triển Việt Nam.\n\nTren đay la nội dung tư vấn về Quản lý phan loại nợ, cam kết ngoại bảng của\nNgan hang Phat triển Việt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 24/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 235}}