{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1A98-hd-mau-don-de-nghi-dong-tai-khoan-thanh-toan-tai-ngan-hang-nha-nuoc-ap-dung-tu-0172024.html", "md": "**Cho h ỏi mẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước\ntheo quy định mới ap dụng từ 01/7/2024 la mẫu nao? Cau hỏi từ chị Trang - Ha\nNội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước ap dụng từ 01/7/2024?**\n  * **Tr inh tự, thủ tục đong tai khoản thanh toan tại Ngan hang Nha nước như thế nao?**\n  * **Ng an hang Nha nước mở tai khoản thanh toan cho cac đối tượng nao?**\n\n## **M ẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước ap dụng\ntừ 01/7/2024?**\n\nMẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước ap dụng từ\n01/7/2024 la mẫu số 02 được ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpJPQWT)\n(co hiệu lực từ 01/7/2024).\n\n![Mẫu đơn đề nghị đóng tài khoản thanh toán tại Ngân hàng Nhà nước áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau02pt.jpg)\n\nTải về mẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước tại\nđay**:**[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau-\nso02.docx)\n\n![Mẫu đơn đề nghị đóng tài khoản thanh toán tại Ngân hàng Nhà nước áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/dong-\ntktt.jpg)\n\n _M ẫu đơn đề nghị đong tai khoản thanh toan tại Ngan hang Nha nước ap dụng từ\n01/7/2024? (Hinh từ Internet)_\n\n## **Tr inh tự, thủ tục đong tai khoản thanh toan tại Ngan hang Nha nước như\nthế nao?**\n\nTheo quy định tại khoản 4 Điều 14 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOQTWk)\nthi trinh tự, thủ tục đong tai khoản thanh toan tại [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n**B ước 1:** Lập đơn đề nghị đong tai khoản thanh toan va yeu cầu xử lý số dư\ntai khoản thanh toan\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước co nhu cầu\nđong tai khoản thanh toan tại Ngan hang Nha nước phải lập đơn đề nghị đong tai\nkhoản thanh toan va yeu cầu xử lý số dư tai khoản thanh toan (nếu co) theo Mẫu\nsố 02 ban hanh kem theo [Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpJPQWT)do\nngười đại diện hợp phap của tổ chức ký ten, đong dấu va gửi Ngan hang Nha nước\n(nơi mở tai khoản thanh toan);\n\n**B ước 2: **Kiểm tra đơn\n\nKhi nhận được đơn đề nghị đong tai khoản thanh toan, Ngan hang Nha nước tiến\nhanh kiểm tra, đối chiếu thong tin tren đơn đề nghị với thong tin tai khoản va\nxử lý số dư tren tai khoản thanh toan theo yeu cầu của chủ tai khoản (nếu co).\nSau khi hoan thanh việc xử lý số dư con lại tren tai khoản thanh toan, Ngan\nhang Nha nước thực hiện đong tai khoản thanh toan;\n\n**B ước 3: ** Xử lý việc đong tai khoản thanh toan\n\n\\- Trong thời hạn 02 ngay lam việc kể từ khi nhận được đơn đề nghị đong tai\nkhoản thanh toan của tổ chức mở tai khoản thanh toan, Ngan hang Nha nước phải\nxử lý việc đong tai khoản thanh toan;\n\n\\- Trường hợp đong tai khoản thanh toan theo quy định tại điểm c, d, đ khoản 1\nĐiều 12 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk),\nviệc xử lý số dư con lại tren tai khoản thanh toan (nếu co) sau khi đa hoan\ntất cac nghĩa vụ với cac ben lien quan thi được thực hiện theo yeu cầu bằng\nvăn bản của chủ tai khoản trước khi co quyết định thu hồi Giấy phep thanh lập\nva hoạt động, theo quyết định của cơ quan nha nước co thẩm quyền hoặc theo quy\nđịnh phap luật co lien quan.\n\nSau khi đong tai khoản thanh toan, trong thời hạn 05 ngay lam việc, Ngan hang\nNha nước thong bao cho tổ chức mở tai khoản biết bằng văn bản.\n\n## **Ng an hang Nha nước mở tai khoản thanh toan cho cac đối tượng nao?**\n\nTheo quy định tại Điều 13 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNdzWk)\nnhư sau:\n\n> **Đ iều 13. Mở va sử dụng tai khoản thanh toan của Ngan hang Nha nước**\n\n> 1\\. Ngan hang Nha nước mở tai khoản thanh toan cho Kho bạc Nha nước, cac tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại Luật Ngan\n> hang Nha nước va Luật Cac tổ chức tin dụng.\n\n> 2\\. Ngan hang Nha nước mở tai khoản cho ngan hang trung ương cac nước, ngan\n> hang nước ngoai, tổ chức tiền tệ quốc tế, ngan hang quốc tế theo cac điều\n> ước va thỏa thuận quốc tế ma Việt Nam la thanh vien tham gia. Trong trường\n> hợp Việt Nam chưa phải la thanh vien tham gia, việc mở tai khoản thanh toan\n> thực hiện theo quyết định của Thủ tướng Chinh phủ.\n\n> 3\\. Ngan hang Nha nước mở tai khoản thanh toan va thực hiện giao dịch tren\n> tai khoản thanh toan ở ngan hang nước ngoai, tổ chức tiền tệ quốc tế, ngan\n> hang quốc tế. Ngan hang Nha nước mở tai khoản thanh toan tại ngan hang trung\n> ương cac nước, mở tai khoản thanh toan va thực hiện giao dịch thanh toan ở\n> nước ngoai theo cac điều ước va thỏa thuận quốc tế ma Việt Nam la thanh vien\n> tham gia.\n\nNhư vậy, [Ngan hang Nha nước ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam)mở tai khoản thanh toan cho cac đối\ntượng sau:\n\n\\- Ngan hang Nha nước mở tai khoản thanh toan cho Kho bạc Nha nước, cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại [Luật Ngan\nhang Nha nước\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=) va[\nLuật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=).\n\n\\- Ngan hang Nha nước mở tai khoản cho ngan hang trung ương cac nước, ngan\nhang nước ngoai, tổ chức tiền tệ quốc tế, ngan hang quốc tế theo cac điều ước\nva thỏa thuận quốc tế ma Việt Nam la thanh vien tham gia.\n\nTran trọng!\n\n", "extras": {"page": 9}}