{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BBC5-hd-nguoi-gui-tien-tiet-kiem-da-mat-thi-rut-tien-bang-cach-nao.html", "md": "**Ng ười gửi tiền tiết kiệm đa mất thi rut tiền bằng cach nao? Co được dung sổ\ntiết kiệm để lam tai sản đảm bảo khi đi vay? Chi trả tiền gửi tiết kiệm bằng\nphương tiện điện tử được quy định như thế nao? Chao anh/chị, cho em hỏi cach\nđay một tuần ba em mất đột ngột. Trước khi mất ba co để lại di chuc mong muốn\nđể lại toan bộ số tiền tiết kiệm của ba cho người chu. Anh/chị cho em hỏi giờ\nba em mất thi rut tiền tiết kiệm bằng cach nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười gửi tiền tiết kiệm đa mất thi rut tiền bằng cach nao?**\n  * **C o được dung sổ tiết kiệm để lam tai sản đảm bảo khi đi vay?**\n  * **Chi tr ả tiền gửi tiết kiệm bằng phương tiện điện tử được quy định như thế nao?**\n\n## **Ng ười gửi tiền tiết kiệm đa mất thi rut tiền bằng cach nao?**\n\nTại Điều 18 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhPQTWk)\nco quy định về thủ tục chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của\ntổ chức tin dụng như sau:\n\n> 1\\. Tổ chức tin dụng đề nghị người gửi tiền thực hiện cac thủ tục sau:\n\n> a) Xuất trinh Thẻ tiết kiệm;\n\n> b) Xuất trinh Giấy tờ xac minh thong tin của người gửi tiền, của tất cả\n> người gửi tiền (đối với tiền gửi tiết kiệm chung). Trường hợp chi trả tiền\n> gửi tiết kiệm thong qua người đại diện theo phap luật, người đại diện theo\n> phap luật phải xuất trinh giấy tờ chứng minh tư cach đại diện của người đại\n> diện theo phap luật, Giấy tờ xac minh thong tin của người đại diện theo phap\n> luật va Giấy tờ xac minh thong tin của người gửi tiền;\n\n> c) Nộp giấy rut tiền gửi tiết kiệm co chữ ký đung với chữ ký mẫu đa đăng ký\n> tại tổ chức tin dụng. Đối với người gửi tiền la người khong viết được, người\n> khong đọc được, người khong nhin được: người gửi tiền thực hiện theo hướng\n> dẫn của tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng đối chiếu thong tin của người gửi tiền, thong tin của\n> người đại diện theo phap luật của người gửi tiền trong trường hợp chi trả\n> tiền gửi tiết kiệm thong qua người đại diện theo phap luật, thong tin tren\n> Thẻ tiết kiệm, chữ ký tren giấy rut tiền đảm bảo chinh xac với cac thong tin\n> lưu tại tổ chức tin dụng.\n\n> 3\\. Sau khi tổ chức tin dụng va người gửi tiền hoan thanh cac thủ tục quy\n> định tại khoản 1 va 2 Điều nay, tổ chức tin dụng thực hiện việc chi trả đầy\n> đủ gốc, lai tiền gửi tiết kiệm cho người gửi tiền.\n\n> **4\\. T ổ chức tin dụng hướng dẫn thủ tục chi trả đối với cac trường hợp chi\n> trả sau đay phu hợp với quy định của Thong tư nay va quy định của phap luật\n> co lien quan, đảm bảo việc chi trả tiền gửi tiết kiệm chinh xac, an toan tai\n> sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng:**\n\n> **a) Chi tr ả tiền gửi tiết kiệm theo thừa kế;**\n\n> b) Chi trả tiền gửi tiết kiệm theo ủy quyền của người gửi tiền.\n\n**_Theo đo, trong trường hợp của bạn, trước khi ba bạn mất co để lại di chuc\nthi số tiền tiết kiệm đo sẽ được phan chia theo di chuc. Để được chi trả số\ntiền tiết kiệm, bạn cần đến ngan hang nơi ba của bạn gửi tiền tiết kiệm va\nthực hiện cac thủ tục chi trả tiền gửi tiết kiệm theo thừa kế._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/Th%C3%A1ng%202/23-02-2023/tien-\ntiet-kiem.jpg)\n\n_G ửi tiền tiết kiệm (Hinh từ Internet)_\n\n## **C o được dung sổ tiết kiệm để lam tai sản đảm bảo khi đi vay?**\n\nTại Điều 13 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhNdzWk)\nco quy định về sử dụng tiền gửi tiết kiệm lam tai sản bảo đảm như sau:\n\n> Tiền gửi tiết kiệm được sử dụng để lam tai sản bảo đảm theo hướng dẫn của tổ\n> chức tin dụng phu hợp với quy định của phap luật về giao dịch bảo đảm.\n\n**_C ăn cứ theo quy định hiện hanh, bạn co thể dung sổ tiết kiệm để lam tai\nsản bảo đảm cho cac khoản vay. Tuy nhien, việc dung số tiết kiệm để lam tai\nsản bảo đảm khi vay cần phải đap ứng được cac điều kiện từ phia tổ chức tin\ndụng._**\n\n## **Chi tr ả tiền gửi tiết kiệm bằng phương tiện điện tử được quy định như\nthế nao?**\n\nTại Điều 19 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhPUTWk)\nco quy định về vấn đề thực hiện nhận, chi trả tiền gửi tiết kiệm bằng phương\ntiện điện tử như sau:\n\n> 1\\. Tổ chức tin dụng hướng dẫn thủ tục nhận, chi trả tiền gửi tiết kiệm bằng\n> phương tiện điện tử thong qua tai khoản thanh toan của người gửi tiền tại tổ\n> chức tin dụng phu hợp với quy định tại Thong tư nay, quy định của phap luật\n> về giao dịch điện tử, về phong, chống rửa tiền va cac quy định của phap luật\n> co lien quan đảm bảo việc nhận, chi trả tiền gửi tiết kiệm chinh xac, an\n> toan tai sản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng phải đảm bảo lưu giữ đầy đủ cac thong tin lien quan đến\n> việc nhận, chi trả tiền gửi tiết kiệm bằng phương tiện điện tử để đap ứng\n> yeu cầu của người gửi tiền trong việc tra soat, kiểm tra va giải quyết tranh\n> chấp.\n\n**_Nh ư vậy, việc chi trả tiền gửi tiết kiệm bằng phương tiện điện tử được\nthực hiện theo cac quy định tren._**\n\nTran trọng!\n\n", "extras": {"page": 55}}