{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FE84-hd-quy-dinh-ve-thuc-hien-che-do-thong-bao-bao-cao-danh-sach-du-kien-nhan-su-cua-cac-to-chuc-tin-dung.html", "md": "**T oi đang tim hiểu về cac quy định đối với cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai, cho toi hỏi quy định về thực hiện chế độ thong bao, bao\ncao danh sach dự kiện nhan sự của cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Mong anh chị tư vấn giup toi, cảm ơn anh\nchị. Toi ten Thanh Ha đến từ Ha Nội. **\n\nTheo quy định tại Điều 11 Thong tư 22/2018/TT-NHNN, co hiệu lực ngay\n01/11/2018, Thực hiện chế độ bao cao danh sach nhan sự dự kiến của cac tổ chức\ntin dụng, chi nhanh ngan hang nha nước được quy định như sau:\n\n1\\. Kịp thời thong bao bằng văn bản cho Ngan hang Nha nước (Cơ quan thanh tra,\ngiam sat ngan hang):\n\na) Những thay đổi lien quan đến việc đap ứng tieu chuẩn, điều kiện của nhan sự\ndự kiến được bầu, bổ nhiệm phat sinh trong qua trinh Ngan hang Nha nước xem\nxet hồ sơ chấp thuận danh sach dự kiến nhan sự;\n\nb) Những thay đổi lien quan đến việc đap ứng tieu chuẩn, điều kiện của nhan sự\ndự kiến được bầu, bổ nhiệm phat sinh trong thời gian kể từ ngay Ngan hang Nha\nnước co văn bản chấp thuận danh sach dự kiến nhan sự cho đến khi nhan sự được\nbầu, bổ nhiệm.\n\n2\\. Trong thời hạn 10 ngay lam việc, kể từ ngay bầu, bổ nhiệm cac chức danh\nChủ tịch va thanh vien Hội đồng quản trị, Chủ tịch va thanh vien Hội đồng\nthanh vien, Trưởng Ban va thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc),\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai phải co văn bản thong bao cho\nNgan hang Nha nước danh sach những người được bầu, bổ nhiệm theo mẫu Phụ lục\nsố 03 đinh kem Thong tư nay, cụ thể như sau:\n\na) Đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn, tổ chức tin dụng\nla cong ty cổ phần co trụ sở chinh tren địa ban tỉnh, thanh phố trực thuộc\nTrung ương (sau đay gọi la tỉnh, thanh phố) nơi co Cục Thanh tra, giam sat\nngan hang, chi nhanh ngan hang nước ngoai: gửi Cơ quan Thanh tra, giam sat\nngan hang;\n\nb) Tổ chức tin dụng la cong ty cổ phần co trụ sở chinh tren địa ban tỉnh,\nthanh phố nơi khong co Cục Thanh tra, giam sat ngan hang: gửi Ngan hang Nha\nnước Chi nhanh tỉnh, thanh phố nơi tổ chức tin dụng la cong ty cổ phần đặt trụ\nsở chinh, Cơ quan thanh tra, giam sat ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 172}}