{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284AB-hd-ho-so-de-nghi-chap-thuan-sap-nhap-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đề nghị chấp thuận sap nhập tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc mắc\nmong được ban bien tập tư vấn giup. Hồ sơ đề nghị chấp thuận sap nhập tổ chức\ntin dụng được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật! Gia Huy (huy****@gmail.com) **\n\nHồ sơ đề nghị chấp thuận sap nhập tổ chức tin dụng được quy định tại Điều 11\nThong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như sau:\n\n1\\. Hồ sơ đề nghị chấp thuận nguyen tắc sap nhập:\n\na) Đơn đề nghị chấp thuận sap nhập do người đại diện hợp phap của cac tổ chức\ntin dụng tham gia sap nhập ký theo mẫu quy định tại Phụ lục số 01 ban hanh kem\ntheo Thong tư nay;\n\nb) Văn bản của tổ chức tin dụng bị sap nhập ủy quyền cho tổ chức tin dụng nhận\nsap nhập thực hiện cac cong việc lien quan đến việc sap nhập theo quy định tại\nThong tư nay;\n\nc) Bản sao Giấy phep thanh lập va hoạt động kem bản sao cac văn bản chấp thuận\nco lien quan đến việc sửa đổi, bổ sung Giấy phep; Giấy chứng nhận đăng ký\ndoanh nghiệp hoặc văn bản tương đương của cac tổ chức tin dụng tham gia sap\nnhập;\n\nd) Văn bản của cac tổ chức tin dụng tham gia sap nhập bao cao về việc khong vi\nphạm quy định tập trung kinh tế; hoặc văn bản trả lời của cơ quan quản lý cạnh\ntranh trong trường hợp tập trung kinh tế phải thong bao; hoặc quyết định cho\nhưởng miễn trừ của cơ quan co thẩm quyền trong trường hợp tập trung kinh\ntếđược hưởng miễn trừ theo quy định của phap luật về cạnh tranh;\n\nđ) Đề an sap nhập theo quy định tại Điều 13 Thong tư nay;\n\ne) Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định của\ncac tổ chức tin dụng tham gia sap nhập thong qua Đề an sap nhập, Hợp đồng sap\nnhập, Điều lệ của tổ chức tin dụng sau sap nhập va cac vấn đề khac lien quan\nđến sap nhập tổ chức tin dụng;\n\ng) Hợp đồng sap nhập đa được cơ quan co thẩm quyền quyết định của cac tổ chức\ntin dụng tham gia sap nhập thong qua va được người đại diện hợp phap của cac\ntổ chức tin dụng tham gia sap nhập ký, trong đo phải co cac nội dung chủ yếu\ntheo quy định tại điểm a khoản 2 Điều 195 Luật Doanh nghiệp;\n\nh) Bao cao tai chinh trong 03 năm liền kề trước năm nộp hồ sơ đề nghị chấp\nthuận nguyen tắc sap nhập của cac tổ chức tin dụng tham gia sap nhập được kiểm\ntoan bởi tổ chức kiểm toan độc lập va khong co ý kiến ngoại trừ. Trường hợp\ntại thời điểm nộp hồ sơ đề nghị chấp thuận nguyen tắc sap nhập chưa co bao cao\ntai chinh của năm liền kề được kiểm toan thi nộp bao cao tai chinh chưa được\nkiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức\nkiểm toan phat hanh bao cao kiểm toan. Tổ chức tin dụng tham gia sap nhập phải\nchịu trach nhiệm về nội dung bao cao tai chinh đa nộp.\n\n2\\. Hồ sơ đề nghị chấp thuận sap nhập:\n\na) Văn bản của người đại diện hợp phap của tổ chức tin dụng nhận sap nhập đề\nnghị:\n\n(i) Chấp thuận sap nhập, thay đổi về vốn điều lệ; xac nhận đăng ký Điều lệ của\ntổ chức tin dụng sau sap nhập;\n\n(ii) Chấp thuận cac nội dung khac (nếu co);\n\nb) Hồ sơ đề nghị Ngan hang Nha nước chấp thuận quy định tại điểm a(ii) khoản\nnay theo quy định của Ngan hang Nha nước va quy định của phap luật co lien\nquan;\n\nc) Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định của\ncac tổ chức tin dụng tham gia sap nhập thong qua cac nội dung thay đổi tại Đề\nan sap nhập va cac vấn đề khac co lien quan đến việc sap nhập (nếu co);\n\nd) Văn bản của người đại diện hợp phap tổ chức tin dụng nhận sap nhập neu ro\ncac nội dung thay đổi so với Đề an sap nhập đa trinh Thống đốc Ngan hang Nha\nnước chấp thuận nguyen tắc sap nhập (nếu co);\n\nđ) Văn bản cam kết của người đại diện hợp phap tổ chức tin dụng nhận sap nhập\nvề việc tổ chức tin dụng sau sap nhập đảm bảo tuan thủ quy định tại khoản 2\nĐiều 10 Thong tư nay.\n\nTren đay la quy định về Hồ sơ đề nghị chấp thuận sap nhập tổ chức tin dụng. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 401}}