{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23B1B-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-trong-phong-chong-rua-tien.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam trong phong, chống rửa tiền\nđược quy định như thế nao? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em\nten la Nguyễn Trần Thảo Nguyen, que ở Hải Phong. Em đang tim hiểu về hoạt động\nphong, chống rửa tiền va được biết Ngan hang Nha nước Việt Nam co trach nhiệm\nrất lớn về vấn đề nay. Vậy xin Ban bien tập tư vấn giup: Trach nhiệm của Ngan\nhang Nha nước Việt Nam trong phong, chống rửa tiền được quy định ra sao? Rất\nmong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nTrach nhiệm của Ngan hang Nha nước Việt Nam trong phong, chống rửa tiền đa\nđược quy định cụ thể tại Điều 37 Luật Phong, chống rửa tiền 2012.\n\nTheo đo, Ngan hang Nha nước Việt Nam co trach nhiệm trong phong, chống rửa\ntiền như sau:\n\n1\\. Chịu trach nhiệm trước Chinh phủ thực hiện quản lý nha nước về phong,\nchống rửa tiền.\n\n2\\. Xay dựng va trinh cấp co thẩm quyền ban hanh hoặc ban hanh theo thẩm quyền\ncac văn bản quy phạm phap luật, chiến lược, kế hoạch về phong, chống rửa tiền.\n\n3\\. Tổ chức đầu mối theo quy định của Chinh phủ để thu thập, xử lý va chuyển\ngiao thong tin về hanh vi rửa tiền cho cac cơ quan nha nước co thẩm quyền; yeu\ncầu tổ chức, ca nhan co lien quan cung cấp thong tin, hồ sơ về cac giao dịch\nva cac thong tin khac theo quy định của Luật nay nhằm phục vụ việc phan tich,\nchuyển giao thong tin về hanh vi rửa tiền.\n\n4\\. Thong bao kịp thời cho cơ quan phong, chống khủng bố co thẩm quyền thong\ntin về hanh vi rửa tiền nhằm tai trợ khủng bố theo quy định của Luật nay va\nphap luật về phong, chống khủng bố.\n\n5\\. Thanh tra, giam sat hoạt động phong, chống rửa tiền đối với đối tượng bao\ncao thuộc trach nhiệm quản lý nha nước về tiền tệ, hoạt động ngan hang va\nngoại hối.\n\n6\\. Hợp tac, trao đổi, cung cấp thong tin với cac cơ quan co thẩm quyền trong\nhoạt động thanh tra, giam sat, điều tra, truy tố, xet xử va thi hanh an lien\nquan đến rửa tiền; trao đổi thong tin với cơ quan phong, chống rửa tiền nước\nngoai va cac cơ quan, tổ chức nước ngoai khac theo quy định của phap luật.\n\n7\\. Thực hiện hợp tac quốc tế trong phong, chống rửa tiền theo thẩm quyền, lam\nđầu mối tham gia, triển khai thực hiện nghĩa vụ của Việt Nam với tư cach thanh\nvien cac tổ chức quốc tế về phong, chống rửa tiền.\n\n8\\. Đao tạo đội ngũ can bộ của Ngan hang Nha nước Việt Nam, cơ quan khac của\nChinh phủ, nhan vien của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\nca nhan, tổ chức khac về phong, chống rửa tiền.\n\n9\\. Tổ chức nghien cứu, ứng dụng tiến bộ khoa học kỹ thuật va cong nghệ thong\ntin vao cong tac phong, chống rửa tiền.\n\n10\\. Chủ tri, phối hợp với cac cơ quan co lien quan phổ biến, giao dục phap\nluật về phong, chống rửa tiền.\n\n11\\. Tổng hợp thong tin, định kỳ hang năm bao cao Chinh phủ về phong, chống\nrửa tiền tren lanh thổ Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nNgan hang Nha nước Việt Nam trong phong, chống rửa tiền. Nếu muốn tim hiểu ro\nhơn, bạn co thể tham khảo quy định tại Luật Phong, chống rửa tiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 427}}