{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B99-hd-sai-lech-thong-tin-tai-khoan-thi-xu-ly-nhu-the-nao.html", "md": "**Sai l ệch thong tin tai khoản thi xử lý như thế nao? Chao Ban bien tập, toi\nla Ngọc, toi co một thắc mắc mong Ban bien tập tư vấn giup toi. Vừa rồi, toi\nco rut tiền trong tai khoản, nhưng sau khi thực hiện xong giao dịch, toan bộ\ntai khoản của toi đều biến mất, số dư con lại trong tai khoản la 0\\. Toi co\ntrinh bao với ngan hang nhưng ngan hang thong bao la chờ kiểm tra. Ban bien\ntập cho toi hỏi quy định về giải quyết trong vấn đề nay như thế nao? Mong Ban\nbien tập tư vấn giup toi. Xin cảm ơn. **\n\nKhi phat hiện sai sot về thong tin tai khoản, khach hang nen bao ngay với tổ\nchức phat hanh thẻ để tiến hanh xử lý. Vấn đề xử lý sai sot trong qua trinh sử\ndụng thẻ được quy định cụ thể tại Điều 20 Thong tư 19/2016/TT-NHNN về hoạt\nđộng thẻ ngan hang, theo đo:\n\n\\- Khi phat hiện co sai sot hoặc nghi ngờ co sai sot về giao dịch thẻ, chủ thẻ\nco quyền yeu cầu tổ chức phat hanh thẻ tra soat.\n\n\\- Tổ chức phat hanh thẻ quy định cụ thể thời hạn chủ thẻ phải gửi yeu cầu tra\nsoat cho TCPHT khong được it hơn 60 ngay kể từ ngay phat sinh giao dịch yeu\ncầu tra soat.\n\n\\- Tổ chức phat hanh thẻ co trach nhiệm giải quyết yeu cầu tra soat của chủ\nthẻ va trả lời cho chủ thẻ trong thời hạn do cac ben lien quan thỏa thuận, phu\nhợp với quy định của phap luật. Trường hợp lien quan đến tổ chức thanh toan\nthẻ thi tổ chức phat hanh thẻ phải thong bao ngay cho tổ chức thanh toan thẻ\nva phối hợp với tổ chức thanh toan thẻ, cac ben lien quan để giải quyết. Tổ\nchức thanh toan thẻ co trach nhiệm trả lời yeu cầu tra soat của chủ thẻ trong\nthời hạn tối đa la 05 ngay lam việc đối với giao dịch qua ATM đặt tại Việt Nam\ncủa thẻ do tổ chức phat hanh thẻ tại Việt Nam phat hanh va 10 ngay lam việc\nđối với giao dịch qua POS/mPOS đặt tại Việt Nam của thẻ do tổ chức thanh toan\nthẻ phat hanh; hoặc theo thỏa thuận giữa cac ben lien quan đối với cac giao\ndịch con lại kể từ ngay nhận được yeu cầu từ tổ chức phat hanh thẻ.\n\n\\- Trường hợp khong đồng ý với trả lời tra soat của tổ chức phat hanh thẻ, chủ\nthẻ co quyền khởi kiện TCPHT theo quy định của phap luật.\n\nTren đay la quy định về cach thức xử lý khi phat hiện sai sot trong qua trinh\nthẻ. Để hiểu ro hơn, bạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}