{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B78-hd-don-gian-hoa-thu-tuc-cap-giay-xac-nhan-dat-yeu-cau-nhap-khau-cua-co-quan-kiem-tra-nha-nuoc-ve-chat-luong-ve-sinh-an-toan-doi-voi-thuc-pham-nhap-khau.html", "md": "** Đơn giản hoa thủ tục cấp giấy xac nhận đạt yeu cầu nhập khẩu của cơ quan\nkiểm tra nha nước về chất lượng, vệ sinh an toan đối với thực phẩm nhập khẩu\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thien Khanh. Gần\nđay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ\ntrong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến\nviệc cấp giấy xac nhận đạt yeu cầu nhập khẩu của cơ quan kiểm tra nha nước về\nchất lượng, vệ sinh an toan đối với thực phẩm nhập khẩu, Ban bien tập cho toi\nhỏi cac thủ tục cấp giấy xac nhận đạt yeu cầu nhập khẩu của cơ quan kiểm tra\nnha nước về chất lượng, vệ sinh an toan đối với thực phẩm nhập khẩu được đơn\ngiản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn! (khanh***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục cấp giấy xac nhận đạt yeu cầu nhập\nkhẩu của cơ quan kiểm tra nha nước về chất lượng, vệ sinh an toan đối với thực\nphẩm nhập khẩu được quy định tại Tiểu mục 16 Mục VI Phương an đơn giản hoa cac\nthủ tục hanh chinh thuộc phạm vi chức năng quản lý của Bộ Y tế ban hanh kem\ntheo Nghị quyết 62/NQ-CP năm 2010 như sau:\n\n\\- Cong bố Danh mục cac chỉ tieu bắt buộc phải kiểm tra va kiểm nghiệm chất\nlượng đối với từng nhom sản phẩm nhập khẩu để doanh nghiệp va cac cơ quan chức\nnăng thực hiện.\n\n\\- Quy định chấp nhận bản chụp co đong dấu của chủ sở hữu bản tieu chuẩn cơ sở\nthay cho bản sao hợp lệ.\n\n\\- Quy định chấp nhận bản chụp co đong dấu của doanh nghiệp nhập khẩu thay cho\nbản sao hợp phap hoa đơn hang hoa (Invoice), bản sao hợp phap Bản liệt ke hang\nhoa (Packing List)\", bản sao hợp phap vận đơn (Bill of Lading) va bản sao hợp\nphap giấy chứng nhận xuất xứ (Certificate of Origin).\n\n\\- Bai bỏ bản sao hợp phap hợp đồng ngoại thương.\n\n\\- Bổ sung nội dung thương nhan tự xac định phương thức kiểm tra trong mẫu\nGiấy đăng ký kiểm tra chất lượng thực phẩm nhập khẩu.\n\n\\- Quy định doanh nghiệp được nộp hồ sơ kiểm tra ngay từ khi thực hiện thủ tục\nxin đăng ký kiểm tra.\n\n\\- Quy định thời gian giải quyết đối với trường hợp thong bao lo hang chỉ kiểm\ntra hồ sơ la 03 ngay lam việc.\n\n\\- Đối với trường hợp lấy mẫu kiểm nghiệm, cong khai trinh tự va thời gian\nkiểm nghiệm cho từng loại xet nghiệm (vi sinh, hoa lý…)\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục cấp giấy xac\nnhận đạt yeu cầu nhập khẩu của cơ quan kiểm tra nha nước về chất lượng, vệ\nsinh an toan đối với thực phẩm nhập khẩu. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị quyết 62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 285}}