{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30145-hd-giam-sat-kiem-dem-chon-mau-tien-dinh-chi-luu-hanh-truoc-khi-dua-vao-tieu-huy.html", "md": "**Gi am sat kiểm đếm chọn mẫu tiền đinh chỉ lưu hanh trước khi đưa vao tieu\nhủy được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la\nKim Anh. Toi hiện đang lam việc tại ngan hang HSBC tại TPHCM. Gần đay, toi\nđược biết la Ngan hang Nha nước Việt Nam vừa ban hanh một số quy định mới về\nviệc tieu hủy tiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc mắc\nmong được Ban bien tập tư vấn giup toi, cụ thể việc giam sat kiểm đếm chọn mẫu\ntiền đinh chỉ lưu hanh trước khi đưa vao tieu hủy được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! (kimanh***@gmail.com) **\n\nGiam sat kiểm đếm chọn mẫu tiền đinh chỉ lưu hanh trước khi đưa vao tieu hủy\nđược quy định tại Điều 11 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu\nhủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy\ntiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang\nNha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\nHội đồng giam sat thực hiện giam sat kiểm đếm chọn mẫu số tiền trong kho của\nHội đồng tieu hủy vao ngay đầu tien của đợt tieu hủy.\n\nNếu số tiền được chọn mẫu co tỷ lệ thừa thiếu khong vượt 0,01 % về mặt gia\ntrị, hoặc số lượng tờ tiền đủ tieu chuẩn lưu thong khong vượt 0,5% về số lượng\ntờ thi Hội đồng giam sat cho phep tiến hanh cong tac tieu hủy tiền.\n\nTrường hợp số tiền được kiểm tra chọn mẫu co tỷ lệ thừa thiếu vượt tỷ lệ tren\nthi Hội đồng giam sat lập bien bản va đề nghị Hội đồng tieu hủy tiếp tục thực\nhiện kiểm đếm chọn mẫu số tiền khong đủ tieu chuẩn lưu thong va tiền đinh chỉ\nlưu hanh trong kho của Hội đồng tieu hủy (số lượng kiểm đếm them do hai Hội\nđồng thống nhất quyết định). Nếu số tiền chọn mẫu vẫn vượt tỷ lệ quy định thi\nHội đồng giam sat đề nghị Hội đồng tieu hủy tạm thời dừng thực hiện cong tac\ntieu hủy tiền, đồng thời bao cao va xin ý kiến chỉ đạo của Thống đốc.\n\nTren đay la nội dung tư vấn về giam sat kiểm đếm chọn mẫu tiền đinh chỉ lưu\nhanh trước khi đưa vao tieu hủy. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}