{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F7BF-hd-lai-suat-danh-nghia-va-lai-suat-thuc-la-gi-cong-thuc-lai-suat-danh-nghia-va-lai-suat-thuc.html", "md": "**L ai suất danh nghĩa va lai suất thực la gi? Cong thức lai suất danh nghĩa\nva lai suất thực la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất danh nghĩa va lai suất thực la gi? Cong thức lai suất danh nghĩa va lai suất thực?**\n  * **Ph ương thức xac định lai suất danh nghĩa trai phiếu rieng lẻ la gi?**\n  * **Doanh nghi ệp co cần đăng ký thong tin về lai suất danh nghĩa trai phiếu rieng lẻ với Tổng cong ty Lưu ký va Bu trừ chứng khoan Việt Nam khong?**\n\n## **L ai suất danh nghĩa va lai suất thực la gi? Cong thức lai suất danh\nnghĩa va lai suất thực?**\n\nTheo từ điển luật học giải thich về lai suất danh nghĩa va lai suất thực như\nsau:\n\n\\- Lai suất danh nghĩa: La lai suất được xac định một ki hạn gửi hoặc cho vay,\nthể hiện tren quy ước giấy tờ được thỏa thuận trước.\n\n\\- Lai suất thực: La lai suất xac định gia trị thực của khoản lai được trả\nhoặc thu được sau khi đa trừ đi tỉ lệ lạm phat.\n\nCong thức lai suất thực như sau:\n\n**_L ai suất thực = Lai suất danh nghĩa - Tỷ lệ lạm phat dự kiến_**\n\nMối quan hệ giữa lai suất thực va lai suất danh nghĩa được thể hiện qua cong\nthức sau:\n\n**(1 + r)(1 + i) = (1 + R)**\n\n_Trong đo:_\n\n_\\- r l a lai suất thực tế_\n\n _\\- i l a tỷ lệ lạm phat _\n\n_\\- R l a lai suất danh nghĩa._\n\nVi dụ, nếu lai suất danh nghĩa la 10% va tỷ lệ lạm phat la 5%, thi lai suất\nthực la 5%. Điều nay co nghĩa la gia trị của khoản đầu tư hoặc khoản vay thực\ntế đa tăng 5%.\n\nLai suất danh nghĩa va lai suất thực co thể khac nhau đang kể, đặc biệt la\ntrong thời kỳ lạm phat cao.\n\nVi dụ, nếu lai suất danh nghĩa la 10% va tỷ lệ lạm phat la 20%, thi lai suất\nthực la -10%. Điều nay co nghĩa la gia trị của khoản đầu tư hoặc khoản vay\nthực tế đa giảm 10%.\n\n![Lãi suất danh nghĩa và lãi suất thực là gì? Công thức lãi suất danh nghĩa và\nlãi suất\nthực?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/02012024/lai-\nsuat-danh-nghia.jpg)\n\n_L ai suất danh nghĩa va lai suất thực la gi? Cong thức lai suất danh nghĩa va\nlai suất thực? (Hinh từ Internet)_\n\n## **Ph ương thức xac định lai suất danh nghĩa trai phiếu rieng lẻ la gi?**\n\nTheo khoản 6 Điều 6 [Nghị định 153/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZeE1UZzTk&mode=I=dsbGRWODWk)\nquy định về điều kiện, điều khoản cơ bản của trai phiếu như sau:\n\n> **Đ iều kiện, điều khoản cơ bản của trai phiếu**\n\n> ...\n\n> 5\\. Hinh thức trai phiếu\n\n> a) Trai phiếu được chao ban dưới hinh thức chứng chỉ, but toan ghi sổ hoặc\n> dữ liệu điện tử.\n\n> b) Doanh nghiệp phat hanh quyết định cụ thể hinh thức trai phiếu đối với mỗi\n> đợt chao ban theo quy định tại thị trường phat hanh.\n\n> 6\\. Lai suất danh nghĩa trai phiếu\n\n> **a) L ai suất danh nghĩa trai phiếu co thể xac định theo một trong cac\n> phương thức: lai suất cố định cho cả kỳ hạn trai phiếu; lai suất thả nổi;\n> hoặc kết hợp giữa lai suất cố định va thả nổi.**\n\n> b) Trường hợp lai suất danh nghĩa la lai suất thả nổi hoặc kết hợp giữa lai\n> suất cố định va thả nổi, doanh nghiệp phat hanh phải neu cụ thể cơ sở tham\n> chiếu để xac định lai suất danh nghĩa tại phương an phat hanh va cong bố\n> thong tin cho nha đầu tư mua trai phiếu về cơ sở tham chiếu được sử dụng.\n\n> c) Doanh nghiệp phat hanh quyết định lai suất danh nghĩa cho từng đợt chao\n> ban phu hợp với tinh hinh tai chinh va khả năng thanh toan nợ. Lai suất trai\n> phiếu do tổ chức tin dụng phat hanh ngoai việc tuan thủ quy định tại Nghị\n> định nay phải phu hợp với quy định về lai suất của Ngan hang Nha nước Việt\n> Nam.\n\n> 7\\. Loại hinh trai phiếu do doanh nghiệp phat hanh quyết định theo quy định\n> của phap luật.\n\n> ...\n\nTheo đo, lai suất danh nghĩa trai phiếu rieng lẻ co thể được xac định theo cac\nphương thức sau:\n\n[1] Lai suất cố định cho cả kỳ hạn trai phiếu;\n\n[2] Lai suất thả nổi;\n\n[3] kết hợp giữa lai suất cố định va thả nổi.\n\n## **Doanh nghi ệp co cần đăng ký thong tin về lai suất danh nghĩa trai phiếu\nrieng lẻ với Tổng cong ty Lưu ký va Bu trừ chứng khoan Việt Nam khong?**\n\nTheo khoản 1 Điều 6[ Thong tư 30/2023/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNE56a3Tl&mode=I=dsbGRWODWk)quy\nđịnh về đăng ký, hủy đăng ký va quản lý thong tin trai phiếu doanh nghiệp\nrieng lẻ như sau:\n\n> **Đ ăng ký, hủy đăng ký va quản lý thong tin trai phiếu doanh nghiệp rieng\n> lẻ**\n\n> 1\\. Doanh nghiệp phat hanh phải thực hiện đăng ký với Tổng cong ty Lưu ký va\n> Bu trừ chứng khoan Việt Nam cac thong tin trai phiếu doanh nghiệp rieng lẻ\n> tại Phụ lục I ban hanh kem theo Thong tư nay, bao gồm:\n\n> a) Thong tin về doanh nghiệp;\n\n> b) Thong tin về trai phiếu doanh nghiệp rieng lẻ;\n\n> c) Thong tin về người sở hữu trai phiếu doanh nghiệp rieng lẻ.\n\n> ...\n\nTheo Phụ lục 1 ban hanh kem theo [Thong tư 30/2023/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNE56a3Tl&mode=JzJoMWIyNW5YM0WT)\nquy định về thong tin trai phiếu doanh nghiệp rieng lẻ như sau:\n\n> 2\\. Thong tin về trai phiếu doanh nghiệp rieng lẻ\n\n> \\- Tổng số lượng va gia trị trai phiếu doanh nghiệp rieng lẻ phat hanh\n\n> \\- Tổng số lượng va gia trị trai phiếu doanh nghiệp rieng lẻ phat hanh theo\n> từng loại (trai phiếu tự do chuyển nhượng, trai phiếu chuyển nhượng co điều\n> kiện, trai phiếu co bảo đảm, trai phiếu kem chứng quyền, trai phiếu chuyển\n> đổi...)\n\n> \\- Số lượng trai phiếu doanh nghiệp rieng lẻ do nha đầu tư nước ngoai nắm\n> giữ.\n\n> \\- Cac điều kiện, điều khoản của trai phiếu:\n\n> \\+ Kỳ hạn trai phiếu\n\n> \\+ Đồng tiền phat hanh va thanh toan trai phiếu\n\n> \\+ Mệnh gia trai phiếu\n\n> \\+ Hinh thức trai phiếu\n\n> **\\+ L ai suất danh nghĩa trai phiếu**\n\n> \\+ Loại hinh trai phiếu\n\n> \\+ Phương thức thanh toan lai, gốc trai phiếu\n\nTheo đo, khi đăng ký trai phiếu doanh nghiệp chao ban rieng lẻ tại thị trường\ntrong nước thi doanh nghiệp cần phải đăng ký thong tin về trai phiếu doanh\nnghiệp rieng lẻ, trong đo co thong tin về lai suất danh nghĩa trai phiếu\n\nTran trọng!\n\n", "extras": {"page": 24}}