{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FE33-hd-co-quan-nao-co-tham-quyen-lua-chon-to-chuc-kiem-toan-doc-lap-doi-voi-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi: Cơ quan nao co thẩm quyền lựa chọn tổ chức kiểm toan độc lập\nđối với tổ chức tin dụng? Chị Như \\- Đức Trọng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ quan nao co thẩm quyền lựa chọn tổ chức kiểm toan độc lập đối với tổ chức tin dụng?**\n  * **T ổ chức kiểm toan độc lập thực hiện kiểm toan tổ chức tin dụng phải co tối thiểu bao nhieu kiểm toan vien? **\n  * **Ki ểm toan độc lập đối với tổ chức tin dụng bao gồm những nội dung gi?**\n\n## **C ơ quan nao co thẩm quyền lựa chọn tổ chức kiểm toan độc lập đối với tổ\nchức tin dụng?**\n\nCăn cứ Điều 7[ Thong tư 39/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNek1EVTTV&mode=M=dsbGRWODWk)\nquy định về thẩm quyền lựa chọn tổ chức [kiểm\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ke-toan-kiem-toan)\nđộc lập:\n\n> **Th ẩm quyền lựa chọn tổ chức kiểm toan độc lập**\n\n> 1\\. Hội đồng thanh vien quyết định lựa chọn tổ chức kiểm toan độc lập kiểm\n> toan tổ chức tin dụng la cong ty trach nhiệm hữu hạn.\n\n> 2\\. Đại hội đồng cổ đong quyết định hoặc ủy quyền cho Hội đồng quản trị\n> quyết định (đối với trường hợp Điều lệ của tổ chức tin dụng co quy định) lựa\n> chọn tổ chức kiểm toan độc lập kiểm toan tổ chức tin dụng la cong ty cổ\n> phần.\n\n> ....\n\nTheo đo, việc lựa chọn tổ chức [kiểm toan](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ke-toan-kiem-toan) độc lập để tiến hanh kiểm toan cho cac tổ\nchức tin dụng như sau:\n\n\\- Hội đồng thanh vien quyết định lựa chọn tổ chức kiểm toan độc lập kiểm toan\ntổ chức tin dụng la cong ty trach nhiệm hữu hạn.\n\n\\- Đại hội đồng cổ đong quyết định hoặc ủy quyền cho Hội đồng quản trị quyết\nđịnh (đối với trường hợp Điều lệ của tổ chức tin dụng co quy định) lựa chọn tổ\nchức kiểm toan độc lập kiểm toan tổ chức tin dụng la cong ty cổ phần.\n\n\\- Đại hội thanh vien quyết định hoặc ủy quyền cho Hội đồng quản trị quyết\nđịnh (đối với trường hợp Điều lệ của tổ chức tin dụng co quy định) lựa chọn tổ\nchức kiểm toan độc lập kiểm toan tổ chức tin dụng la hợp tac xa.\n\n\\- Tổng giam đốc (Giam đốc) quyết định lựa chọn tổ chức kiểm toan độc lập kiểm\ntoan chi nhanh ngan hang nước ngoai.\n\nNhư vậy, quyền lựa chọn tổ chức kiểm toan độc lập cho cac tổ chức tin dụng\nđược giao cho cac cơ quan va tổ chức khac nhau tuy thuộc vao cấp bậc va quyền\nhạn của từng cơ quan trong tổ chức tin dụng đo.\n\n![Cơ quan nào có thẩm quyền lựa chọn tổ chức kiểm toán độc lập đối với tổ chức\ntín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/30012024/kiem-\ntoan.jpg)\n\n_C ơ quan nao co thẩm quyền lựa chọn tổ chức kiểm toan độc lập đối với tổ chức\ntin dụng? (Hinh từ Internet)_\n\n## **T ổ chức kiểm toan độc lập thực hiện kiểm toan tổ chức tin dụng phải co\ntối thiểu bao nhieu kiểm toan vien? **\n\nCăn cứ khoản 3 Điều 11 [Thong tư 39/2011/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNek1EVTTV&mode=09dsbGRWOHhNUTWk)quy\nđịnh như sau:\n\n> **Đ iều kiện đối với tổ chức kiểm toan độc lập thực hiện kiểm toan ngan\n> hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai**\n\n> 1\\. Đa thanh lập va co thời gian hoạt động kiểm toan tại Việt Nam tối thiểu\n> 03 năm;\n\n> 2\\. Co vốn chủ sở hữu, vốn được cấp từ 10 tỷ đồng trở len;\n\n> **3\\. C o số lượng kiểm toan vien hanh nghề từ 10 người trở len;**\n\n> 4\\. Co it nhất 05 kiểm toan vien hanh nghề tham gia kiểm toan một ngan hang,\n> tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai. Trong đo,\n> phải co it nhất 03 kiểm toan vien hanh nghề co từ 02 năm kinh nghiệm kiểm\n> toan trong lĩnh vực tai chinh, ngan hang trở len.\n\n> 5\\. Cac kiểm toan vien hanh nghề va người đại diện tổ chức kiểm toan độc lập\n> tham gia kiểm toan ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan\n> hang nước ngoai phải đap ứng đủ cac tieu chuẩn quy định tại Điều 13 Thong tư\n> nay;\n\n> ...\n\nNhư vậy, số lượng kiểm toan vien hanh nghề từ 10 người trở len.\n\nTheo đo, cac kiểm toan vien hanh nghề va người đại diện tổ chức kiểm toan độc\nlập tham gia kiểm toan tổ chức tin dụng phi ngan hang, chi nhanh ngan hang\nnước ngoai phải đap ứng đủ cac tieu chuẩn quy định tại Điều 13 [Thong tư\n39/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNek1EVTTV&mode=09dsbGRWOHhNdzWk).\n\n## **Ki ểm toan độc lập đối với tổ chức tin dụng bao gồm những nội dung gi?**\n\nCăn cứ Điều 8 [Thong tư 39/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNek1EVTTV&mode=Q=dsbGRWODWk)\nđược bổ sung bởi khoản 3 Điều 1 [Thong tư 24/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RrNU5UQXTk&mode=g=dsbGRWOHWk)\nva sửa đổi bởi khoản 2 Điều 1[ Thong tư 24/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RrNU5UQXTk&mode=g=dsbGRWOHWk)\nquy định cac nội dung kiểm toan độc lập đối với tổ chức tin dụng bao gồm:\n\n(1) Kiểm toan độc lập bao cao tai chinh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai bao gồm kiểm toan:\n\n\\- Bảng can đối kế toan;\n\n\\- Bao cao kết quả hoạt động kinh doanh;\n\n\\- Bao cao lưu chuyển tiền tệ;\n\n\\- Thuyết minh bao cao tai chinh.\n\n(2) Kiểm toan độc lập hoạt động của hệ thống kiểm soat nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tối thiểu cac nội dung sau đay:\n\n\\- Kiểm toan hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai (trong đo bao gồm cac cơ chế, chinh sach, quy trinh, quy định\nnội bộ) tuan thủ quy định của phap luật hiện hanh, quy định của Ngan hang Nha\nnước về hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\nĐối với những nội dung của hệ thống kiểm soat nội bộ đa được kiểm toan tuan\nthủ ma khong co sự thay đổi thi khong phải kiểm toan lại nội dung đo;\n\n\\- Kiểm toan hoạt động hệ thống kiểm soat nội bộ đối với việc lập va trinh bay\nbao cao tai chinh;\n\n\\- Ngoai nội dung kiểm toan quy định tại điểm a va điểm b khoản nay, ngan hang\nthương mại, chi nhanh ngan hang nước ngoai phải thực hiện kiểm toan hoạt động\nhệ thống kiểm soat nội bộ đối với nội dung đanh gia nội bộ về mức đủ vốn của\nngan hang thương mại, chi nhanh ngan hang nước ngoai theo quy định của Ngan\nhang Nha nước về hệ thống kiểm soat nội bộ.\"\n\n(3) Kiểm toan hoạt động đối với hệ thống kiểm soat nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai quy định tại điểm b va điểm c khoản 2\nĐiều 8[ Thong tư 39/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RNek1EVTTV&mode=Q=dsbGRWODWk)\nnhằm bảo đảm cac yeu cầu sau đay:\n\n\\- Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan, hiệu\nquả tai sản va cac nguồn lực;\n\n\\- Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\nđủ va kịp thời.\"\n\nTran trọng!\n\n", "extras": {"page": 22}}