{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAB3-hd-cac-truong-hop-nhan-dang-rui-ro-hoat-dong-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi việc nhận dạng rủi ro hoạt động của ngan hang được\nthực hiện đối với cac trường hợp nao? Hy vọng anh/chị giải đap giup toi trong\nthời gian sớm nhất. Chan thanh cảm ơn! Minh Tiến - Tiền Giang **\n\nTrường hợp thực hiện nhận dạng rủi ro hoạt động của ngan hang được quy định\ntại Khoản 2 Điều 42 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat\nnội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo\nđo:\n\nViệc nhận dạng rủi ro hoạt động được thực hiện đối với cac trường hợp sau đay:\n\na) Gian lận nội bộ do hanh vi lừa đảo, chiếm đoạt tai sản, vi phạm cac chiến\nlược, chinh sach va quy định nội bộ lien quan đến it nhất một ca nhan của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai (bao gồm cả hanh vi khong đung\nchức trach, nhiệm vụ, hanh vi vượt thẩm quyền, trộm cắp, lợi dụng thong tin\nnội bộ để trục lợi);\n\nb) Gian lận ben ngoai do cac hanh vi lừa đảo, chiếm đoạt tai sản do đối tượng\nben ngoai gay nen ma khong co sự trợ giup, cấu kết của ca nhan, bộ phận của\nngan hang thương mại, chi nhanh ngan hang nước ngoai (bao gồm cả hanh vi trộm\ncắp, cướp, giả mạo thẻ ngan hang, chứng từ ngan hang, xam nhập hệ thống cong\nnghệ thong tin để chiếm đoạt dữ liệu, tiền);\n\nc) Chinh sach về lao động, an toan nơi lam việc khong phu hợp hợp đồng lao\nđộng, quy định của phap luật về lao động, bảo vệ sức khỏe va an toan nơi lam\nviệc;\n\nd) Vo ý vi phạm quy định lien quan đến khach hang, quy trinh cung cấp sản phẩm\nva đặc tinh sản phẩm khi thực hiện chức năng, nhiệm vụ được giao theo thẩm\nquyền đối với khach hang (bao gồm cả hanh vi vi phạm bảo mật thong tin khach\nhang, vi phạm quy định về phong chống rửa tiền, cung cấp sản phẩm dịch vụ trai\nquy định);\n\nđ) Hư hỏng, mất mat tai sản, cong cụ, thiết bị do cac sự kiện bất khả khang,\ntac động của con người va cac sự kiện khac;\n\ne) Gian đoạn hoạt động kinh doanh do hệ thống cong nghệ, thong tin gặp sự cố;\n\ng) Hạn chế, bất cập của quy trinh giao dịch, kiểm soat giao dịch va quản lý\ngiao dịch;\n\nh) Cac trường hợp khac theo quy định nội bộ của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về trường hợp thực hiện nhận dạng rủi ro hoạt động của ngan\nhang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}