{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FD1-hd-don-gian-hoa-thu-tuc-tham-dinh-du-an-vay-von-tin-dung-dau-tu.html", "md": "** Đơn giản hoa thủ tục thẩm định dự an vay vốn tin dụng đầu tư được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Minh Trang, hiện toi đang sinh\nsống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay\nvốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục thẩm định dự an vay\nvốn tin dụng đầu tư được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(trang***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục thẩm định dự an vay vốn tin dụng đầu\ntư được quy định tại Mục I Phần 1 Phương an đơn giản hoa cac thủ tục thuộc\nthẩm quyền giải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh\nkem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\n**1\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom A\\thuộc thẩm quyền của Tổng Giam đốc\nNHPT\\trường hợp thẩm định lần đầu - B-NPT-097918-TT**\n\n**2\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom B va nhom C\\thuộc thẩm quyền Tổng Giam\nđốc NHPT\\Trường hợp thẩm định lần đầu - B-NPT-097925-TT**\n\n**3\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom B va nhom C\\thuộc thẩm quyền Giam đốc Sở\nGiao dịch, Chi nhanh NHPT/trường hợp thẩm định lần đầu - B-NPT-097936-TT**\n\na) Thanh phần hồ sơ:\n\n\\- Bỏ Văn bản của cơ quan co thẩm quyền về cac nội dung lien quan đến dự an\ntheo quy định hiện hanh về quản lý đầu tư va xay dựng, bao gồm cac tai liệu\nsau:\n\n\\+ Kết quả thẩm định dự an.\n\n\\+ Đối với dự an chưa triển khai thực hiện đầu tư: Giấy phep khai thac va sử\ndụng nguồn nước (đối với dự an thủy điện).\n\n\\+ Đối với dự an đang được triển khai thực hiện đầu tư (đa co Quyết định đầu\ntư): Giấy phep khai thac nước mặt (đối với dự an thủy điện).\n\n\\+ Giấy phep thăm do khoang sản.\n\n\\- Bỏ Quyết định thanh lập doanh nghiệp đối với Chủ đầu tư được thanh lập theo\nLuật doanh nghiệp Nha nước.\n\n\\- Bỏ cac quy định phải nộp:\n\n\\+ Văn bản về cac nội dung khac co lien quan đến dự an.\n\n\\+ Văn bản khac do chủ đầu tư gửi kem lien quan đến đầu tư dự an.\n\n\\+ Văn bản về cac nội dung khac co lien quan đến qua trinh triển khai thực\nhiện đầu tư dự an.\n\n\\+ Cac tai liệu lien quan khac do chủ đầu tư gửi kem theo (nếu co).\n\n\\- Thay thế \"Điều lệ hoạt động của doanh nghiệp\" bằng \"Văn bản của cấp co thẩm\nquyền trong doanh nghiệp quy định về: chấp thuận đầu tư dự an; quyền hạn,\ntrach nhiệm của Người đại diện theo phap luật trong giao dịch với Ngan hang\nPhat triển Việt Nam\".\n\nb) Sửa đổi:\n\n\\- Sửa ten Văn bản đề nghị thẩm định phương an tai chinh, phương an trả nợ vốn\nvay thanh Giấy đề nghị vay vốn tin dụng đầu tư của Nha nước.\n\n\\- Sửa Kết quả thẩm định thiết kế cơ sở (nếu co) thanh Ý kiến tham gia về\nthiết kế cơ sở của cơ quan Nha nước co thẩm quyền đối với cac dự an đầu tư xay\ndựng cong trinh thuộc đối tượng phải lấy ý kiến về thiết kế cơ sở theo quy\nđịnh tại khoản 2, Điều 1 của Nghị định số 83/2009/NĐ-CP ngay 15 thang 10 năm\n2009 sửa đổi bổ sung một số điều của Nghị định số 12/2009/NĐ-CP ngay 12 thang\n02 năm 2009.\n\n\\- Sửa Quyết định giao đất, cho thue đất của UBND tỉnh, thanh phố trực tiếp\nTrung ương, hợp đồng cho thue đất hoặc chứng nhận quyền sử dụng đất (nếu co)\nthanh Quyết định giao đất hoặc cho thue đất của UBND tỉnh, thanh phố trực\nthuộc Trung ương; hợp đồng cho thue đất hoặc chứng nhận quyền sử dụng đất (nếu\nco).\n\n\\- Sửa Bao cao về quan hệ tin dụng với Ngan hang Phat triển Việt Nam va cac tổ\nchức cho vay khac của chủ đầu tư, của Người đại diện theo phap luật, cổ đong\nsang lập hoặc thanh vien gop vốn đến thời điểm gần nhất thanh Bảng ke danh mục\nvề tinh hinh quan hệ tin dụng với cac tổ chức tin dụng khac.\n\n\\- Sửa Văn bản của cơ quan co thẩm quyền về cac nội dung lien quan đến dự an\ntheo quy định hiện hanh về quản lý đầu tư va xay dựng thanh Văn bản của cơ\nquan co thẩm quyền phe duyệt về cac nội dung lien quan đến dự an theo quy định\nhiện hanh về quản lý đầu tư va xay dựng.\n\nc) Quy định ro nội dung cac tai liệu:\n\n\\- Hồ sơ bảo đảm tiền vay bao gồm:\n\n\\+ Chứng thư định gia hoặc bien bản thỏa thuận giữa cac ben về xac định gia\ntrị tai sản bảo đảm.\n\n\\+ Giấy tờ chứng minh quyền sở hữu, quyền sử dụng, quản lý tai sản bảo đảm.\n\n\\+ Hợp đồng bảo hiểm của tai sản (nếu co).\n\n\\+ Quyết định thanh lập của cơ quan co thẩm quyền hoặc Giấy chứng nhận đăng ký\nkinh doanh (nếu co) (Đối với ben bảo đảm la người thứ ba).\n\n\\+ Văn bản của cấp co thẩm quyền trong doanh nghiệp quy định về quyền hạn,\ntrach nhiệm của Người đại diện theo phap luật trong giao dịch với Ngan hang\nPhat triển Việt Nam (Đối với ben bảo đảm la người thứ ba).\n\nd) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Giấy đề nghị vay vốn tin dụng đầu tư của Nha nước - bản chinh.\n\n\\- Bao cao nghien cứu khả thi đối với dự an đầu tư hoặc thuyết minh dự an đầu\ntư đối với dự an đầu tư xay dựng cong trinh - bản chinh.\n\n\\- Giấy chứng nhận đầu tư: đối với nha đầu tư trong nước lam chủ đầu tư dự an\nco tổng mức đầu tư từ 15 tỷ đồng trở len phải co Giấy chứng nhận đầu tư theo\nquy định của Luật Đầu tư - bản sao kem bản chinh để đối chiếu hoặc bản sao tự\nxac nhận của khach hang/chủ đầu tư.\n\n\\- Văn bản của cơ quan co thẩm quyền phe duyệt về cac nội dung lien quan đến\ndự an theo quy định hiện hanh về quản lý đầu tư va xay dựng, bao gồm cac tai\nliệu sau:\n\n\\+ Ý kiến tham gia về thiết kế cơ sở của cơ quan Nha nước co thẩm quyền đối\nvới cac dự an đầu tư xay dựng cong trinh thuộc đối tượng phải lấy ý kiến về\nthiết kế cơ sở theo quy định tại khoản 2, Điều 1 của Nghị định số 83/2009/NĐ-\nCP ngay 15 thang 10 năm 2009 sửa đổi bổ sung một số điều của Nghị định số\n12/2009/NĐ-CP ngay 12 thang 02 năm 2009 - bản sao kem bản chinh để đối chiếu\nhoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Kết quả thẩm định tổng mức đầu tư (nếu co) - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Thỏa thuận của UBND tỉnh, thanh phố trực thuộc TW về địa điểm xay dựng dự\nan, hợp đồng thue đất hoặc chứng nhận quyền sử dụng đất (nếu co) - bản sao kem\nbản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Đối với dự an đang được triển khai thực hiện đầu tư (đa co quyết định đầu\ntư):\n\n\\+ Quyết định phe duyệt dự an đầu tư - bản chinh.\n\n\\+ Bao cao tinh hinh thực hiện đầu tư dự an - bản chinh.\n\n\\+ Giấy phep xay dựng cong trinh - bản sao kem bản chinh để đối chiếu hoặc bản\nsao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Bao cao về năng lực của Chủ đầu tư - bản chinh.\n\n\\- Văn bản của cấp co thẩm quyền trong doanh nghiệp quy định về: chấp thuận\nđầu tư dự an; quyền hạn, trach nhiệm của Người đại diện theo phap luật trong\ngiao dịch với Ngan hang Phat triển Việt Nam - bản chinh.\n\n\\- Bao cao tai chinh theo quy định của phap luật trong 2 năm liền kề \\- bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\nTrường hợp chủ đầu tư la cong ty mẹ, bao cao tai chinh bao gồm bao cao tai\nchinh của cong ty mẹ va bao cao tai chinh hợp nhất của nhom cong ty - bản sao\nkem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\nTrường hợp cong ty con hạch toan độc lập vay vốn với sự bảo đảm nghĩa vụ trả\nnợ của cong ty mẹ, bao cao tai chinh bao gồm bao cao tai chinh của cong ty\ncon, bao cao tai chinh của cong ty mẹ va bao cao tai chinh hợp nhất của nhom\ncong ty - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của\nkhach hang/chủ đầu tư.\n\nTrường hợp bao cao tai chinh của chủ đầu tư phải kiểm toan bắt buộc theo quy\nđịnh va bao cao tai chinh đa được kiểm toan, thi phải gửi bao cao tai chinh đa\nđược kiểm toan kem theo kết luận của doanh nghiệp kiểm toan độc lập - bản sao\nkem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Đối với chủ đầu tư la đơn vị mới thanh lập:\n\nNghị quyết của Hội đồng quản trị, Hội đồng thanh vien, chủ sở hữu vốn (đối với\ncong ty TNHH một thanh vien), Nghị quyết Đại hội xa vien (đối với HTX) về việc\ngop vốn đầu tư xay dựng dự an, phương an gop vốn phu hợp với nghị quyết được\nthong qua - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của\nkhach hang/chủ đầu tư.\n\n\\- Hồ sơ bảo đảm tiền vay:\n\n\\+ Chứng thư định gia hoặc bien bản thỏa thuận giữa cac ben về xac định gia\ntrị tai sản bảo đảm - bản chinh.\n\n\\+ Giấy tờ chứng minh quyền sở hữu, quyền sử dụng, quản lý tai sản bảo đảm -\nbản chinh.\n\n\\+ Hợp đồng bảo hiểm của tai sản (nếu co) - bản chinh.\n\n\\+ Quyết định thanh lập của cơ quan co thẩm quyền hoặc Giấy chứng nhận đăng ký\nkinh doanh (nếu co) (đối với ben bảo đảm la người thứ ba) - bản sao kem bản\nchinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Văn bản của cấp co thẩm quyền trong doanh nghiệp quy định về quyền hạn,\ntrach nhiệm của Người đại diện theo phap luật trong giao dịch với Ngan hang\nPhat triển Việt Nam (đối với ben bảo đảm la người thứ ba) - bản chinh.\n\nđ) Cac tai liệu yeu cầu khach hang nộp trước khi thực hiện Ký kết hợp đồng tin\ndụng:\n\n\\+ Giấy phep khai thac va sử dụng nguồn nước (đối với dự an cấp nước) - bản\nsao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu\ntư.\n\n\\+ Giấy phep khai thac khoang sản (đối với dự an khai thac sử dụng khoang sản\nxi măng, quặng, vật liệu xay dựng …) - bản sao kem bản chinh để đối chiếu hoặc\nbản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Giấy phep khai thac va sử dụng tai nguyen - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Quyết định bổ nhiệm Tổng Giam đốc (Giam đốc); Trưởng Ban quản trị, Chủ\nnhiệm Hợp tac xa (đối với Hợp tac xa); Kế toan trưởng hoặc phụ trach kế toan -\nbản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ\nđầu tư.\n\n\\+ Quyết định giao đất, cho thue đất của UBND tỉnh, thanh phố trực thuộc TW\nhoặc hợp đồng cho thue đất hoặc chứng nhận quyền sử dụng đất (nếu co) - bản\nchinh.\n\n\\+ \"Văn bản phe duyệt bao cao đanh gia tac động moi trường hoặc văn bản xac\nnhận đăng ký bảo vệ moi trường của cơ quan co thẩm quyền theo quy định của\nLuật bảo vệ moi trường\" thay cho \"Bao cao đanh gia tac động moi trường của dự\nan\".\n\n\\+ \"Giấy chứng nhận thẩm duyệt về phong chay va chữa chay của dự an\" thay cho\n\"Bao cao thẩm duyệt về phương an phong chống chay nổ của dự an\".\n\ne) Mẫu đơn, mẫu tờ khai\n\n\\- Sửa ten Mẫu số MS01/TĐDA \"Văn bản đề nghị thẩm định phương an tai chinh,\nphương an trả nợ vốn vay\" thanh \"Giấy đề nghị vay vốn tin dụng đầu tư của Nha\nnước\".\n\n\\- Sửa đổi Mẫu số MS03/TĐDA \"Phiếu giao nhận hồ sơ\" thanh \"Bảng ke danh mục\ngiao nhận hồ sơ\".\n\n\\- Mẫu số MS02/TĐDA \"Bao cao về năng lực chủ đầu tư\":\n\n\\+ Sửa nội dung điểm 2a: bỏ cụm từ \"Cac hợp đồng kinh tế va\".\n\n\\+ Bỏ điểm 3 \"Quan hệ tin dụng với NHPT\".\n\ng) Sửa 4 điều kiện thanh 2 điều kiện:\n\n\\- Điều kiện về dự an: được lập theo đung quy định phap luật, đung đối tượng,\nco hiệu quả, co khả năng trả nợ.\n\n\\- Điều kiện về chủ đầu tư: co năng lực phap luật, tai chinh, quản lý thực\nhiện dự an; sử dụng vốn vay đung mục đich; hoan trả nợ vay đầy đủ, đung hạn;\nthực hiện biện phap bảo đảm tiền vay theo quy định.\n\n**4\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom A\\thuộc thẩm quyền của Tổng Giam đốc\nNHPT\\trường hợp thẩm định lại (trường hợp dự an co thay đổi về quy mo, tổng\nmức đầu tư, nguồn vốn đầu tư) - B-NPT-097920-TT**\n\n**5\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom B va nhom C\\thuộc thẩm quyền của Tổng\nGiam đốc NHPT\\trường hợp thẩm định lại (trường hợp dự an co thay đổi về quy\nmo, tổng mức đầu tư, nguồn vốn đầu tư) - B-NPT-097943-TT**\n\n**6\\. Th ủ tục Cho vay vốn tin dụng đầu tư của Nha nước (ap dụng cho cả cac\nquỹ quay vong): Thẩm định dự an nhom B va nhom C\\thuộc thẩm quyền Giam đốc Sở\ngiao dịch hoặc Chi nhanh NHPT\\trường hợp thẩm định lại - B-NPT-097941-TT**\n\na) Thanh phần hồ sơ:\n\n\\- Trong Hồ sơ dự an: bỏ cac văn bản, hồ sơ khac co lien quan đến sự thay đổi\ncủa dự an so với dự an đa được phe duyệt lần đầu.\n\n\\- Trong Hồ sơ chủ đầu tư: bỏ cac văn bản, tai liệu khac lien quan đến những\nthay đổi của chủ đầu tư so với hồ sơ gửi thẩm định ban đầu.\n\nb) Tai liệu sửa đổi:\n\nSửa Văn bản đề nghị thẩm định phương an tai chinh, phương an trả nợ vốn vay\nthanh Giấy đề nghị vay vốn tin dụng đầu tư của Nha nước.\n\nc) Quy định hinh thức phap lý của cac tai liệu:\n\n\\- Giấy đề nghị vay vốn tin dụng đầu tư của Nha nước - bản chinh.\n\n\\- Quyết định điều chỉnh dự an đầu tư (nếu co) - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\- Bao cao tai chinh trong 2 năm liền kề với thời điểm chủ đầu tư đề nghị thẩm\nđịnh lại dự an - bản sao kem bản chinh để đối chiếu hoặc bản sao tự xac nhận\ncủa khach hang/chủ đầu tư.\n\n\\- Bao cao về năng lực chủ đầu tư - bản chinh.\n\nd) Mẫu đơn, mẫu tờ khai:\n\nÁp dụng nội dung đơn giản hoa như điểm e) khoản 1, 2, 3 mục I phần I của\nphương an nay.\n\nđ) Yeu cầu, điều kiện:\n\nÁp dụng nội dung đơn giản hoa như điểm g) khoản 1, 2, 3 mục I phần I của\nphương an nay.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thẩm định dự\nan vay vốn tin dụng đầu tư. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 286}}