{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34427-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-mo-chi-nhanh-van-phong-dai-dien-cua-to-chuc-tin-dung-phi-ngan-hang-o-trong-nuoc.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận mở chi nhanh/văn\nphong đại diện của tổ chức tin dụng phi ngan hang ở trong nước được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Nguyễn Tu, hiện toi đang sinh\nsống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc mở chi nhanh/văn phong đại diện của tổ chức tin\ndụng phi ngan hang ở trong nước, Ban bien tập cho toi hỏi việc chấp thuận mở\nchi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan hang ở trong nước\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(01654***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận mở\nchi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan hang ở trong nước\nđược quy định tại Tiểu mục 58 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận mở chi nhanh/văn phong đại diện của tổ chức tin dụng (TCTD) phi\nngan hang ở trong nước (B-NHA-003776-TT)**\n\na) Thay thế thủ tục chấp thuận đối với thủ tục mở văn phong đại diện của TCTD\nphi ngan hang trong nước bằng yeu cầu: Trước va sau khi mở văn phong đại diện,\ncac TCTD phi ngan hang gửi thong bao bằng văn bản đến NHNN Việt Nam;\n\nb) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang;\n\nc) Đơn giản hoa thanh phần hồ sơ đối với thủ tục chấp thuận mở chi nhanh của\nTCTD phi ngan hang:\n\n\\- Bỏ văn bản chấp thuận của UBND tỉnh, thanh phố nơi TCTD phi ngan hang đặt\ntrụ sở chi nhanh trong quy định về thanh phần hồ sơ tại Điều 5, Quyết định số\n01/2008/QĐ-NHNN ngay 09 thang 01 năm 2008;\n\n\\- Bỏ yeu cầu nộp \"Cac văn bản lien quan đung quy định va cac văn bản chứng\nminh đảm bảo đủ cac điều kiện\" quy định tại Điều 4 của Quyết định số\n01/2008/QĐ-NHNN ngay 09 thang 01 năm 2008;\n\nd) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận mở chi nhanh/văn phong đại diện của tổ chức tin dụng phi\nngan hang ở trong nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}