{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2B5-hd-thay-doi-dia-diem-dat-tru-so-chi-nhanh-phong-giao-dich-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**T oi đang tim hiểu cac quy định về mạng lưới hoạt động của tổ chức tai chinh\nvi mo. Cho toi hỏi việc thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\ndịch của tổ chức tai chinh vi mo như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 20 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi thay đổi địa điểm đặt trụ sở chi nhanh, phong giao dịch như\nsau:\n\n1\\. Tổ chức tai chinh vi mo chỉ được thay đổi địa điểm đặt trụ sở chi nhanh,\nphong giao dịch trong phạm vi địa ban quy định tại khoản 1, khoản 2 Điều 7\nThong tư nay va địa điểm dự kiến thay đổi phải đap ứng cac yeu cầu quy định\ntại điểm b, c va d khoản 1 Điều 17 Thong tư nay.\n\n2\\. Hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chi nhanh, phong giao dịch:\n\n\\- Văn bản của tổ chức tai chinh vi mo đề nghị chấp thuận thay đổi địa điểm\nđặt trụ sở chi nhanh, phong giao dịch, trong đo tối thiểu bao gồm cac nội\ndung: địa điểm hiện tại, địa điểm dự kiến chuyển đến, lý do chuyển địa điểm,\nkế hoạch chuyển trụ sở để đảm bảo tinh lien tục trong hoạt động;\n\n\\- Nghị quyết hoặc Quyết định của Hội đồng thanh vien về việc thay đổi địa\nđiểm đặt trụ sở chi nhanh, thay đổi địa điểm đặt trụ sở phong giao dịch.\n\n3\\. Trinh tự chấp thuận thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\ndịch:\n\n\\- Tổ chức tai chinh vi mo lập 01 bộ hồ sơ theo quy định tại khoản 2 Điều nay\ngửi Ngan hang Nha nước chi nhanh. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong\nthời hạn 05 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước chi\nnhanh co văn bản yeu cầu tổ chức tai chinh vi mo bổ sung, hoan thiện hồ sơ;\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ theo quy\nđịnh tại khoản 2 Điều nay, Ngan hang Nha nước chi nhanh co văn bản chấp thuận\nviệc thay đổi địa điểm đặt trụ sở chi nhanh, phong giao dịch; trường hợp từ\nchối, Ngan hang Nha nước chi nhanh phải trả lời bằng văn bản va neu ro lý do.\n\n4\\. Tổ chức tai chinh vi mo co văn bản bao cao Ngan hang Nha nước chi nhanh về\nngay dự kiến hoạt động tại địa điểm được chấp thuận va việc đap ứng yeu cầu\nquy định tại khoản 1 Điều nay chậm nhất 15 ngay lam việc trước ngay dự kiến\nhoạt động tại địa điểm được chấp thuận.\n\n5\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước chi nhanh co văn bản\nchấp thuận, chi nhanh, phong giao dịch của tổ chức tai chinh vi mo phải hoạt\nđộng tại địa điểm đa được chấp thuận; qua thời hạn nay ma khong hoạt động tại\nđịa điểm mới thi văn bản chấp thuận của Ngan hang Nha nước chi nhanh đương\nnhien hết hiệu lực.\n\nTren đay la quy định về thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\ndịch của tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 107}}