{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31237-hd-nguoi-dieu-khien-phuong-tien-khi-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia-co-trach-nhiem-gi.html", "md": "**Ng ười điều khiển phương tiện khi vận chuyển tiền mặt, tai sản quý, giấy tờ\nco gia co trach nhiệm gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em\nđang la sinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em chuẩn bị lam đề\ntai tiểu luận mon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy\nđịnh về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang.\nTuy nhien, co một vấn đề trong những quy định nay ma em thắc mắc la việc vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết phap luật quy định\nthế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi vậy, mong Ban bien\ntập vui long giải đap cho em thắc mắc sau: Trach nhiệm của người điều khiển\nphương tiện khi vận chuyển tiền mặt, tai sản quý, giấy tờ co gia la gi? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nEm chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Long\n(long***@gmail.com) **\n\nTrach nhiệm của người điều khiển phương tiện khi vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia được quy định tại Điều 57 Thong tư 01/2014/TT-NHNN quy\nđịnh về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\nNgười điều khiển phương tiện chịu trach nhiệm về kỹ thuật của phương tiện vận\nchuyển; chấp hanh đung quy định vận chuyển tiền mặt, tai sản quý, giấy tờ co\ngia theo Thong tư nay; chấp hanh luật giao thong; chủ động xin giấy ưu tien\nhoặc mua ve qua cầu, pha nhanh chong.\n\nTren đay la nội dung tư vấn về trach nhiệm của người điều khiển phương tiện\nkhi vận chuyển tiền mặt, tai sản quý, giấy tờ co gia. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 327}}