{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/228A0-hd-cach-nao-chuyen-tien-sang-my-an-toan-va-dung-luat.html", "md": "**T oi cung mẹ va em được thừa kế căn biệt thự ở trung tam TP HCM do bố để\nlại. Nay 3 mẹ con đều định cư ở Mỹ nen chung toi muốn ban nha va chuyển tiền\nra nước ngoai. Toi muốn hỏi cach chuyển khoản số tiền nay? Thuế ap thế nao?\nQuy trinh chuyển khoản ra sao va đong thuế như thế nao cho hợp phap? Hai Lee\n**\n\nTheo thư, trường hợp của bạn được xac định la người Việt Nam định cư ở nước\nngoai.\n\nKhoản 2 Điều 7 Nghị định 70/2014/NĐ-CP ngay 17/7/2014 quy định chi tiết thi\nhanh một số điều của Phap lệnh Ngoại hối va Phap lệnh sửa đổi, bổ sung một số\nđiều của Phap lệnh Ngoại hối (viết tắt Nghị định 70/2014/NĐ-CP) quy định:\n\n\"Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\na) Học tập, chữa bệnh ở nước ngoai;\n\nb) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\nc) Trả cac loại phi, lệ phi cho nước ngoai;\n\nd) Trợ cấp cho than nhan đang ở nước ngoai;\n\nđ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\ne) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\ng) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac\".\n\nTheo quy định tren, sau khi ban căn nha được thừa kế thi mẹ bạn, bạn va em bạn\nđược phep chuyển ngoại tệ ra nước ngoai (thuộc trường hợp chuyển tiền thừa kế\ncho người hưởng thừa kế ở nước ngoai).\n\nCũng theo quy định tại Khoản 4 Điều 7 Nghị định 70/2014/NĐ-CP: \"Tổ chức tin\ndụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ do người cư tru,\nngười khong cư tru xuất trinh để ban, chuyển, xac nhận nguồn ngoại tệ tự co\nhoặc mua từ tổ chức tin dụng được phep để mang ra nước ngoai căn cứ vao yeu\ncầu thực tế, hợp lý của từng giao dịch chuyển tiền\".\n\nNhư vậy, gia đinh bạn cần lien hệ với tổ chức tin dụng được phep để thực hiện\nviệc chuyển tiền, tổ chức tin dụng đo sẽ hướng dẫn cụ thể trinh tự, thủ tục để\nthực hiện yeu cầu đo tuy theo mục đich cụ thể của bạn.\n\nThong thường để chuyển tiền ra nước ngoai tại cac tổ chức tin dụng (ngan hang)\nco 3 cach sau:\n\nCach 1: Phat hanh Sec\n\nCach 2: Cấp giấy phep ngoại tệ cho ca nhan\n\nCach 3: Điện chuyển tiền.\n\nVi gia đinh bạn ban căn nha la tai sản thừa kế tại Việt Nam va muốn chuyển\ntiền ra nước ngoai nen cach nhanh nhất, thuận tiện nhất la dung phương phap\nĐiện chuyển tiền SWIFT (tức la người mua sẽ chuyển tiền của minh thong qua một\nngan hang trong nước cho tai khoản mở tại nước ngoai của người ban). Theo cach\nnay thi người chuyển tiền sẽ phải chịu 3 loại phi (gồm hai loại phi cố định va\nmột phi ngan hang trung gian (nếu co):\n\n\\- Phi cố định bao gồm: dịch vụ chuyển tiền (mức phi phụ thuộc vao từng ngan\nhang, thong thường la 0,15%/giao dịch (tối thiểu la 5 USD) va điện phi (thong\nthường la 5%)\n\n\\- Phi ngan hang trung gian (nếu chuyển từ Việt Nam ra nước ngoai thong qua\nmột ngan hang trung gian khac): Phi nay tuy theo từng ngan hang trung gian ma\nco cac biểu phi khac nhau).\n\nĐể hiểu ro hơn vấn đề nay, bạn cần lien hệ với ngan hang hoặc cac tổ chức tin\ndụng khac để lựa chọn được phương an chuyển tiền tốt nhất.\n\n", "extras": {"page": 432}}