{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F493-hd-lai-suat-tha-noi-la-gi-cac-yeu-to-tac-dong-den-lai-suat-tha-noi-gom-nhung-yeu-to-nao.html", "md": "**T oi co một thắc mắc muốn được giải đap: Lai suất thả nổi la gi? Cac yếu tố\ntac động đến lai suất thả nổi gồm những yếu tố nao? Cau hỏi của chị Minh (An\nGiang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất thả nổi la gi?**\n  * **C ac yếu tố tac động đến lai suất thả nổi gồm những yếu tố nao?**\n  * **M ức lai suất vay ngan hang hiện nay la bao nhieu?**\n\n## **L ai suất thả nổi la gi?**\n\nLai suất thả nổi (hay con được gọi la lai suất biến động) la một loại lai suất\nma gia trị của no thay đổi theo thời gian dựa tren điều kiện thị trường. Thong\nthường, lai suất thả nổi được lien kết với một chỉ số cơ sở, chẳng hạn như lai\nsuất thị trường hoặc lai suất cơ bản của ngan hang.\n\nKhi lai suất cơ sở tăng, lai suất thả nổi cũng tăng theo, va ngược lại. Điều\nnay co thể ảnh hưởng đến cac khoản vay hoặc khoản tiết kiệm dựa tren lai suất\nthả nổi.\n\n**_V i dụ:_** Nếu co một khoản vay với lai suất thả nổi, mức trả lai hang\nthang co thể thay đổi tuỳ thuộc vao biến động của lai suất thị trường.\n\nLai suất thả nổi thường được sử dụng trong cac hợp đồng vay ngắn hạn hoặc vay\ntheo tai sản đảm bảo, như vay mua nha hoặc vay mua o to.\n\nTrong trường hợp cac khoản vay dai hạn, người vay thường lựa chọn khoa lai\nsuất ở một mức cố định trong một khoảng thời gian nhất định để tranh biến động\nlai suất thị trường.\n\n![Lãi suất thả nổi là gì? Các yếu tố tác động đến lãi suất thả nổi gồm những\nyếu tố\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/lai-\nsuat-tha-noi.jpg)\n\n_L ai suất thả nổi la gi? Cac yếu tố tac động đến lai suất thả nổi gồm những\nyếu tố nao? (Hinh từ Internet)_\n\n## **C ac yếu tố tac động đến lai suất thả nổi gồm những yếu tố nao?**\n\nLai suất thả nổi co thể thay đổi theo nhiều yếu tố, bao gồm:\n\n**L ai suất cơ bản:** Lai suất cơ bản la lai suất ma ngan hang trung ương ap\ndụng cho cac ngan hang thương mại. Khi lai suất cơ bản tăng, lai suất thả nổi\ncũng tăng theo, va ngược lại.\n\n**L ạm phat:** Lạm phat la sự gia tăng gia cả của hang hoa va dịch vụ. Khi lạm\nphat tăng, lai suất thả nổi cũng co thể tăng theo để bu đắp cho sự mất gia của\nđồng tiền.\n\n**Kinh t ế:** Tinh hinh kinh tế của một quốc gia cũng co thể tac động đến lai\nsuất thả nổi. Khi nền kinh tế đang phat triển, lai suất thả nổi thường tăng\nlen.\n\n**Nhu c ầu về vốn:** Khi nhu cầu về vốn tăng len, lai suất thả nổi cũng co thể\ntăng len.\n\n**Ư u điểm va nhược điểm của lai suất thả nổi**\n\n**[1] Ưu điểm:**\n\n**T inh linh hoạt:** Lai suất thả nổi cho phep người vay hoặc người tiết kiệm\nlinh hoạt hơn trong việc điều chỉnh khoản vay hoặc khoản tiết kiệm của minh\ntheo biến động của thị trường.\n\n**Kh ả năng sinh lời cao hơn:** Trong trường hợp lai suất thị trường giảm, lai\nsuất thả nổi cũng giảm theo. Điều nay co thể mang lại lợi nhuận cao hơn cho\nngười tiết kiệm.\n\n**[2] Nh ược điểm:**\n\n**R ủi ro:** Lai suất thả nổi co thể biến động, mang lại rủi ro cho người vay\nhoặc người tiết kiệm. Vi dụ, nếu lai suất thị trường tăng, lai suất thả nổi\ncũng tăng theo, khiến người vay phải trả nhiều tiền hơn cho khoản vay của\nminh.\n\n**T inh phức tạp:** Lai suất thả nổi co thể phức tạp hơn lai suất cố định,\nkhiến người vay hoặc người tiết kiệm kho hiểu.\n\n**[3] L ựa chọn lai suất thả nổi hay lai suất cố định**\n\nLựa chọn lai suất thả nổi hay lai suất cố định phụ thuộc vao nhiều yếu tố, bao\ngồm:\n\n**Kh ả năng chấp nhận rủi ro:** Nếu bạn co khả năng chấp nhận rủi ro, lai suất\nthả nổi co thể la một lựa chọn tốt. Tuy nhien, nếu bạn khong muốn chịu rủi ro,\nlai suất cố định co thể la lựa chọn tốt hơn.\n\n**Th ời hạn của khoản vay:** Đối với cac khoản vay ngắn hạn, lai suất thả nổi\nthường la lựa chọn tốt hơn. Tuy nhien, đối với cac khoản vay dai hạn, lai suất\ncố định co thể la lựa chọn tốt hơn.\n\n**T inh hinh tai chinh của minh:** Nếu co tinh hinh tai chinh ổn định, lai\nsuất thả nổi co thể la lựa chọn tốt hơn. Tuy nhien, nếu co tinh hinh tai chinh\nkhong ổn định, lai suất cố định co thể la lựa chọn tốt hơn.\n\n**_L ưu ý: Thong tin tren chỉ mang tinh chất tham khảo!_**\n\n## **M ức lai suất vay ngan hang hiện nay la bao nhieu?**\n\nDưới đay la tổng hợp mức lai suất vay ngan hang hiện nay mới nhất:\n\n**[1]** Mức lai suất vay ngắn hạn tối đa bằng đồng Việt Nam quy định tại\n[Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=) như\nsau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan dan\nva Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa bằng\nđồng Việt Nam la 4,0%/năm.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\n**[2]** Cho vay hỗ trợ nha ở quy định tại [Quyết định 2081/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RRMU16a3Tl&mode=) như\nsau:\n\nMức lai suất của cac ngan hang thương mại ap dụng trong năm 2023 đối với dư nợ\ncủa cac khoản cho vay hỗ trợ nha ở la 5,0%/năm.\n\nĐối tượng được hỗ trợ cho vay bao gồm: (Quy định tại Điều 1 [Thong tư\n11/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnM05qTTTV&mode=g=dsbGRWOHWk)\nsửa đổi bởi khoản 1 Điều 1 [Thong tư 32/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVM09EVXTW&mode=h4JodllXNWZNVjYT))\n\n**[3]** Cho vay để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo sửa\nchữa nha để ở quy định tại [Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=) như\nsau:\n\nMức lai suất vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng đối với cac\nkhoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo\nsửa chữa nha để ở la 4,8%/năm.\n\nĐối tượng được hỗ trợ cho vay bao gồm: (Quy định tại khoản 1 Điều 16 [Nghị\nđịnh 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOZzWk)\nsửa đổi bởi điểm a khoản 10 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode===JodllXNWZNVEJmTVE9PQYT))\n\n**[4]** Cho vay để đầu tư dự an va mua nha ở tại cac dự an nha ở xa hội, nha ở\ncong nhan, dự an cải tạo, xay dựng lại chung cư cũ quy định tại [Cong văn\n2308/NHNN-TD năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZeE56ZzTl&mode=) như\nsau:\n\n\\- Lai suất cho vay ap dụng đến hết ngay 30/6/2023 đối với chủ đầu tư la\n8,7%/năm;\n\n\\- Lai suất cho vay ap dụng đến hết ngay 30/6/2023 đối với người mua nha la\n8,2%/năm;\n\nKể từ ngay 01 thang 07 năm 2023, định kỳ 06 thang, NHNN thong bao lai suất cho\nvay trong thời gian ưu đai cho cac ngan hang thương mại tham gia Chương trinh.\n\n**[5]** Mức lai suất của Ngan hang Nha nước Việt Nam quy định tại [Quyết định\n1123/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZNU9EWXTl&mode=) như\nsau:\n\n\\- Lai suất tai cấp vốn: 4,5%/năm.\n\n\\- Lai suất tai chiết khấu: 3,0%/năm.\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 5,0%/năm.\n\nTran trọng!\n\n", "extras": {"page": 26}}