{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45D72-hd-hoat-dong-giam-sat-cac-he-thong-thanh-toan-quan-trong-linh-vuc-ngan-hang.html", "md": "**H ơn hết ngan hang chinh la nơi cần đảm bảo hệ thống giam sat chặt chẽ, do\nđo Ban tư vấn vui long cho toi hỏi: Hoạt động giam sat cac hệ thống thanh toan\nquan trọng lĩnh vực ngan hang được quy định như thế nao? **\n\nTại Điều 5 Thong tư 20/2018/TT-NHNN quy định về giam sat cac hệ thống thanh\ntoan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, co quy định đơn vị\ngiam sat thực hiện giam sat cac hệ thống thanh toan quan trọng với những nội\ndung được quy định tại Chương II Thong tư nay thong qua cac hoạt động như sau:\n\n1\\. Theo doi hoạt động của hệ thống thanh toan quan trọng thong qua việc:\n\na) Thu thập tai liệu, thong tin, dữ liệu từ cac nguồn sau:\n\n(i) Cac bao cao theo quy định của phap luật hiện hanh về chế độ bao cao, thống\nke đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n(ii) Số liệu hoạt động của Hệ thống Thanh toan điện tử lien ngan hang Quốc gia\ntheo quy định tại Phụ lục I ban hanh kem theo Thong tư nay được thu thập, khai\nthac từ cac hệ thống thong tin co lien quan của Ngan hang Nha nước;\n\n(iii) Cac bao cao khac của tổ chức vận hanh theo quy định tại Điều 7 Thong tư\nnay;\n\n(iv) Bao cao đanh gia Hệ thống Thanh toan điện tử lien ngan hang Quốc gia theo\nPhụ lục V ban hanh kem theo Thong tư nay, được Đơn vị giam sat thực hiện 03\nnăm một lần;\n\n(v) Cong cụ, phần mềm giam sat cac hệ thống thanh toan quan trọng của Ngan\nhang Nha nước;\n\n(vi) Tai liệu, thong tin, dữ liệu được thu thập thong qua hoạt động kiểm tra\ntại chỗ đối với tổ chức vận hanh theo quy định tại Điều 6 Thong tư nay;\n\n(vii) Thong tin lien quan đến cac hệ thống thanh toan quan trọng được phản anh\ntren cac phương tiện thong tin đại chung;\n\n(viii) Thong tin do cac cơ quan co thẩm quyền khac cung cấp;\n\n(ix) Thong tin phản hồi của cac thanh vien tham gia hệ thống thanh toan quan\ntrọng va khach hang sử dụng dịch vụ thanh toan;\n\n(x) Cac nguồn thong tin khac nhằm giam sat cac hệ thống thanh toan quan trọng;\n\nb) So sanh, đối chiếu, kiểm tra tinh chinh xac của số liệu:\n\n(i) So sanh, đối chiếu cac tai liệu, thong tin, dữ liệu thu thập được với cac\ndữ liệu lịch sử để phat hiện cac trường hợp co biến động bất thường;\n\n(ii) So sanh, đối chiếu tai liệu, thong tin, dữ liệu từ cac nguồn khac nhau\ntheo quy định tại điểm a khoản nay nhằm đảm bảo tinh nhất quan;\n\n(iii) Nhận định, đanh gia về tinh hợp lý của tai liệu, thong tin, dữ liệu,\ntrường hợp phat hiện tai liệu, thong tin, dữ liệu thiếu, lỗi, sai hoặc khong\nphu hợp, yeu cầu tổ chức vận hanh bao cao giải trinh kịp thời va gửi lại thong\ntin chinh xac;\n\nc) Tổng hợp, phan tich cac tai liệu, thong tin, dữ liệu được thu thập, so\nsanh, đối chiếu, kiểm tra theo quy định tại điểm a va điểm b khoản nay.\n\n2\\. Đanh gia hệ thống thanh toan quan trọng\n\nCăn cứ tren cac tai liệu, thong tin, dữ liệu được thu thập theo quy định tại\nkhoản 1 Điều nay, Đơn vị giam sat thực hiện đanh gia đối với từng hệ thống\nthanh toan quan trọng va xay dựng bao cao giam sat trinh Thống đốc Ngan hang\nNha nước:\n\na) Bao cao định kỳ quý, 6 thang đầu năm, năm đối với Hệ thống Thanh toan điện\ntử lien ngan hang Quốc gia;\n\nb) Bao cao định kỳ 6 thang đầu năm, năm đối với hệ thống thanh toan ngoại tệ,\nhệ thống thanh toan tiền giao dịch chứng khoan, hệ thống bu trừ, chuyển mạch\ngiao dịch tai chinh;\n\nc) Bao cao đột xuất về cac rủi ro, sự cố phat sinh của cac hệ thống thanh toan\nquan trọng.\n\n3\\. Cảnh bao, khuyến nghị\n\nTrường hợp Đơn vị giam sat phat hiện cac vấn đề rủi ro tiềm ẩn co nguy cơ ảnh\nhưởng đến hoạt động an toan, ổn định của hệ thống thanh toan quan trọng hoặc\ndẫn đến việc cac tổ chức vận hanh khong tuan thủ cac quy định phap luật co\nlien quan đến hệ thống thanh toan quan trọng, Đơn vị giam sat bao cao, đề xuất\nThống đốc Ngan hang Nha nước co văn bản cảnh bao, khuyến nghị đối với tổ chức\nvận hanh.\n\nTren đay la nội dung tư vấn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 136}}