{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BEB1-hd-hop-dong-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-co-hieu-luc-tu-khi-nao-hop-dong-bao-lanh-nha-o-h.html", "md": "**Xin h ỏi khi nao thi hợp đồng bảo lanh nha ở hinh thanh trong tương lai co\nhiệu lực? - Cau hỏi của Thuỳ Chi (Binh Phước). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ợp đồng bảo lanh nha ở hinh thanh trong tương lai được hiểu như thế nao?**\n  * **H ợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực từ khi nao?**\n  * **Khi ch ấm dứt hợp đồng bảo lanh nha ở hinh thanh trong tương lai trước thời hạn thi chủ đầu tư phải thong bao cho ai?**\n\n## **H ợp đồng bảo lanh nha ở hinh thanh trong tương lai được hiểu như thế\nnao?**\n\nTheo khoản 13 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định về hợp đồng bảo lanh nha ở hinh thanh trong tương lai như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 12\\. Thỏa thuận cấp bảo lanh la thỏa thuận giữa ben bảo lanh hoặc ben bảo\n> lanh đối ứng hoặc ben xac nhận bảo lanh với khach hang va cac ben lien quan\n> khac (nếu co) về việc phat hanh bảo lanh ngan hang, bảo lanh đối ứng, xac\n> nhận bảo lanh cho khach hang.\n\n> 13\\. Hợp đồng bảo lanh nha ở hinh thanh trong tương lai la thỏa thuận cấp\n> bảo lanh giữa ngan hang thương mại với chủ đầu tư va cac ben lien quan khac\n> (nếu co) về việc ngan hang thương mại chấp thuận bảo lanh cho chủ đầu tư\n> trong ban, cho thue mua nha ở hinh thanh trong tương lai.\n\n> ...\n\nTheo đo, hợp đồng bảo lanh nha ở hinh thanh trong tương lai la thỏa thuận cấp\nbảo lanh giữa ngan hang thương mại với chủ đầu tư va cac ben lien quan khac\n(nếu co) về việc ngan hang thương mại chấp thuận bảo lanh cho chủ đầu tư trong\nban, cho thue mua nha ở hinh thanh trong tương lai.\n\n![Hợp đồng bảo lãnh nhà ở hình thành trong tương lai có hiệu lực từ khi nào?\nHợp đồng bảo lãnh nhà ở hình thành trong tương lai được hiểu như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang3/hieu-\nluc-hop-dong.jpg)\n\n_H ợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực từ khi nao?\nHợp đồng bảo lanh nha ở hinh thanh trong tương lai được hiểu như thế nao?\n(Hinh từ Internet)_\n\n## **H ợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực từ khi\nnao?**\n\nCăn cứ khoản 5 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về thời gian bắt đầu co hiệu lực của hợp đồng bảo lanh nha ở hinh\nthanh trong tương lai như sau:\n\n> **B ảo lanh nha ở hinh thanh trong tương lai**\n\n> ...\n\n> 5\\. Thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\n> trong tương lai:\n\n> a) Hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực kể từ thời\n> điểm ký cho đến khi nghĩa vụ bảo lanh của toan bộ cac thư bảo lanh cho ben\n> mua hết hiệu lực theo quy định tại Điều 23 Thong tư nay va mọi nghĩa vụ của\n> chủ đầu tư đối với ngan hang thương mại theo hợp đồng bảo lanh nha ở hinh\n> thanh trong tương lai đa hoan thanh;\n\n> b) Ngoai cac nội dung theo quy định tại khoản 2 Điều 15 Thong tư nay (trừ\n> nội dung tại điểm h va điểm i trong trường hợp bảo lanh tren cơ sở bảo lanh\n> đối ứng), hợp đồng bảo lanh nha ở hinh thanh trong tương lai con phải co cac\n> nội dung sau:\n\n> (i) Ngan hang thương mại co nghĩa vụ phat hanh thư bảo lanh cho ben mua khi\n> nhận được hợp đồng mua, thue mua nha ở do chủ đầu tư gửi đến trước thời hạn\n> giao, nhận nha theo cam kết quy định tại hợp đồng mua, thue mua nha ở;\n\n> (ii) Ngan hang thương mại va chủ đầu tư thỏa thuận cụ thể về việc ngan hang\n> thương mại hoặc chủ đầu tư co nghĩa vụ gửi thư bảo lanh cho ben mua sau khi\n> ngan hang thương mại phat hanh thư bảo lanh;\n\n> (iii) Nghĩa vụ tai chinh của chủ đầu tư;\n\n> (iv) Hồ sơ ben mua gửi cho ngan hang thương mại yeu cầu thực hiện nghĩa vụ\n> bảo lanh phải kem theo thư bảo lanh do ngan hang thương mại phat hanh cho\n> ben mua.\n\n> ...\n\nNhư vậy, hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực kể từ\nthời điểm ký. Va hợp đồng nay hết hiệu lực khi nghĩa vụ bảo lanh của toan bộ\ncac thư bảo lanh cho ben mua hết hiệu lực va mọi nghĩa vụ của chủ đầu tư đối\nvới ngan hang thương mại theo hợp đồng bảo lanh nha ở hinh thanh trong tương\nlai đa hoan thanh.\n\n## **Khi ch ấm dứt hợp đồng bảo lanh nha ở hinh thanh trong tương lai trước\nthời hạn thi chủ đầu tư phải thong bao cho ai?**\n\nTại khoản 10 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định như sau:\n\n> **B ảo lanh nha ở hinh thanh trong tương lai**\n\n> ...\n\n> 10\\. Chủ đầu tư co quyền va nghĩa vụ sau:\n\n> a) Chủ đầu tư co quyền:\n\n> Đề nghị ngan hang thương mại phat hanh thư bảo lanh cho tất cả ben mua thuộc\n> dự an nha ở hinh thanh trong tương lai được ngan hang bảo lanh trong thời\n> hạn hợp đồng bảo lanh nha ở hinh thanh trong tương lai co hiệu lực.\n\n> b) Chủ đầu tư co nghĩa vụ:\n\n> (i) Gửi thư bảo lanh do ngan hang thương mại phat hanh cho ben mua sau khi\n> nhận được từ ngan hang thương mại (theo thỏa thuận);\n\n> (ii) Trường hợp ngan hang thương mại va chủ đầu tư chấm dứt hợp đồng bảo\n> lanh nha ở hinh thanh trong tương lai trước thời hạn, chậm nhất vao ngay lam\n> việc tiếp theo, chủ đầu tư phải thong bao cong khai tren trang thong tin\n> điện tử của chủ đầu tư (nếu co) va thong bao bằng văn bản cho cơ quan quản\n> lý nha ở cấp tỉnh thuộc địa ban nơi co dự an nha ở của chủ đầu tư;\n\n> (iii) Thong bao chinh xac cho ngan hang thương mại số tiền đa nhận ứng trước\n> của từng ben mua kể từ thời điểm thư bảo lanh co hiệu lực.\n\nCăn cứ quy định tren, khi chấm dứt hợp đồng bảo lanh nha ở hinh thanh trong\ntương lai trước thời hạn thi chủ đầu tư phải thong bao bằng văn bản cho cơ\nquan quản lý nha ở cấp tỉnh thuộc địa ban nơi co dự an nha ở của chủ đầu tư.\nVa phải thong bao cong khai tren trang thong tin điện tử của chủ đầu tư (nếu\nco).\n\n**_[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023._**\n\nTran trọng!\n\n", "extras": {"page": 46}}