{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A1C-hd-what-is-the-implementation-organization-of-extending-credit-to-private-pre-schools-and-primary-schools-affected-by-covid-19-pandemic-in-vietnam.html", "md": "**What is the implementation organization of extending credit to private pre-\nschools and primary schools affected by Covid-19 pandemic in Vietnam? How\nviolations in extending credit to private pre-schools and primary schools in\nVietnam affected by Covid-19 pandemic are taken action? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * What is the implementation organization of extending credit to private pre-schools and primary schools affected by Covid-19 pandemic in Vietnam?\n  * Taking actions against violations in extending credit to private pre-schools and primary schools in Vietnam affected by Covid-19 pandemic\n\n## What is the implementation organization of extending credit to private pre-\nschools and primary schools affected by Covid-19 pandemic in Vietnam?\n\nPursuant to Article 15 of the Decision 11/2022/QĐ-TTg stipulating\nimplementation organization of extending credit to private pre-schools and\nprimary schools affected by Covid-19 pandemic in Vietnam as follows:\n\n1\\. Borrowers shall use borrowed funds for the loan purposes defined in this\nDecision and fully repay debts on schedule to VBSP.\n\n2\\. VBSP shall:\n\na) Provide borrowers with instructions on loan application, sequences and\nprocedures for getting loans which must be simplified, clear, feasible, open\nand transparent.\n\nb) Grant loans to eligible borrowers and ensure loan purposes as prescribed in\nthis Decision.\n\nc) Carry out inspection of borrowers' use of borrowed funds and debt repayment\nas prescribed.\n\nd) Submit periodical reports on grant of loans to the Ministry of Education\nand Training as prescribed in Article 14 of this Decision.\n\ndd) Based on actual implementation of the program and at least 01 month before\nthe fund used for granting loans specified in Clause 1 Article 11 of this\nDecision, publish the estimated ending date of disbursement on its website and\nat its headquarters, and also notify the same to the Prime Minister and\nMinistry of Education and Training.\n\ne) Cooperate with ministries and regulatory authorities, and request competent\nauthorities to promptly deal with difficulties that arise during the grant of\nloans according to this Decision.\n\n3\\. The Ministry of Education and Training shall play the leading role in\nproposing amendments to this Decision (where necessary) to the Prime Minister.\n\n4\\. Provincial People's Committees shall direct Commune-level People's\nCommittees to verify borrowers' fulfillment of eligibility requirements laid\ndown in Point b Clause 2 Article 3 of this Decision.\n\n5\\. Relevant authorities shall, within the ambit of their assigned functions\nand tasks, cooperate in the implementation of this Decision.\n\n## Taking actions against violations in extending credit to private pre-\nschools and primary schools in Vietnam affected by Covid-19 pandemic\n\nPursuant to Article 16 of the Decision 11/2022/QĐ-TTg stipulating taking\nactions against violations in extending credit to private pre-schools and\nprimary schools affected by Covid-19 pandemic in Vietnam as follows:\n\nRegulatory authorities, organizations and individuals that take advantage of\nthe policies specified in this Decision for seeking personal interests or\nviolating regulations of law shall, subject to the nature and severity of\ntheir violations, pay compensation for damage, be disciplined, or face\nadministrative penalties or criminal prosecution as prescribed by law.\n\nBest regards!\n\n", "extras": {"page": 60}}