{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/511DE-hd-quy-dinh-ve-tiep-nhan-trung-cau-giam-dinh-tu-phap-doi-voi-ngan-hang-nha-nuoc.html", "md": "**Nh ờ hỗ trợ cho minh quy định mới nhất về tiếp nhận trưng cầu giam định tư\nphap đối với Ngan hang Nha nước. Cảm ơn. **\n\nĐiều 11 Thong tư 14/2020/TT-NHNN (Co hiệu lực từ 01/01/2021) quy định về việc\ntiếp nhận trưng cầu giam định tư phap đối với Ngan hang Nha nước như sau:\n\n- Cơ quan Thanh tra, giam sat ngan hang la đơn vị đầu mối tiếp nhận quyết định trưng cầu giam định, quyết định trưng cầu giam định bổ sung, quyết định trưng cầu giam định lại của người trưng cầu giam định trưng cầu Ngan hang Nha nước; tham mưu trinh Thống đốc Ngan hang Nha nước việc thực hiện giam định tư phap theo yeu cầu của người trưng cầu giam định.\n\n- Trong thời hạn tối đa 03 ngay lam việc kể từ ngay nhận được quyết định trưng cầu giam định, quyết định trưng cầu giam định bổ sung, quyết định trưng cầu giam định lại của người trưng cầu giam định kem hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật (nếu co), Cơ quan Thanh tra, giam sat ngan hang co trach nhiệm:\n\n+ Lập bien bản giao, nhận, mở niem phong hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật (nếu co) theo quy định tại Điều 13 Thong tư nay;\n\n+ Kiểm tra, ra soat nội dung trưng cầu giam định với phạm vi giam định tư phap trong lĩnh vực tiền tệ va ngan hang quy định tại Điều 3 Thong tư nay;\n\n+ Ra soat hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật nhận được (nếu co) với hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật ghi trong quyết định trưng cầu giam định va hinh thức hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật theo quy định của văn thư, lưu trữ;\n\n+ Trinh Thống đốc Ngan hang Nha nước co văn bản: gửi người trưng cầu giam định từ chối giam định nếu nội dung yeu cầu giam định khong thuộc phạm vi giam định tư phap quy định tại Điều 3 Thong tư nay hoặc khong đủ điều kiện cần thiết cho việc thực hiện giam định quy định tại điểm b khoản 1 Điều 24 Luật Giam định tư phap; giao đơn vị thuộc Ngan hang Nha nước (trừ Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương) thực hiện giam định theo quyết định trưng cầu giam định, quyết định trưng cầu giam định bổ sung, quyết định trưng cầu giam định lại lần đầu; thanh lập Hội đồng giam định để thực hiện giam định lại lần thứ hai theo quyết định trưng cầu giam định của người trưng cầu giam định;\n\n+ Giao Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương thực hiện giam định theo quyết định trưng cầu giam định, quyết định trưng cầu giam định bổ sung, quyết định trưng cầu giam định lại lần đầu.\n\n- Đơn vị thuộc Ngan hang Nha nước đa được giao thực hiện giam định tư phap trực tiếp nhận được quyết định trưng cầu giam định bổ sung, quyết định trưng cầu giam định lại từ người trưng cầu giam định, trong thời hạn 02 ngay lam việc kể từ ngay nhận được quyết định co trach nhiệm gửi Cơ quan Thanh tra giam sat ngan hang để tham mưu, trinh Thống đốc Ngan hang Nha nước xử lý theo quy định tại khoản 2 Điều nay.\n\n_**Tr en đay la quy định mới nhất về việc tiếp nhận trưng cầu giam định tư\nphap đối với Ngan hang Nha nước.**_\n\nTran trọng!\n\n", "extras": {"page": 86}}