{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF37-hd-trinh-tu-thuc-hien-luu-ky-giay-to-co-gia-tu-so-luu-ky-tai-vsd-sang-tai-khoan-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự thực hiện lưu ký giấy tờ co gia từ sổ lưu ký tại VSD sang Tai\nkhoản Ngan hang Nha nước? Xin chao Ban bien tập Thư Ký Luật. Em ten la Nguyễn\nQuang A, la sinh vien đại học Tai chinh - Marketing, hiện đang thực tập tại\nNgan hang Vietcombank chi nhanh Thủ Dầu Một - Binh Dương, Tp.HCM. Sau qua\ntrinh thực tập em sẽ phải hoan thanh Bao cao thực tập co nội dung về cong việc\ntại nơi thực tập. Tuy nhien, hiện co nhiều vấn đề em con chưa ro, cụ thể xin\nBan Bien Tập Thư Ký Luật giải đap giup về trinh tự thực hiện lưu ký giấy tờ co\ngia từ sổ lưu ký tại VSD sang tai khoản Ngan hang Nha nước? Vấn đề nay được\nquy định tại văn bản nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. conha**@gmail.com  **\n\nVấn đề trinh tự thực hiện lưu ký giấy tờ co gia từ sổ lưu ký tại VSD sang Tai\nkhoản Ngan hang Nha nước quy định tại Khoản 2 Điều 7 Thong tư 04/2016/TT-NHNN\nquy định việc lưu ký va sử dụng giấy tờ co gia tại Ngan hang Nha nước Việt Nam\ncụ thể như sau:\n\na) Khi co nhu cầu lưu ký giấy tờ co gia tại Ngan hang Nha nước, thanh vien\nchuyển giấy tờ co gia từ Tai khoản lưu ký của thanh vien tại VSD sang Tai\nkhoản khach hang của Ngan hang Nha nước mở tại VSD. Khi nhận được thong bao\ncủa VSD về việc chuyển khoản giấy tờ co gia lưu ký của thanh vien, Ngan hang\nNha nước sẽ cập nhật những thay đổi tren vao Tai khoản giấy tờ co gia khach\nhang gửi lưu ký;\n\nb) Trường hợp thanh vien trung thầu mua giấy tờ co gia trong cac phien giao\ndịch do Ngan hang Nha nước lam đại lý phat hanh hoặc Ngan hang Nha nước ban\ngiấy tờ co gia, Ngan hang Nha nước gửi VSD thong tin đấu thầu để VSD hạch toan\nlưu ký giấy tờ co gia.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề trinh tự thực\nhiện lưu ký giấy tờ co gia từ sổ lưu ký tại VSD sang tai khoản Ngan hang Nha\nnước. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}