{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F39A-hd-khi-ca-nhan-trong-to-chuc-lam-trong-hoat-dong-ngan-hang-cham-dut-hoac-thay-doi-cong-viec-thi-to-chuc-can-lam-gi.html", "md": "**T oi ten Vũ Hạ sinh sống va lam việc tại Dien Khanh, Khanh Hoa. Theo thong\ntin toi được biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan\nhệ thống thong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co\ntim hiểu đoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh\nnen kho ma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Khi ca nhan\ntrong tổ chức lam trong hoạt động ngan hang chấm dứt hoặc thay đổi cong việc\nthi tổ chức cần lam gi? Mong sớm nhận được phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 15 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, khi ca nhan trong tổ chức chấm dứt hoặc\nthay đổi cong việc, tổ chức thực hiện:\n\n1\\. Xac định trach nhiệm của ca nhan khi chấm dứt hoặc thay đổi cong việc.\n\n2\\. Yeu cầu ca nhan ban giao lại tai sản cong nghệ thong tin.\n\n3\\. Thu hồi ngay quyền truy cập hệ thống thong tin của ca nhan nghỉ việc.\n\n4\\. Thay đổi kịp thời quyền truy cập hệ thống thong tin của ca nhan thay đổi\ncong việc bảo đảm nguyen tắc quyền vừa đủ để thực hiện nhiệm vụ được giao.\n\n5\\. Ra soat, kiểm tra đối chiếu định kỳ tối thiểu sau thang một lần giữa bộ\nphận quản lý nhan sự va bộ phận quản lý cấp phat, thu hồi quyền truy cập hệ\nthống thong tin nhằm bảo đảm tuan thủ Khoản 3, Khoản 4 Điều nay.\n\n6\\. Thong bao cho Ngan hang Nha nước (Cục Cong nghệ thong tin) cac trường hợp\nca nhan lam việc trong lĩnh vực cong nghệ thong tin của tổ chức bị kỷ luật với\nhinh thức sa thải, buộc thoi việc hoặc bị truy tố trước phap luật do vi phạm\nquy định về an toan thong tin.\n\nTren đay la nội dung tư vấn về việc cần lam của tổ chức khi ca nhan trong tổ\nchức lam trong hoạt động ngan hang chấm dứt hoặc thay đổi cong việc. Để hiểu\nro va chi tiết hơn vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN. Mong\nla những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}