{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A223C-hd-ai-la-nguoi-ky-phat-hanh-hoi-phieu-nhan-no-theo-quy-dinh.html", "md": "**Ai l a người ký phat hanh hối phiếu nhận nợ theo quy định? Thời hạn xuất\ntrinh thanh toan hối phiếu nhận nợ được thực hiện như thế nao? Việc thanh toan\nhối phiếu nhận nợ được coi la hoan thanh trong trường hợp nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai l a người ký phat hanh hối phiếu nhận nợ theo quy định?**\n  * **Th ời hạn xuất trinh thanh toan hối phiếu nhận nợ được thực hiện như thế nao?**\n  * **Vi ệc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong trường hợp nao?**\n\n## **Ai l a người ký phat hanh hối phiếu nhận nợ theo quy định?**\n\nCăn cứ theo quy định tại khoản 9 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nnhư sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau\n\n> ...\n\n> 9\\. Người phat hanh la người lập va ký phat hanh hối phiếu nhận nợ.\n\n> ...\n\nNhư vậy, theo quy định tren thi người ký phat hanh hối phiếu nhận nợ sẽ la\nngười phat hanh.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/hoi-\nphieu-nhan-no.jpg)\n\n_Ai l a người ký phat hanh hối phiếu nhận nợ theo quy định? (Hinh từ\nInternet)_\n\n## **Th ời hạn xuất trinh thanh toan hối phiếu nhận nợ được thực hiện như thế\nnao?**\n\nCăn cứ theo quy định tại Điều 57 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFOdzWk)\nnhư sau:\n\n> **Đ iều 57. Bảo lanh, chuyển nhượng, cầm cố, nhờ thu, thanh toan, truy đoi\n> hối phiếu nhận nợ**\n\n> Cac quy định từ Điều 24 đến Điều 52 của Luật nay về bảo lanh, chuyển nhượng,\n> cầm cố, nhờ thu, thanh toan, truy đoi hối phiếu đoi nợ cũng được ap dụng\n> tương tự đối với hối phiếu nhận nợ.\n\nTheo đo căn cứ theo Điều 42[ Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODBNZzWk)\nco quy định như sau:\n\n> **Đ iều 42. Thời hạn thanh toan**\n\n> 1\\. Thời hạn thanh toan của hối phiếu đoi nợ được ghi theo một trong cac\n> thời hạn sau đay:\n\n> a) Ngay khi xuất trinh;\n\n> b) Sau một thời hạn nhất định kể từ ngay hối phiếu đoi nợ được chấp nhận;\n\n> c) Sau một thời hạn nhất định kể từ ngay ký phat;\n\n> d) Vao một ngay được xac định cụ thể.\n\n> 2\\. Hối phiếu đoi nợ khong co gia trị nếu ghi nhiều thời hạn thanh toan hoặc\n> ghi thời hạn khong đung quy định tại khoản 1 Điều nay.\n\nTại Điều 43 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODBNdzWk)\nco quy định như sau:\n\n> **Đ iều 43. Xuất trinh hối phiếu đoi nợ để thanh toan**\n\n> 1\\. Người thụ hưởng co quyền xuất trinh hối phiếu đoi nợ tại địa điểm thanh\n> toan để yeu cầu người bị ký phat thanh toan vao ngay hối phiếu đoi nợ đến\n> hạn thanh toan hoặc trong thời hạn năm ngay lam việc tiếp theo.\n\n> 2\\. Người thụ hưởng co thể xuất trinh hối phiếu đoi nợ sau thời hạn ghi tren\n> hối phiếu đoi nợ, nếu việc chậm xuất trinh do sự kiện bất khả khang hoặc trở\n> ngại khach quan gay ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở\n> ngại khach quan khong tinh vao thời hạn thanh toan.\n\n> 3\\. Hối phiếu đoi nợ co ghi thời hạn thanh toan la \"ngay khi xuất trinh\"\n> phải được xuất trinh để thanh toan trong thời hạn chin mươi ngay, kể từ ngay\n> ký phat.\n\n> 4\\. Việc xuất trinh hối phiếu đoi nợ để thanh toan được coi la hợp lệ khi co\n> đủ cac điều kiện sau đay:\n\n> a) Do người thụ hưởng hoặc người đại diện hợp phap của người thụ hưởng xuất\n> trinh;\n\n> b) Hối phiếu đoi nợ đến hạn thanh toan;\n\n> c) Xuất trinh tại địa điểm thanh toan theo quy định tại điểm d khoản 1 va\n> điểm b khoản 2 Điều 16 của Luật nay.\n\n> 5\\. Người thụ hưởng co thể xuất trinh hối phiếu đoi nợ để thanh toan dưới\n> hinh thức thư bảo đảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm\n> xuất trinh hối phiếu đoi nợ để thanh toan được tinh theo ngay tren dấu bưu\n> điện nơi gửi thư bảo đảm.\n\nNhư vậy, thời hạn xuất trinh thanh toan hối phiếu nhận nợ được thực hiện như\nsau:\n\n\\- Thời hạn thanh toan của hối phiếu đoi nợ được ghi theo một trong cac thời\nhạn sau đay:\n\n\\+ Ngay khi xuất trinh;\n\n\\+ Sau một thời hạn nhất định kể từ ngay hối phiếu đoi nợ được chấp nhận;\n\n\\+ Vao một ngay được xac định cụ thể.\n\n\\- Về việc xuất trinh hối phiếu đoi nợ để thanh toan thi người thụ hưởng co\nquyền xuất trinh hối phiếu đoi nợ tại địa điểm thanh toan để yeu cầu người bị\nký phat thanh toan vao ngay hối phiếu đoi nợ đến hạn thanh toan hoặc trong\nthời hạn năm ngay lam việc tiếp theo.\n\n## **Vi ệc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong trường\nhợp nao?**\n\nCăn cứ theo Điều 56 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODFOZzWk)\nquy định về hoan thanh thanh toan hối phiếu nhận nợ như sau:\n\n> **Đ iều 56. Hoan thanh thanh toan hối phiếu nhận nợ**\n\n> Việc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong cac trường\n> hợp sau đay:\n\n> 1\\. Khi người phat hanh trở thanh người thụ hưởng của hối phiếu nhận nợ vao\n> ngay đến hạn thanh toan hoặc sau ngay đo;\n\n> 2\\. Người phat hanh đa thanh toan toan bộ số tiền ghi tren hối phiếu nhận nợ\n> cho người thụ hưởng;\n\n> 3\\. Người thụ hưởng huỷ bỏ hối phiếu nhận nợ.\n\nNhư vậy, việc thanh toan hối phiếu nhận nợ được coi la hoan thanh trong cac\ntrường hợp sau đay:\n\n\\- Khi người phat hanh trở thanh người thụ hưởng của hối phiếu nhận nợ vao\nngay đến hạn thanh toan hoặc sau ngay đo;\n\n\\- Người phat hanh đa thanh toan toan bộ số tiền ghi tren hối phiếu nhận nợ\ncho người thụ hưởng;\n\n-. Người thụ hưởng huỷ bỏ hối phiếu nhận nợ.\n\n", "extras": {"page": 5}}