{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54191-hd-nguyen-tac-quan-ly-tai-chinh-cua-ngan-hang-phat-trien.html", "md": "**Xin được hỏi, quản lý tai chinh của Ngan hang Phat triển thực hiện theo\nnhững nguyen tắc nao vậy ạ? **\n\nTheo Điều 4 Nghị định 46/2021/NĐ-CP co quy định về nguyen tắc quản lý tai\nchinh như sau:\n\n1\\. Ngan hang Phat triển la ngan hang chinh sach, hoạt động theo mo hinh cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ, co\ntư cach phap nhan, co vốn điều lệ, co bảng can đối kế toan, co con dấu, được\nmở tai khoản tại Ngan hang Nha nước Việt Nam, Kho bạc Nha nước, cac ngan hang\nthương mại trong nước va nước ngoai theo quy định của phap luật. Ngan hang\nPhat triển la đơn vị hạch toan tập trung toan hệ thống; tự chủ về tai chinh,\ntự chịu trach nhiệm về hoạt động của minh trước phap luật; tiến tới tự bu đắp\nchi phi va rủi ro trong hoạt động. Ngan hang Phat triển thực hiện quản lý tai\nchinh theo quy định của Nghị định nay, đối với cac nội dung khong quy định tại\nNghị định nay thi thực hiện theo quy định của phap luật đối với cong ty trach\nnhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n2\\. Ngan hang Phat triển hoạt động khong vi mục tieu lợi nhuận nhằm thực hiện\nchinh sach tin dụng của Nha nước va cac nhiệm vụ khac theo quy định của Chinh\nphủ, Thủ tướng Chinh phủ; được ngan sach nha nước cấp bu lai suất va phi quản\nlý theo quy định của phap luật va Nghị định nay; được miễn nộp thuế va cac\nkhoản nộp ngan sach nha nước; được Chinh phủ đảm bảo khả năng thanh toan; được\nap dụng tỷ lệ dự trữ bắt buộc bằng 0% (khong phần trăm) va khong phải tham gia\nbảo hiểm tiền gửi.\n\n3\\. Ngan hang Phat triển được Ngan hang Nha nước Việt Nam cho vay tai cấp vốn\ntheo quy định của phap luật; được tham gia thị trường lien ngan hang, tham gia\nthị trường mở, tổ chức thanh toan nội bộ, cung cấp cac dịch vụ thanh toan, cac\ndịch vụ ngan hang khac cho khach hang, thực hiện hoạt động ngoại hối; được\ntham gia hệ thống thanh toan trong nước va quốc tế theo quy định của phap\nluật.\n\n4\\. Đối với hoạt động cho vay khac: ngan sach nha nước khong cấp bu lai suất\nva phi quản lý; cac khoản thu nhập, chi phi va kết quả hoạt động phat sinh\nđược hoa nhập chung với kết quả hoạt động của Ngan hang Phat triển theo quy\nđịnh tại Nghị định nay.\n\nTran trọng!\n\n", "extras": {"page": 78}}