{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578C3-hd-co-duoc-thoa-thuan-viec-su-dung-ngoai-te-trong-mua-ban-no-khong.html", "md": "**Ng an hang của chung toi la ngan hang Việt Nam hiện đang muốn ban một khoản\nnợ cho ben mua nợ. Nhưng hiện tại chung toi con đang thắc mắc liệu chung toi\nco thể thỏa thuận vơi ben mua nợ sẽ sử dụng ngoại tệ để thực hiện giao dịch\nmua ban nợ nay được khong? Co bắt buộc phải sử dụng tiền Việt Nam để mua ban\nkhong? Hợp đồng mua ban nợ cần co những nội dung gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Co được thỏa thuận việc sử dụng ngoại tệ trong mua ban nợ khong?\n  * Nội dung chủ yếu của hợp đồng mua ban nợ\n\n## Co được thỏa thuận việc sử dụng ngoại tệ trong mua ban nợ khong?\n\nCăn cứ Điều 8 Thong tư 09/2015/TT-NHNN quy định về đồng tiền sử dụng trong mua\nban nợ như sau:  \n  \n- Đồng tiền sử dụng trong mua, ban nợ la đồng Việt Nam. Việc sử dụng ngoại tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ chỉ được thực hiện trong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban khoản nợ bằng ngoại tệ cho ben mua nợ la người khong cư tru.\n\n- Đồng tiền thu hồi nợ la đồng tiền của khoản nợ hoặc đồng tiền khac theo thỏa thuận giữa ben mua nợ va ben nợ phu hợp với quy định của phap luật về hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam.\n\n_**Nh ư vậy, sẽ khong được sử dụng ngoại tệ trong việc mua ban nợ. Cac ben sẽ\nchỉ được sử dụng tiền Việt Nam trong mua ban nợ, trừ trường hợp mua ban nợ với\nben ban khoản nợ la ngoại tệ la tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va ben mua nợ la người khong cư tru.**_\n\n_**Tr ường hợp ngan hang của bạn la ngan hang Việt Nam nen sẽ chỉ được sử dụng\ntiền Việt Nam trong cac giao dịch mua ban nợ.**_\n\n## Nội dung chủ yếu của hợp đồng mua ban nợ\n\nTại [Điều 13 Thong tư 09/2015/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-09-2015-tt-nhnn-quy-dinh-hoat-dong-mua-ban-no-cua-to-chuc-tin-dung-chi-\nnhanh-ngan-hang-nuoc-ngoai-45129.html?hash=dieu_13) quy định về nội dung chủ\nyếu của hợp đồng mua ban nợ như sau:\n\n- Hợp đồng mua, ban nợ phải được ký bởi người đại diện theo phap luật hoặc người đại diện theo ủy quyền của cac ben mua, ban nợ.\n\n\\- Hợp đồng mua, ban nợ phải co những nội dung chủ yếu sau đay:\n\n+ Thời gian ký kết hợp đồng mua, ban nợ;\n\n+ Ten, địa chỉ của cac ben tham gia ký kết hợp đồng mua, ban nợ;\n\n+ Ten, chức danh người đại diện cac ben tham gia ký kết hợp đồng mua ban nợ;\n\n+ Ten, địa chỉ của ben nợ va cac ben co lien quan (nếu co) tới khoản nợ được mua, ban;\n\n+ Chi tiết khoản nợ mua, ban: Số tiền vay, thời gian vay, mục đich gia trị ghi sổ của khoản nợ đến thời điểm thực hiện mua, ban nợ;\n\n+ Cac biện phap bảo đảm cho nghĩa vụ thanh toan của ben nợ đối khoản nợ được mua, ban (nếu co);\n\n+ Gia ban nợ, phương thức thanh toan, thời hạn thanh toan;\n\n+ Thời điểm, phương thức va thủ tục chuyển giao hồ sơ, chứng từ khoản nợ, bao gồm cả hồ sơ, tai liệu về tai sản bảo đảm của khoản nợ (nếu co); Thời điểm ben mua nợ trở thanh người thế quyền, nghĩa vụ đối với khoản nợ của ben ban nợ;\n\n+ Quyền va nghĩa vụ của ben ban nợ, ben mua nợ;\n\n+ Trach nhiệm của cac ben do vi phạm hợp đồng;\n\n+ Giải quyết tranh chấp phat sinh.\n\n- Ngoai cac nội dung quy định tại khoản 2 Điều nay, cac ben co thể thỏa thuận cac nội dung khac trong hợp đồng mua, ban nợ khong trai với quy định Thong tư nay va quy định của phap luật co lien quan.\n\n- Việc sửa đổi, bổ sung hoặc hủy bỏ nội dung hợp đồng mua, ban nợ do cac ben lien quan thỏa thuận, quyết định tren cơ sở đảm bảo tuan thủ quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 68}}