{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42A0A-hd-trach-nhiem-cua-ngan-hang-trong-cung-cap-dich-vu-trung-gian-thanh-toan.html", "md": "**Nh ằm giup khach hang thuận tiện trong việc thanh toan khong sử dụng tiền\nmặt cac ngan hang đa cung cấp dịch vụ trung gian thanh toan cho cac tổ chức\nkhong phải la ngan hang. Anh chị cho toi hỏi trach nhiệm của ngan hang trong\ncung cấp dịch vụ trung gian thanh toan được quy định như thế nao? Mong anh chị\ngiải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Điều 15 Thong tư 39/2014/TT-NHNN quy định trach nhiệm của ngan hang trong\ncung cấp dịch vụ trung gian thanh toan:\n\n\\- Chỉ hợp tac cung ứng dịch vụ trung gian thanh toan với cac tổ chức khong\nphải la ngan hang được Ngan hang Nha nước cấp Giấy phep.\n\n\\- Phối hợp với tổ chức cung ứng dịch vụ trung gian thanh toan thực hiện kiểm\ntra, đối soat dữ liệu giao dịch hang ngay.\n\n\\- Thực hiện việc thanh toan cac giao dịch thanh toan cho cac ben lien quan\ntheo quy định của Ngan hang Nha nước va hợp đồng hợp tac cung cấp dịch vụ cho\ntổ chức cung ứng dịch vụ trung gian thanh toan.\n\n\\- Quản lý số dư tai khoản đảm bảo thanh toan của cac tổ chức cung ứng dịch vụ\nhỗ trợ dịch vụ thanh toan theo đung hợp đồng hợp tac ký kết với cac tổ chức\ncung ứng dịch vụ hỗ trợ dịch vụ thanh toan va quy định tại Thong tư nay.\n\n\\- Phối hợp với tổ chức cung ứng dịch vụ trung gian thanh toan để kiểm tra,\nxac thực, cập nhật đầy đủ va chinh xac thong tin khach hang đăng ký sử dụng\ndịch vụ hỗ trợ dịch vụ thanh toan.\n\n\\- Phối hợp với tổ chức cung ứng dịch vụ trung gian thanh toan hướng dẫn cac\nbiện phap, quy trinh kỹ thuật nghiệp vụ va bảo mật trong thanh toan thong qua\ndịch vụ trung gian thanh toan đối với đơn vị chấp nhận thanh toan va khach\nhang sử dụng dịch vụ trung gian thanh toan. Ngan hang phải chịu trach nhiệm\nbồi thường thiệt hại cho khach hang va cac ben lien quan do lỗi của ngan hang\nkhong thực hiện đung quy định nay.\n\n\\- Phối hợp cung tổ chức cung ứng dịch vụ trung gian thanh toan xay dựng quy\ntrinh va thủ tục giải quyết khiếu nại của khach hang lien quan tới cac giao\ndịch thanh toan thong qua dịch vụ trung gian thanh toan.\n\n\\- Cac nghĩa vụ khac theo hợp đồng với tổ chức cung ứng dịch vụ trung gian\nthanh toan, đơn vị chấp nhận thanh toan, khach hang.\n\nTren đay la quy định về trach nhiệm của ngan hang trong cung cấp dịch vụ trung\ngian thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 155}}