{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34312-hd-nhiem-vu-va-quyen-han-cua-ban-kiem-soat-truong-ban-kiem-soat-kiem-soat-vien-chuyen-trach-cua-quy-tin-dung-nhan-dan.html", "md": "**Nhi ệm vụ va quyền hạn của Ban kiểm soat, Trưởng Ban kiểm soat, kiểm soat\nvien chuyen trach của quỹ tin dụng nhan dan được quy định như thế nao? Xin\nchao Ban bien tập, toi la Thanh Huyền cong chức xa, toi đang tim hiểu quy định\ncủa phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban\nbien tập giải đap giup cụ thể như sau: Nhiệm vụ va quyền hạn của Ban kiểm\nsoat, Trưởng Ban kiểm soat, kiểm soat vien chuyen trach của quỹ tin dụng nhan\ndan được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản\nnao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNhiệm vụ va quyền hạn của Ban kiểm soat, Trưởng Ban kiểm soat, kiểm soat vien\nchuyen trach của quỹ tin dụng nhan dan được quy định tại tại Điều 22 Thong tư\n04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Nhiệm vụ, quyền hạn của Ban kiểm soat quỹ tin dụng nhan dan theo quy định\ntại Điều 84 Luật cac tổ chức tin dụng.\n\n2\\. Trưởng Ban kiểm soat co nhiệm vụ, quyền hạn sau:\n\na) Tổ chức triển khai thực hiện nhiệm vụ, quyền hạn của Ban kiểm soat theo quy\nđịnh tại khoản 1 Điều nay;\n\nb) Triệu tập va chủ tri cac cuộc họp của Ban kiểm soat;\n\nc) Thay mặt Ban kiểm soat ký cac văn bản thuộc thẩm quyền của Ban kiểm soat;\n\nd) Tham dự cac cuộc họp của Hội đồng quản trị, phat biểu nhưng khong được biểu\nquyết;\n\nđ) Chuẩn bị kế hoạch lam việc va phan cong nhiệm vụ cho cac thanh vien Ban\nkiểm soat;\n\ne) Ủy quyền cho một thanh vien khac của Ban kiểm soat thực hiện nhiệm vụ của\nminh trong thời gian vắng mặt;\n\ng) Thay mặt Ban kiểm soat triệu tập va chủ tri Đại hội thanh vien bất thường\ntheo quy định tại khoản 6 Điều 84 Luật cac tổ chức tin dụng;\n\nh) Thực hiện cac nhiệm vụ va quyền hạn khac theo quy định của Điều lệ quỹ tin\ndụng nhan dan.\n\n3\\. Đối với quỹ tin dụng nhan dan chỉ bầu một kiểm soat vien chuyen trach,\nkiểm soat vien chuyen trach co trach nhiệm, quyền hạn như sau:\n\na) Thực hiện nhiệm vụ va quyền hạn của Ban Kiểm soat theo quy định tại Điều 84\nLuật cac tổ chức tin dụng;\n\nb) Tham dự cac cuộc họp của Hội đồng quản trị, phat biểu nhưng khong được biểu\nquyết;\n\nc) Thực hiện cac nhiệm vụ va quyền hạn khac theo quy định của Điều lệ quỹ tin\ndụng nhan dan.\n\nTren đay la nội dung cau trả lời về nhiệm vụ va quyền hạn của Ban kiểm soat,\nTrưởng Ban kiểm soat, kiểm soat vien chuyen trach của quỹ tin dụng nhan dan\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}