{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39D2E-hd-muc-phat-tien-doi-voi-hanh-vi-so-huu-co-phan-cua-to-chuc-tin-dung-vuot-ty-le-quy-dinh.html", "md": "**M ức phạt tiền đối với hanh vi sở hữu cổ phần của tổ chức tin dụng vượt tỷ\nlệ quy định la bao nhieu? Xin chao Ban bien tập, toi la Minh Thư hiện đang\nsống va lam việc tại Đồng Nai. Toi hiện đang tim hiểu về việc xử phạt vi phạm\nhanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức\nphạt tiền đối với hanh vi sở hữu cổ phần của tổ chức tin dụng vượt tỷ lệ quy\nđịnh la bao nhieu? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nMức phạt tiền đối với hanh vi sở hữu cổ phần của tổ chức tin dụng vượt tỷ lệ\nquy định được neu tại Điểm a Khoản 2 Điều 9 Nghị định 96/2014/NĐ-CP quy định\nxử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nMức phạt tiền đối với hanh vi sở hữu cổ phần của tổ chức tin dụng vượt tỷ lệ\nquy định từ 100.000.000 đồng đến 150.000.000 đồng.\n\nTỷ sở hữu cổ phần của tổ chức tin dụng được quy định như sau:\n\n1\\. Một cổ đong la ca nhan khong được sở hữu vượt qua 5% vốn điều lệ của một\ntổ chức tin dụng.\n\n2\\. Một cổ đong la tổ chức khong được sở hữu vượt qua 15% vốn điều lệ của một\ntổ chức tin dụng, trừ cac trường hợp sau đay:\n\na) Sở hữu cổ phần theo quy định tại khoản 3 Điều 149 của Luật nay để xử lý tổ\nchức tin dụng gặp kho khăn, bảo đảm an toan hệ thống tổ chức tin dụng;\n\nb) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\nc) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 2 Điều 16 của\nLuật nay.\n\n3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu vượt qua\n20% vốn điều lệ của một tổ chức tin dụng.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi sở hữu cổ phần của tổ chức\ntin dụng vượt tỷ lệ quy định. Để biết them thong tin chi tiết bạn nen tham\nkhảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 214}}