{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2D6-hd-tham-quyen-quyet-dinh-tang-danh-hieu-thi-dua-hinh-thuc-khen-thuong-nganh-ngan-hang.html", "md": "**Th ẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen thưởng nganh\nngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Thảo\nhiện đang sống va lam việc tại Lam Đồng. Toi hiện đang tim hiểu về thi đua,\nkhen thưởng nganh ngan hang. Vậy Ban bien tập cho toi hỏi thẩm quyền quyết\nđịnh tặng danh hiệu thi đua, hinh thức khen thưởng nganh ngan hang được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nThẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen thưởng nganh ngan\nhang được quy định tại Điều 23 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi\nđua, khen thưởng nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo\nđo:\n\n1\\. Thống đốc quyết định tặng:\n\na) Danh hiệu \"Lao động tien tiến\" va \"Chiến sĩ thi đua cơ sở\" cho cac đồng chi\ntrong Ban Lanh đạo Ngan hang Nha nước;\n\nb) Danh hiệu \"Chiến sĩ thi đua nganh Ngan hang\";\n\nc) Danh hiệu \"Cờ thi đua của Ngan hang Nha nước\";\n\nd) Bằng khen cho tập thể, ca nhan;\n\nđ) Danh hiệu \"Tập thể lao động xuất sắc\";\n\ne) Kỷ niệm Chương cho ca nhan.\n\n2\\. Giám đóc Ngan hang Nha nước chi nhánh tỉnh, thành phó, Thủ trưởng\ncac đơn vị sự nghiệp thuộc Ngan hang Nha nước, quyết định tặng danh hiệu \"Tập\nthể lao động tien tiến\" cho tập thể; \"Lao động tien tiến\", \"Chiến sĩ thi đua\ncơ sở\" cho ca nhan thuộc đơn vị quản lý va giấy khen.\n\n3\\. Chanh Thanh tra, giam sat ngan hang quyết định tặng danh hiệu \"Tập thể lao\nđộng tien tiến\" cho tập thể; danh hiệu \"Chiến sĩ thi đua cơ sở\" cho ca nhan\nthuộc đơn vị quản lý va giấy khen. Chanh Thanh tra, giam sat ngan hang ủy\nquyền cho thủ trưởng cac Vụ, Cục, đơn vị tương đương thuộc Cơ quan Thanh tra,\ngiam sat ngan hang quyết định tặng danh hiệu \"Lao động tien tiến\" cho ca nhan\nthuộc đơn vị.\n\n4\\. Thủ trưởng cac đơn vịquy định tại Điểm a cac Khoản 2, 3, 4, 5 Điều 3 Thong\ntư nayquyét định tặngdanh hiệu \"Tập thể lao động tien tiến\" cho tập thể;\n\"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho ca nhan thuộc đơn vị quản\nlý va giấy khen.\n\n5\\. Thóng đóc ủy quyèn cho Thủ trưởng\n\na) Ngan hang Nha nước chi nhanh tỉnh, thanh phố; Cơ quan Thanh tra, giam sat\nngan hang quyết định tặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập\nthể nhỏ thuộc đơn vị quản lý;\n\nb) Cục Quản trị; Cục Phat hanh va kho quỹ; Cục cong nghệ thong tin quyết định\ntặng danh hiệu \"Tập thể lao động xuất sắc\" cho cac tập thể nhỏ thuộc Chi cục;\n\nc) Ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan hang hợp tac xa\nViệt Nam, Bảo hiểm tiền gửi Việt Nam quyết định tặng danh hiệu \"Tập thể lao\nđộng xuất sắc\" cho đơn vị;\n\nd) Cac đơn vị tại Điểm a cac Khoản 2, 3, 4, 5 Điều 3 Thong tư nayquyét định\ntặng danh hiẹu \"Tạp thẻ lao đọng xuát sắc\" cho các tạp thẻ thuộc đơn\nvị quản lý;\n\nđ) Ngan hang Nha nước chi nhánh tỉnh, thành phó nơi co tổ chức tai chinh\nvi mo đặt trụ sở chinh quyét định tặng danh hiẹu \"Tạp thẻ lao đọng\nxuát sắc\" cho cac tổ chức tai chinh vi mo tren địa bàn quản lý;\n\ne) Cac Vụ, Cục, đơn vị, cơ quan thường trực của cac tổ chức Đảng, đoan thể tại\ntrụ sở chinh Ngan hang Nha nước quyết định tặng danh hiệu \"Tập thể lao động\ntien tiến\" cho tập thể; \"Lao động tien tiến\", \"Chiến sĩ thi đua cơ sở\" cho ca\nnhan thuộc đơn vị quản lý.\n\nTren đay la tư vấn về thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức\nkhen thưởng nganh ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo\nThong tư 08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 198}}