{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/71E0-hd-lai-suat-co-ban-lai-suat-tai-cap-von-lai-suat-tai-chiet-khau.html", "md": "**Ph an biệt lai suất cơ bản, lai suất tai cấp vốn, lai suất tai chiết khấu\ntại của NHTW? **\n\nĐay la những khai niệm tưởng chừng ai cũng biết nhưng mấy ai đa hiểu ro ngọn\nnganh về no. Thậm chi nhiều người lam trong lĩnh vực ngan hang vẫn con lơ mơ\nmặc du luc nao cũng ''động chạm\" tới những thuật ngữ đo...\n\nLai suất cơ bản la một cong cụ để thực hiện chinh sach tiền tệ của Ngan hang\nNha nước Việt Nam trong ngắn hạn. Theo Luật Ngan hang Nha nước, lai suất cơ\nbản chỉ ap dụng cho Đồng Việt Nam, do Ngan hang Nha nước cong bố, lam cơ sở\ncho cac tổ chức tin dụng ấn định lai suất kinh doanh. Lai suất cơ bản được xac\nđịnh dựa tren cơ sở lai suất thị trường lien ngan hang, lai suất nghiệp vụ thị\ntrường mở của Ngan hang Nha nước, lai suất huy động đầu vao của tổ chức tin\ndụng va xu hướng biến động cung-cầu vốn. Theo Luật Dan sự, cac tổ chức tin\ndụng khong được cho vay với lai suất cao gấp rưỡi lai suất cơ bản.\n\nLai suất tai chiết khấu va lai suất tai cấp vốn co hơi huớng giống nhau\n\n  \nTuy nhien lai suất tai chiết khấu la lai suất thực hiện tren cơ sở đối tượng\nla cac giấy tờ co gia. VD: Hối phiếu, lệnh phiếu, Trai phiếu , ...Cac ngan\nhang sẽ chấp nhận trả tiền cho người cầm (hoặc sở hữu cac giấy đo để đổi lại\nmột khoản lời ma ta gọi la lai suất chiết khấu va thu lại khoản tiền của họ\nđối với người thanh toan ghi tren đo khi đến hạn. Cac ngan hang nay lại cần\ntiền nhưng cac giấy tờ đo chưa đến hạn thanh toan họ ban lại cac khoản sẽ thu\nnay cho NH TW để đổi lấy tiền mặt va bớt lại cho NHTW một khoản, ta gọi đo la\nlai suất tai chiết khấu.\n\n  \nLai suất tai cấp vốn cũng gần giống như vậy nhưng đối tượng ở đay la cac khoản\ncho vay của cac NH TM, va sau đo họ ban lại cac khoản nay co NH TW để đổi lấy\nlương tiền mặt.\n\nCac lai suất nay khac nhau tuy vao loại chứng từ đem ra chiết khấu, vao cac\nkhoản vay của NH, vao từng thời điểm theo chinh sach tiền tệ của NHTW theo sự\nleo lai của chinh phủ mỗi quốc gia....\n\n", "extras": {"page": 396}}