{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4453D-hd-rut-so-tiet-kiem-ngan-hang-cua-nguoi-da-chet-khong-de-lai-di-chuc-nhu-the-nao.html", "md": "**H ang xom của toi co trường hợp nay mong Ban tư vấn giải đap: Gia đinh co\nmột người mẹ qua đời đột ngột do tai biến. Người mẹ co sổ tiết kiệm gửi ngan\nhang khoảng vai tỷ nhưng khi qua đời thi khong để lại di chuc. Cac con phải\nlam gi để co thể rut được sổ tiết kiệm đo? Xin cảm ơn Trọng (090***) **\n\nTheo quy định tại Điều 17 Quyết định 1160/2004/QĐ-NHNN thi:\n\n_Th ủ tục rut tiền gửi tiết kiệm theo thừa kế do tổ chức nhận tiền gửi tiết\nkiệm quy định phu hợp với cac quy định về thừa kế tại Bộ Luật dan sự va cac\nvăn bản phap luật co lien quan._\n\nTheo đo, khi người chết khong để lại di chuc thi những người thuộc hang thừa\nkế thứ nhất (hoặc hang thừa kế thứ hai nếu hang thừa kế thứ nhất khong con ai)\nsẽ thuộc trường hợp thừa kế theo phap luật (Điểm a Khoản 1 Điều 650 Bộ luật\ndan sự 2015)\n\nTheo quy định tại Khoản 1 Điều 651 Bộ luật dan sự 2015 thi thứ tự cac hang\nthừa kế được quy định như sau:\n\n\\- Hang thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuoi, mẹ nuoi, con\nđẻ, con nuoi của người chết;\n\n\\- Hang thừa kế thứ hai gồm: ong nội, ba nội, ong ngoại, ba ngoại, anh ruột,\nchị ruột, em ruột của người chết; chau ruột của người chết ma người chết la\nong nội, ba nội, ong ngoại, ba ngoại;\n\n\\- Hang thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bac ruột, chu\nruột, cậu ruột, co ruột, di ruột của người chết; chau ruột của người chết ma\nngười chết la bac ruột, chu ruột, cậu ruột, co ruột, di ruột; chắt ruột của\nngười chết ma người chết la cụ nội, cụ ngoại.\n\nCăn cứ theo cac quy định neu tren thi sổ tiết kiệm sẽ được chia cho cac đồng\nthừa kế ở hang thừa kế thứ nhất. Thủ tục rut sổ tiết kiệm sẽ thực hiện như\nphan chia cac tai sản khac. Cac đồng thừa kế cần phải lập thỏa thuận phan chia\ndi sản thừa kế (thực hiện tại Văn phong cong chứng), trong đo phần di sản la\nsổ tiết kiệm.\n\nSau khi đa thực hiện đầy đủ cac thủ tục theo sự hướng dẫn của Văn phong cong\nchứng, cac đồng thừa kế co thể đến ngan hang va cung cấp những giấy tờ theo\nyeu cầu của ngan hang để co thể tiến hanh rut sổ tiết kiệm. Cac giấy tờ cần\nthiết bao gồm:\n\n\\- Sổ tiết kiệm;\n\n\\- Giấy chứng tử;\n\n\\- Thỏa thuận phan chia di sản thừa kế;\n\n\\- Giấy ủy quyền cho một người đứng ra rut tiền;\n\n\\- Cac loại giấy tờ khac theo yeu cầu cụ thể của ngan hang,...\n\nBan bien tập thong tin đến Anh/Chị!\n\nTran trọng!\n\n", "extras": {"page": 146}}