{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39C12-hd-muc-phat-tien-doi-voi-hanh-vi-khong-dam-bao-du-cac-dieu-kien-ngan-hang-la-bao-nhieu.html", "md": "**M ức phạt tiền đối với hanh vi khong đảm bảo đủ cac điều kiện ngan hang la\nbao nhieu? Xin chao Ban bien tập, toi la Ngọc Thanh hiện đang sống va lam việc\ntại Đồng Nai. Toi hiện đang tim hiểu về việc xử phạt vi phạm hanh chinh trong\nlĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức phạt tiền đối\nvới hanh vi khong đảm bảo đủ cac điều kiện ngan hang la bao nhieu? Vấn đề nay\nđược quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi khong đảm bảo đủ cac điều kiện ngan hang được\nquy tại Khoản 2 Điều 4 Nghị định 96/2014/NĐ-CP quy định xử phạt vi phạm hanh\nchinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nPhạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi khong đảm bảo\nđủ cac điều kiện quy định về điều kiện khai trương hoạt động quy định tại\nKhoản 2 Điều 26 Luật Cac tổ chức tin dụng, cụ thể:\n\na) Đa đăng ký Điều lệ tại Ngan hang Nha nước;  \n  \nb) Co Giấy chứng nhận đăng ký kinh doanh, co đủ vốn điều lệ, vốn được cấp, co\nkho tiền đủ điều kiện theo quy định của Ngan hang Nha nước, co trụ sở đủ điều\nkiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt động ngan hang;  \n  \nc) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với loại hinh hoạt động theo quy\nđịnh của Luật nay va cac quy định khac của phap luật co lien quan;  \n  \nd) Co hệ thống cong nghệ thong tin đap ứng yeu cầu quản lý, quy mo hoạt động;  \n  \nđ) Co quy chế quản lý nội bộ về tổ chức, hoạt động của Hội đồng quản trị, Hội\nđồng thanh vien, Ban kiểm soat, Tổng giam đốc (Giam đốc), cac phong, ban\nchuyen mon nghiệp vụ tại trụ sở chinh; quy chế nội bộ về quản lý rủi ro; quy\nchế về quản lý mạng lưới;  \n  \ne) Vốn điều lệ, vốn được cấp bằng đồng Việt Nam phải được gửi đầy đủ vao tai\nkhoản phong tỏa khong hưởng lai mở tại Ngan hang Nha nước it nhất 30 ngay\ntrước ngay khai trương hoạt động. Vốn điều lệ, vốn được cấp được giải tỏa khi\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai đa khai trương hoạt động;\n\ng) Đa cong bố thong tin hoạt động theo quy định.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi khong đảm bảo đủ cac điều\nkiện ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Nghị định\n96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 211}}