{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343D9-hd-don-gian-hoa-cac-thu-tuc-ve-cap-giay-phep-thanh-lap-va-hoat-dong-cong-ty-tai-chinh.html", "md": "** Đơn giản hoa cac thủ tục về cấp giấy phep thanh lập va hoạt động cong ty\ntai chinh được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Xuan\nMai, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc cấp giấy phep thanh lập va hoạt\nđộng cong ty tai chinh, Ban bien tập cho toi hỏi việc cấp giấy phep thanh lập\nva hoạt động cong ty tai chinh được đơn giản hoa thủ tục hanh chinh như thế\nnao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien\ntập. Xin chan thanh cảm ơn! (mai***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục về cấp giấy phep thanh lập va hoạt\nđộng cong ty tai chinh được quy định tại Tiểu mục 48 Mục III Phần A Phương an\nđơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang\nNha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục về cấp giấy phep thanh lập va hoạt động cong ty tai chinh:**\n\n**\\- C ấp giấy phep thanh lập va hoạt động cong ty tai chinh khong phải la\ncong ty tai chinh cổ phần (B-NHA-163449-TT);**\n\n**\\- C ấp giấy phep thanh lập va hoạt động cong ty cho thue tai chinh khong\nphải la cong ty cho thue tai chinh cổ phần (B-NHA-163442-TT)**\n\na) Về hồ sơ:\n\n\\- Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra,\ngiam sat ngan hang;\n\n\\- Bỏ yeu cầu nộp \"Văn bản chấp thuận của Ủy ban nhan dan tỉnh, thanh phố trực\nthuộc Trung ương về nơi đặt trụ sở của cong ty tai chinh\" trong thanh phần hồ\nsơ đề nghị cấp giấy phep thanh lập va hoạt động của cong ty tai chinh nộp NHNN\nquy định tại điểm 8.7 Thong tư số 06/2002/TT-NHNN ngay 23 thang 12 năm 2002;\n\nb) Sửa đổi quy định về đồng tiền đong gop vao vốn điều lệ của cong ty tai\nchinh quy định tại điểm 4.1 Mục I va mức vốn phap định đối với cong ty tai\nchinh tại điểm 7.2 mục 2, Thong tư số 06/2002/TT-NHNN ngay 23 thang 12 năm\n2002;\n\nc) Quy định cac yeu cầu điều kiện: thanh vien sang lập la tổ chức, ca nhan co\nuy tin, năng lực tai chinh; đối với TCTD nước ngoai về tổng tai sản Co; năng\nlực tai chinh đối với tổ chức xin thanh lập Cong ty tai chinh như về vốn điều\nlệ, tổng mức gop vốn, mua cổ phần tại TCTD va doanh nghiệp khac, vốn cam kết\ncủa tổ chức khong phải la TCTD xin thanh lập cong ty tai chinh từ vốn chủ sở\nhữu sau khi trừ đi cac khoản nợ, tổng tai sản co tỷ lệ nợ qua hạn đối với\nTCTD.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục về cấp\ngiấy phep thanh lập va hoạt động cong ty tai chinh. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}