{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C65-hd-danh-hieu-lao-dong-tien-tien-trong-nganh-ngan-hang-duoc-xet-tang-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc xet tặng danh hiệu \"Lao động tien tiến\" trong nganh Ngan hang\nđược quy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai\nchinh ngan hang trường Đại học Kinh tế quốc dan. Trong qua trinh học, em co\ntim hiểu them thong tin về cong tac thi đua, khen thưởng trong nganh. Qua một\nsố tai liệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo\ncac hinh thức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề va\ntieu chuẩn đối với mỗi danh hiệu thi đua, hinh thức khen thưởng được quy định\nkhac nhau. Em thắc mắc khong biết hiện nay, danh hiệu \"Lao động tien tiến\"\nđược xet tặng theo nguyen tắc nao? Vấn đề nay em co thể tham khảo them tại\nđau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Phương Thảo\n(thao***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, nguyen tắc xet tặng danh hiệu \"Lao động tien tiến\" trong nganh Ngan\nhang la một trong những nội dung trọng tam va được quy định tại Điều 10 Thong\ntư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Danh hiệu \"Lao động tien tiến\" được xet cong nhận hằng năm vao dịp tổng\nkết năm cho ca nhan đạt cac tieu chuẩn sau:\n\na) Hoan thanh tốt nhiệm vụ được giao, đạt năng suất va chất lượng cao;\n\nb) Chấp hanh tốt chủ trương, chinh sach của Đảng, phap luật của Nha nước, quy\nđịnh, quy chế của Nganh, của đơn vị va địa phương; co tinh thần tự lực, tự\ncường, đoan kết, tương trợ tich cực tham gia phong trao thi đua;\n\nc) Tich cực học tập chinh trị, văn hoa, chuyen mon, nghiệp vụ;\n\nd) Co đạo đức va lối sống lanh mạnh.\n\n2\\. Thời gian nghỉ thai sản theo quy định được tinh để binh xet danh hiệu \"Lao\nđộng tien tiến\".\n\n3\\. Ca nhan co hanh động dũng cảm cứu người, cứu tai sản, dẫn đến bị thương\ntich cần điều trị, điều dưỡng thi thời gian điều trị, điều dưỡng được tinh để\nxet tặng danh hiệu \"Lao động tien tiến\".\n\n4\\. Đối với ca nhan chuyển cong tac, đơn vị mới co trach nhiệm xem xet, binh\nbầu danh hiệu \"Lao động tien tiến\". Trường hợp co thời gian cong tac ở đơn vị\ncũ từ 6 thang trở len phải co ý kiến nhận xet của đơn vị cũ. Trường hợp được\nđiều động, biệt phai đến đơn vị khac trong một thời gian nhất định thi việc\nxem xet, binh bầu danh hiệu \"Lao động tien tiến\" do đơn vị điều động, biệt\nphai xem xet quyết định (co ý kiến của đơn vị tiếp nhận ca nhan được điều\nđộng, biệt phai).\n\n5\\. Ca nhan được cử tham gia đao tạo, bồi dưỡng ngắn hạn trong nước hoặc nước\nngoai dưới 01 năm, chấp hanh tốt cac quy định của cơ sở đao tạo, bồi dưỡng thi\nthời gian học tập được tinh vao thời gian cong tac tại đơn vị để binh xet danh\nhiệu \"Lao động tien tiến\". Trường hợp ca nhan được cử tham gia đao tạo, bồi\ndưỡng trong nước hoặc nước ngoai từ 01 năm trở len, chấp hanh tốt quy định của\ncơ sở đao tạo, bồi dưỡng, co kết quả học tập từ loại kha trở len thi được xet\ntặng danh hiệu \"Lao động tien tiến\".\n\n6\\. Khong xet tặng danh hiệu \"Lao động tien tiến\" đối với một trong cac trường\nhợp: khong đăng ký thi đua, mới tuyển dụng dưới 10 thang, nghỉ từ 40 ngay lam\nviệc trở len (trừ cac trường hợp ốm đau, tai nạn trong qua trinh lam việc,\nnghỉ theo chế độ), bị kỷ luật từ hinh thức khiển trach trở len.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc xet tặng\ndanh hiệu \"Lao động tien tiến\" trong nganh Ngan hang. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}