{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB13-hd-nhiem-vu-cua-vu-kiem-toan-noi-bo-doi-voi-hoat-dong-kiem-soat-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Nhi ệm vụ của Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat, kiểm toan nội\nbộ Ngan hang Nha nước la gi? Xin chao Ban bien tập, toi ten la Như Quỳnh, hiện\ntoi đang sinh sống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn\nnhờ Ban bien tập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Nhiệm vụ\ncủa Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat, kiểm toan nội bộ Ngan\nhang Nha nước la gi? Văn bản phap luật nao quy định về vấn đề nay? Mong nhận\nđược sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nNhiệm vụ của Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat, kiểm toan nội bộ\nNgan hang Nha nước được quy định tại Khoản 1 Điều 23 Thong tư 16/2011/TT-NHNN\nquy định về kiểm soat, kiểm toan nội bộ Ngan hang Nha nước Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh với nội dung như sau:\n\n\\- Lập kế hoạch kiểm toan nội bộ hang năm va thực hiện kế hoạch kiểm toan nội\nbộ theo kế hoạch đa được Thống đốc phe duyệt, đảm bảo chất lượng, hiệu quả;\n\n\\- Thực hiện kiểm toan, đanh gia một cach độc lập, khach quan đối với tất cả\ncac đơn vị thuộc hệ thống Ngan hang Nha nước phu hợp với kế hoạch kiểm toan đa\nđược phe duyệt hoặc theo yeu cầu của Thống đốc dựa tren cơ sở đanh gia rủi ro\nva mức độ ảnh hưởng đến hoạt động Ngan hang Nha nước của cac đơn vị;\n\n\\- Đanh gia về tinh đầy đủ, hợp lý, hiệu lực, hiệu quả của hệ thống kiểm soat\nnội bộ của đơn vị được kiểm toan;\n\n\\- Kiến nghị cac biện phap sửa chữa, khắc phục những sai sot; kiến nghị xử lý\ncac vi phạm; đề xuất cac biện phap nhằm hoan thiện, nang cao hiệu lực, hiệu\nquả của hệ thống kiểm soat nội bộ. Theo doi, giam sat tinh hinh thực hiện cac\nkiến nghị của kiểm toan nội bộ cũng như kiến nghị của cac đoan kiểm toan ben\nngoai đối với tất cả cac đơn vị thuộc hệ thống Ngan hang Nha nước;\n\n\\- Phat triển, chỉnh sửa, bổ sung hoan thiện phương phap kiểm toan va phạm vi\nhoạt động của kiểm toan nội bộ để cập nhật theo kịp sự phat triển của hoạt\nđộng ngan hang va phu hợp với thong lệ quốc tế;\n\n\\- Thiết lập hồ sơ về trinh độ năng lực va cac yeu cầu đối với kiểm toan vien\nnội bộ để lam cơ sở tuyển dụng, đề bạt, luan chuyển can bộ va bồi dưỡng chuyen\nmon nghiệp vụ. Lập kế hoạch va tổ chức đao tạo nhằm nang cao va đảm bảo năng\nlực chuyen mon cho kiểm soat vien, kiểm toan vien nội bộ;\n\n\\- Duy tri việc tham vấn, trao đổi thường xuyen với tổ chức kiểm toan Nha\nnước, kiểm toan độc lập, Cơ quan Thanh tra giam sat ngan hang, nhằm đảm bảo sự\nphối hợp co hiệu quả; la đơn vị điều phối, phối hợp với cac cơ quan co lien\nquan đối với những cong việc co lien quan đến chức năng, nhiệm vụ của kiểm\ntoan nội bộ;\n\n\\- Tư vấn cho Thủ trưởng cac đơn vị thuộc hệ thống Ngan hang Nha nước trong\nviệc ap dụng mới hoặc sửa đổi những quy trinh nghiệp vụ quan trọng; quy trinh\nnhận dạng, đanh gia rủi ro, quản lý rủi ro; hệ thống thong tin, hạch toan, kế\ntoan với điều kiện khong ảnh hưởng tới tinh độc lập của kiểm toan nội bộ.\n\nTren đay la nội dung trả lời về Nhiệm vụ của Vụ Kiểm toan nội bộ đối với hoạt\nđộng kiểm soat, kiểm toan nội bộ Ngan hang Nha nước. Bạn co thể tim hiểu them\nthong tin về vấn đề nay tại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}