{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0F3C-hd-viec-quan-ly-seri-tien-moi-in-trong-qua-trinh-giao-nhan-tu-14052024-thuc-hien-nhu-the-nao.html", "md": "**Xin h ỏi việc quản lý seri tiền mới in trong qua trinh giao nhận từ\n14/05/2024 thực hiện như thế nao? Số seri tiền cấu tạo như thế nao? - Cau hỏi\ncủa Mạnh Bảo (Ha Tĩnh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định quản lý seri tiền mới in giao nhận tiền mới in từ 14/05/2024 như thế nao?**\n  * **S ố seri tiền cấu tạo như thế nao?**\n  * **V ần seri tren tờ tiền cấp cho cơ sở in, đuc tiền được thể hiện ở đau?**\n\n## **Quy định quản lý seri tiền mới in giao nhận tiền mới in từ 14/05/2024 như\nthế nao?**\n\nCăn cứ theo Điều 6 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=I=dsbGRWODWk)\n(Co hiệu lực từ 14/05/2024) quy định về quản lý seri tiền mới in giao nhận\ntiền mới in từ 14/05/2024 như sau:\n\n\\- Cơ sở in, đuc tiền giao tiền mới in cho [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) (Cục Phat hanh va Kho quỹ); giao, nhận tiền mới in giữa cac Kho tiền\nTrung ương; giao, nhận tiền mới in giữa Kho tiền Trung ương với Sở Giao dịch\nva Ngan hang Nha nước chi nhanh; giao, nhận tiền mới in giữa Ngan hang Nha\nnước chi nhanh với nhau.\n\n\\- Ben giao tiền mới in phải lập bảng ke seri của cac loại tiền kem theo bien\nbản giao nhận tiền hoặc phiếu xuất.\n\nBen nhận co trach nhiệm kiểm tra, đối chiếu nội dung bảng ke với thực tế giao\nnhận; trường hợp phat hiện sai sot, ben nhận phải thong bao cho ben giao để\nthống nhất điều chỉnh, đảm bảo khớp đung với thực tế giao nhận;\n\n\\- Khi xuất tiền mới in từ Quỹ dự trữ phat hanh sang Quỹ nghiệp vụ phat hanh\ntại [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/ngan-hang-nha-nuoc-viet-nam) chi nhanh va ngược lại, thủ kho ben giao lập\nbảng ke seri của cac loại tiền.\n\nThủ kho ben nhận co trach nhiệm kiểm tra, đối chiếu nội dung bảng ke với thực\ntế giao nhận; trường hợp phat hiện sai sot, ben nhận phải thong bao cho ben\ngiao để thống nhất điều chỉnh, đảm bảo khớp đung với thực tế giao nhận;\n\n\\- Bảng ke seri do thủ kho ben giao ký va phải thể hiện chinh xac cac yếu tố:\nBen giao, ben nhận, loại tiền, số lượng, vần seri, năm sản xuất, ký hiệu bao,\ngoi, bo tiền hoặc quy cach đong goi khac do Ngan hang Nha nước quy định. Bảng\nke nay được lập thanh 02 lien, mỗi ben giao, nhận giữ 01 lien.\n\n![Quy định quản lý seri tiền mới in trong quá trình giao nhận từ 14/05/2024\nnhư thế nào? Số seri tiền cấu tạo như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTTT/240413/seri-\ntien.jpg)\n\n_Quy định quản lý seri tiền mới in trong qua trinh giao nhận từ 14/05/2024 như\nthế nao? Số seri tiền cấu tạo như thế nao? (Hinh từ Internet)_\n\n## **S ố seri tiền cấu tạo như thế nao?**\n\nTheo Điều 5 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=E=dsbGRWODWk)\n(Co hiệu lực từ 14/05/2024) quy định như sau:\n\n> **Đ iều 5. Nguyen tắc in, quản lý seri trong qua trinh in tiền của cơ sở in,\n> đuc tiền**\n\n> 1\\. Nguyen tắc in seri trong qua trinh in tiền\n\n> a) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm\n> 2003, seri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở\n> đi;\n\n> b) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003\n> trở đi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ\n> số liền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ\n> số tiếp theo la day số tự nhien in từ 000001 trở đi;\n\n> c) Mỗi tờ tiền co một seri rieng.\n\n> 2\\. Nguyen tắc quản lý seri trong qua trinh in tiền của cơ sở in, đuc tiền\n\n> a) Cơ sở in, đuc tiền thực hiện in seri tờ tiền theo nguyen tắc quy định tại\n> khoản 1 Điều nay. Trường hợp tờ tiền in hỏng được phat hiện sau cong đoạn in\n> seri, cơ sở in, đuc tiền phải sử dụng tờ tiền co vần phụ thay thế. Nguyen\n> tắc sử dụng vần phụ thay thế được thực hiện theo quy định của cơ sở in, đuc\n> tiền quy định tại khoản 2 Điều 9 Thong tư nay;\n\n> b) Cơ sở in, đuc tiền tổ chức lưu trữ va quản lý thong tin seri của từng\n> loại tiền (bao gồm cả vần phụ) đảm bảo chinh xac, đầy đủ cac yếu tố ghi tren\n> niem phong bao, goi, bo tiền mới in hoặc quy cach đong goi khac do Ngan hang\n> Nha nước quy định, bao gồm cac yếu tố như cơ sở in, đuc tiền, loại tiền, vần\n> seri, năm sản xuất. Tai liệu về vần seri được lưu trữ tại cơ sở in, đuc tiền\n> theo quy định của cơ sở in, đuc tiền quy định tại khoản 2 Điều 9 Thong tư\n> nay.\n\nTheo đo, số seri tiền cấu tạo như sau:\n\n\\- Cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm 2003: seri gồm\nvần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở đi;\n\n\\- Cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003 trở đi: seri\ngồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ số liền kề với\nvần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ số tiếp theo la\nday số tự nhien in từ 000001 trở đi.\n\n## **V ần seri tren tờ tiền cấp cho cơ sở in, đuc tiền được thể hiện ở đau?**\n\nTại Điều 4 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=A=dsbGRWODWk)\n(Co hiệu lực từ 14/05/2024) quy định như sau:\n\n> **Đ iều 4. Cấp vần seri**\n\n> 1\\. Cục trưởng Cục Phat hanh va Kho quỹ cấp vần seri theo từng loại tiền cho\n> cơ sở in, đuc tiền, số lượng vần chinh được cấp căn cứ tren số lượng tiền in\n> hang năm do Thống đốc Ngan hang Nha nước quyết định; số lượng vần phụ được\n> cấp căn cứ tren định mức kinh tế, kỹ thuật in tiền của Ngan hang Nha nước.\n\n> 2\\. Vần seri cấp cho cơ sở in, đuc tiền được thể hiện tren bảng cấp vần seri\n> va được lưu giữ trong hồ sơ cấp vần seri của Cục Phat hanh va Kho quỹ.\n\n> 3\\. Trường hợp cơ sở in, đuc tiền khong sử dụng hết số vần seri được cấp, cơ\n> sở in, đuc tiền bao cao Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) theo\n> quy định tại khoản 1 Điều 9 Thong tư nay.\n\nTheo đo, vần seri cấp cho cơ sở in, đuc tiền được thể hiện tren bảng cấp vần\nseri va được lưu giữ trong hồ sơ cấp vần seri của Cục Phat hanh va Kho quỹ.\n\nTran trọng!\n\n", "extras": {"page": 14}}