{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34311-hd-to-chuc-va-hoat-dong-cua-ban-kiem-soat-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**T ổ chức va hoạt động của Ban kiểm soat của quỹ tin dụng nhan dan được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Tuấn Anh hiện đang la sinh\nvien năm 3 nganh Tai chinh Ngan hang, đang tim hiểu quy định của phap luật về\nquỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap\ngiup cụ thể như sau: Tổ chức va hoạt động của Ban kiểm soat của quỹ tin dụng\nnhan dan được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn\nbản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTổ chức va hoạt động của Ban kiểm soat của quỹ tin dụng nhan dan được quy định\ntại tại Điều 21 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan dan do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Trưởng ban va thanh vien Ban kiểm soat quỹ tin dụng nhan dan do Đại hội\nthanh vien, Đại hội thanh lập (đối với trường hợp thanh lập quỹ tin dụng nhan\ndan) bầu trực tiếp, co khong it hơn 03 (ba) thanh vien, trong đo phải co it\nnhất 01 (một) thanh vien chuyen trach. Đối với quỹ tin dụng nhan dan co nguồn\nvốn hoạt động từ 8.000.000.000 đồng (tam tỷ đồng) trở xuống va co dưới 1.000\nthanh vien thi việc bầu Ban kiểm soat hoặc chỉ bầu 01 (một) kiểm soat vien\nchuyen trach do Đại hội thanh vien quyết định.\n\n2\\. Ban kiểm soat chịu trach nhiệm trước Đại hội thanh vien về việc thực hiện\nnhiệm vụ, quyền hạn của minh.\n\n3\\. Ban kiểm soat họp it nhất mỗi thang một lần do Trưởng ban triệu tập va chủ\ntri.\n\n4\\. Nhiệm kỳ của Ban kiểm soat theo nhiệm kỳ của Hội đồng quản trị.\n\nTren đay la nội dung cau trả lời về tổ chức va hoạt động của Ban kiểm soat của\nquỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 295}}