{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/392D3-hd-yeu-cau-doi-voi-nhiem-vu-khoa-hoc-va-cong-nghe-cap-bo-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Y eu cầu đối với nhiệm vụ khoa học va cong nghệ cấp Bộ thuộc trach nhiệm\nquản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Bảo Mi, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban\nbien tập cho toi hỏi: Yeu cầu đối với nhiệm vụ khoa học va cong nghệ cấp Bộ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\nCac nhiệm vụ khoa học va cong nghệ cấp Bộ phải đồng thời đap ứng cac yeu cầu\nchung va yeu cầu rieng cho từng loại nhiệm vụ như sau:\n\n1\\. Yeu cầu chung:\n\na) Co tầm quan trọng đối với sự phat triển của nganh ngan hang, giải quyết cac\nvấn đề khoa học va cong nghệ trong phạm vi nganh, lĩnh vực ngan hang va co sử\ndụng kinh phi sự nghiệp khoa học va cong nghệ của NHNN;\n\nb) Phu hợp với chiến lược, kế hoạch phat triển kinh tế \\- xa hội của đất nước\nva chiến lược, kế hoạch phat triển nganh ngan hang trong từng giai đoạn;\n\nc) Phu hợp với chiến lược hoặc định hướng phat triển khoa học va cong nghệ của\nnganh ngan hang trong từng giai đoạn;\n\nd) Co tinh cấp thiết hoặc tầm quan trọng, ảnh hưởng đến sự phat triển của\nnganh ngan hang;\n\nđ) Khong trung lặp về nội dung với cac nhiệm vụ khoa học va cong nghệ sử dụng\nngan sach nha nước đa va đang thực hiện;\n\ne) Khong vi phạm cac quy định về sở hữu tri tuệ, cac phat minh, sang chế trong\nva ngoai nước đa được cac cơ quan bảo hộ sở hữu tri tuệ cong nhận;\n\ng) Co dự toan kinh phi thực hiện nhiệm vụ phu hợp với khả năng nguồn kinh phi\nngan sach nha nước va cac quy định về tai chinh hiện hanh.\n\n2\\. Yeu cầu rieng đối với Chương trinh khoa học va cong nghệ cấp Bộ:\n\na) Co mục tieu tạo ra kết quả khoa học va cong nghệ phục vụ cac định hướng ưu\ntien phat triển thuộc phạm vi quản lý của NHNN. Kết quả của cac nhiệm vụ khoa\nhọc va cong nghệ phải thể hiện tinh mới, tinh tien tiến, co khả năng ứng dụng\ncao va đap ứng được cac mục tieu của chương trinh;\n\nb) Co nội dung bao gồm cac nhiệm vụ khoa học va cong nghệ cấp Bộ co quan hệ\ntrực tiếp hoặc gian tiếp với nhau về chuyen mon;\n\nc) Thời gian thực hiện của chương trinh khoa học va cong nghệ cấp Bộ khong qua\n60 thang tinh từ thời điểm phe duyệt, trong đo thời gian thực hiện cac nhiệm\nvụ khoa học va cong nghệ cụ thể phải phu hợp với quy định đối với từng loại\nnhiệm vụ.\n\n3\\. Yeu cầu rieng đối với đề tai khoa học va cong nghệ cấp Bộ:\n\na) Đối với đề tai nghien cứu ứng dụng va phat triển cong nghệ: cong nghệ hoặc\nsản phẩm khoa học va cong nghệ dự kiến phải co địa chỉ ứng dụng cụ thể hoặc co\nkhả năng thương mại hoa; co tối thiểu 01 bai bao đăng tren tạp chi chuyen\nnganh trong nước;\n\nb) Đối với đề tai trong lĩnh vực khoa học xa hội va nhan văn: kết quả tạo ra\nđược luận cứ khoa học, giải phap kịp thời để giải quyết cac vấn đề thực tiễn\ntrong hoạch định va thực hiện đường lối, chủ trương của Đảng, chinh sach phat\ntriển kinh tế \\- xa hội, phap luật của Nha nước, của nganh ngan hang; co tối\nthiểu 01 bai bao đăng tren tạp chi chuyen nganh trong nước;\n\nc) Cac đề tai cấp Bộ được ưu tien đầu tư kinh phi, ngoai yeu cầu co tối thiểu\n01 bai bao đăng tren tạp chi chuyen nganh trong nước, phải co 01 đầu sach\nchuyen khảo xuất bản từ kết quả nghien cứu hoặc 01 bai bao đăng tren tạp chi\nkhoa học quốc tế (thuộc hệ thống ISI hoặc Scopus hoặc tạp chi khoa học trong\nhệ thống trich dẫn ASEAN);\n\nd) Thời gian thực hiện đề tai khoa học va cong nghệ cấp Bộ khong qua 36 thang\ntinh từ ngay ký hợp đồng khoa học va cong nghệ.\n\n4\\. Yeu cầu rieng đối với đề an khoa học va cong nghệ cấp Bộ:\n\na) Việc xay dựng đề an phải căn cứ vao cac nhiệm vụ được Chinh phủ, Thủ tướng\nChinh phủ hoặc Thống đốc NHNN phe duyệt; cac chương trinh phối hợp giữa NHNN\nva cac Bộ, cơ quan ngang Bộ, cơ quan thuộc Chinh phủ, Ủy ban nhan dan cac\ntỉnh, thanh phố trực thuộc Trung ương;\n\nb) Kết quả nghien cứu của đề an la những đề xuất hoặc dự thảo cơ chế, chinh\nsach, quy trinh, văn bản quy phạm phap luật đap ứng đầy đủ luận cứ khoa học va\nthực tiễn;\n\nc) Thời gian thực hiện đề an khong qua 24 thang tinh từ ngay ký hợp đồng khoa\nhọc va cong nghệ.\n\n5\\. Yeu cầu rieng đối với dự an khoa học va cong nghệ cấp Bộ:\n\na) Giải quyết cac vấn đề khoa học va cong nghệ phục vụ trực tiếp cong tac quản\nlý, dự an đầu tư sản xuất sản phẩm ưu tien, mũi nhọn hoặc dự an chuyển giao\ncong nghệ quản lý được Thống đốc NHNN phe duyệt;\n\nb) Kết quả tạo ra đảm bảo được ap dụng va nang cao hiệu quả kinh tế của dự an\nđầu tư sản xuất; co ý nghĩa đối với phat triển khoa học va cong nghệ của cac\nnganh, lĩnh vực do NHNN quản lý;\n\nc) Co tiến độ phu hợp với tiến độ dự an đầu tư sản xuất hoặc chuyển giao cong\nnghệ quản lý;\n\nd) Thời gian thực hiện khong qua 36 thang kể từ ngay ký hợp đồng khoa học va\ncong nghệ.\n\n6\\. Yeu cầu rieng đối với dự an sản xuất thử nghiệm cấp Bộ:\n\na) Cong nghệ hoặc sản phẩm khoa học va cong nghệ thử nghiệm la kết quả của\nnhiệm vụ khoa học va cong nghệ đa được Hội đồng khoa học va cong nghệ đanh\ngia, nghiệm thu va kiến nghị triển khai ap dụng hoặc la kết quả khai thac sang\nchế, giải phap hữu ich;\n\nb) Cong nghệ hoặc sản phẩm khoa học va cong nghệ dự kiến đảm bảo tinh ổn định\nở quy mo nhỏ va co tinh khả thi trong ứng dụng hoặc phat triển ở quy mo sản\nxuất hang loạt;\n\nc) Thời gian thực hiện dự an sản xuất thử nghiệm khong qua 36 thang tinh từ\nngay ký hợp đồng khoa học va cong nghệ.\n\n7\\. Yeu cầu rieng đối với nhiệm vụ khoa học va cong nghệ tiềm năng cấp Bộ:\n\na) Giải quyết những vấn đề khoa học va cong nghệ đoi hỏi tinh ứng dụng cao;\n\nb) Co triển vọng tạo ra, phat triển hướng nghien cứu mới hoặc sản phẩm mới\nthuộc lĩnh vực khoa học va cong nghệ ưu tien, trọng điểm của nganh ngan hang;\n\nc) Thời gian thực hiện khong qua 24 thang kể từ ngay ký hợp đồng khoa học va\ncong nghệ.\n\nTren đay la nội dung tư vấn về Yeu cầu đối với nhiệm vụ khoa học va cong nghệ\ncấp Bộ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu ro hơn về vấn\nđề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 228}}