{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D98A-hd-co-che-trao-doi-thong-tin-trong-kiem-soat-noi-bo-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi cơ chế trao đổi thong tin trong kiểm soat nội bộ của\nngan hang thương mại được quy định như thế nao? Hy vọng anh/chị giải đap giup\ntoi trong thời gian sớm nhất. Chan thanh cảm ơn! Lam Anh - Lam Đồng **\n\nCơ chế trao đổi thong tin trong kiểm soat nội bộ của ngan hang thương mại được\nquy định tại Điều 19 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat\nnội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo\nđo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai co cơ chế trao đổi\nthong tin đảm bảo mọi ca nhan ở tất cả cac cấp, cac bộ phận co lien quan được\nthong bao, phổ biến, tuyen truyền về hệ thống kiểm soat nội bộ để hiểu ro,\nnhận thức thống nhất, đầy đủ về chinh sach, quy trinh, mục tieu kinh doanh,\nthực hiện tốt chức trach, nhiệm vụ, quyền hạn của minh.\n\n2\\. Cơ chế trao đổi thong tin được thực hiện thong qua hệ thống thong tin quản\nlý va cac cơ chế trao đổi thong tin khac do ngan hang thương mại, chi nhanh\nngan hang nước ngoai quyết định.\n\n3\\. Cơ chế trao đổi thong tin đảm bảo cac nguyen tắc sau đay:\n\na) Thong tin về mục tieu, chiến lược, chinh sach, quy trinh được trao đổi từ\ncấp cao xuống cấp dưới va đến cac ca nhan, bộ phận co lien quan;\n\nb) Thong tin về hệ thống kiểm soat nội bộ, kết quả hoạt động được trao đổi từ\ncấp dưới len cấp cao (bao gồm cả Hội đồng quản trị, Hội đồng thanh vien, ngan\nhang mẹ, Ban kiểm soat, Tổng giam đốc (Giam đốc)) va từ chi nhanh, đơn vị phụ\nthuộc khac của ngan hang thương mại len trụ sở chinh để nắm ro cac trạng thai\nrủi ro, tinh hinh hoạt động kinh doanh của ngan hang thương mại, chi nhanh\nngan hang nước ngoai;\n\nc) Thong tin về sản phẩm mới, hoạt động trong thị trường mới va tổn thất, gian\nlận, nguy cơ xảy ra tổn thất, gian lận được trao đổi kịp thời cho bộ phận quản\nlý rủi ro, kiểm toan nội bộ va cac bộ phận lien quan khac;\n\nd) Co cơ chế bao cao trực tiếp, độc lập, kịp thời cho cac cấp co thẩm quyền về\ncac hanh vi vi phạm phap luật, quy định nội bộ, chuẩn mực đạo đức nghề nghiệp\ncủa cac ca nhan, bộ phận đảm bảo bảo mật thong tin va bảo vệ người cung cấp\nthong tin;\n\nđ) Tần suất trao đổi thong tin đảm bảo nguyen tắc rủi ro cang cao thi trao đổi\nthong tin cang thường xuyen.\n\nTren đay la tư vấn về cơ chế trao đổi thong tin trong kiểm soat nội bộ của\nngan hang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}