{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385AD-hd-trach-nhiem-cua-uy-ban-nhan-dan-cap-xa-trong-viec-thuc-hien-quyen-thu-giu-tai-san-bao-dam-cua-nguoi-xu-ly-tai-san-bao-dam.html", "md": "**Tr ach nhiệm của Ủy ban nhan dan cấp xa trong việc thực hiện quyền thu giữ\ntai sản bảo đảm của người xử lý tai sản bảo đảm được quy định như thế nao? Xin\nchao Ban bien tập, toi la Kim Ngan, toi đang tim hiểu quy định của phap luật\nvề xử lý tai sản bảo đảm. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va\ncung cấp thong tin giup, cụ thể la trach nhiệm của Ủy ban nhan dan cấp xa\ntrong việc thực hiện quyền thu giữ tai sản bảo đảm của người xử lý tai sản bảo\nđảm được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTrach nhiệm của Ủy ban nhan dan cấp xa trong việc thực hiện quyền thu giữ tai\nsản bảo đảm của người xử lý tai sản bảo đảm được quy định tại Điều 9 Thong tư\nlien tịch 16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai sản bảo đảm do Bộ\ntrưởng Bộ Tư phap - Bộ trưởng Tai nguyen va Moi trường - Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Trước thời điểm thu giữ tai sản bảo đảm it nhất bảy (07) ngay lam việc,\nngười xử lý tai sản bảo đảm co quyền gửi văn bản thong bao về việc thu giữ tai\nsản bảo đảm đến Ủy ban nhan dan cấp xa nơi tiến hanh thu giữ tai sản bảo đảm.\n\nVăn bản thong bao về việc thu giữ tai sản được gửi trực tiếp hoặc qua đường\nbưu điện kem theo một (01) bản sao hợp đồng bảo đảm hoặc văn bản thỏa thuận về\nviệc xử lý tai sản bảo đảm đa được cac ben giao kết hợp phap. Văn bản của\nngười xử lý tai sản bảo đảm phải neu ro lý do xử lý, thời gian, địa điểm xử\nlý, kế hoạch thu giữ tai sản va tai sản dự định thu giữ.\n\n\\- Sau khi nhận được văn bản của người xử lý tai sản bảo đảm, Ủy ban nhan dan\ncấp xa phải kịp thời thực hiện cac biện phap quy định tại khoản 5 Điều 63 Nghị\nđịnh số 163/2006/NĐ-CP va Điều 30 Nghị định số 53/2013/NĐ-CP ngay 18 thang 5\nnăm 2013 của Chinh phủ về việc thanh lập, tổ chức va hoạt động của Cong ty\nQuản lý tai sản của cac tổ chức tin dụng Việt Nam.\n\nTren đay la nội dung cau trả lời về trach nhiệm của Ủy ban nhan dan cấp xa\ntrong việc thực hiện quyền thu giữ tai sản bảo đảm của người xử lý tai sản bảo\nđảm. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}