{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F938-hd-nguyen-tac-bao-dam-hoat-dong-lien-tuc-he-thong-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten Mỹ Dung sinh sống va lam việc tại Gia Lai. Luc trước toi\nco học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu them,\ntheo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh Thong tư\nvề an toan hệ thống thong tin trong hoạt động ngan hang. Hiện toi muốn biết\nnguyen tắc bảo đảm hoạt động lien tục hệ thống thong tin trong hoạt động ngan\nhang được quy định như thế nao? Văn bản nao quy định cụ thể vấn đề nay? Cac\nbạn hỗ trợ giup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 48 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Nguyen tắc bảo đảm hoạt động lien tục\nđược quy định như sau:\n\n1\\. Tổ chức thực hiện cac yeu cầu tối thiểu sau:\n\na) Phan tich tac động va đanh gia rủi ro đối với việc gian đoạn hoặc ngừng\nhoạt động của hệ thống thong tin;\n\nb) Xay dựng quy trinh va kịch bản bảo đảm hoạt động lien tục hệ thống thong\ntin theo quy định tại Điều 50 Thong tư nay;\n\nc) Tổ chức triển khai bảo đảm hoạt động lien tục theo quy định tại Điều 51\nThong tư nay.\n\n2\\. Tren cơ sở phan tich tac động va đanh gia rủi ro tại điểm a Khoản 1 Điều\nnay, tổ chức lập danh sach cac hệ thống thong tin cần bảo đảm hoạt động lien\ntục tối thiểu bao gồm:\n\na) Hệ thống thong tin phục vụ hoạt động nội bộ hang ngay của tổ chức va khong\nchấp nhận ngừng vận hanh qua 4 giờ lam việc;\n\nb) Hệ thống phục vụ khach hang yeu cầu hoạt động 24/7;\n\nc) Hệ thống cung cấp giao dịch trực tuyến cho khach hang;\n\nd) Hệ thống thong tin mức độ 3.\n\n3\\. Cac hệ thống cần bảo đảm hoạt động lien tục tại Khoản 2 Điều nay phải bảo\nđảm tinh sẵn sang cao va co hệ thống dự phong thảm họa.\n\nTren đay la nội dung tư vấn về Nguyen tắc bảo đảm hoạt động lien tục hệ thống\nthong tin trong hoạt động ngan hang. Để hiểu ro hơn vấn đề vui long tim hiểu\nthem tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}