{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E54-hd-quy-trinh-thu-tuc-chap-thuan-niem-yet-tren-thi-truong-chung-khoan-trong-va-ngoai-nuoc-cua-to-chuc-tin-dung-co-phan.html", "md": "**Quy tr inh, thủ tục chấp thuận niem yết tren thị trường chứng khoan trong va\nngoai nước của tổ chức tin dụng cổ phần được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định\ncủa phap luật lien quan đến việc hướng dẫn thủ tục chấp thuận của Ngan hang\nNha nước Việt Nam đối với việc niem yết cổ phiếu tren thị trường chứng khoan\ntrong nước va nước ngoai của tổ chức tin dụng cổ phần để phục vụ cho cong việc\ncủa minh. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro\nlắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Việc chấp thuận niem yết tren thị trường\nchứng khoan trong va ngoai nước của tổ chức tin dụng cổ phần được thực hiện\ntheo quy trinh, thủ tục như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Thuy An (an***@gmail.com) **\n\nQuy trinh, thủ tục chấp thuận niem yết tren thị trường chứng khoan trong va\nngoai nước của tổ chức tin dụng cổ phần được quy định tại Điều 7 Thong tư\n26/2012/TT-NHNN hướng dẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam\nđối với việc niem yết cổ phiếu tren thị trường chứng khoan trong nước va nước\nngoai của tổ chức tin dụng cổ phần như sau:\n\n1\\. Tổ chức tin dụng cổ phần lập 01 (một) bộ hồ sơ theo quy định tại Điều 6\nThong tư nay gửi Ngan hang Nha nước (qua Cơ quan Thanh tra, giam sat ngan\nhang).\n\n2\\. Trong thời hạn 40 (bốn mươi) ngay kể từ ngay nhận được đầy đủ hồ sơ quy\nđịnh tại Điều 6 Thong tư nay, Ngan hang Nha nước co văn bản chấp thuận hoặc\nkhong chấp thuận việc tổ chức tin dụng cổ phần niem yết tren thị trường chứng\nkhoan; trường hợp khong chấp thuận, văn bản phải neu ro lý do.\n\n3\\. Sau khi văn bản chấp thuận của Ngan hang Nha nước đối với việc tổ chức tin\ndụng cổ phần niem yết tren thị trường chứng khoan co hiệu lực, tổ chức tin\ndụng cổ phần phải đăng ký niem yết tren thị trường chứng khoan theo quy định\ncủa phap luật về chung khoan.\n\nTren đay la nội dung tư vấn về quy trinh, thủ tục chấp thuận niem yết tren thị\ntrường chứng khoan trong va ngoai nước của tổ chức tin dụng cổ phần. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 313}}