{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07A9-hd-chung-thu-bao-lanh-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-la-gi.html", "md": "**Ch ứng thư bảo lanh của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa la\ngi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ứng thư bảo lanh của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa la gi?**\n  * **Qu ỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quyền khong thực hiện nghĩa vụ bảo lanh khi nao?**\n  * **Qu ỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa co quyền va nghĩa vụ gi?**\n\n## **Ch ứng thư bảo lanh của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nla gi?**\n\nChứng thư bảo lanh của Quỹ bảo lanh tin dụng cho [doanh nghiệp nhỏ\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/doanh-nghiep-nho)va vừa\nla một văn bản cam kết của ngan hang với ben nhận bảo lanh về việc sẽ thực\nhiện nghĩa vụ thanh toan thay cho ben được bảo lanh trong trường hợp ben được\nbảo lanh khong thực hiện hoặc thực hiện khong đầy đủ nghĩa vụ thanh toan của\nminh.\n\nTại khoản 2 Điều 24 [Nghị định 34/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pjNE16azTX&mode=09dsbGRWOHlOQTWk)\nquy định Chứng thư bảo lanh của Quỹ bảo lanh tin dụng cho [doanh nghiệp nhỏ\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/doanh-nghiep-nho)va vừa\nco cac nội dung cơ bản sau:\n\n\\- Ten, địa chỉ của ben bảo lanh, ben nhận bảo lanh, ben được bảo lanh;\n\n\\- Ngay phat hanh chứng thư bảo lanh, nghĩa vụ trả nợ gốc, trả nợ lai;\n\n\\- Điều kiện cụ thể việc thực hiện nghĩa vụ bảo lanh;\n\n\\- Thời hạn hiệu lực của chứng thư bảo lanh;\n\n\\- Cac hồ sơ lien quan đến việc đề nghị thực hiện nghĩa vụ bảo lanh tin dụng\ncủa ben nhận bảo lanh đối với ben bảo lanh;\n\n\\- Quyền, nghĩa vụ va trach nhiệm của cac ben trong qua trinh thực hiện cac\nnội dung trong chứng thư bảo lanh;\n\n\\- Quy định cac nội dung lien quan đến nội dung, xử lý giải quyết tranh chấp\nnếu phat sinh;\n\n\\- Cac biện phap thu hồi nợ ben nhận bảo lanh phải thực hiện sau khi ben được\nbảo lanh khong trả được nợ hoặc trả nợ khong đầy đủ cho ben nhận bảo lanh va\nphương thức chứng minh đa thực hiện cac biện phap nay trước khi thong bao cho\nben bảo lanh thực hiện nghĩa vụ bảo lanh theo quy định tại Nghị định nay;\n\n\\- Cac nội dung khac theo thỏa thuận của cac ben co lien quan.\n\n![Chứng thư bảo lãnh của Quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa là\ngì? Bên bảo lãnh được quyền không thực hiện nghĩa vụ bảo lãnh khi\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang3/0314/CHUNG-\nTHU-BAO-LANH.jpg)\n\n_Ch ứng thư bảo lanh của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa la\ngi? Ben bảo lanh được quyền khong thực hiện nghĩa vụ bảo lanh khi nao? (Hinh\ntừ Internet)_\n\n## **Qu ỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quyền khong thực\nhiện nghĩa vụ bảo lanh khi nao?**\n\nCăn cứ Điều 32 [Nghị định 34/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pjNE16azTX&mode=09dsbGRWOHpNZzWk)\nquy định cac trường hợp ben bảo lanh được quyền khong thực hiện nghĩa vụ bảo\nlanh:\n\n> **C ac trường hợp ben bảo lanh được quyền khong thực hiện nghĩa vụ bảo\n> lanh**\n\n> Ben bảo lanh được quyền khong thực hiện nghĩa vụ bảo lanh trong cac trường\n> hợp sau:\n\n> 1\\. Ben nhận bảo lanh chưa thực hiện mọi biện phap thu hồi nợ đối với ben\n> được bảo lanh theo quy định tại khoản 1 Điều 30 Nghị định nay.\n\n> 2\\. Ben nhận bảo lanh vi phạm quy định của phap luật về quy chế cho vay của\n> tổ chức cho vay đối với khach hang trong qua trinh cấp tin dụng cho ben được\n> bảo lanh, khong thực hiện kiểm tra, giam sat hoặc kiểm tra, giam sat khong\n> kịp thời dẫn đến việc khach hang sử dụng vốn vay, tai sản hinh thanh từ vốn\n> vay khong đung mục đich ghi trong hợp đồng tin dụng.\n\n> 3\\. Cac trường hợp khac do ben bảo lanh, ben nhận bảo lanh va ben được bảo\n> lanh thỏa thuận tại Hợp đồng bảo lanh tin dụng va chứng thư bảo lanh đa ký\n> kết.\n\nTheo đo, Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quyền khong\nthực hiện nghĩa vụ bảo lanh trong cac trường hợp sau:\n\n\\- Ben nhận bảo lanh chưa thực hiện mọi biện phap thu hồi nợ đối với ben được\nbảo lanh;\n\n\\- Ben nhận bảo lanh vi phạm quy định của phap luật về quy chế cho vay của tổ\nchức cho vay đối với khach hang trong qua trinh cấp tin dụng cho ben được bảo\nlanh, khong thực hiện kiểm tra, giam sat hoặc kiểm tra, giam sat khong kịp\nthời dẫn đến việc khach hang sử dụng vốn vay, tai sản hinh thanh từ vốn vay\nkhong đung mục đich ghi trong hợp đồng tin dụng.\n\n\\- Cac trường hợp khac do ben bảo lanh, ben nhận bảo lanh va ben được bảo lanh\nthỏa thuận tại Hợp đồng bảo lanh tin dụng va chứng thư bảo lanh đa ký kết.\n\n## **Qu ỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa co quyền va nghĩa vụ\ngi?**\n\nCăn cứ Điều 26 [Nghị định 34/2018/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pjNE16azTX&mode=09dsbGRWOHlOZzWk)\nquy định ben bảo lanh co quyền va nghĩa vụ sau:\n\n**[1] Quy ền của ben bảo lanh**\n\n\\- Yeu cầu ben được bảo lanh cung cấp cac giấy tờ, tai liệu lien quan va chứng\nminh đủ điều kiện được bảo lanh tin dụng;\n\n\\- Đề nghị ben nhận bảo lanh chấm dứt việc cho vay, thu hồi nợ trước hạn khi\nphat hiện thấy ben được bảo lanh co những dấu hiệu vi phạm phap luật hoặc vi\nphạm hợp đồng bảo lanh tin dụng;\n\n\\- Thu cac chi phi hoạt động bảo lanh tin dụng, bao gồm:\n\n\\+ Chi phi thẩm định hồ sơ bảo lanh tin dụng khach hang trả cho Quỹ bảo lanh\ntin dụng cung với hồ sơ đề nghị bảo lanh lanh tin dụng;\n\n\\+ Chi phi bảo lanh tin dụng tinh tren số tiền được bảo lanh va thời hạn bảo\nlanh.\n\n\\- Thực hiện quyền của ben bảo lanh theo cam kết với ben nhận bảo lanh va ben\nđược bảo lanh;\n\n\\- Từ chối cấp bảo lanh tin dụng đối với khach hang khong đủ điều kiện bảo\nlanh tin dụng;\n\n\\- Khong thực hiện nghĩa vụ bảo lanh tin dụng thuộc trường hợp ben bảo lanh\nđược quyền khong thực hiện nghĩa vụ bảo lanh;\n\n\\- Khởi kiện theo quy định của phap luật khi ben được bảo lanh vi phạm nghĩa\nvụ cam kết;\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n**[2] Ngh ĩa vụ của ben bảo lanh**\n\n\\- Thực hiện thẩm định phương an tai chinh va phương an trả nợ của dự an đầu\ntư, phương an sản xuất kinh doanh do ben được bảo lanh gửi đến;\n\n\\- Phối hợp với ben nhận bảo lanh kiểm tra, giam sat qua trinh sử dụng vốn va\nhoan trả nợ của ben được bảo lanh theo quy định;\n\n\\- Thực hiện nghĩa vụ của ben bảo lanh theo cam kết với ben nhận bảo lanh va\nben được bảo lanh;\n\n\\- Trường hợp ben bảo lanh nắm giữ tai sản bảo đảm thi ben bảo lanh phải\nchuyển giao toan bộ quyền nắm giữ tai sản thế chấp cho tổ chức cho vay ngay\nsau khi ben bảo lanh khong đồng ý trả nợ thay cho ben được bảo lanh;\n\n\\- Cung cấp thong tin va bao cao định kỳ, đột xuất cho cac cơ quan quản lý nha\nnước theo quy định;\n\n\\- Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTran trọng!\n\n", "extras": {"page": 17}}