{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E84A-hd-danh-sach-cac-ngan-hang-nha-nuoc-hien-nay-big-4-ngan-hang-o-viet-nam-la-gi.html", "md": "**Cho t oi hỏi hiện nay thi những ngan hang nao la ngan hang nha nước va ngan\nhang nao thuộc BIG 4? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh s ach cac ngan hang nha nước hiện nay? BIG 4 ngan hang ở Việt Nam la gi?**\n  * **C ac ngan hang nha nước để được cấp giấy phep hoạt động thi cần đap ứng cac điều kiện nao?**\n  * **Đ ể trở thanh thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien của cac ngan hang nha nước cần đap ứng điều kiện nao?**\n\n## **Danh s ach cac ngan hang nha nước hiện nay? BIG 4 ngan hang ở Việt Nam la\ngi?**\n\n_Hi ện nay theo quy định phap luật thi Việt Nam chỉ co 01 Ngan hang Nha nước,\ntuy nhien thuật ngữ ngan hang nha nước lại được sử dụng theo cach noi thong\nthường trong cuộc sống la dung để gọi những ngan hang co vốn nha nước. _\n\n_Cho n en, trong phạm vi bai viết, thuật ngữ ngan hang nha nước được dung để\nchỉ những ngan hang co vốn nha nước _\n\n[Ngan hang nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc?loc=explorer) hiện nay được chia thanh 03 loại như sau:\n\n**Ng an hang thương mại Quốc doanh**\n\nNgan hang thương mại Quốc doanh la ngan hang thương mại sở hữu 100% vốn từ\nngan sach nha nước. Tuy nhien hiện nay để nang cao khả năng hội nhập kinh tế,\nthu hut nguồn vốn từ ben ngoai thi cac ngan hang thương mại Quốc doanh cũng\nbắt đầu cổ phần hoa, phat hanh trai phiếu để nang cao nguồn vốn ban đầu, đẩy\nmạnh cac hoạt động của ngan hang.\n\nGồm:\n\n**\\- Agribank** \\- NH Nong nghiệp va Phat triển Nong thon Việt Nam\n\n**\\- GP Bank** \\- NH TNHH MTV Dầu khi Toan cầu\n\n**\\- Oceanbank** \\- NH TNHH MTV Đại dương\n\n**\\- CB Bank** \\- NH TNHH MTV Xay dựng\n\n**Ng an hang chinh sach**\n\nNgan hang chinh sach la tổ chức tin dụng trực thuộc Chinh phủ Việt Nam, được\nthanh lập với mục đich ổn định xa hội thong qua cac chinh sach được Nha nước\nhay Chinh phủ đưa ra để ổn định xa hội. Ngan hang chinh sach khong hoạt động\nvới mục đich lợi nhuận ma hoạt động chỉ để phục vụ cho lợi ich chung của cộng\nđồng va được đảm bảo bởi Chinh Phủ.\n\nNgan hang chinh sach khong phải tham gia vao việc bảo hiểm tiền gửi, khong\nphải đong thuế va những khoản nộp ngan sach nha nước khac.\n\nGồm:\n\n**\\- VBSP** \\- NH Chinh sach Xa hội Việt Nam\n\n**\\- VDB** \\- NH Phat triển Việt Nam\n\n**Ng an hang Thương mại Cổ phần sở hữu tren 50% vốn nha nước**\n\nNgan hang Thương mại Cổ phần sở hữu tren 50% vốn nha nước la ngan hang được\nthanh lập bởi sự gop vốn của hai hay nhiều ca nhan theo hinh thức cong ty cổ\nphần. Trong đo, nguồn vốn từ ngan sach nha nước chiếm hơn 50% tổng số cổ phần\ncủa ngan hang đo.\n\nGồm:\n\n**\\- Vietcombank** \\- NH TMCP Ngoại thương Việt Nam\n\n**\\- Vietinbank** \\- NH TMCP Cong thương Việt Nam\n\n**\\- BIDV** \\- NH TMCP Đầu tư va Phat triển Việt Nam\n\n**BIG 4 Ng an hang hiện nay: **đay la 04 ngan hang lớn nhất tại thị trường\nViệt Nam\n\n**[1]** Vietinbank - NH TMCP Cong thương Việt Nam\n\n**[2]** BIDV - NH TMCP Đầu tư va Phat triển Việt Nam\n\n**[3]** Vietcombank - NH TMCP Ngoại thương Việt Nam\n\n**[4]** Agribank - NH Nong nghiệp va Phat triển Nong thon Việt Nam\n\n![Danh sách các ngân hàng nhà nước hiện nay? BIG 4 ngân hàng ở Việt Nam là\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/01112023/big-4.jpg)\n\n _Danh s ach cac ngan hang nha nước hiện nay? BIG 4 ngan hang ở Việt Nam la\ngi? (Hinh từ Internet)_\n\n## **C ac ngan hang nha nước để được cấp giấy phep hoạt động thi cần đap ứng\ncac điều kiện nao?**\n\nTheo khoản 1 Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nquy đinh về điều kiện cấp giấy phep như sau:\n\n> **Đ iều kiện cấp Giấy phep**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung?loc=explorer) được cấp Giấy phep khi co đủ cac điều kiện\n> sau đay:\n\n> a) Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ\n> khả năng tai chinh để gop vốn.\n\n> Điều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\n> hạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\n> nước quy định;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\n> d) Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của\n> phap luật co lien quan;\n\n> đ) Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\n> sự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\n> hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ\n> chức tin dụng.\n\n> ...\n\nTheo đo, để được cấp giấy phep hoạt động thi cac ngan hang nha nước cần đap\nứng cac điều kiện sau:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định\n\n\\- Đap ứng về điều kiện đối với chủ ở hữu; cổ đong sang lập\n\n\\- Đap ứng cac điều kiện về người điều hanh, người quản lý, thanh vien Ban\nkiểm soat\n\n\\- Co Điều lệ phu hợp với quy định của phap luật\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\n## **Đ ể trở thanh thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh\nvien của cac ngan hang nha nước cần đap ứng điều kiện nao?**\n\nTại khoản 1 Điều 50 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFNQTWk)\nđược bổ sung bởi khoản 10 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVEJmTVE9PQYT)\nquy đinh về tieu chuẩn, điều kiện đối với người quản lý, người điều hanh va\nmột số chức danh khac của tổ chức tin dụng như sau:\n\n\\- Khong thuộc cac đối tượng khong được đảm nhiệm chức vụ theo quy định tại\nĐiều 33 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHpNdzWk)\n\n\\- Co đạo đức nghề nghiệp\n\n\\- Co bằng đại học trở len\n\n\\- Co it nhất 03 năm la người quản lý, người điều hanh của tổ chức tin dụng\nhoặc co it nhất 05 năm la người quản lý, người điều hanh của doanh nghiệp hoạt\nđộng trong nganh tai chinh, ngan hang, kế toan, kiểm toan hoặc của doanh\nnghiệp khac co vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối với loại\nhinh tổ chức tin dụng tương ứng hoặc co it nhất 05 năm lam việc trực tiếp tại\nbộ phận nghiệp vụ về tai chinh, ngan hang, kế toan, kiểm toan.\n\nTran trọng!\n\n", "extras": {"page": 33}}