{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53B97-hd-giu-nguyen-nhom-no-va-phan-loai-no-nham-ho-tro-khach-hang-chiu-anh-huong-boi-dich-covid-19.html", "md": "**Vi ệc giữ nguyen nhom nợ, phan loại nợ nhằm hỗ trợ khach hang chịu ảnh hưởng\nbởi dịch Covid-19 quy định ra sao? Văn bản nao quy định? **\n\nGiữ nguyen nhom nợ va phan loại nợ nhằm hỗ trợ khach hang chịu ảnh hưởng bởi\ndịch Covid-19 quy định tại Khoản 4 Điều 1 Thong tư 03/2021/TT-NHNN, cụ thể như\nsau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được giữ nguyen nhom nợ\nđa phan loại theo quy định của Ngan hang Nha nước Việt Nam về phan loại nợ\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại thời\nđiểm gần nhất trước ngay 23/01/2020 đối với số dư nợ của khoản nợ phat sinh\ntrước ngay 23/01/2020 như sau:\n\na) Số dư nợ được cơ cấu lại thời hạn trả nợ quy định tại Điều 4 Thong tư nay;\n\nb) Số dư nợ được miễn, giảm lai quy định tại Điều 5 Thong tư nay;\n\nc) Số dư nợ quy định tại điểm a, b khoản nay bao gồm cả phần dư nợ đa cơ cấu\nlại thời hạn trả nợ, miễn, giảm lai va điều chỉnh nhom nợ theo quy định của\nNgan hang Nha nước Việt Nam trong khoảng thời gian từ ngay 23/01/2020 đến ngay\n29/3/2020.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được giữ nguyen nhom nợ\nđa phan loại theo quy định của Ngan hang Nha nước Việt Nam về phan loại nợ\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nsố dư nợ được cơ cấu lại thời hạn trả nợ, miễn, giảm lai quy định tại Điều 4\nva Điều 5 Thong tư nay của khoản nợ phat sinh từ ngay 23/01/2020 đến trước\nngay 10/6/2020 như sau:\n\na) Giữ nguyen nhom nợ đa phan loại tại thời điểm gần nhất trước ngay thực hiện\ncơ cấu lại thời hạn trả nợ lần đầu đối với số dư nợ quy định tại điểm a khoản\n3 Điều 4 Thong tư nay;\n\nb) Giữ nguyen nhom nợ đa phan loại tại thời điểm gần nhất trước ngay khoản nợ\nbị chuyển qua hạn đối với số dư nợ quy định tại điểm c khoản 3 Điều 4 Thong tư\nnay;\n\nc) Giữ nguyen nhom nợ đa phan loại tại thời điểm gần nhất trước ngay thực hiện\nmiễn, giảm lai lần đầu đối với số dư nợ quy định tại Điều 5 Thong tư nay.\n\n3\\. Đối với số dư nợ sau khi cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ\ntheo quy định tại khoản 1, khoản 2 Điều nay con trong hạn theo thời hạn cơ cấu\nlại, tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong phải ap dụng\nnguyen tắc điều chỉnh, phan loại lại vao nhom nợ co mức độ rủi ro cao hơn theo\nquy định của Ngan hang Nha nước Việt Nam về phan loại nợ trong hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n4\\. Đối với số dư nợ sau khi cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ\ntheo quy định tại khoản 1, khoản 2 Điều nay qua hạn theo thời hạn cơ cấu lại\nma khong được tổ chức tin dụng, chi nhanh ngan hang nước ngoai tiếp tục cơ cấu\nlại thời hạn trả nợ theo quy định tại Thong tư nay, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải thực hiện phan loại nợ theo quy định của Ngan\nhang Nha nước Việt Nam về phan loại nợ trong hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n5\\. Đối với số lai phải thu của số dư nợ được cơ cấu lại thời hạn trả nợ,\nmiễn, giảm lai va giữ nguyen nhom nợ đủ tieu chuẩn (nhom 1) theo quy định tại\nThong tư nay, kể từ ngay được cơ cấu lại, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khong hạch toan thu nhập (dự thu) ma theo doi ngoại bảng để\nđon đốc thu; thực hiện hạch toan vao thu nhập khi thu được theo quy định của\nphap luật về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n6\\. Kể từ ngay 01/01/2024, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncăn cứ quy định của Ngan hang Nha nước Việt Nam về phan loại nợ trong hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai để phan loại đối với\ntoan bộ dư nợ, cam kết ngoại bảng của khach hang, bao gồm cả số dư nợ được cơ\ncấu lại thời hạn trả nợ, miễn, giảm lai va giữ nguyen nhom nợ theo quy định\ntại Thong tư nay.  \n  \nTran trọng.\n\n", "extras": {"page": 83}}