{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3985A-hd-thu-tuc-dang-ky-chuyen-ngoai-te-ra-nuoc-ngoai-truoc-khi-duoc-cap-giay-chung-nhan-dau-tu-trong-linh-vuc-dau-khi.html", "md": "**Tri ̀nh tự thực hiẹn thủ tục đăng ký chuyển ngoại tệ ra nước ngoai trước\nkhi được cấp Giấy chứng nhận đầu tư trong lĩnh vực dầu khi được quy định như\nthé nào? Xin chao Quý Ban bien tập, toi la Khả Nhi, là sinh vien của\ntrường Đại học Dàu khí Viẹt Nam. Trong quá trình tìm hiẻu vè viẹc\nmở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn hoạt đọng đàu tư\ntrực tiép ra nước ngoài. Toi có ván đè thắc mắc càn Ban bien tạp\nhõ trợ, cụ thẻ: Trình tự thực hiẹn thủ tục đăng ký chuyển ngoại tệ ra\nnước ngoai trước khi được cấp Giấy chứng nhận đầu tư trong lĩnh vực dầu khi\nđược quy định như thé nào? Vấn đề nay được quy định tại văn bản nao? Mong\nsớm nhận được cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo Điều 13 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng tai khoản\nngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ như sau:\n\n1\\. Nha đầu tư thuộc đối tượng quy định tại Điều 12 Thong tư nay gửi trực tiếp\nhoặc gửi qua đường bưu điện đến Ngan hang Nha nước (Vụ Quản lý ngoại hối) 01\n(một) bộ hồ sơ đăng ký chuyển ngoại tệ ra nước ngoai theo quy định tại Điều 14\nThong tư nay.\n\n2\\. Ngan hang Nha nước xem xet hồ sơ, trường hợp cần them thong tin để đủ cơ\nsở xac nhận hoặc từ chối xac nhận đăng ký chuyển ngoại tệ ra nước ngoai của\nnha đầu tư thực hiện đầu tư trực tiếp ra nước ngoai trong lĩnh vực dầu khi,\nNgan hang Nha nước co văn bản yeu cầu nha đầu tư bổ sung tai liệu, thong tin\ncần thiết trong thời hạn năm (05) ngay lam việc kể từ ngay nhận hồ sơ của nha\nđầu tư.\n\n3\\. Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước co trach nhiệm xac nhận việc đăng ký chuyển ngoại tệ ra nước ngoai để\nlam cơ sở cho nha đầu tư thực hiện đầu tư trực tiếp ra nước ngoai trong lĩnh\nvực dầu khi chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng nhận\nđầu tư.\n\n4\\. Trường hợp từ chối xac nhận đăng ký chuyển ngoại tệ ra nước ngoai của nha\nđầu tư thực hiện đầu tư trực tiếp ra nước ngoai trong lĩnh vực dầu khi, Ngan\nhang Nha nước co văn bản thong bao va neu ro lý do.\n\nTren đay la nội dung tư vấn về Thủ tục đăng ký chuyển ngoại tệ ra nước ngoai\ntrước khi được cấp Giấy chứng nhận đầu tư trong lĩnh vực dầu khi. Để hiểu ro\nhơn vấn đề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}