{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E21A-hd-mau-don-de-nghi-cap-lai-chung-nhan-tham-gia-bao-hiem-tien-gui-danh-cho-to-chuc-tham-gia-bao-hiem-ti.html", "md": "**Cho t oi hỏi, Mẫu đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi\ndanh cho tổ chức tham gia bảo hiểm tiền gửi như thế nao? Nhờ anh chị giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi danh cho tổ chức tham gia bảo hiểm tiền gửi như thế nao?**\n  * **T ổ chức tham gia bảo hiểm tiền gửi thay đổi ten co được cấp lại Chứng nhận tham gia bảo hiểm tiền gửi khong?**\n  * **Quy tr inh cấp lại Chứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền gửi thay đổi ten gồm cac bước như thế nao?**\n\n## **M ẫu đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi danh cho\ntổ chức tham gia bảo hiểm tiền gửi như thế nao?**\n\nDưới đay la mẫu đơn đề nghị cấp lại Chứng nhận tham gia [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) danh cho tổ chức tham gia bảo hiểm tiền gửi.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/bao-\nhiem-tien-gui.jpg)\n\n[Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/MAU-02-QD-408.doc)\nmẫu đơn đề nghị cấp lại Chứng nhận tham gia [bảo hiểm tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-hiem-tien-\ngui?loc=explorer) danh cho tổ chức tham gia bảo hiểm tiền gửi.\n\n## **T ổ chức tham gia bảo hiểm tiền gửi thay đổi ten co được cấp lại Chứng\nnhận tham gia bảo hiểm tiền gửi khong?**\n\nCăn cứ quy định Điều 8 Quy chế cấp va thu hồi Chứng nhận tham gia bảo hiểm\ntiền gửi ban hanh kem theo [Quyết định 408/QĐ-BHTG-HĐQT năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNE56UXTl&mode=Q=dsbGRWODWk)\nquy định về cac trường hợp cấp lại Chứng nhận tham gia bảo hiểm tiền gửi như\nsau:\n\n> **C ac trường hợp cấp lại Chứng nhận tham gia bảo hiểm tiền gửi**\n\n> Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo hiểm\n> tiền gửi trong cac trường hợp sau:\n\n> 1\\. Được phep phục hồi hoạt động nhận tiền gửi của ca nhan theo Quyết định\n> của Ngan hang Nha nước Việt Nam.\n\n> 2\\. Bị mất, rach nat, hư hỏng Chứng nhận tham gia bảo hiểm tiền gửi.\n\n> **3\\. C o sự thay đổi ten của tổ chức tham gia bảo hiểm tiền gửi.**\n\n> 4\\. Nhận được thong bao của Bảo hiểm tiền gửi Việt Nam về việc thay đổi mẫu\n> Chứng nhận tham gia bảo hiểm tiền gửi.\n\nNhư vậy, việc thay đổi ten của tổ chức tham gia bảo hiểm tiền gửi la một trong\ncac trường hợp được cấp lại Chứng nhận tham gia bảo hiểm tiền gửi.\n\nDo đo tổ chức tham gia bảo hiểm tiền gửi thay đổi ten được cấp lại Chứng nhận\ntham gia bảo hiểm tiền gửi.\n\n![Mẫu đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi dành cho tổ\nchức tham gia bảo hiểm tiền gửi như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/bao-\nhiem-tien-gui-DN.jpg)\n\n_M ẫu đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi danh cho tổ\nchức tham gia bảo hiểm tiền gửi như thế nao? (Hinh từ Internet)_\n\n## **Quy tr inh cấp lại Chứng nhận tham gia bảo hiểm tiền gửi đối với tổ chức\ntham gia bảo hiểm tiền gửi thay đổi ten gồm cac bước như thế nao?**\n\nCăn cứ quy định Điều 10 Quy chế cấp va thu hồi Chứng nhận tham gia bảo hiểm\ntiền gửi ban hanh kem theo [Quyết định 408/QĐ-BHTG-HĐQT năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNE56UXTl&mode=09dsbGRWOHhNQTWk)\nquy định về quy trinh, thủ tục cấp lại Chứng nhận tham gia bảo hiểm tiền gửi\nnhư sau:\n\n> **Quy tr inh, thủ tục cấp lại Chứng nhận tham gia bảo hiểm tiền gửi**\n\n> 1\\. Trong thời hạn 15 (mười lăm) ngay, kể từ ngay tổ chức tham gia bảo hiểm\n> tiền gửi co những thay đổi theo quy định tại Điều 8 Quy chế nay, tổ chức\n> tham gia bảo hiểm tiền gửi nộp hồ sơ đề nghị cấp lại Chứng nhận tham gia bảo\n> hiểm tiền gửi theo quy định tại Điều 9 Quy chế nay. Hồ sơ được gửi trực tiếp\n> hoặc qua đường bưu điện đến Trụ sở chinh Bảo hiểm tiền gửi Việt Nam hoặc Chi\n> nhanh Bảo hiểm tiền gửi Việt Nam theo phan cấp quản lý tổ chức tham gia bảo\n> hiểm tiền gửi.\n\n> 2\\. Trong trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, Bảo hiểm tiền gửi Việt\n> Nam gửi thong bao bằng văn bản tới tổ chức tham gia bảo hiểm tiền gửi đề\n> nghị gửi bổ sung hoặc đinh chinh hồ sơ.\n\n> 3\\. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ,\n> Bảo hiểm tiền gửi Việt Nam ban hanh Quyết định cấp lại Chứng nhận tham gia\n> bảo hiểm tiền gửi cho tổ chức tham gia bảo hiểm tiền gửi (trừ trường hợp quy\n> định tại khoản 4 Điều 8 Quy chế nay).\n\n> 4\\. Sau khi nhận được Quyết định cấp lại Chứng nhận tham gia bảo hiểm tiền\n> gửi va Chứng nhận tham gia bảo hiểm tiền gửi (bản cấp lại), tổ chức tham gia\n> bảo hiểm tiền gửi co trach nhiệm nộp lại Chứng nhận tham gia bảo hiểm tiền\n> gửi (bản cũ) cho Bảo hiểm tiền gửi Việt Nam, trừ trường hợp quy định tại\n> khoản 1 va khoản 2 Điều 8 Quy chế nay. Trường hợp khong thể nộp lại Chứng\n> nhận tham gia bảo hiểm tiền gửi, tổ chức tham gia bảo hiểm tiền gửi phải co\n> văn bản giải trinh gửi tới Bảo hiểm tiền gửi Việt Nam.\n\nNhư vậy, quy trinh cấp lại Chứng nhận tham gia bảo hiểm tiền gửi đối với tổ\nchức tham gia bảo hiểm tiền gửi thay đổi ten gồm cac bước sau:\n\n**B ước 1: **Tổ chức tham gia bảo hiểm tiền gửi thay đổi ten nộp hồ sơ đề nghị\ncấp lại Chứng nhận tham gia bảo hiểm tiền gửi trực tiếp hoặc qua đường bưu\nđiện đến Trụ sở chinh Bảo hiểm tiền gửi Việt Nam hoặc Chi nhanh Bảo hiểm tiền\ngửi Việt Nam theo phan cấp quản lý tổ chức tham gia bảo hiểm tiền gửi.\n\n**_L ưu ý:_** Thời gian trong vong 15 ngay kể từ ngay thay đổi ten.\n\n**B ước 2:** Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận đủ hồ sơ\nhợp lệ, Bảo hiểm tiền gửi Việt Nam ban hanh Quyết định cấp lại Chứng nhận tham\ngia bảo hiểm tiền gửi cho tổ chức tham gia bảo hiểm tiền gửi.\n\n**_L ưu ý:_** Trong trường hợp hồ sơ chưa đầy đủ, chưa hợp lệ, Bảo hiểm tiền\ngửi Việt Nam gửi thong bao bằng văn bản tới tổ chức tham gia bảo hiểm tiền gửi\nđề nghị gửi bổ sung hoặc đinh chinh hồ sơ.\n\n**B ước 3: **Tổ chức tham gia bảo hiểm tiền gửi co trach nhiệm nộp lại Chứng\nnhận tham gia bảo hiểm tiền gửi (bản cũ) cho Bảo hiểm tiền gửi Việt Nam sau\nkhi nhận Quyết định cấp lại Chứng nhận tham gia bảo hiểm tiền gửi va Chứng\nnhận tham gia bảo hiểm tiền gửi.\n\n**_L ưu ý: _**Trường hợp khong thể nộp lại Chứng nhận tham gia bảo hiểm tiền\ngửi, tổ chức tham gia bảo hiểm tiền gửi phải co văn bản giải trinh gửi tới Bảo\nhiểm tiền gửi Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 35}}