{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E58-hd-to-chuc-thuc-hien-phuong-an-chuyen-giao-bat-buoc-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc tổ chức thực hiện phương an chuyển giao bắt buộc ngan hang thương mại\nđược kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi\nla Quý Định, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, việc tổ chức thực hiện phương an\nchuyển giao bắt buộc ngan hang thương mại được kiểm soat đặc biệt được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Quý Định\n(quydinh*****@gmail.com) **\n\nTheo quy định tại Điều 151d Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc tổ\nchức thực hiện phương an chuyển giao bắt buộc ngan hang thương mại được kiểm\nsoat đặc biệt được quy định cụ thể như sau:\n\n\\- Ngan hang Nha nước ra quyết định chuyển giao bắt buộc sau khi phương an\nchuyển giao bắt buộc được phe duyệt. Kể từ thời điểm Ngan hang Nha nước ra\nquyết định chuyển giao bắt buộc, toan bộ quyền va lợi ich của chủ sở hữu,\nthanh vien gop vốn, cổ đong của ngan hang thương mại được chuyển giao bắt buộc\nchấm dứt.\n\n\\- Quyết định chuyển giao bắt buộc bao gồm cac nội dung tối thiểu sau đay:\n\n\\+ Ten ben nhận chuyển giao; ten ngan hang thương mại được chuyển giao bắt\nbuộc trước va sau khi chuyển giao bắt buộc; hinh thức phap lý, vốn điều lệ của\nngan hang thương mại sau chuyển giao bắt buộc;\n\n\\+ Việc chấm dứt toan bộ quyền va lợi ich của chủ sở hữu, thanh vien gop vốn,\ncổ đong của ngan hang thương mại được chuyển giao bắt buộc;\n\n\\+ Trach nhiệm của ben nhận chuyển giao va ngan hang thương mại được kiểm soat\nđặc biệt sau chuyển giao bắt buộc.\n\n\\- Ben nhận chuyển giao thực hiện cac nội dung sau đay:\n\n\\+ Thực hiện quyền của chủ sở hữu, thanh vien gop vốn, cổ đong tại ngan hang\nthương mại được chuyển giao bắt buộc;\n\n\\+ Thực hiện phương an chuyển giao bắt buộc đa được phe duyệt.\n\n\\- Ngan hang thương mại được kiểm soat đặc biệt sau chuyển giao bắt buộc thực\nhiện cac nội dung sau đay:\n\n\\+ Thực hiện thủ tục để chuyển đổi hinh thức phap lý (nếu co) của ngan hang\nthương mại được kiểm soat đặc biệt; thủ tục thay đổi chủ sở hữu, thanh vien\ngop vốn, cổ đong;\n\n\\+ Thực hiện phương an chuyển giao bắt buộc đa được phe duyệt.\n\n\\- Trường hợp cần thiết, Ngan hang Nha nước trinh Chinh phủ quyết định việc\nsửa đổi, bổ sung phương an chuyển giao bắt buộc, bao gồm cả việc gia hạn thời\nhạn thực hiện phương an chuyển giao bắt buộc.\n\n\\- Ngan hang Nha nước chỉ đạo, kiểm tra, giam sat việc triển khai thực hiện\nphương an chuyển giao bắt buộc đa được phe duyệt.\n\n\\- Trường hợp hết thời hạn thực hiện phương an chuyển giao bắt buộc ma ngan\nhang thương mại được kiểm soat đặc biệt khong khắc phục được tinh trạng dẫn\nđến đặt vao kiểm soat đặc biệt thi Ngan hang Nha nước xem xet, trinh Chinh phủ\nquyết định chủ trương pha sản ngan hang thương mại được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về việc tổ chức thực hiện phương an chuyển giao\nbắt buộc ngan hang thương mại được kiểm soat đặc biệt. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa\nđổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}