{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23FA8-hd-ca-nhan-co-duoc-van-dong-quyen-gop-tu-thien-khong.html", "md": "**Theo th ong tin bao chi gần đay, người ta co noi rằng việc một số người nổi\ntiếng (MC, ca sĩ, diễn vien...) co thể bị xử phạt khi tự mở tai khoản nhận\nquyen gop từ thiện. Trong khi đo những việc như vậy kha phổ biến. Ban bien tập\nco thể lam ro giup toi phap luật quy định gi về vấn đề nay khong? Mong nhận\nđược tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định của phap luật hiện hanh thi tại Việt Nam khong cho phep ca nhan\nđứng ra tiếp nhận va phan phối tiền, hang cứu trợ. Chỉ co những tổ chức, đơn\nvị được quy định tại Điều 5 Nghị định 64/2008/NĐ-CP va được hướng dẫn tại Điểm\n4 Thong tư 72/2008/TT-BTC mới được quyền tiếp nhận tiền cứu trợ:\n\nCac tổ chức, đơn vị được tiếp nhận va phan phối tiền, hang cứu trợ\n\n1\\. Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; Hội chữ thập đỏ Việt Nam; cơ\nquan thong tin đại chung của Trung ương, địa phương; Ủy ban Mặt trận Tổ quốc\nViệt Nam va Hội Chữ thập đỏ cac cấp ở địa phương.\n\n2\\. Cac quỹ xa hội, quỹ từ thiện quy định tại Nghị định số 148/2007/NĐ-CP ngay\n25 thang 9 năm 2007của Chinh phủ về tổ chức, hoạt động của quỹ xa hội, quỹ từ\nthiện.\n\n3\\. Cac tổ chức, đơn vị ở Trung ương được Ủy ban Trung ương Mặt trận Tổ quốc\nViệt Nam cho phep; cac tổ chức, đơn vị ở địa phương được Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp tỉnh, cấp huyện cho phep.\n\nNgoai cac tổ chức, đơn vị neu tren, khong một tổ chức, đơn vị, ca nhan nao\nđược quyền tổ chức tiếp nhận tiền, hang cứu trợ.\n\n4\\. Đối với cac cơ quan, tổ chức tiếp nhận tiền, hang cứu trợ của tập thể, ca\nnhan thuộc đơn vị minh đong gop để cứu trợ đồng bao, cac địa phương bị thien\ntai, hỏa hoạn, sự cố nghiem trọng thi thực hiện theo quy định tại khoản 1 Điều\n9 Nghị định nay.\n\nMuốn nhận tiền, hang cứu trợ một cach hợp phap, người vận động quyen gop cần\nthanh lập quỹ từ thiện Nghị định số 30/2012/NĐ-CP va Thong tư 02/2013/TT-BNV.\n\nTren đay la tư vấn về vấn đề vận động quyen gop cứu trợ, từ thiện của ca nhan.\nBạn nen tham khảo chi tiết Nghị định 64/2008/NĐ-CP để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 425}}