{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C46-hd-vu-tai-chinh-ke-toan-co-trach-nhiem-gi-doi-voi-viec-cho-cac-to-chuc-tin-dung-vay-dac-biet.html", "md": "**Tr ach nhiệm của Vụ Tai chinh - Kế toan đối với việc cho cac tổ chức tin\ndụng vay đặc biệt được quy định như thế nao? Xin chao cac chuyen gia Thư Ký\nLuật. Em la sinh vien khoa Luật Dan sự trường Đại học Luật TP.HCM. Trong qua\ntrinh học, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt của Ngan\nhang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa nắm ro,\nmong được giải đap. Cho em hỏi Vụ Tai chinh - Kế toan co trach nhiệm gi đối\nvới việc cho cac tổ chức tin dụng vay đặc biệt? Vấn đề nay em co thể tham khảo\nthem tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Em xin chan\nthanh cảm ơn va kinh chuc sức khỏe! La Thu Ngan (ngan***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trach nhiệm của Vụ Tai chinh - Kế toan đối với việc cho cac tổ chức\ntin dụng vay đặc biệt la một trong những nội dung trọng tam va được quy định\ntại Khoản 4 Điều 21 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\nHướng dẫn quy trinh hạch toan kế toan lien quan đến nghiệp vụ cho vay đặc\nbiệt.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nthong tin về trach nhiệm của một số cơ quan lien quan trong việc cho cac tổ\nchức tin dụng vay đặc biệt như sau:\n\n- Cơ quan Thanh tra, giam sat ngan hang\n\n+ Phối hợp với Vụ Chinh sach tiền tệ xử lý đề nghị cho vay đặc biệt va gia hạn cho vay đặc biệt, xử lý vướng mắc phat sinh trong qua trinh thực hiện cho vay;\n\n\\+ Thanh tra, kiểm tra, giam sat việc sử dụng vốn vay;\n\n\\+ Xử lý theo thẩm quyền hoặc kiến nghị Thống đốc xử lý cac trường hợp vi phạm\ntại Thong tư nay;\n\n\\+ Phối hợp với cac đơn vị lien quan trinh Thống đốc biện phap xử lý đối với\ntrường hợp tổ chức tin dụng khong hoan trả được khoản vay đặc biệt;\n\n\\+ Theo doi, bao cao Thống đốc Ngan hang Nha nước diễn biến, tinh hinh hoạt\nđộng của cac tổ chức tin dụng đề nghị vay.\n\n\\- Vụ Tai chinh - Kế toan:\n\nHướng dẫn quy trinh hạch toan kế toan lien quan đến nghiệp vụ cho vay đặc\nbiệt.\n\n- Sở giao dịch\n\n+ Thực hiện giải ngan khoản vay; theo doi, đon đốc va thu hồi nợ căn cứ vao Quyết định cho vay đặc biệt;\n\n+ Định kỳ hang tuần tổng hợp cac thong tin, số liệu về khoản cho vay đặc biệt phat sinh tại Sở giao dịch gửi Vụ Chinh sach tiền tệ để tổng hợp, bao cao Thống đốc;\n\n+ Kịp thời bao cao cac kho khăn, vướng mắc phat sinh trong việc cho vay, thu hồi nợ vay va đề xuất biện phap xử lý.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Vụ Tai\nchinh - Kế toan đối với việc cho cac tổ chức tin dụng vay đặc biệt. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 325}}