{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B62C-hd-thoi-gian-nhan-ho-so-khen-thuong-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ời gian nhận hồ sơ khen thưởng nganh Ngan hang được quy định như thế nao?\nSố lượng \"Cờ thi đua của Ngan hang Nha nước\" được quy định ra sao? Xin được\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời gian nhận hồ sơ khen thưởng nganh Ngan hang được quy định như thế nao?**\n  * **S ố lượng \"Cờ thi đua của Ngan hang Nha nước\" được quy định ra sao? **\n\n## **Th ời gian nhận hồ sơ khen thưởng nganh Ngan hang được quy định như thế\nnao?**\n\nCăn cứ Điều 30 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpNQTWk)\nquy định về thời gian nhận hồ sơ như sau:\n\n> 1\\. Khen thưởng hằng năm\n\n> a) Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\n> Thống đốc: nhận hồ sơ trước ngay 28 thang 02 hằng năm. Khối đao tạo nhận hồ\n> sơ trước ngay 15 thang 8 hằng năm; rieng Kỷ niệm chương \"Vi sự nghiệp Ngan\n> hang Việt Nam\" nhận hồ sơ trước ngay 28 thang 02 hằng năm.\n\n> b) Đối với cac danh hiệu thi đua, hinh thức khen thưởng cấp Nha nước:\n\n> i) \"Cờ thi đua của Chinh phủ\": nhận hồ sơ trước ngay 28 thang 02 hằng năm;\n\n> ii) \"Chiến sĩ thi đua toan quốc\", \"Bằng khen của Thủ tướng Chinh phủ\", Huy\n> chương, Huan chương cac loại, cac hạng: nhận hồ sơ trước ngay 15 thang 3\n> hằng năm;\n\n> iii) Khối đao tạo: nhận hồ sơ trước ngay 15 thang 8 hằng năm;\n\n> iv) \"Anh hung Lao động\": tổ chức xet 05 năm một lần vao dịp Đại hội thi đua\n> yeu nước cac cấp, trừ những trường hợp co thanh tich đặc biệt xuất sắc đột\n> xuất;\n\n> v) \"Nha giao Nhan dan\", \"Nha giao Ưu tu\", \"Giải thưởng Hồ Chi Minh\", \"Giải\n> thưởng Nha nước\": thực hiện theo quy định của cơ quan Nha nước co thẩm\n> quyền.\n\n> c) Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\n> Thủ trưởng cac đơn vị: giao Thủ trưởng cac đơn vị quy định.\n\n> 2\\. Khen thưởng đột xuất: nhận hồ sơ ngay sau khi tập thể, ca nhan lập được\n> thanh tich đột xuất.\n\n> 3\\. Khen thưởng chuyen đề: nhận hồ sơ ngay sau khi kết thuc chương trinh\n> hoặc chuyen đề cong tac.\n\n> 4\\. Khen thưởng qua trinh cống hiến: nhận hồ sơ trước 06 thang đối với can\n> bộ chuẩn bị nghỉ hưu. Đối với can bộ đa nghỉ hưu nộp hồ sơ trước ngay 15\n> thang 3 hằng năm.\n\n> 5\\. Đối với cac trường hợp đề nghị khen thưởng theo tieu chuẩn tại Điểm d,\n> Khoản 1, Điều 18 Thong tư nay: nhận hồ sơ tối đa 06 thang trước thời điểm\n> nghỉ hưu. Đối với can bộ đa nghỉ hưu nộp hồ sơ trước ngay 15 thang 3 hằng\n> năm.\n\n**_Theo đo_**, đối với khen thưởng hằng năm thi thời gian được quy định như\nsau:\n\n\\- Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\nThống đốc: nhận hồ sơ trước ngay 28 thang 02 hằng năm. Khối đao tạo nhận hồ sơ\ntrước ngay 15 thang 8 hằng năm; rieng Kỷ niệm chương \"Vi sự nghiệp Ngan hang\nViệt Nam\" nhận hồ sơ trước ngay 28 thang 02 hằng năm.\n\n\\- Đối với cac danh hiệu thi đua, hinh thức khen thưởng cấp Nha nước:\n\n\\+ \"Cờ thi đua của Chinh phủ\": nhận hồ sơ trước ngay 28 thang 02 hằng năm;\n\n\\+ \"Chiến sĩ thi đua toan quốc\", \"Bằng khen của Thủ tướng Chinh phủ\", Huy\nchương, Huan chương cac loại, cac hạng: nhận hồ sơ trước ngay 15 thang 3 hằng\nnăm;\n\n\\+ Khối đao tạo: nhận hồ sơ trước ngay 15 thang 8 hằng năm;\n\n\\+ \"Anh hung Lao động\": tổ chức xet 05 năm một lần vao dịp Đại hội thi đua yeu\nnước cac cấp, trừ những trường hợp co thanh tich đặc biệt xuất sắc đột xuất;\n\n\\+ \"Nha giao Nhan dan\", \"Nha giao Ưu tu\", \"Giải thưởng Hồ Chi Minh\", \"Giải\nthưởng Nha nước\": thực hiện theo quy định của cơ quan Nha nước co thẩm quyền.\n\n\\- Đối với cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền của\nThủ trưởng cac đơn vị: giao Thủ trưởng cac đơn vị quy định.\n\nĐối với khen thưởng đột xuất: nhận hồ sơ ngay sau khi tập thể, ca nhan lập\nđược thanh tich đột xuất.\n\nĐối với khen thưởng chuyen đề: nhận hồ sơ ngay sau khi kết thuc chương trinh\nhoặc chuyen đề cong tac.\n\nĐối với khen thưởng qua trinh cống hiến: nhận hồ sơ trước 06 thang đối với can\nbộ chuẩn bị nghỉ hưu. Đối với can bộ đa nghỉ hưu nộp hồ sơ trước ngay 15 thang\n3 hằng năm.\n\n![Quy định về thời gian nhận hồ sơ khen thưởng ngành Ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230301/ngan-\nhang.jpg)\n\n_Quy định về thời gian nhận hồ sơ khen thưởng nganh Ngan hang? (Hinh từ\nInternet)_\n\n## **S ố lượng \"Cờ thi đua của Ngan hang Nha nước\" được quy định ra sao? **\n\nTheo Điều 31 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWOHpNUTWk)\nquy định số lượng \"Cờ thi đua của Ngan hang Nha nước\" như sau:\n\n> 1\\. Đối với cac Vụ, Cục, đơn vị tại trụ sở chinh Ngan hang Nha nước, doanh\n> nghiệp do Ngan hang Nha nước quản lý: hằng năm, Thống đốc tặng thưởng \"Cờ\n> thi đua của Ngan hang Nha nước\" cho đơn vị xuất sắc dẫn đầu phong trao thi\n> đua của từng Khối thi đua. Việc quy định cac đơn vị trong từng Khối thi đua\n> thực hiện theo quyết định của Thống đốc. Đối với cac đơn vị thuộc Cơ quan\n> Thanh tra, giam sat ngan hang, hằng năm Thống đốc tặng thưởng Cờ thi đua cho\n> đơn vị xuất sắc dẫn đầu phong trao thi đua thuộc Cơ quan Thanh tra, giam sat\n> ngan hang.\n\n> 2\\. Đối với Ngan hang Nha nước chi nhanh tỉnh, thanh phố: hằng năm, Thống\n> đốc tặng Cờ thi đua cho đơn vị xuất sắc tieu biểu trong phong trao thi đua\n> của từng Cụm thi đua. Việc quy định cac đơn vị trong từng Cụm thi đua thực\n> hiện theo quyết định của Thống đốc.\n\n> 3\\. Đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Bảo hiểm\n> tiền gửi Việt Nam va cac đơn vị khac trong nganh Ngan hang: hằng năm, căn cứ\n> vao kết quả hoạt động va quy mo từng đơn vị, Ngan hang Nha nước sẽ thong bao\n> số lượng Cờ thi đua cho từng đơn vị.\n\n> 4\\. Đối với Khối đao tạo: hằng năm, Thống đốc tặng Cờ thi đua cho đơn vị\n> xuất sắc tieu biểu trong phong trao thi đua.\n\n> 5\\. Tập thể thuộc đối tượng tặng Cờ thi đua gồm: cac tập thể lớn quy định\n> tại Điều 3 Thong tư nay; Vụ, Cục, Văn phong thuộc Cơ quan Thanh tra, giam\n> sat ngan hang; Chi nhanh, cong ty con thuộc cac tổ chức tin dụng; Chi nhanh\n> Bảo hiểm tiền gửi Việt Nam; phan viện thuộc Khối đao tạo.\n\nTran trọng!\n\n", "extras": {"page": 55}}