{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2DF11-hd-lai-suat-cho-vay-tieu-dung-cua-cong-ty-tai-chinh-la-bao-nhieu.html", "md": "**L ai suất cho vay tieu dung của cong ty tai chinh la bao nhieu? Xin chao Ban\nbien tập Thư Ký Luật. Toi ten la Phương, sống tại Tp.HCM, hiện đang lam việc\ntrong lĩnh vực tai chinh. Toi đang tim hiểu về lai suất cho vay tieu dung của\ncong ty tai chinh. Cho toi hỏi lai suất cho vay tieu dung của cong ty tai\nchinh quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. (0905***)  **\n\nLai suất cho vay tieu dung của cong ty tai chinh được quy định tại Điều 9\nThong tư 43/2016/TT-NHNN quy định cho vay tieu dung cong ty tai chinh như sau:\n\n1\\. Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\ncủa Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang.\n\n2\\. Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung ap\ndụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm mức\nlai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng sản\nphẩm cho vay tieu dung.\n\n3\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\nđổi, bổ sung khung lai suất cho vay tieu dung, cong ty tai chinh phải gửi bao\ncao cho Ngan hang Nha nước theo quy định tại điểm a, b khoản 4 Điều 7 Thong tư\nnay về khung lai suất, trong đo neu cụ thể cac yếu tố, nguyen tắc cơ bản xac\nđịnh khung lai suất cho vay tieu dung, cac yếu tố về chi phi vốn, chi phi rủi\nro, lợi nhuận tren vốn, lai suất thị trường va bảo đảm bu đắp được cac chi\nphi, rủi ro lien quan, đảm bảo quyền lợi của khach hang va sự phat triển của\ncong ty tai chinh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay\ntieu dung của cong ty tai chinh. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại thong tư 43/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}