{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/438C6-hd-yeu-cau-ve-bao-quan-luu-tru-du-lieu-dien-tu-cua-cac-to-chuc-cung-ung-dich-vu-thanh-toan.html", "md": "**T oi được biết hiện nay khong chỉ cac ngan hang mới co chức năng cung cấp\ndịch vụ thanh toan. Ma cac tổ chức khac cũng co chứng năng như vậy. Khi đap\nứng một số điều kiện theo quy định. Lien quan đến vấn đề nay Ban bien tập cho\ntoi hỏi. Yeu cầu về bảo quản, lưu trữ dữ liệu điện tử của cac Tổ chức cung ứng\ndịch vụ thanh toan được quy định ra sao? **\n\nYeu cầu về bảo quản, lưu trữ dữ liệu điện tử của cac Tổ chức cung ứng dịch vụ\nthanh toan quy định tại Điều 4 Quyết định 376/2003/QĐ-NHNN Quy định về bảo\nquản lưu trữ chứng từ điện tử đa sử dụng để hạch toan va thanh toan vốn của\ncac Tổ chức cung ứng dịch vụ thanh toan do Thống đốc Ngan hang nha nước ban\nhanh, cụ thể như sau:\n\n\\- Yeu cầu đối với dữ liệu điện tử lưu trữ:\n\n\\+ Dữ liệu điện tử lưu trữ phải la dạng nguyen bản đa sử dụng để hạch toan va\nthanh toan vốn của cac tổ chức cung ứng dịch vụ thanh toan, hoặc dưới hinh\nthức co thể sử dụng để thể hiện một cach chinh xac về chứng từ kế toan đa sử\ndụng để hạch toan va thanh toan vốn của cac tổ chức cung ứng dịch vụ thanh\ntoan;\n\n\\+ Dữ liệu điện tử phải đảm bảo tinh toan vẹn va đầy đủ của chứng từ kế toan\nma no phản ảnh, khong bị thay đổi, sai lệch trong suốt thời gian lưu trữ quy\nđịnh;\n\n\\+ Dữ liệu điện tử phải được lưu trữ đung va đủ thời hạn theo quy định về lưu\ntrữ chứng từ kế toan;\n\n\\+ Trong trường hợp cần thiết, dữ liệu điện tử đang lưu trữ phải in được ra\ngiấy dưới dạng chứng từ kế toan.\n\n\\- Yeu cầu đối với tổ chức cung ứng dịch vụ thanh toan trong việc tự thực hiện\nbảo quản, lưu trữ dữ liệu điện tử:\n\n\\+ Tổ chức cung ứng dịch vụ thanh toan phải lập đề an bảo quản, lưu trữ dữ\nliệu điện tử trinh Thống đốc Ngan hang Nha nước phe duyệt trước khi thực hiện\nbảo quản, lưu trữ dữ liệu điện tử;\n\n\\+ Phải co đủ may moc, trang thiết bị kỹ thuật va nơi lưu trữ để bảo quản, lưu\ntrữ dữ liệu điện tử va phục vụ khai thac, sử dụng dữ liệu điện tử lưu trữ theo\nquy định;\n\n\\+ Phải xay dựng quy trinh kỹ thuật về bảo quản, lưu trữ dữ liệu điện tử.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 152}}