{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F55A-hd-hop-dong-su-dung-dich-vu-ky-ket-voi-ben-thu-ba-cua-to-chuc-ngan-hang-phai-co-toi-thieu-nhung-noi-dung-gi.html", "md": "**T oi ten Văn Phước sinh sống va lam việc tại Khanh Hoa. Vừa qua toi co nghe\nnoi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vừa hay toi đang co cong việc về vấn đề\nnay nen co tim hiểu đoi chut, tuy nhien toi chưa ro lắm nhờ cac bạn hỗ trợ\ngiup: Hợp đồng sử dụng dịch vụ ký kết với ben thứ ba của tổ chức ngan hang\nphải co tối thiểu những nội dung gi? Co văn bản nao quy định cụ thể vấn đề nay\nkhong? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 34 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, hợp đồng sử dụng dịch vụ ký kết với ben\nthứ ba phải co tối thiểu những nội dung sau:\n\n1\\. Cam kết của ben thứ ba về bảo đảm an toan thong tin bao gồm:\n\na) Đap ứng yeu cầu quy định tại Điều 33 Thong tư nay;\n\nb) Khong sao chep, thay đổi, sử dụng hay cung cấp dữ liệu của tổ chức sử dụng\ndịch vụ cho ca nhan, tổ chức khac, trừ trường hợp co yeu cầu của cơ quan nha\nnước co thẩm quyền theo quy định của phap luật; trong trường hợp nay, ben thứ\nba phải thong bao cho tổ chức sử dụng dịch vụ trước khi cung cấp dữ liệu, trừ\nkhi việc thong bao sẽ vi phạm phap luật Việt Nam;\n\nc) Phổ biến cho nhan sự của ben thứ ba tham gia thực hiện hợp đồng cac quy\nđịnh về bảo đảm an toan thong tin của tổ chức, thực hiện cac biện phap giam\nsat bảo đảm tuan thủ.\n\n2\\. Quy định cụ thể thời gian tối đa co thể gian đoạn dịch vụ va thời gian\nkhắc phục sự cố, cac yeu cầu lien quan đến bảo đảm hoạt động lien tục (dự\nphong tại chỗ, sao lưu dữ liệu, dự phong thảm họa), cac yeu cầu lien quan đến\nnăng lực xử lý, tinh toan, lưu trữ, cac biện phap thực hiện khi chất lượng\ndịch vụ khong được bảo đảm.\n\n3\\. Trường hợp ben thứ ba sử dụng nha thầu phụ khong lam thay đổi trach nhiệm\ncủa ben thứ ba đối với dịch vụ ma tổ chức sử dụng.\n\n4\\. Dữ liệu phat sinh trong qua trinh sử dụng dịch vụ la tai sản của tổ chức.\nKhi chấm dứt sử dụng dịch vụ:\n\na) Ben thứ ba thực hiện trả lại toan bộ dữ liệu triển khai va dữ liệu phat\nsinh trong qua trinh sử dụng dịch vụ;\n\nb) Ben thứ ba cam kết hoan thanh việc xoa toan bộ dữ liệu của tổ chức trong\nmột Khoảng thời gian xac định.\n\n5\\. Ben thứ ba phải thong bao cho tổ chức khi phat hiện nhan sự vi phạm quy\nđịnh về an toan thong tin đối với dịch vụ ma tổ chức sử dụng.\n\n6\\. Hợp đồng sử dụng dịch vụ điện toan đam may, ngoai cac nội dung quy định\ntại cac Khoản 1, 2, 3, 4, 5 Điều nay, phải bổ sung them những nội dung sau:\n\na) Ben thứ ba phải cung cấp bao cao kiểm toan tuan thủ cong nghệ thong tin do\ntổ chức kiểm toan độc lập thực hiện hang năm trong thời gian thực hiện hợp\nđồng;\n\nb) Ben thứ ba phải cung cấp: cong cụ kiểm soat chất lượng dịch vụ đam may; quy\ntrinh giam sat, kiểm soat chất lượng dịch vụ đam may;\n\nc) Ben thứ ba phải minh bạch cac vị tri (thanh phố, quốc gia) đặt trung tam dữ\nliệu ben ngoai lanh thổ Việt Nam triển khai dịch vụ cho tổ chức;\n\nd) Trach nhiệm bảo vệ dữ liệu, chống truy cập dữ liệu trai phep tren kenh phan\nphối dịch vụ từ ben thứ ba đến tổ chức;\n\nđ) Ben thứ ba phải hỗ trợ, hợp tac Điều tra trong trường hợp co yeu cầu từ cac\ncơ quan nha nước co thẩm quyền của Việt Nam theo quy định của phap luật;\n\ne) Dữ liệu của tổ chức phải được tach biệt với dữ liệu của khach hang khac sử\ndụng tren cung nền tảng kỹ thuật do ben thứ ba cung cấp.\n\nTren đay la nội dung tư vấn về Hợp đồng sử dụng dịch vụ với ben thứ ba. Để\nhiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\nMong la những thong tin chia sẻ tren sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 175}}