{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0332-hd-nguoi-nao-duoc-phep-so-huu-co-phan-uu-dai-cua-to-chuc-tin-dung.html", "md": "**Ng ười nao được phep sở hữu cổ phần ưu đai của tổ chức tin dụng? Cổ phần ưu\nđai của tổ chức tin dụng co được chuyển đổi thanh cổ phần phổ thong hay khong?\nNhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nao được phep sở hữu cổ phần ưu đai của tổ chức tin dụng?**\n  * **C ổ phần ưu đai của tổ chức tin dụng co được chuyển đổi thanh cổ phần phổ thong hay khong?**\n  * **M ột cổ đong la ca nhan được sở hữu tối đa bao nhieu cổ phần tại tổ chức tin dụng?**\n  * **Khi n ao thi cổ đong sang lập được phep chuyển nhượng cổ phần ưu đai cho cac cổ đong khac khong phải la cổ đong sang lập?**\n\n## **Ng ười nao được phep sở hữu cổ phần ưu đai của tổ chức tin dụng?**\n\nCăn cứ quy định khoản 2 Điều 60 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNQTWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về cac loại cổ phần, cổ đong như\nsau:\n\n> **C ac loại cổ phần, cổ đong**\n\n> ....\n\n> 2\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) la cong ty cổ phần co thể co cổ phần ưu đai. Người sở\n> hữu cổ phần ưu đai la cổ đong ưu đai. Cổ phần ưu đai gồm cac loại sau đay:\n\n> a) Cổ phần ưu đai cổ tức;\n\n> b) Cổ phần ưu đai biểu quyết.\n\n> ....\n\nNhư vậy, theo như quy định thi cổ phần ưu đai gồm cac loại sau đay:\n\n\\- Cổ phần ưu đai cổ tức;\n\n\\- Cổ phần ưu đai biểu quyết.\n\nDo đo tổ chức tin dụng la cong ty cổ phần co thể co cổ phần ưu đai va cổ phần\nưu đai được sở hữu cac cổ đong ưu đai.\n\n![Người nào được phép sở hữu cổ phần ưu đãi của tổ chức tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/co-\nphan-uu-dai.jpg)\n\n_Ng ười nao được phep sở hữu cổ phần ưu đai của tổ chức tin dụng? (Hinh từ\nInternet)_\n\n## **C ổ phần ưu đai của tổ chức tin dụng co được chuyển đổi thanh cổ phần phổ\nthong hay khong?**\n\nCăn cứ quy định khoản 5 Điều 60 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNQTWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về cac loại cổ phần, cổ đong như\nsau:\n\n> **C ac loại cổ phần, cổ đong**\n\n> ....\n\n> 5\\. Cổ phần phổ thong khong thể chuyển đổi thanh cổ phần ưu đai. Cổ phần ưu\n> đai co thể chuyển đổi thanh cổ phần phổ thong theo nghị quyết của Đại hội\n> đồng cổ đong.\n\n> 6\\. Tổ chức tin dụng la cong ty cổ phần phải co tối thiểu 100 cổ đong va\n> khong hạn chế số lượng tối đa, trừ tổ chức tin dụng được kiểm soat đặc biệt\n> va ngan hang thương mại được chuyển giao bắt buộc đang thực hiện phương an\n> chuyển giao bắt buộc quy định tại Mục 4 Chương X của Luật nay.\n\nNhư vậy, theo như quy định thi cổ phần phổ thong khong thể chuyển đổi thanh cổ\nphần ưu đai.\n\nTuy nhien cổ phần ưu đai lại co thể chuyển đổi thanh cổ phần phổ thong.\n\nĐể cổ phần ưu đai co thể chuyển đổi thanh cổ phần phổ thong thi cần phải được\nchuyển đổi theo nghị quyết của Đại hội đồng cổ đong.\n\nDo đo, cổ phần ưu đai của tổ chức tin dụng được chuyển đổi thanh cổ phần phổ\nthong.\n\n## **M ột cổ đong la ca nhan được sở hữu tối đa bao nhieu cổ phần tại tổ chức\ntin dụng?**\n\nCăn cứ quy định Điều 63 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về tỷ lệ sở hữu cổ phần như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> 1\\. Một cổ đong la ca nhan khong được sở hữu cổ phần vượt qua 05% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 2\\. Một cổ đong la tổ chức khong được sở hữu cổ phần vượt qua 10% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> vượt qua 15% vốn điều lệ của một tổ chức tin dụng. Cổ đong lớn của một tổ\n> chức tin dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> từ 05% vốn điều lệ trở len của một tổ chức tin dụng khac.\n\n> .....\n\nTheo đo, để đảm bảo tỷ lệ sở hữu cổ phần tại tổ chức tin dụng thi một cổ đong\nla cac nhan sẽ khong được sở hữu cổ phần vượt qua 05% vốn điều lệ của một tổ\nchức tin dụng.\n\nDo đo, 05% vốn điều lệ la tỉ lẹ tối đa ma một cổ cong la ca nhan được phep sở\nhữu tại một tổ chức tin dụng.\n\n## **Khi n ao thi cổ đong sang lập được phep chuyển nhượng cổ phần ưu đai cho\ncac cổ đong khac khong phải la cổ đong sang lập?**\n\nCăn cứ quy định khoản 4 Điều 64 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJOQTWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về chao ban va chuyển nhượng cổ phần\nnhư sau:\n\n> **Ch ao ban va chuyển nhượng cổ phần**\n\n> ....\n\n> 4\\. Trong thời hạn 05 năm kể từ ngay tổ chức tin dụng được cấp Giấy phep, cổ\n> đong sang lập chỉ được phep chuyển nhượng cổ phần phổ thong, cổ phần ưu đai\n> cổ tức cho cac cổ đong sang lập khac với điều kiện bảo đảm cac tỷ lệ sở hữu\n> cổ phần quy định tại Điều 63 của Luật nay.\n\nTheo quy định thi trong thời hạn 05 năm kể từ ngay tổ chức tin dụng được cấp\nGiấy phep, cổ đong sang lập chỉ được phep chuyển nhượng cổ phần phổ thong, cổ\nphần ưu đai cổ tức cho cac cổ đong sang lập khac với điều kiện bảo đảm cac tỷ\nlệ sở hữu cổ phần.\n\nDo đo, cổ đong sang lập chỉ được phep chuyển nhượng cổ phần ưu đai cho cac cổ\nđong khac khong phải la cổ đong sang lập từ năm thứ 6 kể từ ngay tổ chức tin\ndụng được cấp Giấy phep.\n\nTran trọng!\n\n", "extras": {"page": 19}}