{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D674-hd-co-duoc-goi-dien-doi-no-nguoi-than-cua-nguoi-vay-no-khong-dien-doi-no-nguoi-than-cua-nguoi-vay-no-bi-phat-tien-nhu-the-nao.html", "md": "**C o được gọi điện đoi nợ người than của người vay nợ khong? Gọi điện đoi nợ\nngười than của người vay nợ bị phạt tiền như thế nao? Cac phương thức cho vay\ntieu dung của cong ty tai chinh la gi? Chao anh chị Luật sư. Em toi do trong\nmua World Cup co vay tiền tham gia đặt cược bong đa, gia đinh toi đa đuổi ra\nkhỏi nha nhưng phia ben nợ do khong tim được em toi nen lien tục gọi điện\nthoại đe dọa người nha va bắt gia đinh toi phải trả tiền cho khoản nợ của em\ntrai. Vậy phap luật quy định vấn đề nay như thế nao, co được phep đoi người\nnha em khong? Mong anh chị tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được gọi điện đoi nợ người than của người vay nợ khong?**\n  * **G ọi điện đoi nợ người than của người vay nợ bị phạt tiền như thế nao? **\n  * **C ac phương thức cho vay tieu dung của cong ty tai chinh la gi?**\n\n## **C o được gọi điện đoi nợ người than của người vay nợ khong?**\n\nTại khoản 2 Điều 7 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=M=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi khoản 9 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode=g=dsbGRWOHWk)\nquy định nội bộ về cho vay tieu dung được thực hiện thống nhất trong toan hệ\nthống va phải co cac nội dung cụ thể sau đay:\n\n> a) Điều kiện cho vay; cac nhu cầu vốn khong được cho vay; phương thức cho\n> vay; phương thức giải ngan (bao gồm cả phương thức giải ngan trực tiếp cho\n> khach hang); lai suất cho vay va phương phap tinh lai tiền vay; hồ sơ cho\n> vay va cac tai liệu của khach hang gửi cong ty tai chinh phu hợp với đặc\n> điểm của khoản vay, loại cho vay va đối tượng khach hang; thu nợ; điều kiện,\n> quy trinh va thủ tục cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn;\n\n> b) Quy trinh thẩm định, phe duyệt va quyết định cho vay, trong đo quy định\n> cụ thể thời hạn tối đa thẩm định, quyết định cho vay; phan cấp, ủy quyền va\n> trach nhiệm của từng ca nhan, bộ phận trong việc thẩm định, phe duyệt, quyết\n> định cho vay va cac cong việc khac thuộc quy trinh hoạt động cho vay;\n\n> c) Quy trinh kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ\n> của khach hang; phan cấp, ủy quyền va trach nhiệm của từng ca nhan, bộ phận\n> trong việc kiểm tra, giam sat qua trinh vay vốn, sử dụng vốn vay va trả nợ\n> của khach hang;\n\n> d) Việc ap dụng biện phap bảo đảm tiền vay, thẩm định tai sản bảo đảm tiền\n> vay, việc quản lý, giam sat, theo doi tai sản bảo đảm tiền vay phu hợp với\n> biện phap bảo đảm tiền vay, đặc điểm của tai sản bảo đảm tiền vay va khach\n> hang;\n\n> đ) Biện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy\n> định của phap luật va khong bao gồm biện phap đe dọa đối với khach hang,\n> trong đo số lần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay, hinh thức nhắc\n> nợ, thời gian nhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung\n> nhưng phải trong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ;\n> **kh ong nhắc nợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang\n> đối với tổ chức, ca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh, trừ\n> trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền theo quy định của\n> phap luật; bảo mật thong tin khach hang theo quy định của phap luật**;\n\n> e) Chấm dứt cho vay, xử lý nợ; miễn, giảm lai tiền vay, phi;\n\n> g) Cac quy tắc, chuẩn mực ứng xử trong cho vay tieu dung va cac biện phap\n> bảo đảm việc tuan thủ đầy đủ cac quy tắc, chuẩn mực nay;\n\n> h) Bộ phận chuyen trach, hinh thức tiếp nhận, xử lý, thời hạn giải quyết va\n> trả lời khiếu nại, thời hạn lưu trữ đối với cac gop ý, phản anh, khiếu nại\n> của khach hang, tổ chức, ca nhan co lien quan đến hoạt động cho vay tieu\n> dung của cong ty tai chinh;\n\n> i) Hệ thống cong nghệ thong tin, cơ sở dữ liệu phục vụ cho vay tieu dung;\n> thu thập, cập nhật, kiểm tra số liệu, quản lý thong tin khach hang, nhận\n> dạng cac thong tin sai lệch va ngăn ngừa gian lận để quyết định cho vay,\n> kiểm soat khoản vay va thu hồi nợ vay;\n\n> k) Nhận dạng cac loại rủi ro co thể phat sinh trong qua trinh cho vay; quy\n> trinh theo doi, đanh gia va kiểm soat rủi ro; phương an xử lý rủi ro;\n\n> l) Trường hợp cong ty tai chinh co điểm giới thiệu dịch vụ, quy định nội bộ\n> phải co nội dung về quy trinh, thẩm quyền va trach nhiệm mở, chấm dứt điểm\n> giới thiệu dịch vụ; chuẩn mực đạo đức, quyền hạn va nghĩa vụ của nhan vien\n> tại điểm giới thiệu dịch vụ; quy trinh hoạt động, kiểm tra, phong chống gian\n> lận, phong ngừa rủi ro đạo đức của nhan vien tại cac điểm giới thiệu dịch\n> vụ.\n\n> m) Quy định cụ thể cac biện phap nhằm kiểm soat việc giải ngan trực tiếp cho\n> khach hang, đảm bảo khach hang sử dụng vốn vay đung mục đich vay vốn ghi\n> trong hợp đồng cho vay tieu dung.\n\n**_Theo đo, cac cong ty tai chinh khong được phep đoi khoản nợ ma em bạn mượn\nđể đặt cược bong đa vi gia đinh bạn khong co nghĩa vụ phả trả khoản nợ nay cho\ncong ty tai chinh._**\n\n![Có được gọi điện đòi nợ người thân của người vay nợ không? Các phương thức\ncho vay tiêu dùng của công ty tài chính là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230110/goi-\ndien-doi-no.jpg)\n\n_C o được gọi điện đoi nợ người than của người vay nợ khong? Cac phương thức\ncho vay tieu dung của cong ty tai chinh la gi? (Hinh từ Internet)_\n\n## **G ọi điện đoi nợ người than của người vay nợ bị phạt tiền như thế nao? **\n\nTheo khoản 3, khoản 8 Điều 102 [Nghị định 15/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pVd05EazTX&mode=k9dsbGRWOHhNREWk)\nquy định như sau:\n\n> 3\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi sau:\n\n> a) Truy nhập, sử dụng, tiết lộ, lam gian đoạn, sửa đổi, pha hoại trai phep\n> thong tin, hệ thống thong tin;\n\n> b) Khong thực hiện cac biện phap cần thiết để ngăn chặn việc truy nhập thong\n> tin hoặc loại bỏ thong tin trai phap luật theo yeu cầu của cơ quan nha nước\n> co thẩm quyền khi truyền đưa hoặc cho thue chỗ lưu trữ thong tin số;\n\n> c) Khong thực hiện yeu cầu của cơ quan nha nước co thẩm quyền về việc xac\n> định danh sach chủ sở hữu thue chỗ lưu trữ thong tin số;\n\n> d) Khong bảo đảm bi mật thong tin của tổ chức, ca nhan thue chỗ lưu trữ\n> thong tin số trừ cac trường hợp cung cấp theo yeu cầu của cơ quan nha nước\n> co thẩm quyền;\n\n> đ) Khong thực hiện cac biện phap quản lý, kỹ thuật cần thiết để bảo đảm\n> thong tin ca nhan khong bị mất, đanh cắp, tiết lộ, thay đổi hoặc pha hủy khi\n> thu thập, xử lý va sử dụng thong tin ca nhan của người khac tren moi trường\n> mạng;\n\n> e) Thu thập, xử lý va sử dụng thong tin của tổ chức, ca nhan khac ma khong\n> được sự đồng ý hoặc sai mục đich theo quy định của phap luật;\n\n> **g) Cung c ấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm\n> đe dọa, quấy rối, xuyen tạc, vu khống, xuc phạm uy tin của tổ chức, danh dự,\n> nhan phẩm, uy tin của người khac;**\n\n> h) Cung cấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm\n> quảng cao, tuyen truyền hang hoa, dịch vụ thuộc danh mục bị cấm;\n\n> i) Ngăn chặn trai phap luật việc truyền tải thong tin tren mạng, can thiệp,\n> truy nhập, gay nguy hại, xoa, thay đổi, sao chep va lam sai lệch thong tin\n> tren mạng;\n\n> k) Khong tiến hanh theo doi, giam sat thong tin số của tổ chức, ca nhan theo\n> yeu cầu của cơ quan nha nước co thẩm quyền;\n\n> l) Khong hợp tac, phối hợp điều tra cac hanh vi vi phạm phap luật xảy ra\n> trong qua trinh truyền đưa hoặc lưu trữ thong tin số của tổ chức, ca nhan\n> theo yeu cầu của cơ quan nha nước co thẩm quyền;\n\n> m) Tiết lộ thong tin thuộc danh mục bi mật nha nước, đời sống rieng tư, bi\n> mật ca nhan, bi mật gia đinh ma chưa đến mức truy cứu trach nhiệm hinh sự;\n\n> n) Giả mạo tổ chức, ca nhan va phat tan thong tin giả mạo, thong tin sai sự\n> thật xam hại đến quyền va lợi ich hợp phap của tổ chức, ca nhan;\n\n> o) Chiếm đoạt thư, điện bao, telex, fax hoặc văn bản khac của người khac\n> được truyền đưa tren mạng dưới bất kỳ hinh thức nao;\n\n> p) Cố ý lấy cac thong tin, nội dung của thư, điện bao, telex, fax hoặc văn\n> bản khac của người khac được truyền đưa tren mạng;\n\n> q) Nghe, ghi am cuộc đam thoại trai phap luật;\n\n> r) Thu giữ thư, điện bao, điện tin trai phap luật.\n\n> 8\\. Hinh thức xử phạt bổ sung:\n\n> a) Tước quyền sử dụng Giấy phep thiết lập mạng xa hội từ 22 thang đến 24\n> thang đối với hanh vi vi phạm quy định tại cac khoản 5, 6 va 7 Điều nay;\n\n> b) Tịch thu tang vật, phương tiện vi phạm hanh chinh đối với hanh vi vi phạm\n> quy định tại cac điểm b, **g** , h va q **kho ản 3**, điểm a khoản 4 va\n> khoản 7 Điều nay.\n\nNgoai ra, tại khoản 3 Điều 4 [Nghị định 15/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pVd05EazTX&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> 3\\. Mức phạt tiền quy định từ Chương II đến Chương VII tại Nghị định nay\n> được ap dụng đối với hanh vi vi phạm hanh chinh của tổ chức, trừ quy định\n> tại Điều 106 Nghị định nay. Trường hợp ca nhan co hanh vi vi phạm như của tổ\n> chức thi mức phạt tiền bằng 1/2 mức phạt tiền đối với tổ chức.\n\n**_Nh ư vậy, khi cac cong ty tai chinh dung điện thoại đoi nợ người than của\nngười vay nợ thi cong ty đo co thể bị phạt tiền từ 10.000.000 đồng đến\n20.000.000 đồng. Ngoai ra, con bị tịch thu tang vật, phương tiện vi phạm._**\n\n**_V ới ca nhan thi mức phạt tiền sẽ từ 5.000.000 đồng đến 10.000.000 đồng._**\n\n## **C ac phương thức cho vay tieu dung của cong ty tai chinh la gi?**\n\nCăn cứ Điều 8 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=Q=dsbGRWODWk)\nco quy định cac phương thức cho vay tieu dung của cong ty tai chinh bao gồm:\n\n\\- Cho vay từng lần: Mỗi lần cho vay, cong ty tai chinh va khach hang thực\nhiện thủ tục cho vay va ký kết hợp đồng cho vay tieu dung.\n\n\\- Cho vay theo hạn mức: Cong ty tai chinh xac định va thỏa thuận với khach\nhang một mức dư nợ cho vay tối đa được duy tri trong một khoảng thời gian nhất\nđịnh. Trong hạn mức cho vay, cong ty tai chinh thực hiện cho vay từng lần. Mỗi\nnăm it nhất một lần, cong ty tai chinh xem xet, xac định lại mức dư nợ cho vay\ntối đa va thời gian duy tri mức dư nợ nay phu hợp với khả năng tai chinh của\nkhach hang.\n\nTran trọng!\n\n", "extras": {"page": 49}}