{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59E33-hd-trach-nhiem-cac-bo-nganh-ubnd-cap-tinh-trong-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-2021-2025.html", "md": "**Tr ach nhiệm của Cac bộ, nganh, Ủy ban nhan dan cấp tỉnh trong đề an \"Cơ cấu\nlại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\nTrach nhiệm của cac tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Nhờ anh chị tư vấn,\ncảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Cac bộ, nganh, Ủy ban nhan dan cấp tỉnh trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu 2021 - 2025\"?\n  * Trach nhiệm của cac tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Trach nhiệm của Cac bộ, nganh, Ủy ban nhan dan cấp tỉnh trong đề an \"Cơ cấu\nlại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu 2021 - 2025\"?\n\nTại Tiểu mục 11 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Cac bộ, nganh, Ủy ban nhan dan cấp tỉnh trong đề an \"Cơ cấu\nlại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"\nnhư sau:\n\n11\\. Cac bộ, nganh, Ủy ban nhan dan tỉnh, thanh phố trực thuộc trung ương va\ncac cơ quan, tổ chức co lien quan căn cứ chức năng, nhiệm vụ va cac giải phap\ntại Đề an thực hiện cac nội dung sau:\n\na) Trước ngay 01 thang 7 năm 2022 ban hanh chương trinh, kế hoạch hanh động cụ\nthể; trong đo xac định ro mục tieu, nhiệm vụ, tiến độ thực hiện, đơn vị chủ\ntri, đưa vao chương trinh cong tac để thực hiện cac nhiệm vụ, giải phap đề ra\ntại Quyết định nay; gửi NHNN để tổng hợp, theo doi việc tổ chức thực hiện.\n\nb) Tổng kết, đanh gia tinh hinh thực hiện Đề an trong phạm vi chức năng, nhiệm\nvụ được giao va đề xuất cac giải phap chỉ đạo, điều hanh của Chinh phủ, Thủ\ntướng Chinh phủ, gửi NHNN trước ngay 30 thang 11 hang năm để tổng hợp, bao cao\nThủ tướng Chinh phủ.\n\nc) Hướng dẫn, chỉ đạo cac tập đoan, tổng cong ty nha nước, doanh nghiệp nha\nnước co sở hữu cổ phần, vốn gop tại cac TCTD đẩy nhanh tiến độ thoai vốn tại\ncac TCTD theo đung lộ trinh va chịu trach nhiệm xử lý cac hậu quả co lien quan\nđến TCTD thuộc trach nhiệm của chủ sở hữu theo quy định của phap luật.\n\nd) Chỉ đạo tập đoan, tổng cong ty nha nước thuộc đối tượng quản lý của bộ,\nnganh khẩn trương xay dựng phương an cơ cấu lại TCTD thuộc tập đoan, tổng cong\nty nha nước.\n\nđ) Ủy ban nhan dan tỉnh, thanh phố trực thuộc trung ương chỉ đạo cac cơ quan\nchức năng tren địa ban phối hợp với NHNN chi nhanh trong việc quản lý, giam\nsat hoạt động của QTDND tren địa ban.\n\n## Trach nhiệm của cac tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống cac\ntổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 12 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của cac tổ chức tin dụng trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n12\\. Cac tổ chức tin dụng\n\na) Xay dựng, trinh cấp co thẩm quyền phe duyệt va chịu trach nhiệm toan diện\ntrước phap luật về việc triển khai thực hiện phương an cơ cấu lại TCTD.\n\nb) Bảo đảm ổn định hoạt động va an toan tai sản của Nha nước, quyền lợi hợp\nphap của nhan dan trong qua trinh thực hiện cơ cấu lại.\n\nc) Chủ động phối hợp chặt chẽ, cung cấp thong tin, tai liệu va vụ việc co dấu\nhiệu vi phạm phap luật trong lĩnh vực tiền tệ va hoạt động ngan hang cho cơ\nquan chức năng để điều tra, xử lý theo quy định phap luật.\n\nd) Nghiem chỉnh chấp hanh cac quy định của phap luật va chỉ đạo của Chinh phủ,\nNHNN về hoạt động ngan hang noi chung va cơ cấu lại TCTD noi rieng.\n\nđ) Bao cao NHNN đầy đủ, kịp thời, trung thực kết quả, kho khăn, vướng mắc va\nđề xuất, kiến nghị (nếu co) về việc thực hiện cơ cấu lại TCTD.\n\nTran trọng!\n\n", "extras": {"page": 59}}