{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E821-hd-khoi-to-hinh-su-trong-linh-vuc-vay-von-ngan-hang.html", "md": "**Tr ước đay ba A đến vay vốn ngan hang nhưng khong co bất kỳ tai sản nao để\nthế chấp, thế nhưng vi quen biết với can bộ địa chinh va ban lanh đạo UBND Xa\nnen ba A đa được UBND Xa cấp cho ba 1 tờ giấy Xac Nhận Co Đất (Trich Lục) với\nđầy đủ thong tin. Thế nhưng sau khi vay vốn, ba A khong trả được nợ va đa bỏ\nđịa phương đi nơi khac, khi Ngan hang xuống xac minh thong tin thi biết được\nthực chất ba A khong hề co bất cứ tai sản nao lien quan đến thong tin được cấp\ntheo giấy xac nhận co đất kia. Hiện nay, thanh phần cấp giấy xac nhận cho ba A\nđều khong con lam việc tại UBND Xa đo nữa. Trong trường hợp nay Ngan hang co\nquyền khởi kiện ba A va cac thanh phần cấp giấy xac nahn65 cho ba A theo hướng\nhinh sự hay khong? nếu khong thể thi Ngan hang phải xử lý như thế nao để co\nthể thu hồi vốn cho Nha nước theo quy định của phap luật? **\n\nSự việc em neu rất phức tạp, co cả yếu tố hinh sự va cac yếu tố dan sự.\n\nVề hinh sự thi co thế co tội lừa đảo chiếm đoạt tai sản đoi với ba A, đối với\ncan bộ ngan hang thi co thể phạm tội vi phạm cac quy định về cho vay tại tổ\nchức tin dụng.\n\nĐiều 139. Tội lừa đảo chiếm đoạt tai sản\n\n1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac co gia\ntrị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng\nnhưng gay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về hanh vi chiếm\nđoạt hoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa an tich ma con\nvi phạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ sau\nthang đến ba năm.\n\n2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ hai năm\nđến bảy năm:\n\na) Co tổ chức;\n\nb) Co tinh chất chuyen nghiệp;\n\nc) Tai phạm nguy hiểm;\n\nd) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\nđ) Dung thủ đoạn xảo quyệt;\n\ne) Chiếm đoạt tai sản co gia trị từ năm mươi triệu đồng đến dưới hai trăm\ntriệu đồng;\n\ng) Gay hậu quả nghiem trọng.\n\n3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ bảy năm\nđến mười lăm năm:\n\na) Chiếm đoạt tai sản co gia trị từ hai trăm triệu đồng đến dưới năm trăm\ntriệu đồng;\n\nb) Gay hậu quả rất nghiem trọng.\n\n4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ mười\nhai năm đến hai mươi năm, tu chung than hoặc tử hinh:\n\na) Chiếm đoạt tai sản co gia trị từ năm trăm triệu đồng trở len;\n\nb) Gay hậu quả đặc biệt nghiem trọng.\n\n5\\. Người phạm tội con co thể bị phạt tiền từ mười triệu đồng đến một trăm\ntriệu đồng, tịch thu một phần hoặc toan bộ tai sản, bị cấm đảm nhiệm chức vụ,\ncấm hanh nghề hoặc lam cong việc nhất định từ một năm đến năm năm.\n\nĐiều 179. Tội vi phạm quy định về cho vay trong hoạt động của cac tổ chức tin\ndụng\n\n1. Người nao trong hoạt động tin dụng ma co một trong cac hanh vi sau đay gay hậu quả nghiem trọng, thi bị phạt tiền từ mười triệu đồng đến năm mươi triệu đồng hoặc phạt tu từ một năm đến bảy năm:\n\na) Cho vay khong co bảo đảm trai quy định của phap luật;\n\nb) Cho vay qua giới hạn quy định;\n\nc) Hanh vi khac vi phạm quy định của phap luật về cho vay trong hoạt động tin\ndụng.\n\n2. Phạm tội gay hậu quả rất nghiem trọng thi bị phạt tu từ năm năm đến mười hai năm.\n\n3\\. Phạm tội gay hậu quả đặc biệt nghiem trọng thi bị phạt tu từ mười năm đến\nhai mươi năm.\n\n4\\. Người phạm tội con co thể bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam\ncong việc lien quan đến hoạt động tin dụng từ một năm đến năm năm.\n\nTrường hợp khong đủ yếu tố về hinh sự thi đay la quan hệ dan sự từ việc cho\nvay co tai sản thế chấp thanh cho vay khong co tai sản thế chấp.\n\nTuy nhien về quy trinh vay vốn va ký hợp đồng thế chấp hết sức chặt chẽ với\nthong tin em đề cập thi đay la một trường hợp giả định va co hướng như bai tập\ncủa sinh vien đang học luật, phi thực tế\n\n", "extras": {"page": 454}}