{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E07B-hd-kiem-ke-danh-gia-lai-tai-san-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi kiểm ke,\nđanh gia lại tai sản của ngan hang chinh sach xa hội được quy định như thế\nnao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh\ncảm ơn! Ngọc Lien - Tiền Giang **\n\nKiểm ke, đanh gia lại tai sản của ngan hang chinh sach xa hội được quy định\ntại Khoản 5 Điều 6 Thong tư 62/2016/TT-BTC hướng dẫn thực hiện Quy chế quản lý\ntai chinh đối với Ngan hang Chinh sach xa hội kem theo Quyết định 180/2002/QĐ-\nTTg va 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Ngan hang Chinh sach xa hội thực hiện kiểm ke, đanh gia lại tai sản trong\ncac trường hợp sau:\n\na) Kiểm ke tai sản theo định kỳ va khi kết thuc năm tai chinh;\n\nb) Đanh gia lại tai sản theo quyết định của cơ quan nha nước co thẩm quyền;\n\nc) Thanh lý, nhượng ban tai sản.\n\n2\\. Việc kiểm ke, đanh gia lại tai sản phải theo đung cac quy định hiện hanh\nđối với cong ty trach nhiệm hữu hạn một thanh vien 100% vốn nha nước. Kết quả\nđanh gia lại tai sản của Ngan hang Chinh sach xa hội phải được gửi tới Bộ Tai\nchinh. Trường hợp kết quả đanh gia lại tai sản co tăng, giảm so với gia trị\nhạch toan tren sổ sach kế toan, Ngan hang Chinh sach xa hội co trach nhiệm\ngiải thich ro nguyen nhan, đề xuất biện phap xử lý bao cao Bộ Tai chinh xem\nxet, quyết định.\n\nTren đay la tư vấn về kiểm ke, đanh gia lại tai sản của ngan hang chinh sach\nxa hội. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}