{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A030C-hd-ngan-hang-thuong-mai-khi-nhan-uy-thac-mua-trai-phieu-doanh-nghiep-thi-co-phai-thuc-hien-hach-toan-k.html", "md": "**Cho t oi hỏi: Ngan hang thương mại khi nhận ủy thac mua trai phiếu doanh\nnghiệp thi co phải thực hiện hạch toan khong? Anh Phu \\- Vũng Tau **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại nhận ủy thac cho vay từ đối tượng nao?**\n  * **Ng an hang thương mại co thể nhận ủy thac mua trai phiếu doanh nghiệp theo quy định phap luật hiện nay khong?**\n  * **Ng an hang thương mại khi nhận ủy thac mua trai phiếu doanh nghiệp thi co phải thực hiện hạch toan khong?**\n\n## **Ng an hang thương mại nhận ủy thac cho vay từ đối tượng nao?**\n\nCăn cứ Điều 10 [Thong tư 30/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVMk1qZ3TW&mode=09dsbGRWOHhNQTWk)\nquy định đối tượng được ủy thac cho[ ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nnhư sau:\n\n> **Ủ y thac va nhận ủy thac của ngan hang thương mại**\n\n> ...\n\n> 2\\. Ngan hang thương mại được nhận ủy thac của:\n\n> a) Ngan hang thương mại khac, ngan hang chinh sach, chi nhanh ngan hang nước\n> ngoai, cong ty tai chinh, ngan hang hợp tac xa, tổ chức để thực hiện cho vay\n> đối với khach hang;\n\n> b) Ngan hang thương mại khac, tổ chức được phep kinh doanh chứng khoan theo\n> quy định của phap luật để gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin\n> dụng khac;\n\n> c) Ngan hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức được\n> phep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\n> doanh nghiệp.\n\nNhư vậy, [ngan hang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-thuong-mai) được nhận ủy thac cho vay từ cac đối tượng:\n\n\\- Ngan hang thương mại khac, ngan hang chinh sach, chi nhanh ngan hang nước\nngoai, cong ty tai chinh, ngan hang hợp tac xa, tổ chức để thực hiện cho vay\nđối với khach hang;\n\n\\- Ngan hang thương mại khac, tổ chức được phep kinh doanh chứng khoan theo\nquy định của phap luật để gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin\ndụng khac;\n\n\\- Ngan hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức được\nphep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\ndoanh nghiệp.\n\n![Ngân hàng thương mại khi nhận ủy thác mua trái phiếu doanh nghiệp thì có\nphải thực hiện hạch toán\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/23022024/ngan-\nhang.jpg)\n\n_Ng an hang thương mại khi nhận ủy thac mua trai phiếu doanh nghiệp thi co\nphải thực hiện hạch toan khong? (Hinh từ Internet)_\n\n## **Ng an hang thương mại co thể nhận ủy thac mua trai phiếu doanh nghiệp\ntheo quy định phap luật hiện nay khong?**\n\nCăn cứ Điều 10[ Thong tư 30/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVMk1qZ3TW&mode=09dsbGRWOHhNQTWk)quy\nđịnh về ủy thac va nhận ủy thac của ngan hang thương mại như sau:\n\n> **Ủ y thac va nhận ủy thac của ngan hang thương mại**\n\n> 1\\. Ngan hang thương mại được ủy thac cho:\n\n> ...\n\n> **e) Ng an hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức\n> được phep kinh doanh chứng khoan theo quy định của phap luật để mua trai\n> phiếu doanh nghiệp.**\n\n> 2\\. Ngan hang thương mại được nhận ủy thac của:\n\n> a) Ngan hang thương mại khac, ngan hang chinh sach, chi nhanh ngan hang nước\n> ngoai, cong ty tai chinh, ngan hang hợp tac xa, tổ chức để thực hiện cho vay\n> đối với khach hang;\n\n> b) Ngan hang thương mại khac, tổ chức được phep kinh doanh chứng khoan theo\n> quy định của phap luật để gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin\n> dụng khac;\n\n> **c) Ng an hang thương mại khac, chi nhanh ngan hang nước ngoai, tổ chức\n> được phep kinh doanh chứng khoan theo quy định của phap luật để mua trai\n> phiếu doanh nghiệp.**\n\nBen cạnh đo, căn cứ điểm đ Điều 11 [Thong tư 30/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVMk1qZ3TW&mode=09dsbGRWOHhNUTWk)quy\nđịnh về ủy thac va nhận ủy thac của chi nhanh ngan hang nước ngoai như sau:\n\n> **Ủ y thac va nhận ủy thac của chi nhanh ngan hang nước ngoai**\n\n> 1\\. Chi nhanh ngan hang nước ngoai được ủy thac cho:\n\n> a) Ngan hang thương mại, chi nhanh ngan hang nước ngoai khac, cong ty tai\n> chinh để thực hiện cho vay đối với khach hang;\n\n> b) Ngan hang hợp tac xa để thực hiện cho vay đối với khach hang khong phải\n> la thanh vien của ngan hang hợp tac xa;\n\n> c) Quỹ tin dụng nhan dan để thực hiện cho vay đối với khach hang khong phải\n> la thanh vien quỹ tin dụng nhan dan;\n\n> d) Tổ chức tai chinh vi mo để thực hiện cho vay đối với ca nhan, hộ gia đinh\n> co thu nhập thấp, doanh nghiệp sieu nhỏ;\n\n> **đ) Ngan hang thương mại, chi nhanh ngan hang nước ngoai khac, tổ chức được\n> phep kinh doanh chứng khoan theo quy định của phap luật để mua trai phiếu\n> doanh nghiệp.**\n\n> ...\n\nTừ những căn cứ neu tren, co thể thấy ngan hang thương mại được phep nhận ủy\nthac mua trai phiếu doanh nghiệp theo quy định của phap luật.\n\n## **Ng an hang thương mại khi nhận ủy thac mua trai phiếu doanh nghiệp thi co\nphải thực hiện hạch toan khong?**\n\nCăn cứ Điều 17 [Thong tư 30/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVMk1qZ3TW&mode=09dsbGRWOHhOdzWk)\nquy định về hạch toan trong hoạt động ủy thac như sau:\n\n> **H ạch toan**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai la ben ủy thac thực\n> hiện hạch toan nội bảng đối với số vốn ủy thac để thực hiện hoạt động cho\n> vay, cho thue tai chinh, đầu tư vao dự an sản xuất kinh doanh, gop vốn, mua\n> cổ phần, mua trai phiếu doanh nghiệp cho ben nhận ủy thac theo quy định của\n> phap luật về kế toan.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai la ben nhận ủy thac\n> thực hiện hạch toan ngoại bảng đối với số vốn nhận ủy thac đa cho vay, cho\n> thue tai chinh, đầu tư vao dự an sản xuất kinh doanh, gop vốn, mua cổ phần,\n> mua trai phiếu doanh nghiệp theo quy định của phap luật về kế toan.\n\nTheo đo, phap luật chỉ quy định, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai la ben nhận ủy thac thực hiện hạch toan ngoại bảng đối với số vốn nhận\nủy thac mua trai phiếu doanh nghiệp theo quy định của phap luật về kế toan.\n\nNhư vậy, ngan hang thương mại khi nhận ủy thac mua trai phiếu doanh nghiệp thi\nkhong phải thực hiện hạch toan.\n\nTran trọng!\n\n", "extras": {"page": 19}}