{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34667-hd-quy-dinh-cua-phap-luat-ve-viec-trang-bi-lan-dau-doi-voi-he-thong-atm.html", "md": "**Vi ệc trang bị lần đầu đối với hệ thống ATM được quy định như thế nao? Xin\nchao Quý Ban bien tập, toi la Thăng Long hiện đang la nhan vien lam việc tại\nmột cong ty tin dụng tại Tp Ha Nội, vi nhu cầu tim hiểu toi co thắc mắc muốn\nnhờ Ban bien tập giải đap giup cụ thể như sau: Việc trang bị lần đầu đối với\nhệ thống ATM được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm\nơn! **\n\nViệc trang bị lần đầu đối với hệ thống ATM được quy định tại Khoản 1 Điều 1\nThong tư 20/2016/TT-NHNN sửa đổi Thong tư 36/2012/TT-NHNN quy định về trang\nbị, quản lý, vận hanh va bảo đảm an toan hoạt động của may giao dịch tự động\nva Thong tư 39/2014/TT-NHNN hướng dẫn về dịch vụ trung gian thanh toan do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\nKhi trang bị lần đầu hệ thống ATM (trừ ATM lưu động), tổ chức cung ứng dịch vụ\nthanh toan co trach nhiệm:\n\n1\\. Xay dựng đề an trang bị, tổ chức vận hanh, bảo tri, bảo dưỡng va giam sat\nhoạt động ATM, đảm bảo co đủ hệ thống cơ sở hạ tầng cần thiết, hệ thống dự\nphong, phần mềm quản lý đap ứng cac yeu cầu kỹ thuật về an toan bảo mật đối\nvới trang thiết bị phục vụ thanh toan thẻ ngan hang theo quy định của Ngan\nhang Nha nước để vận hanh hoạt động ATM thong suốt, ổn định va an toan.\n\n2\\. Xay dựng cac quy định nội bộ về chinh sach bảo mật thong tin, quy trinh\nvận hanh, quản lý rủi ro, bảo tri, bảo dưỡng, kiểm soat, giam sat hoạt động\nATM.\n\n3\\. Xay dựng kế hoạch, bố tri mạng lưới ATM hợp lý để đảm bảo đap ứng tốt nhu\ncầu rut tiền của khach hang.\n\n4\\. Gửi đề an va cac tai liệu tại Khoản 1, Khoản 2 va Khoản 3 Điều nay về Ngan\nhang Nha nước Việt Nam (qua Vụ Thanh toan) it nhất 15 ngay lam việc trước khi\ntriển khai thực hiện.\n\nTren đay la nội dung cau trả lời về việc trang bị lần đầu đối với hệ thống ATM\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 20/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}