{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E41-hd-trach-nhiem-chi-thuong-trong-nganh-ngan-hang-duoc-quy-dinh-ra-sao.html", "md": "**Tr ach nhiệm chi thưởng trong nganh Ngan hang được quy định như thế nao? Xin\nchao Quý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Hải Phong trong\nlĩnh vực tai chinh - ngan hang. Trong qua trinh cong tac, toi co tim hiểu them\nvề hoạt động thi đua, khen thưởng trong nganh. Qua một số tai liệu, toi được\nbiết, cac danh hiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn\nkhac nhau va quy trinh xet tặng cũng được ap dụng rieng cho từng danh hiệu.\nCho toi hỏi, hiện nay, trach nhiệm chi thưởng trong nganh Ngan hang được quy\nđịnh ra sao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm\nơn va kinh chuc sức khỏe! Minh Anh (anh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, trach nhiệm chi thưởng trong nganh Ngan hang la một trong những nội\ndung trọng tam va được quy định tại Khoản 2 Điều 32 Thong tư 02/2015/TT-NHNN.\nCụ thể như sau:\n\na) Ca nhan, tập thể được Thủ tướng Chinh phủ, Chủ tịch nước khen thưởng:\n\n\\- Đối với ca nhan, tập thể thuộc Ngan hang Nha nước (trừ cac đơn vị sự\nnghiệp) do Ngan hang Nha nước chi tiền thưởng;\n\n\\- Đối với ca nhan, tập thể thuộc cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, Bảo hiểm tiền gửi Việt Nam, cac đơn vị sự nghiệp, doanh nghiệp va\ncơ quan thường trực cac hiệp hội do Ngan hang Nha nước quản lý thi đơn vị co\ntập thể, ca nhan được khen thưởng co trach nhiệm chi tiền thưởng.\n\nb) Ca nhan, tập thể được Thống đốc khen thưởng\n\n\\- Đối với ca nhan, tập thể thuộc Ngan hang Nha nước (trừ cac đơn vị sự\nnghiệp) va ca nhan, tập thể ngoai nganh Ngan hang tiền thưởng được trich từ\nquỹ khen thưởng của Ngan hang Nha nước;\n\n\\- Đối với ca nhan, tập thể thuộc cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, Bảo hiểm tiền gửi Việt Nam, đơn vị sự nghiệp, doanh nghiệp va cơ\nquan thường trực cac hiệp hội do Ngan hang Nha nước quản lý, tiền thưởng được\ntrich từ quỹ khen thưởng của đơn vị.\n\nc) Ca nhan, tập thể được Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố\nkhen thưởng, tiền thưởng được trich từ quỹ khen thưởng của Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố (trừ ca nhan, tập thể thuộc tổ chức tin dụng).\n\nd) Ca nhan, tập thể thuộc cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, Bảo hiểm tiền gửi Việt Nam, cac đơn vị sự nghiệp, doanh nghiệp va cơ\nquan thường trực cac hiệp hội do Ngan hang Nha nước quản lý được Thủ trưởng\nđơn vị khen thưởng thi tiền thưởng được trich từ quỹ khen thưởng của đơn vị.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm chi thưởng\ntrong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}