{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58433-hd-quy-dinh-ve-so-luong-thanh-vien-ban-kiem-soat-cua-to-chuc-tin-dung-la-bao-nhieu.html", "md": "**Quy định về số lượng thanh vien ban kiểm soat của tổ chức tin dụng la bao\nnhieu? Tổ chức tin dụng muốn thay đổi ten co cần sự chấp thuận của Ngan hang\nNha nước khong? Tổ chức tin dụng phi ngan hang chỉ được thanh lập dưới dạng\ncong ty cổ phần? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quy định về số lượng thanh vien ban kiểm soat của tổ chức tin dụng la bao nhieu?\n  * Tổ chức tin dụng muốn thay đổi ten co cần sự chấp thuận của Ngan hang Nha nước khong?\n  * Tổ chức tin dụng phi ngan hang chỉ được thanh lập dưới dạng cong ty cổ phần?\n\n> ## Quy định về số lượng thanh vien ban kiểm soat của tổ chức tin dụng la bao\n> nhieu?\n>\n> Cong ty toi la tổ chức tin dụng, va hiện tại toi la thanh vien ban kiểm\n> soat, muốn hỏi quy định phap luật thi số lượng thanh vien ban kiểm soat tối\n> thiểu la bao nhieu người?\n\n**Tr ả lời:** Căn cứ Khoản 2 Điều 44 Luật Cac tổ chức tin dụng 2010 quy định\nnhư sau:\n\nBan kiểm soat của tổ chức tin dụng co it nhất 03 thanh vien, số lượng cụ thể\ndo Điều lệ của tổ chức tin dụng quy định, trong đo phải co it nhất một phần\nhai tổng số thanh vien la thanh vien chuyen trach, khong đồng thời đảm nhiệm\nchức vụ, cong việc khac tại tổ chức tin dụng hoặc doanh nghiệp khac.\n\n**Nh ư vậy, đối với thanh vien ban kiểm soat thi tối thiểu co 03 thanh vien\ntrong tổ chức tin dụng.**\n\n> ## Tổ chức tin dụng muốn thay đổi ten co cần sự chấp thuận của Ngan hang Nha\n> nước khong?\n>\n> Đối với một tổ chức tin dụng muốn thay đổi ten ở trụ sở chinh thi co cần sự\n> chấp thuận của Ngan hang Nha nước khong?\n\n**Tr ả lời:** Căn cứ Khoản 1a Điều 29 Luật cac tổ chức tin dụng 2010 quy định\nnhư sau:\n\n- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha nước chấp thuận bằng văn bản trước khi thực hiện cac thủ tục thay đổi một trong những nội dung sau đay:\n\n+ Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng; ten, địa điểm đặt trụ sở của chi nhanh ngan hang nước ngoai.\n\n**Nh ư vậy, việc thay đổi ten của tổ chức tin dụng bắt buộc phải co sự chấp\nthuận bằng văn bản của Ngan hang Nha nước theo quy định phap luật.**\n\n> ## Tổ chức tin dụng phi ngan hang chỉ được thanh lập dưới dạng cong ty cổ\n> phần?\n>\n> Toi muốn hỏi đối với quy định phap luật Việt Nam hiện nay thi tổ chức tin\n> dụng phi ngan hang ở trong nước chỉ được thanh lập dưới dạng cong ty cổ phần\n> đung khong? Mong tư vấn.\n\n**Tr ả lời:** Căn cứ Khoản 3 Điều 6 Luật cac tổ chức tin dụng 2010 quy định\nnhư sau:\n\nTổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n**Nh ư vậy, ngoai việc thanh lập dưới hinh thức cong ty cổ phần thi tổ chức\ntin dụng phi ngan hang con co thể được lập dưới hinh thức cong ty trach nhiệm\nhữu hạn.**\n\nTran trọng!\n\n", "extras": {"page": 66}}