{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1DC3-hd-phuong-thuc-cho-vay-tai-ngan-hang-chinh-sach-xa-hoi-doi-voi-nguoi-chap-hanh-xong-an-phat-tu-la-gi.html", "md": "**Ph ương thức cho vay tại Ngan hang chinh sach xa hội đối với người chấp hanh\nxong an phạt tu la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười chấp hanh xong an phạt tu được vay vốn tại Ngan hang chinh sach xa hội tối đa bao nhieu tiền?**\n  * **Ph ương thức cho vay tại Ngan hang chinh sach xa hội đối với người chấp hanh xong an phạt tu la gi?**\n  * **Th ời hạn cho vay đối với người chấp hanh xong an phạt tu la bao lau?**\n  * **L ai suất cho vay đối với người chấp hanh xong an phạt tu la bao nhieu?**\n  * **Ng ười chấp hanh xong an phạt tu vay vốn co phải bảo đảm khong?**\n\n## **Ng ười chấp hanh xong an phạt tu được vay vốn tại Ngan hang chinh sach xa\nhội tối đa bao nhieu tiền?**\n\nTại Điều 6 [Quyết định 22/2023/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=I=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 6. Mức vốn cho vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> Mức vốn cho vay tối đa la 04 triệu đồng/thang/người chấp hanh xong an phạt\n> tu.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> a) Người chấp hanh xong an phạt tu: Mức vốn cho vay tối đa la 100 triệu\n> đồng/người chấp hanh xong an phạt tu;\n\n> b) Cơ sở sản xuất kinh doanh: Mức vốn cho vay tối đa la 02 tỷ đồng/dự an va\n> khong qua 100 triệu đồng/người lao động tại cơ sở sản xuất kinh doanh.\n\nNhư vậy, mức vốn [cho vay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=cho+vay) đối với người chấp hanh xong an phạt tu như\nsau:\n\n\\- Đối với vay vốn để đao tạo nghề: Mức vốn cho vay tối đa la 04 triệu\nđồng/thang/người chấp hanh xong an phạt tu.\n\n\\- Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam: Mức vốn cho vay tối\nđa la 100 triệu đồng/người chấp hanh xong an phạt tu.\n\n![Người chấp hành xong án phạt tù được vay vốn tại Ngân hàng chính sách xã hội\ntối đa bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/vay-\nvon-1.jpg)\n\n_Ph ương thức cho vay tại Ngan hang chinh sach xa hội đối với người chấp hanh\nxong an phạt tu la gi?(Hinh từ Internet)_\n\n## **Ph ương thức cho vay tại Ngan hang chinh sach xa hội đối với người chấp\nhanh xong an phạt tu la gi?**\n\nTheo quy định tại Điều 4[ Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=A=dsbGRWODWk)\nthi phương thức cho vay tại Ngan hang chinh sach xa hội đối với người chấp\nhanh xong an phạt tu như sau:\n\n\\- Thực hiện phương thức cho vay thong qua hộ gia đinh. Đại diện hộ gia đinh\ncủa người chấp hanh xong an phạt tu la người đứng ten vay vốn va giao dịch với\nNgan hang Chinh sach xa hội. Trường hợp trong hộ gia đinh khong con thanh vien\nnao từ đủ 18 tuổi trở len hoặc thanh vien con lại khong con sức lao động,\nkhong co đủ năng lực hanh vi dan sự đầy đủ theo quy định của phap luật thi\nngười chấp hanh xong an phạt tu trực tiếp đứng ten vay vốn tại Ngan hang Chinh\nsach xa hội;\n\n\\- Ngan hang Chinh sach xa hội nơi cho vay thực hiện cho vay theo phương thức\nủy thac cho cac tổ chức chinh trị \\- xa hội.\n\n## **Th ời hạn cho vay đối với người chấp hanh xong an phạt tu la bao lau?**\n\nTheo quy định tại Điều 8 [Quyết định 22/2023/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=Q=dsbGRWODWk)thi\nthời hạn cho vay đối với người chấp hanh xong an phạt tu như sau:\n\n\\- Đối với vay vốn để đao tạo nghề\n\n\\+ Thời hạn cho vay la khoảng thời gian được tinh từ ngay người chấp hanh xong\nan phạt tu bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai). Thời hạn\ncho vay bao gồm thời hạn phat tiền vay va thời hạn trả nợ;\n\n\\+ Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay người chấp hanh\nxong an phạt tu nhận mon vay đầu tien cho đến ngay kết thuc khoa học, kể cả\nthời gian người chấp hanh xong an phạt tu được cac cơ sở đao tạo nghề cho phep\nnghỉ học co thời hạn va được bảo lưu kết quả học tập (nếu co);\n\n\\+ Thời hạn trả nợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach\nxa hội quy định, như sau:\n\n++ Đối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm,\nthời hạn trả nợ tối đa bằng 02 lần thời hạn phat tiền vay.\n\n++ Đối với cac chương trinh đao tạo khac, thời hạn trả nợ tối đa bằng thời hạn\nphat tiền vay.\n\n\\- Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\nThời hạn cho vay tối đa 120 thang. Thời hạn cho vay cụ thể do Ngan hang Chinh\nsach xa hội xem xet, quyết định tren cơ sở căn cứ vao nguồn vốn, chu kỳ sản\nxuất, kinh doanh, khả năng trả nợ của khach hang vay vốn để thỏa thuận với\nkhach hang vay vốn.\n\n## **L ai suất cho vay đối với người chấp hanh xong an phạt tu la bao nhieu?**\n\nTheo quy định tại Điều 9 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=U=dsbGRWODWk)\nthi lai suất cho vay như sau:\n\n\\- Lai suất cho vay bằng lai suất cho vay đối với hộ ngheo quy định theo từng\nthời kỳ.\n\n\\- Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\n## **Ng ười chấp hanh xong an phạt tu vay vốn co phải bảo đảm khong?**\n\nTại khoản 1 Điều 10[ Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Bảo đảm tiền vay**\n\n> 1\\. Người chấp hanh xong an phạt tu vay vốn đao tạo nghề va vay vốn để sản\n> xuất, kinh doanh, tạo việc lam khong phải thực hiện bảo đảm tiền vay.\n\n> 2\\. Cơ sở sản xuất kinh doanh sử dụng lao động la người chấp hanh xong an\n> phạt tu vay vốn tren 100 triệu đồng phải thực hiện bảo đảm tiền vay theo quy\n> định của phap luật va Ngan hang Chinh sach xa hội về bảo đảm thực hiện nghĩa\n> vụ vay vốn.\n\nNhư vậy, người chấp hanh xong an phạt tu vay vốn đao tạo nghề va vay vốn để\nsản xuất, kinh doanh, tạo việc lam khong phải thực hiện bảo đảm tiền vay.\n\n", "extras": {"page": 7}}