{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C22-hd-trinh-tu-xac-dinh-trich-lap-va-hach-toan-so-du-phong-rui-ro-duoc-trich-lap-trong-nam-tai-chinh-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xac định, trich lập va hạch toan số dự phong rủi ro được trich lập\ntrong năm tai chinh của Ngan hang Nha nước được quy định như thế nao? Xin chao\nQuý Ban bien tập. Toi hiện đang sinh sống va lam việc tại Thanh Hoa trong lĩnh\nvực bất động sản. Trong qua trinh cong tac, toi co tim hiểu them thong tin về\nlĩnh vực tai chinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm ro, mong\nđược giải đap. Cho toi hỏi, phap luật hiện hanh quy định ra sao về trinh tự\nxac định, trich lập va hạch toan số dự phong rủi ro được trich lập trong năm\ntai chinh của Ngan hang Nha nước? Vấn đề nay toi co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Tu Trinh (trinh***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, trinh tự xac định, trich lập va hạch toan số dự phong rủi ro được\ntrich lập trong năm tai chinh của Ngan hang Nha nước la một trong những nội\ndung trọng tam va được quy định tại Điều 8 Thong tư 39/2013/TT-NHNN. Cụ thể\nnhư sau:\n\n1\\. Đơn vị thuộc Ngan hang Nha nước thực hiện xac định dự phong cụ thể quy\nđịnh tại Điều 4, Điều 6 va Điều 7 Thong tư nay, lập bao cao va gửi về Vụ Tai\nchinh - Kế toan vao cuối ngay 31 thang 12 hang năm để lam cơ sở trich lập dự\nphong rủi ro của Ngan hang Nha nước. Vụ Tai chinh - Kế toan xac định dự phong\nchung theo quy định tại khoản 3 Điều 7 Thong tư nay.\n\n2\\. Căn cứ tổng số dự phong cụ thể do đơn vị thuộc Ngan hang Nha nước chuyển\nvề va dự phong chung, Vụ Tai chinh - Kế toan thực hiện tinh va hạch toan số dự\nphong rủi ro được trich lập trong năm tai chinh theo nguyen tắc sau:\n\na) Trường hợp số dự phong rủi ro cần phải trich lập bổ sung nhỏ hơn 10% chenh\nlệch thu, chi chưa bao gồm khoản chi dự phong rủi ro: Số dự phong rủi ro được\ntrich lập trong năm tai chinh bằng số dự phong rủi ro cần phải trich lập bổ\nsung;\n\nb) Trường hợp số dự phong rủi ro cần phải trich lập bổ sung lớn hơn hoặc bằng\n10% chenh lệch thu, chi chưa bao gồm khoản chi dự phong rủi ro: Số dự phong\nrủi ro được trich lập trong năm tai chinh bằng 10% chenh lệch thu, chi chưa\nbao gồm khoản chi dự phong rủi ro;\n\nc) Trường hợp số dự phong rủi ro cần phải trich lập nhỏ hơn số dư dự phong rủi\nro trước thời điểm trich lập: Ngan hang Nha nước thực hiện hạch toan theo quy\nđịnh tại khoản 6 Điều 3 Thong tư nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về trinh tự xac định, trich lập va hạch toan số dự phong rủi ro được\ntrich lập trong năm tai chinh của Ngan hang Nha nước. Để hiểu chi tiết hơn vấn\nđề, bạn vui long xem them tại Thong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}