{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344DA-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-doi-voi-hoc-sinh-sinh-vien-co-hoan-canh-kho-khan-thong-qua-ho-gia-dinh.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay đối với học sinh sinh vien co hoan\ncảnh kho khăn thong qua hộ gia đinh được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten la Xuan Thịnh, hiện toi đang sinh sống tại Ha Nam. Gần đay,\ntoi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một\nsố lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe\nduyệt cho vay đối với học sinh sinh vien co hoan cảnh kho khăn thong qua hộ\ngia đinh, Ban bien tập cho toi hỏi cac thủ tục lien quan đến việc phe duyệt\ncho vay đối với học sinh sinh vien co hoan cảnh kho khăn thong qua hộ gia đinh\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(xuan.thinh***@hotmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay đối với học sinh\nsinh vien co hoan cảnh kho khăn thong qua hộ gia đinh được quy định tại Tiểu\nmục 11 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010\nnhư sau:\n\n**Th ủ tục cho vay lưu vụ đối với hộ ngheo (B-NCS-109175-TT)**\n\n\\- Trong nội dung Giấy đề nghị cho vay lưu vụ (mẫu số 07/TD) bỏ dong: Thuộc tổ\nchức Hội ……………… quản lý.\n\n\\- Sửa đổi văn bản hướng dẫn quy trinh cho vay lưu vụ theo hướng \"Khi co nhu\ncầu vay lưu vụ, trước 05 ngay đến hạn trả nợ cuối cung, hộ ngheo lam giấy đề\nnghị vay lưu vụ (mẫu số 07/TD) gửi tổ trưởng Tổ Tiết kiệm va vay vốn xac nhận\nva chuyển cho Ngan hang Chinh sach xa hội\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay đối với học sinh sinh vien co hoan cảnh kho khăn thong qua hộ gia đinh. Để\nhiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm\n2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}