{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F28F-hd-bao-ve-ngan-hang-co-duoc-trang-bi-sung-khong.html", "md": "**Cho t oi hỏi bảo vệ ngan hang co được trang bị sung khong? Thủ tục trang bị\ncong vụ hỗ trợ cho bảo vệ ngan hang được thực hiện như thế nao? Mong được giải\nđap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo vệ ngan hang co được trang bị sung khong?**\n  * **H ồ sơ đề nghị trang bị cong cụ hỗ trợ cho bảo vệ ngan hang gồm những gi?**\n  * **Th ủ tục trang bị cong vụ hỗ trợ cho bảo vệ ngan hang được thực hiện như thế nao?**\n\n## **B ảo vệ ngan hang co được trang bị sung khong?**\n\nCăn cứ khoản 1 Điều 55 [Luật Quản lý, sử dụng vũ khi, vật liệu nổ va cong cụ\nhỗ trợ\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJd01EazTX&mode=09dsbGRWODFOUTWk)\nquy định đối tượng được trang bị cong cụ hỗ trợ:\n\n> **Đ ối tượng được trang bị [cong cụ hỗ trợ](https://thuvienphapluat.vn/hoi-\n> dap-phap-luat/chu-de/cong-cu-ho-tro?loc=explorer)**\n\n> 1\\. Đối tượng được trang bị cong cụ hỗ trợ bao gồm:\n\n> ...\n\n> m) Lực lượng bảo vệ cơ quan, tổ chức, doanh nghiệp; doanh nghiệp kinh doanh\n> dịch vụ bảo vệ;\n\n> ...\n\nCăn cứ điểm b khoản 3 Điều 9 [Thong tư 17/2018/TT-\nBCA](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnek56WTTX&mode=U=dsbGRWODWk)\nquy định đối tượng, loại cong cụ hỗ trợ trang bị:\n\n> **Đ ối tượng, loại [cong cụ hỗ trợ](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/cong-cu-ho-tro?loc=explorer) trang bị**\n\n> ...\n\n> 3\\. Lực lượng bảo vệ cơ quan, tổ chức, doanh nghiệp, doanh nghiệp kinh doanh\n> dịch vụ bảo vệ được xem xet trang bị loại cong cụ hỗ trợ, bao gồm:\n\n> ...\n\n> b) Lực lượng bảo vệ cơ quan, tổ chức, doanh nghiệp va doanh nghiệp kinh\n> doanh dịch vụ bảo vệ khi thực hiện nhiệm vụ bảo vệ tại cơ quan nha nước; mục\n> tieu quan trọng về chinh trị, kinh tế, ngoại giao, khoa học kỹ thuật, văn\n> hoa, xa hội; tren tau hỏa; ngan hang; bệnh viện; khu kinh tế, khu cong\n> nghiệp, khu chế xuất; doanh nghiệp sản xuất, kinh doanh, sử dụng vật liệu nổ\n> cong nghiệp; doanh nghiệp kinh doanh vang, đa quý, ngoại hối, tiền Việt Nam\n> thi căn cứ tinh chất, yeu cầu thực hiện nhiệm vụ bảo vệ để xem xet trang bị\n> loại cong cụ hỗ trợ thuộc cac loại sau: sung bắn điện, sung bắn đạn nổ, cao\n> su, hơi cay va đạn sử dụng cho cac loại sung nay; phương tiện xịt hơi cay;\n> dui cui điện, dui cui kim loại, dui cui cao su, ao giap, găng tay bắt dao;\n\n> ...\n\nTheo đo, bảo vệ ngan hang khong được trang bị sung quan dụng ma chỉ được trang\nbị cac loại sung la cong cụ hỗ trợ, gồm co: sung bắn điện, sung bắn đạn nổ.\n\nBảo vệ ngan hang sử dụng sung trong bảo vệ ngan hang phải tuan thủ quy định\ncủa phap luật về quản lý, sử dụng vũ khi, vật liệu nổ, cong cụ hỗ trợ.\n\n![Bảo vệ ngân hàng có được trang bị súng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang12/20231212/BV-\nNGAN-HANG.jpg)\n\n_B ảo vệ ngan hang co được trang bị sung khong? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị trang bị cong cụ hỗ trợ cho bảo vệ ngan hang gồm những\ngi?**\n\nCăn cứ điểm a khoản 1 Điều 56 [Luật Quản lý, sử dụng vũ khi, vật liệu nổ va\ncong cụ hỗ trợ\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJd01EazTX&mode=09dsbGRWODFOZzWk)\nquy định thủ tục trang bị cong cụ hỗ trợ:\n\n> **Th ủ tục trang bị [cong cụ hỗ trợ](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/cong-cu-ho-tro?loc=explorer)**\n\n> 1\\. Thủ tục trang bị cong cụ hỗ trợ đối với đối tượng khong thuộc phạm vi\n> quản lý của Bộ Quốc phong thực hiện theo quy định sau đay:\n\n> a) Hồ sơ đề nghị bao gồm: văn bản đề nghị trang bị của cơ quan, tổ chức, đơn\n> vị, doanh nghiệp neu ro nhu cầu, điều kiện, số lượng, chủng loại cong cụ hỗ\n> trợ cần trang bị; bản sao quyết định thanh lập cơ quan, tổ chức hoặc bản sao\n> Giấy chứng nhận đăng ký doanh nghiệp; bản sao quyết định thanh lập lực lượng\n> bảo vệ chuyen trach đối với cơ quan, tổ chức, doanh nghiệp thanh lập lực\n> lượng bảo vệ chuyen trach; giấy giới thiệu kem theo bản sao thẻ Căn cước\n> cong dan, Chứng minh nhan dan, Hộ chiếu hoặc Chứng minh Cong an nhan dan của\n> người đến lien hệ;\n\n> ...\n\nTheo đo, hồ sơ đề nghị trang bị cong cụ hỗ trợ cho bảo vệ ngan hang bao gồm\nnhững giấy tờ sau:\n\n\\- Văn bản đề nghị trang bị của cơ quan, tổ chức, đơn vị, doanh nghiệp neu ro\nnhu cầu, điều kiện, số lượng, chủng loại cong cụ hỗ trợ cần trang bị;\n\n\\- Bản sao quyết định thanh lập cơ quan, tổ chức hoặc bản sao Giấy chứng nhận\nđăng ký doanh nghiệp;\n\n\\- Bản sao quyết định thanh lập lực lượng bảo vệ chuyen trach đối với cơ quan,\ntổ chức, doanh nghiệp thanh lập lực lượng bảo vệ chuyen trach;\n\n\\- Giấy giới thiệu kem theo bản sao thẻ Căn cước cong dan, Chứng minh nhan\ndan, Hộ chiếu hoặc Chứng minh Cong an nhan dan của người đến lien hệ;\n\n## **Th ủ tục trang bị cong vụ hỗ trợ cho bảo vệ ngan hang được thực hiện như\nthế nao?**\n\nCăn cứ Điều 56 [Luật Quản lý, sử dụng vũ khi, vật liệu nổ va cong cụ hỗ trợ\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=M=pJd01EazTX&mode=09dsbGRWODFOZzWk)\nquy định thủ tục trang bị cong cụ hỗ trợ:\n\n> **Th ủ tục trang bị cong cụ hỗ trợ**\n\n> 1\\. Thủ tục trang bị cong cụ hỗ trợ đối với đối tượng khong thuộc phạm vi\n> quản lý của Bộ Quốc phong thực hiện theo quy định sau đay:\n\n> a) Hồ sơ đề nghị bao gồm: văn bản đề nghị trang bị của cơ quan, tổ chức, đơn\n> vị, doanh nghiệp neu ro nhu cầu, điều kiện, số lượng, chủng loại cong cụ hỗ\n> trợ cần trang bị; bản sao quyết định thanh lập cơ quan, tổ chức hoặc bản sao\n> Giấy chứng nhận đăng ký doanh nghiệp; bản sao quyết định thanh lập lực lượng\n> bảo vệ chuyen trach đối với cơ quan, tổ chức, doanh nghiệp thanh lập lực\n> lượng bảo vệ chuyen trach; giấy giới thiệu kem theo bản sao thẻ Căn cước\n> cong dan, Chứng minh nhan dan, Hộ chiếu hoặc Chứng minh Cong an nhan dan của\n> người đến lien hệ;\n\n> b) Hồ sơ đề nghị trang bị cong cụ hỗ trợ lập thanh 01 bộ va nộp tại cơ quan\n> Cong an co thẩm quyền do Bộ trưởng Bộ Cong an quy định;\n\n> c) Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ, cơ quan Cong an\n> có thảm quyèn cáp Giáy phép trang bị cong cụ hỗ trợ va hướng dẫn cơ\n> quan, tổ chức, đơn vị, doanh nghiệp thực hiện việc trang bị; trường hợp\n> khong cấp phải trả lời bằng văn bản va neu ro lý do;\n\n> d) Giấy phep trang bị cong cụ hõ trợ co thời hạn 30 ngay.\n\n> 2\\. Thủ tục trang bị cong cụ hỗ trợ đối với đối tượng thuộc Quan đội nhan\n> dan, Dan quan tự vệ, Cảnh sat biển, Cơ yéu va cau lạc bộ, cơ sở đao tạo,\n> huấn luyện thể thao thuọc phạm vi quản lý của Bọ Quóc phòng thực\n> hiện theo quy định của Bộ trưởng Bộ Quốc phong.\n\nNhư vậy, thủ tục trang bị cong vụ hỗ trợ cho bảo vệ ngan hang được thực hiện\nnhư sau:\n\n**B ước 1**: Tổ chức, doanh nghiệp nộp hồ sơ đề nghị trang bị cong cụ hỗ trợ\nđến cơ quan Cong an co thẩm quyền do Bộ trưởng Bộ Cong an quy định;\n\n**B ước 2**: Cơ quan cong an xem xet va cấp Giáy phép trang bị cong cụ hỗ\ntrợ\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận đủ hồ sơ, cơ quan Cong an\ncó thảm quyèn cáp Giáy phép trang bị cong cụ hỗ trợ va hướng dẫn cơ\nquan, tổ chức, đơn vị, doanh nghiệp thực hiện việc trang bị;\n\n\\- Trường hợp khong cấp phải trả lời bằng văn bản va neu ro lý do;\n\n**L ưu ý:** Giấy phep trang bị cong cụ hõ trợ co thời hạn 30 ngay.\n\nTran trọng!\n\n", "extras": {"page": 27}}