{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0857-hd-ky-phat-sec-khi-khong-du-kha-nang-thanh-toan-bi-phat-bao-nhieu-tien.html", "md": "**Xin cho t oi hỏi: Trong trường hợp ký phat sec ma khong đủ khả năng thanh\ntoan thi sẽ phải nộp phạt vi phạm hanh chinh bao nhieu tiền? Mong được giải\nđap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ec la gi?**\n  * **K ý phat sec khi khong đủ khả năng thanh toan bị phạt bao nhieu tiền?**\n  * **K ý phat sec phải được thực hiện như thế nao?**\n\n## **S ec la gi?**\n\nCăn cứ khoản 4 Điều 4 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)\nquy định về sec như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ sau đay được hiểu như sau:\n\n> ...\n\n> 4\\. Sec la giấy tờ co gia do người ký phat lập, ra lệnh cho người bị ký phat\n> la ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan được phep của Ngan\n> hang Nha nước Việt Nam trich một số tiền nhất định từ tai khoản của minh để\n> thanh toan cho người thụ hưởng.\n\n> ...\n\nNhư vậy, sec la một loại giấy tờ co gia do người ký phat lập, ra lệnh cho\nngười bị ký trich một số tiền nhất định từ tai khoản của người ký để thanh\ntoan cho người thụ hưởng. Người bị ký phat theo quy định thường la ngan hang\nhoặc cac tổ chức cung ứng dịch vụ thanh toan được phep của Ngan hang Nha nước\nViệt Nam.\n\n![Ký phát séc khi không đủ khả năng thanh toán bị phạt bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/ky-\nphat-sec.jpg)\n\n_K ý phat sec khi khong đủ khả năng thanh toan bị phạt bao nhieu tiền? (Hinh\ntừ Internet)_\n\n## **K ý phat sec khi khong đủ khả năng thanh toan bị phạt bao nhieu tiền?**\n\nCăn cứ điểm b khoản 3 Điều 29 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlPUTWk)\nquy định về xử phạt hanh vi ký phat sec khi khong đủ khả năng thanh toan như\nsau:\n\n> **Vi ph ạm quy định về cong cụ chuyển nhượng**\n\n> ...\n\n> 3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Chuyển nhượng cong cụ chuyển nhượng khi đa biết cong cụ chuyển nhượng nay\n> qua hạn thanh toan hoặc đa bị từ chối chấp nhận, bị từ chối thanh toan hoặc\n> đa được thong bao bị mất quy định tại khoản 4 Điều 15 Luật Cac cong cụ\n> chuyển nhượng;\n\n> **b) K ý phat sec khi khong đủ khả năng thanh toan.**\n\n> ...\n\n> 6\\. Biện phap khắc phục hậu quả:\n\n> Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\n> hanh vi vi phạm quy định tại điểm b khoản 3 va khoản 4 Điều nay.\n\nNgoai ra, căn cứ khoản 3 Điều 3[ Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về mức phạt tiền như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\nNhư vậy, người ký phat sec khi khong đủ khả năng thanh toan sẽ bị xử phạt vi\nphạm hanh chinh với mức phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng.\nNgoai ra, người vi phạm con buộc phải nộp vao ngan sach nha nước số lợi bất\nhợp phap co được do thực hiện hanh vi nay.\n\n**L ưu ý: **Mức phạt tiền neu tren ap dụng đối với ca nhan vi phạm, đối với tổ\nchức vi phạm thi ap dụng mức phạt tiền bằng 02 lần mức phạt tiền đối với ca\nnhan.\n\nĐối với ca nhan la người lam việc tại quỹ tin dụng nhan dan, tổ chức tai chinh\nvi mo thi ap dụng mức phạt tiền bằng 10% mức phạt tiền neu tren.\n\n## **K ý phat sec phải được thực hiện như thế nao?**\n\nCăn cứ Điều 60[ Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWODJNQTWk)\nquy định về ký phat sec như sau:\n\n> **K ý phat sec**\n\n> 1\\. Sec được ký phat để ra lệnh cho người bị ký phat thanh toan:\n\n> a) Cho một người xac định va khong cho phep chuyển nhượng sec bằng cach ghi\n> ro ten của người thụ hưởng va kem theo một trong cac cụm từ \"khong chuyển\n> nhượng\", \"khong trả theo lệnh\";\n\n> b) Cho một người xac định va cho phep chuyển nhượng sec bằng cach ghi ro ten\n> của người thụ hưởng va khong co cụm từ khong cho phep chuyển nhượng quy định\n> tại điểm a Khoản nay;\n\n> c) Cho người cầm giữ sec, bằng cach ghi cụm từ \"trả cho người cầm giữ sec\"\n> hoặc khong ghi ten người thụ hưởng.\n\n> 2\\. Sec co thể được ký phat ra lệnh cho người bị ký phat thanh toan số tiền\n> ghi tren sec cho chinh người ký phat.\n\n> 3\\. Sec khong được ký phat để ra lệnh cho chinh người ký phat thực hiện\n> thanh toan sec, trừ trường hợp ký phat để trả tiền từ đơn vị nay sang đơn vị\n> khac của người ký phat.\n\n> 4\\. Người ký phat sec la tổ chức, ca nhan co tai khoản tại ngan hang, tổ\n> chức cung ứng dịch vụ thanh toan được phep của [Ngan hang Nha nước\n> ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\n> viet-nam)Việt Nam.\n\nNhư vậy, ký phat sec phải được thực hiện đung theo cac nguyen tắc sau:\n\n\\- Được phep ký phat sec ra lệnh cho người bị ký phat thanh toan số tiền ghi\ntren sec cho chinh người ký phat;\n\n\\- Khong được phep ký phat sec để ra lệnh cho chinh người ký phat thực hiện\nthanh toan sec, ngoại trừ trường hợp ký phat để trả tiền từ đơn vị nay sang\nđơn vị khac của người ký phat.\n\n\\- Người ký phat sec la tổ chức, ca nhan co tai khoản tại ngan hang, tổ chức\ncung ứng dịch vụ thanh toan được phep của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) Việt Nam.\n\n\\- Ký phat sec cho một người xac định va khong cho phep chuyển nhượng sec thi\nghi ro ten của người thụ hưởng va kem theo một trong cac cụm từ \"khong chuyển\nnhượng\", \"khong trả theo lệnh\";\n\n\\- Ký phat sec cho một người xac định va cho phep chuyển nhượng sec bằng cach\nghi ro ten của người thụ hưởng va khong co cụm từ khong cho phep chuyển\nnhượng;\n\n\\- Ký phat sec cho người cầm giữ sec thi ghi cụm từ \"trả cho người cầm giữ\nsec\" hoặc khong ghi ten người thụ hưởng.\n\nTran trọng!\n\n", "extras": {"page": 16}}