{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346ED-hd-quy-dinh-cua-phap-luat-ve-bao-lanh-trong-ban-cho-thue-mua-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**Quy định về bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương\nlai được phap luật quy định ra sao? Xin chao Quý Ban bien tập, toi la Nguyễn\nThuỷ An hiện đang lam việc tại cong ty xay dựng, co thắc mắc toi muốn nhờ Ban\nbien tập giải đap giup cụ thể như sau: Quy định về bảo lanh trong ban, cho\nthue mua nha ở hinh thanh trong tương lai được phap luật quy định ra sao? Toi\nco thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuy định về bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai\nđược phap luật quy định Khoản 3 Điều 1 Thong tư 13/2017/TT-NHNN sửa đổi Thong\ntư 07/2015/TT-NHNN quy định về bảo lanh ngan hang do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai (sau đay\ngọi la bảo lanh nha ở hinh thanh trong tương lai) la bảo lanh ngan hang, theo\nđo ngan hang thương mại cam kết với ben mua, ben thue mua (sau đay gọi la ben\nmua) về việc sẽ thực hiện nghĩa vụ tai chinh thay cho chủ đầu tư khi đến thời\nhạn giao, nhận nha ở đa cam kết nhưng chủ đầu tư khong ban giao nha ở cho ben\nmua ma khong hoan lại hoặc hoan lại khong đầy đủ số tiền đa nhận ứng trước va\ncac khoản tiền khac theo hợp đồng mua, thue mua nha ở đa ký kết cho ben mua;\nchủ đầu tư phải nhận nợ va hoan trả cho ngan hang thương mại.\n\n2\\. Cong bố danh sach ngan hang thương mại co đủ năng lực thực hiện bảo lanh\nnha ở hinh thanh trong tương lai:\n\na) Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai la ngan hang thương mại:\n\n(i) Trong Giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung\nGiấy phep thanh lập va hoạt động của ngan hang thương mại co quy định nội dung\nhoạt động bảo lanh ngan hang;\n\n(ii) Khong bị cấm thực hiện bảo lanh nha ở hinh thanh trong tương lai trong\ngiai đoạn bị kiểm soat đặc biệt.\n\nb) Ngan hang Nha nước cong bố cong khai danh sach ngan hang thương mại co đủ\nnăng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai trong từng thời\nkỳ tren trang thong tin điện tử của Ngan hang Nha nước. Ngan hang thương mại\nkhong con đap ứng quy định tại điểm a khoản 2 Điều nay bị loại khỏi danh sach\nvẫn phải tiếp tục thực hiện cac thỏa thuận, cam kết đa ký về bảo lanh nha ở\nhinh thanh trong tương lai cho đến khi nghĩa vụ bảo lanh chấm dứt.\n\n3\\. Ngan hang thương mại xem xet, quyết định cấp bảo lanh cho chủ đầu tư khi:\n\na) Chủ đầu tư co đủ cac điều kiện quy định tại Điều 10 Thong tư nay (trừ\ntrường hợp ngan hang thương mại bảo lanh cho chủ đầu tư tren cơ sở bảo lanh\nđối ứng);\n\nb) Dự an của chủ đầu tư đap ứng đủ cac điều kiện của bất động sản hinh thanh\ntrong tương lai được đưa vao kinh doanh theo quy định tại Điều 55 Luật kinh\ndoanh bất động sản.\n\n4\\. Trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai:\n\na) Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan hang thương\nmại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\nb) Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai theo quy định tại Điều 56 Luật kinh doanh bất động sản:\n\n(i) Hợp đồng bảo lanh nha ở hinh thanh trong tương lai được lập dưới hinh thức\nthỏa thuận cấp bảo lanh quy định tại khoản 11 Điều 3, Điều 14 Thong tư nay va\nnội dung phu hợp với quy định tại Điều 56 Luật kinh doanh bất động sản;\n\n(ii) Số tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa\nbằng tổng số tiền chủ đầu tư được phep nhận ứng trước của ben mua theo quy\nđịnh tại Điều 57 Luật kinh doanh bất động sản va cac khoản tiền khac chủ đầu\ntư co nghĩa vụ phải hoan lại cho ben mua theo hợp đồng mua, thue mua nha ở đa\nký kết khi đến thời hạn giao, nhận nha đa cam kết nhưng chủ đầu tư khong ban\ngiao nha ở cho ben mua;\n\n(iii) Thỏa thuận cấp bảo lanh co hiệu lực kể từ ngay ký cho đến khi toan bộ\ncac cam kết bảo lanh cho ben mua hết hiệu lực theo quy định tại Điều 23 Thong\ntư nay.\n\nc) Ngan hang thương mại phat hanh cam kết bảo lanh cho từng ben mua:\n\n(i) Trong vong 10 ngay lam việc kể từ ngay ký hợp đồng mua, thue mua nha ở,\ntrong đo co quy định nghĩa vụ của chủ đầu tư trong việc hoan lại số tiền ứng\ntrước va cac khoản tiền khac cho ben mua khi đến thời hạn giao, nhận nha đa\ncam kết nhưng chủ đầu tư khong ban giao nha ở cho ben mua, chủ đầu tư phải gửi\ncho ngan hang thương mại hợp đồng mua, thue mua nha ở;\n\n(ii) Trong thời hạn 5 ngay lam việc kể từ ngay nhận được hợp đồng mua, thue\nmua nha ở, ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va thỏa\nthuận cấp bảo lanh để phat hanh cam kết bảo lanh cho ben mua va gửi đến địa\nchỉ của ben mua;\n\n(iii) Cam kết bảo lanh được phat hanh dưới hinh thức thư bảo lanh theo quy\nđịnh tại điểm a khoản 12 Điều 3 va Điều 15 Thong tư nay cho từng ben mua;\n\n(iv) Thời hạn hiệu lực của cam kết bảo lanh được xac định kể từ ngay phat hanh\ncho đến thời điểm it nhất sau 30 ngay kể từ thời hạn giao, nhận nha đa cam kết\nquy định tại hợp đồng mua, thue mua nha ở.\n\n5\\. Xac định số dư bảo lanh:\n\na) Số dư bảo lanh đối với chủ đầu tư la tổng số tiền chủ đầu tư đa nhận ứng\ntrước của cac ben mua theo tiến độ đa thỏa thuận trước khi nha ở được ban giao\nva giảm dần khi nghĩa vụ bảo lanh đối với ben mua chấm dứt theo quy định tại\nĐiều 23 Thong tư nay. Thời điểm ghi nhận số dư bảo lanh đối với chủ đầu tư la\nthời điểm chủ đầu tư thong bao với ngan hang thương mại số tiền đa nhận ứng\ntrước của cac ben mua quy định tại điểm b khoản nay;\n\nb) Ngan hang thương mại va chủ đầu tư thỏa thuận về thời gian thong bao số\ntiền đa nhận ứng trước của cac ben mua nhưng tối thiểu phải thong bao một lần\nvao ngay cuối cung hang thang để lam cơ sở xac định số dư bảo lanh. Chủ đầu tư\ntự chịu trach nhiệm trước phap luật về việc thong bao chinh xac số tiền đa\nnhận ứng trước của cac ben mua theo đung thời gian thỏa thuận cho ngan hang\nthương mại.\n\n6\\. Ngoai cac quy định tại Điều nay, cac nội dung khac về việc bảo lanh nha ở\nhinh thanh trong tương lai thực hiện theo quy định tương ứng tại Thong tư nay\n\nTren đay la nội dung cau trả lời quy định của phap luật về bảo lanh trong ban,\ncho thue mua nha ở hinh thanh trong tương lai theo quy định. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n13/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}