{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26F97-hd-quyen-va-trach-nhiem-cua-don-vi-ca-nhan-thuoc-ngan-hang-nha-nuoc-ve-viec-phat-ngon-va-cung-cap-thong-tin-cho-bao-chi-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền va trach nhiệm của đơn vị, ca nhan thuộc Ngan hang Nha nước về việc\nphat ngon va cung cấp thong tin cho bao chi được quy định như thế nao? Em rất\nquan tam tới hoạt động Ngan hang, đặc biệt la việc phat ngon va cung cấp thong\ntin của Ngan hang Nha nước. Em muốn hỏi: Quyền va trach nhiệm của đơn vị, ca\nnhan thuộc Ngan hang Nha nước về việc phat ngon va cung cấp thong tin cho bao\nchi được quy định như thế nao? Va văn bản phap luật nao quy định về điều nay?\nMong Ban bien tập Thư Ký Luật trả lời giup em. Xin cam ơn! Em ten la Hoang Anh\nThư, SĐT: 098***. **\n\nQuyền va trach nhiệm của đơn vị, ca nhan thuộc Ngan hang Nha nước về việc phat\nngon va cung cấp thong tin cho bao chi được hướng dẫn tại Điều 8 Thong tư\n48/2014/TT-NHNN quy định việc phat ngon va cung cấp thong tin của Ngan hang\nNha nước Việt Nam, theo đo:\n\n1\\. Người phat ngon, Người được ủy quyền phat ngon chịu trach nhiệm trước phap\nluật va trước Thống đốc về cac thong tin do minh phat ngon va cung cấp cho bao\nchi quy định tại Điều 5, Điều 6 va Điều 7 Thong tư nay.\n\n2\\. Người phat ngon, Người được ủy quyền phat ngon co quyền yeu cầu cac đơn\nvị, ca nhan lien quan thuộc Ngan hang Nha nước cung cấp thong tin, tập hợp\nthong tin để phat ngon, cung cấp thong tin định kỳ, đột xuất cho bao chi theo\nquy định tại Điều 5, Điều 6, Điều 7 Thong tư nay.\n\n3\\. Người phat ngon, Người được ủy quyền phat ngon co quyền từ chối trả lời\ncau hỏi của phong vien trong cac trường hợp sau:\n\na) Những vấn đề thuộc bi mật nha nước; những vấn đề bi mật thuộc nguyen tắc va\nquy định của Đảng; những vấn đề khong thuộc quyền hạn cong bố;\n\nb) Cac vụ an đang được điều tra hoặc chưa xet xử, trừ trường hợp cac cơ quan\nhanh chinh nha nước, cơ quan điều tra co yeu cầu cần thong tin tren bao chi\nnhững vấn đề co lợi cho hoạt động điều tra va cong tac đấu tranh phong, chống\ntội phạm;\n\nc) Cac vụ việc đang trong qua trinh thanh tra, kiểm tra, giải quyết khiếu nại,\ntố cao; những vấn đề tranh chấp, mau thuẫn giữa cac cơ quan, đơn vị nha nước\nđang trong qua trinh giải quyết, chưa co kết luận chinh thức của người co thẩm\nquyền ma theo quy định khong được cong bố thong tin cho bao chi;\n\nd) Những văn bản chinh sach, đề an đang trong qua trinh soạn thảo ma theo quy\nđịnh của phap luật chưa được cấp co thẩm quyền cho phep phổ biến.\n\n4\\. Văn phong co trach nhiệm:\n\na) Lam đầu mối theo doi việc thực hiện quy định về phat ngon va cung cấp thong\ntin cho bao chi của Ngan hang Nha nước;\n\nb) Cong bố họ ten, chức vụ, số điện thoại va địa chỉ e-mail của Người phat\nngon, Người được ủy quyền phat ngon theo quy định của phap luật;\n\nc) Lam đầu mối tổ chức cac cuộc họp bao của Ngan hang Nha nước, hội nghị giao\nban bao chi nganh Ngan hang theo chỉ đạo của Thống đốc; đầu mối phối hợp với\ncac đơn vị lien quan chuẩn bị nội dung, trinh Thống đốc hoặc Người phat ngon\nphe duyệt để cung cấp cho bao chi tại cuộc họp bao của Chinh phủ, cuộc giao\nban hang tuần do Ban Tuyen giao Trung ương, Bộ Thong tin va Truyền thong va\nHội nha bao Việt Nam tổ chức;\n\nd) Thu thập thong tin từ bao chi va cac nguồn thong tin khac lien quan đến\ntiền tệ va ngan hang, trinh Thống đốc hoặc Người phat ngon xử lý;\n\nđ) Lam đầu mối tổng hợp, trinh Thống đốc hoặc Người phat ngon xử lý việc cac\nphương tiện thong tin tuyen truyền đăng tải thong tin nhạy cảm, chưa chinh\nxac, sai sự thật về tiền tệ va ngan hang;\n\ne) Phối hợp với Thủ trưởng đơn vị lien quan thuộc Ngan hang Nha nước giup\nNgười phat ngon, Người được ủy quyền phat ngon thực hiện việc phat ngon va\ncung cấp thong tin cho bao chi theo quy định tại Thong tư nay.\n\n5\\. Cac đơn vị thuộc Ngan hang Nha nước co trach nhiệm cung cấp thong tin lien\nquan theo quy định tại Thong tư nay va chỉ đạo của Thống đốc để phục vụ việc\nphat ngon va cung cấp thong tin cho bao chi.\n\n6\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương chịu\ntrach nhiệm quản lý việc phat ngon va cung cấp thong tin cho bao chi thuộc\nthẩm quyền tren địa ban. Trường hợp phat sinh những vấn đề vượt thẩm quyền,\nGiam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\nkịp thời bao cao Thống đốc (qua Văn phong) để xử lý.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về quyền va trach nhiệm của\nđơn vị, ca nhan thuộc Ngan hang Nha nước về việc phat ngon va cung cấp thong\ntin  cho bao chi, được quy định tại Thong tư 48/2014/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 411}}