{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/395C1-hd-trach-nhiem-cua-cac-to-chuc-tin-dung-trong-thuc-hien-bao-cao-thong-ke.html", "md": "**Tr ach nhiệm của cac tổ chức tin dụng trong thực hiện bao cao thống ke được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Khanh Ngan, hiện nay toi\nđang sống va lam việc tại Binh Định. Toi đang lam việc trong lĩnh vực ngan\nhang va co một số thắc mắc rất cần được Ban bien tập hỗ trợ. Ban bien tập cho\ntoi hỏi: Trach nhiệm của cac tổ chức tin dụng trong thực hiện bao cao thống ke\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 20 Thong tư 35/2015/TT-NHNN quy định Chế độ bao cao\nthống ke ap dụng đối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Trụ sở chinh tổ chức tin dụng la đơn vị đầu mối gửi bao cao va hoan toan\nchịu trach nhiệm trước phap luật va Thống đốc Ngan hang Nha nước về tinh đầy\nđủ, kịp thời, chinh xac của số liệu tổng hợp toan hệ thống, số liệu chi tiết\ncủa từng chi nhanh tổ chức tin dụng trong hệ thống gửi cho Ngan hang Nha nước.\n\n2\\. Khi nhận được thong bao tra soat bao cao điện tử của Cục Cong nghệ tin học\nhoặc phat hiện bao cao đa gửi cho Ngan hang Nha nước co sai sot, trụ sở chinh\ntổ chức tin dụng:\n\na) Phải kịp thời chỉnh sửa va gửi lại bao cao đung cho Ngan hang Nha nước;\n\nb) Gửi thuyết minh giải trinh nguyen nhan sai sot cho đơn vị nhận bao cao. Nội\ndung, cấu truc file thuyết minh thực hiện theo hướng dẫn của Cục Cong nghệ tin\nhọc.\n\n3\\. Chấp hanh đung cac quy định về bao cao thống ke tại Thong tư nay. Trong\nqua trinh thực hiện, nếu co vướng mắc kịp thời phản anh về Ngan hang Nha nước\nđể được giải đap, cụ thể như sau:\n\na) Trụ sở chinh tổ chức tin dụng (trừ Quỹ tin dụng nhan dan va chi nhanh ngan\nhang nước ngoai khong phải la chi nhanh đầu mối của cac chi nhanh cung hệ\nthống hoạt động tại Việt Nam) lien hệ trực tiếp với cac đơn vị nhận bao cao\nquy định tren cac mẫu biểu bao cao tại Phần 3 Phụ lục 1 đinh kem Thong tư nay\nhoặc phản anh bằng văn bản về Ngan hang Nha nước (Vụ Dự bao, thống ke);\n\nb) Quỹ tin dụng nhan dan lien hệ trực tiếp hoặc phản anh bằng văn bản về Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố nơi đặt trụ sở.\n\nTren đay la nội dung tư vấn về Trach nhiệm của cac tổ chức tin dụng trong thực\nhiện bao cao thống ke. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 35/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 226}}