{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3A5-hd-an-toan-tai-san-vat-ly-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Kim Phuc sinh sống va lam việc tại Ninh Thuận. Theo thong tin toi\nđược biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: An toan tai sản vật lý\ntrong hoạt động ngan hang được quy định như thế nao? Mong sớm nhận được phản\nhồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 18 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, An toan tai sản vật lý được quy định như\nsau:\n\n1\\. Tai sản vật lý phải được bố tri, lắp đặt tại cac địa điểm an toan va được\nbảo vệ để giảm thiểu những rủi ro do cac đe dọa, hiểm họa từ moi trường va cac\nxam nhập trai phep.\n\n2\\. Tai sản vật lý thuộc hệ thống thong tin từ mức độ 2 trở len phải được bảo\nđảm về nguồn điện va cac hệ thống hỗ trợ khi nguồn điện chinh bị gian đoạn.\nPhải co biện phap chống qua tải hay sụt giảm điện ap, chống set lan truyền; co\nhệ thống tiếp địa; co hệ thống may phat điện dự phong va hệ thống lưu điện bảo\nđảm thiết bị hoạt động lien tục.\n\n3\\. Day cap cung cấp nguồn điện va day cap truyền thong sử dụng trong truyền\ntải dữ liệu hay những dịch vụ hỗ trợ thong tin phải được bảo vệ khỏi sự xam\nphạm hoặc hư hại.\n\n4\\. Cac trang thiết bị dung cho hoạt động nghiệp vụ lắp đặt ben ngoai trụ sở\nlam việc của tổ chức phải co biện phap giam sat, bảo vệ an toan phong chống\ntruy cập bất hợp phap.\n\nTren đay la nội dung tư vấn về An toan tai sản vật lý trong hoạt động ngan\nhang. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}