{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3952F-hd-trach-nhiem-cua-cac-don-vi-thuoc-nhnn-trong-phoi-hop-thong-tin-giua-nhnn-viet-nam-va-bao-hiem-tien-gui-viet-nam.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong phối hợp thong\ntin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Như Phương, hiện nay toi đang\nsống va lam việc tại Huế. Toi đang lam việc trong lĩnh vực ngan hang va co một\nsố thắc mắc rất cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Trach\nnhiệm của cac đơn vị thuộc Ngan hang Nha nước trong phối hợp thong tin giữa\nNgan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 10 Thong tư 34/2016/TT-NHNN quy định việc cung cấp\nthong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Cơ quan Thanh tra, giam sat ngan hang co trach nhiệm:\n\na) Chủ tri, phối hợp với cac đơn vị lien quan cung cấp thong tin cho Bảo hiểm\ntiền gửi Việt Nam theo quy định tại Thong tư nay; Đầu mối tiếp nhận yeu cầu\nbằng văn bản của Bảo hiểm tiền gửi Việt Nam để trinh Thống đốc Ngan hang Nha\nnước đối với cac thong tin, bao cao khac quy định tại Khoản 1 Điều 4 Thong tư\nnay;\n\nb) Tiếp nhận cac kiến nghị bằng văn bản về thực hiện Thong tư nay, phối hợp\nvới cac đơn vị lien quan để trả lời cho Bảo hiểm tiền gửi Việt Nam; Theo doi\nviệc xử lý kiến nghị của cac đơn vị lien quan;\n\nc) Theo doi, đon đốc, kiểm tra việc thực hiện cung cấp thong tin của Bảo hiểm\ntiền gửi Việt Nam theo quy định tại Thong tư nay;\n\nd) Bảo quản, lưu trữ va quản lý cac bao cao bằng văn bản do đơn vị minh trực\ntiếp nhận từ Bảo hiểm tiền gửi Việt Nam theo cac quy định hiện hanh về quản lý\nlưu trữ hồ sơ, tai liệu trong nganh ngan hang.\n\n2\\. Trach nhiệm của Cục Cong nghệ tin học\n\na) La đơn vị đầu mối tổ chức tiếp nhận va cập nhật đầy đủ, kịp thời cac mẫu\nbiểu bao cao điện tử vao hệ thống bao cao do Bảo hiểm tiền gửi Việt Nam truyền\nqua mạng hoặc gửi qua vật mang tin. Trường hợp bao cao bị sai về ten, cấu truc\nfile dữ liệu, cac tieu chi kiểm tra kỹ thuật va thiếu mẫu biểu bao cao, phải\nyeu cầu Bảo hiểm tiền gửi Việt Nam bao cao chỉnh sửa va gửi lại theo đung quy\nđịnh; Phản hồi kịp thời về tinh trạng dữ liệu cho đơn vị bao cao. Trường hợp\nxảy ra sự cố đường truyền dữ liệu của Ngan hang Nha nước, phải thực hiện ngay\nbiện phap để khắc phục sự cố;\n\nb) Phối hợp với Bảo hiểm tiền gửi Việt Nam trong việc đảm bảo kết nối, duy\ntri, va bảo đảm tinh an toan, bảo mật mạng truyền tin giữa Ngan hang Nha nước\nva Bảo hiểm tiền gửi Việt Nam;\n\nc) Chủ tri va phối hợp với cac đơn vị thuộc Ngan hang Nha nước, Bảo hiểm tiền\ngửi Việt Nam xử lý vướng mắc lien quan đến chương trinh tin học bao cao thống\nke trong qua trinh thực hiện cac quy định tại Thong tư nay;\n\nd) Hướng dẫn việc cấp phat, quản lý ma khoa, chương trinh ký điện tử dung\ntrong hệ thống bao cao cho Bảo hiểm tiền gửi Việt Nam;\n\nđ) Chủ tri xay dựng, phối hợp với Vụ Dự bao, thống ke va cac đơn vị lien quan\nhướng dẫn cac quy định về ten, cấu truc file dữ liệu của bao cao điện tử va\nhướng dẫn Bảo hiểm tiền gửi Việt Nam lập, gửi mẫu biểu bao cao điện tử qua hệ\nthống bao cao để thực hiện Thong tư nay;\n\ne) Đầu mối triển khai, hướng dẫn để Bảo hiểm tiền gửi Việt Nam tiếp cận cac\nchỉ tieu bao cao thống ke quy định tại Mục I Phụ lục 02 kem theo Thong tư nay.\n\n3) Cac đơn vị khac thuộc Ngan hang Nha nước:\n\na) Cung cấp thong tin cho Bảo hiểm tiền gửi Việt Nam theo quy định tại Thong\ntư nay;\n\nb) Phối hợp với Cơ quan Thanh tra, giam sat ngan hang hướng dẫn va trả lời kịp\nthời cho Bảo hiểm tiền gửi Việt Nam về cac vướng mắc lien quan đến trach nhiệm\ncủa minh trong việc thực hiện Thong tư nay;\n\nc) Bảo quản, lưu trữ va quản lý cac bao cao bằng văn bản do đơn vị minh trực\ntiếp nhận từ Bảo hiểm tiền gửi Việt Nam theo cac quy định hiện hanh về quản lý\nlưu trữ hồ sơ, tai liệu trong nganh ngan hang.\n\nTren đay la nội dung tư vấn về Trach nhiệm của cac đơn vị thuộc Ngan hang Nha\nnước trong phối hợp thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm\ntiền gửi Việt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 34/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 221}}