{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25461-hd-ty-le-dau-tu-an-toan-cua-to-chuc-tu-doanh-la-ngan-hang-thuong-mai-cong-ty-tai-chinh-tong-hop.html", "md": "**T ỷ lệ đầu tư an toan của tổ chức tự doanh la ngan hang thương mại, cong ty\ntai chinh tổng hợp được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi co vấn đề muốn hỏi như sau: Toi lam trong hoạt động tai chinh- ngan\nhang va cũng rất quan tam tới cac thong tin phap luật về nội dung nay. Gần đay\nvi lý do cong việc nen toi co tim hiểu về đầu tư gian tiếp ra nước ngoai. Toi\nmuốn hỏi: Tỷ lệ đầu tư an toan của tổ chức tự doanh la ngan hang thương mại,\ncong ty tai chinh tổng hợp được quy định như thế nao? Va văn bản phap luật nao\nquy định về điều nay? Toi xin cảm ơn va mong sớm nhận được cau trả lời! Hoang\nHưng, Nghệ An. **\n\nTỷ lệ đầu tư an toan của tổ chức tự doanh la ngan hang thương mại, cong ty tai\nchinh tổng hợp được quy định tại Điều 5 Thong tư 10/2016/TT-NHNN hướng dẫn quy\nđịnh tại Nghị định 135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tỷ lệ đầu tư an toan của tổ chức tự doanh la ngan hang thương mại, cong ty\ntai chinh tổng hợp la 7% vốn tự co của chinh tổ chức tự doanh đo, khong bao\ngồm cac hoạt động đầu tư, kinh doanh của chi nhanh ở nước ngoai của chinh tổ\nchức tự doanh đo.\n\n2\\. Hoạt động đầu tư gian tiếp ra nước ngoai của ngan hang thương mại, cong ty\ntai chinh tổng hợp khong được vượt qua tỷ lệ đầu tư an toan quy định tại Khoản\n1 Điều nay, đồng thời đảm bảo tuan thủ cac quy định hiện hanh của phap luật về\ngiới hạn, tỷ lệ đảm bảo an toan trong hoạt động của ngan hang thương mại, cong\nty tai chinh tổng hợp.\n\n3. Trường hợp vượt qua tỷ lệ đầu tư an toan do giảm vốn tự co, Ngan hang thương mại, cong ty tai chinh tổng hợp phải:\n\na) Bao cao Ngan hang Nha nước ngay khi co tinh trạng vượt tỷ lệ đầu tư an toan\ndo giảm vốn tự co;\n\nb) Co biện phap cần thiết để tăng vốn tự co; xử lý cac Khoản đầu tư ở nước\nngoai va chuyển tiền đa đầu tư về nước nhằm đảm bảo tuan thủ tỷ lệ đầu tư an\ntoan theo quy định tại Khoản 1 Điều nay trong thời hạn tối đa 03 (ba) thang kể\ntừ thang đầu tien vượt qua tỷ lệ đầu tư an toan;\n\nc) Dừng chuyển vốn đầu tư ra nước ngoai theo hạn mức đa được Ngan hang Nha\nnước xac nhận đăng ký trong năm.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về tỷ lệ đầu tư an toan của\ntổ chức tự doanh la ngan hang thương mại, cong ty tai chinh tổng hợp, được quy\nđịnh tại Thong tư 10/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co\nthể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}