{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CC03-hd-cap-lai-giay-chung-nhan-tham-gia-bao-hiem-tien-gui-bao-gom-nhung-truong-hop-nao.html", "md": "**C ấp lại giấy chứng nhận tham gia bảo hiểm tiền gửi bao gồm những trường hợp\nnao? Chao Ban bien tập Thư Ký Luật, toi la Nam Phương hiện đang sống va lam\nviệc tại Tra Vinh. Toi muốn tim hiều về cac trường hợp được cấp lại giấy chứng\nnhận tham gia bảo hiểm tiền gửi la cac trường hợp nao? Nội dung nay được văn\nbản nao quy định? Mong Ban bien tập Thư Ký Luật giải đap giup toi. Chan thanh\ncảm ơn. **\n\nTrường hợp cấp lại giấy chứng nhận tham gia bảo hiểm tiền gửi được quy định\ntại Điều 7 Nghị định 68/2013/NĐ-CP quy định chi tiết va hướng dẫn thi hanh\nLuật Bảo hiểm tiền gửi, theo đo:\n\n1\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi khi được Ngan hang Nha nước cho phep phục hồi hoạt động nhận\ntiền gửi của ca nhan. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận\nđược đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi va bản sao văn\nbản cho phep của Ngan hang Nha nước Việt Nam về việc phục hồi hoạt động nhận\ntiền gửi của ca nhan, tổ chức bảo hiểm tiền gửi co trach nhiệm cấp lại Chứng\nnhận tham gia bảo hiểm tiền gửi.\n\n2\\. Chứng nhận tham gia bảo hiểm tiền gửi bị mất, rach nat, hư hỏng được cấp\nlại trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận được đơn đề nghị\ncấp lại Chứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo hiểm\ntiền gửi.\n\n3\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi trong trường hợp co sự thay đổi thong tin Chứng nhận tham gia\nbảo hiểm tiền gửi. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận được\nđơn đề nghị cấp lại Chứng nhận tham gia bảo hiềm tiền gửi va bản sao văn bản\nchứng minh sự thay đổi thong tin của tổ chức tham gia bảo hiểm tiền gửi, tổ\nchức bảo hiểm tiền gửi co trach nhiệm cấp lại Chứng nhận tham gia bảo hiểm\ntiền gửi.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về vấn đề trường hợp được cấp\nlại giấy chứng nhận tham gia bảo hiểm tiền gửi. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Nghị định 68/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 344}}