{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34098-hd-don-gian-hoa-thu-tuc-gia-han-no-dieu-chinh-ky-han-tra-no-thuoc-tham-quyen-cua-giam-doc-so-giao-dich-chi-nhanh-nhpt.html", "md": "** Đơn giản hoa thủ tục gia hạn nợ, điều chỉnh kỳ hạn trả nợ thuộc thẩm quyền\ncủa Giam đốc Sở Giao dịch, Chi nhanh NHPT (Ngan hang phat triển) được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten la Anh Tuấn, hiện toi đang sinh\nsống tại Thanh Hoa. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực\nvay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục gia hạn nợ, điều\nchỉnh kỳ hạn trả nợ thuộc thẩm quyền của Giam đốc Sở Giao dịch, Chi nhanh NHPT\nđược đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (anh_tuan***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục gia hạn nợ, điều chỉnh kỳ hạn trả nợ\nthuộc thẩm quyền của Giam đốc Sở Giao dịch, Chi nhanh NHPT được quy định tại\nTiểu mục 21 Mục V Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền\ngiải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo\nNghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho nha xuất khẩu vay: Gia hạn nợ, điều chỉnh kỳ hạn trả nợ thuộc thẩm\nquyền của Giam đốc Sở Giao dịch, Chi nhanh NHPT - B-NPT-083269-TT\n\na) Quy định \"Cac tai liệu chứng minh nguyen nhan khach quan\" như sau:\n\n\\+ Khach hang bị thiệt hại về tai sản, hang hoa, do nguyen nhan khach quan\n(thien tai, mất mua, dịch bệnh, động đất, tai nạn bất ngờ, hỏa hoạn …) gay ra:\nBien bản xac định thiệt hại. Bien bản xac định thiệt hại được lập sau khi xảy\nra thiệt hại, trong đo phải ghi ro mức độ (số lượng) va gia trị thiệt hại của\ntừng loại gia trị tai sản, hang hoa - bản chinh theo mẫu của NHPT.\n\n\\+ Khach hang la doanh nghiệp Nha nước thực hiện chuyển đổi sở hữu: Bien bản\nxac định gia trị doanh nghiệp kem bảng ke chi tiết cong nợ thực tế phải trả\ntại thời điểm xac định gia trị doanh nghiệp của cơ quan chức năng (bản sao co\nchứng thực); Quyết định phe duyệt gia trị doanh nghiệp của cơ quan Nha nước co\nthẩm quyền (bản sao co chứng thực).\n\nb) Bổ sung cac tai liệu:\n\n\\+ Cac văn bản, tai liệu khac co lien quan đến hồ sơ vay nợ của Nha nước, tinh\nhinh tai chinh doanh nghiệp va việc khong trả được nợ như đa cam kết - bản sao\nkem bản chinh để đối chiếu hoặc bản sao tự xac nhận của khach hang/chủ đầu tư.\n\n\\+ Phương an tổ chức lại sản xuất kinh doanh khả thi va kế hoạch trả nợ sau\nkhi được gia hạn nợ, điều chỉnh kỳ hạn trả nợ \\- bản chinh.\n\nc) Mẫu đơn, mẫu tờ khai: Thiết kế mẫu va ký hiệu ma cac mẫu đơn, mẫu tờ khai\ncho phu hợp.\n\nd) Yeu cầu, điều kiện:\n\n\\- Bổ sung cụm từ \"nhưng vẫn co khả năng trả được nợ\" vao điều kiện \"Khach\nhang co quan hệ tin dụng với Chi nhanh gặp rủi ro do nguyen nhan khach quan\nbất khả khang\".\n\n\\- Bỏ điều kiện \"Khach hang bị giải thể, pha sản theo quyết định của cơ quan\nNha nước co thẩm quyền\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục gia hạn nợ,\nđiều chỉnh kỳ hạn trả nợ thuộc thẩm quyền của Giam đốc Sở Giao dịch, Chi nhanh\nNHPT. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 288}}