{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43ED4-hd-05-phuong-an-co-cau-lai-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**T oi đang tim hiểu về cac loại hinh tổ chức tin dụng va muốn nhờ Ban bien\ntập cung cấp giup toi cac thong tin về lien quan đến những phương an cơ cấu\nlại tổ chức tin dụng được kiểm soat đặc biệt. Mong sớm nhận được sự giải đap.\nXin cảm ơn! **\n\nPhap luật hiện hanh của nước ta quy định: _**Ki ểm soat đặc biệt la**_ việc\nmột tổ chức tin dụng bị đặt dưới sự kiểm soat trực tiếp của Ngan hang Nha nước\ndo co nguy cơ mất khả năng chi trả, mất khả năng thanh toan.\n\n_(T ổ chức tin dụng bao gồm: Ngan hang, tổ chức tin dụng phi ngan hang, tổ\nchức tai chinh vi mo va quỹ tin dụng nhan dan.)_\n\nTheo đo, tại Khoản 2 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 co quy định\nvề cac phương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt như sau:\n\n_**Ph ương an cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt (sau đay gọi\nla phương an cơ cấu lại) la một trong cac phương an sau đay:**_\n\n\\- Phương an phục hồi;\n\n\\- Phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop;\n\n\\- Phương an giải thể;\n\n\\- Phương an chuyển giao bắt buộc;\n\n\\- Phương an pha sản.\n\n_**Trong đo:**_\n\n+  _**Ph ương an phục hồi l**_a phương an ap dụng cac biện phap để tổ chức tin dụng được kiểm soat đặc biệt tự khắc phục tinh trạng dẫn đến tổ chức tin dụng đo được đặt vao kiểm soat đặc biệt.\n\n+  _**Ph ương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop la**_ phương an ap dụng khi co tổ chức tin dụng nhận sap nhập, hợp nhất, co nha đầu tư nhận chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt.\n\n+  _**Ph ương an chuyển giao bắt buộc la**_ phương an chủ sở hữu, thanh vien gop vốn, cổ đong của ngan hang thương mại được kiểm soat đặc biệt phải chuyển giao toan bộ cổ phần, phần vốn gop cho ben nhận chuyển giao.\n\nTren đay la nội dung giải đap về cac phương an cơ cấu lại tổ chức tin dụng\nđược kiểm soat đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 149}}