{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D64-hd-thay-doi-ten-chi-nhanh-o-trong-nuoc-phong-giao-dich-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thay đổi ten chi nhanh ở trong nước, phong giao dịch của ngan hang thương\nmại được quy định như thế nao? Xin chao Ban bien tập. Toi co một thắc mắc kinh\nmong được ban bien tập tư vấn giup. Thay đổi ten chi nhanh ở trong nước, phong\ngiao dịch của ngan hang thương mại được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật! Ngọc Thương (thuong****@gmail.com) **\n\nThay đổi ten chi nhanh ở trong nước, phong giao dịch của ngan hang thương mại\nđược quy định tại Điều 16 Thong tư 21/2013/TT-NHNN Quy định về mạng lưới hoạt\nđộng của ngan hang thương mại như sau:\n\n1\\. Thay đổi ten chi nhanh\n\na) Hồ sơ\n\n(i) Văn bản của ngan hang thương mại đề nghị chấp thuận thay đổi ten chi\nnhanh, trong đo neu ro lý do, ten dự kiến thay đổi;\n\n(ii) Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien thong qua việc\nthay đổi ten chi nhanh.\n\nb) Trinh tự\n\n(i) Ngan hang thương mại lập 01 bộ hồ sơ theo quy định tại khoản 1 Điều nay\ngửi Ngan hang Nha nước chi nhanh nơi đặt trụ sở chi nhanh;\n\n(ii) Trong thời hạn 05 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo\nquy định tại Thong tư nay, Ngan hang Nha nước chi nhanh co văn bản chấp thuận\nhoặc khong chấp thuận đề nghị của ngan hang thương mại; trường hợp khong chấp\nthuận, văn bản gửi ngan hang thương mại neu ro lý do.\n\n2. Thay đổi ten phong giao dịch\n\nNgan hang thương mại quyết định việc thay đổi ten phong giao dịch; co văn bản\nbao cao Ngan hang Nha nước chi nhanh nơi đặt trụ sở phong giao dịch việc thay\nđổi nay trong thời hạn 05 ngay lam việc kể từ ngay phong giao dịch hoạt động\ntheo ten mới.\n\nTren đay la quy định về Thay đổi ten chi nhanh ở trong nước, phong giao dịch\ncủa ngan hang thương mại. Để hiểu ro hơn bạn nen tham khảo them tại Thong tư\n21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}