{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F7F-hd-thong-tin-ve-dich-vu-internet-banking.html", "md": "**T oi ten la Nguyễn Lam Tư, địa chỉ mail lamtu****@gmail.com, toi muốn hỏi:\nThong tin về dịch vụ Internet Banking được quy định như thế nao? Toi mới co\nđiều kiện lam việc lien quan đến dịch vụ Internet Banking thời gian gần đay\nnen rất quan tam tới vấn đề nay. Cho toi hỏi phap luật quy định về vấn đề nay\nnhư thế nao? Va văn bản phap luật nao quy định về điều nay? Mong Ban bien tập\nThư Ký Luật trả lời giup toi. Xin cam ơn! **\n\nThong tin về dịch vụ Internet Banking được hướng dẫn tại Điều 17 Thong tư\n35/2016/TT-NHNN quy định về an toan, bảo mật cho việc cung cấp dịch vụ ngan\nhang tren Internet do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Đơn vị phải cung cấp thong tin về dịch vụ Internet Banking cho khach hang\ntrước khi đăng ký sử dụng dịch vụ, tối thiểu gồm:\n\na) Cach thức cung cấp dịch vụ: tren Internet, thiết bị di động, viễn thong.\nCach thức truy cập dịch vụ Internet Banking ứng với từng phương tiện truy cập\ndịch vụ tren Internet, thiết bị di động, viễn thong;\n\nb) Hạn mức giao dịch va cac biện phap xac thực giao dịch;\n\nc) Điều kiện cần thiết về trang thiết bị khi sử dụng dịch vụ: thiết bị tạo\nOTP, số điện thoại di động, thư điện tử, chứng thư số, thiết bị di động để cai\nđặt phần mềm;\n\nd) Cac rủi ro lien quan đến việc sử dụng dịch vụ Internet Banking.\n\n2\\. Đơn vị phải thong tin cho khach hang về hợp đồng cung cấp, sử dụng dịch vụ\nInternet Banking, tối thiểu gồm:\n\na) Quyền lợi va nghĩa vụ của khach hang sử dụng dịch vụ Internet Banking;\n\nb) Trach nhiệm của đơn vị trong bảo mật cac thong tin ca nhan của khach hang;\ncach thức đơn vị thu thập, sử dụng thong tin khach hang; cam kết khong ban,\ntiết lộ, ro rỉ cac thong tin khach hang;\n\nc) Cam kết khả năng đảm bảo hoạt động lien tục của hệ thống Internet Banking;\n\nd) Cac nội dung khac của đơn vị đối với dịch vụ Internet Banking (nếu co).\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về thong tin về dịch vụ\nInternet Banking, được quy định tại Thong tư 35/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}