{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/291DF-hd-hoat-dong-mua-ban-trai-phieu-co-ky-han-cua-tctd-duoc-thuc-hien-khi-nao.html", "md": "**Kho ản 1, Điều 19 Thong tư số 21/2012/TT-NHNN ngay 18/6/2012 của NHNN quy\nđịnh hoạt động cho vay, đi vay; mua, ban co kỳ hạn Giấy tờ co gia giữa cac\nTCTD, chi nhanh NHNNg co quy định: \"1\\. Ngan hang thương mại, cong ty tai\nchinh, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai được mua, ban co\nkỳ hạn cac loại giấy tờ co gia sau: a) Tin phiếu Ngan hang Nha nước; b) Trai\nphiếu Chinh phủ; c) Trai phiếu được Chinh phủ bảo lanh; d) Trai phiếu Chinh\nquyền địa phương; đ) Giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phat hanh (bao gồm cả giấy tờ co gia do chinh tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phat hanh) theo quy định của Ngan hang Nha nước; e)\nCac loại tin phiếu, kỳ phiếu, trai phiếu do tổ chức khac phat hanh.\" Như vậy\ntại Điểm e neu tren co được hiểu la \"mua, ban trai phiếu doanh nghiệp,... va\nphải mua ban co kỳ hạn\"? Việc TCTD A giao dịch mua trai phiếu doanh nghiệp sau\nđo một vai thang ban trai phiếu nay cho TCTD khac (mua đứt, ban đoạn). Hoạt\nđộng mua ban trai phiếu nay của TCTD co được thực hien bất cứ luc nao co lợi\nhay phải mua ban co kỳ hạn? Rất mong sớm nhận được sự hỗ trợ phap lý của TVPL!\n**\n\nKhai niệm mua ban co kỳ hạn giấy tờ co gia (trong đo co trai phiếu doanh\nnghiệp) khong phải la việc mua ban phải tiến hanh trong một thời gian cố định\nma được hiểu như khai niệm tại Khoản 2 Điều 3 Thong tư 21/2012/TT-NHNN: \"Giao\ndịch mua, ban co kỳ hạn la giao dịch ma một tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai mua va nhận quyền sở hữu giấy tờ co gia chưa đến hạn thanh\ntoan (ben mua) từ một tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\n(ben ban), đồng thời ben ban cam kết sẽ mua lại giấy tờ co gia đo sau một\nkhoảng thời gian nhất định.\"  \nTheo đo, mua ban co kỳ hạn ở đay được hiểu la ben A (ben ban) sẽ chuyển nhượng\ngiấy tờ co gia đo cho ben B (ben mua) va ben A co cam kết sẽ mua lại giấy tờ\nco gia đo sau một khoảng thời gian nhất định (nhưng phải trước khi giấy tờ co\ngia đo đến hạn thanh toan).\n\n", "extras": {"page": 398}}