{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396FF-hd-chi-phi-hoat-dong-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-duoc-quy-dinh-nhu-the-nao.html", "md": "**Chi ph i hoạt động bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Như Phương hiện đang sống va\nlam việc tại Lam Đồng. Toi hiện đang tim hiểu về bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi chi phi hoạt động bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nChi phi hoạt động bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định\ntại Điều 20 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Cac chi phi lien quan đến hoạt động bảo lanh tin dụng bao gồm:\n\na) Chi phi thẩm định hồ sơ bảo lanh tin dụng khach hang trả cho Quỹ bảo lanh\ntin dụng cung với hồ sơ đề nghị bảo lanh lanh tin dụng;\n\nb) Chi phi bảo lanh tin dụng tinh tren số tiền được bảo lanh va thời hạn bảo\nlanh. Thời hạn thu phi bảo lanh tin dụng được ghi trong hợp đồng bảo lanh theo\nthỏa thuận giữa Quỹ bảo lanh tin dụng va ben được bảo lanh, phu hợp với thời\nhạn bảo lanh tin dụng.\n\n2\\. Quỹ bảo lanh tin dụng trinh Ủy ban nhan dan cấp tỉnh xem xet, quyết định\ncac mức chi phi cụ thể theo quy định tại khoản 1 Điều nay trong từng thời kỳ\nđể Quỹ bảo lanh tin dụng co căn cứ thực hiện.\n\n3\\. Việc miễn, giảm chi phi bảo lanh tin dụng thực hiện theo quy định tại Quy\nchế quy định cụ thể về cac trường hợp, lĩnh vực được miễn, giảm chi phi bảo\nlanh tin dụng do Chủ tịch Ủy ban nhan dan cấp tỉnh ban hanh tren cơ sở đề nghị\ncủa Chủ tịch Quỹ bảo lanh tin dụng. Nguyen tắc để xac định mức độ miễn, giảm\nchi phi bảo lanh tin dụng bao gồm:\n\na) Thuộc lĩnh vực được miễn, giảm chi phi bảo lanh tin dụng đối với cac lĩnh\nvực ưu tien của địa phương;\n\nb) Phu hợp với khả năng tai chinh của Quỹ bảo lanh tin dụng;\n\nc) Thẩm quyền phe duyệt đối với từng trường hợp cụ thể la Chủ tịch Quỹ bảo\nlanh tin dụng tren cơ sở đề nghị của Giam đốc Quỹ.\n\nTren đay la tư vấn về chi phi hoạt động bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}