{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5EB-hd-mua-ban-chuyen-nhuong-phan-von-gop-tai-ngan-hang-thuong-mai-trach-nhiem-huu-han-hai-thanh-vien-tro-len-duoc-quy-dinh-the-nao.html", "md": "**Mua b an, chuyển nhượng phần vốn gop tại ngan hang thương mại trach nhiệm\nhữu hạn hai thanh vien trở len được quy định như thế nao? Hồ sơ đề nghị chấp\nthuận mua, ban, chuyển nhượng cổ phần của cổ đong lớn của ngan hang thương mại\ngồm gi? Hồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến trở\nthanh cổ đong lớn của ngan hang thương mại co nội dung gi? Mong được hỗ trợ,\ngiải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mua b an, chuyển nhượng phần vốn gop tại ngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở len được quy định như thế nao?**\n  * **H ồ sơ đề nghị chấp thuận mua, ban, chuyển nhượng cổ phần của cổ đong lớn của ngan hang thương mại gồm gi?**\n  * **H ồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến trở thanh cổ đong lớn của ngan hang thương mại co nội dung gi?**\n\n## **Mua b an, chuyển nhượng phần vốn gop tại ngan hang thương mại trach nhiệm\nhữu hạn hai thanh vien trở len được quy định như thế nao?**\n\nCăn cứ Điều 16 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOZzWk)\nquy định về mua ban, chuyển nhượng phần vốn gop tại ngan hang thương mại trach\nnhiệm hữu hạn hai thanh vien trở len như sau:\n\n> 1\\. Hồ sơ đề nghị chấp thuận việc mua ban, chuyển nhượng phần vốn gop cho\n> ben nhận chuyển nhượng la thanh vien gop vốn hiện tại của ngan hang thương\n> mại gồm:\n\n> a) Văn bản đề nghị của ngan hang thương mại, trong đo neu ro:\n\n> (i) Ten, địa chỉ trụ sở chinh của ben ban, chuyển nhượng va ben mua, nhận\n> chuyển nhượng;\n\n> (ii) Tỷ lệ mua ban, chuyển nhượng phần vốn gop; Tỷ lệ sở hữu va gia trị phần\n> vốn gop của cac thanh vien gop vốn trước va sau khi mua ban, chuyển nhượng\n> phần vốn gop;\n\n> (iii) Thời điểm dự kiến thực hiện mua ban, chuyển nhượng;\n\n> (iv) Lý do mua ban, chuyển nhượng;\n\n> b) Nghị quyết hoặc quyết định của Hội đồng thanh vien của ngan hang thương\n> mại về việc mua ban, chuyển nhượng phần vốn gop;\n\n> c) Văn bản thỏa thuận mua ban, chuyển nhượng phần vốn gop giữa ben ban,\n> chuyển nhượng với ben mua, nhận chuyển nhượng.\n\n> 2\\. Hồ sơ đề nghị chấp thuận việc mua ban, chuyển nhượng phần vốn gop của\n> thanh vien gop vốn cho ben mua, nhận chuyển nhượng la thanh vien gop vốn mới\n> gồm:\n\n> a) Cac hồ sơ quy định tại khoản 1 Điều nay;\n\n> b) Cac văn bản, tai liệu chứng minh ben mua, nhận chuyển nhượng đap ứng đủ\n> cac điều kiện để được mua, nhận chuyển nhượng phần vốn gop của ngan hang\n> thương mại trach nhiệm hữu hạn hai thanh vien trở len theo quy định của phap\n> luật, gồm:\n\n> (i) Đối với ben mua, nhận chuyển nhượng la tổ chức tin dụng nước ngoai: cac\n> văn bản, tai liệu quy định tại điểm c(i) khoản 1 Điều 13 Thong tư nay;\n\n> (ii) Đối với ben mua, nhận chuyển nhượng la ngan hang thương mại Việt Nam:\n> cac văn bản, tai liệu quy định tại điểm c(ii) khoản 1 Điều 13 Thong tư nay.\n\n> 3\\. Trinh tự, thủ tục chấp thuận, gia trị thực hiện của văn bản chấp thuận,\n> bao cao hoan thanh việc mua ban, chuyển nhượng thực hiện theo quy định tại\n> khoản 2, 3, 4 Điều 15 Thong tư nay.\n\nVậy, việc mua ban, chuyển nhượng phần vốn gop tại ngan hang thương mại trach\nnhiệm hữu hạn hai thanh vien trở len được thực hiện theo quy định tại Điều 16\n[Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOZzWk).\n\n![chuyển nhượng phần vốn\ngóp](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0102/chuyen-\nnhuong-von.jpg)\n\n_Mua b an, chuyển nhượng phần vốn gop tại ngan hang thương mại trach nhiệm hữu\nhạn hai thanh vien trở len được quy định như thế nao? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị chấp thuận mua, ban, chuyển nhượng cổ phần của cổ đong lớn\ncủa ngan hang thương mại gồm gi?**\n\nTheo khoản 1 Điều 17 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOdzWk)\nquy định về hồ sơ đề nghị chấp thuận mua, ban, chuyển nhượng cổ phần của cổ\nđong lớn của ngan hang thương mại như sau:\n\n> 1\\. Hồ sơ đề nghị chấp thuận mua, ban, chuyển nhượng cổ phần của cổ đong\n> lớn:\n\n> Văn bản đề nghị của ngan hang thương mại, trong đo tối thiểu bao gồm cac nội\n> dung sau:\n\n> a) Thong tin về số lượng cổ phần, loại cổ phần, tổng mệnh gia cổ phần mua\n> ban, chuyển nhượng của cổ đong lớn;\n\n> b) Thong tin của cổ đong lớn thực hiện mua, ban, chuyển nhượng cổ phần gồm:\n> thong tin định danh, chức danh của cổ đong lớn (trường hợp cổ đong lớn la ca\n> nhan) hoặc chức danh người đại diện của cổ đong lớn (trường hợp cổ đong lớn\n> la tổ chức) tại ngan hang thương mại, số lượng va tỷ lệ sở hữu cổ phần co\n> quyền biểu quyết so với vốn cổ phần co quyền biểu quyết, số lượng va tỷ lệ\n> sở hữu cổ phần phổ thong va cổ phần ưu đai (nếu co) so với vốn điều lệ của\n> ngan hang thời điểm hiện tại va dự kiến sau khi mua ban, chuyển nhượng;\n\n> c) Thong tin về cac cam kết, thỏa thuận giữa ngan hang thương mại với cổ\n> đong lớn lien quan đến tỷ lệ sở hữu cổ phần, hạn chế chuyển nhượng cổ phần\n> của cổ đong lớn (nếu co);\n\n> d) Tỷ lệ sở hữu cổ phần so với vốn điều lệ của cổ đong lớn va người co lien\n> quan của cổ đong lớn đo dự kiến sau khi mua, ban, chuyển nhượng cổ phần;\n\n> đ) Thời gian giao dịch dự kiến.\n\nVậy, hồ sơ đề nghị chấp thuận mua, ban, chuyển nhượng cổ phần của cổ đong lớn\nchứa văn bản đề nghị của ngan hang thương mại chưa cac nội dung về thong tin\nvề số lượng cổ phần, loại cổ phần, tổng mệnh gia cổ phần mua ban, chuyển\nnhượng của cổ đong lớn; thời gian giao dịch dự kiến...\n\n## **H ồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến trở\nthanh cổ đong lớn của ngan hang thương mại co nội dung gi?**\n\nTại khoản 2 Điều 17 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhOdzWk)\nquy định về hồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến\ntrở thanh cổ đong lớn của ngan hang thương mại như sau:\n\n> 2\\. Hồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến trở\n> thanh cổ đong lớn:\n\n> Văn bản đề nghị của ngan hang thương mại, trong đo tối thiểu bao gồm cac nội\n> dung sau:\n\n> a) Thong tin về số lượng cổ phần, loại cổ phần, tổng mệnh gia cổ phần mua,\n> nhận chuyển nhượng;\n\n> b) Thong tin của ben mua, nhận chuyển nhượng cổ phần gồm: thong tin định\n> danh, số lượng va tỷ lệ sở hữu cổ phần co quyền biểu quyết so với vốn cổ\n> phần co quyền biểu quyết, số lượng va tỷ lệ sở hữu cổ phần phổ thong va cổ\n> phần ưu đai (nếu co) so với vốn điều lệ của ngan hang thời điểm hiện tại va\n> dự kiến sau khi mua, nhận chuyển nhượng;\n\n> c) Tỷ lệ sở hữu cổ phần so với vốn điều lệ của ben mua, nhận chuyển nhượng\n> va người co lien quan dự kiến sau khi mua, nhận chuyển nhượng;\n\n> d) Thời gian giao dịch dự kiến;\n\n> đ) Cam kết thong bao cho ben mua, nhận chuyển nhượng về quyền va nghĩa vụ\n> của cổ đong theo quy định của phap luật, trong đo bao gồm:\n\n> (i) Chịu trach nhiệm trước phap luật về tinh hợp phap của nguồn vốn mua;\n> khong sử dụng nguồn vốn do tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> cấp tin dụng để mua; khong được mua dưới ten của ca nhan, phap nhan khac\n> dưới mọi hinh thức, trừ trường hợp ủy thac theo quy định của phap luật;\n\n> (ii) Chịu trach nhiệm tuan thủ quy định của Luật cac tổ chức tin dụng về\n> giới hạn sở hữu cổ phần của cổ đong, cổ đong va người co lien quan;\n\n> (iii) Chịu trach nhiệm tuan thủ quy định về cổ đong lớn, cổ đong lớn va\n> người co lien quan.\n\nHồ sơ đề nghị chấp thuận mua, nhận chuyển nhượng cổ phần dẫn đến trở thanh cổ\nđong lớn chứa văn bản đề nghị của ngan hang thương mại co cac nội dung như\nthong tin về số lượng cổ phần, loại cổ phần, tổng mệnh gia cổ phần mua, nhận\nchuyển nhượng, ben mua; thời gian giao dịch dự kiến...\n\nTran trọng!\n\n", "extras": {"page": 52}}