{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2778B-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-trong-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-la-gi.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong vay vốn ưu đai\nthực hiện chinh sach nha ở xa hội la gi? Chao cac anh chị trong Ban bien tập\nThư Ký Luật. Toi đang lam việc trong nganh bất động sản, nen toi muốn tim hiểu\nmột số quy định của phap luật về chinh sach cho vay vốn mua nha ở xa hội. Vi\nthế, toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Trach\nnhiệm của cac đơn vị thuộc Ngan hang Nha nước trong vay vốn ưu đai thực hiện\nchinh sach nha ở xa hội la gi? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Quốc Hưng (hung_quoc***@gmail.com) **\n\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong vay vốn ưu đai thực\nhiện chinh sach nha ở xa hội được quy định tại Điều 16 Thong tư 25/2015/TT-\nNHNN hướng dẫn cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội do Thống\nđốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Vụ Tin dụng cac nganh kinh tế:\n\na) Đầu mối theo doi, tổng hợp tinh hinh thực hiện hoạt động cho vay của tổ\nchức tin dụng được chỉ định để thực hiện chinh sach nha ở xa hội;\n\nb) Đầu mối tham mưu Thống đốc Ngan hang Nha nước chỉ định cac tổ chức tin dụng\ntriển khai cho vay thực hiện chinh sach nha ở xa hội.\n\nc) Chủ tri, phối hợp với cac đơn vị lien quan xử lý cac vướng mắc phat sinh\ntrong qua trinh thực hiện Thong tư nay.\n\n2\\. Vụ Chinh sach Tiền tệ\n\na) Đầu mối tham mưu Thống đốc Ngan hang Nha nước xac định va thong bao lai\nsuất cho vay ưu đai của tổ chức tin dụng được chỉ định đối với cac khach hang\nquy định tại Khoản 1 Điều 2 Thong tư nay để đầu tư xay dựng nha ở xa hội.\n\nb) Đầu mối tham mưu Thống đốc Ngan hang Nha nước bao cao Thủ tướng Chinh phủ\nquyết định lai suất cho vay ưu đai đối với khach hang quy định tại Khoản 2\nĐiều 2 Thong tư nay để mua, thue, thue mua nha ở xa hội; xay dựng mới hoặc cải\ntạo, sửa chữa nha để ở.\n\n3\\. Cơ quan Thanh tra, giam sat ngan hang:\n\na) Thực hiện thanh tra, giam sat việc cho vay của tổ chức tin dụng được chỉ\nđịnh đối với khach hang theo quy định của phap luật;\n\nb) Phối hợp với Vụ Tin dụng cac nganh kinh tế va cac đơn vị co lien quan xử lý\ncac vấn đề phat sinh trong qua trinh triển khai thực hiện.\n\n4\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương:\n\na) Theo doi, tổng hợp tinh hinh cho vay của tổ chức tin dụng được chỉ định để\nthực hiện chinh sach nha ở xa hội tại địa phương;\n\nb) Tham mưu va phối hợp với Ủy ban nhan dan cấp tỉnh, thanh phố trực thuộc\nTrung ương xử lý cac vướng mắc phat sinh trong qua trinh thực hiện cho vay để\nthực hiện chinh sach nha ở xa hội tại địa phương. Trường hợp vượt thẩm quyền\nkịp thời bao cao Ngan hang Nha nước (Vụ Tin dụng cac nganh kinh tế) để được\nxem xet, xử lý.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\ncac đơn vị thuộc Ngan hang Nha nước trong vay vốn ưu đai thực hiện chinh sach\nnha ở xa hội. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 25/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 410}}