{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/370E9-hd-quan-ly-truy-cap-internet-de-dam-bao-an-toan-thong-tin-trong-ngan-hang.html", "md": "**Qu ản lý truy cập Internet để đảm bảo an toan thong tin trong ngan hang được\nquy định như thế nao? Xin chao Ban Bien tập. Toi ten Mai Thanh Lợi, hiện nay\ntoi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu một số quy định\nvề đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan\nhang. Ban Bien tập cho toi hỏi: Quản lý truy cập Internet để đảm bảo an toan\nthong tin trong ngan hang được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 28 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Quy định quản lý kết nối, truy cập sử dụng Internet gồm cac nội dung cơ\nbản sau:\n\na) Trach nhiệm ca nhan va cac bộ phận co lien quan trong khai thac sử dụng\nInternet;\n\nb) Đối tượng người dung được phep truy cập, kết nối sử dụng Internet;\n\nc) Cac hanh vi bị cấm, hạn chế;\n\nd) Kiểm soat kết nối, truy cập sử dụng Internet;\n\nđ) Cac biện phap đảm bảo an toan thong tin khi kết nối Internet.\n\n2\\. Thực hiện quản lý tập trung, thống nhất cac cổng kết nối Internet trong\ntoan đơn vị. Phải kiểm soat cac truy cập của khach hang ra Internet thong qua\ncổng kết nối do đơn vị cung cấp.\n\n3\\. Triển khai cac giải phap an ninh mạng tại cac cổng kết nối Internet để đảm\nbảo an toan trước cac hiểm họa tấn cong từ Internet vao mạng nội bộ của đơn\nvị.\n\n4\\. Sử dụng cac cong cụ để do tim va phat hiện kịp thời cac điểm yếu, lỗ hổng\nva cac tấn cong, truy cập bất hợp phap vao hệ thống mạng nội bộ của đơn vị\nthong qua cổng kết nối Internet.\n\nTren đay la nội dung tư vấn về Quản lý truy cập Internet để đảm bảo an toan\nthong tin trong ngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}