{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D480-hd-doi-tuong-nao-khong-duoc-quy-tin-dung-nhan-dan-cho-vay-khong-co-bao-dam.html", "md": "**Cho t oi hỏi đối tượng nao khong được Quỹ tin dụng nhan dan cho vay khong co\nbảo đảm? (Cau hỏi của chị Thy - Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ỹ tin dụng nhan dan huy động vốn thong qua cac hinh thức nao?**\n  * **Đ ối tượng nao khong được Quỹ tin dụng nhan dan cho vay khong co bảo đảm? **\n  * **Qu ỹ tin dụng nhan dan co những quyền nao?**\n\n## **Qu ỹ tin dụng nhan dan huy động vốn thong qua cac hinh thức nao?**\n\nTheo quy định Điều 36[ Thong tư 04/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWOHpOZzWk)được\nsửa đổi bởi khoản 19 Điều 2 [Thong tư 21/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qSTTk&mode===JodllXNWZNVGxmTWc9PQYT)\nquy định về huy động vốn như sau:\n\n> **Huy động vốn**\n\n> 1\\. Nhận tiền gửi khong kỳ hạn, co kỳ hạn, tiền gửi tiết kiệm của thanh\n> vien, tổ chức, ca nhan khac bằng đồng Việt Nam.\n\n> 2\\. Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa\n> ban hoạt động tren một xa tối thiểu bằng 50% tổng mức nhận tiền gửi của quỹ\n> tin dụng nhan dan.\n\n> Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa ban\n> hoạt động lien xa tối thiểu bằng 60% tổng mức nhận tiền gửi của quỹ tin dụng\n> nhan dan.\n\n> Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co tổng tai\n> sản 500 tỷ đồng trở len tối thiểu bằng 70% tổng mức nhận tiền gửi của quỹ\n> tin dụng nhan dan.\n\n> 3\\. Vay vốn điều hoa theo quy chế do Ngan hang Hợp tac xa Việt Nam ban hanh\n> theo quy định của phap luật.\n\n> 4\\. Vay vốn của tổ chức tin dụng khac (trừ quỹ tin dụng nhan dan khac), tổ\n> chức tai chinh khac.\n\n> 5\\. Vay vốn từ Ngan hang Hợp tac xa Việt Nam.\n\n> 6\\. Tiếp nhận vốn ủy thac cho vay của Chinh phủ, tổ chức, ca nhan trong nước\n\nTheo đo, [Quỹ tin dụng nhan dan](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/quy-tin-dung-nhan-dan?loc=explorer) huy động vốn thong qua cac\nhinh thức như sau:\n\n\\- Nhận tiền gửi khong kỳ hạn, co kỳ hạn, tiền gửi tiết kiệm của thanh vien,\ntổ chức, ca nhan khac bằng đồng Việt Nam.\n\n\\+ Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa ban\nhoạt động tren một xa tối thiểu bằng 50% tổng mức nhận tiền gửi của Quỹ tin\ndụng nhan dan.\n\n\\+ Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co địa ban\nhoạt động lien xa tối thiểu bằng 60% tổng mức nhận tiền gửi của quỹ tin dụng\nnhan dan.\n\n\\+ Tổng mức nhận tiền gửi từ thanh vien của quỹ tin dụng nhan dan co tổng tai\nsản 500 tỷ đồng trở len tối thiểu bằng 70% tổng mức nhận tiền gửi của quỹ tin\ndụng nhan dan.\n\n\\- Vay vốn điều hoa theo quy chế do Ngan hang Hợp tac xa Việt Nam ban hanh\ntheo quy định của phap luật.\n\n\\- Vay vốn của[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer) khac (trừ quỹ tin dụng nhan dan\nkhac), tổ chức tai chinh khac.\n\n\\- Vay vốn từ Ngan hang Hợp tac xa Việt Nam.\n\n\\- Tiếp nhận vốn ủy thac cho vay của Chinh phủ, tổ chức, ca nhan trong nước.\n\n![Đối tượng nào không được Quỹ tín dụng nhân dân cho vay không có bảo đảm?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26072023/quy-\ntin-dung-nhan-dan.jpg)\n\n_Đ ối tượng nao khong được Quỹ tin dụng nhan dan cho vay khong co bảo đảm?\n(Hinh từ Internet)_\n\n## **Đ ối tượng nao khong được Quỹ tin dụng nhan dan cho vay khong co bảo đảm?\n**\n\nTheo quy định khoản 1 Điều 8[ Thong tư 32/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=Q=dsbGRWODWk)quy\nđịnh về giới hạn cho vay\n\n> **Gi ới hạn cho vay**\n\n> 1\\. Quỹ tin dụng nhan dan khong được cho vay khong co bảo đảm, cho vay với\n> điều kiện ưu đai (ưu đai về lai suất, hồ sơ, trinh tự, thủ tục xet duyệt cho\n> vay, biện phap bảo đảm nghĩa vụ nợ va cac biện phap xử lý thu hồi nợ so với\n> quy định của phap luật va cac quy định tại quy định nội bộ về hoạt động cho\n> vay, quản lý tiền vay) cho những đối tượng sau đay:\n\n> a) Thanh vien Hội đồng quản trị, Ban kiểm soat, Giam đốc, Pho Giam đốc, kế\n> toan trưởng của quỹ tin dụng nhan dan;\n\n> b) Tổ chức kiểm toan, kiểm toan vien đang kiểm toan va thanh tra vien đang\n> thanh tra tại quỹ tin dụng nhan dan;\n\n> c) Doanh nghiệp co một trong những đối tượng quy định tại điểm a khoản nay\n> sở hữu tren 10% vốn điều lệ của doanh nghiệp đo;\n\n> d) Người thẩm định, xet duyệt cho vay của quỹ tin dụng nhan dan.\n\n> .....\n\nNhư vậy, đối tượng khong được Quỹ tin dụng nhan dan cho vay khong co bảo đảm\nbao gồm:\n\n\\- Thanh vien Hội đồng quản trị, Ban kiểm soat, Giam đốc, Pho Giam đốc, kế\ntoan trưởng của quỹ tin dụng nhan dan.\n\n\\- Tổ chức kiểm toan, kiểm toan vien đang kiểm toan va thanh tra vien đang\nthanh tra tại quỹ tin dụng nhan dan.\n\n\\- Doanh nghiệp co một trong những đối tượng gồm: Thanh vien Hội đồng quản\ntrị, Ban kiểm soat, Giam đốc, Pho Giam đốc, kế toan trưởng của quỹ tin dụng\nnhan dan sở hữu tren 10% vốn điều lệ của doanh nghiệp đo.\n\n\\- Người thẩm định, xet duyệt cho vay của [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan?loc=explorer).\n\nNgoai ra, những đối tượng tren cũng khong được cho vay với cac điều kiện ưu\nđai về lai suất, hồ sơ, trinh tự, thủ tục xet duyệt cho vay, biện phap bảo đảm\nnghĩa vụ nợ va cac biện phap xử lý thu hồi nợ so với quy định của phap luật va\ncac quy định tại quy định nội bộ về hoạt động cho vay, quản lý tiền vay.\n\n## **Qu ỹ tin dụng nhan dan co những quyền nao?**\n\nCăn cứ theo Điều 40 [Thong tư 04/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pjd05EUXTW&mode=09dsbGRWODBNQTWk)\nđược sửa đổi bởi khoản 5 Điều 2 [Thong tư 06/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pNMk16VXTX&mode=h5JodllXNWZOVjYT),\nQuỹ tin dụng nhan dan co những quyền như sau:\n\n\\- Được Ngan hang Hợp tac xa Việt Nam hướng dẫn, đao tạo nghiệp vụ ngan hang,\ncong nghệ thong tin.\n\n\\- Được Ngan hang Hợp tac xa Việt Nam hỗ trợ cac hoạt động ngan hang theo quy\nđịnh của phap luật.\n\n\\- Được Ngan hang Hợp tac xa hỗ trợ trong việc thực hiện kiểm toan nội bộ khi\nco yeu cầu.\n\n\\- Nhận vốn tai trợ của Nha nước, của tổ chức, ca nhan trong nước va nước\nngoai.\n\n\\- Yeu cầu người vay cung cấp cac tai liệu về tinh hinh sản xuất, kinh doanh,\ndịch vụ va đời sống lien quan đến khoản vay.\n\n\\- Quyết định phan phối thu nhập, xử lý cac khoản lỗ theo quy định của phap\nluật va Điều lệ quỹ tin dụng nhan dan.\n\n\\- Từ chối cac yeu cầu của tổ chức, ca nhan trai với quy định của phap luật.\n\n\\- Khiếu nại, khởi kiện tổ chức, ca nhan vi phạm quyền, lợi ich hợp phap của\nquỹ tin dụng nhan dan.\n\n\\- Thực hiện cac quyền khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 39}}