{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/243C8-hd-thu-tuc-tra-tien-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục trả tiền bảo hiểm tiền gửi được quy định như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký Luật, toi ten\nla Nguyễn Mạnh Tường, que ở Kon Tum. Mới đay, toi được biết minh sẽ được nhận\ntiền bảo hiểm tiền gửi tại ngan hang. Toi muốn nhờ Ban bien tập tư vấn giup:\nThủ tục trả tiền bảo hiểm tiền gửi được quy định ra sao? Rất mong nhận được sự\ntư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Địa chỉ email của toi la\ntuong***@gmail.com. **\n\nThủ tục trả tiền bảo hiểm tiền gửi đa được quy định cụ thể tại Điều  26 Luật\nBảo hiểm tiền gửi 2012.\n\nTheo đo, thủ tục trả tiền bảo hiểm tiền gửiđược quy định như sau:\n\n1\\. Trong thời hạn 10 ngay lam việc, kể từ thời điểm phat sinh nghĩa vụ trả\ntiền bảo hiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả\ntiền bảo hiểm cho tổ chức bảo hiểm tiền gửi.\n\nHồ sơ đề nghị trả tiền bảo hiểm bao gồm văn bản đề nghị trả tiền bảo hiểm,\ndanh sach người được bảo hiểm tiền gửi, số tiền gửi của từng người được bảo\nhiểm tiền gửi va số tiền bảo hiểm đề nghị tổ chức bảo hiểm tiền gửi chi trả.\n\n2\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo quy định\ntại khoản 1 Điều nay, tổ chức bảo hiểm tiền gửi tiến hanh kiểm tra cac chứng\ntừ, sổ sach để xac định số tiền chi trả.\n\n3\\. Trong thời hạn 10 ngay lam việc, kể từ ngay kết thuc kiểm tra theo quy\nđịnh tại khoản 2 Điều nay, tổ chức bảo hiểm tiền gửi phải co phương an trả\ntiền bảo hiểm cho người được bảo hiểm tiền gửi; thong bao cong khai về địa\nđiểm, thời gian, phương thức trả tiền bảo hiểm tren ba số lien tiếp của một tờ\nbao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh của\ntổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam; niem\nyết danh sach người được trả tiền bảo hiểm tại địa điểm đa thong bao.\n\n4\\. Khi nhận tiền bảo hiểm, người được bảo hiểm tiền gửi phải xuất trinh cac\ngiấy tờ chứng minh quyền sở hữu hợp phap đối với cac khoản tiền gửi được bảo\nhiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\n5\\. Tổ chức bảo hiểm tiền gửi trực tiếp trả tiền bảo hiểm cho người được bảo\nhiểm tiền gửi hoặc ủy quyền cho tổ chức tham gia bảo hiểm tiền gửi khac thực\nhiện.\n\n6\\. Sau thời hạn 10 năm, kể từ ngay tổ chức bảo hiểm tiền gửi co thong bao lần\nthứ nhất về việc trả tiền bảo hiểm, những khoản tiền bảo hiểm khong co người\nnhận sẽ được xac lập quyền sở hữu nha nước va bổ sung vao nguồn vốn hoạt động\ncủa tổ chức bảo hiểm tiền gửi, người co quyền sở hữu khoản tiền gửi được bảo\nhiểm sẽ khong co quyền yeu cầu tổ chức bảo hiểm tiền gửi trả số tiền bảo hiểm\nđo.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục trả tiền\nbảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại\nLuật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 423}}