{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B71-hd-cac-yeu-to-nao-cau-thanh-toi-rua-tien-theo-quy-dinh-cua-bo-luat-hinh-su.html", "md": "**C ac yếu tố nao cấu thanh tội rửa tiền theo quy định của Bộ luật Hinh sự?\nNgười phạm tội rửa tiền bị phạt bao nhieu năm tu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac yếu tố nao cấu thanh tội rửa tiền theo quy định của Bộ luật Hinh sự?**\n  * **Ng ười phạm tội rửa tiền bị phạt bao nhieu năm tu?**\n  * **C ac dấu hiệu đang ngờ cơ bản trong việc phong chống rửa tiền được phap luật quy định như thế nao?**\n\n## **C ac yếu tố nao cấu thanh tội rửa tiền theo quy định của Bộ luật Hinh\nsự?**\n\nRửa tiền, hay con gọi la chuyển đổi tai sản bất hợp phap, la hanh vi nhằm biến\nđổi tai sản co nguồn gốc từ hoạt động phạm tội thanh tai sản hợp phap.\n\nNoi cach khac, rửa tiền la che giấu hoặc hợp phap hoa nguồn gốc của tiền thu\nđược từ cac hoạt động bất hợp phap như ma tuy, buon ban vũ khi, tham nhũng,\nlừa đảo,...\n\nTội rửa tiền la một tội độc lập thuộc những tội khac xam phạm trật tự cong\ncộng được quy định tại Điều 324 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHpNalWk)\nđược sửa đổi bởi khoản 122 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNVEl5WHpFPQYT).\n\nDưới đay la cac yếu tố cấu thanh tội rửa tiền như sau:\n\n**[1] Ch ủ thể**\n\nCăn cứ Điều 12 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=h4JodllXNWZNMTYT)\nquy định tuổi chịu trach nhiệm hinh sự rửa tiền la người từ đủ 16 tuổi trở\nlen. Cụ thể như sau:\n\n\\- Về độ tuổi: Người phạm tội phải đủ 16 tuổi trở len vi tội nay khong thuộc\ncac tội ma tuổi chịu trach nhiệm hinh sự co thể từ đủ 14 tuổi trở len được\nliệt ke tại khoản 2 Điều 12 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=h4JodllXNWZNMTYT).\n\n\\- Về năng lực trach nhiệm hinh sự: Người phạm tội phải co năng lực trach\nnhiệm hinh sự.\n\n**[2] Kh ach thể**\n\nKhach thể của tội rửa tiền la những mối quan hệ xa hội ma hanh vi phạm tội xam\nphạm đến. Cụ thể, khach thể của tội nay bao gồm:\n\n\\- Trật tự an toan xa hội: Hanh vi rửa tiền co thể ảnh hưởng đến trật tự an\ntoan xa hội bằng cach che giấu nguồn gốc của tiền thu được từ cac hoạt động\nphạm tội, tạo điều kiện cho tội phạm phat triển.\n\n\\- Trật tự quản lý kinh tế: Hanh vi rửa tiền co thể gay rối loạn trật tự quản\nlý kinh tế bằng cach đưa tiền thu được từ cac hoạt động phạm tội vao hệ thống\ntai chinh, lam ảnh hưởng đến sự lanh mạnh của nền kinh tế.\n\n\\- Sức khỏe, tinh mạng, tai sản của người khac: Hanh vi rửa tiền co thể xam\nphạm đến sức khỏe, tinh mạng, tai sản của người khac bằng cach sử dụng tiền\nthu được từ cac hoạt động phạm tội để thực hiện cac hanh vi vi phạm phap luật\nkhac.\n\n**[3] Kh ach quan**\n\nMặt khach quan của tội rửa tiền la hanh vi hợp phap hoa tiền, tai sản do phạm\ntội ma co va tội phạm nay luon gắn liền với hanh vi phạm tội khac, nhất la cac\ntội phạm về kinh tế như buon lậu, kinh doanh trai phep, trốn thuế... cac tội\nphạm về tham nhũng, cac tội phạm về ma tuý...\n\n**[4] Ch ủ quan**\n\nMặt chủ quan tội rửa tiền la hanh vi được thực hiện bởi lỗi cố ý trực tiếp.\nNgười phạm tội nhận thức được đo la tiền, tai sản do phạm tội ma co hoặc nhận\nbiết ro tiền, tai sản do chuyển dịch, chuyển nhượng, chuyển đổi tiền, tai sản\ndo phạm tội ma co va với mong muốn hợp phap hoa số tiền, tai sản đo.\n\nMục đich của người phạm tội nhằm hợp phap hoa tiền, tai sản va la dấu hiệu bắt\nbuộc của cấu thanh tội phạm nay.\n\n![Rửa tiền là gì? Các yếu tố nào cấu thành tội rửa tiền theo Bộ luật Hình\nsự?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang5/0524/TOI-\nRUA-TIEN.png)\n\n_C ac yếu tố nao cấu thanh tội rửa tiền theo quy định của Bộ luật Hinh sự?\n(Hinh từ Internet)_\n\n## **Ng ười phạm tội rửa tiền bị phạt bao nhieu năm tu?**\n\nCăn cứ Điều 324 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHpNalWk)\nđược sửa đổi bởi khoản 122 Điều 1 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode===JodllXNWZNVEl5WHpFPQYT)\nquy định tội rửa tiền:\n\n> **Đ iều 324. Tội rửa tiền**\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay, thi bị phạt tu từ 01\n> năm đến 05 năm:\n\n> a) Tham gia trực tiếp hoặc gian tiếp vao giao dịch tai chinh, ngan hang hoặc\n> giao dịch khac nhằm che giấu nguồn gốc bất hợp phap của tiền, tai sản do\n> minh phạm tội ma co hoặc biết hay co cơ sở để biết la do người khac phạm tội\n> ma co;\n\n> b) Sử dụng tiền, tai sản do minh phạm tội ma co hoặc biết hay co cơ sở để\n> biết la do người khac thực hiện hanh vi phạm tội ma co vao việc tiến hanh\n> cac hoạt động kinh doanh hoặc hoạt động khac;\n\n> c) Che giấu thong tin về nguồn gốc, bản chất thực sự, vị tri, qua trinh di\n> chuyển hoặc quyền sở hữu đối với tiền, tai sản do minh phạm tội ma co hoặc\n> biết hay co cơ sở để biết la do người khac phạm tội ma co hoặc cản trở việc\n> xac minh cac thong tin đo;\n\n> ...\n\nNhư vậy, người nao thực hiện một trong cac hanh vi sau thi bị truy cứu trach\nnhiệm hinh sự tội rửa tiền:\n\n\\- Tham gia trực tiếp hoặc gian tiếp vao giao dịch tai chinh, ngan hang hoặc\ngiao dịch khac nhằm che giấu nguồn gốc bất hợp phap của tiền, tai sản do minh\nphạm tội ma co hoặc biết hay co cơ sở để biết la do người khac phạm tội ma co.\n\n\\- Sử dụng tiền, tai sản do minh phạm tội ma co hoặc biết hay co cơ sở để biết\nla do người khac thực hiện hanh vi phạm tội ma co vao việc tiến hanh cac hoạt\nđộng kinh doanh hoặc hoạt động khac.\n\n\\- Che giấu thong tin về nguồn gốc, bản chất thực sự, vị tri, qua trinh di\nchuyển hoặc quyền sở hữu đối với tiền, tai sản do minh phạm tội ma co hoặc\nbiết hay co cơ sở để biết la do người khac phạm tội ma co hoặc cản trở việc\nxac minh cac thong tin đo.\n\n\\- Thực hiện một trong cac hanh vi quy định tại cac điểm a, b va c khoản nay\nđối với tiền, tai sản biết la co được từ việc chuyển dịch, chuyển nhượng,\nchuyển đổi tiền, tai sản do người khac thực hiện hanh vi phạm tội ma co.\n\nNgười phạm tội rửa tiền co thể bị phạt tu từ 01 năm đến 15 năm tuy theo mức độ\nvi phạm. Người chuẩn bị phạm tội rửa tiền, thi bị phạt tu từ 06 thang đến 03\nnăm.\n\nNgoai ra, người phạm tội con co thể bị phạt tiền từ 20.000.000 đồng đến\n100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n## **C ac dấu hiệu đang ngờ cơ bản trong việc phong chống rửa tiền được phap\nluật quy định như thế nao?**\n\nCăn cứ Điều 27 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOdzWk)\nquy định cac dấu hiệu đang ngờ cơ bản trong việc phong chống rửa tiền như sau:\n\n\\- Khach hang từ chối cung cấp thong tin hoặc cung cấp thong tin nhận biết\nkhach hang khong chinh xac, khong đầy đủ, khong nhất quan.\n\n\\- Khach hang thuyết phục đối tượng bao cao khong bao cao giao dịch cho cơ\nquan nha nước co thẩm quyền.\n\n\\- Khong thể xac định được khach hang theo thong tin khach hang cung cấp hoặc\ngiao dịch lien quan đến một ben khong xac định được danh tinh.\n\n\\- Số điện thoại do khach hang cung cấp khong thể lien lạc được hoặc khong tồn\ntại số điện thoại nay sau khi mở tai khoản hoặc thực hiện giao dịch.\n\n\\- Giao dịch được thực hiện theo lệnh hoặc theo ủy quyền của tổ chức, ca nhan\nco trong Danh sach cảnh bao.\n\n\\- Giao dịch ma qua thong tin nhận biết khach hang hoặc qua xem xet về cơ sở\nkinh tế va phap lý của giao dịch co thể xac định được mối lien hệ giữa cac ben\ntham gia giao dịch với cac hoạt động phạm tội hoặc co lien quan đến tổ chức,\nca nhan co trong Danh sach cảnh bao.\n\n\\- Tổ chức, ca nhan tham gia giao dịch với số tiền lớn khong phu hợp với hoạt\nđộng kinh doanh, thu nhập của tổ chức, ca nhan nay.\n\n\\- Khach hang yeu cầu đối tượng bao cao thực hiện giao dịch khong đung trinh\ntự, thủ tục theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 9}}