{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47F92-hd-mang-100-trieu-dong-ra-nuoc-ngoai-co-can-phai-khai-bao-khong.html", "md": "**Th ời gian vừa qua toi đi du lịch nước ngoai, toi co mang theo 100 triệu\nđồng. Khi thực hiện thủ tục xuất nhập cảnh, toi bị hải quan cửa khẩu chặn lại\nva lập bien bản, tạm giữ số tiền tren. Mặc du toi đa xuất trinh giấy rut tiền\ntại ngan hang nhưng cũng khong được chấp nhận. Xin hỏi, hải quan cửa khẩu lập\nbien bản va tạm giữ số tiền tren co đung với quy định của phap luật khong? **\n\nCăn cứ Khoản 1 Điều 2 Thong tư 15/2011/TT-NHNN quy định về hạn mức số tiền\nmang qua cửa khẩu phải khai bao như sau:\n\n\\- Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng\nhộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy định\ndưới đay phải khai bao Hải quan cửa khẩu:\n\n\\+ 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\n\\+ 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\nNhư vậy, với việc mang theo số tiền 100 triệu đồng khi qua cửa khẩu, bạn phải\nthực hiện thủ tục khai bao. Thủ tục khai bao nay được hướng dẫn tại Cong văn\n6521/NHNN-QLNH năm 2011 bao gồm những giấy tờ sau:\n\n\\- Giấy xac nhận mang tiền mặt la ngoại tệ, đồng Việt Nam ra nước ngoai do\nngan hang được phep cấp phu hợp với quy định về quản lý ngoại hối;\n\n\\- Văn bản chấp thuận cho ca nhan mang tiền mặt la ngoại tệ, đồng Việt Nam ra\nnước do Ngan hang Nha nước Việt Nam cấp.\n\nNhư vậy, nếu như mang tren 15 triệu đồng hoặc tren 5.000 USD ra nước ngoai, ca\nnhan phải xin giấy xac nhận của ngan hang, sau đo xuất trinh giấy nay để lam\nthủ tục khai bao với hải quan. Để tranh mất nhiều thời gian va phiền phức, cac\nhang hang khong thường đưa ra lời khuyen với hanh khach la khong nen mang theo\nnhiều tiền mặt ra nước ngoai. Thay vao đo, hanh khach nen sử dụng thẻ tin\ndụng.\n\nTheo Nghị định 45/2016/NĐ-CP của Chinh phủ, tuy theo mức tiền mặt ca nhan mang\nra nước ngoai vượt qua quy định ma co mức xử phạt tương ứng. Trong thực tế,\nkhi phat hiện hanh khach mang tiền mặt vượt mức quy định, cac cong chức hải\nquan sẽ lập bien bản va tạm giữ số tiền vượt mức. Sau khi hanh khach nộp phạt\nđầy đủ, số tiền vượt mức nay sẽ được hoan lại.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}