{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC64-hd-lai-suat-cho-vay-va-noi-dung-hop-dong-giua-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc.html", "md": "**Cho t oi hỏi phap luật quy định lai suất cho vay va hợp đồng giữa cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai như thế nao? Cau hỏi từ chị Linh\n(Binh Phước) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac nguyen tắc cho vay, đi vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai?**\n  * **L ai suất cho vay giữa cac tổ chức tin dụng, chinh nhanh ngan hang nước ngoai bao nhieu?**\n  * **H ợp đồng cho vay giữa cac tổ chức tin dụng, chinh nhanh ngan hang nước ngoai gồm cac nội dung nao?**\n\n## **C ac nguyen tắc cho vay, đi vay của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai?**\n\nCăn cứ Điều 8 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=Q=dsbGRWODWk)\nsửa đổi bởi khoản 3 Điều 1 [Thong tư 18/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk1EVTTX&mode=g=dsbGRWOHWk)\nva khoản 6 Điều 1 [Thong tư 01/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZek5UQXTV&mode=g=dsbGRWOHWk)\nquy định nguyen tắc cho vay, đi vay:\n\n> **Nguy en tắc cho vay, đi vay**\n\n> Khi thực hiện giao dịch cho vay, đi vay, cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai phải đảm bảo cac nguyen tắc sau:\n\n> 1\\. Tuan thủ cac nguyen tắc quy định tại Điều 4 Thong tư nay.\n\n> 2\\. Chỉ được thực hiện tại trụ sở chinh của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai tại Việt Nam.\n\n> Trụ sở chinh của tổ chức tin dụng thực hiện phe duyệt, cấp hạn mức giao\n> dịch, ký hợp đồng giao dịch với khach hang va được ủy quyền bằng văn bản cho\n> chi nhanh thực hiện việc giải ngan, chuyển tiền thanh toan, quản lý khoản\n> cho vay, đi vay.\n\n> 3\\. Tự chịu trach nhiệm về quyết định cho vay (trừ trường hợp ben đi vay vi\n> phạm quy định tại khoản 2 Điều 4 Thong tư nay), đi vay của minh\n\n> 4\\. Ben vay phải hoan trả đầy đủ, đung hạn cho ben cho vay toan bộ số tiền\n> nợ bao gồm: nợ gốc, lai va phi (nếu co).\n\nNhư vậy, khi thực hiện giao dịch cho vay, đi vay, cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải đảm bảo cac nguyen tắc sau:\n\n\\- Tuan thủ cac nguyen tắc quy định:\n\n\\+ Tuan thủ cac quy định về tổ chức, hoạt động của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer), chi nhanh ngan hang nước ngoai;\n\n\\+ Co quy định nội bộ về quy trinh nghiệp vụ, quy trinh quản lý rủi ro đối với\ncac hoạt động cho vay, đi vay giữa cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phu hợp với quy định\n\n\\+ Khong bị Ngan hang Nha nước ap dụng biện phap hạn chế, đinh chỉ, tạm đinh\nchỉ việc thực hiện hoạt động cho vay, đi vay giữa cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai tại thời Điểm thực hiện giao dịch.\n\n\\+ Tại thời Điểm thực hiện giao dịch đi vay, cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khong được co cac Khoản nợ qua hạn từ 10 ngay trở len tại\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, trừ cac trường hợp được\nquy định\n\n\\- Chỉ được thực hiện tại trụ sở chinh của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tại Việt Nam.\n\n\\- Tự chịu trach nhiệm về quyết định cho vay, đi vay của minh (trừ trường hợp\nben đi vay vi phạm theo quy định)\n\n\\- Ben vay phải hoan trả đầy đủ, đung hạn cho ben cho vay toan bộ số tiền nợ\nbao gồm: nợ gốc, lai va phi (nếu co).\n\n_L ưu ý: Thời hạn cho vay giữa cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai tối đa dưới 01 năm, trừ trường hợp tổ chức tin dụng cho vay đối với cong\nty cho thue tai chinh la cong ty con của tổ chức tin dụng đo. (Quy định tại\nĐiều 10 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHhNQTWk))_\n\n![Lãi suất cho vay và nội dung hợp đồng giữa các tổ chức tín dụng, chi nhánh\nngân hàng nước ngoài được pháp luật quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/thang6/230619/LAI-\nSUAT.jpg)\n\n_L ai suất cho vay va nội dung hợp đồng giữa cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được phap luật quy định như thế nao? (Hinh từ Internet)_\n\n## **L ai suất cho vay giữa cac tổ chức tin dụng, chinh nhanh ngan hang nước\nngoai bao nhieu?**\n\nCăn cứ vao Điều 11 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHhNUTWk)\nsửa đổi bổ sung bởi khoản 4 Điều 1 [Thong tư 18/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk1EVTTX&mode=h4JodllXNWZORjYT)\nquy định lai suất cho vay như sau:\n\n\\- Lai suất cho vay do cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer), chi nhanh ngan hang nước\nngoai thỏa thuận.\n\n\\- Trong trường hợp hoạt động ngan hang co diễn biến bất thường, Ngan hang Nha\nnước quy định lai suất cho vay để cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thực hiện.\n\n\\- Lai suất ap dụng đối với dư nợ sốc qua hạn khong vượt qua 150% lai suất cho\nvay trong hạn;\n\n\\- Lai suất ap dụng đối với số tiền lai vay chậm trả khong vượt qua 10%/năm\n\n## **H ợp đồng cho vay giữa cac tổ chức tin dụng, chinh nhanh ngan hang nước\nngoai gồm cac nội dung nao?**\n\nHợp đồng cho vay được quy định tại Điều 15 [Thong tư 21/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RReE1Ua3TV&mode=09dsbGRWOHhOUTWk)\nsửa đổi bổ sung bởi điểm a, điểm c khoản 9 Điều 1 [Thong tư 01/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZek5UQXTV&mode=h4JodllXNWZPVjYT)\nquy định như sau:\n\nTất cả cac giao dịch cho vay, đi vay được thực hiện đều phải lập thanh hợp\nđồng cho vay. Ben cho vay va ben vay co thể ký hợp đồng cho vay đối với từng\ngiao dịch hoặc ký một hợp đồng tổng thể ap dụng chung theo thỏa thuận tren\nnguyen tắc phu hợp với thong lệ quốc tế va khong trai với phap luật Việt Nam.\n\nHợp đồng cho vay co thể được in ra từ mạng giao dịch điện tử, được lập bằng\nbản giấy, qua fax, hoặc phương tiện khac.\n\nHợp đồng cho vay phải co đầy đủ dấu (trừ trường hợp lập qua hệ thống giao dịch\nđiện tử) va chữ ký (chữ ký tay hoặc ký điện tử) hoặc ma (code) giao dịch của\ncac ben thực hiện giao dịch.\n\n**H ợp đồng cho vay gồm cac nội dung cơ bản sau:**\n\n\\- Ben cho vay\n\n\\- Ben vay\n\n\\- Ngay thực hiện hợp đồng\n\n\\- Phương thức cho vay, đi vay\n\n\\- Ngay đến hạn\n\n\\- Gia trị khoản vay\n\n\\- Lai suất cho vay\n\n\\- Thời hạn cho vay\n\n\\- Hinh thức bảo đảm của khoản vay (nếu co);\n\n\\- Phương thức thanh toan\n\n\\- Quyền va nghĩa vụ của cac ben\n\n\\- Cac quy định về điều chỉnh nội dung hợp đồng trong qua trinh thực hiện\n\n\\- Quy định về xử lý tranh chấp, xử phạt qua hạn, xử lý tai sản bảo đảm, gia\nhạn thời hạn hợp đồng\n\n\\- Cac thỏa thuận khac co lien quan đến khoản vay của cac ben.\n\nTran trọng!\n\n", "extras": {"page": 34}}