{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0DE-hd-tranh-chap-ve-xu-ly-no-xau-tai-san-bao-dam-cua-khoan-no-xau-duoc-giai-quyet-theo-thu-tuc-rut-gon.html", "md": "**T oi la nhan vien xử lý nợ cho ngan hang, toi thường giải quyết những vụ nợ\nxấu tại ngan hang. Anh chị cho toi hỏi việc giải quyết tranh chấp về xử lý nợ\nxấu, tai sản bảo đảm của khoản nợ xấu được giải quyết theo thủ tục rut gọn như\nthế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 3 Nghị quyết 03/2018/NQ-HĐTP thi tranh chấp về xử lý nợ\nxấu, tai sản bảo đảm của khoản nợ xấu được giải quyết theo thủ tục rut gọn như\nsau:\n\n1\\. Toa an giải quyết theo thủ tục rut gọn đối với tranh chấp về nghĩa vụ giao\ntai sản bảo đảm, tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu\nđap ứng đủ cac điều kiện quy định tại khoản 1 Điều 8 của Nghị quyết số\n42/2017/QH14 va hướng dẫn của Nghị quyết nay.\n\n2\\. Trong qua trinh giải quyết vụ an hon nhan va gia đinh, trước khi Toa an ra\nquyết định đưa vụ an ra xet xử sơ thẩm, nếu co đương sự yeu cầu Toa an giải\nquyết tranh chấp về nghĩa vụ giao tai sản bảo đảm, tranh chấp về quyền xử lý\ntai sản bảo đảm của khoản nợ xấu thuộc trường hợp quy định tại khoản 1 Điều 8\ncủa Nghị quyết số 42/2017/QH14 ma tai sản bảo đảm đo la tai sản của vợ chồng\nthi Toa an co thể tach yeu cầu của đương sự đo để giải quyết bằng một vụ an\nkhac theo thủ tục rut gọn.\n\nVi dụ: Toa an nhan dan thanh phố HP đa thụ lý vụ an ly hon giữa ong A va ba B.\nNgan hang thương mại cổ phần X được xac định la người co quyền lợi, nghĩa vụ\nlien quan. Trong giai đoạn chuẩn bị xet xử, Ngan hang thương mại cổ phần X co\nđơn đề nghị Toa an giải quyết tranh chấp về nghĩa vụ giao tai sản bảo đảm la\nquyền sử dụng đất va quyền sở hữu ngoi nha tren đất nằm trong khối tai sản\nchung của vợ chồng ong A, ba B. Đồng thời, Ngan hang thương mại cổ phần X đề\nnghị Toa an tach phần yeu cầu nay giải quyết bằng vụ an khac theo thủ tục rut\ngọn. Trường hợp nay, nếu Ngan hang thương mại cổ phần X cung cấp được tai\nliệu, chứng cứ chứng minh tranh chấp về nghĩa vụ giao tai sản bảo đảm giữa\nNgan hang thương mại cổ phần X va ong A, ba B đap ứng đầy đủ cac điều kiện quy\nđịnh tại khoản 1 Điều 8 của Nghị quyết số 42/2017/QH14 va hướng dẫn của Nghị\nquyết nay thi Toa an tach yeu cầu của Ngan hang thương mại cổ phần X để giải\nquyết bằng một vụ an khac theo thủ tục rut gọn.\n\n3\\. Toa an ap dụng cac quy định của Bộ luật Tố tụng dan sự về giải quyết vụ an\ndan sự theo thủ tục rut gọn, cac văn bản hướng dẫn thi hanh Bộ luật Tố tụng\ndan sự co lien quan va hướng dẫn của Nghị quyết nay để giải quyết cac tranh\nchấp hướng dẫn tại khoản 1, khoản 2 của Điều nay.\n\nTren đay la quy định về tranh chấp về xử lý nợ xấu, tai sản bảo đảm của khoản\nnợ xấu được giải quyết theo thủ tục rut gọn.\n\nTran trọng!\n\n", "extras": {"page": 115}}