{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ADBE-hd-quan-ly-va-su-dung-von-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Qu ản lý va sử dụng vốn, tai sản của quỹ tin dụng nhan dan được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Hải Minh, toi sinh sống va lam việc\ntại TPHCM. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien\ntập cho toi hỏi: Quản lý va sử dụng vốn, tai sản của quỹ tin dụng nhan dan\nđược quy định như thế nao? Văn bản nao quy định về vấn đề nay? Toi hy vọng sớm\nnhận được phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! (minh***@gmail.com)\n**\n\nQuản lý va sử dụng vốn, tai sản của quỹ tin dụng nhan dan được quy định tại\nĐiều 4 Thong tư 20/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với quỹ tin\ndụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1\\. Quỹ tin dụng nhan dan co trach nhiệm quản lý va sử dụng vốn, tai sản theo\nquy định tại Chương II Nghị định số 93/2017/NĐ-CP , quy định phap luật co lien\nquan va một số hướng dẫn cụ thể tại Thong tư nay.\n\n2\\. Thực hiện hạch toan theo đung chế độ kế toan hiện hanh; phản anh đầy đủ,\nchinh xac, kịp thời tinh hinh sử dụng, biến động của vốn va tai sản trong qua\ntrinh kinh doanh; quy định ro trach nhiệm va hinh thức xử lý đối với từng bộ\nphận, ca nhan trong trường hợp lam hư hỏng, mất mat tai sản, tiền vốn của quỹ.\n\n3\\. Quỹ tin dụng nhan dan được mua, đầu tư vao tai sản cố định phục vụ trực\ntiếp cho hoạt động kinh doanh theo nguyen tắc gia trị con lại của tai sản cố\nđịnh khong vượt qua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ ghi tren\nsổ sach kế toan của quỹ tin dụng nhan dan.\n\n4\\. Đối với những tai sản đi thue, nhận cầm cố, nhận thế chấp, nhận bảo quản\ngiữ hộ của khach hang, quỹ tin dụng nhan dan co trach nhiệm quản lý, bảo quản\nhoặc sử dụng theo thỏa thuận với khach hang phu hợp với quy định của phap\nluật.\n\n5\\. Đối với cac bất động sản nắm giữ do việc xử lý nợ vay theo quy định tại\nkhoản 3 Điều 132 Luật cac tổ chức tin dụng:\n\na) Đối với cac bất động sản quỹ tin dụng nhan dan nắm giữ tạm thời để ban,\nchuyển nhượng nhằm thu hồi vốn trong thời hạn 3 năm, quỹ tin dụng nhan dan\nkhong hạch toan tăng tai sản, khong trich khấu hao.\n\nb) Đối với cac bất động sản được quỹ tin dụng nhan dan mua lại để phục vụ trực\ntiếp cho hoạt động kinh doanh, quỹ tin dụng nhan dan hạch toan tăng tai sản,\nthực hiện trich khấu hao theo quy định của phap luật va đảm bảo giới hạn đầu\ntư xay dựng, mua sắm tai sản cố định theo quy định tại khoản 3 Điều nay.\n\nTren đay la nội dung quy định về việc quản lý va sử dụng vốn, tai sản của quỹ\ntin dụng nhan dan. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 20/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 201}}