{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1506-hd-the-chap-so-do-vay-von-tai-ngan-hangcan-giay-to-gi.html", "md": "**Cho t oi hỏi: Thế chấp sổ đỏ vay vốn tại ngan hang cần giấy tờ gi? Co được\nthế chấp sổ đỏ vay vốn tại ngan hang để trả nợ khoản vay nước ngoai khong? -\nCau hỏi của chị Lan (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế chấp sổ đỏ vay vốn tại ngan hang cần giấy tờ gi?**\n  * **C o được thế chấp sổ đỏ vay vốn tại ngan hang để trả nợ khoản vay nước ngoai khong?**\n  * **Hi ện nay co những loại cho vay nao?**\n\n## **Th ế chấp sổ đỏ vay vốn tại ngan hang cần giấy tờ gi?**\n\nTại Điều 9 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=U=dsbGRWODWk)\nco quy định về hồ sơ đề nghị vay vốn như sau:\n\n> **Đ iều 9. Hồ sơ đề nghị vay vốn**\n\n> Khi co nhu cầu vay vốn, khach hang phải gửi cho tổ chức tin dụng cac tai\n> liệu chứng minh đủ điều kiện vay vốn theo quy định tại Điều 7 Thong tư nay\n> va cac tai liệu khac do tổ chức tin dụng hướng dẫn.\n\nNhư vậy, khi thế chấp sổ đỏ vay vốn tại ngan hang cần chuẩn bị cac tai liệu\nchứng minh đủ điều kiện vay vốn:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự\nđầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi\nkhong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\nNgoai ra, ca nhan con phải chuẩn bị cac tai liệu khac do tổ chức tin dụng\nhướng dẫn.\n\n![Thế chấp sổ đỏ vay vốn tại ngân hàng cần giấy tờ\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/the-\nchap-so-do.jpg)\n\n_Th ế chấp sổ đỏ vay vốn tại ngan hang cần giấy tờ gi? (Hinh từ Internet)_\n\n## **C o được thế chấp sổ đỏ vay vốn tại ngan hang để trả nợ khoản vay nước\nngoai khong?**\n\nTại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nva một số khoản bị ngưng hiệu lực thi hanh bởi Điều 1 [Thong tư 10/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjMk56VXTl&mode=g=dsbGRWOHWk)\nco quy định những nhu cầu vốn khong được cho vay như sau:\n\n> **Đ iều 8. Những nhu cầu vốn khong được cho vay**\n\n> Tổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> 2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\n> đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\n> Luật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n> 3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\n> doanh theo quy định của Luật Đầu tư.\n\n> 4\\. Để mua vang miếng.\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> a) Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay\n> cũ;\n\n> b) La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n> 7\\. Để gửi tiền.\n\nNhư vậy, tổ chức tin dụng sẽ khong được cho vay đối với nhu cầu vay vốn để trả\nnợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới hinh thức mua\nban hang hoa trả chậm).\n\nTom lại, thế chấp sổ đỏ vay vốn tại ngan hang để trả nợ khoản vay nước ngoai\nla khong được phep, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap\nứng đầy đủ cac điều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n## **Hi ện nay co những loại cho vay nao?**\n\nTại Điều 10[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nco quy định về loại cho vay bao gồm:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một) năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm va\ntối đa 05 (năm) năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nTran trọng!\n\n", "extras": {"page": 11}}