{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B06C-hd-xay-dung-phe-duyet-va-pho-bien-ke-hoach-thanh-tra-dot-xuat-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**X ay dựng, phe duyệt va phổ biến kế hoạch thanh tra đột xuất tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Toi hiện đang\ncong tac trong nganh ngan hang. Vi lý do cong việc nen toi rất quan tam tới\ncac quy định lien quan đến thanh tra chuyen nganh Ngan hang. Toi co thắc mắc\nnhư tren gửi đến Quý anh chị. Rất mong sớm nhận được phản hồi, toi cảm ơn\nnhiều. Hoang Thanh Bui, SĐT: 09877*** **\n\nXay dựng, phe duyệt va phổ biến kế hoạch thanh tra đột xuất tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được hướng dẫn tại Điều 28 Thong tư 36/2016/TT-\nNHNN quy định về trinh tự, thủ tục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 28. Xay dựng, phe duyệt va phổ biến kế hoạch thanh tra đột xuất tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai\n\n1\\. Trưởng đoan thanh tra đột xuất co trach nhiệm chủ tri xay dựng dự thảo kế\nhoạch tiến hanh thanh tra đột xuất.\n\nKế hoạch tiến hanh thanh tra đột xuất thực hiện theo Mẫu số 05-TTr ban hanh\nkem theo Thong tư nay.\n\n2\\. Đoan thanh tra thảo luận dự thảo kế hoạch tiến hanh thanh tra đột xuất.\nNhững ý kiến khac nhau phải bao cao người ra quyết định thanh tra xem xet\ntrước khi phe duyệt.\n\n3\\. Trưởng đoan thanh tra trinh người ra quyết định thanh tra phe duyệt kế\nhoạch tiến hanh thanh tra đột xuất. Kế hoạch tiến hanh thanh tra đột xuất la\ntai liệu mật chỉ được phổ biến trong Đoan thanh tra, khong gửi cho đối tượng\nthanh tra.\n\n4\\. Thời gian xay dựng va phe duyệt kế hoạch tiến hanh thanh tra đột xuất do\nngười ra quyết định thanh tra quyết định nhưng khong qua 03 ngay lam việc kể\ntừ ngay ký quyết định thanh tra.\n\n5\\. Trưởng đoan thanh tra tổ chức họp Đoan thanh tra để phổ biến kế hoạch tiến\nhanh thanh tra đột xuất được duyệt va phan cong nhiệm vụ cho cac tổ, nhom, cac\nthanh vien của Đoan thanh tra; thảo luận, quyết định về phương phap, cach thức\ntổ chức tiến hanh thanh tra; sự phối hợp giữa cac đơn vị tham gia thanh tra\nđột xuất va ngược lại.\n\n6\\. Từng thanh vien Đoan thanh tra xay dựng kế hoạch thực hiện nhiệm vụ được\nphan cong va bao cao với Trưởng đoan thanh tra trước khi thực hiện thanh tra\ntại tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Xay dựng, phe duyệt va\nphổ biến kế hoạch thanh tra đột xuất tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, được quy định tại Thong tư 36/2016/TT-NHNN. Bạn vui long tham khảo\nvăn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}