{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C344-hd-muc-cho-vay-doi-voi-ho-can-ngheo-phuc-vu-san-xuat-kinh-doanh-hien-nay-la-bao-nhieu.html", "md": "**T oi thuộc diện hộ cận ngheo va muốn Ngan hang Chinh sach xa hội thi cần\nđiều kiện gi? Mức cho vay, lai suất cho vay la bao nhieu? Mong được giải đap -\nChị Uyen - Vũng Tau. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay đối với hộ cận ngheo phục vụ sản xuất, kinh doanh hiện nay la bao nhieu?**\n  * **Đ iều kiện để hộ cận ngheo được vay vốn la gi?**\n  * **L ai suất cho vay đối với hộ cận ngheo hiện nay la bao nhieu? **\n\n## **M ức cho vay đối với hộ cận ngheo phục vụ sản xuất, kinh doanh hiện nay\nla bao nhieu?**\n\nCăn cứ tại Điều 2 [Quyết định 15/2013/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rjek5qRTTV&mode=k=dsbGRWOHWk)\nco quy định về mức cho vay đối với [hộ cận\nngheo](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%99+c%E1%BA%ADn+ngh%C3%A8o) như sau:\n\n> **M ức cho vay**\n\n> Mức cho vay đối với hộ cận ngheo do Ngan hang Chinh sach xa hội va hộ cận\n> ngheo thỏa thuận nhưng khong vượt qua mức cho vay tối đa phục vụ sản xuất\n> kinh doanh ap dụng đối với hộ ngheo trong từng thời kỳ.\n\nTheo Mục 1 [Cong văn 866/NHCS-TDNN năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME1URXTk&mode=) co\nquy định về mức cho vay tối đa đối với hộ ngheo như sau:\n\n> 1\\. Nang mức cho vay tối đa đối với chương trinh cho vay hộ ngheo từ 50\n> triệu đồng/hộ len 100 triệu đồng/hộ vay khong phải bảo đảm tiền vay.\n\n> Theo đo, cac chương trinh tin dụng được Thủ tướng Chinh phủ quy định mức cho\n> vay tối đa khong vượt qua mức cho vay tối đa ap dụng đối với hộ ngheo trong\n> từng thời kỳ được nang mức cho vay tối đa len 100 triệu đồng/hộ vay khong\n> phải bảo đảm tiền vay, cụ thể:\n\n> \\- Chương trinh cho vay hộ cận ngheo theo Quyết định số 15/2013/QĐ-TTg ngay\n> 23/02/2013 của Thủ tướng Chinh phủ về tin dụng đối với hộ cận ngheo.\n\n> \\- Chương trinh cho vay hộ mới thoat ngheo theo Quyết định số 28/2015/QĐ-TTg\n> ngay 21/7/2015 về tin dụng đối với hộ mới thoat ngheo.\n\n> \\- Chương trinh cho vay phat triển kinh tế \\- xa hội vung dan tộc thiểu số\n> va miền nui theo quy định tại Quyết định số 2085/QĐ-TTg ngay 31/10/2016 của\n> Thủ tướng Chinh phủ.\n\n**Nh ư vậy**, mức cho vay đối với [hộ cận\nngheo](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%99+c%E1%BA%ADn+ngh%C3%A8o) phục vụ sản xuất, kinh\ndoanh do Ngan hang Chinh sach xa hội va hộ cận ngheo thỏa thuận nhưng khong\nvượt qua 100 triệu đồng/hộ vay. Cụ thể:\n\n\\- Khong được vượt qua mức cho vay tối đa phục vụ sản xuất kinh doanh ap dụng\nđối với hộ ngheo trong từng thời kỳ.\n\n\\- Mức cho vay tối đa đối với hộ ngheo hiện nay la 100 triệu đồng/hộ vay khong\nphải bảo đảm tiền vay.\n\n![Mức cho vay đối với hộ cận nghèo phục vụ sản xuất, kinh doanh hiện nay là\nbao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang4/ho-\ncan-ngheo.jpg)\n\n_M ức cho vay đối với hộ cận ngheo phục vụ sản xuất, kinh doanh hiện nay la\nbao nhieu? (Hinh từ Internet)_\n\n## **Đ iều kiện để hộ cận ngheo được vay vốn la gi?**\n\nCăn cứ tại khoản 1 Điều 5 [Quyết định 15/2013/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rjek5qRTTV&mode=E=dsbGRWODWk)\nco quy định về điều kiện cho vay như sau:\n\n> **Đ iều kiện, hồ sơ va thủ tục cho vay**\n\n> 1\\. Điều kiện, hồ sơ, thủ tục va quy trinh cho vay đối với hộ cận ngheo được\n> thực hiện như đối với cho vay hộ ngheo.\n\n> 2\\. Rủi ro đối với cac khoản nợ của hộ cận ngheo được thực hiện theo cơ chế\n> xử lý nợ bị rủi ro của Ngan hang Chinh sach xa hội.\n\nTheo Điều 13 [Nghị định 78/2002/NĐ-CP](https://thuvienphapluat.vn/van-\nban/Tien-te-Ngan-hang/Nghi-dinh-78-2002-ND-CP-tin-dung-nguoi-ngheo-doi-tuong-\nchinh-sach-khac-50057.aspx?anchor=dieu_13) co quy định về điều kiện để được\nvay vốn như sau:\n\n> **Đ iều kiện để được vay vốn**\n\n> 1\\. Đối với Người vay la hộ ngheo phải co địa chỉ cư tru hợp phap va phải co\n> trong danh sach hộ ngheo được ủy ban nhan dan cấp xa quyết định theo chuẩn\n> ngheo do Bộ Lao động - Thương binh va Xa hội cong bố, được Tổ tiết kiệm va\n> vay vốn binh xet, lập thanh danh sach co xac nhận của ủy ban nhan dan cấp\n> xa;\n\n> 2\\. Người vay la cac đối tượng chinh sach khac thực hiện theo cac quy định\n> hiện hanh của Nha nước va cac quy định của Nghị định nay.\n\nNhư vậy, điều kiện để [hộ cận ngheo](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=h%E1%BB%99+c%E1%BA%ADn+ngh%C3%A8o) được vay vốn\nla:\n\n\\- Hộ cận ngheo phải co địa chỉ cư tru hợp phap\n\n\\- Phải co trong danh sach hộ ngheo được ủy ban nhan dan cấp xa quyết định\ntheo chuẩn do Bộ Lao động - Thương binh va Xa hội cong bố\n\n\\- Được Tổ tiết kiệm va vay vốn binh xet, lập thanh danh sach co xac nhận của\nủy ban nhan dan cấp xa.\n\n## **L ai suất cho vay đối với hộ cận ngheo hiện nay la bao nhieu? **\n\nCăn cứ tại Điều 3 [Quyết định 15/2013/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rjek5qRTTV&mode=o=dsbGRWOHWk)\nđược sửa đổi khoản 1 Điều 1 [Quyết định 1826/QĐ-TTg năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=pBNU5UZ3TW&mode=h4JodllXNWZNVjYT)\nco quy định về lai suất cho vay đối với hộ cận ngheo như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay ưu đai đối với hộ cận ngheo bằng 120% lai suất cho vay\n> đối với hộ ngheo quy định trong từng thời kỳ. Quy định nay thay thế cho quy\n> định tại khoản 1, Điều 3, Quyết định số 15/2013/QĐ-TTg ngay 23 thang 02 năm\n> 2013 của Thủ tướng Chinh phủ về tin dụng đối với hộ cận ngheo.\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\nNhư vậy lai suất cho vay đối với hộ cận ngheo bằng 120% lai suất cho vay đối\nvới hộ ngheo quy định trong từng thời kỳ.\n\nLai suất nợ qua hạn bằng 130% lai suất cho vay.\n\nTran trọng!\n\n", "extras": {"page": 45}}