{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4F0-hd-khi-thuc-hien-cho-vay-to-chuc-tin-dung-co-nhung-trach-nhiem-nao.html", "md": "**Khi th ực hiện cho vay, tổ chức tin dụng co những trach nhiệm nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với khach hang. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Khi thực hiện cho vay, tổ chức\ntin dụng co những trach nhiệm nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Thế Sơn (son***@gmail.com) **\n\nKhi thực hiện cho vay, tổ chức tin dụng co những trach nhiệm được quy định tại\nĐiều 26 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1\\. Tuan thủ cac quy định về những trường hợp khong được cho vay, hạn chế cho\nvay va giới hạn cho vay tại Điều 126, Điều 127, Điều 128 Luật cac tổ chức tin\ndụng va quy định của Ngan hang Nha nước Việt Nam về cac giới hạn, tỷ lệ bảo\nđảm an toan trong hoạt động của tổ chức tin dụng.\n\n2\\. Sử dụng cac phương tiện thanh toan để giải ngan vốn cho vay theo quy định\ncủa Ngan hang Nha nước Việt Nam về việc sử dụng cac phương tiện thanh toan để\ngiải ngan vốn cho vay của tổ chức tin dụng đối với khach hang.\n\n3\\. Thực hiện việc phan loại, trich lập dự phong va sử dụng dự phong để xử lý\nrủi ro đối với hoạt động cho vay theo quy định của Ngan hang Nha nước Việt Nam\nvề phan loại tai sản co, mức trich, phương phap trich lập dự phong rủi ro va\nviệc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức tin dụng.\n\n4\\. Thực hiện việc hạch toan kế toan, bao cao thống ke đối với hoạt động cho\nvay theo quy định của phap luật hiện hanh về chế độ hạch toan kế toan va bao\ncao thống ke của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về những trach nhiệm\nkhi thực hiện cho vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 370}}