{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3940F-hd-quy-trinh-thu-tuc-bau-cac-chuc-danh-thanh-vien-hoi-dong-quan-tri-thanh-vien-ban-kiem-soat-cua-ngan-hang-thuong-mai-co-phan.html", "md": "**Quy tr inh, thủ tục bầu cac chức danh thanh vien Hội đồng quản trị, thanh\nvien Ban kiểm soat của ngan hang thương mại cổ phần được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Ngọc Khanh, toi sinh sống va lam việc tại Đa\nNẵng. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập\ncho toi hỏi: Quy trinh, thủ tục bầu cac chức danh thanh vien Hội đồng quản\ntrị, thanh vien Ban kiểm soat của ngan hang thương mại cổ phần được quy định\nnhư thế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy vọng sớm nhận\nđược phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! (0906***) **\n\nQuy trinh, thủ tục bầu cac chức danh thanh vien Hội đồng quản trị, thanh vien\nBan kiểm soat của ngan hang thương mại cổ phần được quy định tại Điều 11 Thong\ntư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ,\nchuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang\nthương mại do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Trước khi tiến hanh họp Đại hội đồng cổ đong tối thiểu ba mươi (30) ngay,\nHội đồng quản trị ngan hang phải thong bao cho cac cổ đong co quyền dự họp Đại\nhội đồng cổ đong về số lượng thanh vien dự kiến được bầu, bổ sung vao Hội đồng\nquản trị, Ban kiểm soat; trong đo dự kiến số lượng thanh vien Hội đồng quản\ntrị độc lập (trường hợp chưa bầu thanh vien Hội đồng quản trị độc lập hoặc\nchưa đủ it nhất 02 thanh vien theo quy định); đồng thời thong bao cac điều\nkiện, tieu chuẩn phải đap ứng đối với cac chức danh được bầu để cac cổ đong đề\ncử người giữ cac chức danh nay theo quy định của phap luật.\n\n2\\. Tren cơ sở danh sach đề cử của cac cổ đong đối với cac chức danh nay, Hội\nđồng quản trị thẩm định điều kiện, tieu chuẩn; lập Danh sach ứng cử vien cho\ncac chức danh dự kiến bầu. Trường hợp cac cổ đong khong đề cử đủ số lượng ứng\ncử vien đối với thanh vien Hội đồng quản trị (bao gồm cả thanh vien Hội đồng\nquản trị độc lập), thanh vien Ban kiểm soat hoặc cac ứng cử vien khong đảm bảo\nđủ điều kiện, tieu chuẩn theo quy định, Hội đồng quản trị sẽ đề cử ứng cử vien\nbổ sung, thay thế đối với cac chức danh nay.\n\nĐối với cac ứng cử vien khong đảm bảo điều kiện theo quy định, Hội đồng quản\ntrị thong bao cho cổ đong hoặc nhom cổ đong đề cử của ứng cử vien nay biết ro\nlý do.\n\n3\\. Sau khi lập Danh sach ứng cử vien, Hội đồng quản trị co văn bản đề nghị\nNgan hang Nha nước chi nhanh xem xet, chấp thuận Danh sach nay.\n\n4\\. Đại hội đồng cổ đong quyết định số lượng thanh vien Hội đồng quản trị,\nthanh vien Ban kiểm soat được bầu va tiến hanh bầu những người co ten trong\nDanh sach ứng cử vien đa được Ngan hang Nha nước chi nhanh chấp thuận tại\nkhoản 3 Điều nay. Ngan hang co thể lập danh sach đề cử va tiến hanh bầu rieng\nthanh vien Hội đồng quản trị độc lập. Trong trường hợp nay, việc bầu thanh\nvien Hội đồng quản trị độc lập được tiến hanh như việc bầu cac thanh vien Hội\nđồng quản trị khac.\n\n5\\. Thanh vien Hội đồng quản trị, thanh vien Ban Kiểm soat bắt đầu thực hiện\nnhiệm vụ kể từ khi Đại hội đồng cổ đong bầu cac chức danh nay va tiếp quản\ncong việc; phải chịu trach nhiệm ca nhan đối với nhiệm vụ của minh trong thời\ngian đương nhiệm.\n\nTren đay la nội dung quy định về quy trinh, thủ tục bầu cac chức danh thanh\nvien Hội đồng quản trị, thanh vien Ban kiểm soat của ngan hang thương mại cổ\nphần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 218}}