{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B889-hd-muc-trich-lap-du-phong-rui-ro-tin-dung-trong-hoat-dong-ngan-hang.html", "md": "**M ức trich lập dự phong rủi ro tin dụng trong hoạt động ngan hang được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Minh Hằng hiện đang sống va\nlam việc tại Đồng Nai. Toi hiện đang tim hiểu về phong, chống nhiễm HIV/AIDS.\nToi co một số thắc mắc về vấn đề nay mong được Ban bien giải đap giup. Vậy Ban\nbien tập cho toi hỏi mức trich lập dự phong rủi ro tin dụng trong hoạt động\nngan hang được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn\nbản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức\nkhỏe Ban bien tập. **\n\nMức trich lập dự phong rủi ro tin dụng trong hoạt động ngan hang được quy định\ntại Điều 12 Thong tư 02/2013/TT-NHNN quy định về phan loại tai sản co, mức\ntrich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý\nrủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, được sửa đổi bởi Khoản 12 Điều\n1 Thong tư 09/2014/TT-NHNN theo đo:\n\nSố tiền dự phong cụ thể phải trich đối với từng khach hang được tinh theo cong\nthức sau:\n\nTrong đo:\n\n\\- R: Tổng số tiền dự phong cụ thể phải trich của từng khachhang;\n\n- : la tổng số tiền dự phong cụ thể của từng khach hang từ số dư nợ thứ 1 đến thứ n.\n\nRi: la số tiền dự phong cụ thể phải trich của từng khach hang đối với số dư nợ\ngốc của khoản nợ thứ i. Ri được xac định theo cong thức:\n\nRi = (Ai - Ci) x r\n\nTrong đo:\n\n**Ai:** Số dư nợ gốc thứ i;\n\n**Ci** : gia trị khấu trừ của tai sản bảo đảm, tai sản cho thue tai chinh (sau\nđay gọi chung la tai sản bảo đảm) của khoản nợ thứ i;\n\n**r** : tỷ lệ trich lập dự phong cụ thể theo nhom được quy định tại khoản 2\nĐiều nay.\n\nTrường hợp Ci > Ai thi Ri được tinh bằng 0.\n\n2\\. Tỷ lệ trich lập dự phong cụ thể đối với từng nhom nợ như sau:\n\na) Nhom 1: 0%;\n\nb) Nhom 2: 5%;\n\nc) Nhom 3: 20%;\n\nd) Nhom 4: 50%;\n\nđ) Nhom 5: 100%.\n\n3\\. Tai sản bảo đảm để khấu trừ khi tinh số tiền dự phong cụ thể (**R**) quy\nđịnh tại khoản 1 Điều nay phải đap ứng đầy đủ cac điều kiện sau:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co quyền xử lý tai sản bảo\nđảm theo hợp đồng bảo đảm va theo quy định của phap luật khi khach hang khong\nthực hiện nghĩa vụ của minh theo cam kết;\n\nb) Thời gian xử lý tai sản bảo đảm theo dự kiến khong qua 01 (một) năm đối với\ntai sản bảo đảm khong phải la bất động sản va khong qua 02 (hai) năm đối với\ntai sản bảo đảm la bất động sản, kể từ khi tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai co quyền thực hiện xử lý tai sản bảo đảm;\n\nc) Tai sản bảo đảm phải đap ứng đầy đủ cac điều kiện theo quy định của phap\nluật về giao dịch bảo đảm;\n\nd) Tai sản bảo đảm quy định tại điểm d khoản 5 Điều nay phải được định gia bởi\ntổ chức co chức năng thẩm định gia theo quy định của phap luật trong cac\ntrường hợp sau đay:  \n  \n(i) Tai sản bảo đảm co gia trị từ 50 tỷ đồng trở len đối với khoản nợ của\nkhach hang la người co lien quan của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va cac đối tượng bị hạn chế cấp tin dụng theo quy định tại Điều 127\nLuật cac tổ chức tin dụng;  \n  \n(ii) Tai sản bảo đảm co gia trị từ 200 tỷ đồng trở len, trừ những trường hợp\nquy định tại điểm d(i) khoản nay.  \n  \nKết quả định gia tai sản bảo đảm của tổ chức co chức năng thẩm định gia theo\nquy định của phap luật được tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nsử dụng để xac định gia trị tai sản bảo đảm được khấu trừ khi tinh số tiền\ntrich lập dự phong cụ thể va co gia trị sử dụng tối đa 12 thang kể từ ngay tổ\nchức co chức năng thẩm định gia theo quy định của phap luật ký văn bản định\ngia.  \n  \nTrường hợp tổ chức co chức năng thẩm định gia khong đủ khả năng định gia hoặc\nkhong co tổ chức co chức năng thẩm định gia định gia cac tai sản bảo đảm quy\nđịnh tại điểm d(i), d(ii) khoản nay, thi tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thực hiện định gia theo quy định nội bộ quy định tại điểm h khoản 2\nĐiều 6 Thong tư nay.  \n  \nTrường hợp tai sản bảo đảm khong đap ứng đầy đủ cac điều kiện quy định tại\nđiểm a, b, c, d khoản nay thi gia trị khấu trừ của tai sản bảo đảm đo phải coi\nbằng khong.\n\n4\\. Gia trị khấu trừ của tai sản bảo đảm được xac định bằng tich số giữa gia\ntrị của tai sản bảo đảm quy định tại khoản 5 Điều nay với tỷ lệ khấu trừ đối\nvới từng loại tai sản bảo đảm quy định tại khoản 6 Điều nay.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai tự xac định tỷ lệ khấu trừ\nđối với từng loại tai sản bảo đảm tren cơ sở đanh gia khả năng thu hồi khi xử\nlý tai sản bảo đảm đo nhưng khong được vượt qua tỷ lệ khấu trừ tối đa đối với\ntừng loại tai sản bảo đảm quy định tại khoản 6 Điều nay.\n\n5\\. Gia trị của tai sản bảo đảm được xac định như sau:\n\na) Vang miếng: Gia mua vao tại trụ sở chinh của doanh nghiệp, tổ chức tin dụng\nsở hữu nhan hiệu vang miếng tại thời điểm cuối ngay trước ngay trich lập dự\nphong cụ thể. Trường hợp gia mua vao khong được niem yết thi gia trị vang\nmiếng được xac định theo quy định tại điểm d khoản nay.\n\nb) Trai phiếu Chinh phủ được niem yết tren Sở giao dịch chứng khoan: Gia tham\nchiếu tại Sở giao dịch chứng khoan tại thời điểm cuối ngay trước ngay trich\nlập dự phong cụ thể hoặc tại thời điểm gần nhất trước ngay trich lập dự phong\ncụ thể (nếu khong co gia tham chiếu tại thời điểm cuối ngay trước ngay trich\nlập dự phong cụ thể);\n\nc) Chứng khoan do doanh nghiệp (kể cả tổ chức tin dụng) phat hanh được niem\nyết tren Sở giao dịch chứng khoan: Gia tham chiếu tại Sở giao dịch chứng khoan\ntại thời điểm cuối ngay trước ngay trich lập dự phong cụ thể hoặc thời điểm\ngần nhất trước ngay trich lập dự phong cụ thể (nếu khong co gia tham chiếu tại\nthời điểm cuối ngay trước ngay trich lập dự phong cụ thể);\n\nChứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co gia\nkhac do doanh nghiệp (kể cả tổ chức tin dụng) phat hanh: tinh theo mệnh gia.\n\nd) Động sản, bất động sản va cac loại tai sản bảo đảm khac: Gia trị của tai\nsản bảo đảm được định gia bởi tổ chức co chức năng thẩm định gia theo quy định\ncủa phap luật quy định tại điểm d khoản 3 Điều nay hoặc gia trị của tai sản\nbảo đảm được định gia theo quy định nội bộ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai quy định tại điểm h khoản 2 Điều 6 Thong tư nay. Trường\nhợp khong co văn bản định gia tai sản bảo đảm thi gia trị tai sản bảo đảm phải\ncoi bằng khong;\n\nđ) Tai sản cho thue tai chinh (gia trị tai sản cho thue tai chinh theo hợp\nđồng cho thue tai chinh trừ đi tiền thue phải trả): số tiền thue con lại theo\nhợp đồng tại thời điểm trich lập dự phong cụ thể hoặc gia trị định gia của tổ\nchức co chức năng thẩm định gia theo quy định của phap luật.\n\n6\\. Tỷ lệ khấu trừ tối đa đối với tai sản bảo đảm:\n\na) Tiền gửi của khach hang bằng Đồng Việt Nam: 100%;\n\nb) Vang miếng, trừ vang miếng quy định tại điểm i khoản nay; tiền gửi của\nkhach hang bằng ngoại tệ: 95%;\n\nc) Trai phiếu Chinh phủ, cong cụ chuyển nhượng, giấy tờ co gia do chinh tổ\nchức tin dụng phat hanh; thẻ tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin\nphiếu do tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac phat hanh:\n\n\\- Co thời hạn con lại dưới 1 năm: 95%;\n\n\\- Co thời hạn con lại từ 1 năm đến 5 năm: 85%;\n\n\\- Co thời hạn con lại tren 5 năm: 80%.\n\nd) Chứng khoan do cac tổ chức tin dụng khac phat hanh được niem yết tren Sở\ngiao dịch chứng khoan: 70%;\n\nđ) Chứng khoan do doanh nghiệp khac phat hanh được niem yết tren Sở giao dịch\nchứng khoan: 65%;\n\ne) Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co\ngia, trừ cac khoản quy định tại điểm c khoản nay, do tổ chức tin dụng co đăng\nký niem yết chứng khoan tren Sở giao dịch chứng khoan phat hanh: 50%;\n\nChứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co gia,\ntrừ cac khoản quy định tại điểm c khoản nay, do tổ chức tin dụng khong co đăng\nký niem yết chứng khoan tren Sở giao dịch chứng khoan phat hanh: 30%;\n\ng) Chứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co\ngia do doanh nghiệp co đăng ký niem yết chứng khoan tren Sở giao dịch chứng\nkhoan phat hanh: 30%;\n\nChứng khoan chưa được niem yết tren Sở giao dịch chứng khoan, giấy tờ co gia\ndo doanh nghiệp khong co đăng ký niem yết chứng khoan tren Sở giao dịch chứng\nkhoan phat hanh: 10%;\n\nh) Bất động sản: 50%;\n\ni) Vang miếng khong co gia niem yết, vang khac va cac loại tai sản bảo đảm\nkhac: 30%.\n\nTren đay la tư vấn về mức trich lập dự phong rủi ro tin dụng trong hoạt động\nngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n02/2013/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 196}}