{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D94A-hd-thu-tuc-phat-hanh-the-phi-vat-ly-cua-ngan-hang-nhu-the-nao.html", "md": "**Cho h ỏi: Thủ tục phat hanh thẻ phi vật lý như thế nao? Cau hỏi của chị Ha\n(Gia Lai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **The ̉ phi vạt lý của Ngan hang là gì?**\n  * **Th ong tin tren thẻ phi vật lý của Nhan hang được quy định như thế nao?**\n  * **Th ủ tục phat hanh thẻ phi vật lý của Ngan hang như thế nao?**\n\n## **The ̉ phi vạt lý của Ngan hang là gì?**\n\nCăn cứ theo quy định tại khoản 7 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nQuy định về hoạt động thẻ ngan hang do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh co quy định về thẻ phi vật lý như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 7\\. Thẻ phi vật lý la thẻ khong hiện hữu bằng hinh thức vật chất, tồn tại\n> dưới dạng điện tử va chứa cac thong tin tren thẻ quy định tại Điều 12 Thong\n> tư nay, được tổ chức phat hanh thẻ phat hanh cho chủ thẻ để giao dịch tren\n> moi trường internet, chương trinh ứng dụng tren thiết bị di động; khong bao\n> gồm cac trường hợp thẻ vật lý co đăng ký chức năng để giao dịch tren moi\n> trường internet, chương trinh ứng dụng tren thiết bị di động. Thẻ phi vật lý\n> co thể được tổ chức phat hanh thẻ in ra thẻ vật lý khi chủ thẻ co yeu cầu.\n\n> ...\n\nNhư vậy, thẻ phị vật lý của Ngan hang la thẻ khong hiện hữu bằng hinh thức vật\nchất, tồn tại dưới dạng điện tử va chứa cac thong tin tren thẻ được tổ chức\nphat hanh thẻ phat hanh cho chủ thẻ để giao dịch tren moi trường internet,\nmạng di động.\n\n![Thủ tục phát hành thẻ phi vật lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-7/the-\nphi-vat-ly-1.jpg)\n\n_Th ủ tục phat hanh thẻ phi vật lý như thế nao? (Hinh từ Internet)_\n\n## **Th ong tin tren thẻ phi vật lý của Nhan hang được quy định như thế nao?**\n\nCăn cứ theo quy định tại Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nđược bổ sung bởi khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZORjYT)\nsau đo được sửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNMTYT)\nquy định về thong tin tren thẻ phi vật lý cụ thể bao gồm:\n\n\\- Ten tổ chức phat hanh thẻ. Trường hợp tren thẻ co in ten viết tắt hoặc logo\nthương mại của nhiều tổ chức (bao gồm tổ chức phat hanh thẻ, tổ chức hợp tac\nhoặc lien kết phat hanh thẻ với tổ chức phat hanh thẻ, tổ chức chuyển mạch\nthẻ, tổ chức thẻ quốc tế va cac đơn vị lien quan).\n\n\\- Thong tin tren thẻ cần thể hiện ro thẻ nay được phat hanh bởi tổ chức phat\nhanh thẻ (hoặc thẻ nay la tai sản của tổ chức phat hanh thẻ), tranh gay sự\nnhầm lẫn cho khach hang.\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien (ten\nviết tắt hoặc logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ\nkhong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức\nchuyển mạch thẻ.\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co).\n\n\\- Số thẻ.\n\n\\- Thời hạn hiệu lực (hoặc thời điểm bắt đầu co hiệu lực) của thẻ.\n\n\\- Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay khong\nap dụng đối với thẻ trả trước vo danh.\n\n**L ưu ý:** Ngoai cac thong tin tren, tổ chức phat hanh thẻ được quy định them\ncac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap luật Việt\nNam.\n\n## **Th ủ tục phat hanh thẻ phi vật lý của Ngan hang như thế nao?**\n\nTheo quy định tại Điều 10 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNQTWk)\nđược bổ sung bởi khoản 4 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZORjYT),\nmột số khoản được sửa đổi bởi khoản 3 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZNMTYT)\nva khoản 3 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZNMTYT)\nquy định về thủ tục phat hanh thẻ phi vật lý như sau:\n\n**B ước 1:** Tổ chức phat hanh thẻ (TCPHT) phải ban hanh quy định nội bộ về\nphat hanh thẻ ap dụng trong hệ thống của minh, quy trinh quản lý rủi ro, phạm\nvi sử dụng thẻ va biện phap kiểm soat việc sử dụng thẻ.\n\n**B ước 2: **Khi phat hanh thẻ phi vật lý, TCPHT gửi tai liệu mo tả việc phat\nhanh thẻ phi vật lý kem theo thong bao cho Ngan hang Nha nước.\n\n**B ước 3: **Lam thỏa thuận về việc phat hanh va sử dụng thẻ phải được lập\nthanh hợp đồng phat hanh va sử dụng thẻ phu hợp.\n\n**B ước 4: **Trước khi khach hang mở thể phi vật lý, TCPHT yeu cầu chủ thẻ\ncung cấp đầy đủ cac thong tin, giấy tờ cần thiết.\n\n**B ước 5:** Khach hang điền đầy đủ thong tin vao đơn xin phat hanh thẻ ma\nnhan vien tổ chức phat hanh thẻ cung cấp.\n\n**B ước 6:** Nhận kết quả.\n\nTran trọng!\n\n", "extras": {"page": 38}}