{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39475-hd-cong-nhan-ket-qua-va-thanh-ly-hop-dong-khoa-hoc-cong-nghe-cap-co-so-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**C ong nhận kết quả va thanh lý hợp đồng khoa học cong nghệ cấp cơ sở thuộc\ntrach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Quỳnh Anh, hiện nay toi đang sống va lam việc tại Ninh\nBinh. Ban bien tập cho toi hỏi: Cong nhận kết quả va thanh lý hợp đồng khoa\nhọc cong nghệ cấp cơ sở thuộc trach nhiệm quản lý của Ngan hang Nha nước được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 41 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Việc cong nhận kết quả thực hiện nhiệm vụ được ap dụng đối với cac trường\nhợp được đanh gia từ mức \"Đạt\" trở len.\n\n2\\. Tai liệu để được cong nhận bao gồm:\n\na) Bien bản họp Hội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ\nkhoa học va cong nghệ;\n\nb) Bao cao hoan thiện Hồ sơ đanh gia nghiệm thu theo ý kiến của Hội đồng tư\nvấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ.\n\n3\\. Cong nhận kết quả thực hiện nhiệm vụ khoa học va cong nghệ:\n\na) Chủ nhiệm nhiệm vụ co trach nhiệm tổng hợp cac tai liệu neu tại khoản 2\nĐiều nay gửi Viện Chiến lược Ngan hang ra quyết định cong nhận kết quả;\n\nb) Trong vong 10 ngay kể từ khi nhận đủ cac tai liệu, Viện trưởng Viện Chiến\nlược Ngan hang xem xet ra quyết định cong nhận kết quả thực hiện nhiệm vụ khoa\nhọc va cong nghệ.\n\n4\\. Thanh lý Hợp đồng\n\na) Sau khi co quyết định cong nhận kết quả thực hiện nhiệm vụ khoa học va cong\nnghệ, chủ nhiệm nhiệm vụ thực hiện nộp bao cao quyết toan cho Viện Chiến lược.\n\nChủ nhiệm nhiệm vụ thực hiện đanh gia, kiểm ke va ban giao sản phẩm, tai sản\nđa mua sắm bằng kinh phi thực hiện nhiệm vụ khoa học va cong nghệ;\n\nb) Trong vong 10 ngay kể từ ngay nhận được hồ sơ quy định tại điểm a khoản\nnay, Viện trưởng Viện Chiến lược Ngan hang ký thanh lý Hợp đồng va bao cao\nThống đốc NHNN.\n\nTren đay la nội dung tư vấn về Cong nhận kết quả va thanh lý hợp đồng khoa học\ncong nghệ cấp cơ sở thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}