{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E318-hd-su-dung-tai-khoan-von-dau-tu-truc-tiep-bang-dong-viet-nam-de-thuc-hien-cac-giao-dich-chi-lien-quan-den-hoat-dong-dau-tu-truc-tiep.html", "md": "**Doanh nghi ệp co vốn đầu tư trực tiếp nước ngoai chỉ được Sử dụng tai khoản\nvốn đầu tư trực tiếp bằng đồng Việt Nam để thực hiện cac giao dịch chi nao\nlien quan đến hoạt động đầu tư trực tiếp? Xin chao Ban bien tập Thư Ký Luật,\ntoi la Bui Nhật Cường, hiện tại toi đang lam việc tại doanh nghiệp co vốn đầu\ntư trực tiếp nước ngoai, cong ty của toi đa mở tai khoản vốn đầu tư trực tiếp\nbằng đồng Việt Nam theo quy định. Cho toi hỏi, doanh nghiệp của toi được sử\ndụng tai khoản vốn đầu tư trực tiếp bằng đồng Việt Nam để thực hiện cac giao\ndịch chi nao lien quan đến hoạt động đầu tư trực tiếp? Toi co thể tim hiểu\nthong tin nay tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập Thư Ký Luật. Xin cảm ơn. Bui Nhật Cường (cuong*****@gmail.com) **\n\nSử dụng tai khoản vốn đầu tư trực tiếp bằng đồng Việt Nam để thực hiện cac\ngiao dịch chi lien quan đến hoạt động đầu tư trực tiếp được quy định tại Khoản\n2 Điều 8 Thong tư 19/2014/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt\nđộng đầu tư trực tiếp nước ngoai vao Việt Nam. Cụ thể la:\n\na) Chi chuyển khoản sang tai khoản thanh toan bằng đồng Việt Nam của doanh\nnghiệp co vốn đầu tư trực tiếp nước ngoai va nha đầu tư nước ngoai mở tại ngan\nhang được phep;\n\nb) Chi chuyển lợi nhuận bằng đồng Việt Nam cho nha đầu tư nước ngoai, nha đầu\ntư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp nước ngoai;\n\nc) Chi trả tiền gốc, lai, phi của cac khoản vay trong nước ngắn, trung, dai\nhạn bằng đồng Việt Nam để thực hiện dự an đầu tư của doanh nghiệp co vốn đầu\ntư trực tiếp nước ngoai;\n\nd) Chi trả tiền gốc, lai, phi của cac khoản vay nước ngoai bằng đồng Việt Nam\ncủa doanh nghiệp co vốn đầu tư trực tiếp nước ngoai được phep vay nước ngoai\nbằng đồng Việt Nam theo quy định hiện hanh của phap luật về vay, trả nợ nước\nngoai của doanh nghiệp khong được Chinh phủ bảo lanh;\n\nđ) Chi chuyển tiền thanh toan gia trị nhận chuyển nhượng vốn đầu tư va dự an\nđầu tư;\n\ne) Chi chuyển trả vốn đầu tư bằng đồng Việt Nam cho nha đầu tư nước ngoai, nha\nđầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp nước ngoai trong\ntrường hợp giải thể, chấm dứt hoạt động của doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai, chuyển nhượng vốn đầu tư va dự an đầu tư, giảm vốn đầu tư\nhoặc kết thuc, thanh lý va chấm dứt hoạt động của dự an đầu tư theo quy định\ncủa phap luật về đầu tư.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc sử dụng tai\nkhoản vốn đầu tư trực tiếp bằng đồng Việt Nam để thực hiện cac giao dịch chi\nlien quan đến hoạt động đầu tư trực tiếp. Để biết them thong tin chi tiết bạn\nnen tham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}