{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E21-hd-bien-phap-ho-tro-thuc-hien-phuong-an-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-duoc-kiem-soat-dac-biet.html", "md": "**Bi ện phap hỗ trợ thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan\nbộ cổ phần, phần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Đinh Thuận, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ\nchức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, biện phap hỗ trợ thực hiện phương an sap nhập, hợp\nnhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! Đinh Thuận (dinhthuan*****@gmail.com) **\n\nTheo quy định tại Điều 149c Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi biện phap\nhỗ trợ thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nnhư sau:\n\nTổ chức tin dụng sau sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần\nvốn gop được ap dụng một hoặc một số biện phap hỗ trợ sau đay:\n\n\\- Cac biện phap quy định tại điểm a va điểm c khoản 1 Điều 148b của Luật Cac\ntổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n\\- Trường hợp số tiền phải trich lập dự phong rủi ro lớn hơn chenh lệch thu\nchi từ kết quả kinh doanh hằng năm (chưa bao gồm số tiền dự phong rủi ro đa\ntạm trich trong năm) thi mức trich lập dự phong rủi ro thực hiện theo phương\nan đa được phe duyệt nhưng tối thiểu bằng mức chenh lệch thu chi;\n\n\\- Cac biện phap khac theo phương an đa được phe duyệt.\n\nTren đay la nội dung tư vấn về biện phap hỗ trợ thực hiện phương an sap nhập,\nhợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop của tổ chức tin dụng\nđược kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}