{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0432-hd-lich-nghi-le-quoc-khanh-292024-cua-ngan-hang-2-thang-9-nam-2024-la-ngay-bao-nhieu-am-lich.html", "md": "**L ịch nghỉ lễ Quốc khanh 2/9/2024 của ngan hang? 2 thang 9 năm 2024 la ngay\nbao nhieu am lịch? Người lao động lam việc vao lễ Quốc khanh 2024 nhận lương\nthế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ịch nghỉ lễ Quốc khanh 2/9/2024 của ngan hang? 2 thang 9 năm 2024 la ngay bao nhieu am lịch?**\n  * **Ng ười lao động lam việc vao lễ Quốc khanh 2024 nhận lương thế nao?**\n  * **L ễ Quốc khanh 2/9 năm 2024 co tổ chức bắn phao hoa khong?**\n\n## **L ịch nghỉ lễ Quốc khanh 2/9/2024 của ngan hang? 2 thang 9 năm 2024 la\nngay bao nhieu am lịch?**\n\n[Lễ Quốc khanh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nghi-le-\ntet) 2/9 la kỳ nghỉ lễ lớn ở Việt Nam ma mọi người lao động đều được phep nghỉ\nva hưởng nguyen lương theo quy định của [Bộ Luật lao động\n2019.](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=)\n\nNgay 03/11/2023, Văn phong Chinh phủ vừa ban hanh [Cong văn 8662/VPCP-KGVX năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RnMU1EazTl&mode=)\ntruyền đạt ý kiến của Thủ tướng Chinh phủ về việc nghỉ Tết Âm lịch va nghỉ[ lễ\nQuốc khanh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nghi-le-tet)\nnăm 2024.\n\nTheo đo, ngay lễ 2/9/2024, toan thể can bộ, cong chức, vien chức, cơ quan sẽ\nđược nghỉ tối đa 4 ngay. Bắt đầu từ ngay 31/8/2024 đến hết ngay 03/9/2024.\n\nTheo lịch nghỉ lễ Quốc khanh 2/9 của cac năm trước đay, đa số cac ngan hang sẽ\ncong bố lịch chinh thức từ trước ngay 31/8.\n\nTinh tới thời điểm hiện tại, cac ngan hang hiện nay vẫn chưa cong bố lịch nghỉ\nlễ 2/9/2024 cụ thể. Tuy nhien, theo thong lệ, cac ngan hang thường sẽ nghỉ 4\nngay cho dịp lễ nay.\n\nTuy nhien, lịch nghỉ lễ cụ thể co thể thay đổi tuy theo từng ngan hang. Một số\nngan hang co thể chỉ nghỉ 3 ngay hoặc co thể bố tri lịch nghỉ khac.\n\nLịch nghỉ lễ co thể thay đổi tuy theo từng ngan hang. Một số ngan hang co thể\ncung cấp dịch vụ giao dịch trực tuyến trong ngay nghỉ lễ.\n\n**_L ưu ý: _**_Th ong tin tren chỉ mang tinh chất tham khảo!_\n\n![Lịch nghỉ lễ Quốc khánh 2/9/2024 của ngân hàng? 2 tháng 9 năm 2024 là ngày\nbao nhiêu âm\nlịch?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/2-9-2024.jpg)\n\n_L ịch nghỉ lễ Quốc khanh 2/9/2024 của ngan hang? 2 thang 9 năm 2024 la ngay\nbao nhieu am lịch? (Hinh từ Internet)_\n\n## **Ng ười lao động lam việc vao lễ Quốc khanh 2024 nhận lương thế nao?**\n\nTại Điều 112[ Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=k9dsbGRWOHhNVEWk)\nquy định về nghỉ lễ, tết cụ thể như sau:\n\n> **Ngh ỉ lễ, tết**\n\n> 1\\. Người lao động được nghỉ lam việc, hưởng nguyen lương trong những ngay\n> lễ, tết sau đay:\n\n> a) Tết Dương lịch: 01 ngay (ngay 01 thang 01 dương lịch);\n\n> b) Tết Âm lịch: 05 ngay;\n\n> c) Ngay Chiến thắng: 01 ngay (ngay 30 thang 4 dương lịch);\n\n> d) Ngay Quốc tế lao động: 01 ngay (ngay 01 thang 5 dương lịch);\n\n> đ) Quốc khanh: 02 ngay (ngay 02 thang 9 dương lịch va 01 ngay liiền kề trước\n> hoặc sau);\n\n> e) Ngay Giỗ Tổ Hung Vương: 01 ngay (ngay 10 thang 3 am lịch).\n\n> ...\n\nĐồng thời, tại Điều 98[ Bộ luật Lao động\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5qY3TX&mode=09dsbGRWODVPQTWk)\ncũng quy định về tiền lương lam them giờ, lam việc vao ban đem cụ thể như sau:\n\n> **Ti ền lương lam them giờ, lam việc vao ban đem**\n\n> 1\\. Người lao động lam them giờ được trả lương tinh theo đơn gia tiền lương\n> hoặc tiền lương thực trả theo cong việc đang lam như sau:\n\n> a) Vao ngay thường, it nhất bằng 150%;\n\n> b) Vao ngay nghỉ hằng tuần, it nhất bằng 200%;\n\n> c) Vao ngay nghỉ lễ, tết, ngay nghỉ co hưởng lương, it nhất bằng 300% chưa\n> kể tiền lương ngay lễ, tết, ngay nghỉ co hưởng lương đối với người lao động\n> hưởng lương ngay.\n\n> 2\\. Người lao động lam việc vao ban đem thi được trả them it nhất bằng 30%\n> tiền lương tinh theo đơn gia tiền lương hoặc tiền lương thực trả theo cong\n> việc của ngay lam việc binh thường.\n\n> 3\\. Người lao động lam them giờ vao ban đem thi ngoai việc trả lương theo\n> quy định tại khoản 1 va khoản 2 Điều nay, người lao động con được trả them\n> 20% tiền lương tinh theo đơn gia tiền lương hoặc tiền lương theo cong việc\n> lam vao ban ngay của ngay lam việc binh thường hoặc của ngay nghỉ hằng tuần\n> hoặc của ngay nghỉ lễ, tết.\n\n> 4\\. Chinh phủ quy định chi tiết Điều nay.\n\nDo đo, nếu người lao động đi lam vao lễ Quốc khanh 2024 được tinh lương như\nsau:\n\n\\- Người lao động lam them giờ vao ngay lễ Quốc khanh 2024 được hưởng it nhất\nbằng 300% chưa kể tiền lương ngay lễ, tết, ngay nghỉ co hưởng lương đối với\nngười lao động hưởng lương ngay.\n\n\\- Ngoai ra, nếu người lao động lam them giờ vao ban đem vao ngay lễ Quốc\nkhanh 2024 thi ngoai việc được trả lương lam them vao dịp lễ, tết, lương lam\nviệc vao ban đem thi người lao động con được trả them 20% tiền lương tinh theo\nđơn gia tiền lương hoặc tiền lương theo cong việc lam vao ban ngay của ngay\nlam việc binh thường hoặc của ngay nghỉ hằng tuần hoặc của ngay nghỉ lễ, tết.\n\nĐồng thời, người lao động lam việc vao ban đem thi được trả them it nhất bằng\n30% tiền lương tinh theo đơn gia tiền lương hoặc tiền lương thực trả theo cong\nviệc của ngay lam việc binh thường.\n\n## **L ễ Quốc khanh 2/9 năm 2024 co tổ chức bắn phao hoa khong?**\n\nTại khoản 3 Điều 11[ Nghị định 137/2020/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVek5EUTTk&mode=09dsbGRWOHhNUTWk)quy\nđịnh về cac trường hợp tổ chức bắn phao hoa nổ như sau:\n\n> **C ac trường hợp tổ chức bắn phao hoa nổ**\n\n> 1\\. Tết Nguyen đan\n\n> a) Cac thanh phố trực thuộc trung ương va tỉnh Thừa Thien Huế được bắn phao\n> hoa nổ tầm cao va tầm thấp, thời lượng khong qua 15 phut; cac tỉnh con lại\n> được bắn phao hoa nổ tầm thấp, thời lượng khong qua 15 phut;\n\n> b) Thời gian bắn vao thời điểm giao thừa Tết Nguyen đan.\n\n> 2\\. Giỗ Tổ Hung Vương\n\n> a) Tỉnh Phu Thọ được bắn phao hoa nổ tầm thấp, thời lượng khong qua 15 phut,\n> địa điểm bắn tại khu vực Đền Hung;\n\n> b) Thời gian bắn vao 21 giờ ngay 09 thang 3 am lịch.\n\n> 3\\. Ngay Quốc khanh\n\n> a) Cac thanh phố trực thuộc trung ương va tỉnh Thừa Thien Huế được bắn phao\n> hoa nổ tầm cao va tầm thấp, thời lượng khong qua 15 phut; cac tỉnh con lại\n> được bắn phao hoa nổ tầm thấp, thời lượng khong qua 15 phut;\n\n> b) Thời gian bắn vao 21 giờ ngay 02 thang 9.\n\n> ...\n\nNhư vậy, lễ Quốc khanh 2/9 năm 2024 sẽ bắn phao hoa vao 21 giờ ngay 02 thang\n9.\n\n\\- Cac thanh phố trực thuộc trung ương va tỉnh Thừa Thien Huế được bắn phao\nhoa nổ tầm cao va tầm thấp, thời lượng khong qua 15 phut;\n\n\\- Cac tỉnh con lại được bắn phao hoa nổ tầm thấp, thời lượng khong qua 15\nphut.\n\nTran trọng!\n\n", "extras": {"page": 18}}