{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAAA-hd-bao-cao-noi-bo-ve-rui-ro-thi-truong-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi bao cao nội bộ về rủi ro thị trường của ngan hang\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Kim Tam - Long An **\n\nBao cao nội bộ về rủi ro thị trường của ngan hang được quy định tại Điều 40\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Chậm nhất cuối ngay lam việc, ngan hang thương mại, chi nhanh ngan hang\nnước ngoai co bao cao nội bộ trong ngay về rủi ro thị trường đối với sổ kinh\ndoanh, tối thiểu bao gồm cac nội dung sau đay:\n\na) Tổng trạng thai rủi ro thị trường trong ngay;\n\nb) Cac phat hiện từ hoạt động kiểm soat đối với giao dịch tự doanh;\n\nc) Mức lai (lỗ) thực tế va dự tinh lai (lỗ) theo gia trị thị trường của cac\ngiao dịch tự doanh;\n\nd) Cac hạn mức giao dịch trong ngay va tinh hinh sử dụng cac hạn mức nay tinh\nđến thời điểm kết thuc ngay giao dịch.\n\n2\\. Định kỳ tối thiểu 06 thang, ngan hang thương mại, chi nhanh ngan hang nước\nngoai co bao cao nội bộ về rủi ro thị trường, tối thiểu bao gồm cac nội dung\nsau đay:\n\na) Tổng trạng thai rủi ro thị trường so với hạn mức rủi ro thị trường tại thời\nđiểm bao cao;\n\nb) Kết quả ra soat, đanh gia phương phap, mo hinh đo lường, theo doi rủi ro\nthị trường (nếu co);\n\nc) Mức lai (lỗ) thực tế va dự tinh lai (lỗ) theo gia trị thị trường của cac\ngiao dịch tự doanh;\n\nd) Cac vi phạm về quản lý rủi ro thị trường va lý do vi phạm (nếu co);\n\nđ) Cac trường hợp bất thường trong hoạt động giao dịch tự doanh, thay đổi cac\ngiả định chinh của phương phap đo lường rủi ro thị trường;\n\ne) Cac đề xuất, kiến nghị về quản lý rủi ro thị trường với cấp nhận bao cao;\n\ng) Kết quả thực hiện cac yeu cầu, kiến nghị về quản lý rủi ro thị trường, hoạt\nđộng tự doanh của kiểm toan nội bộ, Ngan hang Nha nước, tổ chức kiểm toan độc\nlập va cac cơ quan chức năng khac.\n\nTren đay la tư vấn về bao cao nội bộ về rủi ro thị trường của ngan hang. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}