{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C80-hd-lap-quan-ly-ho-so-giai-quyet-to-cao-duoc-quy-dinh-nhu-the-nao.html", "md": "**L ập, quản lý hồ sơ giải quyết tố cao được quy định như thế nao? Xin chao\nBan bien tập. Toi đang lam việc tại một cơ quan nha nước cấp xa. Toi co một\nthắc mắc kinh mong được ban bien tập tư vấn giup. Lập, quản lý hồ sơ giải\nquyết tố cao được quy định như thế nao? Văn bản nao quy định điều nay? Mong\nnhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập\nThư Ký Luật! Thuy Linh (linh****@gmail.com) **\n\nLập, quản lý hồ sơ giải quyết tố cao được quy định tại Điều 26 Thong tư\n06/2013/TT-TTCP quy định quy trinh giải quyết tố cao như sau:\n\n1. Tổ trưởng Tổ xac minh co trach nhiệm giup người giải quyết tố cao lập hồ sơ giải quyết tố cao; tập hợp những thong tin, tai liệu, bằng chứng, chứng cứ lien quan đến nội dung tố cao, kết quả xac minh, kết luận, kiến nghị, quyết định xử lý tố cao, việc cong khai va thong bao kết quả giải quyết tố cao được hinh thanh từ khi mở hồ sơ giải quyết tố cao đến khi đong hồ sơ theo trinh tự sau:\n\na) Mở hồ sơ giải quyết tố cao. Thời điểm mở hồ sơ la ngay Tổ xac minh được\nthanh lập;\n\nb) Thu thập, phan loại văn bản, tai liệu; lập mục lục để quản lý;\n\nc) Đong hồ sơ giải quyết tố cao. Thời điểm đong hồ sơ la ngay người co thẩm\nquyền thực hiện xong việc cong khai kết luận nội dung tố cao, quyết định xử lý\nhanh vi vi phạm bị tố cao va thong bao kết quả giải quyết tố cao cho người tố\ncao quy định tại Điều 25 của Thong tư nay.\n\n2. Trong thời hạn ba mươi ngay kể từ thời điểm đong hồ sơ, Tổ trưởng Tổ xac minh hoan tất việc sắp xếp, lập mục lục va ban giao hồ sơ cho bộ phận lưu trữ của cơ quan của Tổ trưởng Tổ xac minh hoặc ban giao cho cơ quan, tổ chức, đơn vị, ca nhan khac được người giải quyết tố cao giao quản lý hồ sơ giải quyết tố cao đo.\n\n3. Hồ sơ giải quyết tố cao được sắp xếp bảo đảm khai thac, sử dụng thuận tiện, nhanh chong theo hai nhom tai liệu như sau:\n\nNhom 1 gồm cac văn bản, tai liệu sau: Đơn tố cao hoặc Bien bản ghi nội dung tố\ncao trực tiếp; Quyết định thụ lý, Quyết định thanh lập Tổ xac minh; Kế hoạch\nxac minh tố cao; Bao cao kết quả xac minh nội dung tố cao; Kết luận nội dung\ntố cao; cac văn bản thong bao, xử lý, kiến nghị xử lý tố cao.\n\nNhom 2 gồm cac văn bản, tai liệu sau: Cac bien bản lam việc; văn bản, tai\nliệu, chứng cứ thu thập được; văn bản giải trinh của người bị tố cao; cac tai\nliệu khac co lien quan đến nội dung tố cao.\n\nTren đay la quy định về Lập, quản lý hồ sơ giải quyết tố cao. Để hiểu ro hơn\nbạn nen tham khảo them tại Thong tư 06/2013/TT-TTCP.\n\nTran trọng!\n\n", "extras": {"page": 406}}