{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3974C-hd-tham-dinh-ho-so-de-nghi-tra-no-thay-cua-ben-nhan-bao-lanh-cho-doanh-nghiep-nho-va-vua.html", "md": "**Th ẩm định hồ sơ đề nghị trả nợ thay của ben nhận bảo Lanh cho doanh nghiệp\nnhỏ va vừa được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Tuyền\nhiện đang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về việc bảo\nlanh cấp tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi\nthẩm định hồ sơ đề nghị trả nợ thay của ben nhận bảo Lanh cho doanh nghiệp nhỏ\nva vừa được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nThẩm định hồ sơ đề nghị trả nợ thay của ben nhận bảo Lanh cho doanh nghiệp nhỏ\nva vừa được quy định tại Điều 31 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức\nva hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh\nphủ ban hanh, theo đo:\n\n1\\. Trong thời hạn 15 ngay kể từ ngay nhận đủ hồ sơ đề nghị trả nợ thay của\nben nhận bảo lanh quy định tại Điều 30 Nghị định nay, ben bảo lanh phải thực\nhiện kiểm tra, thẩm định hồ sơ đề nghị trả nợ thay của ben nhận bảo lanh. Nội\ndung thẩm định bao gồm:\n\na) Số tiền ben nhận bảo lanh đề nghị ben bảo lanh thực hiện nghĩa vụ trả nợ\nthay;\n\nb) Tinh hợp phap việc giải ngan khoản vay của ben nhận bảo lanh đối với ben\nđược bảo lanh trước va sau khi phat hanh chứng thư bảo lanh, đảm bảo đung quy\nđịnh tại Luật Cac tổ chức tin dụng va cac quy định co lien quan đối với khoản\nvay;\n\nc) Việc ben nhận bảo lanh chấp hanh đầy đủ, đung cac cam kết tại cac điều\nkhoản tại chứng thư bảo lanh va hợp đồng bảo lanh tin dụng;\n\nd) Gia trị thị trường của tai sản bảo đảm đối với trường hợp ben nhận bảo lanh\nnắm giữ tai sản bảo đảm chung đối với khoản bảo lanh va khoản vay theo quy\nđịnh tại Nghị định nay.\n\n2\\. Trường hợp đủ điều kiện bảo lanh theo thỏa thuận tại chứng thư bảo lanh,\ntrong thời hạn 10 ngay kể từ thời điểm thẩm định xong hồ sơ ben bảo lanh phải\nco văn bản chấp thuận trả nợ thay, trong đo thong bao cụ thể về thời gian thực\nhiện nghĩa vụ trả nợ thay cho ben nhận bảo lanh đối với phần nghĩa vụ đa cam\nkết trong Chứng thư bảo lanh.\n\n3\\. Trường hợp khong đủ điều kiện bảo lanh theo thỏa thuận tại hợp đồng bảo\nlanh tin dụng, chứng thư bảo lanh va thuộc cac trường hợp ben bảo lanh được\nquyền khong thực hiện nghĩa vụ bảo lanh tại Điều 32 Nghị định nay, ben bảo\nlanh co văn bản thong bao cho ben nhận bảo lanh việc khong thực hiện nghĩa vụ\nbảo lanh của minh va neu ro nguyen nhan khong thực hiện nghĩa vụ bảo lanh.\n\nTren đay la tư vấn về thẩm định hồ sơ đề nghị trả nợ thay của ben nhận bảo\nLanh cho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết, bạn nen\ntham khảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}