{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2730-hd-thu-tin-dung-la-gi-dieu-kien-de-duoc-xem-xet-phat-hanh-thu-tin-dung-2024.html", "md": "**Th ư tin dụng la gi? Điều kiện để được xem xet phat hanh thư tin dụng 2024?\nThời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng la khi nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ư tin dụng la gi? **\n  * **C ac điều kiện để được xem xet phat hanh thư tin dụng 2024 la gi?**\n  * **Th ời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng la khi nao?**\n\n## **Th ư tin dụng la gi? **\n\nCăn cứ khoản 3 Điều 3 [Thong tư 21/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU5UazTm&mode=o=dsbGRWOHWk)\nco giải thich cụ thể như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Nghiệp vụ thư tin dụng la hinh thức cấp tin dụng thong qua nghiệp vụ\n> phat hanh, xac nhận, thương lượng thanh toan, hoan trả thư tin dụng để phục\n> vụ cho hoạt động mua ban hang hoa, dịch vụ.\n\n> 2\\. Hoạt động kinh doanh khac lien quan đến thư tin dụng la hoạt động mua\n> hẳn miễn truy đoi bộ chứng từ xuất trinh theo thư tin dụng va cac dịch vụ ma\n> ngan hang cung cấp cho khach hang ngoai cac dịch vụ được ngan hang cung cấp\n> trong qua trinh thực hiện nghiệp vụ thư tin dụng cho khach hang.\n\n> 3\\. Thư tin dụng la cam kết khong thể hủy ngang của ngan hang phat hanh cho\n> ben thụ hưởng về việc sẽ thanh toan tren cơ sở nhận được bộ chứng từ xuất\n> trinh phu hợp.\n\n> ...\n\nNhư vậy, co thể hiểu thư tin dụng la cam kết khong thể hủy ngang của ngan hang\nphat hanh cho ben thụ hưởng về việc sẽ thanh toan tren cơ sở nhận được bộ\nchứng từ xuất trinh phu hợp.\n\n![Thư tín dụng là gì? Điều kiện để được xem xét phát hành thư tín dụng\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/03072024/tin-\ndung.jpg)\n\n_Th ư tin dụng la gi? Điều kiện để được xem xet phat hanh thư tin dụng 2024?\n(Hinh từ Internet)_\n\n## **C ac điều kiện để được xem xet phat hanh thư tin dụng 2024 la gi?**\n\nTheo Điều 21 [Thong tư 21/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU5UazTm&mode=09dsbGRWOHlNUTWk),\nngan hang xem xet, quyết định phat hanh thư tin dụng khi khach hang co đủ cac\nđiều kiện sau đay:\n\n> **Đ iều 21. Điều kiện đối với khach hang**\n\n> 1\\. Ngan hang xem xet, quyết định phat hanh thư tin dụng khi khach hang co\n> đủ cac điều kiện sau đay:\n\n> a) Co năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định của\n> phap luật;\n\n> b) Nhu cầu mở thư tin dụng để phục vụ hoạt động mua ban hang hoa, dịch vụ\n> hợp phap;\n\n> c) Co phương an sử dụng vốn khả thi;\n\n> d) Co khả năng tai chinh để thanh toan hợp đồng mua ban hang hoa, dịch vụ.\n\n> 2\\. Trường hợp khach hang la người khong cư tru, ngan hang (trừ chi nhanh\n> ngan hang nước ngoai phat hanh thư tin dụng bằng ngoại tệ thực hiện theo quy\n> định tại khoản 3 Điều nay) chỉ xem xet, quyết định phat hanh thư tin dụng\n> cho khach hang khi khach hang co đủ cac điều kiện quy định tại khoản 1 Điều\n> nay va phải đap ứng một trong những yeu cầu sau:\n\n> a) La doanh nghiệp được thanh lập va hoạt động tại nước ngoai co vốn gop của\n> doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c khoản 1\n> Điều 52 Luật Đầu tư hoặc dưới hinh thức đầu tư khac quy định tại điểm đ\n> khoản 1 Điều 52 Luật Đầu tư;\n\n> b) Khach hang bảo đảm đủ 100% gia trị thư tin dụng bằng tai sản của khach\n> hang gồm: Số dư tiền gửi, chứng chỉ tiền gửi tại chinh ngan hang phat hanh\n> hoặc khoản tiền khach hang sẽ được thanh toan từ thư tin dụng khac do ngan\n> hang phat hanh cho ben thụ hưởng la khach hang;\n\n> c) Ben thụ hưởng la người cư tru.\n\n> 3\\. Chi nhanh ngan hang nước ngoai chỉ xem xet, quyết định phat hanh thư tin\n> dụng bằng ngoại tệ cho khach hang la người khong cư tru khi khach hang co đủ\n> cac điều kiện quy định tại khoản 1 Điều nay va ben thụ hưởng la người cư\n> tru.\n\nNhư vậy, ngan hang xem xet, quyết định phat hanh thư tin dụng khi khach hang\nco đủ cac điều kiện như sau:\n\n\\- Co năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy định của\nphap luật;\n\n\\- Nhu cầu mở thư tin dụng để phục vụ hoạt động mua ban hang hoa, dịch vụ hợp\nphap;\n\n\\- Co phương an sử dụng vốn khả thi;\n\n\\- Co khả năng tai chinh để thanh toan hợp đồng mua ban hang hoa, dịch vụ.\n\n## **Th ời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng la khi\nnao?**\n\nCăn cứ Điều 22 [Thong tư 21/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=pFMU5UazTm&mode=09dsbGRWOHlNZzWk)quy\nđịnh về thời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng như sau:\n\n> **Đ iều 22. Thời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng**\n\n> 1\\. Thời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng la khoảng\n> thời gian được xac định từ ngay tiếp theo ngay phat hanh thư tin dụng cho\n> đến ngay đến hạn thanh toan thư tin dụng nhưng khong vượt qua thời hạn hoạt\n> động hợp phap con lại của ngan hang va khach hang.\n\n> 2\\. Việc gia hạn thời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin\n> dụng do cac ben thỏa thuận phu hợp với tập quan thương mại quốc tế về thư\n> tin dụng.\n\nTheo đo, thời hạn cấp tin dụng trong nghiệp vụ phat hanh thư tin dụng la\nkhoảng thời gian được xac định từ ngay tiếp theo ngay phat hanh thư tin dụng\ncho đến ngay đến hạn thanh toan thư tin dụng nhưng khong vượt qua thời hạn\nhoạt động hợp phap con lại của ngan hang va khach hang.\n\n**_L ưu ý:_**_Vi ệc gia hạn thời hạn cấp tin dụng trong nghiệp vụ phat hanh\nthư tin dụng do cac ben thỏa thuận phu hợp với tập quan thương mại quốc tế về\nthư tin dụng._\n\n", "extras": {"page": 3}}