{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F589-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-lien-doanh-gom-nhung-gi.html", "md": "**Cho t oi hỏi: Ngan hang lien doanh la gi? Hồ sơ đề nghị cấp Giấy phep thanh\nlập va hoạt động ngan hang lien doanh gồm những gi? Moing được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang lien doanh la gi?**\n  * **H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh gồm những gi?**\n  * **Th anh vien sang lập ngan hang lien doanh cần đap ứng những điều kiện gi?**\n\n## **Ng an hang lien doanh la gi?**\n\nTheo khoản 5 Điều 2 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=h5JodllXNWZOVjYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 13/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RnMU1EVXTl&mode=h4JodllXNWZNVjYT)\nquy định về ngan hang lien doanh như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 5\\. Ngan hang lien doanh la [ngan hang thương\n> mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\n> mai) được thanh lập tại Việt Nam, bằng vốn gop của Ben Việt Nam (gồm tối\n> thiểu một ngan hang Việt Nam va tối đa một doanh nghiệp Việt Nam khong phải\n> ngan hang) va Ben nước ngoai (gồm tối thiểu một ngan hang nước ngoai va tối\n> đa một doanh nghiệp nước ngoai khong phải ngan hang) tren cơ sở hợp đồng\n> lien doanh; la phap nhan Việt Nam, co trụ sở chinh tại Việt Nam. Ngan hang\n> lien doanh được thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu\n> hạn hai thanh vien trở len nhưng khong qua 05 thanh vien, trong đo một thanh\n> vien va người co lien quan khong được sở hữu vượt qua 50% vốn điều lệ\n\n> ...\n\nTheo đo, co thể hiểu đơn giản về ngan hang lien doanh như sau:\n\n\\- La loại hinh [ngan hang thương mại ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-thuong-mai)được thanh lập tại Việt Nam va được\nthanh lập bằng vốn gop của ben Việt Nam va ben nước ngoai tren cơ sở hợp đồng\nlien doanh\n\n\\- La phap nhan Việt Nam, co trụ sở chinh tại Việt Nam\n\nNgan hang lien doanh được thanh lập, tổ chức dưới hinh thức cong ty trach\nnhiệm hữu hạn hai thanh vien trở len nhưng khong qua 05 thanh vien, trong đo\nmột thanh vien va người co lien quan khong được sở hữu vượt qua 50% vốn điều\nlệ\n\n![Hồ sơ đề nghị cấp Giấy phép thành lập và hoạt động ngân hàng liên doanh gồm\nnhững\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/29122023/lien-\ndoanh-bank.jpg)\n\n _H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh gồm\nnhững gi? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh\ngồm những gi?**\n\nTheo khoản 1 Điều 16[ Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHhOZzWk)\nquy định về hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien\ndoanh, ngan hang 100% vốn nước ngoai như sau:\n\n> **H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh,\n> ngan hang 100% vốn nước ngoai**\n\n> 1\\. Thanh phần hồ sơ theo quy định tại Điều 14 Thong tư nay.\n\n> ...\n\nTheo đo, thanh phần hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan\nhang lien doanh sẽ thực hiện theo Điều 14 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Thong tư 28/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=h4JodllXNWZOMTYT)\ngồm co:\n\n**[1]** Đơn đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang thương mại\ndo cac cổ đong sang lập, chủ sở hữu, thanh vien sang lập ký\n\n**[2]** Dự thảo Điều lệ.\n\n**[3]** Đề an thanh lập ngan hang thương mại\n\n**[4]** Tai liệu chứng minh năng lực của bộ may quản trị, kiểm soat, điều hanh\ndự kiến:\n\n\\- Sơ yếu lý lịch; Phiếu lý lịch tư phap:\n\nĐối với người co quốc tịch Việt Nam: Phiếu lý lịch tư phap do cơ quan quản lý\ncơ sở dữ liệu lý lịch tư phap cấp, trong đo phải co đầy đủ thong tin về tinh\ntrạng an tich (bao gồm an tich đa được xoa va an tich chưa được xoa) va thong\ntin về việc cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp tac\nxa;\n\nĐối với người khong co quốc tịch Việt Nam: Phiếu lý lịch tư phap hoặc văn bản\nco gia trị tương đương (co đầy đủ thong tin về tinh trạng an tich, bao gồm an\ntich đa được xoa va an tich chưa được xoa; thong tin về việc cấm đảm nhiệm\nchức vụ, thanh lập, quản lý doanh nghiệp, hợp tac xa) phải được cơ quan co\nthẩm quyền của Việt Nam hoặc cơ quan co thẩm quyền của nước ngoai cấp theo quy\nđịnh;\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep khong qua 06\nthang;\n\n\\- Bản sao cac văn bằng chứng minh trinh độ chuyen mon.\n\n\\- Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng va cac quy định co lien quan của phap\nluật;\n\n\\- Trường hợp người dự kiến được bầu lam thanh vien Hội đồng quản trị, Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) khong co\nquốc tịch Việt Nam, ngoai cac văn bản neu tren, phải co văn bản cam kết đap\nứng đầy đủ cac điều kiện để được cư tru va lam việc tại Việt Nam.\n\n**[5]** Bien bản cuộc họp cổ đong sang lập, thanh vien sang lập hoặc văn bản\ncủa chủ sở hữu về việc lựa chọn Ban tru bị, Trưởng Ban tru bị, thong qua dự\nthảo Điều lệ, đề an thanh lập ngan hang va danh sach cac chức danh quản trị,\nkiểm soat, điều hanh dự kiến.\n\n## **Th anh vien sang lập ngan hang lien doanh cần đap ứng những điều kiện\ngi?**\n\nTheo Điều 10 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi va bai bỏ một số nội dung bởi khoản 5 Điều 1 [Thong tư\n28/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeE5UYzTk&mode=h4JodllXNWZOVjYT)\nquy định về điều kiện đối với thanh vien sang lập của ngan hang lien doanh,\nchủ sở hữu la tổ chức tin dụng nước ngoai của ngan hang 100% vốn nước ngoai\nnhư sau:\n\nĐiều kiện đối với thanh vien sang lập, chủ sở hữu la tổ chức tin dụng nước\nngoai:\n\n\\- Khong vi phạm nghiem trọng cac quy định về hoạt động ngan hang va cac quy\nđịnh phap luật khac của nước nguyen xứ trong vong 05 năm lien tiếp liền kề\ntrước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy phep;\n\n\\- Co kinh nghiệm hoạt động quốc tế, được cac tổ chức xếp hạng tin nhiệm quốc\ntế\n\n\\- Co lai trong 05 năm lien tiếp liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm cấp Giấy phep;\n\n\\- Co tổng tai sản co it nhất tương đương 10 tỷ đola Mỹ vao cuối năm liền kề\nnăm nộp hồ sơ đề nghị cấp Giấy phep;\n\n\\- Được cơ quan co thẩm quyền của nước nguyen xứ đanh gia đảm bảo tỷ lệ an\ntoan vốn, cac tỷ lệ bảo đảm an toan khac, tuan thủ đầy đủ cac quy định về quản\ntrị rủi ro va trich lập dự phong đầy đủ theo quy định của nước nguyen xứ vao\nnăm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm cấp Giấy\nphep;\n\n\\- Khong phải la chủ sở hữu, thanh vien sang lập, cổ đong chiến lược của tổ\nchức tin dụng Việt Nam khac.\n\nTran trọng!\n\n", "extras": {"page": 24}}