{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/21902-hd-chuyen-khoan-nham-lam-the-nao-de-lay-lai-tien.html", "md": "**Chuy ển khoản nhầm, lam thế nao để lấy lại tiền? **\n\nTheo quy định tại khoản 4 điều 36 Thong tư 23/2010/TT-NHNN ngay 09/11/2010 quy\nđịnh về việc quản lý, vận hanh va sử dụng hệ thống thanh toan điện tử lien\nngan hang: Đối với lệnh thanh toan sai địa chỉ khach hang..., sai ten, số hiệu\ntai khoản của người nhận lệnh thanh toan (đung ten nhưng sai số hiệu tai khoản\nhoặc ngược lại), ký hiệu chứng từ, ký hiệu loại nghiệp vụ, xử lý như sau:\n\nĐối với lệnh thanh toan đa thực hiện, đơn vị nhận lệnh xử lý tương tự như đa\nneu tại điểm b khoản 3 điều 36 Thong tư 23/2010/TT-NHNN: Trường hợp nhận được\nthong bao của đơn vị khởi tạo lệnh sau khi đa trả tiền cho khach hang thi đơn\nvị nhận lệnh ghi sổ theo doi lệnh thanh toan bị sai sot va xử lý...\n\nTrường hợp tai khoản của khach hang khong đủ số dư để thu hồi thi đơn vị nhận\nlệnh ghi nhập Sổ theo doi yeu cầu hoan trả lệnh thanh toan va yeu cầu khach\nhang nộp tiền vao tai khoản để thực hiện yeu cầu hoan trả nay. Khi khach hang\nnộp đủ tiền, kế toan ghi xuất sổ theo doi yeu cầu hoan trả lệnh thanh toan Co\nchưa thực hiện được, lập lệnh thanh toan co gửi đơn vị khởi tạo lệnh va hạch\ntoan như đa hướng dẫn tren.\n\nTrường hợp khach hang khong con khả năng thanh toan hoặc khach hang vang lai\nkhong xac định được nơi cư tru, thi đơn vị nhận lệnh phải phối hợp với chinh\nquyền địa phương va cac cơ quan bảo vệ phap luật như cong an, toa an… để tim\nmọi biện phap thu hồi lại tiền.\n\nTheo quy định noi tren, ngay khi phat hiện chuyển nhầm tiền cho người khac,\nbạn cần thong bao cho ngan hang nơi bạn chuyển tiền bao việc chuyển nhầm tai\nkhoản, đồng thời yeu cầu tra soat, ra soat đối với sai sot giao dịch giao dịch\nchuyển tiền lien ngan hang. Ngan hang khi phat hiện co dấu hiệu nhầm lẫn hay\nsai sot sẽ thong bao cho chủ tai khoản va thực hiện phong tỏa, tạm khoa tai\nkhoản cho đến khi lam ro, khắc phục xong những sai sot tren.\n\nTrường hợp số tiền gửi nhầm vao tai khoản đa được rut, ngan hang sẽ thong bao\nva lien lạc với chủ tai khoản để yeu cầu trả lại số tiền tren. Trường hợp chủ\ntai khoản khong đồng ý trả lại số tiền, bạn co thể đề nghị ngan hang cung cấp\nthong tin của chủ tai khoản nay để khởi kiện yeu cầu trả lại số tiền tren theo\nquy định tại khoản 1 điều 599 Bộ luật Dan sự…\n\n**_Th ủ tục khởi kiện dan sự như sau_**:\n\n\\- Hồ sơ khởi kiện: Đơn khởi kiện, giấy tờ ca nhan (CMND, sổ hộ khẩu), cac\ngiấy tờ lien quan đến vụ kiện (giấy tờ về chuyển tiền, xac nhận của ngan hang,\nbảng ke chuyển tiền...).\n\n\\- Toa an co thẩm quyền: Toa an nơi cư tru\n\ncủa bị đơn.\n\nTrường hợp chủ tai khoản gửi nhầm đa được Ngan hang thong bao, đa yeu cầu trả\nlại số tiền nhưng người nay \"cố tinh khong trả lại cho chủ sở hữu, người quản\nlý hợp phap hoặc khong giao nộp cho cơ quan co trach nhiệm tai sản co gia trị\ntừ mười triệu đồng... sau khi chủ sở hữu, người quản lý hợp phap hoặc cơ quan\nco trach nhiệm yeu cầu được nhận lại tai sản đo theo quy định của phap luật\"\nthi co thể sẽ bị truy cứu trach nhiệm hinh sự về tội chiếm giữ trai phep tai\nsản theo quy định tại Điều 141 Bộ luật Hinh sự. Người phạm tội co thể bị phạt\ncải tạo khong giam giữ đến 3 năm hoặc phạt tu từ 3 thang đến 5 năm.\n\nTrường hợp số tiền bạn chuyển nhầm dưới 10 triệu đồng thi chủ tai khoản bạn\ngửi nhầm co hanh vi \"chiếm giữ trai phep tai sản\" của người gửi nhầm co thể bị\nphạt tiền từ 2.000.000 đến 5.000.000 đồng theo quy định tại điểm 2 khoản 2\nĐiều 15 Nghị định 167/2013/NĐ-CP ngay 12/11/2013 của Chinh phủ quy định xử\nphạt vi phạm hanh chinh trong lĩnh vực an ninh, trật tự, an toan xa hội;\nphong, chống tệ nạn xa hội; phong chay va chữa chay; phong, chống bạo lực gia\nđinh. Ngoai ra, người vi phạm con bị tịch thu số tiền đa chiếm giữ trai phep.\n\n", "extras": {"page": 443}}