{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39732-hd-tham-dinh-ho-so-va-quyet-dinh-cap-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Th ẩm định hồ sơ va quyết định cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Han hiện\nđang sống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu về việc bảo lanh\ntin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi thẩm định\nhồ sơ va quyết định cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nThẩm định hồ sơ va quyết định cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định tại Điều 22 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Ben bảo lanh co trach nhiệm thẩm định tinh đầy đủ của cac hồ sơ, tai liệu\ndo ben được bảo lanh gửi đến; thực hiện thẩm định tinh hiệu quả, khả năng hoan\ntrả vốn vay của dự an đầu tư, phương an sản xuất kinh doanh va cac điều kiện\nbảo lanh khac theo quy định tại Nghị định nay.\n\n2\\. Ben bảo lanh co trach nhiệm xay dựng, ban hanh quy trinh thẩm định tinh\nhiệu quả, khả năng hoan trả vốn vay của dự an đầu tư, phương an sản xuất kinh\ndoanh của ben được bảo lanh theo nguyen tắc đảm bảo tinh độc lập va phan định\nro rang trach nhiệm, nghĩa vụ của cac ca nhan, tổ chức lien quan trong qua\ntrinh thẩm định va quyết định cấp bảo lanh tin dụng.\n\n3\\. Chậm nhất sau 30 ngay kể từ khi nhận đầy đủ hồ sơ xin bảo lanh tin dụng\nhợp lệ, ben bảo lanh phải hoan thanh xem xet việc bảo lanh tin dụng cho ben\nđược bảo lanh. Quyết định bảo lanh tin dụng cho ben được bảo lanh được thực\nhiện bằng văn bản dưới hinh thức hợp đồng bảo lanh tin dụng giữa ben bảo lanh,\nben nhận bảo lanh va ben được bảo lanh. Trường hợp từ chối khong cấp bảo lanh\ntin dụng, ben bảo lanh phải thong bao bằng văn bản va neu ro lý do khong chấp\nthuận cho ben được bảo lanh.\n\nTren đay la tư vấn về thẩm định hồ sơ va quyết định cấp bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại\nNghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}