{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE75-hd-tranh-chap-ve-nghia-vu-giao-tai-san-bao-dam-cua-khoan-no-xau-la-gi-tranh-chap-ve-xu-ly-no-xau-tai-s.html", "md": "**Tranh ch ấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la gi? Cau hỏi\ncủa bạn Le ở Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tranh ch ấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la gi?**\n  * **Tranh ch ấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu được giải quyết theo thủ tục rut gọn như thế nao?**\n  * **Th ủ tục nhận va xử lý đơn khởi kiện được quy định thế nao?**\n\n## **Tranh ch ấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la gi?**\n\nCăn cứ Điều 2 [Nghị quyết 03/2018/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pneU5qWTTX&mode=k=dsbGRWOHWk)\nvề tranh chấp về nghĩa vụ giao tai sản bảo đảm, tranh chấp về quyền xử lý tai\nsản bảo đảm của khoản nợ xấu co quy định như sau:\n\n> **Tranh ch ấp về nghĩa vụ giao tai sản bảo đảm, tranh chấp về quyền xử lý\n> tai sản bảo đảm của khoản nợ xấu theo quy định tại khoản 1 Điều 8 của Nghị\n> quyết số 42/2017/QH14**\n\n> 1\\. Tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la tranh\n> chấp về việc ben bảo đảm, ben giữ tai sản bảo đảm của khoản nợ xấu khong\n> giao tai sản bảo đảm hoặc giao khong đung theo yeu cầu của ben nhận bảo đảm,\n> ben co quyền xử lý tai sản bảo đảm để xử lý tai sản đo nhằm giải quyết nợ\n> xấu.\n\n> Vi dụ: Ngan hang thương mại cổ phần A cho Cong ty trach nhiệm hữu hạn B vay\n> 5.000.000.000 đồng (Năm tỷ đồng). Để bảo đảm cho khoản vay theo hợp đồng\n> vay, Cong ty trach nhiệm hữu hạn B (ben bảo đảm) đa thế chấp ngoi nha X\n> thuộc sở hữu của minh cho Ngan hang thương mại cổ phần A (ben nhận bảo đảm).\n> Khoản vay nay được xac định la khoản nợ xấu, Ngan hang thương mại cổ phần A\n> yeu cầu Cong ty trach nhiệm hữu hạn B giao ngoi nha X (tai sản bảo đảm) để\n> xử lý nhằm giải quyết nợ xấu nhưng Cong ty trach nhiệm hữu hạn B khong giao.\n> Tranh chấp nay la \"Tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ\n> xấu\".\n\n> 2\\. Tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu la tranh chấp\n> về việc xac định người co quyền xử lý tai sản bảo đảm của khoản nợ xấu.\n\n> Vi dụ: Ngan hang thương mại cổ phần A cho Cong ty trach nhiệm hữu hạn B vay\n> 5.000.000.000 đồng (Năm tỷ đồng). Để bảo đảm cho khoản vay theo hợp đồng\n> vay, Cong ty trach nhiệm hữu hạn B (ben bảo đảm) đa thế chấp ngoi nha X\n> thuộc sở hữu của minh cho Ngan hang thương mại cổ phần A (ben nhận bảo đảm).\n> Khoản vay nay được xac định la khoản nợ xấu, Ngan hang thương mại cổ phần A\n> yeu cầu Cong ty trach nhiệm hữu hạn B giao ngoi nha X (tai sản bảo đảm) để\n> xử lý nhằm giải quyết nợ xấu nhưng Cong ty trach nhiệm hữu hạn B khong đồng\n> ý vi cho rằng minh co quyền tự chuyển nhượng ngoi nha X để giải quyết nợ\n> xấu. Tranh chấp nay la \"Tranh chấp về quyền xử lý tai sản bảo đảm của khoản\n> nợ xấu\".\n\n**Theo đo,** tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la\ntranh chấp về việc ben bảo đảm, ben giữ tai sản bảo đảm của khoản nợ xấu khong\ngiao tai sản bảo đảm hoặc giao khong đung theo yeu cầu của ben nhận bảo đảm,\nben co quyền xử lý tai sản bảo đảm để xử lý tai sản đo nhằm giải quyết nợ xấu.\n\n![Tranh chấp về nghĩa vụ giao tài sản bảo đảm và tranh chấp quyền xử lý tài\nsản bảo đảm của khoản nợ xấu là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/xu-\nly-no-xau.jpg)\n\n_Tranh ch ấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la gi? Tranh\nchấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu được giải quyết theo\nthủ tục rut gọn như thế nao? (Hinh từ Internet)_\n\n## **Tranh ch ấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu được giải\nquyết theo thủ tục rut gọn như thế nao?**\n\nCăn cứ Điều 3 [Nghị quyết 03/2018/NQ-HĐTP\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pneU5qWTTX&mode=o=dsbGRWOHWk)về\ntranh chấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ xấu được giải quyết\ntheo thủ tục rut gọn co quy định như sau:\n\n\\- Toa an giải quyết theo thủ tục rut gọn đối với tranh chấp về nghĩa vụ giao\ntai sản bảo đảm, tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu\nđap ứng đủ cac điều kiện va thực hiện theo hướng dẫn của phap luật.\n\n\\- Trong qua trinh giải quyết vụ an hon nhan va gia đinh, trước khi Toa an ra\nquyết định đưa vụ an ra xet xử sơ thẩm, nếu co đương sự yeu cầu Toa giải quyết\ntranh chấp về nghĩa vụ giao tai sản bảo đảm, tranh chấp về quyền xử lý tai sản\nbảo đảm của khoản nợ xấu theo quy định phap luật ma tai sản bảo đảm đo la tai\nsản của vợ chồng thi Toa co thể tach yeu cầu của đương sự đo để giải quyết\nbằng một vụ an khac theo thủ tục rut gọn.\n\n\\- Toa an ap dụng cac quy định của [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=) về\ngiải quyết vụ an dan sự theo thủ tục rut gọn, cac văn bản lien quan khac.\n\n## **Th ủ tục nhận va xử lý đơn khởi kiện được quy định thế nao?**\n\nCăn cứ Điều 191 [Bộ luật Tố tụng dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk9EWXTW&mode=U9dsbGRWOHhPVEWk)\nvề thủ tục nhận va xử lý đơn khởi kiện co quy định như sau:\n\n\\- Toa an qua bộ phận tiếp nhận đơn phải nhận đơn khởi kiện do người khởi kiện\nnộp trực tiếp tại Toa an hoặc gửi qua dịch vụ bưu chinh va phải ghi vao sổ\nnhận đơn; trường hợp Toa an nhận đơn khởi kiện được gửi bằng phương thức gửi\ntrực tuyến thi Toa an in ra bản giấy va phải ghi vao sổ nhận đơn.\n\n\\+ Đối với nhận đơn khởi kiện nộp trực tiếp: Toa phải cấp ngay giấy xac nhận\nđa nhận đơn cho người khởi kiện.\n\n\\+ Đối với nhận đơn qua dịch vụ bưu chinh: trong thời hạn 02 ngay lam việc kể\ntừ ngay nhận đơn, Toa phải gửi thong bao nhận đơn cho người khởi kiện.\n\n\\+ Đối với nhận đơn khởi kiện bằng phương thức gửi trực tuyến: Toa an phải\nthong bao ngay việc nhận đơn cho người khởi kiện qua Cổng thong tin điện tử\ncủa Toa an (nếu co).\n\n\\- Trong thời hạn 03 ngay lam việc, kể từ ngay nhận được đơn khởi kiện, Chanh\nan Toa an phan cong một Thẩm phan xem xet đơn khởi kiện.\n\n\\- Trong thời hạn 05 ngay lam việc, kể từ ngay được phan cong, Thẩm phan phải\nxem xet đơn khởi kiện va co một trong cac quyết định sau đay:\n\n\\+ Yeu cầu sửa đổi, bổ sung đơn khởi kiện;\n\n\\+ Tiến hanh thủ tục thụ lý vụ an theo thủ tục thong thường hoặc theo thủ tục\nrut gọn nếu vụ an co đủ điều kiện để giải quyết theo thủ tục rut gọn như luật\nquy định.\n\n\\+ Chuyển đơn khởi kiện cho Toa an co thẩm quyền va thong bao cho người khởi\nkiện nếu vụ an thuộc thẩm quyền giải quyết của Toa an khac;\n\n\\+ Trả lại đơn khởi kiện cho người khởi kiện nếu vụ việc đo khong thuộc thẩm\nquyền giải quyết của Toa an.\n\n\\- Kết quả xử lý đơn của Thẩm phan được phan cong phải được ghi chu vao sổ\nnhận đơn va thong bao cho người khởi kiện qua Cổng thong tin điện tử của Toa\nan (nếu co).\n\nTran trọng!\n\n", "extras": {"page": 45}}