{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1FFA-hd-ngan-hang-giam-sat-co-duoc-la-doi-tac-mua-ban-tai-san-cua-quy-dai-chung-khong.html", "md": "**Ng an hang giam sat la ngan hang gi? Ngan hang giam sat co được la đối tac\nmua, ban tai sản của quỹ đại chung khong? Ngan hang giam sat co cac nghĩa vụ\ngi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang giam sat la ngan hang gi? **\n  * **Ng an hang giam sat co được la đối tac mua, ban tai sản của quỹ đại chung khong?**\n  * **Ng an hang giam sat co cac nghĩa vụ gi?**\n\n## **Ng an hang giam sat la ngan hang gi? **\n\nTại khoản 1 Điều 16 [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=09dsbGRWOHhOZzWk)\nquy định về ngan hang giam sat như sau:\n\n> **Đ iều 116. Ngan hang giam sat**\n\n> 1\\. Ngan hang giam sat la ngan hang thương mại co Giấy chứng nhận đăng ký\n> hoạt động lưu ký chứng khoan do Ủy ban Chứng khoan Nha nước cấp, thực hiện\n> cac dịch vụ lưu ký va giam sat việc quản lý quỹ đại chung, cong ty đầu tư\n> chứng khoan.\n\n> ...\n\nNhư vậy, ngan hang giam sat la ngan hang thương mại. Theo đo, ngan hang giam\nsat phải co Giấy chứng nhận đăng ký hoạt động [lưu ký chứng\nkhoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/luu-ky-chung-khoan)\ndo Ủy ban Chứng khoan Nha nước cấp.\n\nNgan hang giam sat thực hiện cac dịch vụ lưu ký va giam sat việc quản lý quỹ\nđại chung, cong ty đầu tư chứng khoan.\n\n![ Ngân hàng giám sát có được là đối tác mua, bán tài sản của quỹ đại chúng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/nhgsat.jpg)\n\n_Ng an hang giam sat la ngan hang gi? Ngan hang giam sat co được la đối tac\nmua, ban tai sản của quỹ đại chung khong? (Hinh từ Internet)_\n\n## **Ng an hang giam sat co được la đối tac mua, ban tai sản của quỹ đại chung\nkhong?**\n\nTại Điều 117 [Luật Chứng khoan 2019\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=M9dsbGRWOHhNVGWk)quy\nđịnh về hạn chế đối với ngan hang giam sat như sau:\n\n> **Đ iều 117. Hạn chế đối với ngan hang giam sat**\n\n> 1\\. Ngan hang giam sat, thanh vien Hội đồng quản trị, người điều hanh va\n> nhan vien của ngan hang giam sat lam nhiệm vụ giam sat hoạt động va bảo quản\n> tai sản của quỹ đại chung, cong ty đầu tư chứng khoan khong được la người co\n> lien quan hoặc co quan hệ sở hữu, vay hoặc cho vay với cong ty quản lý quỹ,\n> cong ty đầu tư chứng khoan va ngược lại.\n\n> 2\\. **Ng an hang giam sat, thanh vien Hội đồng quản trị, người điều hanh va\n> nhan vien của ngan hang giam sat lam nhiệm vụ giam sat hoạt động va bảo quản\n> tai sản của quỹ đại chung, cong ty đầu tư chứng khoan khong được la đối tac\n> mua, ban trong giao dịch mua, ban tai sản của quỹ đại chung, cong ty đầu tư\n> chứng khoan.**\n\nNhư vậy, ngan hang giam sat lam nhiệm vụ giam sat hoạt động va bảo quản tai\nsản của quỹ đại chung khong được la đối tac mua, ban tai sản của quỹ đại\nchung.\n\n## **Ng an hang giam sat co cac nghĩa vụ gi?**\n\nTheo quy định tại khoản 2 Điều 116 [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=k9dsbGRWOHhNVFWk)\nthi ngan hang giam sat thực hiện giam sat cac hoạt động của cong ty quản lý\nquỹ đầu tư chứng khoan trong phạm vi lien quan tới quỹ đại chung, cong ty đầu\ntư chứng khoan ma ngan hang cung cấp dịch vụ giam sat.\n\nNgan hang giam sat co cac nghĩa vụ sau đay:\n\n\\- Thực hiện cac nghĩa vụ quy định tại khoản 3 Điều 56 [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=09dsbGRWODFOZzWk);\n\n\\- Thực hiện lưu ký tai sản của quỹ đại chung, cong ty đầu tư chứng khoan;\nquản lý tach biệt tai sản của quỹ đại chung, cong ty đầu tư chứng khoan va cac\ntai sản khac của ngan hang giam sat;\n\n\\- Giam sat để bảo đảm cong ty quản lý quỹ đầu tư chứng khoan quản lý quỹ đại\nchung, Tổng giam đốc (Giam đốc) cong ty đầu tư chứng khoan quản lý tai sản của\ncong ty đầu tư chứng khoan tuan thủ quy định của [Luật Chứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=) va\nĐiều lệ quỹ đầu tư chứng khoan, Điều lệ cong ty đầu tư chứng khoan;\n\n\\- Thực hiện hoạt động thu, chi, thanh toan va chuyển giao tai sản lien quan\nđến hoạt động của quỹ đại chung, cong ty đầu tư chứng khoan theo yeu cầu hợp\nphap của cong ty quản lý quỹ đầu tư chứng khoan hoặc Tổng giam đốc (Giam đốc)\ncong ty đầu tư chứng khoan;\n\n\\- Xac nhận bao cao do cong ty quản lý quỹ đầu tư chứng khoan, cong ty đầu tư\nchứng khoan lập co lien quan đến quỹ đại chung, cong ty đầu tư chứng khoan;\n\n\\- Giam sat việc tuan thủ chế độ bao cao va cong bố thong tin của cong ty quản\nlý quỹ đầu tư chứng khoan, cong ty đầu tư chứng khoan theo quy định của [Luật\nChứng khoan\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=);\n\n\\- Bao cao Ủy ban Chứng khoan Nha nước khi phat hiện cong ty quản lý quỹ đầu\ntư chứng khoan, cong ty đầu tư chứng khoan va tổ chức, ca nhan co lien quan vi\nphạm phap luật hoặc Điều lệ quỹ đầu tư chứng khoan, Điều lệ cong ty đầu tư\nchứng khoan;\n\n\\- Định kỳ cung cong ty quản lý quỹ đầu tư chứng khoan, cong ty đầu tư chứng\nkhoan đối chiếu sổ kế toan, bao cao tai chinh va hoạt động giao dịch của quỹ\nđại chung, cong ty đầu tư chứng khoan;\n\n\\- Nghĩa vụ khac theo quy định của phap luật va Điều lệ quỹ đầu tư chứng\nkhoan, Điều lệ cong ty đầu tư chứng khoan.\n\n", "extras": {"page": 5}}