{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29844-hd-thoi-han-bao-cao-trong-hoat-dong-phong-chong-rua-tien-duoc-quy-dinh-the-nao.html", "md": "**Th ời hạn bao cao trong hoạt động phong, chống rửa tiền được quy định thế\nnao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu\nnhững quy định của phap luật về cac biện phap phong, chống rửa tiền. Nen toi\nco một thắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien\ntập. Thời hạn bao cao trong hoạt động phong, chống rửa tiền được quy định thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Minh Nha\n(nha***@gmail.com) **\n\nThời hạn bao cao trong hoạt động phong, chống rửa tiền được quy định tại Điều\n16 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Thời hạn bao cao được tinh như sau:\n\na) Bao cao hang ngay đối với hinh thức bao cao gửi tệp dữ liệu điện tử được\ntinh theo ngay phat sinh giao dịch;\n\nb) Thời hạn bao cao theo hinh thức bao cao bằng văn bản hoặc cac hinh thức\nkhac, bao gồm cả bao cao giao dịch đang ngờ, được tinh từ ngay phat sinh giao\ndịch đến ngay in tren bi bao cao do tổ chức phat chuyển thư tin đong đấu hoặc\nngay Ngan hang Nha nước Việt Nam nhận được bao cao trực tiếp từ đối tượng bao\ncao.\n\n2\\. Đối tượng bao cao co thể lựa chọn hinh thức bao cao giao dịch co gia trị\nlớn va giao dịch chuyển tiền điện tử theo 1 trong 2 hinh thức được quy định\ntại Điểm a hoặc Điểm b, Khoản 1, Điều 26 Luật phong, chống rửa tiền.\n\n3\\. Đối tượng bao cao lựa chọn hinh thức bao cao ngoai tệp dữ liệu điện tử co\ntrach nhiệm đăng ký hinh thức nay với Ngan hang Nha nước Việt Nam. Việc thay\nđổi hinh thức bao cao giao dịch gia trị lớn va giao dịch chuyển tiền điện tử\nphải được thong bao cho Ngan hang Nha nước Việt Nam. Thời điểm thong bao được\ntinh theo ngay tren bi bao cao do tổ chức phat chuyển thư tin đong dấu thong\nbao hoặc tinh theo ngay Ngan hang Nha nước Việt Nam nhận được thong bao trực\ntiếp. Thời hạn gửi bao cao theo quy định được tinh bắt đầu từ ngay tiếp ngay\nsau ngay thong bao.\n\n4\\. Thời hạn gửi bao cao giao dịch đang ngờ theo quy định tại Khoản 2 Điều 26\nLuật phong, chống rửa tiền được tinh từ thời điểm phat sinh giao dịch. Trường\nhợp đối tượng bao cao phat hiện dấu hiệu đang ngờ của giao dịch nhưng giao\ndịch đa được thực hiện trước thời hạn phải bao cao theo quy định thi vẫn phải\ngửi bao cao giao dịch đang ngờ ngay trong ngay phat hiện dấu hiệu đang ngờ đo.\nNgay phat hiện dấu hiệu đang ngờ được tinh la ngay đối tượng bao cao chủ động\nphat hiện hoặc buộc phải phat hiện được dấu hiệu đang ngờ xet theo hoan cảnh\nthực tế khach quan diễn ra giao dịch đang ngờ.\n\n5\\. Bao cao giao dịch co dấu hiệu lien quan đến tội phạm phải đồng thời gửi\ncho Ngan hang Nha nước Việt Nam va cơ quan nha nước co thẩm quyền. Cơ quan nha\nnước co thẩm quyền la Cơ quan Cong an hoặc Viện kiểm sat nhan dan cấp quận,\nhuyện trở len nơi giao dịch co dấu hiệu lien quan đến tội phạm được phat hiện.\n\n6\\. Tội phạm được đề cập trong Điều nay la tội phạm bị kết an theo phan quyết\ncủa Toa an nhan dan cac cấp. Bộ Cong an co trach nhiệm phối hợp Viện kiểm sat\nnhan dan tối cao va Toa an nhan dan tối cao tổng hợp, cung cấp va cập nhật\nđịnh kỳ 6 thang (trong vong 10 ngay cuối thang 6 va thang 12 hang năm) danh\nsach tội phạm đang thi hanh an vao thời điểm cung cấp cho Ngan hang Nha nước\nViệt Nam để cảnh bao tới cac đối tượng bao cao theo Luật phong, chống rửa\ntiền. Ngan hang Nha nước Việt Nam co trach nhiệm tiếp nhận danh sach tội phạm,\nthiết kế phương an thong bao va cập nhật danh sach nay; đồng thời hướng dẫn\nchi tiết truy cập danh sach cho cac đối tượng bao cao.\n\n7\\. Thời hạn gửi bao cao giao dịch co dấu hiệu lien quan đến tội phạm được\ntinh theo ngay lam việc khi đối tượng bao cao phat hiện hoặc buộc phải phat\nhiện được dấu hiệu lien quan đến tội phạm xet theo hoan cảnh thực tế khach\nquan diễn ra giao dịch đo.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thời hạn bao cao\ntrong hoạt động phong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}