{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BDF2-hd-co-phai-lai-suat-cho-vay-ngan-han-cua-ngan-hang-khong-duoc-vuot-qua-muc-lai-suat-cho-vay-toi-da-cua.html", "md": "**C o phải lai suất cho vay ngắn hạn của ngan hang khong được vượt qua mức lai\nsuất cho vay tối đa của Ngan hang Nha nước? Cau hỏi của anh Lam (Hưng Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất cho vay ngắn hạn của ngan hang thương mại khong được vượt qua mức lai suất cho vay tối đa của Ngan hang Nha nước? **\n  * **Đ ến hạn thanh toan ma khach hang khong trả đủ nợ gốc hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền vay như thế nao? **\n  * **Kh ach hang cần cung cấp thong tin gi cho ngan hang trước khi xac lập thỏa thuận cho vay? **\n\n## **L ai suất cho vay ngắn hạn của ngan hang thương mại khong được vượt qua\nmức lai suất cho vay tối đa của Ngan hang Nha nước? **\n\nCăn cứ tại khoản Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nco quy định về lai suất cho vay của tổ chức tin dụng như sau:\n\n> **L ai suất cho vay**\n\n> **...**\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\n> bằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\n> đốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng\n> một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật\n> thương mại va cac văn bản hướng dẫn Luật thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh\n> phủ về trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\n> tại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n> ...\n\nTại Điều 1 [Quyết định 314/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVNU16VTTl&mode=0=dOZk1RPTWk)\n(co hiệu lực từ ngay 15/03/2023) co quy định về mức lai suất cho vay ngắn hạn\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 5,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng việt Nam la 6,0%/năm.\n\nTheo đo, ngan hang va khach hang thỏa thuận về lai suất cho vay ngắn hạn bằng\nđồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Tổng đốc\nNgan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng một số\nnhu cầu vốn:\n\n\\- Phục vụ lĩnh vực phat triển nong nghiệp, nong thon về chinh sach tin dụng\nphục vụ phat triển nong nghiệp, nong thon;\n\n\\- Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật thương\nmại va cac văn bản hướng dẫn Luật thương mại;\n\n\\- Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa về trợ giup phat triển doanh\nnghiệp nhỏ va vừa;\n\n\\- Phat triển nganh cong nghiệp hỗ trợ về phat triển cong nghiệp hỗ trợ;\n\n\\- Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\ntại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\nTừ ngay 15/03/2023 ngan hang thương mại ap dụng mức lai suất cho vay ngắn hạn\ntối đa bằng đồng Việt Nam la 5,0%/năm.\n\n![Lãi suất cho vay ngắn hạn của ngân hàng không được vượt quá mức lãi suất cho\nvay tối đa của Ngân hàng Nhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang3/bank-\nbank.jpg)\n\n_L ai suất cho vay ngắn hạn của ngan hang khong được vượt qua mức lai suất cho\nvay tối đa của Ngan hang Nha nước? (Hinh từ Internet)_\n\n## **Đ ến hạn thanh toan ma khach hang khong trả đủ nợ gốc hoặc lai tiền vay\ntheo thỏa thuận, thi khach hang phải trả lai tiền vay như thế nao? **\n\nCăn cứ tại khoản 4 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nco quy định về việc khach hang trả lai tiền vay như sau:\n\n> **L ai suất cho vay**\n\n> ...\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> 5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, tổ chức tin dụng va\n> khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất\n> điều chỉnh, thời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu\n> tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay\n> khac, thi tổ chức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nNhư vậy, khi đến hạn thanh toan ma khach hang khong trả đầy đủ nợ gốc hoặc lai\ntiền vay theo thỏa thuận, thi khach hang phải trả lai tiền vay như sau:\n\n\\- Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\n\\- Trường hợp khach hang khong trả đung hạn tiền lai như tren thi phải trả lai\nchậm trả theo mức lai suất do tổ chức tin dụng va khach hang thỏa thuận nhưng\nkhong vượt qua 10%/năm tinh tren số dư lai chậm trả tương ứng với thời gian\nchậm trả;\n\n\\- Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\ntren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\nkhong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\nhạn.\n\n## **Kh ach hang cần cung cấp thong tin gi cho ngan hang trước khi xac lập\nthỏa thuận cho vay? **\n\nCăn cứ tại khoản 2 Điều 16 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOZzWk)\nco quy định về cung cấp thong tin như sau:\n\n> **Cung c ấp thong tin:**\n\n> **...**\n\n> 2\\. Khach hang cung cấp thong tin cho tổ chức tin dụng va chịu trach nhiệm\n> trước phap luật về tinh chinh xac, trung thực, đầy đủ của cac tai liệu gửi\n> cho tổ chức tin dụng:\n\n> a) Cac tai liệu quy định tại Điều 9 Thong tư nay;\n\n> b) Bao cao việc sử dụng vốn vay va chứng minh vốn vay được sử dụng đung mục\n> đich ghi trong thỏa thuận cho vay;\n\n> c) Cac tai liệu để chứng minh việc ap dụng biện phap bảo đảm tiền vay.\n\nTheo đo, trước khi xac lập thỏa thuận cho vay, khach hang cần cung cấp những\nthong tin cho ngan hang thương mại va chịu trach nhiệm trước phap luật về tinh\nchinh xac, trung thực, đầy đủ của cac tai liệu, bao gồm:\n\n\\- Cac tai liệu chứng minh đủ điều kiện vay vốn\n\n\\- Bao cao việc sử dụng vốn vay va chứng minh vốn vay được sử dụng đung mục\nđich ghi trong thỏa thuận cho vay;\n\n\\- Cac tai liệu để chứng minh việc ap dụng biện phap bảo đảm tiền vay.\n\nTran trọng!\n\n", "extras": {"page": 45}}