{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A514-hd-lap-va-gui-ho-so-de-nghi-chap-thuan-nhung-thay-doi-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**L ập va gửi hồ sơ đề nghị chấp thuận những thay đổi của tổ chức tai chinh vi\nmo được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Ngọc hiện\nđang sống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu về thủ tục chấp\nthuận những thay đổi của tổ chức tai chinh vi mo. Theo như toi biết thi sắp\ntới sẽ co quy định mới về vấn đề nay. Vậy Ban bien tập cho toi hỏi lập va gửi\nhồ sơ đề nghị chấp thuận những thay đổi của tổ chức tai chinh vi mo được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nLập va gửi hồ sơ đề nghị chấp thuận những thay đổi của tổ chức tai chinh vi mo\nđược quy định tại Điều 3 Thong tư 10/2018/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tai chinh vi mo do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay 01/06/2018), theo đo:\n\n1\\. Văn bản của tổ chức tai chinh vi mo đề nghị Ngan hang Nha nước chấp thuận\nnhững thay đổi quy định tại Thong tư nay do người đại diện hợp phap của tổ\nchức tai chinh vi mo ký. Trường hợp người đại diện theo ủy quyền ký, hồ sơ\nphải co văn bản ủy quyền được lập phu hợp với quy định của phap luật.\n\n2\\. Hồ sơ đề nghị Ngan hang Nha nước chấp thuận những thay đổi quy định tại\nThong tư nay được lập thanh 01 bộ bằng tiếng Việt. Bản sao giấy tờ, văn bằng,\nbản dịch tai liệu từ tiếng nước ngoai sang tiếng Việt trong hồ sơ phải được\nchứng thực theo quy định của phap luật.\n\n3\\. Trường hợp cac giấy tờ la bản sao ma khong phải la bản sao được chứng\nthực, bản sao được cấp từ sổ gốc thi khi nộp hồ sơ phải xuất trinh bản chinh\nđể đối chiếu, người đối chiếu phải ký xac nhận vao bản sao va chịu trach nhiệm\nvề tinh chinh xac của bản sao so với bản chinh.\n\n4\\. Hồ sơ, văn bản thong bao của tổ chức tai chinh vi mo gửi Ngan hang Nha\nnước bằng hinh thức nộp trực tiếp hoặc qua đường bưu điện.\n\nTren đay la tư vấn về lập va gửi hồ sơ đề nghị chấp thuận những thay đổi của\ntổ chức tai chinh vi mo. Để biết them thong tin chi tiết bạn nen tham khảo\nThong tư 10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 209}}