{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586AB-hd-cong-ty-thong-tin-tin-dung-thuc-hien-to-chuc-lai-co-bi-thu-hoi-giay-chung-nhan-cung-ung-dich-vu-khong.html", "md": "**C ong ty thong tin tin dụng thực hiện tổ chức lại co bị thu hồi Giấy chứng\nnhận cung ứng dịch vụ khong? Cong ty A cung cấp dịch vụ thong tin tin dụng sau\nkhi bị sap nhập với cong ty khac thi phải thay đổi Giấy chứng nhận khong, co\nbị thu hồi lại Giấy chứng nhận khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Cong ty thong tin tin dụng thực hiện tổ chức lại co bị thu hồi Giấy chứng nhận cung ứng dịch vụ khong?\n  * Quy định về khai trương hoạt động va cong bố thong tin về việc cấp, thay đổi nội dung, thu hồi Giấy chứng nhận như thế nao?\n\n## Cong ty thong tin tin dụng thực hiện tổ chức lại co bị thu hồi Giấy chứng\nnhận cung ứng dịch vụ khong?\n\nCăn cứ Điều 15 Nghị định 58/2021/NĐ-CP quy định về tổ chức lại cong ty thong\ntin tin dụng như sau:\n\n1\\. Cong ty thong tin tin dụng thực hiện tổ chức lại theo quy định tại Luật\nDoanh nghiệp va phap luật co lien quan.\n\n2\\. Cong ty thong tin tin dụng mới sau qua trinh chia doanh nghiệp; cong ty\nthong tin tin dụng được tach, hợp nhất đề nghị Ngan hang Nha nước cấp Giấy\nchứng nhận theo quy định tại Điều 11 Nghị định nay.\n\n3\\. Cong ty thong tin tin dụng chuyển đổi hinh thức phap lý; cong ty thong tin\ntin dụng bị tach, nhận sap nhập đề nghị Ngan hang Nha nước thay đổi nội dung\nGiấy chứng nhận theo quy định tại Điều 13 Nghị định nay.\n\n4\\. Cong ty thong tin tin dụng bị chia, bị hợp nhất, bị sap nhập được Ngan\nhang Nha nước thu hồi Giấy chứng nhận theo quy định tại Điều 14 Nghị định nay.\n\n**Nh ư vậy, đối với cac trường hợp thực hiện tổ chức lại như bị chia, bị hợp\nnhất, bị sap nhập được Ngan hang Nha nước thu hồi Giấy chứng nhận cung ứng\ndịch vụ. Đối với cong ty thong tin tin dụng mới sau khi tổ chức lại sẽ đề nghị\nNgan hang Nha nước cấp Giấy chứng nhận theo quy định tại Điều 11 Nghị định\ntren.**\n\n## Quy định về khai trương hoạt động va cong bố thong tin về việc cấp, thay\nđổi nội dung, thu hồi Giấy chứng nhận như thế nao?\n\nCăn cứ Điều 16 Nghị định 58/2021/NĐ-CP quy định về khai trương hoạt động va\ncong bố thong tin về việc cấp, thay đổi nội dung, thu hồi Giấy chứng nhận như\nsau:\n\n1\\. Trong thời hạn tối đa 12 thang, kể từ ngay cấp Giấy chứng nhận, cong ty\nthong tin tin dụng phải khai trương hoạt động cung ứng dịch vụ thong tin tin\ndụng va gửi văn bản thong bao Ngan hang Nha nước về việc khai trương hoạt động\ntrong thời hạn 05 ngay lam việc, kể từ ngay cong ty thong tin tin dụng khai\ntrương hoạt động.\n\n2\\. Cong ty thong tin tin dụng thực hiện cong bố thong tin lien quan đến việc\ncấp, thay đổi nội dung Giấy chứng nhận tren phương tiện thong tin của Ngan\nhang Nha nước, cong ty thong tin tin dụng va một tờ bao trung ương hoặc địa\nphương nơi đặt trụ sở chinh của cong ty thong tin tin dụng trong it nhất 03 số\nlien tiếp hoặc bao điện tử của Việt Nam trong it nhất 07 ngay lam việc, kể từ\nngay được Ngan hang Nha nước cấp, chấp thuận thay đổi nội dung Giấy chứng\nnhận.\n\n3\\. Ngan hang Nha nước co văn bản thong bao cho cơ quan đăng ký kinh doanh nơi\ncong ty thong tin tin dụng đặt trụ sở chinh trong trường hợp khong cấp Giấy\nchứng nhận đủ điều kiện hoạt động cung ứng dịch vụ thong tin tin dụng theo quy\nđịnh tại khoản 3 Điều 11 Nghị định nay.\n\n4\\. Ngan hang Nha nước cong bố Quyết định thu hồi Giấy chứng nhận của cong ty\nthong tin tin dụng tren phương tiện thong tin của Ngan hang Nha nước va gửi cơ\nquan đăng ký kinh doanh nơi cong ty thong tin tin dụng đặt trụ sở chinh.\n\nTran trọng!\n\n", "extras": {"page": 65}}