{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/427B6-hd-chi-phi-hoa-hong-moi-gioi-dich-vu-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Theo nh ư toi tim hiểu thi Quỹ tin dụng nhan dan la tổ chức lam dịch vụ ngan\nhang do cac tổ chức, ca nhan, gia đinh tự nguyện thanh lập để hoạt động ngan\nhang nhằm mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh\nva đời sống. Anh chị cho toi hỏi theo quy định hiện nay thi chi phi hoa hồng\nmoi giới dịch vụ của quỹ tin dụng nhan dan được quy định như thế nao? Mong anh\nchị giải đap giup toi, cảm ơn anh chị rất nhiều. **\n\nTại Điểm e Khoản 2 Điều 7 Thong tư 20/2018/TT-BTC, Chi hoa hồng moi giới của\nquỹ tin dụng nhan dan như sau:\n\n\\- Quỹ tin dụng nhan dan được chi hoa hồng moi giới đối với cac hoạt động moi\ngiới được phap luật cho phep.\n\n\\- Hoa hồng moi giới để chi cho ben thứ ba (lam trung gian), khong được ap\ndụng cho cac đối tượng la đại lý của quỹ tin dụng nhan dan; cac chức danh quản\nlý, nhan vien của quỹ tin dụng nhan dan va người co lien quan của quỹ tin dụng\nnhan dan theo quy định của Luật cac tổ chức tin dụng va cac văn bản sửa đổi,\nbổ sung, thay thế (nếu co).\n\n\\- Việc chi hoa hồng moi giới phải căn cứ vao hợp đồng hoặc giấy xac nhận giữa\nquỹ tin dụng nhan dan va ben nhận hoa hồng moi giới, trong đo phải co cac nội\ndung cơ bản gồm: ten của ben nhận hoa hồng; nội dung chi; mức chi; phương thức\nthanh toan; thời gian thực hiện va kết thuc; trach nhiệm của cac ben.\n\n\\- Đối với khoản chi moi giới để cho thue tai sản (bao gồm cả tai sản xiết nợ,\ngan nợ): mức chi moi giới để cho thue mỗi tai sản của quỹ tin dụng nhan dan\ntối đa khong qua 5% tổng số tiền thu được từ hoạt động cho thue tai sản đo do\nmoi giới mang lại trong năm.\n\n\\- Đối với khoản chi moi giới ban tai sản thế chấp, cầm cố: mức chi hoa hồng\nmoi giới ban mỗi tai sản thế chấp, cầm cố của quỹ tin dụng nhan dan khong vượt\nqua 1% gia trị thực tế thu được từ tiền ban tai sản đo qua moi giới.\n\n\\- Hội đồng quản trị hoặc Giam đốc quỹ tin dụng nhan dan ban hanh quy chế chi\nhoa hồng moi giới để ap dụng thống nhất va cong khai.\n\nTren đay la quy định về chi hoa hồng moi giới trong chế độ tai chinh của Quỹ\ntin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 156}}