{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385C1-hd-ban-tai-san-bao-dam-khong-qua-dau-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**B an tai sản bảo đảm khong qua đấu gia được quy định như thế nao? Xin chao\nBan bien tập, toi la Thanh Thuý, toi đang tim hiểu quy định của phap luật về\nxử lý tai sản bảo đảm. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va\ncung cấp thong tin giup, cụ thể la việc ban tai sản bảo đảm khong qua đấu gia\nđược quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nBan tai sản bảo đảm khong qua đấu gia được quy định tại Điều 10 Thong tư lien\ntịch 16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai sản bảo đảm do Bộ\ntrưởng Bộ Tư phap - Bộ trưởng Tai nguyen va Moi trường - Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\n\\- Trường hợp ben bảo đảm va ben nhận bảo đảm co thỏa thuận về việc ban tai\nsản bảo đảm khong qua đấu gia va khong co thỏa thuận khac về việc xac định gia\nban tai sản thi việc định gia ban tai sản bảo đảm được thực hiện như sau:\n\n\\+ Ben nhận bảo đảm va ben bảo đảm thỏa thuận về gia ban tai sản bảo đảm bằng\nvăn bản. Trong trường hợp khong thỏa thuận được gia ban tai sản thi ben bảo\nđảm co quyền chỉ định cơ quan, tổ chức co chức năng thẩm định gia để xac định\ngia ban tai sản trong thời hạn mười lăm (15) ngay, kể từ ngay khong thỏa thuận\nđược gia ban. Sau thời hạn mười lăm (15) ngay, nếu ben bảo đảm khong chỉ định\ncơ quan, tổ chức co chức năng thẩm định gia thi ben nhận bảo đảm co quyền chỉ\nđịnh cơ quan, tổ chức co chức năng thẩm định gia để xac định gia ban tai sản.\nChi phi thue cơ quan, tổ chức co chức năng thẩm định gia được tinh vao chi phi\nxử lý tai sản bảo đảm.\n\n\\+ Trong trường hợp tai sản bảo đảm khong ban được theo định gia của cơ quan,\ntổ chức co chức năng thẩm định gia thi ben nhận bảo đảm được quyền hạ gia ban\ntai sản trong thời hạn mười lăm (15) ngay, kể từ ngay khong ban được tai sản.\nViệc hạ gia ban tai sản thực hiện lien tục ba (03) lần nhưng mỗi lần hạ gia\nban tai sản khong được qua mười phần trăm (10%) gia đa định va phải cach nhau\nit nhất la ba mươi ngay (30) ngay đối với bất động sản va mười lăm (15) ngay\nđối với động sản. Ben nhận bảo đảm co trach nhiệm thong bao cho ben bảo đảm\nviệc hạ gia ban tai sản bảo đảm.\n\nSau ba (03) lần lien tục hạ gia ma vẫn khong ban được tai sản bảo đảm thi ben\nnhận bảo đảm được nhận chinh tai sản bảo đảm để thay thế cho việc thực hiện\nnghĩa vụ theo quy định tại Điều 11 của Thong tư nay. Gia trị tai sản bảo đảm\ntrong trường hợp nay la mức gia của lần hạ gia cuối cung, trừ trường hợp cac\nben co thỏa thuận khac.\n\n\\- Việc ban tai sản bảo đảm phải được thực hiện theo quy định của Bộ luật Dan\nsự năm 2005 va cac văn bản quy phạm phap luật khac co lien quan. Ben nhận bảo\nđảm phải bồi thường thiệt hại nếu co hanh vi trai phap luật, gay thiệt hại cho\nchủ sở hữu tai sản, người co quyền, lợi ich lien quan đến tai sản bảo đảm\ntrong qua trinh ban tai sản bảo đảm.\n\nTren đay la nội dung cau trả lời về việc ban tai sản bảo đảm khong qua đấu\ngia. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}