{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A622-hd-noi-dung-giam-sat-an-toan-vi-mo-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**N ội dung giam sat an toan vi mo đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai? Nội dung giam sat an toan vĩ mo đối với chi nhanh của tổ chức\ntin dụng được quy định như thế nao? Mong anh chị tư vấn theo quy định mới\nnhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nội dung giam sat an toan vi mo đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai?\n  * Nội dung giam sat an toan vĩ mo đối với chi nhanh của tổ chức tin dụng được quy định như thế nao?\n\n## Nội dung giam sat an toan vi mo đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai?\n\nCăn cứ Điều 9 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\nnội dung giam sat an toan vi mo đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai:\n\n> 1\\. Đơn vị thực hiện giam sat an toan vi mo xac định phạm vi, nội dung của\n> thong tin lien quan đến hoạt động của đối tượng giam sat an toan vi mo để\n> giam sat tuan thủ quy định của phap luật về an toan hoạt động ngan hang, cac\n> quy định khac của phap luật về tiền tệ va ngan hang trong hoạt động của đối\n> tượng giam sat an toan vi mo, trong đo tập trung vao một hoặc một số hoặc\n> tất cả cac nội dung sau đay:\n>\n> a) Giam sat tuan thủ chế độ bao cao thống ke, chế độ thong tin bao cao theo\n> quy định của Luật Cac tổ chức tin dụng (đa sửa đổi, bổ sung) va cac văn bản\n> hướng dẫn co lien quan trong phạm vi thẩm quyền, trach nhiệm của đơn vị thực\n> hiện giam sat an toan vi mo;\n>\n> b) Giam sat tuan thủ cac hạn chế, giới hạn, tỷ lệ bảo đảm an toan trong hoạt\n> động của tổ chức tin dụng quy định tại cac Điều 126, 127, 128, 129, 130 Luật\n> Cac tổ chức tin dụng (đa sửa đổi, bổ sung); phan loại nợ, trich lập dự phong\n> rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước ngoai tren cơ sở kết\n> quả từ hệ thống thong tin hỗ trợ hoạt động giam sat từ xa, hệ thống bao cao\n> thống ke điện tử của Ngan hang Nha nước;\n>\n> c) Giam sat tuan thủ việc đap ứng điều kiện, tieu chuẩn của người quản lý,\n> người điều hanh quy định tại Điều 50 va khoản 4 Điều 89 Luật Cac tổ chức tin\n> dụng (đa sửa đổi, bổ sung); va việc tuan thủ cơ cấu quản trị, điều hanh,\n> kiểm soat của đối tượng giam sat theo quy định tại Chương III Luật Cac tổ\n> chức tin dụng (đa sửa đổi, bổ sung);\n>\n> d) Giam sat tuan thủ quy định của phap luật về gop vốn, cho vay, gửi tiền,\n> đầu tư của tổ chức tin dụng vao cong ty con, cong ty lien kết, chi nhanh ở\n> nước ngoai;\n>\n> đ) Ra soat cac quy định nội bộ của đối tượng giam sat an toan vi mo ban hanh\n> theo quy định tại Điều 93 Luật Cac tổ chức tin dụng (đa sửa đổi, bổ sung):\n> Hằng năm, đơn vị thực hiện giam sat an toan vi mo lựa chọn một số quy định\n> nội bộ để tiến hanh ra soat.\n>\n> 2\\. Đơn vị thực hiện giam sat an toan vi mo thực hiện giam sat tuan thủ việc\n> thực hiện chỉ đạo, yeu cầu của cơ quan nha nước co thẩm quyền đối với đối\n> tượng giam sat an toan vi mo (nếu co).\n>\n> 3\\. Đơn vị thực hiện giam sat an toan vi mo thực hiện giam sat rủi ro thong\n> qua việc sử dụng mo hinh va phương phap phan tich rủi ro do Thống đốc Ngan\n> hang Nha nước ban hanh trong từng thời kỳ va/hoặc thực hiện phan tich, nhận\n> định về rủi ro của đối tượng giam sat ngan hang thong qua một hoặc một số\n> hoặc tất cả cac nội dung sau đay:\n>\n> a) Phan tich, nhận định về những thay đổi trọng yếu, cac biến động bất\n> thường thong qua việc sử dụng cac ngưỡng thay đổi của cac khoản mục tai sản,\n> nợ phải trả, vốn chủ sở hữu, doanh thu, lai dự thu, chi phi, kết quả kinh\n> doanh, va cac hạn chế, giới hạn, tỷ lệ bảo đảm an toan tren cơ sở kết quả từ\n> hệ thống bao cao thống ke điện tử của Ngan hang Nha nước, hệ thống thong tin\n> hỗ trợ hoạt động giam sat từ xa. Chanh Thanh tra, giam sat ngan hang quyết\n> định cac ngưỡng thay đổi của cac khoản mục neu tren.\n>\n> b) Xem xet những tac động trọng yếu đến quản trị, điều hanh của đối tượng\n> giam sat an toan vi mo thong qua đanh gia tối thiểu cac nội dung sau đay:\n>\n> (i) Thay đổi về người quản lý, người điều hanh được quy định tại Điều 50 va\n> Điều 89 Luật Cac tổ chức tin dụng (đa sửa đổi, bổ sung) của đối tượng giam\n> sat an toan vi mo;\n>\n> (ii) Thay đổi về tinh hinh cổ đong, sở hữu cổ phần, cổ phiếu của người quản\n> lý, người điều hanh, cổ đong lớn va người co lien quan của cac ca nhan, tổ\n> chức nay (trong đo bao gồm cả khoản đầu tư dưới hinh thức gop vốn, mua cổ\n> phần với mục đich nắm quyền kiểm soat đối với tổ chức tin dụng la cong ty cổ\n> phần);\n>\n> (iii) Thay đổi về tinh hinh gop vốn, thanh vien gop vốn, chủ sở hữu đối với\n> tổ chức tin dụng la cong ty trach nhiệm hữu hạn, tổ chức tin dụng la hợp tac\n> xa.\n>\n> c) Tren cơ sở những thong tin bất lợi co thể ảnh hưởng trọng yếu đến đối\n> tượng giam sat an toan vi mo nhận được, đơn vị thực hiện giam sat an toan vi\n> mo đanh gia, nhận định về tinh hinh rủi ro của đối tượng giam sat an toan vi\n> mo;\n>\n> d) Giam sat tinh hinh cấp tin dụng, chất lượng tin dụng đối với lĩnh vực,\n> khach hang va giao dịch co rủi ro cao trong hoạt động của đối tượng giam sat\n> an toan vi mo để phan tich va đanh gia mức độ tac động trọng yếu đến hoạt\n> động của đối tượng giam sat an toan vi mo.\n>\n> Đơn vị thực hiện giam sat an toan vi mo xac định những lĩnh vực, đối tượng\n> khach hang, giao dịch co rủi ro cao trong từng thời kỳ.\n>\n> 4\\. Đối với ngan hang thương mại cổ phần, trong trường hợp cần thiết, đơn vị\n> thực hiện giam sat an toan vi mo thực hiện ra soat, đanh gia việc chấp hanh\n> quy định của phap luật, chất lượng tin dụng, rủi ro của cac giao dịch co gia\n> trị lớn (bao gồm cac khoản cấp tin dụng, cac khoản đầu tư, gop vốn, mua cổ\n> phần, cac khoản phải thu khac). Đơn vị thực hiện giam sat an toan vi mo xem\n> xet, quyết định cụ thể mức gia trị lớn của cac giao dịch neu tren.\n>\n> 5\\. Đơn vị thực hiện giam sat an toan vi mo quyết định hoặc trinh cấp co\n> thẩm quyền quyết định cac nội dung giam sat khac đối với đối tượng giam sat\n> an toan vi mo thuộc phạm vi phan cong giam sat phu hợp với nhu cầu va nguồn\n> lực của đơn vị.\n\n## Nội dung giam sat an toan vĩ mo đối với chi nhanh của tổ chức tin dụng được\nquy định như thế nao?\n\nTại Điều 10 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định nội\ndung giam sat an toan vĩ mo đối với chi nhanh của tổ chức tin dụng được quy\nđịnh như sau:\n\n> 1\\. Giam sat tuan thủ gồm:\n>\n> a) Giam sat tuan thủ quy định của phap luật về:\n>\n> (i) Chế độ bao cao thống ke của chi nhanh theo quy định về chế độ bao cao\n> thống ke;\n>\n> (ii) Cac quy định khac của phap luật về tiền tệ va ngan hang ap dụng đối với\n> chi nhanh.\n>\n> b) Đơn vị thực hiện giam sat an toan vi mo thực hiện giam sat tuan thủ việc\n> thực hiện chỉ đạo, yeu cầu của cơ quan nha nước co thẩm quyền đối với đối\n> tượng giam sat an toan vi mo (nếu co).\n>\n> 2\\. Giam sat rủi ro tập trung vao cac nội dung tối thiểu sau đay:\n>\n> a) Cac khoản mục tai sản, nợ phải trả, thu nhập, chi phi va chenh lệch thu\n> chi;\n>\n> b) Tinh hinh cấp tin dụng va chất lượng tin dụng của đối tượng giam sat an\n> toan vi mo. Trong trường hợp cần thiết, đơn vị thực hiện giam sat an toan vi\n> mo thực hiện ra soat, đanh gia khoản cấp tin dụng, cac khoản phải thu khac\n> co gia trị lớn của đối tượng giam sat an toan vi mo. Giam đốc Ngan hang Nha\n> nước chi nhanh quyết định cụ thể mức gia trị lớn của cac giao dịch nay;\n>\n> c) Lập, cập nhật danh sach thong tin nhan sự, trong đo tối thiểu bao gồm\n> giam đốc chi nhanh của tổ chức tin dụng;\n>\n> d) Cac thong tin co ảnh hưởng tieu cực đến hoạt động của đối tượng giam sat.\n>\n> 3\\. Đối với cac phong giao dịch co quy mo lớn tren địa ban do Giam đốc Ngan\n> hang nha nước chi nhanh quyết định hoặc cac phong giao dịch co phat sinh\n> thong tin co ảnh hưởng tieu cực đến hoạt động của phong giao dịch đo, đơn vị\n> thực hiện giam sat an toan vi mo thực hiện giam sat theo quy định tại khoản\n> 1, 2 Điều nay thong qua chi nhanh quản lý cac phong giao dịch đo.\n\nTran trọng!\n\n", "extras": {"page": 58}}