{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CBA9-hd-quyen-nghia-vu-cua-dai-hoi-dong-co-dong-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Văn Hậu. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac quy\nđịnh lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap được.\nCho toi hỏi, theo quy định hiện hanh thi Quyền, nghĩa vụ của Đại hội đồng cổ\nđong của tổ chức tin dụng được quy định cụ thể ra sao? Va no được quy định\ntrong văn bản nao? Mong cac bạn giải đap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 59 Luật cac tổ chức tin dụng 2010 thi Quyền,\nnghĩa vụ của Đại hội đồng cổ đong của tổ chức tin dụng được quy định cụ thể\nnhư sau:\n\nĐại hội đồng cổ đong gồm tất cả cổ đong co quyền biểu quyết, la cơ quan quyết\nđịnh cao nhất của tổ chức tin dụng. Đại hội đồng cổ đong co cac nhiệm vụ,\nquyền hạn sau đay:\n\na) Thong qua định hướng phat triển của tổ chức tin dụng;\n\nb) Sửa đổi, bổ sung Điều lệ của tổ chức tin dụng;\n\nc) Phe chuẩn quy định về tổ chức va hoạt động của Hội đồng quản trị, Ban kiểm\nsoat;\n\nd) Quyết định số lượng thanh vien Hội đồng quản trị, Ban kiểm soat từng nhiệm\nkỳ; bầu, miễn nhiệm, bai nhiệm, bầu bổ sung, thay thế thanh vien Hội đồng quản\ntrị, thanh vien Ban kiểm soat phu hợp với cac tieu chuẩn, điều kiện theo quy\nđịnh của Luật nay va Điều lệ của tổ chức tin dụng;\n\nđ) Quyết định mức thu lao, thưởng va cac lợi ich khac đối với thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat va ngan sach hoạt động của Hội đồng\nquản trị, Ban kiểm soat;\n\ne) Xem xet va xử lý theo thẩm quyền vi phạm của Hội đồng quản trị, Ban kiểm\nsoat gay thiệt hại cho tổ chức tin dụng va cổ đong của tổ chức tin dụng;\n\ng) Quyết định cơ cấu tổ chức, bộ may quản lý điều hanh của tổ chức tin dụng;\n\nh) Thong qua phương an thay đổi mức vốn điều lệ; thong qua phương an chao ban\ncổ phần, bao gồm loại cổ phần va số lượng cổ phần mới sẽ chao ban;\n\ni) Thong qua việc mua lại cổ phần đa ban;\n\nk) Thong qua phương an phat hanh trai phiếu chuyển đổi;\n\nl) Thong qua bao cao tai chinh hằng năm; phương an phan phối lợi nhuận sau khi\nđa hoan thanh nghĩa vụ thuế va cac nghĩa vụ tai chinh khac của tổ chức tin\ndụng;\n\nm) Thong qua bao cao của Hội đồng quản trị, Ban kiểm soat về việc thực hiện\nnhiệm vụ, quyền hạn được giao;\n\nn) Quyết định thanh lập cong ty con;\n\no) Thong qua phương an gop vốn, mua cổ phần của doanh nghiệp, tổ chức tin dụng\nkhac co gia trị từ 20% trở len so với vốn điều lệ của tổ chức tin dụng ghi\ntrong bao cao tai chinh đa được kiểm toan gần nhất;\n\np) Quyết định đầu tư, mua, ban tai sản của tổ chức tin dụng co gia trị từ 20%\ntrở len so với vốn điều lệ của tổ chức tin dụng ghi trong bao cao tai chinh đa\nđược kiểm toan gần nhất hoặc một tỷ lệ khac thấp hơn theo quy định tại Điều lệ\ncủa tổ chức tin dụng;\n\nq) Thong qua cac hợp đồng co gia trị tren 20% vốn điều lệ của tổ chức tin dụng\nghi trong bao cao tai chinh đa được kiểm toan gần nhất hoặc một tỷ lệ khac\nthấp hơn theo quy định tại Điều lệ của tổ chức tin dụng giữa tổ chức tin dụng\nvới thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc), cổ đong lớn, người co lien quan của người quản lý, thanh vien Ban\nkiểm soat, cổ đong lớn của tổ chức tin dụng; cong ty con, cong ty lien kết của\ntổ chức tin dụng;\n\nr) Quyết định việc chia, tach, hợp nhất, sap nhập, chuyển đổi hinh thức phap\nlý, giải thể hoặc yeu cầu Toa an mở thủ tục pha sản tổ chức tin dụng;\n\ns) Quyết định giải phap khắc phục biến động lớn về tai chinh của tổ chức tin\ndụng.\n\nTren đay la nội dung tư vấn về Quyền, nghĩa vụ của Đại hội đồng cổ đong của tổ\nchức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nLuật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}