{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A05-hd-quy-dinh-su-dung-von-tai-san-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ho ạt động sử dụng vốn, tai sản của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi\nla Mỹ Hạnh. Toi đang tim hiểu cac quy định lien quan đến chế độ tai chinh đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang co thắc mắc cần\nBan bien tập giải đap giup cho toi. Cho toi hỏi, hoạt động sử dụng vốn, tai\nsản của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định ra sao?\nMong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Mỹ Hạnh\n(myhanh*****@gmail.com) **\n\nHoạt động sử dụng vốn, tai sản của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định tại Điều 6 Nghị định 93/2017/NĐ-CP về chế độ tai chinh đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai chinh,\nđanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước nắm giữ\n100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ ngay\n25/09/2017. Cụ thể la:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được sử dụng vốn hoạt\nđộng để kinh doanh theo quy định của Luật cac tổ chức tin dụng va cac quy định\ncủa phap luật khac co lien quan, đảm bảo nguyen tắc an toan va phat triển vốn.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quyền thay đổi cơ\ncấu vốn, tai sản phục vụ cho việc phat triển hoạt động kinh doanh theo đung\nquy định của phap luật.\n\n3\\. Tổ chức tin dụng được mua, đầu tư vao tai sản cố định phục vụ trực tiếp\ncho hoạt động theo nguyen tắc gia trị con lại của tai sản cố định khong vượt\nqua 50% vốn điều lệ va quỹ dự trữ bổ sung vốn điều lệ ghi tren sổ sach kế\ntoan. Tổ chức tin dụng phải chấp hanh đầy đủ cac quy định của phap luật về\nquản lý đầu tư, xay dựng va cac quy định của phap luật khac co lien quan. Đối\nvới tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ va tổ chức tin dụng\nco vốn nha nước, việc mua sắm, đầu tư tai sản cố định con phải thực hiện theo\nquy định đối với doanh nghiệp nha nước va doanh nghiệp co vốn nha nước.\n\nViệc điều động vốn, tai sản giữa cac chi nhanh hoặc giữa cac cong ty thanh\nvien độc lập của tổ chức tin dụng được thực hiện theo quy định tại Điều lệ của\ntổ chức tin dụng.\n\n4\\. Chi nhanh ngan hang nước ngoai được mua, đầu tư vao tai sản cố định phục\nvụ trực tiếp cho hoạt động theo nguyen tắc gia trị con lại của tai sản cố định\nkhong vượt qua 50% vốn được cấp va quỹ dự trữ bổ sung vốn được cấp ghi tren sổ\nsach kế toan. Chi nhanh ngan hang nước ngoai phải chấp hanh đầy đủ cac quy\nđịnh của phap luật Việt Nam về quản lý đầu tư, xay dựng va cac quy định của\nphap luật khac co lien quan.\n\nTren đay la nội dung tư vấn về vốn hoạt động sử dụng vốn, tai sản của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 336}}