{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A04E1-hd-to-chuc-tai-chinh-phai-nhan-biet-thong-tin-khach-hang-khi-ca-nhan-giao-dich-chuyen-khoan-bao-nhieu-.html", "md": "**T ổ chức tai chinh phải nhận biết thong tin khach hang khi ca nhan giao dịch\nchuyển khoản bao nhieu tiền? Toi xin cảm ơn. Cau hỏi của anh N (Quảng Ngai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tai chinh phải nhận biết thong tin khach hang khi ca nhan giao dịch chuyển khoản bao nhieu tiền?**\n  * **T ổ chức tai chinh phải thu nhập thong tin gi của ca nhan chỉ co quốc tịch Việt Nam giao dịch chuyển khoản thuộc trường hợp nhận biết thong tin khach hang?**\n  * **T ổ chức tai chinh phải bao cao kết quả đanh gia, cập nhật rủi ro về rửa tiền đối với ca nhan giao dịch chuyển khoản cho cơ quan nao? **\n\n## **T ổ chức tai chinh phải nhận biết thong tin khach hang khi ca nhan giao\ndịch chuyển khoản bao nhieu tiền?**\n\nCăn cứ quy định tại khoản 1 Điều 6 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=I=dsbGRWODWk)\nquy định như sau:\n\n> **Nh ận biết khach hang**\n\n> 1\\. Tổ chức tai chinh phải nhận biết khach hang trong cac trường hợp sau:\n\n> a) Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, vi\n> điện tử va cac loại tai khoản khac hoặc khi khach hang lần đầu thiết lập mối\n> quan hệ với tổ chức tai chinh nhằm sử dụng sản phẩm, dịch vụ do tổ chức tai\n> chinh cung cấp;\n\n> b) Khi khach hang khong co tai khoản hoặc co tai khoản nhưng khong giao dịch\n> trong thời gian 6 thang lien tục trước đo thực hiện giao dịch nộp, rut hoặc\n> chuyển khoản co tổng gia trị từ 400.000.000 đồng hoặc bằng ngoại tệ co gia\n> trị tương đương trở len trong một ngay trừ giao dịch tất toan hoặc rut lai\n> tiết kiệm, trả nợ thẻ tin dụng, trả nợ khoản cấp tin dụng cho tổ chức tai\n> chinh, khoản thanh toan định kỳ đa đăng ký với tổ chức tai chinh, giao dịch\n> rut lai từ hoạt động đầu tư chứng khoan, đầu tư trai phiếu;\n\n> c) Khi khach hang hoặc giao dịch của khach hang hoặc giao dịch của cac ben\n> lien quan đến giao dịch co một hoặc nhiều dấu hiệu quy định tại cac Điều 27,\n> 28, 29, 30 va 31 của Luật Phong, chống rửa tiền hoặc dấu hiệu đang ngờ khac\n> do đối tượng bao cao xac định;\n\n> d) Khi khach hang bổ sung thong tin, tai liệu khong trung khớp với thong\n> tin, tai liệu đa cung cấp trước đo hoặc thong tin, tai liệu do đối tượng bao\n> cao thu thập, xac định.\n\n> ...\n\nNhư vậy, tổ chức tai chinh phải nhận biết thong tin khach hang khi ca nhan\ngiao dịch chuyển khoản co tổng gia trị từ 400.000.000 đồng tren một ngay nhưng\nphải đap ứng cac yếu tố sau:\n\n\\- Khach hang khong co tai khoản hoặc co tai khoản nhưng khong giao dịch trong\nthời gian 6 thang lien tục trước đo thực hiện giao dịch.\n\n\\- Khong phải cac giao dịch sau:\n\n\\+ Tất toan hoặc rut lai tiết kiệm.\n\n\\+ Trả nợ thẻ tin dụng.\n\n\\+ Trả nợ khoản cấp tin dụng cho tổ chức tai chinh.\n\n\\+ Khoản thanh toan định kỳ đa đăng ký với tổ chức tai chinh.\n\n\\+ Giao dịch rut lai từ hoạt động đầu tư chứng khoan, đầu tư trai phiếu.\n\n![Tổ chức tài chính phải nhận biết thông tin khách hàng khi cá nhân giao dịch\nchuyển khoản bao nhiêu\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/MDV/thang2/giao-\ndich-chuyen-khoan.jpg)\n\n_T ổ chức tai chinh phải nhận biết thong tin khach hang khi ca nhan giao dịch\nchuyển khoản bao nhieu tiền? (Hinh từ Internet)_\n\n## **T ổ chức tai chinh phải thu nhập thong tin gi của ca nhan chỉ co quốc\ntịch Việt Nam giao dịch chuyển khoản thuộc trường hợp nhận biết thong tin\nkhach hang?**\n\nTổ chức tai chinh phải thu nhập thong tin gi của ca nhan chỉ co quốc tịch Việt\nNam giao dịch chuyển khoản thuộc trường hợp nhận biết thong tin khach hang cần\ncăn cứ quy định tại Điều 10 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhNQTWk),\nnội dung như sau:\n\n> **Th ong tin nhận biết khach hang**\n\n> Đối tượng bao cao phải thu thập cac thong tin nhận biết khach hang, bao gồm:\n\n> 1\\. Thong tin nhận dạng khach hang, kể cả thong tin về người đại diện của\n> khach hang ca nhan (nếu co):\n\n> a) Đối với khach hang ca nhan co một quốc tịch la người Việt Nam: họ va ten;\n> ngay, thang, năm sinh; quốc tịch; nghề nghiệp, chức vụ; số điện thoại lien\n> lạc; số Chứng minh nhan dan hoặc số Căn cước cong dan hoặc số định danh ca\n> nhan hoặc số Hộ chiếu, ngay cấp, nơi cấp; địa chỉ đăng ký thường tru va nơi\n> ở hiện tại khac (nếu co);\n\n> ...\n\nNhư vậy, đối với ca nhan chỉ co quốc tịch Việt Nam giao dịch chuyển khoản\nthuộc trường hợp nhận biết thong tin khach hang thi tổ chức tai chinh phải thu\nnhập thong tin sau:\n\n\\- Họ va ten;\n\n\\- Ngay, thang, năm sinh;\n\n\\- Quốc tịch;\n\n\\- Nghề nghiệp, chức vụ;\n\n\\- Số điện thoại lien lạc;\n\n\\- Số Chứng minh nhan dan hoặc số Căn cước cong dan hoặc số định danh ca nhan\nhoặc số Hộ chiếu, ngay cấp, nơi cấp;\n\n\\- Địa chỉ đăng ký thường tru va nơi ở hiện tại khac (nếu co);\n\n## **T ổ chức tai chinh phải bao cao kết quả đanh gia, cập nhật rủi ro về rửa\ntiền đối với ca nhan giao dịch chuyển khoản cho cơ quan nao? **\n\nTổ chức tai chinh phải bao cao kết quả đanh gia, cập nhật rủi ro về rửa tiền\nđối với ca nhan giao dịch chuyển khoản cho cơ quan nao cần phải căn cứ Điều 15\n[Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHhOUTWk),\nnội dung như sau\n\n> **Đ anh gia rủi ro về rửa tiền của đối tượng bao cao**\n\n> 1\\. Đối tượng bao cao phải thực hiện đanh gia rủi ro về [rửa\n> tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/hanh-vi-rua-tien).\n> Kết quả đanh gia rủi ro về rửa tiền của đối tượng bao cao phải được cập nhật\n> hằng năm. Trường hợp đối tượng bao cao la tổ chức, kết quả đanh gia, cập\n> nhật rủi ro về rửa tiền phải được phe duyệt theo quy định nội bộ của đối\n> tượng bao cao.\n\n> 2\\. Đối tượng bao cao phải bao cao kết quả đanh gia, cập nhật rủi ro về rửa\n> tiền cho Ngan hang Nha nước Việt Nam va Bộ, nganh quản lý nha nước theo lĩnh\n> vực của đối tượng bao cao trong thời hạn 45 ngay kể từ ngay hoan thanh đối\n> với đối tượng bao cao la ca nhan hoặc được phe duyệt đối với đối tượng bao\n> cao la tổ chức. Kết quả đanh gia, cập nhật rủi ro về rửa tiền phải được phổ\n> biến trong toan hệ thống của đối tượng bao cao.\n\n> 3\\. Thống đốc Ngan hang Nha nước Việt Nam quy định tieu chi, phương phap\n> đanh gia rủi ro về [rửa tiền](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/hanh-vi-rua-tien) của đối tượng bao cao.\n\nNhư vậy, tổ chức tai chinh phải bao cao kết quả đanh gia, cập nhật rủi ro về\nrửa tiền đối với ca nhan giao dịch chuyển khoản cho Ngan hang Nha nước Việt\nNam va Bộ, nganh quản lý nha nước theo lĩnh vực.\n\nTran trọng!\n\n", "extras": {"page": 18}}