{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CDE7-hd-viec-gia-nhap-day-ho-va-rut-khoi-day-ho-duoc-thuc-hien-nhu-the-nao.html", "md": "**Vi ệc gia nhập day họ va rut khỏi day họ được thực hiện như thế nao? Quy\nđịnh về chấm dứt day họ va sổ họ như thế nao? Giấy bien nhận họ va thong bao\nvề việc tổ chức day họ ra sao? Nhờ tư vấn giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vi ệc gia nhập day họ va rut khỏi day họ được thực hiện như thế nao?**\n  * **Quy định về chấm dứt day họ va sổ họ như thế nao?**\n  * **Gi ấy bien nhận họ va thong bao về việc tổ chức day họ ra sao?**\n\n## **Vi ệc gia nhập day họ va rut khỏi day họ được thực hiện như thế nao?**\n\nTại Điều 9 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=U=dsbGRWODWk)\nquy định về gia nhập day họ như sau:\n\n> Trừ trường hợp co thỏa thuận khac, một người co thể trở thanh thanh vien mới\n> của day họ khi:\n\n> 1\\. Co sự đồng ý của chủ họ va tất cả cac thanh vien.\n\n> 2\\. Gop đầy đủ cac phần họ theo thỏa thuận tinh đến thời điểm tham gia.\n\nTại Điều 10 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNQTWk)\nquy định về rut khỏi day họ như sau:\n\n> 1\\. Thanh vien đa lĩnh họ co thể rut khỏi day họ nhưng phải gop cac phần họ\n> chưa gop va giao cho chủ họ hoặc thanh vien giữ sổ họ trong trường hợp khong\n> co chủ họ theo quy định tại khoản 1 Điều 12 của Nghị định nay.\n\n> 2\\. Việc rut khỏi day họ của thanh vien đa gop họ ma chưa lĩnh họ thực hiện\n> như sau:\n\n> a) Được nhận lại cac phần họ theo thỏa thuận. Trường hợp khong co thỏa\n> thuận, thanh vien rut khỏi day họ được nhận lại cac phần họ đa gop tại thời\n> điểm kết thuc day họ; nếu co lý do chinh đang thi được nhận lại phần họ đa\n> gop tại thời điểm rut khỏi day họ.\n\n> b) Thanh vien rut khỏi day họ phải hoan trả một phần tiền lai đa nhận (nếu\n> co) va thực hiện nghĩa vụ khac theo thỏa thuận; nếu gay thiệt hại thi phải\n> bồi thường theo quy định tại Bộ luật dan sự.\n\n> 3\\. Trường hợp người tham gia day họ chết thi quyền, nghĩa vụ của người đo\n> đa được xac lập trong quan hệ về họ được giải quyết theo quy định phap luật\n> về thừa kế. Việc tham gia day họ của người thừa kế được thực hiện theo thỏa\n> thuận của người thừa kế va những người tham gia day họ.\n\n**_Vi ệc gia nhập day họ va rut khỏi day họ được được quy định cụ thể ở\ntren._**\n\n![Quy định về gia nhập dây họ và rút khỏi dây họ ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/27-1/choi-\nho-hui-2.jpg)\n\n_Quy định về gia nhập day họ va rut khỏi day họ ra sao? (Hinh từ Inrernet)_\n\n## **Quy định về chấm dứt day họ va sổ họ như thế nao?**\n\nTại Điều 11 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNUTWk)\nquy định về chấm dứt day họ như sau:\n\n> 1\\. Day họ chấm dứt khi thuộc một trong cac trường hợp sau đay:\n\n> a) Theo thoả thuận của những người tham gia day họ;\n\n> b) Mục đich tham gia day họ của cac thanh vien đa đạt được;\n\n> c) Trường hợp khac theo quy định của phap luật.\n\n> 2\\. Trường hợp day họ chấm dứt, quyền va nghĩa vụ của những người tham gia\n> day họ được thực hiện theo thỏa thuận về day họ va quy định tại Bộ luật dan\n> sự.\n\nTại Điều 12 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNZzWk)\nquy định về sổ họ như sau:\n\n> 1\\. Chủ họ phải lập va giữ sổ họ, trừ trường hợp co thỏa thuận về việc một\n> thanh vien lập va giữ sổ họ. Trường hợp day họ khong co chủ họ thi cac thanh\n> vien thỏa thuận giao cho một thanh vien lập va giữ sổ họ.\n\n> 2\\. Sổ họ co cac nội dung sau đay:\n\n> a) Cac nội dung của thỏa thuận về day họ quy định tại khoản 1 Điều 8 của\n> Nghị định nay;\n\n> b) Ngay gop phần họ, số tiền đa gop họ của từng thanh vien;\n\n> c) Ngay lĩnh họ, số tiền đa lĩnh họ của thanh vien lĩnh họ;\n\n> d) Chữ ký hoặc điểm chỉ của thanh vien khi gop họ va lĩnh họ;\n\n> đ) Cac nội dung khac lien quan đến hoạt động của day họ.\n\n**_D ay họ chấm dứt khi thuộc một trong cac trường hợp được quy định ở\ntren._**\n\n## **Gi ấy bien nhận họ va thong bao về việc tổ chức day họ ra sao?**\n\nTại Điều 13 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhNdzWk)\nquy định về giấy bien nhận họ như sau:\n\n> Khi gop họ, lĩnh họ, nhận lai, trả lai hoặc thực hiện giao dịch khac co lien\n> quan thi thanh vien co quyền yeu cầu chủ họ hoặc người lập va giữ sổ họ cấp\n> giấy bien nhận về việc đo.\n\nTại Điều 14 [Nghị định 19/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnMk16STTX&mode=09dsbGRWOHhOQTWk)\nquy định về thong bao về việc tổ chức day họ như sau:\n\n> 1\\. Chủ họ phải thong bao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru\n> về việc tổ chức day họ khi thuộc một trong cac trường hợp sau:\n\n> a) Tổ chức day họ co gia trị cac phần họ tại một kỳ mở họ từ 100 triệu đồng\n> trở len;\n\n> b) Tổ chức từ hai day họ trở len.\n\n> 2\\. Nội dung văn bản thong bao:\n\n> a) Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ\n> chiếu, ngay, thang, năm sinh, nơi cư tru của chủ họ;\n\n> b) Thời gian bắt đầu va kết thuc day họ;\n\n> c) Tổng gia trị cac phần họ tại kỳ mở họ;\n\n> d) Tổng số thanh vien.\n\n> 3\\. Trường hợp thong tin về day họ đa được thong bao theo quy định tại khoản\n> 1, khoản 2 Điều nay ma co sự thay đổi thi chủ họ phải thong bao bổ sung bằng\n> văn bản cho Ủy ban nhan dan cấp xa nơi cư tru về việc thay đổi đo.\n\n> 4\\. Chủ họ khong thực hiện nghĩa vụ quy định tại khoản 1 Điều nay thi bị xử\n> phạt vi phạm hanh chinh theo quy định phap luật.\n\n**_Gi ấy bien nhận họ va thong bao về việc tổ chức day họ được quy định cụ thể\nnhư tren._**\n\nTran trọng!\n\n", "extras": {"page": 50}}