{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DD82-hd-lai-suat-cho-vay-uu-dai-doi-voi-ho-ngheo-nam-2023-bao-nhieu.html", "md": "**Cho t oi hỏi Lai suất cho vay ưu đai đối với hộ ngheo năm 2024 bao nhieu?\n(Cau hỏi của anh Đức - Quảng Nam) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ộ gia đinh như thế nao được xem la hộ ngheo?**\n  * **Ngo ai hộ ngheo, đối tượng khac nao được vay vốn tin dụng ưu đai?**\n  * **L ai suất cho vay ưu đai đối với hộ ngheo năm 2024 bao nhieu?**\n  * **Th ời hạn cho vay ưu đai đối với hộ ngheo la bao lau?**\n\n## **H ộ gia đinh như thế nao được xem la hộ ngheo?**\n\nCăn cứ theo khoản 2 Điều 3 [Nghị định 07/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZek9UQTTk&mode=o=dsbGRWOHWk)\nquy định về chuẩn ngheo đa chiều giai đoạn 2022 - 2025 như sau:\n\n> **Chu ẩn ngheo đa chiều giai đoạn 2022 - 2025**\n\n> .....\n\n> 2\\. Chuẩn hộ ngheo, hộ cận ngheo, hộ co mức sống trung binh giai đoạn 2022 -\n> 2025\n\n> a) Chuẩn hộ ngheo\n\n> \\- Khu vực nong thon: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> từ 1.500.000 đồng trở xuống va thiếu hụt từ 03 chỉ số đo lường mức độ thiếu\n> hụt dịch vụ xa hội cơ bản trở len.\n\n> \\- Khu vực thanh thị: La hộ gia đinh co thu nhập binh quan đầu người/thang\n> từ 2.000.000 đồng trở xuống va thiếu hụt từ 03 chỉ số đo lường mức độ thiếu\n> hụt dịch vụ xa hội cơ bản trở len.\n\n> .....\n\nTheo đo, để xac định hộ gia đinh la hộ ngheo sẽ căn cứ theo 02 tieu chi bao\ngồm: thu nhập binh quan đầu người/thang va chỉ số đo lường mức độ thiếu hụt\ndịch vụ xa hội cơ bản trở len, cụ thể như:\n\n\\- Đối với khu vực nong thon: co thu nhập binh quan đầu người/thang từ\n1.500.000 đồng trở xuống va thiếu hụt từ 03 chỉ số đo lường mức độ thiếu hụt\ndịch vụ xa hội cơ bản trở len.\n\n\\- Đối với khu vực thanh thị: co thu nhập binh quan đầu người/thang từ\n2.000.000 đồng trở xuống va thiếu hụt từ 03 chỉ số đo lường mức độ thiếu hụt\ndịch vụ xa hội cơ bản trở len.\n\n![Lãi suất cho vay ưu đãi đối với hộ nghèo năm 2024 bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/lai-\nsuat.jpg)﻿\n\n _L ai suất cho vay ưu đai đối với hộ ngheo năm 2024 bao nhieu? (Hinh từ\nInternet)_\n\n## **Ngo ai hộ ngheo, đối tượng khac nao được vay vốn tin dụng ưu đai?**\n\nTheo quy định tại Điều 2 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=k=dsbGRWOHWk),\nngoai hộ ngheo được vay vốn tin dụng ưu đai thi con co cac đối tượng khac như\nsau:\n\n\\- Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng, trung\nhọc chuyen nghiệp va học nghề.\n\n\\- Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n\\- Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu vực\n2, 3 miền nui va thuộc Chương trinh Phat triển kinh tế \\- xa hội cac xa đặc\nbiệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương trinh 135).\n\n\\- Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\nĐiều kiện vay vốn đối với cac đối tượng tren thực hiện theo cac quy định hiện\nhanh của Nha nước va cac quy định của [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=)\n\n## **L ai suất cho vay ưu đai đối với hộ ngheo năm 2024 bao nhieu?**\n\nTheo quy định tại Điều 18 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhPQTWk)\nco quy định như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay ưu đai do Thủ tướng Chinh phủ quyết định cho từng thời\n> kỳ theo đề nghị của Hội đồng quản trị Ngan hang Chinh sach xa hội, thống\n> nhất một mức trong phạm vi cả nước, trừ cac tổ chức kinh tế thuộc đối tượng\n> được quy định tại khoản 3, khoản 5 Điều 2 Nghị định nay do Hội đồng Quản trị\n> Ngan hang Chinh sach xa hội quyết định co phan biệt lai suất giữa khu vực II\n> va khu vực III.\n\n> 2\\. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\nTheo đo, [lai suất cho vay](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/lai-suat-cho-vay?loc=explorer) ưu đai đối với hộ ngheo năm 2024 sẽ do Thủ\ntướng Chinh phủ quyết định theo đề nghị của Hội đồng quản trị Ngan hang Chinh\nsach xa hội, thống nhất một mức trong phạm vi cả nước.\n\nHiện nay, theo cong bố của Ngan hang Chinh sach xa hội, [lai suất cho vay ưu\nđai đối với hộ ngheo](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nxuat-cho-vay-uu-dai?loc=explorer) năm 2024 la 6,6%/năm.\n\nĐối với cac tổ chức kinh tế thuộc đối tượng dưới đay sẽ do Hội đồng Quản trị\nNgan hang Chinh sach xa hội quyết định co phan biệt lai suất giữa khu vực 2 va\nkhu vực 3.\n\n## **Th ời hạn cho vay ưu đai đối với hộ ngheo la bao lau?**\n\nCăn cứ theo Điều 17 [Nghị định 78/2002/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UYzTl&mode=09dsbGRWOHhOdzWk)\nquy định về thời hạn cho vay, gia hạn nợ, chuyển nợ qua hạn như sau:\n\n> **Th ời hạn cho vay, gia hạn nợ, chuyển nợ qua hạn**\n\n> 1\\. Thời hạn cho vay được quy định căn cứ vao mục đich sử dụng vốn vay của\n> Người vay va thời hạn thu hồi vốn của chương trinh, dự an co tinh đến khả\n> năng trả nợ của Người vay.\n\n> 2\\. Trường hợp Người vay chưa trả được nợ đung kỳ hạn đa cam kết do nguyen\n> nhan khach quan, được Ngan hang Chinh sach xa hội xem xet cho gia hạn nợ.\n\n> 3\\. Trường hợp Người vay sử dụng vốn vay sai mục đich, Người vay co khả năng\n> trả khoản nợ đến hạn nhưng khong trả thi chuyển nợ qua hạn. Tổ chức cho vay\n> kết hợp với chinh quyền sở tại, cac tổ chức chinh trị \\- xa hội co biện phap\n> thu hồi nợ.\n\n> 4\\. Thời hạn cho vay, gia hạn nợ, chuyển nợ qua hạn do Hội đồng quản trị\n> Ngan hang Chinh sach xa hội quy định.\n\nThong qua quy định tren, thời hạn cho vay ưu đai đối với hộ ngheo sẽ do Ngan\nhang Chinh sach xa hội quy định cụ thể, cac hộ gia đinh khi thực hiện đi vay\nsẽ được thong bao chi tiết.\n\nThời hạn cho vay sẽ được xac định dựa tren mục đich sử dụng vốn vay va thời\nhạn thu hồi vốn của chương trinh, dự an co tinh đến khả năng trả nợ của hộ gia\nđinh.\n\nTran trọng!\n\n", "extras": {"page": 36}}