{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38DA6-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-phat-hanh-trai-phieu-quoc-te.html", "md": "**Tr ach nhiệm của tổ chức tin dụng được phep phat hanh trai phiếu quốc tế\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi\nđang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Trach nhiệm\ncủa tổ chức tin dụng được phep phat hanh trai phiếu quốc tế được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Mở tai khoản vốn vay va trả nợ nước ngoai theo đề nghị của doanh nghiệp\nphat hanh trai phiếu quốc tế.\n\n2\\. Thực hiện việc nhận tiền thu được từ khoản phat hanh; chuyển tiền thanh\ntoan phi phat hanh trai phiếu va chuyển tiền thanh toan gốc, lai trai phiếu\ncủa doanh nghiệp tren cơ sở văn bản của Ngan hang Nha nước xac nhận đăng ký,\nđăng ký thay đổi khoản phat hanh (nếu co), cac thỏa thuận hoặc hợp đồng doanh\nnghiệp ký với cac ben lien quan đến đợt phat hanh trai phiếu quốc tế do doanh\nnghiệp xuất trinh.\n\n3\\. Thực hiện việc kiểm tra, đối chiếu cac tai liệu lien quan, đảm bảo thực\nhiện đung cac giao dịch của khoản phat hanh đa đăng ký, đăng ký thay đổi với\nNgan hang Nha nước va phu hợp với quy định của phap Luật.\n\n4\\. Thống ke cac giao dịch rut vốn, trả nợ phat sinh va số dư của khoản vay\nthong qua phat hanh trai phiếu quốc tế của doanh nghiệp, thực hiện bao cao\nNgan hang Nha nước theo quy định tại Thong tư nay.\n\n5\\. Hướng dẫn cac doanh nghiệp thực hiện đung cac quy định hiện hanh về vay,\ntrả nợ nước ngoai, quản lý ngoại hối đối với việc vay nước ngoai thong qua\nhinh thức phat hanh trai phiếu quốc tế, kịp thời bao cao Ngan hang Nha nước\ntrong trường hợp phat hiện dấu hiệu vi phạm cac quy định hiện hanh của phap\nLuật co lien quan.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức tin dụng được phep phat\nhanh trai phiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}