{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45129-hd-cap-tin-dung-qua-the-phai-dam-bao-cac-yeu-cau-nao.html", "md": "**Ch ao anh chị, toi đang tim hiểu về hoạt động cấp tin dụng của cac ngan\nhang. Theo toi thấy hiện nay khach hang xa thẻ Visa, Master,... sẽ được ngan\nhang trực tiếp cấp tin dụng thong qua thẻ. Toi co chut thắc mắc la việc cấp\ntin dụng qua thẻ phải đảm bảo cac yeu cầu nao? Mong anh chị giải đap giup. **\n\nCấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản tiền\nhoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan trả bằng\nnghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan, bảo lanh\nngan hang va cac nghiệp vụ cấp tin dụng khac.\n\nTheo quy định tại Khoản 1 Điều 15 Thong tư 19/2016/TT-NHNN quy đinh:\n\nViệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n\\- Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\nthuận khac về việc cấp tin dụng giữa TCPHT với chủ thẻ (nếu co);\n\n\\- TCPHT phải co quy định nội bộ về cấp tin dụng qua thẻ tin dụng phu hợp với\nquy định phap luật về đảm bảo an toan trong hoạt động cấp tin dụng, trong đo\nquy định cụ thể về đối tượng, hạn mức, Điều kiện, thời hạn cấp tin dụng, thời\nhạn trả nợ, lai suất ap dụng, quy trinh thẩm định va quyết định cấp tin dụng\nqua thẻ theo nguyen tắc phan định ro trach nhiệm giữa khau thẩm định va quyết\nđịnh cấp tin dụng;\n\n\\- TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\nứng đầy đủ cac Điều kiện sau:\n\n(i) Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư\nnay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126\nLuật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n(ii) Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo\ntrả nợ đung hạn;\n\n\\- TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\nnghĩa vụ trả nợ theo quy định của phap luật.\n\n\\- Hạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều 126 Luật cac\ntổ chức tin dụng (đa được sửa đổi, bổ sung) như sau:\n\n(i) Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng cấp\ncho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin dụng\nqua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n(ii) Trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức tin\ndụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\nTren đay la quy định về cac yeu cầu đảm bảo của việc cấp tin dụng qua thẻ.\n\nTran trọng!\n\n", "extras": {"page": 142}}