{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAE6-hd-ke-hoach-kiem-toan-noi-bo-ngan-hang-nha-nuoc-hang-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**K ế hoạch kiểm toan nội bộ Ngan hang Nha nước hang năm được quy định như thế\nnao? Xin chao Ban bien tập, toi ten la Thanh Đạt, hiện toi đang sinh sống va\nhọc tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải\nđap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Kế hoạch kiểm toan nội bộ Ngan\nhang Nha nước hang năm được quy định cụ thể ra sao? Văn bản phap luật nao quy\nđịnh về vấn đề nay? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin chan\nthanh cảm ơn! **\n\nKế hoạch kiểm toan nội bộ Ngan hang Nha nước hang năm được quy định tại Khoản\n1 Đieu 17 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ\nNgan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nvới nội dung như sau:\n\nKế hoạch kiểm toan hang năm: Căn cứ vao mục tieu, chinh sach hang năm, mức độ\nrủi ro của hoạt động va nguồn nhan lực hiện co, Vụ trưởng Vụ Kiểm toan nội bộ\nxay dựng kế hoạch kiểm toan nội bộ hang năm trinh Thống đốc phe duyệt va quyết\nđịnh.\n\nKế hoạch kiểm toan nội bộ hang năm phải đap ứng cac yeu cầu sau:\n\n\\- Định hướng theo mức độ rủi ro: Những hoạt động, nghiệp vụ va cac đơn vị\nđiều hanh, tac nghiệp co rủi ro cao phải được kiểm toan it nhất mỗi năm một\nlần; cac quy trinh, cac đơn vị được đanh gia la co rủi ro thấp nhất, được kiểm\ntoan 03 năm một lần;\n\n\\- Đảm bảo tinh toan diện: Tất cả cac hoạt động, cac quy trinh nghiệp vụ, cac\nđơn vị đều được kiểm toan;\n\n\\- Phải dự phong quỹ thời gian đủ để thực hiện được cac cuộc kiểm toan đột\nxuất ngay khi co yeu cầu của Thống đốc hoặc khi co cac thong tin về dấu hiệu\nsai phạm, dấu hiệu rủi ro cao ở cac đơn vị;\n\n\\- Được điều chỉnh kế hoạch khi co thay đổi cơ bản về quy mo hoạt động, diễn\nbiến rủi ro hay nguồn lực hiện co.\n\nTrước ngay 31 thang 12 hang năm, Vụ Kiểm toan nội bộ phải trinh kế hoạch kiểm\ntoan năm sau để Thống đốc phe duyệt va thong bao kế hoạch kiểm toan tới cac\nđơn vị thuộc Ngan hang Nha nước.\n\nTren đay la nội dung trả lời về quy định Kế hoạch kiểm toan nội bộ Ngan hang\nNha nước hang năm. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong\ntư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 203}}