{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CCEF-hd-vi-pham-quy-dinh-ve-giay-phep-do-ngan-hang-nha-nuoc-cap-bi-xu-ly-the-nao.html", "md": "**Anh ch ị cho toi hỏi: Hinh thức xử phạt va mức phạt tiền đối với hanh vi vi\nphạm quy định về giấy phep do Ngan hang Nha nước cấp theo nghị định mới nhất\nđược quy định thế nao? **\n\nHinh thức xử phạt va mức phạt tiền đối với hanh vi vi phạm quy định về giấy\nphep do Ngan hang Nha nước cấp được quy định Điều 4 Nghị định 88/2019/NĐ-CP\n(co hiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi sử dụng\nten tổ chức ghi tren cac tai liệu, giấy tờ trong hoạt động khong đung ten tổ\nchức ghi trong giấy phep.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi khong đảm\nbảo đủ cac điều kiện quy định về điều kiện khai trương hoạt động quy định tại\nkhoản 2 Điều 26 Luật Cac tổ chức tin dụng.\n\n3\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cho mượn, cho thue, mua, ban, chuyển nhượng giấy phep;\n\nb) Tẩy xoa, sửa chữa giấy phep lam thay đổi nội dung giấy phep ma chưa đến mức\nbị truy cứu trach nhiệm hinh sự, trừ trường hợp quy định tại điểm b khoản 4\nĐiều 27 Nghị định nay.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Gian lận, giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp giấy phep\ntrong hồ sơ đề nghị cấp giấy phep ma chưa đến mức bị truy cứu trach nhiệm hinh\nsự, trừ trường hợp quy định tại khoản 2 Điều 18, điểm a khoản 4 Điều 27 Nghị\nđịnh nay;\n\nb) Hoạt động khong đung nội dung ghi trong giấy phep, trừ trường hợp quy định\ntại khoản 6 Điều 17, điểm o khoản 4, điểm c khoản 8 Điều 23, điểm c khoản 5,\nkhoản 6 Điều 24, điểm c khoản 4 Điều 27 Nghị định nay.\n\n5\\. Phạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với hanh vi vẫn\ntiếp tục hoạt động sau khi đa bị cơ quan co thẩm quyền ap dụng biện phap hạn\nchế, đinh chỉ, tạm đinh chỉ theo quy định tại điểm c khoản 2 Điều 59 Luật Ngan\nhang Nha nước Việt Nam.\n\n6\\. Phạt tiền từ 400.000.000 đồng đến 500.000.000 đồng đối với hanh vi hoạt\nđộng khong co giấy phep trừ trường hợp quy định tại điểm c khoản 8 Điều 23,\nkhoản 8 Điều 24, khoản 5 Điều 27 Nghị định nay.\n\n7\\. Hinh thức xử phạt bổ sung:\n\nTịch thu tang vật la giấy phep đa bị tẩy xoa, sửa chữa đối với hanh vi quy\nđịnh tại điểm b khoản 3 Điều nay.\n\n8\\. Biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại cac khoản 3, 4, 5 va 6 Điều nay;\n\nb) Đề nghị cấp co thẩm quyền thu hồi giấy phep đối với hanh vi vi phạm tại\nkhoản 4 va khoản 5 Điều nay;\n\nc) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac khoản 3, 4,\n5 va 6 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}