{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE0F-hd-mau-bao-cao-kiem-ke-quy-du-tru-phat-hanh-hach-toan-noi-bang-cua-ngan-hang-nha-nuoc-moi-nhat-2023.html", "md": "**Cho t oi hỏi: Ngan hang nha nước thực hiện bao cao kiểm ke Quỹ dự trữ phat\nhanh (Hạch toan nội bảng) được thực hiện theo mẫu nao? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang nha nước thực hiện bao cao kiểm ke Quỹ dự trữ phat hanh (Hạch toan nội bảng) được thực hiện theo mẫu nao? **\n  * **Theo ch ế độ chứng từ kế toan của Ngan hang nha nước, việc luan chuyển chứng từ khi xuất tiền, chi tiền được thực hiện như thế nao?**\n  * **Theo ch ế độ chứng từ kế toan của Ngan hang nha nước, việc luan chuyển chứng từ khi nhập tiền, thu tiền được thực hiện như thế nao?**\n\n## **Ng an hang nha nước thực hiện bao cao kiểm ke Quỹ dự trữ phat hanh (Hạch\ntoan nội bảng) được thực hiện theo mẫu nao? **\n\nPhụ lục 1 ban hanh kem theo [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode===JoMWIyNW5YM0JzTVE9PQWT)\nquy định về mẫu bao cao kiểm ke Quỹ dự trữ phat hanh (Hạch toan nội bảng) của\nNgan hang nha nước như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/1703/mau-\nbao-cao-kiem-ke-quy-du-tru-phat-hanh-hach-toan-noi-bang-cua-ngan-hang-nha-\nnuoc.png)\n\n**_Xem th em va tải về mẫu bao cao kiểm ke Quỹ dự trữ phat hanh (Hạch toan nội\nbảng) của Ngan hang nha nước: [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/1703/mau-\nbao-cao-kiem-ke-quy-du-tru-phat-hanh-hach-toan-noi-bang-cua-ngan-hang-nha-\nnuoc.docx)_**\n\n**Theo quy định neu tren, **Ngan hang nha nước thực hiện bao cao kiểm ke Quỹ\ndự trữ phat hanh (Hạch toan nội bảng) được thực hiện theo mẫu quy định tại Phụ\nlục 1 ban hanh kem theo [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode===JoMWIyNW5YM0JzTVE9PQWT).\n\n![Ngân hàng nhà nước thực hiện báo cáo kiểm kê Quỹ dự trữ phát hành \\(Hạch\ntoán nội bảng\\) được thực hiện theo mẫu nào?\n](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/1703/ngan-\nhang-nha-nuoc-1.jpg)\n\n_Ng an hang nha nước thực hiện bao cao kiểm ke Quỹ dự trữ phat hanh (Hạch toan\nnội bảng) được thực hiện theo mẫu nao? (Hinh từ Internet)_\n\n## **Theo ch ế độ chứng từ kế toan của Ngan hang nha nước, việc luan chuyển\nchứng từ khi xuất tiền, chi tiền được thực hiện như thế nao?**\n\nKhoản 1 Điều 7 [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=M=dsbGRWODWk)\nquy định về việc luan chuyển chứng từ khi xuất tiền, chi tiền như sau:\n\n> **Lu an chuyển chứng từ**\n\n> Việc luan chuyển chứng từ bằng giấy va bằng dữ liệu điện tử được thực hiện\n> theo chế độ chứng từ kế toan NHNN.\n\n> **1\\. Lu an chuyển chứng từ khi xuất tiền, chi tiền:**\n\n> a) Căn cứ lệnh điều chuyển do Cục Phat hanh va Kho quỹ lập, phe duyệt hoặc\n> Lệnh xuất - nhập Quỹ dự trữ phat hanh đa được Giam đốc NHNN chi nhanh phe\n> duyệt va cac giấy tờ co lien quan, bộ phận kế toan lập phiếu xuất kho/phiếu\n> chi hoặc căn cứ chứng từ lĩnh tiền do khach hang nộp, thực hiện hạch toan,\n> sau đo chuyển bộ chứng từ xuất tiền/chi tiền sang bộ phận kho quỹ để xuất\n> tiền/chi tiền;\n\n> b) Bộ phận kho quỹ căn cứ chứng từ do bộ phận kế toan chuyển sang, kiểm tra\n> tinh hợp lý, hợp phap của chứng từ va thực hiện lập bien bản giao nhận\n> tiền/bảng ke cac loại tiền chi theo quy định, lam thủ tục xuất tiền/chi\n> tiền; vao sổ theo doi, ký ten, đong dấu \"đa chi tiền\" tren chứng từ chi\n> tiền, bảng ke cac loại tiền chi va chuyển trả chứng từ về bộ phận kế toan.\n\n> ...\n\n**Theo quy định neu tren,** việc luan chuyển chứng từ khi xuất tiền, chi tiền\nđược thực hiện như sau:\n\n\\- Căn cứ lệnh điều chuyển do Cục Phat hanh va Kho quỹ lập, phe duyệt hoặc\nLệnh xuất - nhập Quỹ dự trữ phat hanh đa được Giam đốc Ngan hang nha nước chi\nnhanh phe duyệt va cac giấy tờ co lien quan:\n\n\\+ Bộ phận kế toan lập phiếu xuất kho/phiếu chi hoặc căn cứ chứng từ lĩnh tiền\ndo khach hang nộp, thực hiện hạch toan, sau đo chuyển bộ chứng từ xuất\ntiền/chi tiền sang bộ phận kho quỹ để xuất tiền/chi tiền;\n\n\\- Bộ phận kho quỹ căn cứ chứng từ do bộ phận kế toan chuyển sang, kiểm tra\ntinh hợp lý, hợp phap của chứng từ va thực hiện lập bien bản giao nhận\ntiền/bảng ke cac loại tiền chi theo quy định,\n\nLam thủ tục xuất tiền/chi tiền; vao sổ theo doi, ký ten, đong dấu **đ a chi\ntiền** tren chứng từ chi tiền, bảng ke cac loại tiền chi va chuyển trả chứng\ntừ về bộ phận kế toan.\n\n## **Theo ch ế độ chứng từ kế toan của Ngan hang nha nước, việc luan chuyển\nchứng từ khi nhập tiền, thu tiền được thực hiện như thế nao?**\n\nKhoản 2 Điều 7 [Thong tư 25/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeE16TTTl&mode=M=dsbGRWODWk)\nquy định về việc luan chuyển chứng từ khi nhập tiền, thu tiền được thực hiện\nnhư sau:\n\n> **Lu an chuyển chứng từ**\n\n> ...\n\n> **2\\. Lu an chuyển chứng từ khi nhập tiền, thu tiền:**\n\n> a) Căn cứ lệnh điều chuyển do Cục Phat hanh va Kho quỹ lập, phe duyệt/lệnh\n> xuất - nhập Quỹ dự trữ phat hanh đa được Giam đốc NHNN chi nhanh phe duyệt\n> va cac giấy tờ co lien quan hoặc chứng từ nộp tiền do khach hang nộp, bộ\n> phận kho quỹ kiểm tra tinh hợp lý, hợp phap của chứng từ va thực hiện thủ\n> tục nhập tiền, thu tiền, lập bien bản giao nhận tiền/bảng ke cac loại tiền\n> thu theo quy định; vao sổ theo doi, ký ten, đong dấu \"đa thu tiền\" tren\n> chứng từ thu tiền va bảng ke cac loại tiền thu, sau đo chuyển chứng từ sang\n> bộ phận kế toan;\n\n> b) Căn cứ lệnh điều chuyển/lệnh xuất - nhập Quỹ dự trữ phat hanh, bien bản\n> giao nhận tiền/bảng ke cac loại tiền thu, bộ phận kế toan lập phiếu nhập\n> kho/phiếu thu hoặc căn cứ chứng từ nộp tiền do khach hang nộp đa được thủ\n> quỹ ký ten, đong dấu \"đa thu tiền\" tren chứng từ thu tiền va bảng ke cac\n> loại tiền thu, bộ phận kế toan hạch toan va lưu trữ chứng từ theo quy định.\n\n> 3\\. Luan chuyển chứng từ khi nhập tiền, xuất tiền tieu hủy:\n\n> ...\n\n**Theo đo,** căn cứ lệnh điều chuyển do Cục Phat hanh va Kho quỹ lập, phe\nduyệt/lệnh xuất - nhập Quỹ dự trữ phat hanh đa được Giam đốc Ngan hang nha\nnước chi nhanh phe duyệt va cac giấy tờ co lien quan hoặc chứng từ nộp tiền do\nkhach hang nộp:\n\n\\+ Bộ phận kho quỹ tiến hanh:\n\n++ Kiểm tra tinh hợp lý, hợp phap của chứng từ va thực hiện thủ tục nhập tiền,\nthu tiền, lập bien bản giao nhận tiền/bảng ke cac loại tiền thu theo quy định;\n\n++ Vao sổ theo doi, ký ten, đong dấu **đ a thu tiền** tren chứng từ thu tiền\nva bảng ke cac loại tiền thu, sau đo chuyển chứng từ sang bộ phận kế toan;\n\n\\- Căn cứ lệnh điều chuyển/lệnh xuất - nhập Quỹ dự trữ phat hanh, bien bản\ngiao nhận tiền/bảng ke cac loại tiền thu:\n\n\\+ Bộ phận kế toan lập phiếu nhập kho/phiếu thu hoặc căn cứ chứng từ nộp tiền\ndo khach hang nộp đa được thủ quỹ ký ten, đong dấu **đ a thu tiền** tren chứng\ntừ thu tiền va bảng ke cac loại tiền thu, bộ phận kế toan hạch toan va lưu trữ\nchứng từ theo quy định.\n\nTran trọng!\n\n", "extras": {"page": 47}}