{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/44E64-hd-quy-dinh-noi-bo-tai-cac-to-chuc-nhan-tien-gui-co-ky-han-tu-thang-07-2019.html", "md": "**Xin ch ao, toi la nhan vien ngan hang, toi đang tim hiểu cac quy định về\nhoạt động tổ chức nhận tiền co kỳ hạn. Được biết Ngan hang nha nước ban hanh\nvăn bản về tiền gửi co kỳ hạn giữa tổ chức với ca nhan gửi tiền. Anh chị cho\ntoi hỏi quy định nội bộ tại cac tổ chức nhận tiền gửi co kỳ hạn của khach hang\nnhư thế nao? **\n\nTại Điều 15 Thong tư 49/2018/TT-NHNN, co hiệu lực ngay 05/07/2019, quy định\nnội bộ tại cac tổ chức nhận tiền gửi co kỳ hạn của khach hang như sau:\n\n\\- Căn cứ quy định tại Luật cac tổ chức tin dụng, Thong tư nay va quy định của\nphap luật co lien quan, tổ chức tin dụng ban hanh quy định nội bộ về giao dịch\ntiền gửi co kỳ hạn của tổ chức tin dụng phu hợp với mo hinh quản lý, đặc điểm,\nđiều kiện kinh doanh, đảm bảo việc thực hiện giao dịch tiền gửi co kỳ hạn\nchinh xac, an toan tai sản cho khach hang va an toan hoạt động cho tổ chức tin\ndụng.\n\n\\- Quy định nội bộ phải quy định ro trach nhiệm va nghĩa vụ của từng bộ phận,\nca nhan co lien quan đến việc thực hiện giao dịch tiền gửi co kỳ hạn va phải\nbao gồm tối thiểu cac quy định sau:\n\n\\+ Nhận tiền gửi co kỳ hạn, trong đo tối thiểu phải co nội dung: nhận biết va\ncập nhật thong tin khach hang, lập va ký thỏa thuận tiền gửi co kỳ hạn, nhận\ntiền gửi co kỳ hạn (bao gồm cả nhận tiền gửi co kỳ hạn thong qua người đại\ndiện hợp phap), ghi sổ kế toan việc nhận tiền gửi co kỳ hạn;\n\n\\+ Chi trả tiền gửi co kỳ hạn, trong đo tối thiểu phải co cac nội dung: đối\nchiếu thong tin khach hang, chi trả gốc, lai tiền gửi co kỳ hạn (bao gồm cả\nchi trả tiền gửi co kỳ hạn theo thừa kế, chi trả tiền gửi co kỳ hạn thong qua\nngười đại diện hợp phap), ghi sổ kế toan việc chi trả tiền gửi co kỳ hạn;\n\n\\+ Xử lý cac trường hợp rủi ro quy định tại Điều 14 Thong tư nay;\n\n\\+ Sử dụng tiền gửi co kỳ hạn lam tai sản bảo đảm;\n\n\\+ Chuyển giao quyền sở hữu tiền gửi co kỳ hạn;\n\n\\+ Biện phap để khach hang tra cứu khoản tiền gửi co kỳ hạn quy định tại Điều\n8 Thong tư nay;\n\n\\+ Nhận va chi trả tiền gửi co kỳ hạn bằng phương tiện điện tử (ap dụng đối\nvới cac tổ chức tin dụng thực hiện nhận va chi trả tiền gửi co kỳ hạn bằng\nphương tiện điện tử).\n\nTren đay la quy định nội bộ tại cac tổ chức nhận tiền gửi co kỳ hạn của khach\nhang\n\nTran trọng!\n\n", "extras": {"page": 142}}