{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F499-hd-cach-phan-biet-co-ban-giua-ngan-hang-so-voi-ngan-hang-truc-tuyen-va-ngan-hang-dien-tu.html", "md": "**T oi co một thắc mắc muốn được hỏi: Cach phan biệt cơ bản giữa ngan hang số\nvới ngan hang trực tuyến va ngan hang điện tử gồm những gi? Cau hỏi của chị Mi\n(Đồng Thap) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach phan biệt cơ bản giữa ngan hang số với ngan hang trực tuyến va ngan hang điện tử?**\n  * **Ng an hang tạm khoa tai khoản thanh toan của khach hang khi nao?**\n  * **C a nhan mở tai khoản thanh toan tại ngan hang phải đap ứng điều kiện gi?**\n\n## **C ach phan biệt cơ bản giữa ngan hang số với ngan hang trực tuyến va ngan\nhang điện tử?**\n\nNgan hang số, ngan hang trực tuyến va [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng) điện tử đều la những hinh thức ngan\nhang hiện đại, giup khach hang giao dịch ngan hang dễ dang, thuận tiện hơn.\n\nTuy nhien, giữa ba hinh thức nay vẫn co những điểm khac biệt cơ bản về khai\nniệm, bản chất, tinh năng va ưu/nhược điểm, cụ thể:\n\n**Ti eu chi**| **Ng an hang số (Digital Banking)**| **Ng an hang điện tử\n(E-Banking)**| **Ng an hang trực tuyến (Online Banking)**  \n---|---|---|---  \n**Kh ai niệm**| La một hinh thức ngan hang số hoa tất cả những hoạt động va\ndịch vụ co thể thực hiện ở cac chi nhanh ngan hang binh thường.| La loại hinh\ndịch vụ tạo điều kiện cho khach hang kiểm tra thong tin hoặc giao dịch bằng\nhinh thức online với tai khoản ngan hang.| La một dịch vụ ngan hang tạo điều\nkiện cho khach hang sử dụng hầu hết mọi sản phẩm của ngan hang hiện nay ở bất\ncứ đau, vao bất cứ luc nao thong qua kết nối Internet. No cũng bao ham dịch vụ\nngan hang điện tử Internet Banking, Mobile Banking,...  \n**B ản chất**| Khai niệm ngan hang số co phạm vi rộng va toan diện hơn ngan\nhang điện tử va ngan hang trực tuyến.| Khai niệm ngan hang điện tử, ngan hang\ntrực tuyến chỉ phản anh một phần khia cạnh của việc ap dụng số hoa trong lĩnh\nvực ngan hang, khong đoi hỏi phải tich hợp số hoa đối với toan bộ hoạt động\ncủa ngan hang.| Tương tự như ngan hang điện tử (E-Banking)  \n**T inh năng**| Digital Banking co tất cả cac tinh năng như một ngan hang đich\nthực:Đăng ký onlineThanh toanChuyển khoản/Chuyển tiền 24/7Vay ngan hangGửi\ntiết kiệmNộp tiền vao tai khoảnQuản lý tai khoản, quản lý thẻTham gia cac sản\nphẩm đầu tư, bảo hiểmQuản lý tai chinh ca nhan va doanh nghiệpKhả năng bảo mật\ncủa ngan hang số la tuyệt đối va được giam sat chặt chẽ bởi cac ngan hang.| Về\nbản chất, [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng) điện tử chỉ la một dịch vụ được tạo ra\nđể bổ sung cho cac dịch vụ tren nền tảng ngan hang truyền thống, tập trung vao\ncac tinh năng:Chuyển tiềnThanh toanTra cứu số dư tai khoản| Vấn tinChuyển\ntiềnThanh toanTiết kiệm onlineTiền vayTinh năng lien quan đến thẻ (khoa/mở\nkhoa thẻ, đăng ký/hủy đăng ký thanh toan trực tuyến, thay đổi tai khoản thanh\ntoan mặc định, thanh toan thẻ tin dụng cho chinh minh va cho chủ thẻ\nkhac)Thanh toan bằng QRMua sắm online  \n**Ph ương tiện hoạt động**| Điện thoại, may tinh, laptop, ipad kết nối\ninternet.| Điện thoại, may tinh, laptop, ipad kết nối internet.| Điện thoại,\nmay tinh, laptop, ipad kết nối internet.  \n**Ư u/nhược điểm**| Số hoa 100% quy trinh, mọi mối quan hệ của khach hang với\nngan hang đều được xử lý online va tự động.| Giup người dung giao dịch nhanh\nchong, thuận tiệnGiup ngan hang:Tiết kiệm chi phi, tăng doanh thuMở rộng phạm\nvi hoạt động va khả năng cạnh tranhNang cao hiệu quả sử dụng vốn cho ngan\nhang| **Ư u điểm:** Giup người dung giao dịch dễ dang, mọi luc mọi nơi va theo\ndoi, kiểm soat thong tin lien quan đến tai khoản của minh mỗi ngay.**Nh ược\nđiểm:** Co hạn mức giao dịch nhất định theo ngay, thang va từng lần giao dịch\nnen hạn chế với cac khach hang cần giao dịch với lượng tiền lớn.  \n  \n**_L ưu ý: Một số thong tin được phan tich tren chỉ mang tinh chất tham\nkhảo!_**\n\n## **Ng an hang tạm khoa tai khoản thanh toan của khach hang khi nao?**\n\nCăn cứ theo Điều 16 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOZzWk)\nquy định việc [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng) tạm khoa tai khoản thanh toan của\nkhach hang trong trường hợp sau đay:\n\n\\- Tổ chức cung ứng dịch vụ thanh toan thực hiện tạm khoa tai khoản thanh toan\ncủa khach hang (tạm dừng giao dịch) một phần hoặc toan bộ số tiền tren tai\nkhoản thanh toan khi co văn bản yeu cầu của chủ tai khoản (hoặc người đại diện\nhợp phap của chủ tai khoản) hoặc\n\nTheo thỏa thuận trước bằng văn bản giữa chủ tai khoản với tổ chức cung ứng\ndịch vụ thanh toan, trừ trường hợp quy định tại điểm c khoản 1 Điều 6 [Thong\ntư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=I=dsbGRWODWk).\n\n\\- Việc chấm dứt tạm khoa tai khoản thanh toan va việc xử lý cac lệnh thanh\ntoan đi, đến trong thời gian tạm khoa thực hiện theo yeu cầu của chủ tai khoản\nthanh toan (hoặc người giam hộ, người đại diện hợp phap của chủ tai khoản)\nhoặc theo văn bản thỏa thuận giữa chủ tai khoản với tổ chức cung ứng dịch vụ\nthanh toan.\n\n![Cách phân biệt cơ bản giữa ngân hàng số với ngân hàng trực tuyến và ngân\nhàng điện\ntử?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-12/ngan-\nhang-so-1.jpg)\n\n_C ach phan biệt cơ bản giữa ngan hang số với ngan hang trực tuyến va ngan\nhang điện tử? (Hinh từ Internet)_\n\n## **C a nhan mở tai khoản thanh toan tại ngan hang phải đap ứng điều kiện\ngi?**\n\nTheo Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZObDYT)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> c) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\n> năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\n> thanh toan thong qua người đại diện theo phap luật;\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\n\nNhư vậy, theo quy định tren thi ca nhan mở tai khoản thanh toan tại [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng) phải đap ứng điều kiện sau đay:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự;\n\n\\- Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\nnăng lực hanh vi dan sự mở tai khoản thanh toan thong qua người đại diện theo\nphap luật;\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi mở tai khoản thanh toan\nthong qua người giam hộ.\n\nTran trọng!\n\n", "extras": {"page": 26}}