{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34849-hd-to-chuc-va-noi-dung-hoat-dong-cua-phong-giao-dich-buu-dien.html", "md": "**T ổ chức va nội dung hoạt động của phong giao dịch bưu điện được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Phạm Tuấn Binh, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến hoạt động tổ chức va hoạt\nđộng của phong giao dịch bưu điện. Toi co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, tổ chức va nội dung hoạt động của phong giao dịch bưu\nđiện được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Phạm\nTuấn Binh (tuanbinh*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi tổ chức\nva nội dung hoạt động của phong giao dịch bưu điện được quy định cụ thể như\nsau:\n\n\\- Nhan sự tại cac phong giao dịch bưu điện gồm nhan sự của Ngan hang thương\nmại cổ phần Bưu điện Lien Việt va/hoặc nhan sự của cac Bưu cục hoặc Điểm bưu\nđiện văn hoa xa thực hiện cac nghiệp vụ của phong giao dịch bưu điện theo thỏa\nthuận được ký kết giữa Ngan hang thương mại cổ phần Bưu điện Lien Việt với\nTổng Cong ty Bưu điện Việt Nam, phu hợp với quy định của phap luật.\n\n\\- Phong giao dịch bưu điện được thực hiện cac nghiệp vụ gồm:\n\n\\+ Nhận tiền gửi tiết kiệm;\n\n\\+ Mở tai Khoản thanh toan cho ca nhan;\n\n\\+ Cung ứng sec trắng; rut tiền mặt từ tai Khoản thanh toan; thực hiện dịch vụ\nchi hộ trong nước trong phạm vi số dư tai Khoản đối với khach hang ca nhan co\nmở tai Khoản tại phong giao dịch bưu điện;\n\n\\+ Thực hiện dịch vụ thu hộ trong nước;\n\n\\+ Dịch vụ chuyển tiền mặt; chi, trả ngoại tệ;\n\n\\+ Đại lý kinh doanh bảo hiểm theo Giấy phep thanh lập va hoạt động của Ngan\nhang thương mại cổ phần Bưu điện Lien Việt va quy định của phap luật hiện\nhanh.\n\nTren đay la nội dung tư vấn về thẩm quyền của Thống đốc Ngan hang Nha nước đối\nvới hoạt động phong giao dịch bưu điện. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 283}}