{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39336-hd-hoi-dong-tu-van-tuyen-chon-giao-truc-tiep-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**H ội đồng tư vấn tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa học va\ncong nghệ của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Lan Vy, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần\ntim hiểu một số nội dung về tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa\nhọc va cong nghệ của Ngan hang Nha nước. Ban bien tập cho toi hỏi: tuyển chọn,\ngiao trực tiếp thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Thống đốc NHNN quyết định thanh lập Hội đồng tư vấn tuyển chọn, giao trực\ntiếp thực hiện nhiệm vụ khoa học va cong nghệ tren cơ sở đề xuất của Viện\nChiến lược Ngan hang (tại Điều nay gọi tắt la Hội đồng).\n\na) Hội đồng co từ 07 đến 11 thanh vien, gồm: 01 Chủ tịch, 01 Pho chủ tịch, 02\nủy vien phản biện, 01 ủy vien thư ký va cac ủy vien. Thanh phần Hội đồng bao\ngồm cac nha quản lý, đại diện cơ quan, tổ chức đề xuất đặt hang, đại diện cac\nđơn vị thuộc NHNN, nha khoa học, nha kinh doanh co năng lực va chuyen mon phu\nhợp với lĩnh vực nghien cứu của nhiệm vụ khoa học va cong nghệ;\n\nb) Hội đồng co thể co 01 ủy vien thuộc tổ chức đăng ký chủ tri nhiệm vụ khoa\nhọc va cong nghệ nhưng ủy vien nay khong được lam Chủ tịch, Pho chủ tịch, ủy\nvien phản biện hoặc thư ký khoa học của Hội đồng. Ca nhan đăng ký tham gia\nthực hiện nhiệm vụ khong được lam ủy vien Hội đồng;\n\nc) Cac chuyen gia, ủy vien phản biện đa tham gia Hội đồng tư vấn xac định\nnhiệm vụ khoa học va cong nghệ được ưu tien mời tham gia Hội đồng tuyển chọn,\ngiao trực tiếp đối với nhiệm vụ khoa học va cong nghệ tương ứng.\n\n2\\. Viện Chiến lược Ngan hang cử 01 chuyen vien lam thư ký hanh chinh giup\nviệc cho Hội đồng. Thư ký hanh chinh khong la thanh vien của Hội đồng.\n\n3\\. Ít nhất 03 ngay lam việc trước ngay họp Hội đồng, Viện Chiến lược Ngan\nhang co trach nhiệm gửi hồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp\nnhiệm vụ khoa học va cong nghệ cho cac ủy vien Hội đồng. Mỗi ủy vien viết\nPhiếu nhận xet theo mẫu (Phụ lục 3k (i), (ii), (iii) tương ứng với từng loại\nnhiệm vụ khoa học va cong nghệ) ban hanh kem theo Thong tư nay va gửi về Viện\nChiến lược Ngan hang it nhất 01 ngay lam việc trước ngay họp.\n\n4\\. Hội đồng chỉ họp khi co it nhất 2/3 số thanh vien Hội đồng tham dự, trong\nđo co Chủ tịch hoặc Pho Chủ tịch Hội đồng, 02 ủy vien phản biện va ủy vien thư\nký. Trong trường hợp cần thiết, tuy theo từng trường hợp cụ thể, Hội đồng co\nthể mời đại diện cơ quan quản lý nhan sự của ca nhan đăng ký chủ tri nhiệm vụ,\ncơ quan đăng ký chủ tri thực hiện nhiệm vụ, cơ quan dự kiến sử dụng kết quả\nnghien cứu va cac đơn vị lien quan dự phien họp của Hội đồng; cac ý kiến của\nđại biểu được mời dự họp chỉ mang tinh tham khảo cho Hội đồng.\n\n5\\. Phien họp Hội đồng:\n\na) Thư ký Hội đồng đọc quyết định thanh lập Hội đồng, bien bản mở hồ sơ, giới\nthiệu thanh phần Hội đồng va cac đại biểu tham dự cuộc họp;\n\nb) Chủ tịch Hội đồng điều hanh cuộc họp. Trong trường hợp Chủ tịch vắng mặt,\nPho Chủ tịch sẽ điều hanh cuộc họp;\n\nc) Ca nhan đăng ký chủ nhiệm nhiệm vụ khoa học va cong nghệ trinh bay tom tắt\ntrước Hội đồng về đề cương nghien cứu, đề xuất phương thức khoan chi đến sản\nphẩm cuối cung hoặc khoan chi từng phần, trả lời cac cau hỏi của Hội đồng (nếu\nco). Sau khi trinh bay xong cac ca nhan đăng ký chủ nhiệm nhiệm vụ khoa học va\ncong nghệ khong tiếp tục tham dự phien họp của Hội đồng;\n\nd) Đại diện cơ quan dự kiến sử dụng kết quả nghien cứu (nếu co) phat biểu ý\nkiến về sự cần thiết va những yeu cầu về kết quả nghien cứu;\n\nđ) Cac thanh vien của Hội đồng nhận xet, đanh gia từng hồ sơ va so sanh cac hồ\nsơ đăng ký tuyển chọn cung một nhiệm vụ khoa học va cong nghệ;\n\ne) Hội đồng thảo luận, phản biện cac ý kiến nhận xet giữa cac thanh vien Hội\nđồng (nếu co) trước khi cho điểm độc lập vao phiếu đanh gia theo mẫu (Phụ lục\n31 (i), (ii), (iii) tương ứng với từng loại nhiệm vụ khoa học va cong nghệ)\nban hanh kem theo Thong tư nay;\n\ng) Hội đồng cử Ban kiểm phiếu gồm hai thanh vien thuộc Hội đồng để tổng hợp\nkết quả theo mẫu (Phụ lục 3m) ban hanh kem theo Thong tư nay. Đối với hồ sơ\nđăng ký tham gia tuyển chọn, kết quả được tổng hợp theo tổng số điểm trung\nbinh từ cao xuống thấp;\n\nh) Hội đồng cong bố cong khai kết quả chấm điểm, đanh gia va thong qua bien\nbản lam việc của Hội đồng theo mẫu (Phụ lục 3n) ban hanh kem theo Thong tư\nnay; kiến nghị danh sach cac tổ chức, ca nhan trung tuyển hoặc giao trực tiếp\nchủ tri nhiệm vụ khoa học va cong nghệ.\n\nTổ chức, ca nhan được Hội đồng đề nghị trung tuyển la tổ chức, ca nhan co hồ\nsơ xếp hạng với tổng số điểm trung binh cao nhất va phải đạt từ 70/100 điểm\ntrở len. Trong đo khong co tieu chi nao co qua 1/3 số thanh vien Hội đồng co\nmặt cho điểm khong (điểm 0). Đối với cac hồ sơ co điểm trung binh bằng nhau\nthi hồ sơ co điểm cao hơn của Chủ tịch hoặc Pho Chủ tịch Hội đồng chủ tri\nphien họp được ưu tien xếp hạng;\n\ni) Hội đồng biểu quyết xac định kết quả phien họp với cac thong tin cơ bản:\n\n(i) Ten tổ chức chủ tri, ca nhan chủ nhiệm đề nghị trung tuyển, giao trực\ntiếp;\n\n(ii) Những điểm cần bổ sung, sửa đổi trong thuyết minh nhiệm vụ khoa học va\ncong nghệ của hồ sơ được Hội đồng lựa chọn trung tuyển hoặc giao trực tiếp.\n\n6\\. Kết quả họp Hội đồng được thong bao cho cac tổ chức, ca nhan đăng ký tuyển\nchọn, giao trực tiếp nhiệm vụ khoa học va cong nghệ ngay sau khi kết thuc\nphien họp.\n\nTổ chức, ca nhan được đề nghị trung tuyển, giao trực tiếp thực hiện nhiệm vụ\nkhoa học va cong nghệ co trach nhiệm hoan thiện hồ sơ theo ý kiến của Hội đồng\ntrong thời hạn 07 ngay lam việc sau khi họp Hội đồng, co xac nhận của Chủ tịch\nHội đồng va cac ủy vien phản biện theo mẫu (Phụ lục 3p) ban hanh kem theo\nThong tư nay gửi về Viện Chiến lược Ngan hang.\n\nTren đay la nội dung tư vấn về Hội đồng tư vấn tuyển chọn, giao trực tiếp thực\nhiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}