{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F951-hd-to-chuc-ngan-hang-chi-co-mot-tru-so-tai-vn-co-phai-xay-dung-kich-ban-chuyen-doi-hoat-dong-sang-van-phong-du-phong-khong.html", "md": "**T oi ten Ngọc Viễn sinh sống va lam việc tại Ha Nội. Luc trước toi co học về\ntai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu them, theo như\ntoi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an\ntoan hệ thống thong tin trong hoạt động ngan hang. Toi cung một người bạn co\ntrao đổi về hoạt động ngan hang, cậu ấy noi rằng cac tổ chức chỉ co một trụ sở\nlam việc tại Việt Nam phải xay dựng kịch bản chuyển đổi hoạt động sang văn\nphong dự phong. Nhưng khong co căn cứ phap lý cụ thể nen toi khong biết co\nđung khong? cac bạn hỗ trợ giup toi vấn đề nay nhe. **\n\nCăn cứ theo quy định tại Khoản 3 Điều 50 Thong tư 18/2018/TT-NHNN quy định về\nan toan hệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước\nViệt Nam ban hanh, co hiệu lực từ 01/01/2019, nội dung nay được quy định như\nsau:\n\n\\- Cac tổ chức chỉ co một trụ sở lam việc tại Việt Nam phải xay dựng kịch bản\nchuyển đổi hoạt động sang văn phong dự phong.\n\n\\- Theo đo, Quy trinh, kịch bản chuyển đổi phải được kiểm tra va cập nhật khi\nco sự thay đổi của hệ thống thong tin, cơ cấu tổ chức, nhan sự va phan cong\ntrach nhiệm của cac bộ phận co lien quan trong tổ chức.\n\n=> Như vậy, vấn đề cậu bạn cua bạn noi la đung nhe.\n\n\\- Đồng thời, Xay dựng kịch bản chuyển đổi hệ thống dự phong thay thế cho hoạt\nđộng của hệ thống chinh, bao gồm nội dung cong việc, trinh tự thực hiện, dự\nkiến thời gian hoan thanh đap ứng cac nội dung sau:\n\n\\+ Co cac nguồn lực, phương tiện va cac yeu cầu cần thiết để thực hiện;\n\n\\+ Co cac mẫu biểu ghi nhận kết quả;\n\n\\+ Bố tri va phan cong trach nhiệm cho nhan sự tham gia với cac vai tro: chỉ\nđạo thực hiện, giam sat, thực hiện chuyển đổi, vận hanh chinh thức va kiểm tra\nkết quả;\n\n\\+ Áp dụng biện phap bảo đảm an toan thong tin;\n\n\\+ Co phương an bảo đảm hoạt động lien tục khi việc chuyển đổi khong thanh\ncong.\n\nTren đay la nội dung tư vấn về Tổ chức ngan hang chỉ co một trụ sở tại VN co\nphải xay dựng kịch bản chuyển đổi hoạt động sang văn phong dự phong khong? Để\nhiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}