{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E927-hd-the-ghi-no-la-gi-nguoi-tu-du-15-tuoi-co-duoc-su-dung-the-ghi-no-khong.html", "md": "**Cho t oi hỏi, thẻ ghi nợ la gi? Người từ đủ 15 tuổi co được sử dụng thẻ ghi\nnợ khong? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ghi nợ la gi? **\n  * **Ng ười từ đủ 15 tuổi co được sử dụng thẻ ghi nợ khong?**\n  * **C ac tổ chức nao được thanh toan thẻ ghi nợ?**\n\n## **Th ẻ ghi nợ la gi? **\n\nCăn cứ quy định khoản 2 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được cac\n> ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> 2\\. [Thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\n> ghi-no?loc=explorer) (debit card) la thẻ cho phep chủ thẻ thực hiện giao\n> dịch thẻ trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai Khoản\n> thanh toan của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\n> phat hanh thẻ.\n\n> ...\n\nNhư vậy, [thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\nghi-no?loc=explorer) hay con gọi la debit card la thẻ cho phep chủ thẻ thực\nhiện giao dịch thẻ trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai\nkhoản thanh toan của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n![Thẻ ghi nợ là gì? Người từ đủ 15 tuổi có được sử dụng thẻ ghi nợ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/the-\nghi-no.jpg)\n\n_Th ẻ ghi nợ la gi? Người từ đủ 15 tuổi co được sử dụng thẻ ghi nợ khong?\n(Hinh từ Internet)_\n\n## **Ng ười từ đủ 15 tuổi co được sử dụng thẻ ghi nợ khong?**\n\nCăn cứ quy định Điều 16 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bổ sung bởi khoản 7 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nva khoản 8 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZPRjYT)\nquy định đối tượng được sử dụng thẻ như sau:\n\n> **Đ ối tượng được sử dụng thẻ**\n\n> 1\\. Đối với chủ thẻ chinh la ca nhan:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước.\n\n> ......\n\n> 3\\. Đối với chủ thẻ phụ:\n\n> Chủ thẻ phụ được sử dụng thẻ theo chỉ định cụ thể của chủ thẻ chinh nhưng\n> chỉ trong phạm vi quy định sau đay:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự được sử dụng thẻ ghi nợ, thẻ tin dụng, thẻ trả trước;\n\n> c) Người từ đủ 6 tuổi đến chưa đủ 15 tuổi khong bị mất hoặc hạn chế năng lực\n> hanh vi dan sự được người đại diện theo phap luật của người đo đồng ý bằng\n> văn bản về việc sử dụng thẻ được sử dụng thẻ ghi nợ, thẻ trả trước.\n\n> ....\n\nNhư vậy, theo quy định của phap thi người từ đủ 15 tuổi đến chưa đủ 18 tuổi\nnếu như khong bị mất hoặc hạn chế năng lực hanh vi dan sự thi được sử dụng thẻ\nghi nợ.\n\n## **C ac tổ chức nao được thanh toan thẻ ghi nợ?**\n\nCăn cứ quy định Điều 21 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHlNUTWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode===JodllXNWZNVEJmTVE9PQYT)\nquy định về cac tổ chức được thanh toan thẻ như sau:\n\n> **C ac tổ chức được thanh toan thẻ**\n\n> 1\\. Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước\n> ngoai được thanh toan thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep hoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước\n> cấp.\n\n> 2\\. Ngan hang chinh sach thanh toan thẻ theo quy định của Chinh phủ va Thủ\n> tướng Chinh phủ.\n\n> 3\\. TCTTT được phep hoạt động ngoại hối thi được cung ứng dịch vụ thanh toan\n> thẻ co BIN do TCTQT cấp va thẻ co BIN của quốc gia khac.\n\nNhư vậy, cac tổ chức được thanh toan thẻ ghi nợ được quy định như sau:\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nđược thanh toan thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong Giấy\nphep hoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước cấp.\n\n\\- Ngan hang chinh sach thanh toan thẻ theo quy định của Chinh phủ va Thủ\ntướng Chinh phủ.\n\n\\- Tổ chức thanh toan thẻ được phep hoạt động ngoại hối thi được cung ứng dịch\nvụ thanh toan thẻ co BIN do tổ chức thẻ quốc tế cấp va thẻ co BIN của quốc gia\nkhac.\n\nTran trọng!\n\n", "extras": {"page": 33}}