{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28670-hd-viec-bao-cao-ket-qua-giam-sat-nha-may-in-tien-quoc-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc bao cao kết quả giam sat nha may in tiền quốc gia được quy định như\nthế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Hiện tại em đang co một\nthắc mắc kinh mong được cac anh chị trợ giup. cac anh chị cho em hỏi: Việc bao\ncao kết quả giam sat nha may in tiền quốc gia được quy định như thế nao? Rất\nmong nhận được cau trả lời của quý anh chị, em xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 3 Điều 5 Thong tư 26/2016/TT-NHNN thi việc\nbao cao kết quả giam sat nha may in tiền quốc gia được quy định như sau:\n\na) Đơn vị bao cao:\n\n(i) Cục Phat hanh va Kho quỹ thực hiện bao cao kết quả giam sat theo nội dung\ngiam sat quy định tại Điểm b Khoản 1 Điều nay gửi Vụ Tai chinh - Kế toan;\n\n(ii) Vụ Tổ chức can bộ thực hiện bao cao kết quả giam sat theo nội dung giam\nsat quy định tại Điểm c Khoản 1 Điều nay gửi Vụ Tai chinh - Kế toan;\n\n(iii) Vụ Tai chinh - Kế toan thực hiện bao cao kết quả giam sat theo nội dung\ngiam sat quy định tại Điểm a Khoản 1 Điều nay va tổng hợp bao cao của cac đơn\nvị, xay dựng bao cao kết quả giam sat của Ngan hang Nha nước trinh Thống đốc;\n\nb) Nội dung bao cao kết quả giam sat:\n\n(i) Đặc điểm, tinh hinh va thực trạng của Nha may trong kỳ bao cao;\n\n(ii) Kết quả tự giam sat của Nha may va Bao cao của Kiểm soat vien Nha may;\n\n(iii) Cac tồn tại, kiến nghị của cac Đoan kiểm tra, kiểm toan, thanh tra đối\nvới Nha may;\n\n(iv) Kết quả giam sat Nha may của cac đơn vị bao cao quy định tại điểm a Khoản\nnay;\n\n(v) Cac kiến nghị, giải phap nhằm khắc phục, chấn chỉnh những tồn tại (nếu\nco);\n\nc) Thời hạn bao cao:\n\n(i) Định kỳ 6 thang va hang năm, Cục Phat hanh va Kho quỹ, Vụ Tổ chức can bộ\ngửi Vụ Tai chinh - Kế toan bao cao kết quả giam sat trước ngay 31 thang 7 của\nnăm bao cao (đối với bao cao 6 thang), trước ngay 30 thang 4 năm kế tiếp (đối\nvới bao cao năm);\n\n(ii) Định kỳ 6 thang va hang năm, Vụ Tai chinh - Kế toan trinh Thống đốc gửi\nBộ Tai chinh, Bộ Kế hoạch va Đầu tư, Thanh tra Chinh phủ va cac cơ quan co\nlien quan bao cao giam sat của Ngan hang Nha nước kem Bao cao tự giam sat của\nNha may va Bao cao giam sat của Kiểm soat vien Nha may trước ngay 31 thang 8\ncủa năm bao cao (đối với bao cao 6 thang), trước ngay 31 thang 5 năm kế tiếp\n(đối với bao cao năm).\n\nViệc bao cao kết quả giam sat nha may in tiền quốc gia được quy định tại Thong\ntư 26/2016/TT-NHNN quy định về giam sat, kiểm tra, thanh tra đối với nha may\nin tiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 400}}