{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D96D-hd-muc-von-cho-vay-doi-voi-nguoi-chap-hanh-xong-an-phat-tu-tu-ngay-10102023-la-bao-nhieu.html", "md": "**Cho t oi hỏi, mức vốn cho vay đối với người chấp hanh xong an phạt tu từ\nngay 10/10/2023 la bao nhieu? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức vốn cho vay đối với người chấp hanh xong an phạt tu từ ngay 10/10/2023 la bao nhieu?**\n  * **Đ iều kiện để người chấp hanh xong an phạt tu được vay vốn la như thế nao?**\n  * **M ức lai suất cho vay được quy định đối với người chấp hanh xong an phạt tu la như thế nao?**\n\n## **M ức vốn cho vay đối với người chấp hanh xong an phạt tu từ ngay\n10/10/2023 la bao nhieu?**\n\nMới đay Thủ tướng Chinh phủ đa ban hanh [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=) Quy\nđịnh về tin dụng đối với người chấp hanh xong an phạt tu.\n\nTrong đo co quy định về mức vốn cho vay được ap dụng đối với người chấp hanh\nxong an phạt tu như sau:\n\nCăn cứ quy định Điều 6 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=) quy\nđịnh về mức vốn cho vay như sau:\n\n> **M ức vốn cho vay **\n\n> 1\\. Đối với vay vốn để đao tạo nghề Mức vốn cho vay tối đa la 04 triệu\n> đồng/thang/người chấp hanh xong an phạt tu.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> a) Người chấp hanh xong an phạt tu: Mức vốn cho vay tối đa la 100 triệu\n> đồng/người chấp hanh xong an phạt tu;\n\n> b) Cơ sở sản xuất kinh doanh: Mức vốn cho vay tối đa la 02 tỷ đồng/dự an va\n> khong qua 100 triệu đồng/người lao động tại cơ sở sản xuất kinh doanh.\n\nNhư vậy, mức vốn cho vay được ap dụng đối với người chấp hanh xong an [phạt\ntu](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phat-tu?loc=explorer)\nđược ap dụng từ ngay 10/10/2023 được quy định như sau:\n\n\\- Đối với vay vốn để đao tạo nghề mức vốn cho vay tối đa la **04 tri ệu\nđồng/thang/người** chấp hanh xong an [phạt tu](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/phat-tu?loc=explorer).\n\n\\- Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n**\\+ Ng ười chấp hanh xong an phạt tu:** Mức vốn cho vay tối đa la **100 tri\nệu đồng/người** chấp hanh xong an phạt tu;\n\n**\\+ C ơ sở sản xuất kinh doanh:** Mức vốn cho vay tối đa la **02 t ỷ đồng/dự\nan va khong qua 100 triệu đồng/người lao động** tại cơ sở sản xuất kinh doanh.\n\n![Mức vốn cho vay đối với người chấp hành xong án phạt tù từ ngày 10/10/2023\nlà bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay198/muc-\nvay-von.jpg)\n\n_M ức vốn cho vay đối với người chấp hanh xong an phạt tu từ ngay 10/10/2023\nla bao nhieu? (Hinh từ Internet)_\n\n## **Đ iều kiện để người chấp hanh xong an phạt tu được vay vốn la như thế\nnao?**\n\nCăn cứ quy định khoản 2 Điều 3 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=) quy\nđịnh về đối tượng va điều kiện vay vốn như sau:\n\n> **Đ ối tượng va điều kiện vay vốn**\n\n> ....\n\n> 2\\. Điều kiện vay νốn\n\n> a) Người chấp hanh xong an phạt tu: Co nhu cầu vay vốn; co ten trong danh\n> sach người chấp hanh xong an phạt tu về cư tru tại địa phương, chấp hanh tốt\n> cac quy định của phap luật, khong tham gia cac tệ nạn xa hội, do Cong an cấp\n> xa lập va được Ủy ban nhan dan cấp xa xac nhận theo Mẫu số 01 kem theo Quyết\n> định nay. Thời gian kể từ khi chấp hanh xong an phạt tu đến thời điểm vay\n> vốn tối đa la 05 năm;\n\n> b) Cơ sở sản xuất kinh doanh: Được thanh lập va hoạt động hợp phap theo quy\n> định của phap luật; sử dụng tối thiểu 10% tổng số lao động la người chấp\n> hanh xong an phạt tu đap ứng cac điều kiện neu tại điểm a khoản nay va ký\n> hợp đồng lao động theo quy định của phap luật về lao động; co phương an vay\n> vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an xac nhận theo Mẫu\n> số 02 kem theo Quyết định nay.\n\n> ...\n\nNhư vậy, điều kiện để người chấp hanh xong an phạt tu được vay vốn được quy\nđịnh như sau:\n\n**\\- Ng ười chấp hanh xong an phạt tu:**\n\n\\+ Co nhu cầu vay vốn.\n\n\\+ Co ten trong danh sach người chấp hanh xong an phạt tu về cư tru tại địa\nphương, chấp hanh tốt cac quy định của phap luật, khong tham gia cac tệ nạn xa\nhội, do Cong an cấp xa lập va được Ủy ban nhan dan cấp xa xac nhận.\n\n\\+ Thời gian kể từ khi chấp hanh xong an phạt tu đến thời điểm vay vốn tối đa\nla 05 năm.\n\n**\\- C ơ sở sản xuất kinh doanh:**\n\n\\+ Được thanh lập va hoạt động hợp phap theo quy định của phap luật.\n\n\\+ Sử dụng tối thiểu 10% tổng số lao động la người chấp hanh xong an phạt tu\nđap ứng cac điều kiện neu tại điểm a khoản nay va ký hợp đồng lao động theo\nquy định của phap luật về lao động.\n\n\\+ Co phương an vay vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an\nxac nhận.\n\n## **M ức lai suất cho vay được quy định đối với người chấp hanh xong an phạt\ntu la như thế nao?**\n\nCăn cứ quy định Điều 9 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=) quy\nđịnh về lai suất cho vay như sau:\n\n> **L ai suất cho vay **\n\n> 1\\. Lai suất cho vay bằng lai suất cho vay đối với hộ ngheo quy định theo\n> từng thời kỳ.\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\nNhư vậy, mức lai suất cho vay được quy định đối với người chấp hanh xong an\nphạt tu bằng lai suất cho vay đối với hộ ngheo quy định theo từng thời kỳ.\n\nLai suất nợ qua hạn bằng 130% lai suất cho vay.\n\n_B ai viết tham khảo:_\n\n[Co phải người lao động hộ cận ngheo đi lam việc ở nước ngoai theo hợp đồng sẽ\nđược hỗ trợ vay vốn từ Quỹ quốc gia về việc lam\nkhong?](https://thuvienphapluat.vn/hoi-dap-phap-luat/839C48F-hd-co-phai-nguoi-\nlao-dong-ho-can-ngheo-di-lam-viec-o-nuoc-ngoai-theo-hop-dong-se-duoc-ho-tro-\nvay-von-t.html)\n\n[Chế độ học tập, học nghề của phạm nhan khi chấp hanh an phạt tu được quy định\nnhư thế nao?](https://thuvienphapluat.vn/hoi-dap-phap-luat/839D8D1-hd-che-do-\nhoc-tap-hoc-nghe-cua-pham-nhan-khi-chap-hanh-an-phat-tu-duoc-quy-dinh-nhu-the-\nnao.html)\n\nTran trọng!\n\n", "extras": {"page": 37}}