{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3931B-hd-doanh-thu-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Doanh thu c ủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Vĩnh Phu. Đang tim hiểu quy\nđịnh của phap luật về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la doanh thu của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại\nvăn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nDoanh thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định\ntại Điều 4 Thong tư 16/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai do Bộ trưởng Bộ Tai chinh ban\nhanh, cụ thể như sau:\n\nDoanh thu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao gồm cac\nKhoản thu quy định tại Điều 16 Nghị định số 93/2017/NĐ-CP. Một số Khoản thu\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện theo hướng dẫn\ndưới đay:\n\n\\- Thu từ hoạt động dịch vụ khac: Thu từ cung ứng dịch vụ bảo quản tai sản,\ncho thue tủ, ket an toan, tư vấn, moi giới tiền tệ; thu từ cac dịch vụ khac.\n\n\\- Thu từ hoạt động khac theo quy định của phap luật, trong đo thu từ cho thue\ntai sản trừ số tiền thu được từ cho thue cac bất động sản tạm thời nắm giữ\nđược dung để cấn trừ Khoản nợ đa cho vay để xử lý nợ vay theo quy định tại\nKhoản 3 Điều 132 Luật cac tổ chức tin dụng để thu hồi nợ.\n\n\\- Thu nhập khac:\n\n\\+ Thu cac Khoản nợ phải trả nay đa mất chủ hoặc khong xac định được chủ nợ\ntheo quy định của phap luật được ghi tăng thu nhập;\n\n\\+ Thu tiền phạt khach hang, tiền khach hang bồi thường do vi phạm hợp đồng\nđược hạch toan vao thu nhập;\n\n\\+ Thu tiền bảo hiểm được bồi thường được hạch toan vao thu nhập sau khi đa bu\nđắp Khoản tổn thất đa mua bảo hiểm;\n\n\\+ Cac Khoản thu khac theo quy định của phap luật.\n\nTren đay la nội dung cau trả lời về doanh thu của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư 16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 227}}