{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49060-hd-trach-nhiem-cua-bo-tai-chinh-trong-hoat-dong-cap-va-quan-ly-bao-lanh-chinh-phu.html", "md": "**Xin ch ao ban bien tập, toi đang tim hiểu cac quy định về thẩm định cấp va\nquản lý bảo lanh Chinh phủ. Anh chị cho toi hỏi trach nhiệm của Bộ Tai chinh\ntrong hoạt động cấp va quản lý bảo lanh Chinh phủ. Xin giải đap giup toi. **\n\nTheo quy định tại Điều 56 Nghị định 91/2018/NĐ-CP thi trach nhiệm của Bộ Tai\nchinh trong hoạt động cấp va quản lý bảo lanh Chinh phủ như sau:\n\n1\\. Bộ Tai chinh thực hiện đinh chỉ việc phat hanh trai phiếu được bảo lanh\ncủa ngan hang chinh sach trong cac trường hợp sau:\n\n\\- Ngan hang chinh sach khong thực hiện phat hanh theo đung phương an phat\nhanh trai phiếu được bảo lanh đa được Thủ tướng Chinh phủ chấp thuận va thong\nbao phat hanh của Bộ Tai chinh;\n\n\\- Lai suất phat hanh trai phiếu được bảo lanh vượt qua khung lai suất do Bộ\nTai chinh thong bao;\n\n\\- Khối lượng phat hanh trai phiếu được bảo lanh vượt hạn mức đa được Thủ\ntướng Chinh phủ phe duyệt.\n\n2\\. Việc đinh chỉ phat hanh được ap dụng đối với đợt phat hanh co vi phạm neu\ntại Điều nay (nếu chưa tổ chức phat hanh) va cac đợt phat hanh tiếp theo (nếu\nco) thuộc hạn mức phat hanh trai phiếu được bảo lanh đa được phe duyệt của\nngan hang chinh sach. Ngan hang chinh sach phải thực hiện ngay việc đinh chỉ\nphat hanh trai phiếu được bảo lanh khi nhận được thong bao của Bộ Tai chinh.\n\n3\\. Đối với việc vi phạm nghĩa vụ thanh toan trai phiếu được Chinh phủ bảo\nlanh, ngan hang chinh sach co trach nhiệm nhận nợ bắt buộc đối với khoản nợ\ntrai phiếu đa được Bộ Tai chinh thanh toan quy định tại Điều 54 Nghị định nay\nva quy định của phap luật co lien quan.\n\n4\\. Bộ Tai chinh bao cao Thủ tướng Chinh phủ khong tiếp tục bảo lanh phat hanh\ntrai phiếu cho chương trinh, đề an phat hanh mới nếu ngan hang chinh sach\nkhong thực hiện nghĩa vụ thanh toan đung hạn cho Bộ Tai chinh cac khoản nợ\ntrai phiếu đa được Bộ Tai chinh thanh toan quy định tại khoản 3 Điều nay.1.\nThực hiện trach nhiệm của cơ quan cấp bảo lanh quy định tại khoản 1 Điều 48\ncủa Luật Quản lý nợ cong:\n\na) Tham gia đam phan, cho ý kiến về thỏa thuận vay, phương an phat hanh trai\nphiếu đối với dự an đầu tư, chương trinh tin dụng chinh sach đa được phe duyệt\nchủ trương cấp bảo lanh chinh phủ tren cơ sở hồ sơ do doanh nghiệp, ngan hang\nchinh sach cung cấp theo quy định tại Điều 14, Điều 19 va Điều 47 Nghị định\nnay;\n\nb) Thẩm định đề xuất chủ trương, đề xuất cấp bảo lanh Chinh phủ va thực hiện\ncấp bảo lanh Chinh phủ;\n\nc) Quy định về khung lai suất trai phiếu được Chinh phủ bảo lanh;\n\nd) Theo doi việc rut vốn va trả nợ của đối tượng được bảo lanh đối với khoản\nvay, khoản phat hanh trai phiếu được Chinh phủ bảo lanh.\n\nđ) Thực hiện nghĩa vụ của người bảo lanh phat sinh theo Thư bảo lanh trong\ntrường hợp đối tượng được bảo lanh khong trả được nợ;\n\ne) Áp dụng cac biện phap quy định tại Nghị định nay để thu hồi nợ va cac chi\nphi phat sinh từ việc trả nợ thay đối tượng được bảo lanh, trong đo co việc\nyeu cầu ngan hang phục vụ hoặc cac ngan hang nơi Đối tượng được bảo lanh mở\ntai khoản thực hiện việc trich chuyển tiền gửi của Đối tượng được bảo lanh trả\ncho Quỹ Tich lũy trả nợ theo cam kết va ủy quyền của Đối tượng được bảo lanh\n(chủ tai khoản);\n\ng) Bao cao Thủ tướng Chinh phủ về tinh hinh, nguồn thực hiện nghĩa vụ của\nNgười bảo lanh theo quy định tại Điều 45 Nghị định nay;\n\nh) Bao cao Thủ tướng Chinh phủ định kỳ vao quý II của năm liền kề tiếp theo về\ntinh hinh tổng hợp cac khoản bảo lanh đa phat hanh theo quy định tại điểm e\nkhoản 1 Điều 48 Luật Quản lý nợ cong:\n\n\\- Tinh hinh va số liệu cụ thể cac khoản vay, khoản phat hanh trai phiếu đa\ncấp bảo lanh trong năm trước đo;\n\n\\- Số liệu lũy kế đến hết năm trước đo của tất cả cac khoản vay, khoản phat\nhanh trai phiếu được Chinh phủ bảo lanh;\n\n\\- Đanh gia chung tinh hinh thực hiện hạn mức bảo lanh của năm trước đo, tinh\nhinh thực hiện nghĩa vụ của đối tượng được bảo lanh; kết quả đạt được, hạn\nchế, vướng mắc về cấp va quản lý bảo lanh va cac kiến nghị.\n\n2\\. Tham khảo ý kiến của cơ quan đại diện chủ sở hữu, cơ quan quản lý nganh,\nỦy ban nhan dan cac tỉnh, thanh phố về doanh nghiệp, dự an đầu tư vay vốn được\nChinh phủ bảo lanh trong qua trinh thẩm định cấp bảo lanh chinh phủ.\n\n3\\. Tổ chức việc hướng dẫn, kiểm tra, giam sat tai sản thế chấp cho khoản vay,\nkhoản phat hanh trai phiếu được Chinh phủ bảo lanh.\n\n4\\. Co ý kiến với cơ quan đại diện chủ sở hữu, cơ quan quản lý nganh va đối\ntượng được bảo lanh về cac vấn đề co lien quan tới khoản vay, khoản phat hanh\ntrai phiếu được Chinh phủ bảo lanh trong qua trinh triển khai thực hiện.\n\n5\\. Bao cao Thủ tướng Chinh phủ những vấn đề phat sinh đột xuất trong qua\ntrinh quản lý khoản vay, khoản phat hanh trai phiếu được Chinh phủ bảo lanh.\n\n6\\. Tổ chức thanh tra, kiểm tra tai chinh đối với việc thực hiện quy định của\nphap luật về cấp va quản lý bảo lanh chinh phủ của đối tượng được bảo lanh\ntheo quy định của Nghị định nay va phap luật về thanh tra.\n\n7\\. Chủ tri xử lý tranh chấp phap lý phat sinh khi người nhận bảo lanh nước\nngoai kiện Chinh phủ Việt Nam lien quan đến Thư bảo lanh.\n\nTren đay la quy định về trach nhiệm của Bộ Tai chinh trong hoạt động cấp va\nquản lý bảo lanh Chinh phủ.\n\nTran trọng!\n\n", "extras": {"page": 120}}