{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32626-hd-muc-phat-tien-doi-voi-hanh-vi-cho-tau-thuyen-neo-dau-tai-vung-nuoc-cang-bien-khi-chua-duoc-phep-cua-cang-vu-hang-hai.html", "md": "**M ức phạt tiền đối với hanh vi cho tau thuyền neo đậu tại vung nước cảng\nbiển khi chưa được phep của Cảng vụ hang hải được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la Huỳnh Chi Thiện. Toi co thắc mắc cần Ban\nbien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, mức phạt tiền đối với\nhanh vi cho tau thuyền neo đậu tại vung nước cảng biển khi chưa được phep của\nCảng vụ hang hải la bao nhieu? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn!\nHuỳnh Chi Thiện (chithien*****@gmail.com) **\n\nTheo quy định tại Điểm a Khoản 5 Điều 7 Nghị định 93/2013/NĐ-CP quy định xử\nphạt vi phạm hanh chinh trong lĩnh vực giao thong hang hải, đường thủy nội địa\nthi mức phạt tiền đối với hanh vi cho tau thuyền vao cảng biển khi chưa được\nphep của Cảng vụ hang hải cụ thể như sau:\n\n5\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với mỗi hanh vi vi\nphạm sau đay:\n\na) Cho tau thuyền vao cảng hoặc neo đậu tại vung nước cảng biển khi chưa được\nphep của Cảng vụ hang hải;\n\nTheo quy định tại Khoản 4 Điều 4 Nghị định 93/2013/NĐ-CP thi mức phạt tren đay\nđược ap dụng đối với ca nhan vi phạm. Mức phạt đối với tổ chức, doanh nghiệp\nvi phạm bằng 2 lần mức phạt ap dụng đối với ca nhan vi phạm.\n\nDo đo, mức phạt tiền đối với hanh vi cho tau thuyền neo đậu tại vung nước cảng\nbiển khi chưa được phep của Cảng vụ hang hải cụ thể như sau:\n\n\\- Mức tiền phạt đối với ca nhan cho cho tau thuyền neo đậu tại vung nước cảng\nbiển khi chưa được phep của Cảng vụ hang hải la từ 5.000.000 đồng đến\n10.000.000 đồng.\n\n\\- Mức tiền phạt đối với tổ chức, doanh nghiệp cho tau thuyền neo đậu tại vung\nnước cảng biển khi chưa được phep của Cảng vụ hang hải la từ 10.000.000 đồng\nđến 20.000.000 đồng.\n\nTren đay la nội dung tư vấn về mức tiền phạt đối với hanh vi cho tau thuyền\nneo đậu tại vung nước cảng biển khi chưa được phep của Cảng vụ hang hải. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định 93/2013/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 315}}