{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02D0-hd-vi-dien-tu-la-gi-dieu-kien-de-to-chuc-thanh-lap-cung-ung-dich-vu-trung-gian-thanh-toan-la-gi.html", "md": "**Cho t oi hỏi: Vi điện tử la gi? Điều kiện để thanh lập tổ chức cung ứng dịch\nvụ trung gian thanh toan la gi? Xin cảm ơn. Anh Phuc tại Vĩnh Long. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V i điện tử la gi?**\n  * **Đ iều kiện để thanh lập tổ chức cung ứng dịch vụ trung gian thanh toan la gi?**\n  * **H ồ sơ đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan gồm những gi?**\n\n## **V i điện tử la gi?**\n\nCăn cứ Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk)\nđược bổ sung bởi khoản 1 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 8\\. Dịch vụ vi điện tử la dịch vụ cung cấp cho khach hang một tai khoản điện\n> tử định danh do cac tổ chức cung ứng dịch vụ trung gian thanh toan tạo lập\n> tren vật mang tin (như chip điện tử, sim điện thoại di động, may tinh...),\n> cho phep lưu giữ một gia trị tiền tệ được đảm bảo bằng gia trị tiền gửi\n> tương đương với số tiền được chuyển từ tai khoản thanh toan của khach hang\n> tại ngan hang vao tai khoản đảm bảo thanh toan của tổ chức cung ứng dịch vụ\n> vi điện tử theo tỷ lệ 1:1.\n\nNhư vậy, [vi điện tử](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=v%C3%AD+%C4%91i%E1%BB%87n+t%E1%BB%AD) la một loại dịch vụ\ncung cấp cho cac đối tượng khach hang một tai khoản điện tử định danh do cac\ntổ chức cung ứng dịch vụ trung gian thanh toan tạo lập cho phep khach hang\nthanh toan, nhận va chuyển tiền, lưu trữ tiền,...\n\n![Ví điện tử là gì? Điều kiện để tổ chức thành lập cung ứng dịch vụ trung gian\nthanh toán là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_02/vi-\ndien-tu.jpg)\n\n_V i điện tử la gi? Điều kiện để tổ chức thanh lập cung ứng dịch vụ trung gian\nthanh toan la gi? (Hinh từ Internet)_\n\n## **Đ iều kiện để thanh lập tổ chức cung ứng dịch vụ trung gian thanh toan la\ngi?**\n\nCăn cứ khoản 2 Điều 15 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhOUTWk)\nđược bổ sung bởi khoản 8 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk),\nmột số điểm được sửa đổi bởi khoản 8 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nva khoản 1, khoản 2 Điều 3 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=o=dsbGRWOHWk)\nnhư sau:\n\n\\- Co giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp\n\n\\- Co Đề an cung ứng dịch vụ trung gian thanh toan được cấp co thẩm quyền theo\nquy định tại Điều lệ của tổ chức phe duyệt, trong đo tối thiểu phải co cac nội\ndung:\n\n\\+ Quy trinh nghiệp vụ kỹ thuật của dịch vụ đề nghị cấp phep, gồm: Ten, phạm\nvi cung ứng, đối tượng khach hang, điều kiện sử dụng, sơ đồ va diễn giải cac\nbước thực hiện nghiệp vụ, quy trinh dong tiền từ luc khởi tạo giao dịch đến\nluc quyết toan nghĩa vụ giữa cac ben lien quan;\n\n\\+ Cơ chế đảm bảo khả năng thanh toan, gồm: Cơ chế mở va duy tri số dư tai\nkhoản đảm bảo thanh toan, mục đich sử dụng tai khoản đảm bảo thanh toan;\n\n\\+ Quy trinh kiểm tra, kiểm soat nội bộ; quản lý rủi ro, đảm bảo an toan, bảo\nmật; cac nguyen tắc chung va quy định nội bộ về phong, chống rửa tiền; quy\ntrinh va thủ tục giải quyết yeu cầu tra soat, khiếu nại, tranh chấp.\n\n\\- Co vốn điều lệ tối thiểu la 50 tỷ đồng.\n\n\\- Điều kiện về nhan sự: Người đại diện theo phap luật, Tổng giam đốc (Giam\nđốc) của tổ chức đề nghị cấp phep phải co bằng đại học trở len hoặc co it nhất\n03 năm lam việc trực tiếp tại một trong cac lĩnh vực quản trị kinh doanh, kinh\ntế, tai chinh, ngan hang, luật;\n\nPho Tổng giam đốc (Pho giam đốc) va cac can bộ chủ chốt thực hiện Đề an cung\nứng dịch vụ trung gian thanh toan (gồm Trưởng phong (ban) hoặc tương đương va\ncac can bộ kỹ thuật) co bằng cao đẳng trở len về một trong cac lĩnh vực kinh\ntế, tai chinh, ngan hang, cong nghệ thong tin hoặc lĩnh vực chuyen mon đảm\nnhiệm.\n\n\\- Điều kiện về kỹ thuật: Co cơ sở vật chất, hạ tầng kỹ thuật, hệ thống cong\nnghệ thong tin, giải phap cong nghệ phu hợp với yeu cầu của hoạt động cung ứng\ndịch vụ trung gian thanh toan; hệ thống kỹ thuật dự phong xay dựng độc lập với\nhệ thống chinh đảm bảo cung cấp dịch vụ an toan va lien tục khi hệ thống chinh\nco sự cố va tuan thủ cac quy định khac về đảm bảo an toan, bảo mật hệ thống\ncong nghệ thong tin trong hoạt động ngan hang.\n\n## **H ồ sơ đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan gồm những gi?**\n\nCăn cứ tại khoản 2 Điều 16 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=09dsbGRWOHhOZzWk),\nmột số điểm được sửa đổi bởi khoản 10 Điều 1 [Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nquy định về hồ sơ đề nghị cấp giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan bao gồm:\n\n\\- Đơn đề nghị cấp Giấy phep theo mẫu do Ngan hang Nha nước quy định;\n\n\\- Bien bản hoặc Nghị quyết họp Hội đồng thanh vien, Hội đồng Quản trị (hoặc\nĐại hội cổ đong phu hợp với quy định tại Điều lệ hoạt động của tổ chức) thong\nqua Đề an cung ứng dịch vụ trung gian thanh toan;\n\n\\- Đề an cung ứng dịch vụ trung gian thanh toan;\n\n\\- Bản thuyết minh giải phap kỹ thuật va Bien bản nghiệm thu thử nghiệm kỹ\nthuật với một tổ chức hợp tac;\n\n\\- Hồ sơ về nhan sự: Sơ yếu lý lịch, bản sao được chứng thực hoặc bản sao được\ncấp từ sổ gốc hoặc bản sao kem xuất trinh bản chinh để đối chiếu cac văn bằng\nchứng minh năng lực, trinh độ chuyen mon nghiệp vụ của những người đại diện\ntheo phap luật, Tổng Giam đốc (Giam đốc), Pho Tổng Giam đốc (Pho Giam đốc) va\ncac can bộ chủ chốt thực hiện Đề an cung ứng dịch vụ trung gian thanh toan;\n\n\\- Giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp, Điều lệ tổ chức va hoạt động của tổ chức (bản sao\nđược chứng thực hoặc bản sao được cấp từ sổ gốc hoặc bản sao kem xuất trinh\nbản chinh để đối chiếu).\n\nTran trọng!\n\n", "extras": {"page": 20}}