{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C989-hd-tang-cuong-quan-ly-thue-doi-voi-to-chuc-cung-cap-dich-vu-quang-cao-tren-moi-truong-mang.html", "md": "**Cho t oi hỏi, chinh sach tăng cường quản lý thuế đối với tổ chức cung cấp\ndịch vụ quảng cao tren moi trường mạng như thế nao? Cau hỏi của anh Hưng (Gia\nLai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức cung cấp dịch vụ quảng cao tren moi trường mạng cần phải được tăng cường quản lý thuế?**\n  * **N ội dung quản lý nha nước về hoạt động quảng cao tren moi trường mạng la gi?**\n  * **C ac loại Sản phẩm, hang hoa, dịch vụ nao bị cấm quảng cao?**\n\n## **T ổ chức cung cấp dịch vụ quảng cao tren moi trường mạng cần phải được\ntăng cường quản lý thuế?**\n\nMới đay, trong [Chỉ thị 18/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZNE1ETTTl&mode=o=dsbGRWOHWk)\nThủ tướng Chinh phủ yeu cầu Bộ Thong tin va Truyền thong phối hợp với Bộ Tai\nchinh xay dựng kế hoạch chi tiết về việc kết nối, chia sẻ dữ liệu để tăng\ncường cong tac quản lý thuế đối với cac tổ chức cung cấp dịch vụ viễn thong,\n\n[quảng cao](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quang-\ncao?loc=explorer) tren moi trường mạng, cac sản phẩm, dịch vụ phần mềm, cac\nsản phẩm, dịch vụ nội dung thong tin số va cac sản phẩm, dịch vụ thong qua cac\nnền tảng số trong nước va xuyen bien giới. Thời hạn hoan thanh chậm nhất trong\nquý III năm 2023.\n\nNgoai ra, Theo khoản 1 Điều 2 [Luật Quảng cao\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU5UUXTV&mode=k=dsbGRWOHWk),\nquảng cao la việc sử dụng cac phương tiện nhằm giới thiệu đến cong chung sản\nphẩm, hang hoa, dịch vụ co mục đich sinh lợi; sản phẩm, dịch vụ khong co mục\nđich sinh lợi; tổ chức, ca nhan kinh doanh sản phẩm, hang hoa, dịch vụ được\ngiới thiệu, trừ tin thời sự; chinh sach xa hội; thong tin ca nhan.\n\n![Quản lý thuế đối với việc thực hiện quảng cáo trên môi trường\nmạng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/quang-\ncao-internet.jpg)\n\n_Qu ản lý thuế đối với việc thực hiện quảng cao tren moi trường mạng? (Hinh từ\nInternet)_\n\nBen cạnh đo Thủ tướng Chinh phủ yeu cầu Bộ Thong tin va Truyền thong thực hiện\nmột số nhiệm vụ sau:\n\n\\- Chủ tri, phối hợp với cac bộ, nganh trong việc hoan thiện việc sửa đổi\nchinh sach, phap luật về viễn thong; internet; quảng cao tren moi trường mạng;\nquản lý cung cấp sản phẩm, [dịch vụ số](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=D%E1%BB%8Bch%20v%E1%BB%A5%20s%E1%BB%91&loc=explorer); sản\nphẩm, dịch vụ phần mềm va cac sản phẩm, dịch vụ thong qua cac nền tảng số\ntrong nước va xuyen bien giới, nghien cứu bổ sung chế tai xử lý đinh chỉ, ngăn\nchặn, thu hồi giấy phep hoạt động nganh nghề,... ma Bộ Thong tin va Truyền\nthong trực tiếp quản lý khi co vi phạm phap luật thuế.\n\n\\- Phối hợp cung cấp thong tin, chia sẻ dữ liệu với Bộ Cong Thương, Bộ Tai\nchinh về quản lý internet đối với cac website co hoạt động thương mại điện tử\ntại Việt Nam, hoan thanh chậm nhất trong năm 2025; chủ tri, phối hợp với Bộ\nCong Thương, Bộ Tai chinh bảo đảm an toan thong tin mạng trong thương mại điện\ntử va thực thi cac biện phap xử lý vi phạm đối với website thương mại điện tử\ntheo quy định của phap luật về xử phạt vi phạm hanh chinh.\n\n\\- Phối hợp với Bộ Tai chinh trao đổi thong tin để phục vụ cong tac thanh tra,\nkiểm tra, đối chiếu thong tin đối với hoạt động TMĐT, kinh doanh dựa tren nền\ntảng số va cac dịch vụ khac được thực hiện bởi nha cung cấp ở nước ngoai khong\nco cơ sở thường tru tại Việt Nam; xử lý vi phạm đối với cac tổ chức cung cấp\ncung cấp dịch vụ viễn thong, quảng cao tren moi trường mạng, cac sản phẩm,\ndịch vụ phần mềm, cac sản phẩm, dịch vụ nội dung thong tin số va cac sản phẩm,\ndịch vụ thong qua cac nền tảng số trong nước va xuyen bien giới vi phạm phap\nluật thuế.\n\n\\- Chỉ đạo, thuc đẩy cac tổ chức cung cấp dịch vụ chứng thực chữ ký số, dịch\nvụ viễn thong, dịch vụ đăng ký, duy tri ten miền ứng dụng giải phap xac thực\nthong tin tren nền tảng Căn cước cong dan để bảo đảm chinh xac danh tinh chủ\nthể đăng ký cấp chứng thư số, dịch vụ viễn thong, ten miền. Thời hạn hoan\nthanh chậm nhất trong năm 2023.\n\n\\- Đanh gia khả năng đap ứng, nhu cầu mở rộng của Nền tảng tich hợp, chia sẻ\ndữ liệu quốc gia (NDXP) để lam cơ sở nang cấp, sẵn sang phục vụ việc kết nối,\nchia sẻ dữ liệu giữa cac bộ, nganh, địa phương, tổ chức, doanh nghiệp lien\nquan tới hoạt động TMĐT, bảo đảm thong suốt va bảo mật, an ninh, an toan thong\ntin, an ninh mạng. Thời hạn hoan thanh chậm nhất trong năm 2023.\n\n\\- Đon đốc, phối hợp va hướng dẫn thực hiện việc bảo đảm an toan thong tin\nmạng trong triển khai kết nối, chia sẻ dữ liệu để phục vụ phat triển TMĐT,\nchống thất thu thuế va bảo đảm an ninh tiền tệ.\n\n## **N ội dung quản lý nha nước về hoạt động quảng cao tren moi trường mạng la\ngi?**\n\nCăn cứ quy định Điều 4[ Luật Quảng cao\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU5UUXTV&mode=A=dsbGRWODWk)\nđược sửa đổi bởi Điều 27 [Luật Sửa đổi, bổ sung một số Điều của 37 Luật co\nlien quan đến quy hoạch\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=g=prd05URXTX&mode=09dsbGRWOHlOdzWk)\nquy định về nội dung quản lý nha nước về hoạt động quảng cao như sau:\n\n> **N ội dung quản lý nha nước về hoạt động quảng cao**\n\n> 1\\. Ban hanh va tổ chức thực hiện cac văn bản quy phạm phap luật về hoạt\n> động quảng cao.\n\n> 2\\. Xay dựng va chỉ đạo thực hiện chiến lược, kế hoạch, chinh sach phat\n> triển hoạt động quảng cao, quy hoạch quảng cao ngoai trời.\n\n> 3\\. Phổ biến, giao dục phap luật về hoạt động quảng cao.\n\n> 4\\. Chỉ đạo hoạt động nghien cứu, ứng dụng khoa học, cong nghệ trong hoạt\n> động quảng cao.\n\n> 5\\. Chỉ đạo, tổ chức thực hiện cong tac đao tạo, bồi dưỡng nhan lực cho hoạt\n> động quảng cao.\n\n> 6\\. Tổ chức thực hiện cong tac khen thưởng trong hoạt động quảng cao.\n\n> 7\\. Thực hiện hợp tac quốc tế trong lĩnh vực quảng cao.\n\n> 8\\. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cao va xử lý vi phạm trong\n> hoạt động quảng cao.\n\nNhư vậy, nội dung quản lý nha nước về hoạt động quảng cao như sau:\n\n\\- Ban hanh va tổ chức thực hiện cac văn bản quy phạm phap luật về hoạt động\nquảng cao.\n\n\\- Xay dựng va chỉ đạo thực hiện chiến lược, kế hoạch, chinh sach phat triển\nhoạt động quảng cao, quy hoạch quảng cao ngoai trời.\n\n\\- Phổ biến, giao dục phap luật về hoạt động quảng cao.\n\n\\- Chỉ đạo hoạt động nghien cứu, ứng dụng khoa học, cong nghệ trong hoạt động\nquảng cao.\n\n\\- Chỉ đạo, tổ chức thực hiện cong tac đao tạo, bồi dưỡng nhan lực cho hoạt\nđộng quảng cao.\n\n\\- Tổ chức thực hiện cong tac khen thưởng trong hoạt động quảng cao.\n\n\\- Thực hiện hợp tac quốc tế trong lĩnh vực quảng cao.\n\n\\- Thanh tra, kiểm tra, giải quyết khiếu nại, tố cao va xử lý vi phạm trong\nhoạt động quảng cao.\n\n## **C ac loại Sản phẩm, hang hoa, dịch vụ nao bị cấm quảng cao?**\n\nCăn cứ quy định Điều 7[ Luật Quảng cao\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU5UUXTV&mode=M=dsbGRWODWk)\nquy định về sản phẩm, hang hoa, dịch vụ cấm quảng cao như sau:\n\n> **S ản phẩm, hang hoa, dịch vụ cấm quảng cao**\n\n> 1\\. Hang hoa, dịch vụ cấm kinh doanh theo quy định của phap luật.\n\n> 2\\. Thuốc la.\n\n> 3\\. Rượu co nồng độ cồn từ 15 độ trở len.\n\n> 4\\. Sản phẩm sữa thay thế sữa mẹ dung cho trẻ dưới 24 thang tuổi, sản phẩm\n> dinh dưỡng bổ sung dung cho trẻ dưới 06 thang tuổi; binh bu va vu ngậm nhan\n> tạo.\n\n> 5\\. Thuốc ke đơn; thuốc khong ke đơn nhưng được cơ quan nha nước co thẩm\n> quyền khuyến cao hạn chế sử dụng hoặc sử dụng co sự giam sat của thầy thuốc.\n\n> 6\\. Cac loại sản phẩm, hang hoa co tinh chất kich dục.\n\n> 7\\. Sung săn va đạn sung săn, vũ khi thể thao va cac loại sản phẩm, hang hoa\n> co tinh chất kich động bạo lực.\n\n> 8\\. Cac sản phẩm, hang hoa, dịch vụ cấm quảng cao khac do Chinh phủ quy định\n> khi co phat sinh tren thực tế.\n\nNhư vay, sản phẩm, hang hoa, dịch vụ cấm quảng cao bao gồm:\n\n\\- Hang hoa, dịch vụ cấm kinh doanh theo quy định của phap luật.\n\n\\- Thuốc la.\n\n\\- Rượu co nồng độ cồn từ 15 độ trở len.\n\n\\- Sản phẩm sữa thay thế sữa mẹ dung cho trẻ dưới 24 thang tuổi, sản phẩm dinh\ndưỡng bổ sung dung cho trẻ dưới 06 thang tuổi; binh bu va vu ngậm nhan tạo.\n\n\\- Thuốc ke đơn; thuốc khong ke đơn nhưng được cơ quan nha nước co thẩm quyền\nkhuyến cao hạn chế sử dụng hoặc sử dụng co sự giam sat của thầy thuốc.\n\n\\- Cac loại sản phẩm, hang hoa co tinh chất kich dục.\n\n\\- Sung săn va đạn sung săn, vũ khi thể thao va cac loại sản phẩm, hang hoa co\ntinh chất kich động bạo lực.\n\n\\- Cac sản phẩm, hang hoa, dịch vụ cấm quảng cao khac do Chinh phủ quy định\nkhi co phat sinh tren thực tế.\n\nTran trọng!\n\n", "extras": {"page": 41}}