{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31450-hd-nhom-cac-doi-tuong-giam-sat-an-toan-vi-mo-trong-giam-sat-ngan-hang-duoc-phan-chia-nhu-the-nao.html", "md": "**Nh om cac đối tượng giam sat an toan vĩ mo trong giam sat ngan hang được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien nganh\nLuật Kinh tế trường Đại học Ngan hang TP.HCM. Trong qua trinh học, em co tim\nhiểu them về hoạt động giam sat ngan hang. Qua một số tai liệu, em được biết\ntrong qua trinh giam sat ngan hang co hoạt động giam sat an toan vĩ mo. Cho em\nhỏi vậy, trong qua trinh tiến hanh hoạt động giam sat vĩ mo, cac đối tượng\ngiam sat ngan hang được phan nhom như thế nao? Vấn đề nay được quy định cụ thể\ntại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm\nơn va kinh chuc sức khỏe! Lữ Đức Tai (tai_law***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNhom cac đối tượng giam sat an toan vĩ mo trong giam sat ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 10 Thong tư\n08/2017/TT- NHNN. Cụ thể như sau:\n\na) Phan nhom theo mức độ ảnh hưởng tới hệ thống:\n\n\\- Nhom cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co tầm quan trọng\nhệ thống va nhom con lại trong hệ thống;\n\n\\- Tieu chi xac định mức độ quan trọng hệ thống, nội dung giam sat an toan vĩ\nmo, tần suất lập bao cao giam sat an toan vĩ mo đối với Nhom tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai co tầm quan trọng hệ thống được hướng dẫn tại\nSổ tay giam sat ngan hang do Thống đốc Ngan hang Nha nước ban hanh. Căn cứ cac\ntieu chi tại sổ tay giam sat ngan hang, Chanh Thanh tra, giam sat ngan hang\ntrinh Thống đốc Ngan hang Nha nước quyết định danh sach cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai co tầm quan trọng hệ thống trong từng thời kỳ.\n\nb) Phan nhom theo loại hinh, sở hữu:\n\n\\- Nhom cac ngan hang lien doanh, ngan hang 100% vốn nước ngoai, chi nhanh\nngan hang nước ngoai, cong ty tai chinh lien doanh, cong ty tai chinh 100% vốn\nnước ngoai, cong ty cho thue tai chinh lien doanh, cong ty cho thue tai chinh\n100% vốn nước ngoai;\n\n\\- Nhom cac tổ chức tin dụng trong nước bao gồm: ngan hang thương mại nha\nnước, ngan hang thương mại cổ phần, ngan hang hợp tac xa, ngan hang chinh\nsach, cong ty tai chinh, cong ty cho thue tai chinh, quỹ tin dụng nhan dan, tổ\nchức tai chinh vi mo.\n\nc) Nhom cac đối tượng giam sat ngan hang được phan chia theo cac tieu chi khac\ndo Thống đốc Ngan hang Nha nước quyết định trong từng thời kỳ.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhom cac đối tượng\ngiam sat an toan vĩ mo trong giam sat ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}