{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E48-hd-thu-tuc-cong-ty-quan-ly-tai-san-de-nghi-chap-thuan-phuong-an-mua-no-theo-gia-tri-thi-truong.html", "md": "**Th ủ tục Cong ty Quản lý tai sản đề nghị chấp thuận Phương an mua nợ theo\ngia trị thị trường được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nKhanh Ngan, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien tập\ncho toi hỏi: Thủ tục Cong ty Quản lý tai sản đề nghị chấp thuận Phương an mua\nnợ theo gia trị thị trường được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 25 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản lập 01 bộ hồ sơ đề nghị chấp thuận Phương an mua\nnợ theo gia trị thị trường gửi trực tiếp hoặc qua đường bưu điện đến Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang). Hồ sơ bao gồm:\n\na) Văn bản đề nghị chấp thuận Phương an mua nợ theo gia trị thị trường do\nngười đại diện hợp phap của Cong ty Quản lý tai sản ký;\n\nb) Nghị quyết của Hội đồng thanh vien của Cong ty Quản lý tai sản thong qua\nPhương an mua nợ theo gia trị thị trường kem theo Phương an mua nợ theo gia\ntrị thị trường theo quy định tại Điều 24 Thong tư nay.\n\n2\\. Trước ngay 15 thang 12 hằng năm, Cong ty Quản lý tai sản lập hồ sơ theo\nquy định tại khoản 1 Điều nay đề nghị Ngan hang Nha nước chấp thuận Phương an\nmua nợ theo gia trị thị trường của năm sau.\n\n3\\. Trong thời hạn 15 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ hợp lệ\nquy định tại khoản 1 Điều nay, Ngan hang Nha nước xem xet, co văn bản gửi Cong\nty Quản lý tai sản về việc chấp thuận hoặc khong chấp thuận Phương an mua nợ\ntheo gia trị thị trường của Cong ty Quản lý tai sản. Trong trường hợp khong\nchấp thuận, văn bản gửi Cong ty Quản lý tai sản phải neu ro lý do.\n\n4\\. Căn cứ điều kiện cụ thể của Cong ty Quản lý tai sản, tinh hinh thị trường\nva yeu cầu xử lý nợ xấu trong từng thời kỳ, Ngan hang Nha nước xem xet sửa\nđổi, bổ sung, thay thế, hủy bỏ Phương an mua nợ theo gia trị thị trường đa\nđược chấp thuận khi cần thiết.\n\nTren đay la nội dung tư vấn về Thủ tục Cong ty Quản lý tai sản đề nghị chấp\nthuận Phương an mua nợ theo gia trị thị trường. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}