{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DA72-hd-tham-dinh-cap-tin-dung-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi thẩm định cấp tin dụng của ngan hang thương mại được\nquy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm\nnhất. Chan thanh cảm ơn! Ngọc Anh - Tiền Giang **\n\nThẩm định cấp tin dụng của ngan hang thương mại được quy định tại Điều 32\nThong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện thẩm định\ntin dụng đảm bảo tối thiểu bao gồm cac nội dung sau đay:\n\na) Xac định cụ thể người co lien quan của khach hang, tổng dư nợ cấp tin dụng\ncủa khach hang, khach hang va người co lien quan;\n\nb) Căn cứ kết quả xếp hạng tin nhiệm của khach hang (nếu co), bao gồm cả xếp\nhạng tin nhiệm tại cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac;\n\nc) Đanh gia tinh đầy đủ về hồ sơ, tinh trạng phap lý va khả năng thu hồi của\ntai sản bảo đảm đối với trường hợp cấp tin dụng co tai sản bảo đảm;\n\nd) Thẩm định khả năng thực hiện cac nghĩa vụ cam kết của ben bảo lanh đối với\ncac khoản cấp tin dụng co bảo lanh của ben thứ ba.\n\n2\\. Trong qua trinh thẩm định, trường hợp sử dụng cac kenh thong tin khac\nngoai ngan hang thương mại, chi nhanh ngan hang nước ngoai đối với khach hang,\nngan hang thương mại, chi nhanh ngan hang nước ngoai phải kiểm tra chất lượng\nthong tin va tinh độc lập của kenh thong tin với ben được cấp tin dụng.\n\nTren đay la tư vấn về thẩm định cấp tin dụng của ngan hang thương mại. Để biết\nthem thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}