{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3629D-hd-nguyen-tac-ban-khoan-phai-thu-tu-hop-dong-cho-thue-tai-chinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc ban khoản phải thu từ hợp đồng cho thue tai chinh được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Trọng Anh. Gần đay toi đang tim\nhiểu những quy định về ban khoản phải thu từ hợp đồng cho thue tai chinh.\nNhưng co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup toi. Cụ thể la nguyen tắc ban khoản phải thu từ hợp đồng cho thue tai\nchinh được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản\nphap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n**\n\nNguyen tắc ban khoản phải thu từ hợp đồng cho thue tai chinh được quy định tại\nĐiều 7 Thong tư 20/2017/TT-NHNN về quy định ban khoản phải thu từ hợp đồng cho\nthue tai chinh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (Co hiệu lực\ntừ ngay 12/02/2018). Cụ thể như sau:\n\n- Trong giao dịch ban khoản phải thu, ben ban chỉ được chuyển giao quyền đoi nợ tại hợp đồng cho thue tai chinh cho ben mua, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n- Trường hợp ben mua la cong ty tai chinh, cong ty cho thue tai chinh được thực hiện hoạt động cho thue tai chinh theo Giấy phep thanh lập va hoạt động do Ngan hang Nha nước Việt Nam cấp, ben ban được chuyển giao quyền sở hữu tai sản cho thue tai chinh, quyền đoi nợ va cac quyền, nghĩa vụ khac tại hợp đồng cho thue tai chinh cho ben mua.\n\n- Trường hợp hợp đồng cho thue tai chinh co thỏa thuận về biện phap bảo đảm thi việc chuyển giao quyền đoi nợ bao gồm cả biện phap bảo đảm đo.\n\n- Ben ban khong mua lại cac khoản phải thu đa ban.\n\n- Ben ban khong được ban khoản phải thu trong cac trường hợp sau đay:\n\n+ Ben mua la cong ty con của minh;\n\n+ Ben ban va ben thue tai chinh co thỏa thuận bằng văn bản về việc khong được ban khoản phải thu;\n\n+ Khoản phải thu được sử dụng để bảo đảm thực hiện nghĩa vụ dan sự tại thời điểm ban khoản phải thu, trừ trường hợp ben nhận bảo đảm đồng ý bằng văn bản về việc ban khoản phải thu.\n\n- Trường hợp ban một phần khoản phải thu hoặc ban một khoản phải thu cho nhiều ben mua, thi ben ban va cac ben mua thỏa thuận với nhau về tỷ lệ tham gia, phương thức thực hiện, quyền va nghĩa vụ của mỗi ben va cac nội dung cụ thể khac tại hợp đồng ban khoản phải thu, phu hợp với quy định của phap luật.\n\n- Ben mua la tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải đap ứng cac yeu cầu sau đay:\n\n+ Được thực hiện hoạt động mua nợ theo Giấy phep thanh lập va hoạt động của tổ chức tin dụng, Giấy phep thanh lập của chi nhanh ngan hang nước ngoai;\n\n\\+ Co tỷ lệ nợ xấu dưới 3% lien tục trong tất cả cac quý của năm liền kề va\ncac quý của năm hiện hanh trước thời điểm thực hiện mua khoản phải thu, trừ\ntrường hợp mua khoản phải thu theo phương an tai cơ cấu đa được phe duyệt;\n\n+ Tuan thủ cac quy định của Ngan hang Nha nước Việt Nam về giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai trong tất cả cac quý của năm liền kề va cac quý của năm hiện hanh trước thời điểm thực hiện mua khoản phải thu;\n\nd) Ban hanh quy định nội bộ về hoạt động mua khoản phải thu trước khi thực\nhiện mua khoản phải thu (trong đo phải co cac quy định về phan cấp thẩm quyền\ntheo nguyen tắc phan định trach nhiệm giữa khau thẩm định va quyết định mua\nkhoản phải thu; phương thức mua khoản phải thu; quy trinh mua khoản phải thu;\nquy trinh định gia khoản phải thu; quản trị rủi ro đối với hoạt động mua khoản\nphải thu);\n\n\\+ Phải hạch toan theo doi rieng theo gia mua thực tế của khoản phải thu được\nmua, bảo đảm phan định được cac khoản phải thu được mua với cac khoản nợ hinh\nthanh từ hoạt động cấp tin dụng của chinh tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đo.\n\n- Trường hợp ban khoản phải thu co quyền truy đoi, ben ban tiếp tục tinh dư nợ cho thue tai chinh vao tổng mức dư nợ cấp tin dụng đối với ben thue tai chinh. Trường hợp ban khoản phải thu khong co quyền truy đoi, ben mua la tổ chức tin dụng, chi nhanh ngan hang nước ngoai tinh số tiền mua khoản phải thu vao tổng mức dư nợ cấp tin dụng đối với ben thue tai chinh.\n\n- Cong ty tai chinh, cong ty cho thue tai chinh phải ban hanh quy định nội bộ về hoạt động ban khoản phải thu (trong đo phải co cac quy định về phan cấp thẩm quyền theo nguyen tắc phan định trach nhiệm giữa khau thẩm định va quyết định ban khoản phải thu; phương thức ban khoản phải thu; quy trinh ban khoản phải thu; quy trinh định gia khoản phải thu; quy trinh ban đấu gia khoản phải thu trong trường hợp tự đấu gia khoản phải thu) trước khi thực hiện ban khoản phải thu.\n\nTren đay la nội dung cau trả lời về nguyen tắc ban khoản phải thu từ hợp đồng\ncho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư 20/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}