{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38DB1-hd-chuc-nang-co-quan-thanh-tra-giam-sat-ngan-hang-trong-hoat-dong-phat-hanh-trai-phieu-quoc-te.html", "md": "**Ch ức năng Cơ quan Thanh tra, giam sat ngan hang trong hoạt động phat hanh\ntrai phiếu quốc tế được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNhư Phương, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu\nmột số nội dung về quản lý ngoại hối đối với việc phat hanh trai phiếu quốc tế\ncủa doanh nghiệp khong được Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Chức\nnăng Cơ quan Thanh tra, giam sat ngan hang trong hoạt động phat hanh trai\nphiếu quốc tế được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 22 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý\nngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong\nđược Chinh phủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi\nnội dung nay được quy định như sau:\n\na) Lam đầu mối tổng hợp ý kiến cac đơn vị lien quan thuộc Ngan hang Nha nước\ntrinh Thống đốc Ngan hang Nha nước phe duyệt việc thẩm định phương an phat\nhanh trai phiếu quốc tế của ngan hang thương mại nha nước;\n\nb) Thong bao ý kiến thẩm định của Ngan hang Nha nước đối với phương an phat\nhanh của ngan hang thương mại nha nước;\n\nc) Trinh Thống đốc ký văn bản trinh Thủ tướng Chinh phủ xem xet, chấp thuận\nhoặc từ chối chấp thuận phương an phat hanh trai phiếu quốc tế của ngan hang\nthương mại nha nước;\n\nd) Thực hiện kiểm tra, thanh tra va xử lý vi phạm việc sử dụng nguồn vốn từ\nphat hanh trai phiếu quốc tế va việc tuan thủ cac quy định của phap Luật co\nlien quan khi thực hiện khoản phat hanh trai phiếu quốc tế của ngan hang\nthương mại nha nước.\n\nđ) Thực hiện kiểm tra, thanh tra va xử lý vi phạm về việc tuan thủ quy định về\nquản lý ngoại hối đối với cac hoạt động lien quan đến việc phat hanh trai\nphiếu quốc tế của doanh nghiệp theo quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Chức năng Cơ quan Thanh tra, giam sat ngan hang\ntrong hoạt động phat hanh trai phiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}