{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39781-hd-danh-gia-hieu-qua-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "** Đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Thư hiện\nđang sống va lam việc tại Đồng Nai. Toi hiện đang tim hiểu về Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi đanh gia hiệu\nquả hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nĐanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định tại Điều 49 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Cac chỉ tieu đanh gia hiệu quả hoạt động hang năm của Quỹ bảo lanh tin\ndụng, bao gồm:\n\na) Chỉ tieu 1: Tăng trưởng doanh số bảo lanh cấp tin dụng;\n\nb) Chỉ tieu 2: Tỷ lệ nợ đa trả thay cho doanh nghiệp;\n\nc) Chỉ tieu 3: Tỷ lệ thu hồi nợ bắt buộc đối với hoạt động bảo lanh tin dụng\nhang năm của Quỹ;\n\nd) Chỉ tieu 4: Tổng thu nhập trừ tổng chi phi;\n\nđ) Chỉ tieu 5: Tinh hinh chấp hanh phap luật về đầu tư, quản lý va sử dụng\nvốn, tai sản của Quỹ, nghĩa vụ với ngan sach nha nước, chế độ bao cao tai\nchinh.\n\n2\\. Nguyen nhan khach quan\n\nKhi tinh toan cac chỉ tieu đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin\ndụng tại khoản 1 Điều nay, Quỹ bảo lanh tin dụng được loại trừ cac yếu tố\nkhach quan về:\n\na) Thien tai, hỏa hoạn, dịch bệnh, chiến tranh va cac nguyen nhan bất khả\nkhang khac;\n\nb.) Thay đổi về chinh sach chi phi bảo lanh tin dụng lam ảnh hưởng đến kết quả\ntai chinh của Quỹ bảo lanh tin dụng hoặc việc miễn, giảm chi phi bảo lanh tin\ndụng theo quyết định của cấp co thẩm quyền theo quy định tại Nghị định nay.\n\n3\\. Bộ Tai chinh hướng dẫn cụ thể phương thức đanh gia hiệu quả va xếp loại\nQuỹ bảo lanh tin dụng theo quy định tại Điều nay.\n\n4\\. Bao cao đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng hang năm\nphải gửi cho Bộ Tai chinh, Ngan hang Nha nước Việt Nam, Bộ Kế hoạch va Đầu tư\ntrước ngay 31 thang 5 của năm tiếp theo để thực hiện quản lý nha nước theo\nchức năng, nhiệm vụ va quy định của phap luật.\n\nTren đay la tư vấn về đanh gia hiệu quả hoạt động của Quỹ bảo lanh tin dụng\ncho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo\ntại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}