{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C175-hd-gia-chu-ky-nham-chiem-doat-tai-san-bi-truy-cuu-trach-nhiem-hinh-su-voi-muc-phat-tu-bao-nhieu-nam.html", "md": "**Cho t oi hỏi, nhan vien ngan hang giả chữ ký nhằm chiếm đoạt tai sản của\nkhach hang co bị phạt tu hay khong? Cau hỏi của chị Nhan đến từ Đăk Lăk. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ả chữ ký nhằm chiếm đoạt tai sản bị truy cứu trach nhiệm hinh sự thấp nhất bao nhieu năm tu?**\n  * **Gi ả mạo chữ ký của người co chức vụ bị phạt bao nhieu năm tu?**\n  * **T ội lừa đảo chiếm đoạt tai sản sau bao lau thi được xoa an tich?**\n\n## **Gi ả chữ ký nhằm chiếm đoạt tai sản bị truy cứu trach nhiệm hinh sự thấp\nnhất bao nhieu năm tu?**\n\nCăn cứ khoản 1 Điều 174 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHhOelWk)\nđược sửa đổi bởi điểm a khoản 3 Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=k=dOZk1qWXWk)\nvề tội lừa đảo chiếm đoạt tai sản co quy định như sau:\n\n> **T ội lừa đảo chiếm đoạt tai sản**\n\n> 1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac trị\n> gia từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng\n> nhưng thuộc một trong cac trường hợp sau đay, thi bị phạt cải tạo khong giam\n> giữ đến 03 năm hoặc phạt tu từ 06 thang đến 03 năm:\n\n> a) Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\n> phạm;\n\n> b) Đa bị kết an về tội nay hoặc về một trong cac tội quy định tại cac điều\n> 168, 169, 170, 171, 172, 173, 175 va 290 của Bộ luật nay, chưa được xoa an\n> tich ma con vi phạm;\n\n> c) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n> d) Tai sản la phương tiện kiếm sống chinh của người bị hại va gia đinh họ.\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n\n> a) Co tổ chức;\n\n> b) Co tinh chất chuyen nghiệp;\n\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> d) Tai phạm nguy hiểm;\n\n> đ) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> e) Dung thủ đoạn xảo quyệt;\n\n> g) (đa bị bai bỏ)\n\n> 3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 07\n> năm đến 15 năm:\n\n> a) Chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới 500.000.000 đồng;\n\n> b) (đa bị bai bỏ)\n\n> c) Lợi dụng thien tai, dịch bệnh.\n\n> 4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 12\n> năm đến 20 năm hoặc tu chung than:\n\n> a) Chiếm đoạt tai sản trị gia 500.000.000 đồng trở len;\n\n> b) (đa bị bai bỏ)\n\n> c) Lợi dụng hoan cảnh chiến tranh, tinh trạng khẩn cấp.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**Nh ư vậy,** hanh vi giả chữ ký nhằm chiếm đoạt tai sản tức dung thủ đoạn\ngian dối chiếm đoạt tai sản của người khac với trị gia từ 2.000.000 đồng đến\ndưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong cac trường\nhợp sau đay, thi bị phạt cải tạo khong giam giữ đến 03 năm hoặc phạt tu từ 06\nthang đến 03 năm:\n\n\\- Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\nphạm;\n\n\\- Đa bị kết an về tội nay hoặc về một trong cac tội khac phap luật quy định,\nchưa được xoa an tich ma con vi phạm;\n\n\\- Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n\\- Tai sản la phương tiện kiếm sống chinh của người bị hại va gia đinh họ.\n\n![Giả chữ ký nhằm chiếm đoạt tài sản bị truy cứu trách nhiệm hình sự như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NVLT/02032023/GIA-\nMAO-CHU-KY.jpg)\n\n_Gi ả chữ ký nhằm chiếm đoạt tai sản bị truy cứu trach nhiệm hinh sự như thế\nnao? (Hinh từ Internet)_\n\n## **Gi ả mạo chữ ký của người co chức vụ bị phạt bao nhieu năm tu?**\n\nCăn cứ Điều 359 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=s9dsbGRWOHpOVGWk)\nđược sửa đổi bởi khoản 2 Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=A=dOZk1qVTWk)\nvề tội giả mạo trong cong tac co quy định như sau:\n\n> **T ội giả mạo trong cong tac**\n\n> 1\\. Người nao vi vụ lợi hoặc động cơ ca nhan khac ma lợi dụng chức vụ, quyền\n> hạn thực hiện một trong cac hanh vi sau đay, thi bị phạt tu từ 01 năm đến 05\n> năm:\n\n> a) Sửa chữa, lam sai lệch nội dung giấy tờ, tai liệu;\n\n> b) Lam, cấp giấy tờ giả;\n\n> **c) Gi ả mạo chữ ký của người co chức vụ, quyền hạn.**\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 03\n> năm đến 10 năm:\n\n> a) Co tổ chức;\n\n> b) Người phạm tội la người co trach nhiệm lập hoặc cấp cac giấy tờ, tai\n> liệu;\n\n> c) Lam, cấp giấy tờ giả với số lượng từ 02 giấy tờ giả đến 05 giấy tờ giả.\n\n> 3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 07\n> năm đến 15 năm:\n\n> a) Lam, cấp giấy tờ giả với số lượng từ 06 giấy tờ giả đến 10 giấy tờ giả;\n\n> b) Để thực hiện tội phạm it nghiem trọng hoặc tội phạm nghiem trọng.\n\n> 4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 12\n> năm đến 20 năm:\n\n> a) Lam, cấp giấy tờ giả với số lượng 11 giấy tờ giả trở len;\n\n> b) Để thực hiện tội phạm rất nghiem trọng hoặc tội phạm đặc biệt nghiem\n> trọng.\n\n> 5\\. Người phạm tội con bị cấm đảm nhiệm chức vụ hoặc lam cong việc nhất định\n> từ 01 năm đến 05 năm, co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000\n> đồng.\n\n**Theo đo, **hanh vi lợi dụng chức vụ, quyền hạn ma lam giả giấy tờ, giả mạo\nchữ ký của người co chức vụ, quyền hạn nhằm vụ lợi hoặc động cơ ca nhan khac\nthi bị phạt tu từ 01 - 05 năm.\n\n## **T ội lừa đảo chiếm đoạt tai sản sau bao lau thi được xoa an tich?**\n\nCăn cứ khoản 2 Điều 70 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=09dsbGRWODNNQTWk)\nvề thời gian để được xoa an tich co quy định như sau:\n\n> **Đ ương nhien được xoa an tich**\n\n> ...\n\n> 2\\. Người bị kết an đương nhien được xoa an tich, nếu từ khi chấp hanh xong\n> hinh phạt chinh hoặc hết thời gian thử thach an treo, người đo đa chấp hanh\n> xong hinh phạt bổ sung, cac quyết định khac của bản an va khong thực hiện\n> hanh vi phạm tội mới trong thời hạn sau đay:\n\n> a) 01 năm trong trường hợp bị phạt cảnh cao, phạt tiền, cải tạo khong giam\n> giữ, phạt tu nhưng được hưởng an treo;\n\n> b) 02 năm trong trong trường hợp bị phạt tu đến 05 năm;\n\n> c) 03 năm trong trường hợp bị phạt tu từ tren 05 năm đến 15 năm;\n\n> d) 05 năm trong trường hợp bị phạt tu từ tren 15 năm, tu chung than hoặc tử\n> hinh nhưng đa được giảm an.\n\n> Trường hợp người bị kết an đang chấp hanh hinh phạt bổ sung la quản chế, cấm\n> cư tru, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định,\n> tước một số quyền cong dan ma thời hạn phải chấp hanh dai hơn thời hạn quy\n> định tại cac điểm a, b va c khoản nay thi thời hạn đương nhien được xoa an\n> tich sẽ hết vao thời điểm người đo chấp hanh xong hinh phạt bổ sung.\n\n**Nh ư vậy**, người bị kết an về tội lừa đảo chiếm đoạt tai sản đương nhien\nđược xoa an tich, nếu từ khi chấp hanh xong hinh phạt chinh, hinh phạt bổ\nsung, cac quyết định khac của bản an va khong thực hiện hanh vi phạm tội mới\ntrong thời hạn sau đay:\n\n\\- 01 năm trong trường hợp cải tạo khong giam giữ, phạt tu nhưng được hưởng an\ntreo;\n\n\\- 02 năm trong trong trường hợp bị phạt tu đến 05 năm;\n\n\\- 03 năm trong trường hợp bị phạt tu từ tren 05 năm đến 15 năm;\n\n\\- 05 năm trong trường hợp bị phạt tu từ tren 15 năm, tu chung than nhưng đa\nđược giảm an.\n\nTran trọng!\n\n", "extras": {"page": 45}}