{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3976B-hd-che-do-thong-tin-bao-cao-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Ch ế độ thong tin, bao cao của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Long hiện\nđang sống va lam việc tại Binh Dương. Toi hiện đang tim hiểu về Quỹ bảo lanh\ntin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi chế độ\nthong tin, bao cao của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong\nBan bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien\ntập. **\n\nChế độ thong tin, bao cao của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định tại Điều 44 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Quỹ bảo lanh tin dụng co trach nhiệm:\n\na) Lập va gửi cac bao cao định kỳ 06 thang về Ủy ban nhan dan cấp tỉnh, Sở Tai\nchinh, Chi nhanh Ngan hang Nha nước cấp tỉnh nơi co Quỹ bảo lanh tin dụng\nthanh lập va hoạt động;\n\nb) Lập va gửi bao cao hang năm về Bộ Tai chinh, Ngan hang Nha nước Việt Nam va\nBộ Kế hoạch va Đầu tư.\n\n2\\. Cac loại bao cao định kỳ 06 thang va hang năm quy định tại khoản 1 Điều\nnay, gồm:\n\na) Bao cao tai chinh, gồm: Bảng can đối kế toan; bao cao kết quả hoạt động;\nbao cao lưu chuyển tiền tệ; bao cao tinh hinh biến động vốn chủ sở hữu; bản\nthuyết minh bao cao tai chinh theo quy định của phap luật; Bao cao tinh hinh\nthu chi tai chinh; bao cao tinh hinh phan phối chenh lệch thu, chi va sử dụng\ncac quỹ theo hướng dẫn của Bộ Tai chinh;\n\nb) Bao cao hoạt động nghiệp vụ: Bao cao tổng hợp tinh hinh hoạt động của cac\ndự an được cấp bảo lanh;\n\nc) Bao cao kiểm toan bao cao tai chinh năm.\n\n3\\. Thời hạn gửi bao cao:\n\na) Bao cao 06 thang gửi chậm nhất sau 30 ngay kể từ ngay kết thuc 06 thang;\n\nb) Bao cao năm được gửi chậm nhất la sau 90 ngay kể từ ngay kết thuc năm tai\nchinh; rieng bao cao kiểm toan bao cao tai chinh năm của Quỹ bảo lanh tin dụng\ndo tổ chức kiểm toan độc lập thực hiện được gửi chậm nhất la sau 120 ngay kể\ntừ ngay kết thuc năm tai chinh.\n\n4\\. Trường hợp đột xuất, Quỹ bảo lanh tin dụng co trach nhiệm, nghĩa vụ cung\ncấp thong tin, bao cao cho cơ quan co thẩm quyền khi co yeu cầu.\n\n5\\. Định kỳ hang năm, Ủy ban nhan dan cấp tỉnh bao cao Hội đồng nhan dan cấp\ntỉnh tinh hinh hoạt động của Quỹ bảo lanh tin dụng để Hội đồng nhan dan cấp\ntỉnh thực hiện giam sat. Nội dung bao cao gồm:\n\na) Tinh hinh hoạt động của Quỹ bảo lanh tin dụng gồm: Doanh số, tổng dư nợ bảo\nlanh, lĩnh vực bảo lanh, nghĩa vụ trả nợ thay;\n\nb) Tai chinh của Quỹ bảo lanh tin dụng: Nguồn vốn hoạt động, thu - chi tai\nchinh, trich lập dự phong rủi ro;\n\nc) Nhận xet, đanh gia va kiến nghị về hoạt động của Quỹ bảo lanh tin dụng.\n\nTren đay la tư vấn về chế độ thong tin, bao cao của Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại\nNghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}