{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E89-hd-viec-quan-ly-ho-so-thi-dua-khen-thuong-trong-nganh-ngan-hang-tai-cac-don-vi-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc quản lý hồ sơ thi đua, khen thưởng trong nganh Ngan hang tại cac đơn\nvị được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Ha Nội trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, việc quản lý hồ sơ\nthi đua, khen thưởng trong nganh Ngan hang tại cac đơn vị được thực hiện ra\nsao? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe! Đường Bich Thảo (thao***@ghmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, việc quản lý hồ sơ thi đua, khen thưởng trong nganh Ngan hang tại cac\nđơn vị la một trong những nội dung trọng tam va được quy định tại Điều 45\nThong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức quản lý, lưu trữ toan bộ hồ sơ lien quan đến cong tac thi đua,\nkhen thưởng theo quy định.\n\n2\\. Đối với hồ sơ khen thưởng, đề nghị khen thưởng cac danh hiệu thi đua, hinh\nthức khen thưởng của ca nhan, tập thể cac đơn vị phải lưu trữ 01 bản theo quy\nđịnh.\n\n3\\. Danh sach ca nhan, tập thể đăng ký danh hiệu thi đua hằng năm, cac đơn vị\ntổ chức lưu trữ theo quy định, chỉ gửi về Ngan hang Nha nước (qua Vụ Thi đua -\nKhen thưởng) bản tổng hợp danh sach đăng ký danh hiệu thi đua theo mẫu quy\nđịnh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc quản lý hồ sơ thi\nđua, khen thưởng trong nganh Ngan hang tại cac đơn vị . Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 303}}