{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D346-hd-yeu-cau-doi-voi-cong-chuc-du-thi-nang-ngach-len-ngach-thu-kho-thu-quy-ngan-hang-nhu-the-nao.html", "md": "**Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ ngan\nhang như thế nao? Chức trach của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang\nnhư thế nao? Nhiệm vụ của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế\nnao? Tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Nhan vien Tiền tệ\n\\- Kho quỹ ngan hang như thế nao? Tieu chuẩn về trinh độ đao tạo, bồi dưỡng\ncủa ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n  * **Ch ức trach của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao?**\n  * **Nhi ệm vụ của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao?**\n  * **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao?**\n\n## **Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ\nngan hang như thế nao?**\n\nTại khoản 5 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định yeu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ\nquỹ ngan hang như sau:\n\n> Co thời gian giữ ngạch Nhan vien Tiền tệ \\- Kho quỹ từ đủ 03 năm trở len\n> (khong kể thời gian tập sự, thử việc). Trường hợp co thời gian tương đương\n> với ngạch Nhan vien Tiền tệ \\- Kho quỹ thi thời gian giữ ngạch Nhan vien\n> Tiền tệ \\- Kho quỹ tối thiểu 01 năm (đủ 12 thang) tinh đến ngay hết hạn nộp\n> hồ sơ đăng ký dự thi nang ngạch.\n\n**_Y eu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ\nngan hang c_**** _o thời gian giữ ngạch Nhan vien Tiền tệ \\- Kho quỹ từ đủ 03\nnăm trở len. Nếu co thời gian tương đương với ngạch Nhan vien Tiền tệ \\- Kho\nquỹ thi thời gian giữ ngạch Nhan vien Tiền tệ \\- Kho quỹ tối thiểu 01 năm tinh\nđến ngay hết hạn nộp hồ sơ đăng ký dự thi nang ngạch._**\n\n![Đối với công chức dự thi nâng ngạch lên ngạch Thủ kho, thủ quỹ ngân hàng có\nyêu cầu như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/29-03-2023/yeu-\ncau-ngan-hang.jpg)\n\n_Đ ối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ ngan hang co\nyeu cầu như thế nao?__(H inh từ Internet)_\n\n## **Ch ức trach của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế\nnao?**\n\nTại khoản 1 Điều 8 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=Q=dsbGRWODWk)\nquy định chức trach của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như sau:\n\n> La cong chức chuyen mon nghiệp vụ chuyen nganh Ngan hang, thực hiện nhiệm vụ\n> phục vụ cho cong tac kho quỹ, được bố tri ở cac vị tri việc lam tại cac đơn\n> vị thuộc Ngan hang Nha nước.\n\n**_Ch ức trach của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang l_**** _a cong\nchức chuyen mon nghiệp vụ chuyen nganh Ngan hang, thực hiện nhiệm vụ phục vụ\ncho cong tac kho quỹ, được bố tri ở cac vị tri việc lam tại cac đơn vị thuộc\nNgan hang Nha nước._**\n\n## **Nhi ệm vụ của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như thế nao?**\n\nTại khoản 2 Điều 8 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=Q=dsbGRWODWk)\nquy định nhiệm vụ của ngạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang như sau:\n\n> a) Thực hiện việc giao nhận, kiểm đếm, phan loại, tuyển chọn, đong goi, bốc\n> xếp, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia;\n\n> b) Chịu trach nhiệm tai sản đối với tiền mặt, tai sản quý, giấy tờ co gia\n> trong phạm vi được giao bảo quản, vận chuyển, bốc xếp, kiểm đếm, phan loại,\n> tuyển chọn, đong goi;\n\n> c) Theo doi, ghi chep, cập nhật sổ sach, chứng từ tiền mặt, tai sản quý,\n> giấy tờ co gia va cac sổ sach khac đầy đủ, ro rang, chinh xac;\n\n> d) Chấp hanh quy định kiểm ke tai sản cuối ngay, nhập kho tiền để bảo quản\n> tai sản khi hết giờ lam việc hang ngay;\n\n> đ) Lam cac bao cao thống ke co lien quan khi được phan cong;\n\n> e) Hướng dẫn khach hang chấp hanh đung nội quy, quy định trong qua trinh\n> giao dịch va hướng dẫn khach hang về nhận biết, thu đổi tiền khong đủ tieu\n> chuẩn lưu thong theo quy định;\n\n> g) Phat hiện tiền giả, tiền nghi giả, tiền bị hủy hoại khi thực hiện nhiệm\n> vụ được giao;\n\n> h) Kiểm tra tại chỗ cac điều kiện đảm bảo an toan cho việc xuất, nhập tai\n> sản trong kho tiền va khi tổ chức bốc xếp, vận chuyển đi, đến theo lệnh của\n> cấp co thẩm quyền khi được phan cong;\n\n> i) Kiểm tra cong tac an toan kho tiền trong giờ lam việc; kiểm soat va giam\n> sat những người được vao lam việc trong kho tiền; kiểm tra việc chấp hanh\n> quy định vao, ra kho tiền; được quyền kiểm tra, soat xet những người vao, ra\n> kho tiền khi co nghi vấn;\n\n> k) Thực hiện cac chỉ tieu định mức về việc kiểm đếm, thu chi tiền.\n\nNgạch Nhan vien Tiền tệ \\- Kho quỹ ngan hang co nhiệm vụ\n\n\\- Thực hiện việc giao nhận, kiểm đếm, phan loại, tuyển chọn, đong goi, bốc\nxếp, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia; Chịu trach nhiệm tai\nsản đối với tiền mặt, tai sản quý, giấy tờ co gia trong phạm vi được giao bảo\nquản, vận chuyển, bốc xếp, kiểm đếm, phan loại, tuyển chọn, đong goi;\n\n\\- Theo doi, ghi chep, cập nhật sổ sach, chứng từ tiền mặt, tai sản quý, giấy\ntờ co gia va cac sổ sach khac đầy đủ, ro rang, chinh xac; Chấp hanh quy định\nkiểm ke tai sản cuối ngay, nhập kho tiền để bảo quản tai sản khi hết giờ lam\nviệc hang ngay;\n\n\\- Lam cac bao cao thống ke co lien quan khi được phan cong; Hướng dẫn khach\nhang chấp hanh đung nội quy, quy định trong qua trinh giao dịch va hướng dẫn\nkhach hang về nhận biết, thu đổi tiền khong đủ tieu chuẩn lưu thong theo quy\nđịnh;\n\n\\- Phat hiện tiền giả, tiền nghi giả, tiền bị hủy hoại khi thực hiện nhiệm vụ\nđược giao; Kiểm tra tại chỗ cac điều kiện đảm bảo an toan cho việc xuất, nhập\ntai sản trong kho tiền va khi tổ chức bốc xếp, vận chuyển đi, đến theo lệnh\ncủa cấp co thẩm quyền khi được phan cong;\n\n\\- Kiểm tra cong tac an toan kho tiền trong giờ lam việc; kiểm soat va giam\nsat những người được vao lam việc trong kho tiền; kiểm tra việc chấp hanh quy\nđịnh vao, ra kho tiền; được quyền kiểm tra, soat xet những người vao, ra kho\ntiền khi co nghi vấn; Thực hiện cac chỉ tieu định mức về việc kiểm đếm, thu\nchi tiền.\n\n## **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Nhan vien Tiền tệ\n\\- Kho quỹ ngan hang như thế nao?**\n\nTại khoản 3 Điều 8 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=Q=dsbGRWODWk)\nquy định tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Nhan vien Tiền\ntệ \\- Kho quỹ ngan hang như sau:\n\n> a) Nắm vững chế độ, chinh sach về quản lý tiền mặt va quản lý kho, quỹ của\n> Ngan hang Nha nước;\n\n> b) Nắm vững quy định của Ngan hang Nha nước về thu đổi tiền rach nat, hư\n> hỏng, khong đủ tieu chuẩn lưu thong;\n\n> c) Thong thạo việc phan loại tiền, phan biệt tiền thật, tiền giả; quy định,\n> quy trinh nghiệp vụ về kiểm, đếm, đong goi, giao nhận tiền, thủ tục thu chi\n> tiền mặt va bảo quản tiền mặt;\n\n> d) Hướng dẫn được khach hang chấp hanh đung cac thủ tục về lĩnh tiền, nộp\n> tiền ở ngan hang;\n\n> đ) Sử dụng thong thạo may kiểm đếm tiền va cac cong cụ hỗ trợ khac.\n\nTieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Nhan vien Tiền tệ \\-\nKho quỹ ngan hang gồm:\n\n\\- Nắm vững chế độ, chinh sach về quản lý tiền mặt va quản lý kho, quỹ của\nNgan hang Nha nước; Nắm vững quy định của Ngan hang Nha nước về thu đổi tiền\nrach nat, hư hỏng, khong đủ tieu chuẩn lưu thong;\n\n\\- Thong thạo việc phan loại tiền, phan biệt tiền thật, tiền giả; quy định,\nquy trinh nghiệp vụ về kiểm, đếm, đong goi, giao nhận tiền, thủ tục thu chi\ntiền mặt va bảo quản tiền mặt;\n\n\\- Hướng dẫn được khach hang chấp hanh đung cac thủ tục về lĩnh tiền, nộp tiền\nở ngan hang; Sử dụng thong thạo may kiểm đếm tiền va cac cong cụ hỗ trợ khac.\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Nhan vien Tiền tệ \\-\nKho quỹ ngan hang như thế nao?**\n\nTại khoản 4 Điều 8 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=Q=dsbGRWODWk)\nquy định tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Nhan vien Tiền tệ\n\\- Kho quỹ ngan hang như sau:\n\n> Co bằng tốt nghiệp trung cấp trở len với nganh hoặc chuyen nganh: kinh tế,\n> tai chinh, ngan hang, kế toan, kiểm toan.\n\n**_Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Nhan vien Tiền tệ \\-\nKho quỹ ngan hang cần co _****_b ằng tốt nghiệp trung cấp trở len với nganh\nhoặc chuyen nganh: kinh tế, tai chinh, ngan hang, kế toan, kiểm toan._**\n\nTran trọng!\n\n", "extras": {"page": 50}}