{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B310-hd-xu-ly-ket-qua-bu-tru-gia-tri-thap-trong-truong-hop-tai-khoan-thanh-toan-khong-du-so-du.html", "md": "**X ử lý kết quả bu trừ gia trị thấp trong trường hợp tai khoản thanh toan\nkhong đủ số dư. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban\nbien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Xử lý kết quả bu\ntrừ gia trị thấp trong trường hợp tai khoản thanh toan khong đủ số dư như thế\nnao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 3 Điều 27 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nĐối với kết quả bu trừ gia trị thấp:\n\na) Thanh vien (tru Kho bạc Nha nước) thực hiện thấu chi trong hạn mức đa được\ncấp theo quy định của Ngan hang Nha nước về việc thấu chi va cho vay qua đem\ntrong thanh toan điện tử lien ngan hang để quyết toan kết quả bu trừ;\n\nb) Thanh vien chủ động thực hiện tăng số dư tai khoản thanh toan từ nguồn vốn\ncủa chinh thanh vien hoặc thanh vien (trừ Kho bạc Nha nước) thực hiện tăng số\ndư tai khoản thanh toan thong qua cac giao dịch tren thị trường tiền tệ hoặc\nvay vốn lẫn nhau tren thị trường lien ngan hang theo quy định của Ngan hang\nNha nước về hoạt động cho vay, đi vay; mua, ban co kỳ hạn giấy tờ co gia giữa\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Trong trường hợp thanh vien khong co khả năng thanh toan cac khoản phải trả\nrong vao thời điểm ngừng nhận Lệnh thanh toan gia trị cao, sau khi đa thực\nhiện trich nợ tiền ký quỹ để thiết lập hạn mức nợ rong từ tai khoản ký quỹ của\nthanh vien (nếu co) ma vẫn khong đủ số dư quyết toan thi thanh vien (trừ Kho\nbạc Nha nước) lập Giấy nhận nợ ngan hang thiếu vốn gia trị thấp (Mẫu TTLNH-28)\ngửi Ngan hang Nha nước (Sở Giao dịch) để thực hiện giải phap cho vay thanh\ntoan bu trừ với lai suất bằng lai suất cho vay qua đem do Thống đốc Ngan hang\nNha nước quyết định trong từng thời kỳ;\n\nd) Khi co thong bao của Sở Giao dịch về việc thiếu số dư tai khoản thanh toan\ncủa Kho bạc Nha nước mở tại Sở Giao dịch để quyết toan bu trừ gia trị thấp,\nsau khi đa thực hiện trich nợ tiền ký quỹ để thiết lập hạn mức nợ rong từ tai\nkhoản ký quỹ của Kho bạc Nha nước ma vẫn khong đủ số dư quyết toan thi Kho bạc\nNha nước phải co cac biện phap bổ sung số dư tai khoản ngay trong ngay để đảm\nbảo việc xử lý kết quả bu trừ. Trong trường hợp Kho bạc Nha nước khong bổ sung\nvốn kịp thời trong ngay thi Kho bạc Nha nước bị xử lý theo quy định tại Điểm a\nKhoản 4 Điều 41 Thong tư nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý kết quả bu trừ gia\ntrị thấp trong trường hợp tai khoản thanh toan khong đủ số dư. Bạn nen tham\nkhảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 271}}