{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34515-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-doi-voi-cac-co-so-san-xuat-kinh-doanh-dich-vu-va-doanh-nghiep-su-dung-lao-dong-la-nguoi-sau-cai-nghien-ma-tuy.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay đối với cac cơ sở sản xuất, kinh\ndoanh, dịch vụ va doanh nghiệp sử dụng lao động la người sau cai nghiện ma tuy\nmức vay tren 30 triệu đồng đến 500 triệu được quy định như thế nao? Xin chao\nBan bien tập. Toi ten la Minh Tai, hiện toi đang sinh sống tại TPHCM. Gần đay,\ntoi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một\nsố lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe\nduyệt cho vay đối với cac cơ sở sản xuất, kinh doanh, dịch vụ va doanh nghiệp\nsử dụng lao động la người sau cai nghiện ma tuy, Ban bien tập cho toi hỏi cac\nthủ tục lien quan đến việc phe duyệt cho vay đối với cac cơ sở sản xuất, kinh\ndoanh, dịch vụ va doanh nghiệp sử dụng lao động la người sau cai nghiện ma tuy\nmức vay tren 30 triệu đồng đến 500 triệu được đơn giản hoa như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (tai***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay đối với cac cơ sở\nsản xuất, kinh doanh, dịch vụ va doanh nghiệp sử dụng lao động la người sau\ncai nghiện ma tuy mức vay tren 30 triệu đồng đến 500 triệu được quy định tại\nTiểu mục 33 Mục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải\nquyết của Ngan hang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP\nnăm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay đối với cac cơ sở sản xuất, kinh doanh, dịch vụ\nva doanh nghiệp sử dụng lao động la người sau cai nghiện ma tuy mức vay tren\n30 triệu đồng đến 500 triệu (B-NCS-110447-TT)**\n\na) Thanh phần hồ sơ, số lượng hồ sơ:\n\n\\- Sửa quy định Giấy chứng nhận đăng ký kinh doanh hoặc giấy phep hanh nghề\nthanh Giấy chứng nhận đăng ký kinh doanh (đối với Hợp tac xa, Doanh nghiệp vừa\nva nhỏ) hoạt động theo Luật doanh nghiệp đăng ký trước ngay 01 thang 6 năm\n2010) hoặc Giấy chứng nhận CSSXKD danh rieng cho người tan tật\".\n\n\\- Quy định số lượng hồ sơ phải nộp la 01 bộ\n\nb) Quy định thời hạn giải quyết \"trong thời gian 03 ngay lam việc kể từ ngay\nNHCSXH cấp huyện nhận được đủ hồ sơ theo quy định\"\n\nc) Sửa đổi \"Dự an vay vốn\" (mẫu số 1a): Tại phần III. nội dung dự an: Sửa đổi\n\"Điểm 8. Tai sản thế chấp: (ghi cụ thể tai sản va gia trị)\" thanh \"Điểm 8. Tai\nsản thế chấp (chỉ ap dụng đối với khoản vay tren 30 triệu): (ghi cụ thể tai\nsản va gia trị)\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay đối với cac cơ sở sản xuất, kinh doanh, dịch vụ va doanh nghiệp sử dụng\nlao động la người sau cai nghiện ma tuy mức vay tren 30 triệu đồng đến 500\ntriệu. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}