{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/7348EE6-hd-mot-so-cach-nhan-biet-tien-gia-dip-tet-nguyen-dan-phap-luat-quy-dinh-nhu-the-nao-ve-dong-tien-viet-.html", "md": "**Xin h ỏi tiền giả la gi? Một số cach nhận biết tiền giả dịp Tết Nguyen đan?\n- Cau hỏi của Thanh Hiếu (Huế) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ồng tiền Việt Nam trong cac quy định phap luật như thế nao?**\n  * **C ach nhận biết tiền giả dịp Tết Nguyen đan như thế nao?**\n  * **Ng ười phat hiện tiền nghi giả nhưng khong tạm giữ bị xử phạt như thế nao?**\n\n## **Đ ồng tiền Việt Nam trong cac quy định phap luật như thế nao?**\n\nTheo quy định tại Điều 105 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNRFWk)\nquy định về tiền Việt Nam như sau:\n\n> **T ai sản**\n\n> 1\\. Tai sản la vật, tiền, giấy tờ co gia va quyền tai sản.\n\n> 2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co\n> thể la tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nTheo đo, tiền được xem la một trong cac loại tai sản của cong dan.\n\nTại khoản 3 Điều 55 [Hiến phap\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFMU5qSTTW&mode=09dsbGRWODFOUTWk)\nquy định như sau:\n\n> **Đ iều 55.**\n\n> 1\\. Ngan sach nha nước, dự trữ quốc gia, quỹ tai chinh nha nước va cac nguồn\n> tai chinh cong khac do Nha nước thống nhất quản lý va phải được sử dụng hiệu\n> quả, cong bằng, cong khai, minh bạch, đung phap luật.\n\n> 2\\. Ngan sach nha nước gồm ngan sach trung ương va ngan sach địa phương,\n> trong đo ngan sach trung ương giữ vai tro chủ đạo, bảo đảm nhiệm vụ chi của\n> quốc gia. Cac khoản thu, chi ngan sach nha nước phải được dự toan va do luật\n> định.\n\n> 3\\. Đơn vị tiền tệ quốc gia la Đồng Việt Nam. Nha nước bảo đảm ổn định gia\n> trị đồng tiền quốc gia.\n\nĐơn vị tiền tệ Việt Nam la Đồng Việt Nam.\n\nTheo Điều 16 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOZzWk)\nquy định:\n\n> **Đ ơn vị tiền**\n\n> Đơn vị tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam la \"Đồng\", ký hiệu\n> quốc gia la \"đ\", ký hiệu quốc tế la \"VND\", một đồng bằng mười hao, một hao\n> bằng mười xu.\n\nĐơn vị tiền của Việt Nam la \"Đồng\", ký hiệu quốc gia la \"đ\", ký hiệu quốc tế\nla \"VND\".\n\n![tiền\ngiả](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/tien-\ngia.jpg)\n\n_M ột số cach nhận biết tiền giả dịp Tết Nguyen đan? Phap luật quy định như\nthế nao về đồng tiền Việt Nam? (Hinh từ Internet)_\n\n## **C ach nhận biết tiền giả dịp Tết Nguyen đan như thế nao?**\n\nTheo quy định Điều 3 [Thong tư 28/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU16WTTW&mode=o=dsbGRWOHWk)\nquy định về tiền giả như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền giả la những loại tiền lam giống như tiền Việt Nam nhưng khong phải\n> do Ngan hang Nha nước tổ chức in, đuc, phat hanh.\n\n> 2\\. Tiền giả loại mới la loại tiền giả chưa được Ngan hang Nha nước (hoặc Bộ\n> Cong an) thong bao bằng văn bản.\n\n> 3\\. Tiền nghi giả la tiền chưa kết luận được la tiền thật hay tiền giả.\n\n> 4\\. Đặc điểm bảo an la những đặc điểm co tren đồng tiền để phan biệt tiền\n> thật, tiền giả.\n\n> 5\\. Khach hang la tổ chức, ca nhan giao dịch tiền mặt với Ngan hang Nha\n> nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nCăn cứ quy định tren, những loại tiền khong phải do Ngan hang Nha nước tổ chức\nin, đuc, phat hanh ma lam giống như tiền Việt Nam đều la tiền giả.\n\nMột số cach chung ta co thể kiểm tra thong qua đặc điểm bảo an để phan biệt\ntiền thật, tiền giả như sau:\n\n**\\- Ki ểm tra chất liệu polymer in tiền:**\n\n\\+ Tiền thật: in tren chất liệu polymer, co độ đan hồi va độ bền cao.\n\nCo thể kiểm tra độ đan hồi bằng cach nắm gọn tờ tiền trong long ban tay va khi\nmở ra, tờ tiền sẽ đan hồi về trạng thai ban đầu như trước khi nắm; kiểm tra độ\nbền bằng cach keo, xe nhẹ ở cạnh (mep) tờ tiền (lưu ý khong keo, xe đồng tiền\nở vị tri đa bị rach) sẽ kho rach, kho bai gian.\n\n\\+ Tiền giả: chủ yếu được in tren nilon nen khong co độ đan hồi va độ bền như\ntiền thật.\n\nKhi nắm gọn tờ tiền trong long ban tay va mở ra, sẽ khong đan hồi về trạng\nthai ban đầu như trước khi nắm; khi keo, xe nhẹ ở cạnh (mep) tờ tiền sẽ dễ bị\nbai gian hoặc rach.\n\n**\\- Soi t ờ tiền trước nguồn sang:**\n\n\\+ Tiền thật: hinh bong chim ben trai mặt trước hoặc ben phải mặt sau tờ tiền:\nnhin thấy ro từ hai mặt tờ tiền, đường net tinh xảo va sang trắng.\n\nNhin thấy hinh ảnh tren hai mặt khớp khit, tạo thanh một hinh ảnh hoan chỉnh,\ncac khe trắng đều nhau.\n\n\\+ Tiền giả: hinh bong chim chỉ la hinh ảnh khong tinh xảo; hinh khong khớp\nkhit, cac khe trắng khong đều nhau.\n\n## **Ng ười phat hiện tiền nghi giả nhưng khong tạm giữ bị xử phạt như thế\nnao?**\n\nTheo quy định điểm b khoản 2 Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZNekZmTWc9PQYT)\nđược sửa đổi bởi khoản 20 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode===JodllXNWZNakJmTVE9PQYT)\nquy định mức xử phạt hanh vi vi phạm quy định về bảo vệ tiền Việt Nam như sau:\n\n> **Vi ph ạm quy định về bảo vệ tiền Việt Nam**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\n> loại mới;\n\n> b) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\n> hiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\n> c) Bố tri người lam cong tac thu giữ tiền giả, tạm thu giữ tiền nghi giả\n> chưa qua tập huấn về kỹ năng nhận biết tiền thật, tiền giả hoặc chưa qua bồi\n> dưỡng nghiệp vụ giam định tiền;\n\n> d) Khong giao nộp tiền giả theo quy định của phap luật.\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n\nTại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về mức phạt tiền như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\nCăn cứ quy định tren, người phat hiện tiền nghi giả nhưng khong tạm giữ sẽ bị\nphạt tiền từ 5.000.000 đồng đến 10.000.000 đồng.\n\n", "extras": {"page": 48}}