{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F55D-hd-trach-nhiem-cua-to-chuc-tin-dung-trong-qua-trinh-su-dung-dich-vu-cua-ben-thu-ba.html", "md": "**T oi ten Hữu Toan sinh sống va lam việc tại Đồng Nai. Vừa qua toi co nghe\nnoi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vừa hay toi đang co cong việc về vấn đề\nnay nen co tim hiểu đoi chut, tuy nhien toi chưa ro lắm nhờ cac bạn hỗ trợ\ngiup: Trach nhiệm của tổ chức tin dụng trong qua trinh sử dụng dịch vụ của ben\nthứ ba được quy định như thế nao? Co văn bản nao quy định cụ thể vấn đề nay\nkhong? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 35 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Trach nhiệm của tổ chức trong qua trinh\nsử dụng dịch vụ của ben thứ ba được quy định như sau:\n\n1\\. Cung cấp, thong bao va yeu cầu ben thứ ba thực hiện cac quy định về an\ntoan thong tin của tổ chức.\n\n2\\. Co quy trinh va bố tri nguồn lực để giam sat, kiểm soat cac dịch vụ do ben\nthứ ba cung cấp bảo đảm chất lượng dịch vụ theo thỏa thuận đa ký kết. Đối với\ndịch vụ điện toan đam may, phải giam sat, kiểm soat chất lượng dịch vụ.\n\n3\\. Áp dụng cac quy định về an toan thong tin của tổ chức đối với trang thiết\nbị, dịch vụ do ben thứ ba cung cấp được triển khai tren hạ tầng do tổ chức\nquản lý, sử dụng.\n\n4\\. Quản lý cac thay đổi đối với dịch vụ do ben thứ ba cung cấp bao gồm: thay\nđổi nha cung cấp, thay đổi giải phap, thay đổi phien bản, thay đổi cac nội\ndung quy định tại Điều 40 Thong tư nay; đanh gia đầy đủ tac động của việc thay\nđổi, bảo đảm an toan khi được đưa vao sử dụng.\n\n5\\. Áp dụng cac biện phap giam sat chặt chẽ va giới hạn quyền truy cập của ben\nthứ ba khi cho phep ben thứ ba truy cập vao hệ thống thong tin của tổ chức.\n\n6\\. Giam sat nhan sự của ben thứ ba trong qua trinh thực hiện hợp đồng. Trường\nhợp phat hiện nhan sự ben thứ ba vi phạm quy định về an toan thong tin phải\nthong bao va phối hợp với ben thứ ba ap dụng biện phap xử lý kịp thời.\n\n7\\. Thu hồi quyền truy cập hệ thống thong tin đa được cấp cho ben thứ ba, thay\nđổi cac khoa, ma khoa bi mật nhận ban giao từ ben thứ ba ngay sau khi hoan\nthanh cong việc hoặc kết thuc hợp đồng.\n\n8\\. Đối với hệ thống thong tin từ mức độ 2 trở len hoặc hệ thống thong tin sử\ndụng dịch vụ điện toan đam may, phải đanh gia sự tuan thủ cac quy định về bảo\nđảm an toan thong tin của ben thứ ba theo đung thỏa thuận đa ký kết. Thực hiện\nđanh gia sự tuan thủ định kỳ hang năm hoặc đột xuất khi co nhu cầu. Việc đanh\ngia tuan thủ co thể sử dụng kết quả kiểm toan cong nghệ thong tin của tổ chức\nkiểm toan độc lập.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức trong qua trinh sử dụng\ndịch vụ của ben thứ ba. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại\nThong tư 18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren sẽ giup ich cho\nbạn.\n\nTran trọng!\n\n", "extras": {"page": 175}}