{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A285F-hd-canh-bao-mot-so-truong-hop-lua-dao-lien-quan-den-sinh-trac-hoc-tu-ngay-0172024.html", "md": "**C ảnh bao một số trường hợp lừa đảo lien quan đến sinh trắc học từ ngay\n01/7/2024? Chưa xac thực sinh trắc học co được nhận tiền do người khac chuyển\nkhoản khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ảnh bao một số trường hợp lừa đảo lien quan đến sinh trắc học từ ngay 01/7/2024?**\n  * **Ch ưa xac thực sinh trắc học co được nhận tiền do người khac chuyển khoản khong?**\n  * **Đ ộ tuổi nao bắt buộc phải lấy thong tin sinh trắc học khi lam thẻ căn cước?**\n\n## **C ảnh bao một số trường hợp lừa đảo lien quan đến sinh trắc học từ ngay\n01/7/2024?**\n\nHiện nay, [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=)\ntriển khai giải phap an toan, bảo mật trong thanh toan trực tuyến va thanh\ntoan thẻ ngan hang của Thống đốc Ngan hang Nha nước ban hanh đa co hiệu lực từ\nngay 01/7/2024.\n\nTrong đo, nổi bật hơn hết la trường hợp cai đặt sinh trắc học vao cac ngan\nhang để tăng cường tinh bảo mật.\n\nDo đo, ma khong it kẻ xấu đa lợi dụng vấn đề nay để thực hiện hanh vi vi phạm\nphap luật\n\nSau đay la cảnh bao một số trường hợp lừa đảo lien quan đến sinh trắc học từ\nngay 01/7/2024 bằng cach mạo danh nhan vien ngan hang để hỗ trợ cập nhật sinh\ntrắc học:\n\n**[1]** Lien hệ khach hang bằng cac hinh thức như gọi điện, nhắn tin, kết bạn\nqua cac kenh mạng xa hội (Zalo, Facebook,...) để hướng dẫn thu thập thong tin\nsinh trắc học.\n\n**[2]** Lập tai khoản co ten như \"nhan vien ngan hang\", \"hỗ trợ khach\nhang\",...nhằm mục đich gay nhầm lẫn để tra trộn tương tac với những binh luận\ncủa khach hang dưới cac bai đăng tren trang mạng xa hội chinh thống của ngan\nhang để đệ nghị khach hang lien hệ với minh để hỗ trợ.\n\n**[3]** Yeu cầu khach hang cung cấp thong tin ca nhan, thong tin tai khoản\nngan hang, hinh ảnh căn cước cong dan, hinh ảnh khuon mặt,...để được hỗ trợ.\n\n**[4]** Khi đa lấy được thong tin của khach hang, cac đội tượng xấu nay sẽ\ntiến hanh chiếm đoạt tiền trong tai khoản ngan hang của khach hang đo.\n\n**D ưới đay la một số lưu ý ma cac bạn cần nhớ:**\n\n**[1]** Ngan hang khong bao giờ yeu cầu khach hang cung cấp thong tin ca nhan\nqua cac kenh như gọi điện, tin nhắn, email, cac phần mềm chat,...\n\n**[2]** Khong nen bấm vao cac đường link, khong cung cấp thong tin bảo mật tai\nkhoản, dịch vụ ngan hang số (ten đăng nhật, mật khẩu, ma OTP), dịch vụ thẻ (số\nthẻ, ma OTP), thong tin tai khoản,...\n\n**[3]** Khong chia sẻ cac thong tin ca nhan, thong tin dịch vụ ngan hang,\nthong tin giao dịch ngan hang,... len cac trang mạng xa hội.\n\n_![Cảnh báo một số trường hợp lừa đảo liên quan đến sinh trắc học từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang7/0707/SINH-\nTRAC-HOC.png)C ảnh bao một số trường hợp lừa đảo lien quan đến sinh trắc học\ntừ ngay 01/7/2024? (Hinh từ Internet)_\n\n## **Ch ưa xac thực sinh trắc học co được nhận tiền do người khac chuyển khoản\nkhong?**\n\nTheo giao dịch thuộc nhom I.3 Phụ lục 01 phan loại giao dịch ban hanh kem theo\n[Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=JzJoMWIyNW5YM0WT)\nquy định thi biện phap xac thực sinh trắc học chỉ ap dụng đối với cac giao\ndịch sau đay:\n\n**[1]** Chuyển tiền trong cung ngan hang, khac chủ tai khoản.\n\n**[2]** Chuyển tiền lien ngan hang trong nước.\n\n**[3]** Chuyển tiền giữa cac vi điện tử.\n\n**[4]** Nạp tiền vao vi điện tử.\n\n**[5]** Rut tiền từ vi điện tử.\n\nNhư vậy, co thẻ thấy, biện phap xac thực sinh trắc học khong ap dụng đối với\nviệc nhận tiền chuyển khoản.\n\nDo đo, nếu chưa xac thực sinh trắc học thi vẫn được nhận tiền do người khac\nchuyển khoản qua ngan hang va cũng khong giới hạn số tiền nhận la bao nhieu\ntheo quy định của phap luật.\n\n## **Đ ộ tuổi nao bắt buộc phải lấy thong tin sinh trắc học khi lam thẻ căn\ncước?**\n\nCăn cứ khoản 2 Điều 23 [Luật Căn cước 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVeU5ESXTl&mode=09dsbGRWOHlNdzWk)quy\nđịnh về thủ tục lam thẻ căn cước như sau như sau:\n\n> **Đ iều 23. Trinh tự, thủ tục cấp thẻ căn cước**\n\n> ...\n\n> 1\\. Trinh tự, thủ tục cấp thẻ căn cước cho **ng ười từ đủ 14 tuổi trở len**\n> được thực hiện như sau:\n\n> ...\n\n> **b) Ng ười tiếp nhận thu nhận thong tin nhan dạng va thong tin sinh trắc\n> học gồm ảnh khuon mặt, van tay, mống mắt của người cần cấp thẻ căn cước;**\n\n> ...\n\n> 2\\. Người dưới 14 tuổi hoặc người đại diện hợp phap của người dưới 14 tuổi\n> được đề nghị cơ quan quản lý căn cước cấp thẻ căn cước. Trinh tự, thủ tục\n> cấp thẻ căn cước cho người dưới 14 tuổi được thực hiện như sau:\n\n> a) Người đại diện hợp phap thực hiện thủ tục cấp thẻ căn cước cho người dưới\n> 06 tuổi thong qua cổng dịch vụ cong hoặc ứng dụng định danh quốc gia. Trường\n> hợp người dưới 06 tuổi chưa đăng ký khai sinh thi người đại diện hợp phap\n> thực hiện thủ tục cấp thẻ căn cước thong qua cac thủ tục lien thong với đăng\n> ký khai sinh tren cổng dịch vụ cong, ứng dụng định danh quốc gia hoặc trực\n> tiếp tại cơ quan quản lý căn cước. **C ơ quan quản lý căn cước khong thu\n> nhận thong tin nhan dạng va thong tin sinh trắc học đối với người dưới 06\n> tuổi;**\n\n> **b) Ng ười từ đủ 06 tuổi đến dưới 14 tuổi cung người đại diện hợp phap đến\n> cơ quan quản lý căn cước để thu nhận thong tin nhan dạng va thong tin sinh\n> trắc học theo quy định tại điểm b khoản 1 Điều nay.**\n\n> Người đại diện hợp phap của người từ đủ 06 tuổi đến dưới 14 tuổi thực hiện\n> thủ tục cấp thẻ căn cước thay cho người đo.\n\n> ...\n\nNhư vậy, người từ đủ 06 tuổi trở len bắt buộc phải được lấy thong tin sinh\ntrắc học để lam thẻ căn cước theo quy định của [Luật Căn cước\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RVeU5ESXTl&mode=).\n\nĐối với trẻ em dưới 06 tuổi khi lam thẻ căn cước thi khong cần lấy bất kỳ\nthong tin nhan dạng va thong tin sinh trắc học nao.\n\n", "extras": {"page": 1}}