{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AA41-hd-muc-von-cho-vay-tin-dung-dau-tu-nha-nuoc-nhu-the-nao.html", "md": "**M ức vốn cho vay tin dụng đầu tư Nha nước như thế nao? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của\nphap luật về tin dụng đầu tư của Nha nước. Vi thế, toi co một thắc mắc mong\nnhận được sự giải đap từ phia anh/chị trong Ban bien tập. Mức vốn cho vay tin\ndụng đầu tư Nha nước như thế nao? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư\nKý Luật. Tiến Luật (luat***@gmail.com) **\n\nMức vốn cho vay tin dụng đầu tư Nha nước được quy định tại Điều 7 Nghị định\n75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước như sau:\n\n1\\. Mức vốn cho vay đối với mỗi dự an tối đa bằng 70% tổng mức vốn đầu tư của\ndự an (khong bao gồm vốn lưu động), đồng thời phải đảm bảo mức vốn cho vay tối\nđa đối với mỗi chủ đầu tư khong được vượt qua 15% vốn điều lệ thực co của Ngan\nhang Phat triển Việt Nam.\n\n2\\. Mức vốn cho vay đối với từng dự an, chủ đầu tư do Tổng Giam đốc Ngan hang\nPhat triển Việt Nam quyết định theo quy định tại khoản 1 Điều nay.\n\n3\\. Trường hợp đặc biệt, dự an, chủ đầu tư nhất thiết phải vay với mức cao hơn\nmức tối đa theo quy định neu tren, Ngan hang Phat triển Việt Nam bao cao Bộ\nTai chinh để trinh Thủ tướng Chinh phủ xem xet, quyết định.\n\n\\- Quy định giới hạn mức cho vay tại Điều nay được hướng dẫn bởi Điều 3 Thong\ntư 35/2012/TT-BTC như sau:\n\n1\\. Dư nợ cho vay để xac định giới hạn mức vốn cho vay đối với mỗi chủ đầu tư,\nnha xuất khẩu, nha nhập khẩu nước ngoai khong vượt qua 15% vốn điều lệ thực co\ncủa Ngan hang Phat triển bao gồm:  \n  \na) Dư nợ cho vay tin dụng đầu tư (gồm cả cho vay theo chương trinh tin dụng co\nmục tieu sử dụng vốn nước ngoai).  \n  \nb) Dư nợ cho vay tin dụng xuất khẩu.  \n  \nc) Cac khoản cho vay khac (trừ cac khoản cho vay từ nguồn vốn do Ngan hang\nPhat triển nhận uỷ thac, uỷ quyền cho vay lại).  \n  \n2\\. Dư nợ cho vay để xac định giới hạn mức cho vay bao gồm cả nợ trong hạn, nợ\nđa được gia hạn nợ, nợ qua hạn va nợ khoanh.  \n  \n3\\. Đối với cac khach hang đa vay vốn, Ngan hang Phat triển quyết định mức vốn\ncho vay đối với từng trường hợp cụ thể tren cơ sở mức dư nợ đa vay va số vốn\ncon giải ngan theo cac Hợp đồng tin dụng đa ký kết tại Ngan hang Phat triển,\nđảm bảo nguyen tắc khong vượt qua mức vốn cho vay tối đa đối với một chủ đầu\ntư, nha xuất khẩu, nha nhập khẩu nước ngoai qui định tại Nghị định số\n75/2011/NĐ-CP.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về mức vốn cho vay\ntin dụng đầu tư Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham\nkhảo them tại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 384}}