{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A02D2-hd-ai-la-nguoi-dai-dien-theo-phap-luat-cua-to-chuc-tin-dung-05-hanh-vi-bi-nghiem-cam-theo-luat-cac-to-.html", "md": "**Cho t oi hỏi: Ai la người đại diện theo phap luật của tổ chức tin dụng? Hanh\nvi nao bị nghiem cấm theo Luật Cac tổ chức tin dụng 2024? Anh Huy - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai l a người đại diện theo phap luật của tổ chức tin dụng? **\n  * **05 h anh vi bị nghiem cấm theo Luật Cac tổ chức tin dụng 2024?**\n  * **Lu ật Tổ chức tin dụng 2024 do cơ quan nao ban hanh? **\n  * **Lu ật Cac tổ chức tin dụng 2024 co hiệu lực khi nao?**\n\n## **Ai l a người đại diện theo phap luật của tổ chức tin dụng? **\n\nCăn cứ Điều 11 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhNUTWk)quy\nđịnh về người đại diện theo phap luật của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nbao gồm:\n\n> **Ng ười đại diện theo phap luật của tổ chức tin dụng**\n\n> 1\\. Người đại diện theo phap luật của tổ chức tin dụng được quy định tại\n> Điều lệ của tổ chức tin dụng va phải la một trong những người sau đay:\n\n> a) Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\n> tin dụng;\n\n> b) Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n> 2\\. Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại Việt\n> Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\n> khac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\n> Nam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ\n> chức tin dụng.\n\n> ...\n\nTheo đo, đại diện theo phap luật của tổ chức tin dụng la:\n\n\\- Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thanh vien của tổ chức\ntin dụng;\n\n\\- Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n**L ưu ý: **Người đại diện theo phap luật của tổ chức tin dụng phải cư tru tại\nViệt Nam, trường hợp vắng mặt ở Việt Nam phải ủy quyền bằng văn bản cho người\nkhac la người quản lý, người điều hanh tổ chức tin dụng đang cư tru tại Việt\nNam để thực hiện quyền, nghĩa vụ của người đại diện theo phap luật của tổ chức\ntin dụng.\n\n![Ai là người đại diện theo pháp luật của tổ chức tín dụng? 05 hành vi bị\nnghiêm cấm theo Luật Các tổ chức tín dụng\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22022024/dai-\ndien.jpg)\n\n_Ai l a người đại diện theo phap luật của tổ chức tin dụng? 05 hanh vi bị\nnghiem cấm theo Luật Cac tổ chức tin dụng 2024? (Hinh từ Internet)_\n\n## **05 h anh vi bị nghiem cấm theo Luật Cac tổ chức tin dụng 2024?**\n\nCụ thể tại Điều 15 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOUTWk),\n05 hanh vi bị nghiem cấm như sau:\n\n\\- [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung), chi nhanh ngan hang nước ngoai thực hiện hoạt động ngan hang,\nhoạt động kinh doanh khac ngoai hoạt động ghi trong Giấy phep được Ngan hang\nNha nước cấp cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức, ca nhan khong phải la tổ chức tin dụng, chi nhanh ngan hang nước\nngoai thực hiện hoạt động ngan hang, trừ giao dịch ký quỹ, giao dịch mua ban\nlại chứng khoan của cong ty chứng khoan.\n\n\\- Tổ chức, ca nhan can thiệp trai phap luật vao hoạt động ngan hang, hoạt\nđộng kinh doanh khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện hanh vi hạn chế\ncạnh tranh hoặc hanh vi cạnh tranh khong lanh mạnh co nguy cơ gay tổn hại hoặc\ngay tổn hại đến việc thực hiện chinh sach tiền tệ quốc gia, an toan của hệ\nthống tổ chức tin dụng, lợi ich của Nha nước, quyền va lợi ich hợp phap của tổ\nchức, ca nhan.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, người quản lý, người điều\nhanh, nhan vien của tổ chức tin dụng, chi nhanh ngan hang nước ngoai gắn việc\nban sản phẩm bảo hiểm khong bắt buộc với việc cung ứng sản phẩm, dịch vụ ngan\nhang dưới mọi hinh thức.\n\n## **Lu ật Tổ chức tin dụng 2024 do cơ quan nao ban hanh? **\n\nTại Điều 15[ Luật Ban hanh văn bản quy phạm phap luật\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneU16Z3TW&mode=09dsbGRWOHhOUTWk)\nquy định về luật, nghị quyết của Quốc hội như sau:\n\n> **Lu ật, nghị quyết của Quốc hội**\n\n> 1\\. Quốc hội ban hanh luật để quy định:\n\n> a) Tổ chức va hoạt động của Quốc hội, Chủ tịch nước, Chinh phủ, Toa an nhan\n> dan, Viện kiểm sat nhan dan, Hội đồng bầu cử quốc gia, Kiểm toan nha nước,\n> chinh quyền địa phương, đơn vị hanh chinh - kinh tế đặc biệt va cơ quan khac\n> do Quốc hội thanh lập;\n\n> b) Quyền con người, quyền va nghĩa vụ cơ bản của cong dan ma theo Hiến phap\n> phải do luật định; việc hạn chế quyền con người, quyền cong dan; tội phạm va\n> hinh phạt;\n\n> c) Chinh sach cơ bản về tai chinh, tiền tệ quốc gia, ngan sach nha nước; quy\n> định, sửa đổi hoặc bai bỏ cac thứ thuế;\n\n> .....\n\nNhư vậy, Quốc hội la cơ quan co thẩm quyền ban hanh văn bản Luật. Cho nen\n[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)\ncũng sẽ do Quốc hội ban hanh.\n\n## **Lu ật Cac tổ chức tin dụng 2024 co hiệu lực khi nao?**\n\nCăn cứ theo Điều 209[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nquy định về hiệu lực thi hanh như sau:\n\n> **Hi ệu lực thi hanh**\n\n> 1\\. Luật nay co hiệu lực thi hanh từ ngay 01 thang 7 năm 2024, trừ quy định\n> tại khoản 2 Điều nay.\n\n> 2\\. Khoản 3 Điều 200 va khoản 15 Điều 210 của Luật nay co hiệu lực thi hanh\n> từ ngay 01 thang 01 năm 2025.\n\n> 3\\. Luật Cac tổ chức tin dụng số 47/2010/QH12 đa được sửa đổi, bổ sung một\n> số điều theo Luật số 17/2017/QH14 hết hiệu lực kể từ ngay Luật nay co hiệu\n> lực thi hanh, trừ quy định tại cac khoản 1, 2, 3, 4, 8, 9, 12 va 14 Điều 210\n> của Luật nay.\n\nNhư vậy,[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực từ ngay 01 thang 7 năm 2024.\n\nTuy nhien khoản 3 Điều 200 va khoản 15 Điều 210 [Luật Cac tổ chức tin dụng\n2024 ](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co\nhiệu lực thi hanh từ ngay 01 thang 01 năm 2025.\n\n**_L ưu ý: _**_[Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)co hiệu\nlực kể từ ngay 01 thang 7 năm 2024._\n\nTran trọng!\n\n", "extras": {"page": 20}}