{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3445C-hd-don-gian-hoa-cac-thu-tuc-trong-viec-chia-tach-hop-nhat-sap-nhap-quy-tin-dung-nhan-dan-co-so.html", "md": "** Đơn giản hoa cac thủ tục trong việc chia, tach, hợp nhất, sap nhập quỹ tin\ndụng nhan dan cơ sở được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Hoang Nguyen, hiện toi đang sinh sống tại Đa Nẵng. Gần đay, toi co nghe noi\nvề việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực.\nToi đặc biệt quan tam đến những giấy tờ lien quan đến việc chia, tach, hợp\nnhất, sap nhập quỹ tin dụng nhan dan cơ sở, Ban bien tập cho toi hỏi việc\nchia, tach, hợp nhất, sap nhập quỹ tin dụng nhan dan cơ sở được đơn giản hoa\nthủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (nguyen***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục trong việc chia, tach, hợp nhất,\nsap nhập quỹ tin dụng nhan dan cơ sở được quy định từ Tiểu mục 77 đến 80 Mục\nIII Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng\nquản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP\nnăm 2010 như sau:\n\n**Chia qu ỹ tin dụng nhan dan cơ sở (B-NHA-002929-TT)**\n\nBai bỏ thủ tục hanh chinh nay\n\n**T ach quỹ tin dụng nhan dan cơ sở (B-NHA-003023-TT)**\n\nBai bỏ thủ tục hanh chinh nay.\n\n**H ợp nhất quỹ tin dụng nhan dan cơ sở (B-NHA-002940-TT)**\n\nBai bỏ thủ tục hanh chinh nay.\n\n**S ap nhập quỹ tin dụng nhan dan cơ sở (B-NHA-003012-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Bổ sung quy định trinh tự cac bước thực hiện thủ tục hanh chinh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục trong việc\nchia, tach, hợp nhất, sap nhập quỹ tin dụng nhan dan cơ sở. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 290}}