{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CFE-hd-dong-tai-khoan-thanh-toan-duoc-quy-dinh-nhu-the-nao.html", "md": "** Đong tai khoản thanh toan được quy định như thế nao?Chao Ban bien tập Thư\nKý Luật. Toi ten Thu Trang. Hiện nay, việc thanh toan qua thẻ đang ngay cang\nphổ biến. Vậy ban bien tập tư vấn giup toi việ trường hợp nao bị đong tai\nkhoản thanh toan? Văn bản nao quy định điều đo? Mong nhận được sự tư vấn từ\nBan bien tập. Xin cam ơn! **\n\nĐong tai khoản thanh toan được quy định tại Điều 13 Nghị định 101/2012/NĐ-CP\nvề thanh toan khong dung tiền mặt như sau:\n\n1\\. Việc đong tai khoản thanh toan được thực hiện khi:\n\na) Chủ tai khoản co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ lien quan đến\ntai khoản thanh toan;\n\nb) Chủ tai khoản la ca nhan bị chết, mất tich hoặc mất năng lực hanh vi dan\nsự;\n\nc) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\nluật;\n\nd) Chủ tai khoản vi phạm hợp đồng mở va sử dụng tai khoản thanh toan với tổ\nchức cung ứng dịch vụ thanh toan;\n\nđ) Chủ tai khoản hoặc tổ chức cung ứng dịch vụ thanh toan vi phạm Điều 6 Nghị\nđịnh nay va cac quy định phap luật khac trong hoạt động thanh toan;\n\ne) Cac trường hợp khac theo quy định của phap luật.\n\n2\\. Xử lý số dư khi đong tai khoản thanh toan:\n\na) Chi trả theo yeu cầu của chủ tai khoản hoặc người được thừa kế, đại diện\nthừa kế hợp phap trong trường hợp chủ tai khoản la ca nhan chết, mất tich hoặc\ntheo yeu cầu của người giam hộ hợp phap trong trường hợp chủ tai khoản la ca\nnhan mất năng lực hanh vi dan sự;\n\nb) Chi trả theo quyết định của toa an;\n\nc) Xử lý theo quy định của phap luật đối với trường hợp người thụ hưởng hợp\nphap số dư tren tai khoản đa được thong bao ma khong đến nhận.\n\nNgoai ra, điều nay được hướng dẫn bởi Điều 18 Thong tư 23/2014/TT-NHNN\n\nTren đay la tư vấn về cac trường hợp đong tai khoản thanh toan. Để hiểu ro hơn\nbạn nen tham khảo them tại Nghị định 101/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 432}}