{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46371-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-to-chuc-can-bo-nganh-ngan-hang-la-bao-lau.html", "md": "**H ồ sơ tai liệu nganh ngan hang la hồ sơ cần được bảo mật, được bảo quản,\nquản lý theo quy định của phap luật. Vậy Ban bien tập cho toi hỏi: Thời hạn\nbảo quản hồ sơ, tai liệu về tổ chức, can bộ nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về tổ chức, can bộ nganh ngan hang quy định\ntại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như\nsau:\n\n** TT** | **T ÊN LOẠI TÀI LIỆU** |  **TH ỜI HẠN BẢO QUẢN **  \n---|---|---  \n|  **_18.1. H ồ sơ, tai liệu về tổ chức, can bộ_** |   \n397 |  Hồ sơ xay dựng, hoan thiện mo hinh, cơ cấu tổ chức của NHNN, TCTD |  Vĩnh viễn  \n398 |  Hồ sơ, tai liệu về thanh lập, đổi ten, thay đổi chức năng, nhiệm vụ, quyền hạn; hợp nhất, sap nhập, chia tach, giải thể cơ quan, đơn vị. |  Vĩnh viễn  \n399 |  Hồ sơ xay dựng, ban hanh Điều lệ tổ chức, Quy chế lam việc, chế độ/quy định, hướng dẫn về tổ chức, can bộ của cơ quan, đơn vị. |  Vĩnh viễn  \n400 |  Hồ sơ quy hoạch ngắn va dai hạn đội ngũ can bộ lanh đạo, quản lý cac cấp. |  20 năm  \n401 |  Hồ sơ, tai liệu về phan bổ, sắp xếp can bộ từ nguồn tuyển dụng, điều động vao cac đơn vị thuộc cơ cấu tổ chức của NHNN, của tổ chức tin dụng. |  20 năm  \n402 |  Hồ sơ về bổ nhiệm, đề bạt, điều động, miễn nhiệm, luan chuyển can bộ. |  70 năm  \n403 |  Hồ sơ gốc can bộ, cong chức, vien chức. |  Vĩnh viễn  \n404 |  Hợp đồng lao động: \\- Dai hạn (sau khi chấm dứt hợp đồng). \\- Ngắn hạn (sau khi chấm dứt hợp đồng). |  10 năm 5 năm  \n405 |  Hồ sơ về kỷ luật can bộ |  70 năm  \n406 |  Hồ sơ, tai liệu về tieu chuẩn, chức danh can bộ, cong chức, vien chức. |  Vĩnh viễn  \n407 |  Bao cao thống ke danh sach, số lượng va chất lượng can bộ, cong chức hang năm. |  Vĩnh viễn  \n408 |  Hồ sơ giải quyết chế độ (hưu tri, tử tuất, tai nạn lao động, bệnh nghề nghiệp, bảo hiểm xa hội, bảo hiểm y tế …). |  70 năm  \n409 |  Hồ sơ, tai liệu về bảo vệ chinh trị nội bộ của cơ quan. |  20 năm  \n410 |  Hồ sơ, tai liệu về thi tuyển, thi nang ngạch, chuyển ngạch hang năm. \\- Bao cao kết quả, danh sach trung tuyển. \\- Hồ sơ dự thi, bai thi, tai liệu tổ chức thi. |  20 năm 5 năm  \n411 |  Hồ sơ, tai liệu về xay dựng va thực hiện chỉ tieu, bien chế; bao cao tinh hinh thực hiện chỉ tieu bien chế hang năm. |  Vĩnh viễn  \n412 |  Hồ sơ hoạt động của Ban vi sự tiến bộ phụ nữ. |  10 năm  \n413 |  Sổ, phiếu quản lý hồ sơ can bộ. |  70 năm  \n414 |  Kế hoạch, bao cao cong tac tổ chức, can bộ: \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n415 |  Cong văn trao đổi về tổ chức, can bộ. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}