{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57D2D-hd-luu-tru-chung-tu-ho-so-cac-khoan-chi-ngan-sach-nha-nuoc-tai-kho-bac-nha-nuoc-cap-tinh.html", "md": "**Vui l ong cung cấp cho toi quy định của phap luật hiện hanh về việc lưu trữ\nchứng từ, hồ sơ cac khoản chi ngan sach nha nước tại Kho bạc Nha nước cấp\ntỉnh? Mong sớm nhận hồi đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Lưu trữ chứng từ, hồ sơ đối với hồ sơ chứng từ đơn vị giao dịch trực tiếp tại KBNN\n  * Lưu trữ chứng từ, hồ sơ đối với hồ sơ, đơn vị giao dịch gửi trực tuyến qua hệ thống DVC\n\nTại Điều 12 Quy định ban hanh kem theo Quyết định 3519/QĐ-KBNN năm 2020, co\nquy định về việc lưu trữ chứng từ, hồ sơ, như sau:\n\n## Lưu trữ chứng từ, hồ sơ đối với hồ sơ chứng từ đơn vị giao dịch trực tiếp\ntại KBNN\n\nViệc lưu trữ hồ sơ, chứng từ thực hiện theo quy định tại Quyết định số 858/QĐ-\nKBNN ngay 15/10/2014 của Tổng Giam đốc KBNN về việc ban hanh Quy chế bảo quản,\nlưu trữ va tieu hủy tai liệu kế toan của hệ thống KBNN trong điều kiện vận\nhanh hệ thống TABMIS.\n\n\\- Về hồ sơ, chứng từ chi: Hang ngay, GDV in liệt ke chứng từ S2-06/KB/TABMIS\ntheo từng ma nhan vien, kem hồ sơ, chứng từ kiểm soat chi theo từng ma nhan\nvien của từng phan hệ. Trong ngay, nếu phat sinh hồ sơ, chứng từ về dự toan,\ncam kết chi, in Liệt ke chứng từ S2-06/KB/TABMIS của phan hệ BA va PO lưu kem\nhồ sơ, chứng từ ngay.\n\n\\- Đối với hồ sơ gửi lần đầu (đối với chi thường xuyen), hồ sơ gửi từng lần,\nBảng xac nhận số dư tai khoản tiền gửi tại KBNN, Bảng đối chiếu dự toan kinh\nphi ngan sach tại KBNN, Bảng đối chiếu tinh hinh sử dụng kinh phi tại KBNN,\nthực hiện lưu trữ theo quy định tại Quyết định số 858/QĐ-KBNN.\n\nRieng đối với chi đầu tư: Việc lưu trữ hồ sơ dự an theo quy định tại Quyết\nđịnh số 5657/QĐ-KBNN ngay 28/12/2016 của Tổng Giam đốc KBNN, trong đo lưu ý:\n\n\\- Giấy đề nghị thanh toan vốn đầu tư:\n\n\\+ Đối với cac dự an sử dụng nguồn vốn NSNN (bao gồm vốn trai phiếu Chinh\nphủ), đơn vị giao dịch lập 02 lien (01 lien lưu hồ sơ dự an va 01 lien chứng\ntừ trả lại đơn vị giao dịch).\n\n\\+ Đối với cac dự an sử dụng nguồn vốn hỗ trợ phat triển chinh thức (ODA) va\nvốn vay ưu đai của cac nha tai trợ nước ngoai, đơn vị giao dịch lập 03 lien\n(01 lien lưu hồ sơ dự an va 02 lien chứng từ trả lại đơn vị giao dịch để đơn\nvị giao dịch lưu 01 lien va 01 lien gửi ngan hang phục vụ để lam thủ tục rut\nvốn ngoai nước).\n\n\\- Giấy đề nghị thanh toan tạm ứng, ứng trước vốn đầu tư, đơn vị giao dịch lập\n02 lien (01 lien lưu vao tập chứng từ ngay va 01 lien chứng từ trả lại đơn vị\ngiao dịch); GDV pho to 01 lien lưu hồ sơ dự an.\n\n\\- Đối với chứng từ chuyển tiền, đơn vị giao dịch lập 02 lien chứng từ (trường\nhợp khong khấu trừ thuế VAT 2%) va 03 lien chứng từ (trường hợp khấu trừ thuế\nVAT 2%):\n\n\\+ Trường hợp khong khấu trừ thuế VAT 2% (01 lien lưu vao tập chứng từ ngay va\n01 lien chứng từ trả lại đơn vị giao dịch); GDV pho to 01 lien lưu hồ sơ dự\nan.\n\n\\+ Trường hợp khấu trừ thuế VAT 2% (01 lien lưu vao tập chứng từ ngay va 02\nlien chứng từ trả lại đơn vị giao dịch để đơn vị giao dịch lưu 01 lien va gửi\nđơn vị hưởng 01 lien để chứng minh nghĩa vụ đa nộp thuế VAT 2% của đơn vị\nhưởng); GDV pho to 01 lien lưu hồ sơ dự an.\n\n\\- Đối với chứng từ đề nghị GTGC vốn ODA, vốn vay ưu đai nước ngoai, đơn vị\nlập 03 lien Giấy đề nghị GTGC vốn ODA, vốn vay ưu đai nước ngoai (01 lien lưu\ntập chứng từ ngay va 02 lien chứng từ trả lại đơn vị giao dịch); GDV pho to 01\nlien lưu hồ sơ dự an.\n\n\\- Đối với hồ sơ quản lý cam kết chi: đơn vị lập 02 lien chứng từ đề nghị cam\nkết chi NSNN (01 lien lưu tập chứng từ ngay, 01 lien chứng từ trả lại đơn vị\ngiao dịch); GDV pho to 01 lien lưu hồ sơ dự an.\n\n## Lưu trữ chứng từ, hồ sơ đối với hồ sơ, đơn vị giao dịch gửi trực tuyến qua\nhệ thống DVC\n\n\\- Hệ thống dịch vụ cong trực tuyến thực hiện lưu điện tử đối với hồ sơ, chứng\ntừ va thực hiện sao lưu theo định kỳ tren hệ thống đảm bảo an toan.\n\n\\- Đối với chi đầu tư: Giấy đề nghị thanh toan vốn đầu tư, chứng từ chuyển\ntiền, giấy đề nghị thanh toan tạm ứng vốn đầu tư, Giấy đề nghị cam kết chi\nngan sach nha nước, Giấy đề nghị điều chỉnh cam kết chi ngan sach nha nước:\n\nGDV thực hiện lưu trữ 01 lien in phục hồi vao hồ sơ dự an va 01 lien lưu vao\ntập chứng từ hang ngay.\n\n\\- Đối với chi thường xuyen: Chứng từ chuyển tiền, giấy đề nghị thanh toan tạm\nứng, Giấy đề nghị cam kết chi ngan sach nha nước, Giấy đề nghị điều chỉnh cam\nkết chi ngan sach nha nước:\n\nGDV thực hiện lưu trữ 01 lien in phục hồi vao tập chứng từ hang ngay.\n\n\\- Hồ sơ gửi kem thực hiện lưu trữ điện tử tren hệ thống dịch vụ cong (khong\nphải in phục hồi)  \n  \nTran trọng.\n\n", "extras": {"page": 67}}