{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EE89-hd-nguyen-tac-dang-ky-va-su-dung-tai-khoan-tai-kho-bac-nha-nuoc.html", "md": "**Li en quan đến việc sử dụng tai khoản tại Kho bạc Nha nước. Ban bien tập cho\ntoi hỏi. Theo quy định thi nguyen tắc đăng ký va sử dụng tai khoản tại Kho bạc\nNha nước được quy định ra sao? **\n\nNguyen tắc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước quy định tại Điều\n3 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\n\\- Cac đơn vị, tổ chức được đăng ký va sử dụng tai khoản tại KBNN nơi đơn vị\nđong trụ sở chinh.\n\n\\- Trường hợp đơn vị, tổ chức cần đăng ký va sử dụng tai khoản tại KBNN ở địa\nphương khac khong thuộc địa ban nơi đơn vị đong trụ sở chinh, phải được sự\nđồng ý của KBNN cấp tren bằng văn bản. Cụ thể: trường hợp đơn vị co trụ sở\nchinh tren địa ban huyện khac với địa ban huyện nơi KBNN co nhu cầu giao dịch\nthi phải xin ý kiến của KBNN tỉnh, trường hợp đơn vị co trụ sở chinh tren địa\nban tỉnh khac với địa ban tỉnh nơi KBNN co nhu cầu giao dịch thi phải xin ý\nkiến của KBNN (trung ương). Trường hợp đa giao dịch tại KBNN khac, phải co Bản\nxac nhận đa tất toan tai khoản của KBNN nơi đơn vị đa giao dịch trừ trường hợp\nđối với tai khoản thu NSNN.\n\n\\- Đối với cac tai khoản thanh toan vốn đầu tư, tai khoản tiền gửi ban quản lý\ndự an, tuy theo quy định về phan cấp kiểm soat thanh toan vốn đầu tư của KBNN\ntỉnh, thanh phố (dự an đầu tư do cơ quan KBNN tỉnh, thanh phố hoặc do KBNN\nquận, huyện thực hiện kiểm soat, thanh toan), KBNN hướng dẫn chủ đầu tư, Ban\nquản lý dự an đăng ký va sử dụng tai khoản tại KBNN địa phương phu hợp, đảm\nbảo cho việc giao dịch được thuận tiện.\n\n\\- Nha thầu chinh, nha thầu phụ co thể đăng ký va sử dụng tai khoản tiền gửi\ntại cac đơn vị KBNN để tiếp nhận cac khoản thanh toan của đơn vị, Ban quản lý\ndự an theo yeu cầu của cơ quan Nha nước co thẩm quyền.\n\n\\- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký được lập khi đơn vị\nđăng ký tai khoản tại KBNN; phải được ghi đầy đủ cac yếu tố quy định tren mẫu;\nChủ tai khoản ký ten va đong dấu của đơn vị, tổ chức gửi cơ quan KBNN nơi đơn\nvị đăng ký sử dụng tai khoản. Cac nội dung tren Giấy đăng ký sử dụng tai khoản\nva mẫu dấu, mẫu chữ ký đa đăng ký với KBNN co gia trị kể từ ngay KBNN thong\nbao chấp nhận yeu cầu đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký đến khi\nđơn vị, tổ chức đăng ký lại mẫu dấu, mẫu chữ ký hoặc tất toan tai khoản, ngừng\ngiao dịch tại KBNN.\n\n\\- Tất cả cac chữ ký (chữ ký thứ nhất, chữ ký thứ hai) đều phải được ký vao\ntừng lien chứng từ. Chữ ký tren chứng từ kế toan của một người phải thống nhất\nva phải giống với chữ ký đa đăng ký tại KBNN. Dấu của đơn vị, tổ chức tren\nchứng từ phải phu hợp với mẫu dấu con gia trị đa đăng ký tại KBNN.\n\nTrước khi sử dụng chữ ký số để thực hiện cac giao dịch điện tử với KBNN, cac\nđơn vị giao dịch phải thong bao chữ ký số của cac ca nhan lien quan thuộc đơn\nvị giao dịch tham gia giao dịch điện tử với KBNN. Chữ ký số của cac ca nhan\ntham gia giao dịch điện tử với KBNN phải gắn với từng chức danh tham gia va\ntheo từng loại giao dịch cụ thể.\n\nChữ ký số được thong bao để ký chức danh chủ tai khoản hoặc người được ủy\nquyền (chữ ký thứ nhất); kế toan trưởng hoặc phụ trach kế toan hoặc người được\nủy quyền (chữ ký thứ hai) tren cac chứng từ chuyển tiền qua Trang thong tin\ndịch vụ cong của KBNN phải la chữ ký số tương ứng của người đa được KBNN chấp\nthuận ký chữ ký thứ nhất va ký chữ ký thứ hai trong hồ sơ đăng ký mở va sử\ndụng tai khoản của đơn vị giao dịch.\n\nSố lượng chữ ký số cho chữ ký thứ nhất va chữ ký thứ hai khong được vượt qua\nsố lượng người ký chữ ký tương ứng quy định tại Điều 8 Thong tư nay.\n\n\\- Khi thực hiện phong tỏa hoặc tất toan tai khoản, cac đơn vị, tổ chức va\nKBNN phải đối chiếu số liệu, xac nhận số dư đến ngay đối chiếu. Việc xử lý va\nchuyển số dư của tai khoản đến nơi khac thực hiện theo yeu cầu cụ thể được\nphap luật cho phep của đơn vị, tổ chức hoặc yeu cầu của cơ quan Nha nước co\nthẩm quyền.\n\n\\- Cac đơn vị đăng ký tai khoản tại KBNN (kể cả UBND cấp xa) co trach nhiệm\nthực hiện đối chiếu va gửi xac nhận số dư tai khoản với KBNN hang thang, quý,\nnăm tuy thuộc vao từng loại tai khoản hoặc đối chiếu đột xuất khi co yeu cầu\ntheo mẫu biểu quy định.\n\n\\- Nguyen tắc xac định đối tượng được trả lai tiền gửi, khong được trả lai\ntiền gửi, trả phi dịch vụ thanh toan va khong phải trả phi thanh toan được\nthực hiện theo quy định tại Khoản 2 va Khoản 3 Điều 11 Nghị định số\n24/2016/NĐ-CP ngay 05/4/2016 của Chinh phủ quy định chế độ quản lý ngan quỹ\nnha nước.\n\n\\- Việc thu phi dịch vụ thanh toan được thực hiện theo cac nguyen tắc sau:\n\n\\+ KBNN khong hoan trả lại khoản phi dịch vụ thanh toan đa thu trong trường\nhợp đơn vị, tổ chức yeu cầu hủy bỏ dịch vụ thanh toan hoặc dịch vụ thanh toan\nkhong thực hiện được vi những sai sot, sự cố khong phải do lỗi của KBNN gay\nra.\n\n\\+ KBNN khong thu phi dịch vụ thanh toan đối với cac khoản thanh toan trực\ntiếp giữa đơn vị, tổ chức với KBNN (trich tai khoản để trả phi dịch vụ thanh\ntoan, trả tiền mua ấn chỉ của Kho bạc, ...), giữa đơn vị, tổ chức với cac đơn\nvị, tổ chức khac cung đăng ký va sử dụng tai khoản tại một KBNN.\n\n\\+ KBNN khong tự ý khấu trừ số tiền thanh toan của đơn vị, tổ chức để thu phi\ndịch vụ thanh toan.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 94}}