{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EDB0-hd-02-phuong-thuc-vay-von-sinh-vien-moi-nhat-2024.html", "md": "**T oi co một thắc mắc cần được giải đap: Co bao nhieu hinh thức vay vốn được\nchấp nhận va cach vay như thế nao? Những đối tượng sinh vien nao được hỗ trợ\nvay vốn? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững đối tượng sinh vien nao được hỗ trợ vay vốn?**\n  * **02 ph ương thức vay vốn sinh vien mới nhất 2024?**\n  * **H ồ sơ thực hiện vay vốn sinh vien đối với 02 phương thức vay gồm những gi?**\n\n## **Nh ững đối tượng sinh vien nao được hỗ trợ vay vốn?**\n\nTheo Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nquy định về đối tượng được vay vốn như sau:\n\n> **Đ ối tượng được vay vốn:**\n\n> Học sinh, [sinh vien ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/sinh-vien?loc=explorer)co hoan cảnh kho khăn theo học tại cac trường đại\n> học (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac\n> cơ sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật\n> Việt Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, cac đối tượng sinh vien được vay vốn la:\n\n**[1]** [Sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/sinh-\nvien?loc=explorer) mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động\n\n**[2]** Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\- Hộ ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n\\- Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n**[3]** Sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật,\nthien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban\nnhan dan cấp xa nơi cư tru.\n\n![Vay vốn sinh viên: 02 phương thức vay vốn được chấp nhận và thủ tục vay như\nthế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/22112023/vay-\nvon-sv.jpg)\n\n_02 ph ương thức vay vốn sinh vien mới nhất 2024? (Hinh từ Internet)_\n\n## **02 ph ương thức vay vốn sinh vien mới nhất 2024?**\n\nTheo Tiểu mục 6 Mục 1 [Hướng dẫn 2162A/NHCS-TD năm 2007\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZMU1qYzTl&mode=I=dsbGRWODWk)hướng\ndẫn về phương thức vay vốn sinh vien như sau:\n\n> **Ph ương thức cho vay: NHCSXH ap dụng theo 2 phương thức cho vay:**\n\n> 6.1. HSSV vay vốn thong qua hộ gia đinh:\n\n> \\- Đại diện hộ gia đinh la người trực tiếp vay vốn va co trach nhiệm trả nợ\n> NHCSXH.\n\n> \\- Người vay khong phải thế chấp tai sản nhưng phải gia nhập va la thanh\n> vien Tổ Tiết kiệm va vay vốn (TK&VV) tại thon, ấp, bản, buon (gọi chung la\n> thon) nơi hộ gia đinh đang sinh sống, được Tổ binh xet đủ điều kiện vay vốn,\n> lập thanh danh sach đề nghị vay vốn NHCSXH gửi UBND cấp xa xac nhận.\n\n> \\- Việc cho vay của NHCSXH được thực hiện uỷ thac từng phần qua cac tổ chức\n> chinh trị \\- xa hội theo cơ chế hiện hanh của NHCSXH.\n\n> 6.2. Đối với HSSV mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\n> người con lại khong co khả năng lao động được vay vốn va trả nợ trực tiếp\n> tại NHCSXH nơi địa ban nha trường đong trụ sở.\n\n> ...\n\nTheo đo hiện nay ngan hang chinh sach chấp nhận 02 phương thức vay la: vay\nthong qua hộ gia đinh va sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha\nhoặc mẹ nhưng người con lại khong co khả năng lao động được vay vốn va trả nợ\ntrực tiếp tại ngan hang chinh sach nơi địa ban nha trường đong trụ sở.\n\nCụ thể thủ tục vay vốn sinh vien đối với từng phương thức vay như sau:\n\n**[1] Vay th ong qua hộ gia đinh**\n\n**B ước 1**: Người vay viết Giấy đề nghị vay vốn kem Giấy xac nhận của nha\ntrường hoặc Giấy bao nhập học gửi cho Tổ tiết kiệm va vay vốn tại Ủy ban nhan\ndan cấp xa.\n\n**B ước 2**: Tổ tiết kiệm va vay vốn nhận được hồ sơ xin vay của người vay,\ntiến hanh họp Tổ để binh xet cho vay\n\n**B ước 3**: Tổ tiết kiệm va vay vốn lập Danh sach hộ gia đinh đề nghị vay vốn\nkem Giấy đề nghị vay vốn, Giấy xac nhận của nha trường hoặc Giấy bao nhập học\ntrinh UBND cấp xa xac nhận.\n\n**B ước 4**: Sau khi co xac nhận của UBND cấp xa, Tổ tiết kiệm va vay vốn gửi\ntoan bộ hồ sơ đề nghị vay vốn cho ngan hang chinh sach để lam thủ tục phe\nduyệt cho vay.\n\n**B ước 5: **Ngan hang chinh sach nhận được hồ sơ thi kiểm tra, đối chiếu tinh\nhợp phap, hợp lệ của bộ hồ sơ vay vốn, trinh Trưởng phong tin dụng (Tổ trưởng\nTổ tin dụng) va Giam đốc phe duyệt cho vay.\n\n**B ước 6**: Sau khi phe duyệt, ngan hang chinh sach lập thong bao kết quả phe\nduyệt cho vay gửi UBND cấp xa\n\n**B ước 7: **UBND cấp xa thong bao cho tổ chức chinh trị \\- xa hội cấp xa va\nTổ tiết kiệm va vay vốn để thong bao cho người vay đến điểm giao dịch tại xa\nhoặc trụ sở ngan hang chinh sach nơi cho vay để nhận tiền vay.\n\n**[2] Sinh vi en mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người\ncon lại khong co khả năng lao động được vay vốn va trả nợ trực tiếp tại ngan\nhang chinh sach nơi địa ban nha trường đong trụ sở.**\n\n**B ước 1: **Người vay viết Giấy đề nghị vay vốn co xac nhận của nha trường\nđang theo học tại trường va la sinh vien mồ coi co hoan cảnh kho khăn gửi ngan\nhang chinh sach nơi nha trường đong trụ sở.\n\n**B ước 2:** Nhận được hồ sơ xin vay, ngan hang chinh sach xem xet cho vay,\nthu hồi nợ (gốc, lai) va thực hiện cac nội dung khac theo quy định tại văn bản\nnay.\n\n## **H ồ sơ thực hiện vay vốn sinh vien đối với 02 phương thức vay gồm những\ngi?**\n\nTheo Mục 2 [Hướng dẫn 2162A/NHCS-TD năm\n2007](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZMU1qYzTl&mode=)\nđược sửa đổi bởi Mục 1 [Cong văn 1852/NHCS-TDSV năm\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=A=RBNU9UZzTl&mode=0=hWalh6RTYl)\nva Tiểu mục a Mục 3 [Cong văn 1485/NHCS-TDSV năm\n2018](https://thuvienphapluat.vn/documents/law.aspx?id=A=RVNE5qVTTl&mode=o=dsbGRWOHWk)\nhướng dẫn về thủ tục va quy trinh nghiệp vụ cho vay như sau:\n\n> **TH Ủ TỤC VÀ QUY TRÌNH NGHIỆP VỤ CHO VAY:**\n\n> 1\\. Đối với hộ gia đinh:\n\n> 1.1. Hồ sơ cho vay:\n\n> \\- Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu số 01/TD) kem\n> Giấy xac nhận của nha trường (bản chinh) hoặc Giấy bao nhập học (bản chinh\n> hoặc bản sao từ sổ gốc hoặc bản sao va xuất trinh bản chinh để đối chiếu\n> hoặc bản sao co chứng thực.\n\n> ...\n\n> 2\\. Đối với HSSV mồ coi vay trực tiếp tại NHCSXH:\n\n> 1\\. Hồ sơ cho vay\n\n> \\- Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu số 01/TD) kem\n> Giấy xac nhận của nha trường (mẫu số 01/TDSV bản chinh) hoặc Giấy bao nhập\n> học (bản chinh hoặc bản photocopy co chứng thực).\n\n> \\- Giấy xac nhận HSSV thuộc đối tượng theo quy định tại khoản 1 Điều 2 Quyết\n> định số 157/2007/QĐ-TTg của UBND cấp xa nơi HSSV cư tru trước khi nhập\n> trường (mẫu số 01/XNSV). Đối với HSSV chỉ mồ coi cha hoặc mẹ nhưng người con\n> lại khong co khả năng lao động phải co chứng nhận tinh trạng sức khỏe, bệnh\n> tật của cơ quan y tế cấp huyện trở len.\n\n> ...\n\nTheo đo, hồ sơ cho vay vốn inh vien đối với 02 phương thức vay vốn được quy\nđịnh như sau:\n\n**[1] Vay th ong qua hộ gia đinh: **\n\n\\- Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay hoặc Giấy bao nhập học\n(bản chinh hoặc bản sao từ sổ gốc hoặc bản sao va xuất trinh bản chinh để đối\nchiếu hoặc bản sao co chứng thực.)\n\n**[2] Sinh vi en mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người\ncon lại khong co khả năng lao động được vay vốn va trả nợ trực tiếp tại ngan\nhang chinh sach nơi địa ban nha trường đong trụ sở.**\n\n\\- Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay kem Giấy xac nhận của\nnha trường hoặc Giấy bao nhập học (bản chinh hoặc bản photocopy co chứng\nthực).\n\n\\- Giấy xac nhận sinh vien thuộc đối tượng sinh vien mồ coi cả cha lẫn mẹ hoặc\nchỉ mồ coi cha hoặc mẹ nhưng người con lại khong co khả năng lao động\n\n\\- Chứng nhận tinh trạng sức khỏe, bệnh tật của cha/mẹ do cơ quan y tế cấp\nhuyện trở len\n\nTran trọng!\n\n", "extras": {"page": 29}}