{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4555-hd-bao-cao-luu-chuyen-tien-te.html", "md": "**Cho em h ỏi cach lập bao cao lưu chuyển tiền tệ theo phương phap trực tiếp.\n**\n\nCach lập bao cao lưu chuyển tiền tệ theo phương phap trực tiếp: Đặc điểm của\nphương phap nay la cac chỉ tieu được xac lập theo cac dong tiền vao hoặc ra\nlien quan trực tiếp đến cac nghiệp vụ chủ yếu, thường xuyen phat sinh trong\ncac loại hoạt động của doanh nghiệp. Tần số phat sinh va độ lớn của loại\nnghiệp vụ kinh tế ảnh hưởng trực tiếp đến lưu chuyển tiền trong kỳ kế toan của\ndoanh nghiệp.\n\n+ Đối với hoạt động kinh doanh:thi dong tiền phat sinh chủ yếu lien quan đến hoạt động ban hang, cung cấp dịch vụ va việc thanh toan cac khoản nợ phải trả lien quan đến hoạt động sản xuất kinh doanh. Do vậy cac chỉ tieu thuộc lưu chuyển tiền từ hoạt động kinh doanh thường bao gồm: tiền thu từ ban hang, cung cấp dịch vụ va doanh thu khac, tiền đa trả nợ cho người cung cấp hang hoa, dịch vụ, tiền trả cho người lao động, tiền đa nộp thuế….\n\n+ Đối với hoạt động đầu tư: thi dong tiền phat sinh chủ yếu lien quan đến việc mua sắm, thanh lý, nhượng ban TSCĐ; xay dựng cơ bản, hoạt động cho vay, mua ban cac cong cụ nợ của đơn vị khac, hoạt động đầu tư vao cac đơn vị khac. Do vậy, cac chỉ tieu thuộc lưu chuyển tiền từ hoạt động đầu tư thường bao gồm: thu về thanh lý, nhượng ban TSCĐ, thu nợ cho vay, thu hồi cac khoản vốn đầu tư vao đơn vị khac, chi mua sắm TSCĐ, xay dựng cơ bản, chi cho vay, chi đầu tư vao cac đơn vị khac.\n\n+ Đối với hoạt động tai chinh: thi dong tiền phat sinh chủ yếu lien quan đến cac nghiệp vụ nhận vốn, rut vốn từ cac chủ sỡ hữu va cac nghiệp vụ đi vay, trả nợ vay. Do vậy cac chỉ tieu thuộc lưu chuyển tiền từ hoạt động tai chinh thường bao gồm: tiền thu do chủ sở hữu gop vốn, tiền chi trả vốn gop cho chủ sở hữu, tiền vay nhận được, tiền trả nợ vay…\n\nQua sơ đồ tren co thể thấy rằng dong tiền vao hoặc ra đồng thời lien quan đến\ncả 3 hoạt động: hoạt động kinh doanh, hoạt động đầu tư, hoạt động tai chinh.\nNen để phan tich dong tiền vao, ra gắn với từng hoạt động cần thiết phải phan\nloại nội dung của từng khoản thu, chi theo từng loại hoạt động. Đay chinh la\nđặc điểm của phương phap lập bao cao theo phương phap trực tiếp ma chung ta\nđang đề cập. khi lập bao cao lưu chuyển tiền tệ theo phương phap trực tiếp,\ncần phan loại nội dung cac dong tiền vao, ra theo cac bước:\n\nBước 1: Phan loại dong tiền vao, ra gắn với cac nhom tai khoản theo sơ đồ\ntren.\n\nBước 2: Từ Bước 1 xac định dong tiền vao, ra lien quan đến hoạt động tai chinh\n- Đay la hoạt động co tần suất về nghiệp vụ lien quan đến tiền khong nhiều va\nrất dễ nhận diện.  \nBước 3: Nhận diện va xac định dong tiền vao, ra lien quan đến hoạt động đầu tư\n- Cac nghiệp vụ lien quan đến tiền của hoạt động đầu tư cũng co tần suất thấp,\ndễ nhận diện do tinh đặc thu của no.  \n  \nBước 4: Sau khi loại trừ dong tiền vao ra của 2 hoạt động neu tren, sẽ xac\nđịnh nhanh chong dong tiền vao, ra của hoạt động kinh doanh.\n\n", "extras": {"page": 434}}