{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/288FD-hd-tao-khoa-va-phan-phoi-khoa-trong-giao-dich-dien-tu-cua-ngan-hang.html", "md": "**T ạo khoa va phan phối khoa trong giao dịch điện tử của Ngan hang được quy\nđịnh thế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim\nhiểu những quy định của phap luật lien quan đến dịch vụ chứng thực chữ ký số\ntrong giao dịch điện tử của Ngan hang. Vi vậy, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh, chị trong Ban bien tập. Tạo khoa va phan phối\nkhoa trong giao dịch điện tử của Ngan hang được quy định thế nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Kim Cuc (cuc***@gmail.com) **\n\nTạo khoa va phan phối khoa trong giao dịch điện tử của Ngan hang được quy định\ntại Điều 10 Thong tư 28/2015/TT-NHNN Quy định về quản lý, sử dụng chữ ký số,\nchứng thư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước như sau:\n\n1\\. Một cặp khoa của thue bao do thue bao hoặc tổ chức cung cấp dịch vụ chữ ký\nsố khởi tạo.\n\n2\\. Trường hợp tự tạo cặp khoa, thue bao phải tạo cặp khoa trước ngay hết hạn\nkich hoạt neu tại thong bao cấp chứng thư số. Trường hợp thue bao chưa tạo\nđược cặp khoa trước ngay hết hạn kich hoạt, tổ chức quản lý thue bao gửi Giấy\nđề nghị thay đổi ma kich hoạt trước ngay hết hạn kich hoạt tại thong bao cấp\nchứng thư số theo Mẫu biểu 08 gửi tổ chức cung cấp dịch vụ chữ ký số đề nghị\ngia hạn thời gian tạo khoa cho thue bao. Trường hợp qua ngay hết hạn kich hoạt\ntại thong bao cấp chứng thư số, thue bao co nhu cầu tiếp tục sử dụng chứng thư\nsố thực hiện cac thủ tục theo Điều 11 Thong tư nay.\n\n3\\. Trường hợp tổ chức cung cấp dịch vụ chữ ký số tạo cặp khoa cho thue bao,\nthue bao phải đến tổ chức cung cấp dịch vụ chữ ký số đề nghị tạo cặp khoa. Tổ\nchức cung cấp dịch vụ chữ ký số thực hiện tạo cặp khoa va ban giao cho thue\nbao.\n\n4\\. Thue bao phải sử dụng thiết bị lưu giữ khoa bi mật theo hướng dẫn của tổ\nchức cung cấp dịch vụ chữ ký số.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tạo khoa va phan\nphối khoa trong giao dịch điện tử của Ngan hang. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Thong tư 28/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 399}}