{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C346-hd-muc-cho-vay-toi-da-phuc-vu-san-xuat-kinh-doanh-ap-dung-doi-voi-ho-ngheo-la-bao-nhieu.html", "md": "**Cho h ỏi, hộ ngheo co mức cho vay tối đa la bao nhieu? Cần những điều kiện\ngi để được vay phục vụ sản xuất kinh doanh? Muốn vay hơn mức cho vay tối đa co\nđược khong? Anh Dũng - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay tối đa phục vụ sản xuất kinh doanh ap dụng đối với hộ ngheo la bao nhieu?**\n  * **Th ời hạn cho vay tối đa đối với hộ ngheo hiện nay la bao lau?**\n  * **H ộ ngheo co thể vay bổ sung nếu phat sinh nhu cầu vay them vốn co được khong?**\n\n## **M ức cho vay tối đa phục vụ sản xuất kinh doanh ap dụng đối với hộ ngheo\nla bao nhieu?**\n\nCăn cứ tại Mục 1 [Cong văn 866/NHCS-TDNN năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME1URXTk&mode=) co\nquy định về [mức cho vay tối đa](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=m%E1%BB%A9c+cho+vay+t%E1%BB%91i+%C4%91a) như\nsau:\n\n> **N ang mức cho vay tối đa đối với chương trinh cho vay hộ ngheo từ 50 triệu\n> đồng/hộ len 100 triệu đồng/hộ vay khong phải bảo đảm tiền vay.**\n\n> Theo đo, cac chương trinh tin dụng được Thủ tướng Chinh phủ quy định mức cho\n> vay tối đa khong vượt qua mức cho vay tối đa ap dụng đối với hộ ngheo trong\n> từng thời kỳ được nang mức cho vay tối đa len 100 triệu đồng/hộ vay khong\n> phải bảo đảm tiền vay, cụ thể:\n\n> \\- Chương trinh cho vay hộ cận ngheo theo Quyết định số 15/2013/QĐ-TTg ngay\n> 23/02/2013 của Thủ tướng Chinh phủ về tin dụng đối với hộ cận ngheo.\n\n> \\- Chương trinh cho vay hộ mới thoat ngheo theo Quyết định số 28/2015/QĐ-TTg\n> ngay 21/7/2015 về tin dụng đối với hộ mới thoat ngheo.\n\n> \\- Chương trinh cho vay phat triển kinh tế \\- xa hội vung dan tộc thiểu số\n> va miền nui theo quy định tại Quyết định số 2085/QĐ-TTg ngay 31/10/2016 của\n> Thủ tướng Chinh phủ.\n\n> ...\n\nNhư vậy, [mức cho vay tối đa](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=m%E1%BB%A9c+cho+vay+t%E1%BB%91i+%C4%91a) đối\nvới hộ ngheo hiện nay la 100 triệu đồng/hộ vay khong phải bảo đảm tiền vay.\n\n![Mức cho vay tối đa phục vụ sản xuất kinh doanh áp dụng đối với hộ nghèo là\nbao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang4/ho-\nngheo.jpg)\n\n_M ức cho vay tối đa phục vụ sản xuất kinh doanh ap dụng đối với hộ ngheo la\nbao nhieu? (Hinh từ Internet)_\n\n## **Th ời hạn cho vay tối đa đối với hộ ngheo hiện nay la bao lau?**\n\nCăn cứ tại Mục 2 [Cong văn 866/NHCS-TDNN năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME1URXTk&mode=) co\nquy định về thời hạn cho vay tối đa đối với hộ ngheo như sau:\n\n> 2\\. Nang thời hạn cho vay tối đa đối với chương trinh cho vay hộ ngheo len\n> 120 thang. Theo đo, chương trinh cho vay hộ cận ngheo theo Quyết định số\n> 15/2013/QĐ-TTg co thời hạn cho vay thực hiện như cho vay đối với hộ ngheo\n> được nang thời hạn cho vay tối đa len 120 thang.\n\n> ...\n\n**Nh ư vậy,** hiện nay thời hạn cho vay tối đa đối với hộ ngheo la 120 thang\nđể phu hợp với qua trinh sinh trưởng va phat triển của cac đối tượng đầu tư\ndai hạn\n\n## **H ộ ngheo co thể vay bổ sung nếu phat sinh nhu cầu vay them vốn co được\nkhong?**\n\nCăn cứ tại Mục 3 [Cong văn 866/NHCS-TDNN năm\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME1URXTk&mode=) co\nquy định về nhu cầu vay them vốn của hộ vay như sau:\n\n> 3\\. Mức cho vay va thời hạn cho vay cụ thể đối với từng hộ vay được căn cứ\n> vao mục đich sử dụng vốn vay, chu kỳ sản xuất kinh doanh, vốn tự co, khả\n> năng trả nợ của hộ vay va nguồn vốn cho vay của NHCSXH. Trường hợp, hộ vay\n> thuộc đối tượng của cac chương trinh tin dụng neu tren đang sử dụng vốn vay\n> co hiệu quả, thực hiện trả lai đung kỳ hạn theo thỏa thuận, nếu co nhu cầu\n> vay them vốn để thực hiện phương an sản xuất, kinh doanh khả thi thi co thể\n> vay bổ sung nhưng mức dư nợ khong vượt qua 100 triệu đồng/hộ.\n\n> 4\\. Chi nhanh NHCSXH cac tỉnh, thanh phố va cac Phong giao dịch NHCSXH cấp\n> huyện chủ động bao cao UBND va Ban đại diện Hội đồng quản trị NHCSXH cung\n> cấp, phối hợp với chinh quyền địa phương, cac tổ chức chinh trị \\- xa hội\n> nhận ủy thac cac cấp tổ chức thực hiện co hiệu quả việc nang mức cho vay va\n> thời hạn cho vay tối đa đối với cac chương trinh tin dụng neu tren; lam tốt\n> cong tac tuyen truyền, giam sat trước, trong va kiểm tra sau cho vay, để đảm\n> bảo việc cho vay đung đối tượng thụ hưởng, hộ vay sử dụng vốn vay đung mục\n> đich, co hiệu quả va kịp thời chấn chỉnh, xử lý cac tồn tại.\n\n**Nh ư vậy**, hộ ngheo đang sử dụng vốn vay nếu co nhu cầu vay them vốn thi co\nthể vay bổ sung được nhưng mức dư nợ khong qua 100 triệu đồng/hộ, nếu đap ứng\ncac điều kiện sau:\n\n\\- Đang sử dụng vốn vay co hiệu quả\n\n\\- Thực hiện trả lai đung kỳ hạn theo thỏa thuận\n\n\\- vay them vốn để thực hiện phương an sản xuất, kinh doanh khả thi.\n\nTran trọng!\n\n", "extras": {"page": 45}}