{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54BD4-hd-fe-credit-duoc-goi-dien-doi-no-may-lan-mot-ngay.html", "md": "**Ch ao Luật sư, toi co người bạn co vay tiền ben FE Credit, nay ben ấy gọi\nđiện đoi nợ suốt ngay, lam ảnh hưởng rất nhiều đến cuộc sống. Mặc du bạn toi\nđa bảo la đến ngay 15/8 sẽ trả đầy đủ rồi ma vẫn gọi điện cả chục cuộc mỗi\nngay. Như vậy việc gọi điện đoi nợ nhiều như vậy thi co đung khong? **\n\nKhoản 7 Điều 1 Thong tư 18/2019/TT-NHNN (sửa đổi Điểm đ khoản 2 Điều 7 Thong\ntư 43/2016/TT-NHNN) quy định về biện phap đon đốc, thu hồi nợ của tổ chức tin\ndụng như sau:\n\nBiện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy định của\nphap luật va khong bao gồm biện phap đe dọa đối với khach hang, **trong đo số\nlần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay**, hinh thức nhắc nợ, thời gian\nnhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung nhưng phải\ntrong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ; khong nhắc\nnợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang đối với tổ chức,\nca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh, trừ trường hợp co yeu\ncầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật; bảo mật\nthong tin khach hang theo quy định của phap luật.\n\n_**Theo quy định neu tren thi số lần nhắc nợ ma tổ chức tin dụng được thực\nhiện tối đa la 05 lần/01 ngay. => **_ _**Cho n en việc FE Credit gọi điện qua\n05 lần/01 ngay (theo thong tin cung cấp la gọi cả chục cuộc) la khong phu hợp\nvới quy định của phap luật.**_\n\n_**Anh/ch ị co thể tham khảo them tư vấn lien quan:**_\n\n_**-[Cần lam gi khi bị FE gọi điện lam phiền lien\ntục?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/vi-pham-hanh-\nchinh/can-lam-gi-khi-bi-fe-goi-dien-lam-phien-lien-tuc-289991)**_\n\n_**-[FE credit gọi quấy rối phạt bao\nnhieu?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/fe-credit-goi-quay-roi-phat-bao-nhieu-325580)**_\n\nTran trọng!\n\n", "extras": {"page": 74}}