{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8C1-hd-tai-khoan-truy-cap-trang-dien-tu-quan-ly-thong-tin-du-lieu-ve-ngoai-hoi.html", "md": "**T ai Khoản truy cập Trang điện tử quản lý thong tin dữ liệu về ngoại hối\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu những quy định của phap luật về quản lý ngoại hối đối\nvới việc vay, trả nợ nước ngoai của doanh nghiệp. Vi thế, toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Tai Khoản truy\ncập Trang điện tử quản lý thong tin dữ liệu về ngoại hối được quy định ra sao?\nVăn bản nao quy định nội dung nay? Rất mong nhận được phản hồi từ Ban bien\ntập. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  Tu Trinh\n(trinh***@gmail.com) **\n\nTai Khoản truy cập Trang điện tử quản lý thong tin dữ liệu về ngoại hối được\nquy định tại Điều 8 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối\nđối với việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh như sau:\n\n1\\. Tai Khoản truy cập la ten va mật khẩu truy cập Trang điện tử cấp cho người\nsử dụng gồm:\n\na) Ben đi vay lựa chọn hinh thức trực tuyến;\n\nb) Cac ca nhan thuộc Vụ Quản lý Ngoại hối va Ngan hang Nha nước Chi nhanh\ntỉnh, thanh phố tham gia quản lý hoạt động vay, trả nợ nước ngoai khong được\nChinh phủ bảo lanh;\n\nc) Cac đơn vị thuộc Ngan hang Nha nước được phan quyền khai thac số liệu vay,\ntrả nợ nước ngoai khong được Chinh phủ bảo lanh.\n\n2\\. Khi đa được cấp tai Khoản truy cập, người sử dụng thực hiện việc khai bao\nthong tin, bao cao, quản lý va sử dụng thong tin tren Trang điện tử theo quy\nđịnh tại Thong tư nay thong qua tai Khoản truy cập của minh.\n\n3\\. Đăng ký va cấp tai Khoản truy cập đối với Ben đi vay đang co dư nợ vay\nnước ngoai:\n\na) Người sử dụng điền thong tin tren tờ khai điện tử đề nghị cấp tai Khoản\ntruy cập theo hướng dẫn tren Trang điện tử, in tờ khai từ Trang điện tử, ký va\nđong dấu;\n\nb) Người sử dụng gửi tờ khai quy định tại Điểm a Khoản nay qua đường bưu điện\nhoặc nộp trực tiếp tại cơ quan co thẩm quyền quy định tại Điểm a Khoản 6 Điều\nnay;\n\nc) Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận được tờ khai đề nghị\ncấp tai Khoản truy cập của người sử dụng với cac thong tin đầy đủ va hợp lệ,\ncơ quan co thẩm quyền theo quy định tại Điểm a Khoản 6 Điều nay duyệt va cấp\ntai Khoản truy cập qua hộp thư điện tử ma người sử dụng đa đăng ký. Trường hợp\ntừ chối cấp tai Khoản truy cập phải co trả lời trực tuyến neu ro lý do.\n\n4\\. Đăng ký va cấp tai Khoản truy cập đối với Ben đi vay khong co dư nợ vay\nnước ngoai nhưng co phat sinh việc đăng ký, đăng ký thay đổi Khoản vay nước\nngoai với Ngan hang Nha nước:\n\na) Việc đề nghị cấp tai Khoản truy cập được thực hiện đồng thời với việc khai\nbao thong tin Khoản vay tại Đơn đăng ký Khoản vay hoặc Đơn đăng ký thay đổi\nKhoản vay với Ngan hang Nha nước tren Trang điện tử theo quy định tại Điểm a\nKhoản 1 Điều 13 va Điểm a Khoản 1 Điều 16 Thong tư nay;\n\nb) Việc cấp tai Khoản truy cập cho Ben đi vay được thực hiện đồng thời với\nviệc xac nhận đăng ký, xac nhận đăng ký thay đổi Khoản vay nước ngoai cho Ben\nđi vay. Vao ngay Khoản vay nước ngoai được xac nhận đăng ký, cơ quan co thẩm\nquyền theo quy định tại Khoản 6 Điều nay duyệt va cấp tai Khoản truy cập qua\nhộp thư điện tử ma Ben đi vay đa đăng ký tại Đơn đăng ký, Đơn đăng ký thay đổi\nKhoản vay nước ngoai.\n\n5\\. Đăng ký thay đổi thong tin tai Khoản truy cập:\n\na) Ben đi vay đăng ký thay đổi thong tin tai Khoản truy cập khi co thay đổi\nnhư sau: Ten Ben đi vay, loại hinh doanh nghiệp của Ben đi vay, địa chỉ, ma số\nthuế, điện thoại lien hệ, địa chỉ hộp thư điện tử;\n\nb) Quy trinh thực hiện:\n\n(i) Ben đi vay điền thong tin tren tờ khai điện tử đề nghị thay đổi thong tin\ntai Khoản truy cập theo hướng dẫn tren Trang điện tử;\n\n(ii) Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận được tờ khai điện tử\nđề nghị thay đổi thong tin về tai Khoản truy cập, cơ quan co thẩm quyền theo\nquy định tại Khoản 6 Điều nay duyệt nội dung thay đổi tai Khoản truy cập qua\nhộp thư điện tử ma người sử dụng đa đăng ký. Trường hợp từ chối phải co trả\nlời trực tuyến neu ro lý do.\n\n6\\. Thẩm quyền cấp va quản lý tai Khoản truy cập:\n\na) Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương nơi Ben\nđi vay đặt trụ sở chinh (sau đay gọi la Chi nhanh) cấp va quản lý tai Khoản\ntruy cập cho cac đối tượng sau:\n\n(i) Ben đi vay đang co dư nợ vay nước ngoai;\n\n(ii) Ben đi vay khong co dư nợ vay nước ngoai nhưng co phat sinh việc đăng ký,\nđăng ký thay đổi Khoản vay nước ngoai thuộc đối tượng phải đăng ký, đăng ký\nthay đổi với Chi nhanh theo quy định tại Thong tư nay;\n\nb) Vụ Quản lý Ngoại hối - Ngan hang Nha nước cấp va quản lý tai Khoản truy cập\ncho cac đối tượng sau:\n\n(i) Cac ca nhan, đơn vị quy định tại Điểm b va c Khoản 1 Điều nay;\n\n(ii) Ben đi vay khong co dư nợ vay nước ngoai nhưng co phat sinh việc đăng ký,\nđăng ký thay đổi Khoản vay nước ngoai thuộc đối tượng phải đăng ký, đăng ký\nthay đổi với Ngan hang Nha nước (Vụ Quản lý Ngoại hối) theo quy định tại Thong\ntư nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về tai Khoản truy cập\nTrang điện tử quản lý thong tin dữ liệu về ngoại hối. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}