{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A10AD-hd-dieu-kien-chuyen-doi-vang-mieng-khac-thanh-vang-mieng-sjc-la-gi.html", "md": "**Cho t oi hỏi: Vang miếng la gi? Điều kiện chuyển đổi vang miếng khac thanh\nvang miếng SJC la gi? Cau hỏi từ anh Minh Luan đến từ Thanh Phố Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ang miếng la gi?**\n  * **Đ iều kiện chuyển đổi vang miếng khac thanh vang miếng SJC la gi?**\n  * **Quy tr inh gia cong lại vang miếng được quy định như thế nao?**\n\n## **V ang miếng la gi?**\n\nCăn cứ tại khoản 2 Điều 3 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk)\nco quy định về vang miếng như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ khối lượng,\n> chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được Ngan hang\n> Nha nước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep sản xuất\n> hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng thời kỳ.\n\n> ...\n\nNhư vậy, [vang miếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/kinh-doanh-vang-mieng) la vang được dập thanh miếng, co đong chữ, số chỉ\nkhối lượng, chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được\nNgan hang Nha nước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep\nsản xuất hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng\nthời kỳ.\n\n## **Đ iều kiện chuyển đổi vang miếng khac thanh vang miếng SJC la gi?**\n\nCăn cứ tại khoản 1 va khoản 4 Điều 6 [Quyết định 1623/QĐ-NHNN năm 2012\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=I=dsbGRWODWk)co\nquy định như sau:\n\n> **Đ iều 6. Quy trinh chuyển đổi vang miếng khac thanh vang miếng SJC**\n\n> **1\\. T ổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng theo\n> quy định của phap luật gửi văn bản đề nghị Ngan hang Nha nước (Vụ Quản lý\n> Ngoại hối) cho phep chuyển đổi vang miếng khac co nguồn gốc hợp phap, hợp lệ\n> thanh vang miếng SJC.**\n\n> 2\\. Căn cứ quy định tại Khoản 1 Điều 2 Quyết định nay, Ngan hang Nha nước\n> xem xet, quyết định việc cho phep chuyển đổi vang miếng khac thanh vang\n> miếng SJC. Trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận được\n> văn bản đề nghị Ngan hang Nha nước cho phep chuyển đổi vang miếng khac thanh\n> vang miếng SJC, Ngan hang Nha nước co văn bản chấp thuận hoặc khong chấp\n> thuận việc chuyển đổi vang miếng khac thanh vang miếng SJC. Trường hợp chấp\n> chuận, Ngan hang Nha nước gửi văn bản chấp thuận cho tổ chức tin dụng, doanh\n> nghiệp kinh doanh mua, ban vang miếng đề nghị chuyển đổi vang miếng khac\n> thanh vang miếng SJC, đồng thời gửi Cong ty SJC để thực hiện gia cong.\n\n> 3\\. Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn bản chấp\n> thuận của Ngan hang Nha nước về việc chuyển đổi vang miếng khac thanh vang\n> miếng SJC, Cong ty SJC gửi văn bản bao cao Ngan hang Nha nước kế hoạch gia\n> cong vang miếng SJC.\n\n> **4\\. C ăn cứ vao văn bản chấp thuận của Ngan hang Nha nước về việc chuyển\n> đổi vang miếng khac thanh vang miếng SJC, tổ chức tin dụng hoặc doanh nghiệp\n> kinh doanh mua, ban vang miếng ký kết Hợp đồng gia cong vang miếng SJC với\n> Cong ty SJC.**\n\n> 5\\. Cong ty SJC tiến hanh gia cong vang miếng SJC.\n\n> 6\\. Cong ty SJC giao sản phẩm vang miếng SJC cho tổ chức tin dụng va doanh\n> nghiệp kinh doanh mua, ban vang miếng theo Hợp đồng gia cong vang miếng SJC\n> đa ký.\n\n> 7\\. Việc giao nhận, kiểm định vang nguyen liệu, gia cong vang miếng SJC va\n> ban giao sản phẩm vang miếng SJC thực hiện dưới sự giam sat của Tổ giam sat\n> gia cong vang miếng của Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi Minh\n> (sau đay gọi la Tổ giam sat của Ngan hang Nha nước Chi nhanh Thanh phố Hồ\n> Chi Minh).\n\n> 8\\. Việc Cong ty SJC chuyển đổi vang miếng khac thanh vang miếng SJC thực\n> hiện theo quy định tại Khoản 1, Khoản 2, Khoản 3, Khoản 5 va Khoản 7 Điều\n> nay.\n\nNhư vậy, điều kiện chuyển đổi vang miếng khac thanh vang miếng SJC la:\n\nTổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng theo quy định\ncủa phap luật gửi văn bản đề nghị Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\ncho phep chuyển đổi vang miếng khac co nguồn gốc hợp phap, hợp lệ thanh vang\nmiếng SJC.\n\nDựa vao văn bản chấp thuận của Ngan hang Nha nước về việc chuyển đổi vang\nmiếng khac thanh vang miếng SJC, tổ chức tin dụng hoặc doanh nghiệp kinh doanh\nmua, ban vang miếng ký kết Hợp đồng gia cong vang miếng SJC với Cong ty SJC.\n\n![Điều kiện chuyển đổi vàng miếng khác thành vàng miếng SJC là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/vang-\nmieng-sjc.jpg)\n\n_Đ iều kiện chuyển đổi vang miếng khac thanh vang miếng SJC la gi? (Hinh từ\nInternet)_\n\n## **Quy tr inh gia cong lại vang miếng được quy định như thế nao?**\n\nCăn cứ tại Điều 7 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=M=dsbGRWODWk)\nco quy định về quy trinh gia cong lại [vang\nmiếng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/kinh-doanh-vang-\nmieng) SJC như sau:\n\n**B ước 1: **Cong ty SJC gửi văn bản đề nghị Ngan hang Nha nước cho phep gia\ncong lại vang miếng SJC quy định tại Khoản 3 Điều 3 Quyết định 1623/QĐ-NHNN\nnăm 2012, trong đo neu ro khối lượng vang miếng SJC dự kiến cần gia cong lại\nva thời gian gia cong.\n\n**B ước 2: **Sau khi xem xet đề nghị của Cong ty SJC, Ngan hang Nha nước gửi\nvăn bản chấp thuận việc gia cong lại vang miếng SJC cho Cong ty SJC.\n\n**B ước 3: **Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn\nbản chấp thuận của Ngan hang Nha nước, Cong ty SJC gửi văn bản bao cao Ngan\nhang Nha nước kế hoạch gia cong lại vang miếng SJC.\n\n**B ước 4: **Cong ty SJC thực hiện gia cong lại vang miếng SJC theo văn bản\nchấp thuận của Ngan hang Nha nước dưới sự giam sat của Tổ giam sat của Ngan\nhang Nha nước Chi nhanh Thanh phố Hồ Chi Minh.\n\nTran trọng!\n\n", "extras": {"page": 13}}