{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A1C-hd-cac-chi-phi-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**C ac chi phi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Hoang Hải. Toi\nđang tim hiểu cac quy định lien quan đến chế độ tai chinh đối với tổ chức tin\ndụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi\nhỏi, chi phi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh bao gồm cac loại chi phi nao? Mong nhận được sự phản hồi từ Ban bien tập\nThư Ký Luật. Xin cảm ơn! Hoang Hải (hoanghai*****@gmail.com) **\n\nChi phi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao gồm cac chi\nphi được quy định tại Khoản 2 Điều 17 Nghị định 93/2017/NĐ-CP về chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai\nchinh, đanh gia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước\nnắm giữ 100% vốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ\nngay 25/09/2017. Cụ thể la:\n\na) Chi phi lai va cac chi phi tương tự: Trả lai tiền gửi; trả lai tiền vay;\ntrả lai phat hanh giấy tờ co gia; chi khac cho hoạt động tin dụng;\n\nb) Chi phi hoạt động dịch vụ: Chi về dịch vụ thanh toan; chi về dịch vụ ngan\nquỹ; chi về dịch vụ viễn thong; chi về nghiệp vụ ủy thac va đại lý; chi về\ndịch vụ tư vấn; chi hoa hồng cho đại lý, moi giới, ủy thac đối với cac hoạt\nđộng đại lý, moi giới, ủy thac được phap luật cho phep;\n\nc) Chi hoạt động kinh doanh ngoại hối va vang: chi về kinh doanh ngoại tệ; chi\nchenh lệch tỷ gia; chi về kinh doanh vang; chi về cac cong cụ tai chinh phai\nsinh tiền tệ;\n\nd) Chi hoạt động kinh doanh cac loại chứng khoan được phep kinh doanh theo quy\nđịnh của Luật cac tổ chức tin dụng;\n\nđ) Chi gop vốn, chuyển nhượng phần vốn gop, cổ phần;\n\ne) Chi hoạt động khac: Chi cho nghiệp vụ hoan đổi lai suất; chi về nghiệp vụ\nmua ban nợ; chi lien quan nghiệp vụ cho thue tai chinh; chi về cac cong cụ tai\nchinh phai sinh khac; chi về hoạt động kinh doanh khac;\n\ng) Chi nộp thuế va cac khoản phi, lệ phi;\n\nh) Chi cho can bộ, nhan vien: Chi tiền lương, thu lao, tiền thưởng, phụ cấp;\ncac khoản chi để đong gop theo lương: Bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm\nlao động, bảo hiểm thất nghiệp, mua bảo hiểm tai nạn con người, kinh phi cong\nđoan; chi trang phục giao dịch va phương tiện bảo hộ lao động; chi trợ cấp;\nchi ăn ca; chi y tế; cac khoản chi khac cho can bộ, nhan vien theo quy định\ncủa phap luật;\n\ni) Chi cho hoạt động quản lý va cong vụ: Chi về vật liệu, giấy tờ in; cong tac\nphi; chi đao tạo, huấn luyện nghiệp vụ; chi nghien cứu va ứng dụng khoa học\ncong nghệ; chi thưởng sang kiến, cải tiến, tăng năng suất lao động, thưởng\ntiết kiệm chi phi; chi bưu phi va điện thoại; chi xuất bản tai liệu, tuyen\ntruyền, quảng cao, tiếp thị, khuyến mại; chi mua tai liệu, sach bao; chi về\ncac hoạt động đoan thể; chi điện, nước, vệ sinh cơ quan; chi hội nghị, lễ tan,\nkhanh tiết, giao dịch, đối ngoại; chi tư vấn, kiểm toan; chi thue chuyen gia\ntrong va ngoai nước; chi phong chay chữa chay; chi cho cong tac bảo vệ moi\ntrường va cac khoản chi khac;\n\nk) Chi về tai sản gồm: Khấu hao tai sản cố định; chi bảo dưỡng, sửa chữa tai\nsản; chi mua sắm cong cụ, dụng cụ; chi bảo hiểm tai sản; chi thue tai sản;\n\nl) Chi trich lập dự phong:\n\nChi trich lập dự phong rủi ro trong hoạt động theo quy định tại Điều 131 Luật\ncac tổ chức tin dụng.\n\nChi trich lập dự phong rủi ro đối với trai phiếu đặc biệt do Cong ty Quản lý\ntai sản của cac tổ chức tin dụng Việt Nam phat hanh theo quy định tại điểm a\nkhoản 2 Điều 21 Nghị định số 53/2013/NĐ-CP ngay 18 thang 5 năm 2013 của Chinh\nphủ về thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ\nchức tin dụng Việt Nam va khoản 12 Điều 1 Nghị định số 34/2015/NĐ-CP ngay 31\nthang 3 năm 2015 của Chinh phủ sửa đổi, bổ sung một số điều của Nghị định số\n53/2013/NĐ-CP; hướng dẫn của Ngan hang Nha nước Việt Nam va cac văn bản phap\nluật sửa đổi, bổ sung (nếu co).\n\nChi trich lập dự phong giảm gia hang tồn kho, dự phong tổn thất cac khoản đầu\ntư tai chinh, dự phong nợ phải thu kho đoi va cac khoản dự phong khac (nếu co)\ntheo quy định chung ap dụng đối với doanh nghiệp.\n\nPhần chi phi trich lập dự phong rủi ro được trừ khi xac định thuế thu nhập\ndoanh nghiệp thực hiện theo quy định phap luật về thue thu nhập doanh nghiệp.\n\nm) Chi bảo toan va bảo hiểm tiền gửi;\n\nn) Cac khoản chi phi khac: Chi đong phi hiệp hội nganh nghề ma tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai co tham gia; chi cho cong tac đảng, đoan\nthể tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai (phần chi ngoai kinh\nphi của tổ chức đảng, đoan thể được chi từ nguồn quy định); chi nhượng ban,\nthanh lý tai sản va gia trị con lại của tai sản cố định thanh lý, nhượng ban\n(nếu co); chi cho việc thu hồi cac khoản nợ đa xoa, chi phi thu hồi nợ xấu;\nchi xử lý khoản tổn thất tai sản con lại sau khi đa bu đắp bằng cac nguồn theo\nquy định tại khoản 4 Điều 12 của Nghị định nay; chi cac khoản đa hạch toan\ndoanh thu nhưng thực tế khong thu được; chi cho cong tac xa hội theo quy định\ncủa phap luật về thuế; chi nộp phạt vi phạm hanh chinh trừ cac khoản tiền phạt\nma ca nhan phải nộp phạt theo quy định của phap luật; cac chi phi khac.\n\nTren đay la nội dung tư vấn về cac khoản chi phi của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}