{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A272D-hd-cac-hop-dong-bao-thanh-toan-duoc-ky-ket-truoc-ngay-0172024-co-con-hieu-luc-khong.html", "md": "**N ội dung tối thiểu của hợp đồng bao thanh toan dưới hinh thức thong điệp dữ\nliệu điện tử cần co la gi? Cac hợp đồng bao thanh toan được ký kết trước ngay\n01/7/2024 co con hiệu lực khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ội dung tối thiểu của hợp đồng bao thanh toan dưới hinh thức thong điệp dữ liệu điện tử cần co la gi?**\n  * **Th ời hạn bao thanh toan, kỳ hạn trả nợ va chuyển nợ qua hạn được xac định như thế nao?**\n  * **C ac hợp đồng bao thanh toan được ký kết trước ngay 01/7/2024 co con hiệu lực khong?**\n\n## **N ội dung tối thiểu của hợp đồng bao thanh toan dưới hinh thức thong điệp\ndữ liệu điện tử cần co la gi?**\n\nCăn cứ tại khoản 1 Điều 16 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhOZzWk)\nquy định hợp đồng bao thanh toan như sau:\n\n\\- Hợp đồng bao thanh toan phải được lập thanh văn bản phu hợp với quy định\ntại [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=) va\ncac quy định của phap luật khac co lien quan.\n\n\\- Trường hợp la hợp đồng dưới hinh thức thong điệp dữ liệu điện tử thi thực\nhiện theo quy định của phap luật về giao dịch điện tử, trong đo tối thiểu co\ncac nội dung sau đay:\n\n\\+ Thong tin về cac ben trong quan hệ bao thanh toan;\n\n\\+ Gia trị tối đa của khoản phải thu, số tiền bao thanh toan tối đa, hạn mức\nbao thanh toan đối với bao thanh toan theo hạn mức;\n\n\\+ Mục đich sử dụng số tiền bao thanh toan;\n\n\\+ Đồng tiền bao thanh toan, đồng tiền trả nợ bao thanh toan, trả phi;\n\n\\+ Phương thức bao thanh toan;\n\n\\+ Thời hạn bao thanh toan, thời hạn hoan trả nợ bao thanh toan, thời hạn duy\ntri hạn mức bao thanh toan (với phương thức bao thanh toan theo hạn mức);\n\n\\+ Lai bao thanh toan (bao gồm cả lai suất ap dụng đối với số tiền bao thanh\ntoan qua hạn), phi bao thanh toan;\n\n\\+ Việc hoan trả nợ bao thanh toan, thứ tự thu hồi số tiền bao thanh toan, lai\nbao thanh toan chưa được hoan trả, trả nợ bao thanh toan trước hạn;\n\n\\+ Chuyển nợ qua hạn đối với nợ bao thanh toan;\n\n\\+ Xử lý nợ;\n\n\\+ Trach nhiệm gửi thong bao cho ben mua hang hoặc ben lien quan khac co nghĩa\nvụ (nếu co);\n\n\\+ Quyền va nghĩa vụ của cac ben, trong đo, ben ban cam kết khong sử dụng\nkhoản phải thu để đảm bảo nghĩa vụ nợ khac hoặc cho mục đich cấp tin dụng khac\nma khong co sự đồng ý của đơn vị bao thanh toan;\n\n\\+ Xử lý tranh chấp;\n\n\\+ Hiệu lực của hợp đồng bao thanh toan;\n\n\\+ Cac nội dung khac khong trai với quy định của phap luật.\n\n![Các hợp đồng bao thanh toán được ký kết trước ngày 01/7/2024 có còn hiệu lực\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LNMT/240710/hop_dong_bao_thanh_toan%20\\(1\\).jpg)\n\n_C ac hợp đồng bao thanh toan được ký kết trước ngay 01/7/2024 co con hiệu lực\nkhong? (Hinh từ Internet)_\n\n## **Th ời hạn bao thanh toan, kỳ hạn trả nợ va chuyển nợ qua hạn được xac\nđịnh như thế nao?**\n\nCăn cứ theo Điều 17 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhOdzWk)\nquy định xac định thời hạn bao thanh toan, kỳ hạn trả nợ va chuyển nợ qua hạn\nnhư sau:\n\n\\- Thời hạn bao thanh toan, kỳ hạn trả nợ được xac định tren cơ sở thời hạn,\nkỳ hạn thanh toan con lại của khoản phải thu tại hợp đồng mua, ban hang hoa,\ncung ứng dịch vụ va thời hạn hoan trả nợ bao thanh toan.\n\nThời hạn bao thanh toan do đơn vị bao thanh toan va khach hang thỏa thuận tại\nhợp đồng bao thanh toan nhưng phải dưới 01 năm.\n\n\\- Đơn vị bao thanh toan chuyển nợ qua hạn đối với phần nợ bao thanh toan ma\nkhach hang khong trả được nợ đung hạn theo thỏa thuận. Đơn vị bao thanh toan\nphải thong bao cho khach hang về việc chuyển nợ qua hạn, trong đo nội dung\nthong bao tối thiểu bao gồm:\n\n\\+ Nợ bao thanh toan qua hạn,\n\n\\+ Thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với nợ bao thanh toan\nqua hạn.\n\n\\+ Thời điểm tinh nợ qua hạn bao thanh toan kể từ ngay kết thuc thời hạn bao\nthanh toan.\n\n\\- Đối với nợ bao thanh toan bị qua hạn trả nợ, đơn vị bao thanh toan thực\nhiện thu số tiền bao thanh toan trước, thu lai sau.\n\n## **C ac hợp đồng bao thanh toan được ký kết trước ngay 01/7/2024 co con hiệu\nlực khong?**\n\nCăn cứ tại khoản 1 Điều 31 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHpNUTWk)\nquy định cac hợp đồng bao thanh toan được ký kết trước ngay 01/7/2024 co hiệu\nlực như sau:\n\n> **Đ iều 31. Quy định chuyển tiếp**\n\n> 1\\. Đối với cac hợp đồng bao thanh toan được ký kết trước ngay Thong tư nay\n> co hiệu lực thi hanh va phu hợp với quy định của phap luật tại thời điểm ký\n> kết, đơn vị bao thanh toan va khach hang được tiếp tục thực hiện theo cac\n> hợp đồng đa ký kết cho đến hết thời hạn hợp đồng.\n\n> 2\\. Việc sửa đổi, bổ sung, gia hạn hợp đồng bao thanh toan quy định tại\n> khoản 1 Điều nay chỉ được thực hiện nếu nội dung sửa đổi, bổ sung, gia hạn\n> phu hợp với cac quy định của Thong tư nay va cac quy định của phap luật co\n> lien quan.\n\nNhư vậy, đối với cac hợp đồng bao thanh toan được ký kết trước ngay [Thong tư\n20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=) co\nhiệu lực thi hanh va phu hợp với quy định của phap luật tại thời điểm ký kết,\nđơn vị bao thanh toan va khach hang được tiếp tục thực hiện theo cac hợp đồng\nđa ký kết cho đến hết thời hạn hợp đồng.\n\n", "extras": {"page": 1}}