{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F93B-hd-to-chuc-xay-dung-he-thong-du-phong-tham-hoa-thong-tin-trong-hoat-dong-ngan-hang-can-dap-ung-cac-yeu-cau-nao.html", "md": "**Xin ch ao, toi ten Kim Dung sinh sống va lam việc tại Ha Tĩnh. Luc trước toi\nco học về tai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu them,\ntheo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh Thong tư\nvề an toan hệ thống thong tin trong hoạt động ngan hang. Hiện toi muốn biết tổ\nchức xay dựng hệ thống dự phong thảm họa thong tin trong hoạt động ngan hang\ncần đap ứng cac yeu cầu nao? Văn bản nao quy định cụ thể vấn đề nay? Cac bạn\nhỗ trợ giup với nhe. (0123**) **\n\nCăn cứ theo quy định tại Điều 49 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Tổ chức xay dựng hệ thống dự phong thảm\nhọa đap ứng cac yeu cầu sau:\n\na) Đanh gia rủi ro va xem xet khả năng xảy ra cac thảm họa ảnh hưởng đồng thời\ntới cả hệ thống thong tin chinh va hệ thống thong tin dự phong thảm họa khi\nlựa chọn địa điểm đặt hệ thống dự phong thảm họa như: thảm họa tự nhien như\nđộng đất, lũ lụt, bao, đại dịch; thảm họa do yếu tố con người va cong nghệ như\ncac sự cố về mạng lưới điện, hỏa hoạn, giao thong, tấn cong an ninh mạng;\n\nb) Địa điểm đặt hệ thống dự phong phải đap ứng cac yeu cầu quy định tại Điều\n16 Thong tư nay;\n\nc) Hệ thống dự phong phải bảo đảm khả năng thay thế hệ thống chinh trong\nKhoảng thời gian: (i) 4 giờ đồng hồ đối với: hệ thống thong tin phục vụ hoạt\nđộng nội bộ hang ngay của tổ chức va khong chấp nhận ngừng vận hanh qua 4 giờ\nlam việc, hệ thống phục vụ khach hang yeu cầu hoạt động 24/7, hệ thống cung\ncấp giao dịch trực tuyến cho khach hang, hệ thống thong tin mức độ 3; (ii) 24\ngiờ đồng hồ đối với cac hệ thống khac.\n\n** Lưu ý: Cac tổ chức chỉ co một trụ sở lam việc tại Việt Nam phải co văn\nphong dự phong tại một địa điểm khac tach biệt trụ sở lam việc va co trang\nthiết bị để bảo đảm hoạt động lien tục thay thế trụ sở lam việc.\n\nTren đay la nội dung tư vấn về yeu cầu ma Tổ chức xay dựng hệ thống dự phong\nthảm họa thong tin trong hoạt động ngan hang cần đap ứng. Để hiểu ro hơn vấn\nđề vui long tim hiểu them tại Thong tư 19/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}