{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329D4-hd-quy-dinh-doi-voi-hoat-dong-giao-dich-tien-mat-trong-he-thong-ngan-hang-nha-nuoc.html", "md": "**Quy định đối với hoạt động giao dịch tiền mặt trong hệ thống Ngan hang Nha\nnước được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la\nsinh vien đang theo học nganh tai chinh - ngan hang của Đại học Ngan hang\nTP.HCM. Trong qua trinh học, em co tim hiểu them về chế độ điều hoa va giao\ndịch tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam. Tuy nhien, một vai\nvấn đề em chưa nắm ro. Cho em hỏi, hiện nay, hoạt động giao dịch tiền mặt\ntrong hệ thống Ngan hang Nha nước phải tuan thủ quy định nao? Vấn đề nay em co\nthể tham khảo them thong tin tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Thu Hiền\n(hien***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, quy định về giao dịch tiền mặt trong hệ thống Ngan hang Nha nước la\nmột trong những nội dung trọng tam va được quy định tại Điều 11 Thong tư\n23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước giao\ndịch tiền mặt với Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha\nnước tối đa 2 lần/ngay va phải thong bao trước thời điểm giao dịch it nhất 2\ngiờ. Trường hợp phat sinh nhu cầu khẩn cấp, đột xuất, Giam đốc Ngan hang Nha\nnước chi nhanh, Giam đốc Sở Giao dịch Ngan hang Nha nước xem xet, quyết định\ntren cơ sở đề nghị của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho\nbạc Nha nước.\n\n2\\. Giam đốc Ngan hang Nha nước chi nhanh, Giam đốc Sở Giao dịch Ngan hang Nha\nnước hướng dẫn cụ thể về thời gian giao dịch tiền mặt đối với khach hang; thời\nđiểm ngừng giao dịch cuối ngay để thực hiện việc khoa sổ, kiểm ke Quỹ nghiệp\nvụ phat hanh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy định đối với hoạt\nđộng giao dịch tiền mặt trong hệ thống Ngan hang Nha nước. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 314}}