{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388AD-hd-tu-kiem-tra-danh-gia-ve-he-thong-kiem-soat-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ự kiểm tra, đanh gia về hệ thống kiểm soat nội bộ của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Dương Thuy Hạnh, hiện nay toi đang sống va lam việc tại Quận 2,\nTp.HCM. Toi lam việc trong lĩnh vực ngan hang va toi co một số thắc mắc cần\nđược giải đap. Ban bien tập cho toi hỏi: Tự kiểm tra, đanh gia về hệ thống\nkiểm soat nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 6 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Định kỳ hằng năm, Tổng giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải tiến hanh tổ chức ra soat, kiểm tra, đanh gia hệ\nthống kiểm soat nội bộ của từng đơn vị, bộ phận điều hanh, kinh doanh, tac\nnghiệp va từng hoạt động nghiệp vụ.\n\n2\\. Việc tự kiểm tra, đanh gia bao gồm việc ra soat va đanh gia về tinh đầy\nđủ, tinh hiệu lực va hiệu quả của hệ thống kiểm soat nội bộ dựa tren việc xac\nđịnh va đanh gia rủi ro, nhằm xac định cac vấn đề con tồn tại của hệ thống\nkiểm soat nội bộ va chỉ ra cac thay đổi cần thiết đối với hệ thống kiểm soat\nnội bộ để xử lý, khắc phục cac vấn đề đo.\n\n3\\. Tổng giam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nphải lập bao cao về kết quả tự kiểm tra, đanh gia hệ thống kiểm soat nội bộ\nneu tren. Bao cao nay phải cập nhật được cac rủi ro, neu tom tắt cac hoạt động\nchinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, cac rủi ro lien\nquan tương ứng va cac hoạt động kiểm tra, kiểm soat ở cấp độ toan tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai, cấp độ từng đơn vị, bộ phận va từng hoạt\nđộng.\n\n4\\. Bao cao tự kiểm tra, đanh gia về hệ thống kiểm soat nội bộ được gửi cho\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat va Ngan hang Nha nước\n(Cơ quan Thanh tra, giam sat Ngan hang; Ngan hang Nha nước chi nhanh) trong\nthời hạn 30 ngay kể từ ngay kết thuc năm tai chinh; Rieng quỹ tin dụng nhan\ndan gửi cho Ngan hang Nha nước chi nhanh.\n\nTren đay la nội dung tư vấn về Tự kiểm tra, đanh gia về hệ thống kiểm soat nội\nbộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn\nđề nay vui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}