{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32917-hd-quy-dinh-ve-chuyen-nhuong-phan-von-gop-cua-to-chuc-tai-chinh-quy-mo-nho.html", "md": "**Ho ạt động chuyển nhượng phần vốn gop của tổ chức tai chinh quy mo nhỏ được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Đặng Quốc Tu.\nToi đang tim hiểu cac quy định của phap luật lien quan đến việc tổ chức va\nhoạt động của tổ chức tai chinh quy mo nhỏ tại Việt Nam. Toi co thắc mắc cần\nBan bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, hoạt động chuyển\nnhượng phần vốn gop của tổ chức tai chinh quy mo nhỏ được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Đặng Quốc Tu\n(quoctu*****@gmail.com) **\n\nTheo quy định tại Tiểu mục 7 Mục I Thong tư 02/2008/TT-NHNN hướng dẫn thực\nhiện Nghị định 28/2005/NĐ-CP va Nghị định 165/2007/NĐ-CP sửa đổi, bai bỏ một\nsố điều Nghị định 28/2005/NĐ-CP về tổ chức va hoạt động của tổ chức tai chinh\nquy mo nhỏ tại Việt Nam do Ngan hang Nha nước Việt Nam ban hanh thi hoạt động\nchuyển nhượng phần vốn gop của tổ chức tai chinh quy mo nhỏ được quy định cụ\nthể như sau:\n\n\\- Đối với tổ chức tai chinh quy mo nhỏ dưới hinh thức cong ty trach nhiệm hữu\nhạn một thanh vien: Chủ sở hữu co thể chuyển nhượng toan bộ hoặc một phần số\nvốn gop của minh cho tổ chức, ca nhan khac hoặc chuyển nhượng toan bộ số vốn\ngop của minh cho tổ chức chinh trị-xa hội Việt Nam với điều kiện phải đảm bảo\ntuan thủ cac điều kiện theo quy định tại Khoản 7, Điều 8, Nghị định\n28/2005/NĐ-CP (đa được sửa đổi, bổ sung theo quy định tại Khoản 5, Điều 1,\nNghị định 165/2007/NĐ-CP).\n\nTrường hợp sau khi chuyển nhượng, vốn gop của tổ chức tai chinh quy mo nhỏ\nđược sở hữu bởi từ hai thanh vien gop vốn trở len thi tổ chức tai chinh quy mo\nnhỏ đo phải chuyển thanh tổ chức tai chinh quy mo nhỏ dưới hinh thức cong ty\ntrach nhiệm hữu hạn hai thanh vien trở len va phải tuan thủ cac quy định ap\ndụng cho loại hinh tổ chức nay.\n\n\\- Đối với tổ chức tai chinh quy mo nhỏ dưới hinh thức cong ty trach nhiệm hữu\nhạn hai thanh vien trở len: Cac thanh vien gop vốn trong tổ chức tai chinh quy\nmo nhỏ được quyền chuyển nhượng một phần hoặc toan bộ phần vốn gop của minh\ntheo quy định sau đay:\n\n\\+ Phải chuyển nhượng phần vốn đo cho cac ben gop vốn con lại trong tổ chức\ntai chinh quy mo nhỏ theo tỷ lệ tương ứng với phần vốn gop của họ trong tổ\nchức với cung điều kiện;\n\n\\+ Chỉ được chuyển nhượng cho tổ chức, ca nhan khac nếu cac ben gop vốn con\nlại trong tổ chức tai chinh quy mo nhỏ khong mua hoặc khong mua hết trong thời\nhạn ba mươi ngay kể từ ngay chao ban. Việc chuyển nhượng cho tổ chức, ca nhan\nkhong phải la cac ben gop vốn con lại của tổ chức tai chinh quy mo nhỏ phải\nđược thực hiện theo cac điều kiện khong ưu đai hơn cac điều kiện được quy định\ntại điểm 7.2, tiết a Khoản nay.\n\n\\- Việc chuyển nhượng vốn phải được Ngan hang Nha nước chấp thuận trước khi\nthực hiện.\n\nTren đay la nội dung tư vấn về hoạt động chuyển nhượng phần vốn gop của tổ\nchức tai chinh quy mo nhỏ. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 02/2008/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 315}}