{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46345-hd-dieu-kien-thanh-lap-chi-nhanh-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Xin ch ao anh chị, toi đang lam việc tại cong ty cho thue tai chinh. Sắp tới\ncong ty toi co dự định thanh lập them chi nhanh, anh chị cho toi hỏi theo quy\nđịnh hiện nay thi điều kiện thanh lập chi nhanh của tổ chức tin dụng phi ngan\nhang như thế nao? Xin giải đap giup toi. **\n\nĐiều kiện thanh lập chi nhanh của tổ chức tin dụng phi ngan hang được quy định\ntại Điều 7 Thong tư 53/2018/TT-NHNN, cụ thể như sau:\n\n\\- Tổ chức tin dụng phi ngan hang co thời gian hoạt động từ 12 thang trở len\n(tinh từ ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập\nkhong qua 03 chi nhanh trong 01 năm tai chinh khi đap ứng cac điều kiện sau:\n\n\\+ Co gia trị thực của vốn điều lệ tại thời điểm 31 thang 12 của năm trước\nliền kề năm đề nghị khong thấp hơn mức vốn phap định;\n\n\\+ Hoạt động kinh doanh co lai theo bao cao tai chinh hợp nhất va bao cao tai\nchinh rieng lẻ được kiểm toan của năm trước liền kề năm đề nghị. Điều kiện nay\nkhong ap dụng đối với tổ chức tin dụng phi ngan hang nộp hồ sơ đề nghị vao năm\nthứ hai tinh từ ngay khai trương hoạt động;\n\n\\+ Tại thời điểm đề nghị khong bị cơ quan co thẩm quyền ap dụng biện phap\nkhong cho mở rộng địa ban hoạt động;\n\n\\+ Tại thời điểm đề nghị khong vi phạm quy định về tỷ lệ bảo đảm an toan trong\nhoạt động của tổ chức tin dụng phi ngan hang;\n\n\\+ Tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm 31 thang 12 của năm trước liền\nkề năm đề nghị va tại thời điểm đề nghị khong vượt qua 4% hoặc một tỷ lệ khac\ntheo quyết định của Thống đốc trong từng thời kỳ;\n\n\\+ Tại thời điểm đề nghị Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat\nco số lượng va cơ cấu theo đung quy định của phap luật, khong bị khuyết chức\ndanh Tổng giam đốc (Giam đốc);\n\n\\+ Tại thời điểm đề nghị khong vi phạm quy định về hệ thống kiểm soat nội bộ,\nkiểm toan nội bộ; phan loại tai sản co va dự phong rủi ro;\n\n\\+ Co Quy chế về quản lý mạng lưới theo quy định tại Điều 6 Thong tư nay;\n\n\\+ Co Đề an thanh lập đơn vị mạng lưới.\n\n\\- Tổ chức tin dụng phi ngan hang co thời gian hoạt động dưới 12 thang (tinh\ntừ ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong\nqua 02 chi nhanh khi đap ứng cac điều kiện sau:\n\n\\+ Co gia trị thực của vốn điều lệ tại thời điểm đề nghị khong thấp hơn mức\nvốn phap định;\n\n\\+ Tỷ lệ nợ xấu so với tổng dư nợ tại thời điểm gần nhất thời điểm đề nghị\nkhong vượt qua 4% hoặc một tỷ lệ khac theo quyết định của Thống đốc trong từng\nthời kỳ;\n\n\\+ Cac quy định tại điểm c, d, e, g, h, i khoản 1 Điều nay.\n\nTren đay la quy định về điều kiện thanh lập chi nhanh của tổ chức tin dụng phi\nngan hang.\n\nTran trọng!\n\n", "extras": {"page": 132}}