{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49A1B-hd-co-the-khoi-kien-home-credit-vi-cho-vay-lai-suat-cao-khong.html", "md": "**T oi co vay của cong ty tai chinh Home credit khoản vay 30.000.000 đồng với\nphương thức trả gop hang thang thời hạn 36 thang, mỗi thang toi phải gop số\ntiền la 1.630.000 đồng. Như vậy co phải la toi đa vay nặng lai khong? Toi co\nthể khởi kiện cong ty nay ra toa an khong?  **\n\nTheo quy định tại Khoản 1 Điều 468 Bộ luật dan sự 2015 quy định:\n\n\\- Lai suất vay do cac ben thỏa thuận.\n\n\\- Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\nkhong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\nlien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\nphủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren va\nbao cao Quốc hội tại kỳ họp gần nhất.\n\n\\- Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy\nđịnh tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\nTuy nhien vi đay la trường hợp cho vay tin dụng do vậy ta sẽ ap dụng Luật\nchuyen nganh chứ khong ap dụng quy định về lai suất cho vay của Bộ luật dan sự\n2015 ma ap dụng quy định theo Thong tư 43/2016/TT-NHNN của Ngan hang nha nước\nViệt Nam quy định:\n\n\\- Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\ncủa Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đối với khach hang.\n\n\\- Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung ap\ndụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm mức\nlai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng sản\nphẩm cho vay tieu dung.\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay ban hanh mới hoặc sửa đổi, bổ\nsung khung lai suất cho vay tieu dung, cong ty tai chinh phải gửi bao cao cho\nNgan hang Nha nước theo quy định tại Điểm a, b Khoản 4 Điều 7 Thong tư\n43/2016/TT-NHNN về khung lai suất, trong đo neu cụ thể cac yếu tố, nguyen tắc\ncơ bản xac định khung lai suất cho vay tieu dung, cac yếu tố về chi phi vốn,\nchi phi rủi ro, lợi nhuận tren vốn, lai suất thị trường va bảo đảm bu đắp được\ncac chi phi, rủi ro lien quan, đảm bảo quyền lợi của khach hang va sự phat\ntriển của cong ty tai chinh.\n\n**_Nh ư vậy, hiện nay khong co trần lai suất cho vay tieu dung tại cac Cong ty\ntai chinh ma cac Cong ty tai chinh đưa ra mức lai suất cho vay cụ thể va bao\ncao cho Ngan hang Nha nước, nếu Ngan hang Nha nước khong phản đối thi Cong ty\ntai chinh được quyền ap dụng (mức lai suất nay co thể cao hơn 20%/năm)._**\n\n**_M ặc du theo bạn mo tả thi trường hợp của bạn gop tiền trong 36 thang sẽ la\n58.986.000 Đồng, số tiền trong ba năm bạn phải trả lai la 28.986.000 Đồng -\nmỗi năm số tiền lai suất của bạn la 9.666.000 đồng tương đương với việc bạn\nđang vay với lai suất 32%/năm tức la vượt qua lai suất theo quy định của Bộ\nluật dan sự 2015 nhưng nếu đay la lai suất ma cong ty tai chinh đa lam hồ sơ\nxin phep va được Ngan hang nha nước phe duyệt thi đay khong phải la trường hợp\nvi phạm phap luật về lai suất cho vay, do vậy bạn khong thể khởi kiện Home\nCredit về hanh vi cho vay nặng lai được._**\n\nTren đay la nội dung hỗ trợ của chung toi.\n\nTran trọng!\n\n", "extras": {"page": 111}}