{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1FAC5-hd-muon-gcnqsdd-de-the-chap-ngan-hang.html", "md": "**Ch ao Luật sư! Nha toi co mượn giấy chứng nhận QSDĐ của Cậu ruột toi để thế\nchấp ngan hang lấy tiền đầu tư mua đất nhưng thất bại. Sau thời gian 5 năm,\nđao hạng cũng nhiều, ma tiền gốc va lai đong chưa hoan chỉnh. Gia đinh toi\ntrước đay co phụ Cậu đong tiền lai ngan hang nhưng khong nhiều, thường xuyen\nnhận được những lời văng tục từ Cậu ta, nhưng gia đinh toi vẫn im lăng va chỉ\nbiết hứa sẽ trả dần dần. Sau nay, gia đinh toi co phụ trả với Cậu hang thang.\nTuy nhien vẫn nhận được lời đe dọa từ Cậu. Nha toi được xay dựng tren phần đất\n(đất nha va đất vườn) của ba co toi để lại, do ngay trước ba cố rất thich Mẹ\ntoi, nen co di nguyện Mẹ toi sau nay sống nơi đay, va Mẹ đa song như ấm long\nba cố. Mẹ toi lấy Cha toi, va co lam giấy chứng nhận QSDĐ đứng ten thừa kế\nCha. Do thiếu tiền Dượng 2 toi nen Cha toi đa mang giấy chứng nhận QSDĐ ủy\nquyền cho Dượng 2 toi, nhờ ong ta đứng ten vay tiền để đao nợ ngan hang. Hiện\nCậu toi đang dọa sẽ lấy lại phần đất tren nếu Cha toi khong trả hết nợ. Vậy,\nLuật sư cho toi hỏi, Cậu toi co thể lấy lại phần đất tren khong? Va Dượng toi\nnếu cũng co ý định tren thi liệu co được như ý khong? Toi xin chan thanh cảm\nơn! **\n\n1/ Tren cơ sở thong tin bạn neu thi co thể hinh dung ben bạn sử dụng nha đất\nđể lam tai sản bảo đảm cho khoản vay ngan hang. Trường hợp người vay (cậu của\nbạn) vi phạm thi ngan hang co quyền xử lý tai sản bảo đảm nay theo thỏa thuận\ngiữa cac ben lien quan va quy định phap luật.\n\n2/ Đất đứng ten cha bạn va nha la tai sản chung của bố mẹ bạn nen no thuộc\nquyền định đoạt của 2 người đo. Những người khac (cậu/dượng) muốn tranh chấp\nđất thi phải co căn cứ khac chứ khong phải cac giao dịch lien quan đến vay tin\ndụng va tai sản bảo đảm. Kết quả họ co lấy được đất hay khong phụ thuộc vao\nyeu cầu của họ, cơ sở phap lý cho cac yeu cầu đo va sự chứng minh quyền lợi\nhợp phap của cac ben lien quan.\n\n", "extras": {"page": 109}}