{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01F8-hd-cac-thong-tin-tin-dung-nao-cong-ty-thong-tin-tin-dung-duoc-phep-thu-thap.html", "md": "**Xin cho t oi được hỏi: Cac thong tin tin dụng nao cong ty thong tin tin dụng\nđược phep thu thập? Việc xử lý thong tin tin dụng được quy định như thế nao?\nNhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac thong tin tin dụng nao cong ty thong tin tin dụng được phep thu thập?**\n  * **Vi ệc xử lý thong tin tin dụng được quy định như thế nao?**\n  * **C ong ty thong tin tin dụng thực hiện điều chỉnh sai sot đối với thong tin tin dụng của khach hang vay trong cac trường hợp nao?**\n\n## **C ac thong tin tin dụng nao cong ty thong tin tin dụng được phep thu\nthập?**\n\nCăn cứ quy định khoản 2 Điều 18 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhPQTWk)\nquy định về thu thập[ thong tin ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=+th%C3%B4ng+tin)tin dụng như sau:\n\n> **Thu th ập thong tin tin dụng**\n\n> ....\n\n> 2\\. Thong tin tin dụng được thu thập bao gồm:\n\n> a) Thong tin định danh của khach hang vay, người co lien quan của khach hang\n> vay theo quy định phap luật hiện hanh;\n\n> b) Thong tin về lịch sử cấp tin dụng, thue tai sản, mua hang trả chậm, trả\n> dần, cầm đồ;\n\n> c) Thong tin về lịch sử trả nợ, số tiền đa đến hạn hoặc chưa đến hạn, thời\n> hạn phải trả, hạn mức tin dụng, nhom nợ, việc ban nợ, thực hiện cam kết\n> ngoại bảng va kết quả chấm điểm xếp hạng của khach hang vay;\n\n> d) Thong tin về bảo đảm thực hiện nghĩa vụ trả nợ của khach hang vay;\n\n> đ) Cac thong tin lien quan khac bảo đảm khong vi phạm quyền hợp phap của\n> khach hang vay, khong bao gồm thong tin về khach hang vay thuộc danh mục bi\n> mật nha nước.\n\n> 3\\. Thong tin tin dụng quy định tại khoản 2 Điều nay khong bao gồm thong tin\n> về việc sử dụng dự phong rủi ro để xử lý rủi ro đối với cac khoản cấp tin\n> dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo thong tin tin dụng la dữ liệu, số liệu, dữ kiện lien quan của khach\nhang vay tại tổ chức tham gia của cong ty thong tin tin dụng.\n\nCong ty thong tin tin dụng được phep thu thập cac thong tin tin dụng sau đay\ngồm co:\n\n\\- Thong tin định danh của khach hang vay, người co lien quan của khach hang\nvay theo quy định phap luật hiện hanh;\n\n\\- Thong tin về lịch sử cấp tin dụng, thue tai sản, mua hang trả chậm, trả\ndần, cầm đồ;\n\n\\- Thong tin về lịch sử trả nợ, số tiền đa đến hạn hoặc chưa đến hạn, thời hạn\nphải trả, hạn mức tin dụng, nhom nợ, việc ban nợ, thực hiện cam kết ngoại bảng\nva kết quả chấm điểm xếp hạng của khach hang vay;\n\n\\- Thong tin về bảo đảm thực hiện nghĩa vụ trả nợ của khach hang vay;\n\n\\- Cac thong tin lien quan khac bảo đảm khong vi phạm quyền hợp phap của khach\nhang vay, khong bao gồm thong tin về khach hang vay thuộc danh mục bi mật nha\nnước.\n\n## **Vi ệc xử lý thong tin tin dụng được quy định như thế nao?**\n\nCăn cứ quy định Điều 19 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHhPUTWk)\nquy định về xử lý thong tin tin dụng như sau:\n\n> **X ử lý thong tin tin dụng**\n\n> 1\\. Tren cơ sở nguồn thong tin tin dụng thu thập va lưu giữ, cong ty thong\n> tin tin dụng tiến hanh phan tich, đanh gia, tổng hợp thong tin để tạo lập\n> cac sản phẩm thong tin tin dụng.\n\n> 2\\. Qua trinh kiểm tra, phan loại, cập nhật thong tin tin dụng phải đảm bảo\n> khong lam sai lệch tinh chất, nội dung thong tin tin dụng.\n\n> 3\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\nNhư vậy, việc xử lý thong tin tin dụng được quy định như sau:\n\n\\- Tren cơ sở nguồn thong tin tin dụng thu thập va lưu giữ, cong ty thong tin\ntin dụng tiến hanh phan tich, đanh gia, tổng hợp thong tin để tạo lập cac sản\nphẩm thong tin tin dụng.\n\n\\- Qua trinh kiểm tra, phan loại, cập nhật thong tin tin dụng phải đảm bảo\nkhong lam sai lệch tinh chất, nội dung thong tin tin dụng.\n\n\\- Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản phẩm\nthong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc thong\ntin tieu cực đo, trừ trường hợp phap luật co quy định khac.\n\n![Các thông tin tín dụng nào công ty thông tin tín dụng được phép thu\nthập?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/thong-\ntin-tin-dung.jpg)\n\n_C ac thong tin tin dụng nao cong ty thong tin tin dụng được phep thu thập?\n(Hinh từ Internet)_\n\n## **C ong ty thong tin tin dụng thực hiện điều chỉnh sai sot đối với thong\ntin tin dụng của khach hang vay trong cac trường hợp nao?**\n\nCăn cứ quy định Điều 22 [Nghị định 58/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RjM05EVXTk&mode=09dsbGRWOHlNZzWk),\ncong ty thong tin tin dụng thực hiện điều chỉnh sai sot đối với thong tin tin\ndụng của khach hang vay trong cac trường hợp sau đay:\n\n\\- Cong ty thong tin tin dụng phat hiện thong tin tin dụng co sai sot va tự\nthực hiện điều chỉnh sai sot theo quy định nội bộ của cong ty thong tin tin\ndụng;\n\n\\- Tổ chức tham gia phat hiện thong tin tin dụng co sai sot va gửi cong ty\nthong tin tin dụng văn bản đề nghị điều chỉnh sai sot kem cac tai liệu lien\nquan.\n\nCong ty thong tin tin dụng phải co văn bản thong bao kết quả việc thực hiện\nđiều chỉnh sai sot theo cac hinh thức gửi trực tiếp; hoặc gửi qua dịch vụ bưu\nchinh;\n\nHoặc gửi qua cac phương tiện điện tử khac tới tổ chức tham gia trong thời hạn\ntối đa 05 ngay lam việc, kể từ ngay nhận được văn bản đề nghị điều chỉnh sai\nsot của tổ chức tham gia;\n\n\\- Khach hang vay phat hiện thong tin tin dụng co sai sot va gửi cong ty thong\ntin tin dụng hoặc tổ chức tham gia văn bản đề nghị điều chỉnh sai sot kem cac\ntai liệu lien quan. .\n\nCong ty thong tin tin dụng hoặc tổ chức tham gia phải co văn bản thong bao cho\nkhach hang vay về qua trinh xử lý va kết quả việc thực hiện điều chỉnh sai sot\ntheo cac hinh thức gửi trực tiếp; hoặc gửi qua dịch vụ bưu chinh;\n\nHoặc gửi qua cac phương tiện điện tử khac tới khach hang vay trong thời hạn\ntối đa 05 ngay lam việc, kể từ ngay kết thuc việc điều chỉnh theo quy định.\n\nTran trọng!\n\n", "extras": {"page": 20}}