{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47C5D-hd-dieu-kien-vay-von-cua-quy-phat-trien-doanh-nghiep-nho-va-vua-nhu-the-nao.html", "md": "**Xin ch ao Ban bien tập. Xin tư vấn cho toi về điều kiện vay vốn trực tiếp\ntại Quỹ phat triển doanh nghiệp nhỏ va vừa gồm những gi? **\n\nĐiều kiện vay vốn quy định tại Điều 16 Nghị định 39/2019/NĐ-CP (co hiệu lực từ\nngay 01/07/2019) quy định về hoạt động của Quỹ phat triển doanh nghiệp nhỏ va\nvừa, theo đo:\n\n1\\. Doanh nghiệp nhỏ va vừa khởi nghiệp sang tạo được vay vốn của Quỹ khi đap\nứng cac điều kiện sau:\n\n\\- Đap ứng quy định tại Điều 4 Luật Hỗ trợ doanh nghiệp nhỏ va vừa;\n\n\\- Co dự an, phương an sản xuất, kinh doanh khả thi, khai thac cac loại tai\nsản tri tuệ quy định tại Luật Sở hữu tri tuệ hoặc cong nghệ mới quy định tại\nLuật Chuyển giao cong nghệ hoặc mo hinh kinh doanh mới theo quy định của phap\nluật;\n\n\\- Đảm bảo nguồn vốn chủ sở hữu tham gia dự an, phương an sản xuất, kinh doanh\ntối thiểu 20% tổng vốn đầu tư để thực hiện dự an, phương an sản xuất, kinh\ndoanh va phải đảm bảo đủ nguồn vốn để thực hiện dự an, phương an sản xuất,\nkinh doanh;\n\n\\- Đap ứng cac quy định về bảo đảm tiền vay theo quy định tại Nghị định nay.\n\n2\\. Doanh nghiệp nhỏ va vừa tham gia cụm lien kết nganh được vay vốn của Quỹ\nkhi đap ứng cac điều kiện sau:\n\n\\- Đap ứng quy định tại điểm a, điểm c, điểm d khoản 1 Điều nay;\n\n\\- Co dự an, phương an sản xuất, kinh doanh khả thi, nằm trong khu vực địa lý\ncủa cụm lien kết nganh va co hợp đồng hợp tac, kinh doanh với doanh nghiệp\nkhac trong cụm lien kết nganh hoặc cung xay dựng, sử dụng thương hiệu vung.\nViệc xac định cụm lien kết nganh thực hiện theo quy định tại Luật Hỗ trợ doanh\nnghiệp nhỏ va vừa va cac văn bản hướng dẫn thi hanh.\n\n3\\. Doanh nghiệp nhỏ va vừa tham gia chuỗi gia trị được vay vốn của Quỹ khi\nđap ứng cac điều kiện sau:\n\n\\- Đap ứng quy định tại điểm a, điểm c, điểm d khoản 1 Điều nay;\n\n\\- Co dự an, phương an sản xuất, kinh doanh khả thi, được triển khai để trực\ntiếp tạo ra gia trị gia tăng cho sản phẩm của chuỗi gia trị hoặc co hợp đồng\nhợp tac, kinh doanh với doanh nghiệp trực tiếp tạo ra gia trị gia tăng cho sản\nphẩm của chuỗi gia trị.\n\nViệc xac định chuỗi gia trị thực hiện theo quy định tại Luật Hỗ trợ doanh\nnghiệp nhỏ va vừa va cac văn bản hướng dẫn thi hanh.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma anh/chị thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}