{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F67A-hd-tu-2024-chuyen-khoan-tren-10-trieu-dong-phai-xac-thuc-sinh-trac-hoc.html", "md": "**Cho t oi hỏi: Từ 2024, chuyển khoản tren 10 triệu đồng phải xac thực sinh\ntrắc học phải khong? Cau hỏi từ anh Hoang Sơn - Quảng Ngai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 2024, chuyển khoản tren 10 triệu đồng phải xac thực sinh trắc học?**\n  * **Th ong tin sinh trắc học của cong dan gồm những gi?**\n  * **D ữ liệu về sinh trắc học được xem la dữ liệu ca nhan nhạy cảm hay dữ liệu ca nhan cơ bản?**\n\n## **T ừ 2024, chuyển khoản tren 10 triệu đồng phải xac thực sinh trắc học?**\n\nTheo đo, Ngan hang Nha nước yeu cầu cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\ntriển khai ap dụng biện phap xac thực sinh trắc học cho một số loại giao dịch\ntrong thanh toan trực tuyến tren internet. Ngay 18/12/2023, Thống đốc Ngan\nhang Nha nước ban hanh [Quyết định 2345/QĐ-NHNN năm\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) (co\nhiệu lực kể từ ngay 01/07/2024), cụ thể:\n\n*Biện phap xac thực giao dịch tối thiểu đối với giao dịch loại C:\n\nĐối với Giao dịch loại C thi biện phap xac thực giao dịch tối thiểu đối với\nkhach hang ca nhan la:\n\n**[1]** Bằng dấu hiệu nhận dạng sinh trắc học của khach hang:\n\n\\- Khớp đung với dữ liệu sinh trắc học được lưu trong chip của thẻ căn cước\ncong dan (CCCD) của khach hang do cơ quan Cong an cấp;\n\n\\- Hoặc thong qua xac thực tai khoản định danh điện tử của khach hang do hệ\nthống định danh va xac thực điện tử tạo lập.\n\n**[2]** Bằng dấu hiệu nhận dạng sinh trắc học của khach hang khớp đung với dữ\nliệu sinh trắc học được lưu trong cơ sở dữ liệu (CSDL) sinh trắc học về khach\nhang đa thu thập va kiểm tra, khuyến khich kết hợp với phương thức xac thực\nOTP gửi qua SMS/Voice hoặc Soft OTP/Token OTP.\n\nTheo đo, giao dịch loại C phải thỏa man một trong cac trường hợp sau:\n\nTrường hợp 1: Giao dịch thỏa man cac điều kiện:\n\n\\- G ≤ 10 triệu VND.\n\n\\- G + Tksth > 20 triệu VND.\n\n\\- G + T ≤ 1,5 tỷ VND.\n\nTrường hợp 2: Giao dịch thỏa man cac điều kiện:\n\n\\- G > 10 triệu VND.\n\n\\- G ≤ 500 triệu VND.\n\n\\- G + T ≤ 1,5 tỷ VND.\n\nTrong đo, giao dịch loại C bao gồm:\n\n\\- Chuyển tiền trong cung ngan hang, khac chủ tai khoản.\n\n\\- Chuyển tiền lien ngan hang trong nước.\n\n\\- Chuyển tiền giữa cac vi điện tử.\n\n\\- Nạp tiền vao Vi điện tử.\n\n\\- Rut tiền từ Vi điện tử.\n\nNhư vậy, giao dịch chuyển tiền ngan hang (khac chủ tai khoản) hoặc nộp tiền\nvao vi điện tử tren 10 triệu đồng hoặc tổng gia trị giao dịch chuyển tiền,\nthanh toan trong ngay vượt qua 20 triệu đồng phải được xac thực bằng sinh trắc\nhọc.\n\n![Từ 2024, chuyển khoản trên 10 triệu đồng phải xác thực sinh trắc\nhọc?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/27122023/sinh-\ntrac-hoc.jpg)\n\n_T ừ 2024, chuyển khoản tren 10 triệu đồng phải xac thực sinh trắc học? (Hinh\ntừ Internet)_\n\n## **Th ong tin sinh trắc học của cong dan gồm những gi?**\n\nTheo Điều 7 [Nghị định 59/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RjeE5qSTTk&mode=M=dsbGRWODWk)\nquy định về danh tinh điện tử cong dan Việt Nam như sau:\n\n> **Danh t inh điện tử cong dan Việt Nam**\n\n> Danh tinh điện tử cong dan Việt Nam gồm:\n\n> 1\\. Thong tin ca nhan:\n\n> a) Số định danh ca nhan;\n\n> b) Họ, chữ đệm va ten;\n\n> c) Ngay, thang, năm sinh;\n\n> d) Giới tinh.\n\n> 2\\. Thong tin sinh trắc học:\n\n> a) Ảnh chan dung;\n\n> b) Van tay.\n\nTại Điều 8 [Nghị định 59/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RjeE5qSTTk&mode=Q=dsbGRWODWk)\nquy định về danh tinh điện tử người nước ngoai như sau:\n\n> **Danh t inh điện tử người nước ngoai**\n\n> Danh tinh điện tử người nước ngoai bao gồm:\n\n> 1\\. Thong tin ca nhan:\n\n> a) Số định danh của người nước ngoai;\n\n> b) Họ, chữ đệm va ten;\n\n> c) Ngay, thang, năm sinh;\n\n> d) Giới tinh;\n\n> đ) Quốc tịch;\n\n> e) Số, ký hiệu, ngay, thang, năm, loại giấy tờ va nơi cấp hộ chiếu hoặc giấy\n> tờ co gia trị đi lại quốc tế.\n\n> 2\\. Thong tin sinh trắc học:\n\n> a) Ảnh chan dung;\n\n> b) Van tay.\n\nTheo đo, hiện nay thong tin sinh trắc học của cong dan được sử dụng lam định\ndanh điện tử la ảnh chan dung va van tay của người đo.\n\n## **D ữ liệu về sinh trắc học được xem la dữ liệu ca nhan nhạy cảm hay dữ\nliệu ca nhan cơ bản?**\n\nCăn cứ tại khoản 4 Điều 2 [Nghị định 13/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZMU1UZzTk&mode=k=dsbGRWOHWk)\nvề dữ liệu ca nhan nhạy cảm như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 4\\. Dữ liệu ca nhan nhạy cảm la dữ liệu ca nhan gắn liền với quyền rieng tư\n> của ca nhan ma khi bị xam phạm sẽ gay ảnh hưởng trực tiếp tới quyền va lợi\n> ich hợp phap của ca nhan gồm:\n\n> a) Quan điểm ​​chinh trị, quan điểm ton giao;\n\n> b) Tinh trạng sức khỏe va đời tư được ghi trong hồ sơ bệnh an, khong bao gồm\n> thong tin về nhom mau;\n\n> c) Thong tin lien quan đến nguồn gốc chủng tộc, nguồn gốc dan tộc;\n\n> d) Thong tin về đặc điểm di truyền được thừa hưởng hoặc co được của ca nhan;\n\n> đ) Thong tin về thuộc tinh vật lý, đặc điểm sinh học rieng của ca nhan;\n\n> e) Thong tin về đời sống tinh dục, xu hướng tinh dục của ca nhan;\n\n> g) Dữ liệu về tội phạm, hanh vi phạm tội được thu thập, lưu trữ bởi cac cơ\n> quan thực thi phap luật;\n\n> h) Thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, tổ chức cung ứng dịch vụ trung gian thanh toan, cac tổ chức được phep\n> khac, gồm: thong tin định danh khach hang theo quy định của phap luật, thong\n> tin về tai khoản, thong tin về tiền gửi, thong tin về tai sản gửi, thong tin\n> về giao dịch, thong tin về tổ chức, ca nhan la ben bảo đảm tại tổ chức tin\n> dụng, chi nhanh ngan hang, tổ chức cung ứng dịch vụ trung gian thanh toan;\n\n> i) Dữ liệu về vị tri của ca nhan được xac định qua dịch vụ định vị;\n\n> k) Dữ liệu ca nhan khac được phap luật quy định la đặc thu va cần co biện\n> phap bảo mật cần thiết.\n\nNhư vậy, co thể thấy rằng, mỗi người đều co một đặc điểm sinh học duy nhất.\n\nDữ liệu về sinh trắc học của mỗi người co thể bao gồm đặc điểm khuon mặt, ảnh\nchụp vong mạc, giọng noi, van tay,...\n\nTheo đo thi dữ liệu về sinh trắc học được xem la dữ liệu ca nhan nhạy cảm.\n\nTran trọng!\n\n", "extras": {"page": 25}}