{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/285C4-hd-trach-nhiem-cua-to-chuc-ca-nhan-duoc-giao-nhiem-vu-bao-quan-luu-tru-chung-tu-dien-tu-trong-hoat-dong-ngan-hang.html", "md": "**Tr ach nhiệm của tổ chức, ca nhan được giao nhiệm vụ bảo quản, lưu trữ chứng\ntừ điện tử trong hoạt động ngan hang được quy định như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Em đang tham gia một số nghien cứu thị\ntrường về giao dịch điện tử trong hoạt động ngan hang nen rất quan tam tới vấn\nđề nay. Mong cac anh chị trong Ban bien tập Thư Ký Luật trả lời giup em. Em\ncảm ơn! Ngọc Thien, Tp. HCM. **\n\nTrach nhiệm của tổ chức, ca nhan được giao nhiệm vụ bảo quản, lưu trữ chứng từ\nđiện tử trong hoạt động ngan hang được hướng dẫn tại Điều 24 Nghị định\n35/2007/NĐ-CP về việc giao dịch điện tử trong hoạt động ngan hang, bao gồm:\n\n1\\. Thực hiện đung nội dung phương an bảo quản, lưu trữ chứng từ điện tử đa\nđược phe duyệt.\n\n2\\. Kiểm soat chứng từ điện tử đảm bảo sự chinh xac, khớp đung va đầy đủ trước\nkhi đưa vao lưu trữ.\n\n3\\. Ghi sổ theo doi về địa điểm, thời gian, danh mục chứng từ điện tử lưu trữ\nvới đầy đủ chữ ký của những người thực hiện.\n\n4\\. Chịu trach nhiệm về cac rủi ro đối với chứng từ điện tử lưu trữ do chủ\nquan minh gay ra.\n\n5\\. Chịu trach nhiệm bảo vệ an toan va phục vụ khai thac, sử dụng chứng từ\nđiện tử được lưu trữ.\n\n6\\. Người được giao nhiệm vụ bảo quản, lưu trữ chứng từ điện tử co nhiệm vụ:\n\na) Phải bao cao ngay cho Thủ trưởng đơn vị để xử lý, khắc phục kịp thời trong\ntrường hợp co nguy cơ xảy ra rủi ro hoặc xảy ra rủi ro đối với chứng từ điện\ntử lưu trữ;\n\nb) Khong được phep cho bất cứ tổ chức, ca nhan nao khai thac, sử dụng chứng từ\nđiện tử lưu trữ nếu khong co sự đồng ý bằng văn bản của Thủ trưởng đơn vị.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trach nhiệm của tổ chức,\nca nhan được giao nhiệm vụ bảo quản, lưu trữ chứng từ điện tử trong hoạt động\nngan hang, được quy định tại Nghị định 35/2007/NĐ-CP. Bạn vui long tham khảo\nvăn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 395}}