{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34524-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-du-an-toan-dan-tham-gia-quan-ly-nguon-luc-tinh-tuyen-quang.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay Dự an toan dan tham gia quản lý\nnguồn lực tỉnh Tuyen Quang được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Thai Mẫn, hiện toi đang sinh sống tại Tuyen Quang. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc phe duyệt\ncho vay Dự an toan dan tham gia quản lý nguồn lực tỉnh Tuyen Quang, Ban bien\ntập cho toi hỏi cac thủ tục lien quan đến việc phe duyệt cho vay Dự an toan\ndan tham gia quản lý nguồn lực tỉnh Tuyen Quang được đơn giản hoa như thế nao?\nVăn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn! (0915***) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay Dự an toan dan tham\ngia quản lý nguồn lực tỉnh Tuyen Quang (IFAD) được quy định tại Tiểu mục 36\nMục I Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan\nhang chinh sach xa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục cho vay Dự an toan dan tham gia quản lý nguồn lực tỉnh Tuyen Quang\n(IFAD) (B-NCS-110485-TT)**\n\n\\- Thời hạn trả kết quả la 03 ngay lam việc, kể từ ngay nhận đủ hồ sơ vay vốn\ntheo quy định.\n\n\\- Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01/TD)\ntương tự như thủ tục số B-NCS-108891-TT.\n\n\\- Quy định số lượng Danh sach hộ gia đinh đề nghị vay vốn (mẫu số 03/TD) la\n02 lien.\n\n\\- Bỏ yeu cầu, điều kiện \"Người vay cư tru hợp phap tại địa phương nơi Ngan\nhang Chinh sach xa hội cấp huyện cho vay\"\n\n\\- Bổ sung them yeu cầu, điều kiện: Người vay la phụ nữ va cac nhom khong\nchinh thức của họ trong lĩnh vực tiểu thủ cong nghiệp va cong nghiệp nhẹ, bảo\nđảm tối thiểu 30% cac khoản vay của Dự an.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay Dự an toan dan tham gia quản lý nguồn lực tỉnh Tuyen Quang (IFAD). Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}