{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38943-hd-nhiem-vu-cua-bo-phan-kiem-toan-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Nhi ệm vụ của Bộ phận kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten Mai\nPhương, hiện nay toi đang sống va lam việc tại Ha Nội. Toi lam việc trong lĩnh\nvực ngan hang, do yeu cầu cong việc toi cần tim hiểu một số vấn đề phap lý\nlien quan đến kiểm toan nội bộ, do đo, toi co một số thắc mắc cần được giải\nđap giup. Ban bien tập cho toi hỏi: Nhiệm vụ của Bộ phận kiểm toan nội bộ của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Xay dựng quy trinh nghiệp vụ kiểm toan nội bộ tại tổ chức tin dụng trinh\nBan kiểm soat xem xet, phe duyệt sau khi bao cao Hội đồng quản trị, Hội đồng\nthanh vien.\n\n2\\. Lập kế hoạch kiểm toan nội bộ hằng năm hoặc đột xuất va thực hiện hoạt\nđộng kiểm toan nội bộ theo kế hoạch hoặc kiểm toan đột xuất theo yeu cầu của\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat; thực hiện cac chinh\nsach, quy trinh va thủ tục kiểm toan nội bộ đa được phe duyệt, đảm bảo chất\nlượng va hiệu quả.\n\n3\\. Kiểm tra, ra soat, đanh gia một cach độc lập, khach quan đối với tất cả\ncac đơn vị, bộ phận, hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai (chinh sach, thủ tục, quy trinh hoặc cac vấn đề trong hoạt động) dựa\ntren mức độ rủi ro (cao, trung binh hoặc thấp) va mức độ ảnh hưởng đến hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Đối với tất cả\nnhững vấn đề co thể ảnh hưởng xấu đến hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai kiểm toan nội bộ cần thong bao kịp thời về bản chất\nva ảnh hưởng đối với hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va đưa ra những khuyến nghị thiết thực nhằm ngăn ngừa, khắc phục những\nvấn đề nay.\n\n4\\. Kiến nghị cac biện phap sửa chữa, khắc phục sai sot; kiến nghị xử lý những\nvi phạm; đề xuất biện phap nhằm hoan thiện, nang cao hiệu lực, hiệu quả của hệ\nthống kiểm soat nội bộ.\n\n5\\. Đanh gia mức độ phu hợp của cac hoạt động nhằm ngăn ngừa, khắc phục những\nđiểm yếu đa được bao cao; cac hoạt động nhằm hoan thiện hệ thống kiểm soat nội\nbộ; va theo doi cho đến khi cac vấn đề nay được xử lý thỏa đang.\n\n6\\. Lập bao cao kiểm toan; thong bao va gửi kịp thời kết quả kiểm toan nội bộ\ntheo quy định tại Điều 26, 27 va 28 Thong tư nay.\n\n7\\. Phat triển, chỉnh sửa, bổ sung, hoan thiện phương phap kiểm toan nội bộ va\nphạm vi hoạt động của kiểm toan nội bộ để co thể cập nhật, theo kịp sự phat\ntriển của hoạt động ngan hang.\n\n8\\. Thực hiện quy trinh đảm bảo chất lượng cong tac kiểm toan nội bộ.\n\n9\\. Thiết lập hồ sơ về trinh độ năng lực va cac yeu cầu cần thiết đối với kiểm\ntoan vien nội bộ để lam cơ sở tuyển dụng, đề bạt, luan chuyển can bộ va bồi\ndưỡng chuyen mon nghiệp vụ; lập kế hoạch tuyển dụng va bố tri đầy đủ nhan sự\nđể đảm bảo cong việc giam sat từ xa được lien tục; tổ chức đao tạo lien tục\nnhằm nang cao va đảm bảo năng lực chuyen mon cho kiểm toan vien nội bộ.\n\n10\\. Duy tri việc tham vấn, trao đổi thường xuyen với tổ chức kiểm toan độc\nlập, Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang, Ngan hang Nha\nnước chi nhanh) nhằm đảm bảo hợp tac co hiệu quả; la đơn vị điều phối, phối\nhợp với cac cơ quan ben ngoai đối với những cong việc co lien quan đến chức\nnăng, nhiệm vụ của kiểm toan nội bộ.\n\n11\\. Tư vấn cho Người điều hanh, Hội đồng quản trị, Hội đồng thanh vien tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai va cac bộ phận nghiệp vụ thực\nhiện cac dự an xay dựng, ap dụng mới hay sửa đổi những quy trinh nghiệp vụ\nquan trọng; cơ chế quản trị, điều hanh; quy trinh nhận dạng, đo lường, đanh\ngia rủi ro, quản lý rủi ro, phương phap đanh gia vốn; hệ thống thong tin, hạch\ntoan, kế toan; thực hiện cac nghiệp vụ, sản phẩm mới với điều kiện khong ảnh\nhưởng tới tinh độc lập của kiểm toan nội bộ.\n\n12\\. Thực hiện cac nhiệm vụ khac do Hội đồng quản trị, Hội đồng thanh vien,\nBan kiểm soat giao.\n\nTren đay la nội dung tư vấn về Nhiệm vụ của Bộ phận kiểm toan nội bộ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 246}}