{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42346-hd-co-che-hoat-dong-cua-to-giam-sat-thanh-ly-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Theo nh ư toi biết thi phap luật quy định khi thực hiện hoạt động thanh lý\ntai sản của quỹ tin dụng nhan dan thi phải thanh lập Tổ giam sat thanh lý tai\nsản của quỹ tin dụng nhan dan. Xin cho toi hỏi, cơ chế hoạt động của Tổ giam\nsat thanh lý tai sản của quỹ tin dụng nhan dan được phap luật quy định như thế\nnao? **\n\nTheo quy định của phap luật tại Điều 28 Thong tư 23/2018/TT-NHNN thi cơ chế\nhoạt động của Tổ giam sat thanh lý tai sản của quỹ tin dụng nhan dan được quy\nđịnh cụ thể như sau:\n\n\\- Cac thanh vien Tổ giam sat thanh lý lam việc theo cơ chế kiem nhiệm.\n\n\\- Tổ giam sat thanh lý chịu trach nhiệm trước Giam đốc Ngan hang Nha nước chi\nnhanh nơi quỹ tin dụng nhan dan bị thu hồi Giấy phep đặt trụ sở chinh va Thống\nđốc về việc thực thi nhiệm vụ của minh.\n\n\\- Tổ giam sat thanh lý sử dụng con dấu của Ngan hang Nha nước chi nhanh trong\ncac văn bản. Bao cao của Tổ giam sat thanh lý do Tổ trưởng ký.\n\n\\- Tổ trưởng Tổ giam sat thanh lý va cac thanh vien chịu trach nhiệm trước\nGiam đốc Ngan hang Nha nước chi nhanh về việc thực thi nhiệm vụ của minh.\n\n\\- Phien họp của Tổ giam sat thanh lý chỉ được tiến hanh khi co sự tham gia\ncủa it nhất 2/3 tổng số thanh vien. Cac quyết định của Tổ giam sat thanh lý\nchỉ được thong qua khi co sự đồng ý của đa số thanh vien co mặt tại cuộc họp.\nTrường hợp co số phiếu biểu quyết hợp lệ ngang nhau thi quyền quyết định thuộc\nvề Tổ trưởng Tổ giam sat thanh lý.\n\n\\- Tổ giam sat thanh lý kết thuc nhiệm vụ khi Giam đốc Ngan hang Nha nước chi\nnhanh co quyết định kết thuc thanh lý tai sản của quỹ tin dụng nhan dan.\nTrường hợp kết thuc thanh lý để thực hiện cac thủ tục pha sản, Tổ giam sat\nthanh lý kết thuc nhiệm vụ khi Giam đốc Ngan hang Nha nước chi nhanh co quyết\nđịnh thanh lập Ban kiểm soat đặc biệt để kiểm soat hoạt động của quỹ tin dụng\nnhan dan.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 157}}