{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAF7-hd-muc-phat-tien-doi-voi-hanh-vi-gui-chung-tu-ky-quy-khong-dung-quy-dinh-ve-thoi-gian.html", "md": "**M ức phạt tiền đối với hanh vi gửi chứng từ ký quỹ khong đung quy định về\nthời gian la bao nhieu? Xin chao Ban bien tập, toi la Thien Trang hiện đang\nsống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu việc xử phạt vi phạm\nhanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức\nphạt tiền đối với hanh vi gửi chứng từ ký quỹ khong đung quy định về thời gian\nla bao nhieu? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien\ntập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi gửi chứng từ ký quỹ khong đung quy định về thời\ngian được quy định tại Điểm d Khoản 1 Điều 26 Nghị định 96/2014/NĐ-CP quy định\nxử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nPhạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac hanh vi\nvi phạm sau đay:\n\na) Khong chấp hanh đung quy định về tổ chức thanh toan bu trừ, thanh toan bu\ntrừ, thanh toan lien ngan hang;\n\nb) Khong trả lại cac bộ chứng từ thanh toan bị sai trong ngay lam việc, trừ\ntrường hợp bất khả khang;\n\nc) Trả tiền vao tai khoản người nhận sau thời gian quy định;\n\nd) Gửi chứng từ ký quỹ khong đung quy định về thời gian.\n\nNhư vậy, hanh vi gửi chứng từ ký quỹ khong đung quy định về thời gian bị phạt\ntiền từ 10.000.000 đồng đến 20.000.000 đồng.\n\nNgoai ra con ap dụng hinh thức xử phạt bổ sung va biện phap khắc phục hậu quả:\n\n\\- Đinh chỉ việc tham gia hệ thống thanh toan lien ngan hang trong thời hạn\ntối đa 01 năm.\n\n\\- Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap hạn chế\nhoặc khong cho tham gia hệ thống thanh toan lien ngan hang trong thời gian\nchưa khắc phục xong vi phạm.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi gửi chứng từ ký quỹ khong\nđung quy định về thời gian. Để biết them thong tin chi tiết bạn nen tham khảo\nNghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 203}}