{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31BA0-hd-khoan-cho-vay-dac-biet-ma-to-chuc-tin-dung-khong-tra-no-dung-han-duoc-xu-ly-nhu-the-nao.html", "md": "**Vi ệc thu nợ va xử lý đối với khoản cho vay đặc biệt ma tổ chức tin dụng\nkhong trả nợ đung hạn được quy định như thế nao? Xin chao cac chuyen gia Thư\nKý Luật. Em la sinh vien khoa Luật Quốc tế trường Đại học Luật TP.HCM. Học kỳ\nnay, em đang học mon Luật Ngan hang. Trong đo, khi tim hiểu đến cơ chế thực\nhiện chế độ cho vay đặc biệt của Ngan hang Nha nước đối với cac tổ chức tin\ndụng, một vai vấn đề em chưa nắm ro, mong được giải đap. Cho em hỏi, theo quy\nđịnh phap luật hiện hanh, khoản cho vay đặc biệt ma tổ chức tin dụng khong trả\nnợ đung hạn được xử lý như thế nao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Em xin chan thanh cảm\nơn va kinh chuc sức khỏe! Văn Hung Phương (phuong***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, việc thu nợ va xử lý đối với khoản cho vay đặc biệt ma tổ chức tin\ndụng khong trả nợ đung hạn la một trong những nội dung trọng tam va được quy\nđịnh tại Điều 9 Thong tư 06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Khi co nguồn trả nợ, tổ chức tin dụng chủ động trả nợ Ngan hang Nha nước,\ntổ chức tin dụng cho vay kể cả trường hợp cac khoản vay chưa đến thời hạn trả\nnợ.\n\n2\\. Đến thời hạn trả nợ, tổ chức tin dụng co trach nhiệm hoan trả nợ đầy đủ\ngốc va lai cho Ngan hang Nha nước, tổ chức tin dụng cho vay.\n\n3\\. Dư nợ khoản vay đặc biệt khong hoan trả đung hạn sẽ được Ngan hang Nha\nnước, tổ chức tin dụng cho vay chuyển sang nợ qua hạn kể từ ngay qua hạn.\n\n4\\. Tổ chức tin dụng khong trả được nợ gốc va lai khi đến thời hạn trả nợ,\nNgan hang Nha nước hoặc tổ chức tin dụng cho vay đề nghị Ngan hang Nha nước\nthực hiện cac biện phap sau đay để thu hồi nợ gốc va lai:\n\na) Trich tai khoản tiền gửi của tổ chức tin dụng tại Ngan hang Nha nước để thu\nnợ;\n\nb) Từ cac nguồn khac của tổ chức tin dụng.\n\n5\\. Khoản cho vay đặc biệt được chuyển thanh khoản gop vốn, mua cổ phần của\nNgan hang Nha nước, tổ chức tin dụng khac tại tổ chức tin dụng thực hiện theo\nquyết định của Thủ tướng Chinh phủ.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc thu nợ va xử lý\nđối với khoản cho vay đặc biệt ma tổ chức tin dụng khong trả nợ đung hạn. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 326}}