{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A1E-hd-what-are-regulations-on-reporting-on-loans-granted-to-private-pre-school-institutions-and-private-primary-schools-affected-by-covid-19-pandemic-in-vietnam.html", "md": "**What are regulations on reporting on loans granted to private pre-school\ninstitutions and private primary schools affected by Covid-19 pandemic in\nVietnam? What are regulations on extension of loan term, debt classification\nand management of risky debts affected by Covid-19 pandemic in Vietnam?  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Reporting on loans granted to private pre-school institutions and private primary schools affected by Covid-19 pandemic in Vietnam\n  * Extension of loan term, debt classification and management of risky debts affected by Covid-19 pandemic in Vietnam\n\n## Reporting on loans granted to private pre-school institutions and private\nprimary schools affected by Covid-19 pandemic in Vietnam\n\nPursuant to Article 14 of the Decision 11/2022/QĐ-TTg stipulating reporting on\nloans granted to private pre-school institutions and private primary schools\naffected by Covid-19 pandemic in Vietnam as follows:\n\n1\\. On quarterly and annual basis and upon the expiry of the program period,\nVBSP shall submit reports on its grant of loans which are made using Form No.\n02 in the Appendix enclosed herewith to the Ministry of Education and\nTraining.\n\n2\\. Reporting deadlines, data closing duration and submission methods:\n\na) Reporting deadlines:\n\n\\- A quarter report shall be submitted within 15 days from the end of the\nreporting quarter;\n\n\\- An annual report shall be submitted within 60 days from the end of the\nreporting year;\n\n\\- The report on completion of the program shall be submitted within 60 days\nfrom the expiry of the program period.\n\nb) Data closing duration of quarterly and annual reports: A quarterly or\nannual report shall include data collected from the first date to the ending\ndate of the reporting quarter or the reporting year.\n\nc) Date closing duration of the report on completion of the program: This\nreport shall include data collected from the effective date of this Decision\nto December 31, 2023 or the day on which the fund used for granting loans has\nbeen used up, whichever comes first.\n\nd) Reports shall be submitted adopting one of the following methods:\n\n\\- Directly in the form of paper report;\n\n\\- By post in the form of paper report;\n\n\\- By email or through specialized reporting software system;\n\n\\- Other methods as prescribed by law.\n\n## Extension of loan term, debt classification and management of risky debts\naffected by Covid-19 pandemic in Vietnam\n\nPursuant to Article 12 of the Decision 11/2022/QĐ-TTg stipulating extension of\nloan term, debt classification and management of risky debts affected by\nCovid-19 pandemic in Vietnam as follows:\n\nRegulations on extension of loan term, debt classification and management of\nrisky debts applied by VBSP shall prevail.\n\nBest regards!\n\n", "extras": {"page": 60}}