{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A53D-hd-cac-nguyen-tac-xac-dinh-trong-yeu-kiem-toan-bao-cao-tai-chinh-ngan-hang-ve-dinh-tinh.html", "md": "**Ban bi en tập cho hỏi: Theo quy định mới nhất của Kiểm toan nha nước thi\nviệc xac định trọng yếu kiểm toan bao cao tai chinh ngan hang về định tinh cần\ntuan thủ những nguyen tắc nao? **\n\nCăn cứ Điều 7 Hướng dẫn kem theo Quyết định 02/2019/QĐ-KTNN (Co hiệu lực từ\n06/10/2019) quy định cach xac định mức trọng yếu kiểm toan bao cao tai chinh\nngan hang về định lượng, cụ thể như sau:\n\n1\\. Trọng yếu trong kiểm toan cần được xem xet cả về mặt định lượng va định\ntinh. Khi xet đoan tinh trọng yếu của cac sai sot đối với BCTCNH, KTVNN khong\nchỉ dựa vao quy mo sai sot (khia cạnh định lượng) ma con phải xem xet bản chất\ncủa sai sot trong từng hoan cảnh cụ thể (khia cạnh định tinh).\n\n2\\. Về mặt định tinh, cac sai sot, thong tin thiếu hoặc thong tin khong chinh\nxac được coi la trọng yếu khi bản chất, tinh chất va tầm quan trọng của no co\nthể gay ảnh hưởng đến quyết định của cac đối tượng sử dụng thong tin tai chinh\ncho du quy mo sai sot co thể nhỏ.\n\n3\\. Khi xem xet trọng yếu về định tinh, KTVNN cần lưu ý cac trường hợp sau:\n\na) Đối tượng sử dụng thong tin được kiểm toan cần quan tam đến một khoản mục\nnhất định cần được thuyết minh rieng rẽ tren BCTCNH;\n\nb) Cac vấn đề được Quốc hội, Chinh phủ, dư luận xa hội đang quan tam ngoai\nlĩnh vực kinh tế; cac nội dung thuộc trọng tam, định hướng của Nganh lien quan\nđến cuộc kiểm toan;\n\nc) Những thong tin thuyết minh quan trọng lien quan đến cac bao cao hoạt động\nhoặc đối với việc thiếu tuan thủ.\n\nd) Trong một số trường hợp, trọng yếu co thể xac định bằng cac chỉ tieu phi\ntai chinh để đanh gia rủi ro đối với cac bao cao hoạt động hoặc đối với việc\nthiếu tuan thủ. Khi trọng yếu nay được xac định, KTVNN sẽ đưa ra cac dự kiến\ncơ bản đối với tinh trung thực của bao cao, hiệu quả về mặt chi phi của hoạt\nđộng va tinh tuan thủ.\n\n4\\. Trong một số trường hợp, khi kết hợp việc xem xet trọng yếu về định tinh\nva định lượng, cac sai sot, khi xet rieng lẻ hoặc tổng hợp lại vẫn được coi la\ntrọng yếu, mặc du gia trị của cac sai sot nay co thể thấp hơn mức trọng yếu ap\ndụng cho tổng thể BCTCNH, bao gồm: cac sai sot ảnh hưởng đến việc tuan thủ\nphap luật (đặc biệt la gay thất thoat tai sản hoặc thiệt hại đến mức truy cứu\ntrach nhiệm hinh sự; cho vay sai đối tượng được hỗ trợ lai suất theo quy định\ncủa NHNN; việc thực hiện chi lai suất huy động vượt trần theo quy định của\nNgan hang nha nước …); việc tuan thủ điều khoản hoặc cac yeu cầu khac của hợp\nđồng kinh tế; thong tin ma KTVNN cho la ảnh hưởng đang kể đối với người sử\ndụng BCTCNH.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 113}}