{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF29-hd-trach-nhiem-cua-cuc-phat-hanh-va-kho-quy-ve-viec-in-duc-tien.html", "md": "**Tr ach nhiệm của Cục Phat hanh va Kho quỹ về việc in đuc tiền được phap luật\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la một sĩ quan\nquan đội đa về hưu hiện đang sinh sống tại huyện Phủ Lý tỉnh Nam Định, toi co\nmột thắc mắc muốn nhờ Ban bien tập Thư Ký Luật giải đap như sau. Trach nhiệm\ncủa Cục Phat hanh va Kho quỹ về việc in đuc tiền được phap luật quy định như\nthế nao? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận được phản\nhồi từ Ban bien tập Thư Ký Luật, chan thanh cảm ơn! Trương Lưu\n(truongluu***@gmail.com) **\n\nTrach nhiệm của Cục Phat hanh va Kho quỹ về việc in đuc tiền được phap luật\nquy định tại Điều 18 Thong tư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền,\nchế bản va quản lý in, đuc tiền Việt Nam do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh như sau:\n\n1\\. Tổ chức thực hiện cac nội dung cong việc lien quan đến chức năng nhiệm vụ\ncủa Cục Phat hanh va Kho quỹ quy định tại Thong tư nay.\n\n2\\. Xay dựng, trinh Thống đốc dự an in, đuc cac loại tiền mới chưa phat hanh,\nkế hoạch in, đuc tiền hang năm.\n\n3\\. Định kỳ hang quý, bao cao Thống đốc về tinh hinh thực hiện kế hoạch in,\nđuc tiền; chủ động đề xuất điều chỉnh kế hoạch in, đuc tiền trong năm của Ngan\nhang Nha nước khi cần thiết.\n\n4\\. Ban hanh quy chế quản lý, sử dụng hệ thống may tinh (hoặc mạng may tinh\nnội bộ), phần mềm chuyen dung để thiết kế mẫu tiền tại Cục Phat hanh va Kho\nquỹ đảm bảo quản lý chặt chẽ về đối tượng sử dụng, việc truy cập, sửa đổi, sao\nchep, kết xuất thong tin nhằm bảo mật thong tin va an toan dữ liệu về thiết kế\nmẫu tiền.\n\n5\\. Hướng dẫn cơ sở in, đuc tiền quản lý từng loại tiền in, đuc.\n\n6\\. Bảo vệ bi mật nha nước đối với cac hồ sơ, tai liệu, vật mang tin lien quan\nđến việc thiết kế, chế tạo bản in, khuon đuc va in, đuc tiền.\n\n7\\. Tham gia thẩm định gia thanh sản phẩm của từng loại tiền.\n\nTren đay la nội dung cau trả lời về trach nhiệm của Cục Phat hanh va Kho quỹ\nvề việc in đuc tiền theo quy định của phap luật. Để hiểu ro va chi tiết hơn va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them Thong tư\n37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}