{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40D6B-hd-rut-tien-gui-tiet-kiem-truoc-han.html", "md": "**T oi co hỏi ngan hang va được biết co nhiều kỳ hạn gửi tiền tiết kiệm như 3\nthang, 6 thang, 12 thang,... nhưng toi khong ro la sau khi gửi tiền tiết kiệm\ntheo kỳ hạn quy định nhưng co việc gấp thi co rut ra trước kỳ hạn được khong?\nViệc rut tiền gửi tiết kiệm trước hạn được phap luật hiện hanh quy định cụ thể\nra sao? Toi co thể tham khảo vấn đề nay ở đau? Mong Ban bien tập co thể tư vấn\ngiup toi, chan thanh cảm ơn! Hoang Long (hlong***@gmail.com) **\n\nViệc rut tiền gửi tiết kiệm trước hạn được quy định tại Điều 16 Quy chế về\ntiền gửi tiết kiệm do Thống đốc Ngan hang Nha nước ban hanh kem theo Quyết\nđịnh 1160/2004/QĐ-NHNN như sau:\n\n1\\. Người gửi tiền được rut tiền gửi tiết kiệm trước hạn nếu co thoả thuận với\ntổ chức nhận tiền gửi tiết kiệm khi gửi tiền va phải thong bao trước yeu cầu\nrut tiền trước hạn theo quy định của tổ chức nhận tiền gửi tiết kiệm.\n\n2\\. Trường hợp người gửi tiền co nhu cầu rut tiền gửi tiết kiệm trước hạn đap\nứng đủ quy định tại Khoản 1 Điều 16, thi người gửi tiền được hưởng lai theo\nquy định của tổ chức nhận tiền gửi tiết kiệm. (Khoản nay được sửa đổi bởi\nKhoản 4 Điều 1 Quyết định 47/2006/QĐ-NHNN)\n\n3\\. Trường hợp người gửi tiền co nhu cầu rut tiền gửi tiết kiệm trước hạn\nnhưng khong đap ứng đủ quy định tại Khoản 1 Điều 16, thi tổ chức nhận tiền gửi\ntiết kiệm co thể cho phep người gửi tiền rut tiền trước thời hạn. Trong trường\nhợp nay, người gửi tiền được hưởng lai theo quy định tại Khoản 2 Điều 16; tổ\nchức nhận tiền gửi tiết kiệm được quyền quy định mức phi đối với khoản tiền\ngửi tiết kiệm rut trước thời hạn. (Khoản nay được sửa đổi bởi Khoản 4 Điều 1\nQuyết định 47/2006/QĐ-NHNN)\n\n4\\. Người gửi tiền tại cac tổ chức tin dụng phi ngan hang chỉ được rut gốc\ntiền gửi tiết kiệm trước hạn đối với cac khoản tiền đa co thời gian gửi từ một\nnăm trở len.\n\n5\\. Tổ chức nhận tiền gửi tiết kiệm quy định thời hạn tối thiểu người gửi tiền\nphải thong bao trước yeu cầu rut tiền trước hạn, lai suất va mức phi ap dụng\nđối với tiền gửi tiết kiệm rut trước hạn\n\nTren đay la nội dung quy định về việc rut tiền gửi tiết kiệm trước hạn. Để\nhiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Quyết định 1160/2004/QĐ-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 169}}