{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38362-hd-phuong-thuc-va-trinh-tu-ban-tai-san-cho-thue-cua-cong-ty-cho-thue-tai-chinh.html", "md": "**Ph ương thức va trinh tự ban tai sản cho thue của cong ty cho thue tai chinh\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Viết Bảo, toi đang\ntim hiểu quy định về thu hồi xử lý tai sản cho thue tai chinh cong ty cho thue\ntai chinh, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong\ntin giup, cụ thể la phương thức va trinh tự ban tai sản cho thue của cong ty\ncho thue tai chinh được quy định như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nPhương thức va trinh tự ban tai sản cho thue của cong ty cho thue tai chinh\nbao gồm những phương thức được quy định tại Tiểu mục 12 Mục II Thong tư lien\ntịch 08/2007/NHNN-BCA-BTP hướng dẫn thu hồi xử lý tai sản cho thue tai chinh\ncong ty cho thue tai chinh, cụ thể như sau:\n\nCong ty cho thue tai chinh được ban tai sản cho thue theo cac phương thức sau:\n\n\\- Trực tiếp ban tai sản cho thue cho người mua đối với tai sản cho thue co\nthể xac định gia cụ thể, ro rang tren thị trường va khong buộc phải ban đấu\ngia theo quy định của phap luật.\n\n\\- Ban tai sản cho thue qua tổ chức ban đấu gia theo ủy quyền của cong ty cho\nthue tai chinh.\n\nKhi trực tiếp ban tai sản cho thue, cong ty cho thue tai chinh va ben mua tai\nsản thỏa thuận với nhau về cac điều khoản của hợp đồng. Hợp đồng mua ban tai\nsản cho thue giữa cong ty cho thue tai chinh va ben mua tai sản được lập thanh\nvăn bản. Nội dung hợp đồng mua ban được thực hiện theo quy định của phap luật\nvề hợp đồng.\n\nKhi ban đấu gia tai sản, cong ty cho thue tai chinh ký hợp đồng ủy quyền ban\nđấu gia tai sản với tổ chức ban đấu gia theo quy định của phap luật về ban đấu\ngia.\n\nTren đay la nội dung cau trả lời về phương thức va trinh tự ban tai sản cho\nthue của cong ty cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 08/2007/NHNN-BCA-\nBTP.\n\nTran trọng!\n\n", "extras": {"page": 251}}