{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23C53-hd-thu-thap-thong-tin-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thu th ập thong tin tin dụng được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật. Toi co một thắc mắc lien quan tới lĩnh vực ngan hang mong\nđược ban bien tập tư vấn. Ban bien tập co thể tư vấn giup toi việc thu thập\nthong tin tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong Ban bien tập tư vấn giup toi. Xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Ngọc Hải (hai***@gmail.com) **\n\nThu thập thong tin tin dụng được quy định tại Điều 11 Nghị định 10/2010/NĐ-CP\nvề hoạt động thong tin tin dụng như sau:\n\n1\\. Thong tin tin dụng được thu thập bao gồm:\n\na) Thong tin định danh của khach hang vay va những người co quan hệ với khach\nhang vay (nếu co), gồm: bố đẻ, mẹ đẻ, vợ hoặc chồng, con;\n\nb) Thong tin về lịch sử cấp tin dụng, thue tai sản, mua hang trả gop, trả chậm\nva cac giao dịch khac co điều kiện về lai suất, thời hạn phải trả, tiền thue;\n\nc) Thong tin về lịch sử trả nợ, số tiền đa đến hạn hoặc chưa đến hạn, thời hạn\nphải trả, hạn mức tin dụng của khach hang vay;\n\nd) Thong tin về bảo đảm nghĩa vụ trả nợ của khach hang vay;\n\nđ) Cac thong tin khac lien quan nhưng phải bảo đảm khong vi phạm quyền của\nkhach hang vay, khong bao gồm những thong tin về tai khoản tiền gửi va thong\ntin thuộc phạm vi, danh mục bi mật của Nha nước.\n\n2\\. Kể từ ngay Nghị định nay co hiệu lực thi hanh, tổ chức cấp tin dụng chỉ\nđược phep cung cấp cho Cong ty thong tin tin dụng những thong tin tại khoản 1\nĐiều nay khi đa co sự thỏa thuận với khach hang vay. Những thong tin tin dụng\nchưa co sự thỏa thuận với khach hang vay phat sinh trước ngay Nghị định nay co\nhiệu lực thi hanh khong bị rang buộc bởi quy định nay.\n\nNgoai ra, điều nay con được hướng dẫn bởi Thong tư 16/2010/TT-NHNN va được sửa\nđổi bởi Điều 2 Thong tư 27/2014/TT-NHNN\n\nTren đay la quy định về việc thu thập thong tin tin dụng. Để hiểu ro hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 10/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 425}}