{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343E5-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-thay-doi-ten-noi-dung-pham-vi-thoi-han-hoat-dong-va-dieu-le-cua-cong-ty-tai-chinh-co-phan.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc thay đổi ten, nội dung, phạm vi,\nthời hạn hoạt động va điều lệ của cong ty tai chinh cổ phần được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Vương Anh Tu, hiện toi đang sinh\nsống tại Ha Nội. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc thay đổi ten, nội dung, phạm vi, thời hạn hoạt động\nva điều lệ của cong ty tai chinh cổ phần, Ban bien tập cho toi hỏi việc thay\nđổi ten, nội dung, phạm vi, thời hạn hoạt động va điều lệ của cong ty tai\nchinh cổ phần được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao\nquy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn! (0937***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc thay đổi ten,\nnội dung, phạm vi, thời hạn hoạt động va điều lệ của cong ty tai chinh cổ phần\nđược quy định tại Tiểu mục 50 Mục III Phần A Phương an đơn giản hoa thủ tục\nhanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam\nban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Thay đổi ten, nội dung, phạm vi, thời hạn hoạt động va điều lệ của cong ty\ntai chinh cổ phần (B-NHA-107533-TT)**\n\n\\- Thay thế thủ tục \"Chuẩn y điều lệ của cong ty tai chinh cổ phần\" bằng việc\n\"Đăng ký điều lệ …\";\n\n\\- Quy định nộp hồ sơ qua đường bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh\ntra giam sat ngan hang;\n\n\\- Quy định thời hạn giải quyết la 30 ngay kể từ ngay nhận đủ hồ sơ theo quy\nđịnh.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc thay đổi ten, nội dung, phạm vi, thời hạn hoạt động va điều lệ của\ncong ty tai chinh cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}