{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27CC1-hd-viec-quan-ly-chi-phi-chi-cho-hoat-dong-kinh-doanh-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc quản lý chi phi chi cho hoạt động kinh doanh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Chao quý anh chị ban\nbien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan\nhang, tiền tệ va chế độ tai chinh của cac tổ chức đo, mong được cac anh chị hỗ\ntrợ. Cac anh chị cho toi hỏi: Việc quản lý chi phi chi cho hoạt động kinh\ndoanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như\nthế nao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh\ncam ơn! **\n\nTheo quy định hiện hanh tại Điểm a Khoản 1 Điều 6 Thong tư 05/2013/TT-BTC thi\nviệc quản lý chi phi chi cho hoạt động kinh doanh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như sau:\n\n\\- Chi cho hoạt động tin dụng: trả lai tiền gửi, trả lai tiền vay, trả lai\nphat hanh giấy tờ co gia va cac khoản chi khac cho hoạt động cấp tin dụng.\n\n\\- Chi cho hoạt động kinh doanh dịch vụ ngan hang: chi dịch vụ thanh toan; chi\ndịch vụ ngan quỹ; chi dịch vụ uỷ thac, đại lý; chi dịch vụ viễn thong phục vụ\nhoạt động thanh toan va cac khoản chi khac.\n\n\\- Chi cho hoạt động kinh doanh ngoại tệ va vang: chi cho kinh doanh ngoại tệ\ngiao ngay; chi cho kinh doanh vang; chi cho cac cong cụ tai chinh phai sinh\ntiền tệ va cac cong cụ tai chinh phai sinh khac.\n\n\\- Chi cho hoạt động gop vốn.\n\n\\- Chi chenh lệch tỷ gia theo quy định tại chuẩn mực kế toan va cac quy định\ncủa phap luật hiện hanh.\n\n\\- Chi cho hoạt động kinh doanh khac, gồm: Chi lỗ do kinh doanh cac loại chứng\nkhoan được phep kinh doanh theo quy định của phap luật; chi cho hoạt động mua\nban nợ va chi cho hoạt động kinh doanh khac.\n\nViệc quản lý chi phi chi cho hoạt động kinh doanh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định tại Thong tư 05/2013/TT-BTC hướng dẫn\nchế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 407}}