{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C669-hd-de-duoc-xem-xet-bao-thanh-toan-khach-hang-khong-cu-tru-la-ben-nhap-khau-can-phai-dap-ung-dieu-kien-.html", "md": "**Kh ach hang khong cư tru la ben nhập khẩu cần phải đap ứng điều kiện nao để\nđược xem xet bao thanh toan? Va được sử dụng đồng tiền nao? Chị Hoa - Bắc Ninh\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ư thế nao la bao thanh toan? **\n  * **Kh ach hang khong cư tru la ben nhập khẩu cần phải đap ứng điều kiện nao để được xem xet bao thanh toan?**\n  * **Kh ach hang khong cư tru la ben nhập khẩu được sử dụng đồng tiền bao thanh toan nao? **\n\n## **Nh ư thế nao la bao thanh toan? **\n\nCăn cứ tại khoản 9, khoản 10 Điều 3 [Thong tư 02/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJMk1qZ3TX&mode=o=dsbGRWOHWk)\nquy định về bao thanh toan như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 9\\. Bao thanh toan ben ban hang la việc đơn vị bao thanh toan mua lại co bảo\n> lưu quyền truy đoi cac khoản phải thu của khach hang la ben ban hang thong\n> qua việc ứng trước tiền để được nhận quyền va lợi ich hợp phap lien quan đến\n> khoản phải thu theo thỏa thuận.\n\n> 10\\. Bao thanh toan ben mua hang la việc đơn vị bao thanh toan mua lại co\n> bảo lưu quyền truy đoi cac khoản phải trả của khach hang la ben mua hang\n> thong qua việc ứng trước tiền thanh toan cho ben ban hang va được khach hang\n> hoan trả tiền ứng trước, lai va phi theo thỏa thuận.\n\n> ...\n\n**Nh ư vậy,** bao thanh toan la việc đơn vị bao thanh toan mua lại co bảo lưu\nquyền truy đoi cac khoản phải trả hoặc phải thu của khach hang la ben ban hang\nhoặc ben mua hang thong qua việc ứng trước tiền cho ben ban hoặc ben mua hang\nđể được:\n\n\\- Nhận quyền va lợi ich hợp phap lien quan đến khoản phải thu đối với bao\nthanh toan ben ban hang; hoặc\n\n\\- Ứng trước tiền thanh toan cho ben ban hang va được khach hang hoan trả tiền\nứng trước, lai va phi theo thỏa thuận\n\n## **Kh ach hang khong cư tru la ben nhập khẩu cần phải đap ứng điều kiện nao\nđể được xem xet bao thanh toan?**\n\nTheo điểm c khoản 2 Điều 11 [Thong tư 02/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJMk1qZ3TX&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện bao thanh toan đối với khach hang la người khong cư tru\nnhư sau:\n\n> **_Đ iều kiện bao thanh toan_**\n\n> Đơn vị bao thanh toan xem xet, quyết định bao thanh toan khi khach hang đap\n> ứng cac điều kiện sau đay:\n\n> 1\\. Đối với khach hang la người cư tru\n\n> a) Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật;\n\n> b) Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự\n> đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi\n> khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap\n> luật;\n\n> c) Nhu cầu bao thanh toan để sử dụng tiền ứng trước vao mục đich hợp phap va\n> phục vụ cho hoạt động sản xuất, kinh doanh;\n\n> d) Co khả năng tai chinh để trả nợ;\n\n> đ) Co phương an sử dụng vốn khả thi.\n\n> _2. Đối với khach hang la người khong cư tru_\n\n>  _a) Kh ach hang la tổ chức;_\n\n> _b) C ac điều kiện quy định tại điểm c, d va đ khoản 1 Điều nay;_\n\n> _c) Tr ường hợp khach hang la ben nhập khẩu phải đap ứng điều kiện quy định\n> tại điểm a, b khoản nay va một trong cac điều kiện sau đay:_\n\n> _(i) Kh ach hang la doanh nghiệp được thanh lập va hoạt động tại nước ngoai\n> co vốn gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư trực tiếp ra nước\n> ngoai;_\n\n> _(ii) 100% gi a trị của khoản phải trả được bảo lanh thanh toan, bảo hiểm\n> bởi ben thứ ba, được khach hang ký quỹ, được bảo đảm bằng tiền gửi của khach\n> hang tại đơn vị bao thanh toan._\n\n**Theo đo,** khach hang la người khong cư tru thuộc trường hợp la ben nhập\nkhẩu muốn được xem xet bao thanh toan thi phải la tổ chức co những điều kiện\nsau:\n\n\\- Co nhu cầu bao thanh toan để sử dụng tiền ứng trước vao mục đich hợp phap\nva phục vụ cho hoạt động sản xuất, kinh doanh.\n\n\\- Tổ chức phải co khả năng tai chinh để trả nợ va co phương an sử dụng vốn\nkhả thi. Ngoai ra con đap ứng một trong cac điều kiện sau:\n\n\\+ Khach hang la doanh nghiệp được thanh lập va hoạt động tại nước ngoai co\nvốn gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư trực tiếp ra nước\nngoai.\n\n\\+ 100% gia trị của khoản phải trả được bảo lanh thanh toan, bảo hiểm bởi ben\nthứ ba, được khach hang ký quỹ, được bảo đảm bằng tiền gửi của khach hang tại\nđơn vị bao thanh toan.\n\n![Khách hàng không cư trú là bên nhập khẩu cần phải đáp ứng điều kiện nào để\nđược xem xét bao thanh\ntoán?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang5/baothanhtoan.jpg)\n\n_Kh ach hang khong cư tru la ben nhập khẩu cần phải đap ứng điều kiện nao để\nđược xem xet bao thanh toan? (Hinh từ Internet) _\n\n## **Kh ach hang khong cư tru la ben nhập khẩu được sử dụng đồng tiền bao\nthanh toan nao? **\n\nCăn cứ tại Điều 8 [Thong tư 02/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJMk1qZ3TX&mode=Q=dsbGRWODWk)\nquy định về đồng tiền bao thanh toan, trả nợ như sau:\n\n> **Đ ồng tiền bao thanh toan, trả nợ**\n\n> 1\\. Đồng tiền bao thanh toan la đồng Việt Nam, trừ quy định tại khoản 2 Điều\n> nay. Đơn vị bao thanh toan chỉ được bao thanh toan bằng đồng Việt Nam đối\n> với khach hang la người khong cư tru khi khach hang sử dụng tiền bao thanh\n> toan tren lanh thổ Việt Nam.\n\n> 2\\. Đơn vị bao thanh toan được xem xet, quyết định bao thanh toan bằng ngoại\n> tệ đối với khoản phải thu, khoản phải trả bằng ngoại tệ phu hợp với quy định\n> của phap luật về quản lý ngoại hối va đap ứng điều kiện sau đay:\n\n> a) Khach hang la người khong cư tru; hoặc\n\n> b) Khach hang la người cư tru đap ứng được yeu cầu sau đay:\n\n> (i) Khach hang la ben ban hang sử dụng tiền bao thanh toan để thanh toan,\n> chi trả cho cac giao dịch thanh toan bằng ngoại tệ theo quy định của phap\n> luật; hoặc\n\n> (ii) Khach hang la ben mua hang co đủ ngoại tệ từ nguồn thu sản xuất, kinh\n> doanh để trả nợ bao thanh toan; hoặc\n\n> (iii) Khach hang la doanh nghiệp đầu mối nhập khẩu xăng dầu được Bộ Cong\n> thương giao hạn mức nhập khẩu xăng dầu hằng năm để thanh toan ra nước ngoai\n> tiền nhập khẩu xăng dầu.\n\n> 3\\. Đồng tiền trả nợ, trả lai bao thanh toan la đồng tiền bao thanh toan.\n\n**Theo đo,** khach hang khong cư tru la ben nhập khẩu được sử dụng đồng tiền\nla đồng Việt Nam khi khach hang sử dụng tiền bao thanh toan tren lanh thổ Việt\nNam.\n\nKhach hang khong cư tru la ben nhập khẩu được đơn vị bao thanh toan xem xet,\nquyết định bao thanh toan bằng ngoại tệ đối với khoản phải thu, khoản phải trả\nbằng ngoại tệ phu hợp với quy định của phap luật về quản lý ngoại hối.\n\nTran trọng!\n\n", "extras": {"page": 43}}