{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331B3-hd-trach-nhiem-cua-cac-bo-co-quan-to-chuc-co-lien-quan-va-ubnd-cac-cap-trong-quan-ly-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của cac Bộ, cơ quan, tổ chức co lien quan va Ủy ban nhan dan\ncac cấp trong việc quản lý Cong ty Quản lý tai sản của cac tổ chức tin dụng la\ngi? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số nội\ndung quy định lien quan đến việc thanh lập, tổ chức va hoạt động của Cong ty\nQuản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của minh. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Bộ, cơ quan, tổ chức co lien quan va Ủy ban nhan dan\ncac cấp co trach nhiệm như thế nao trong việc quản lý Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị\nrất nhiều. Minh Lam (lam***@gmail.com) **\n\nTrach nhiệm của cac Bộ, cơ quan, tổ chức co lien quan va Ủy ban nhan dan cac\ncấp trong việc quản lý Cong ty Quản lý tai sản của cac tổ chức tin dụng được\nquy định tại Điều 30 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam (được bổ\nsung bởi Khoản 19 Điều 1 Nghị định 34/2015/NĐ-CP) như sau:\n\n1\\. Ủy ban nhan dan, cơ quan cong an cac cấp nơi tiến hanh thu hồi; thu giữ\ntai sản bảo đảm tham gia thu hồi, thu giữ, kiểm ke tai sản bảo đảm va ap dụng\ncac biện phap theo quy định của phap luật để giữ gin an ninh trật tự, đảm bảo\nthực hiện quyền của Cong ty Quản lý tai sản trong việc thu hồi, thu giữ tai\nsản bảo đảm.\n\n1a. Bộ Cong an chỉ đạo, hướng dẫn cơ quan cong an cac cấp trong phạm vi quản\nlý của minh bảo đảm an ninh, trật tự tại nơi tiến hanh thu hồi, thu giữ tai\nsản bảo đảm.\n\n1b. Khi co đề nghị của Cong ty Quản lý tai sản, Ủy ban nhan dan cac cấp trong\nphạm vi quản lý của minh co trach nhiệm phối hợp, hỗ trợ Cong ty Quản lý tai\nsản thực hiện việc thu giữ, thu hồi, xử lý tai sản bảo đảm.\n\n2\\. Ủy ban nhan dan, cơ quan thuế cac cấp hỗ trợ Cong ty Quản lý tai sản hoan\nthiện cac thủ tục, hồ sơ để thực hiện nghĩa vụ tai chinh với nha nước khi\nchuyển quyền tai sản bảo đảm cho người mua.\n\n3\\. Ủy ban nhan dan, cơ quan tai nguyen va moi trường, cơ quan co lien quan ở\ncac cấp phối hợp thực hiện thủ tục đăng ký, chuyển quyền sở hữu, sử dụng tai\nsản theo đề nghị của Cong ty Quản lý tai sản.\n\n4\\. Trong phạm vi nhiệm vụ, quyền hạn được giao, cac Bộ, cơ quan, tổ chức co\nlien quan va Ủy ban nhan dan cac cấp co trach nhiệm chỉ đạo cac đơn vị trực\nthuộc hoan thiện thủ tục, hồ sơ phap lý của tai sản bảo đảm va xử lý tai sản\nbảo đảm, thu hồi nợ theo đề nghị của Cong ty Quản lý tai sản.\n\nTren đay la nội dung tư vấn về trach nhiệm của cac Bộ, cơ quan, tổ chức co\nlien quan va Ủy ban nhan dan cac cấp trong việc quản lý Cong ty Quản lý tai\nsản của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}