{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/484DE-hd-quy-dinh-moi-ve-nguyen-tac-thanh-tra-ngan-hang-giam-sat-ngan-hang.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi tim hiểu quy định mới về\nnguyen tắc thanh tra ngan hang, giam sat ngan hang theo quy định mới nhất của\nphap luật hiện hanh như thế nao? **\n\nCăn cứ phap lý:\n\n\\- Khoản 1 Điều 1 Nghị định 43/2019/NĐ-CP.\n\n\\- Điều 4 Nghị định 26/2014/NĐ-CP.\n\nNguyen tắc thanh tra ngan hang, giam sat ngan hang theo quy định mới nhất như\nsau:\n\n1\\. Bảo đảm tập trung, thống nhất trong chỉ đạo, thực hiện nhiệm vụ từ Trung\nương đến địa phương.\n\n2\\. Tuan theo phap luật; bảo đảm chinh xac, khach quan, trung thực, cong khai,\ndan chủ, kịp thời; khong trung lắp về phạm vi, đối tượng, nội dung, thời gian\nthanh tra giữa cac cơ quan thực hiện chức năng thanh tra; khong lam cản trở\nhoạt động binh thường của cơ quan, tổ chức, ca nhan la đối tượng thanh tra\nngan hang, đối tượng giam sat ngan hang.\n\n3\\. Thanh tra ngan hang được tiến hanh theo đoan thanh tra hoặc do thanh tra\nvien ngan hang thực hiện.\n\n4\\. Giam sat ngan hang được tiến hanh thường xuyen, lien tục.\n\n5\\. Kết hợp thanh tra, giam sat việc chấp hanh chinh sach, phap luật với thanh\ntra, giam sat rủi ro trong hoạt động của đối tượng thanh tra ngan hang, đối\ntượng giam sat ngan hang; kết hợp chặt chẽ giữa thanh tra ngan hang va giam\nsat ngan hang.\n\n6\\. Thực hiện thanh tra, giam sat toan bộ hoạt động của tổ chức tin dụng.\n\n7\\. Thực hiện theo quy định của Luật Ngan hang Nha nước Việt Nam va cac quy\nđịnh khac của phap luật co lien quan; trường hợp co sự khac nhau giữa quy định\nvề thanh tra ngan hang, giam sat ngan hang của Luật Ngan hang Nha nước Việt\nNam với quy định của luật khac thi thực hiện theo quy định của Luật Ngan hang\nNha nước Việt Nam.\n\n8\\. Thống đốc Ngan hang Nha nước quy định trinh tự, thủ tục thanh tra ngan\nhang, giam sat ngan hang; phan cấp thẩm quyền trong thực hiện hoạt động giam\nsat ngan hang..\n\n9\\. Nguyen tắc khac theo quy định của phap luật về thanh tra.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}