{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1E09-hd-nhung-truong-hop-nao-phai-dong-tai-khoan-thanh-toan-tu-ngay-0172024.html", "md": "**Nh ững trường hợp nao phải đong tai khoản thanh toan từ ngay 01/7/2024? Thủ\ntục đong tai khoản thanh toan từ ngay 01/07/2024 được thực hiện như thế nao?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp nao phải đong tai khoản thanh toan từ ngay 01/7/2024?**\n  * **Nguy en tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan tại Ngan hang Nha nước của tổ chức tin dụng ra sao?**\n  * **Th ủ tục đong tai khoản thanh toan từ ngay 01/07/2024 được thực hiện như thế nao?**\n\n## **Tr ường hợp nao phải đong tai khoản thanh toan từ ngay 01/7/2024?**\n\nCăn cứ tại khoản 1 Điều 12[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk)\nquy định về đong[ tai khoản thanh toan](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/tai-khoan-thanh-toan) như sau:\n\n> **Đ iều 12. Đong tai khoản thanh toan**\n\n> 1\\. Việc đong tai khoản thanh toan được thực hiện khi:\n\n> a) Chủ tai khoản thanh toan co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ\n> lien quan đến tai khoản thanh toan;\n\n> b) Chủ tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n> c) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\n> luật;\n\n> d) Chủ tai khoản thanh toan vi phạm hanh vi bị cấm về tai khoản thanh toan\n> quy định tại khoản 5, khoản 8 Điều 8 Nghị định nay.\n\n> đ) Cac trường hợp theo thỏa thuận trước bằng văn bản giữa chủ tai khoản\n> thanh toan với tổ chức cung ứng dịch vụ thanh toan;\n\n> e) Cac trường hợp khac theo quy định của phap luật.\n\n> ...\n\nNhư vậy, từ 01/7/2024, những trường hợp đong [tai khoản thanh\ntoan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-thanh-\ntoan) bao gồm:\n\n(1) Chủ tai khoản thanh toan co yeu cầu va đa thực hiện đầy đủ cac nghĩa vụ\nlien quan đến tai khoản thanh toan;\n\n(2) Chủ tai khoản thanh toan la ca nhan bị chết, bị tuyen bố đa chết;\n\n(3) Tổ chức co tai khoản thanh toan chấm dứt hoạt động theo quy định của phap\nluật;\n\n(4) Chủ tai khoản thanh toan vi phạm hanh vi bị cấm về tai khoản thanh toan\nquy định tại khoản 5, khoản 8 Điều 8 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk),\ngồm:\n\n\\- Mở hoặc duy tri tai khoản thanh toan, vi điện tử nặc danh, mạo danh; mua,\nban, thue, cho thue, mượn, cho mượn tai khoản thanh toan, vi điện tử; thue,\ncho thue, mua, ban, mở hộ thẻ ngan hang (trừ trường hợp thẻ trả trước vo\ndanh); lấy cắp, thong đồng để lấy cắp, mua, ban thong tin tai khoản thanh\ntoan, thong tin thẻ ngan hang, thong tin vi điện tử.\n\n\\- Thực hiện, tổ chức thực hiện hoặc tạo điều kiện thực hiện cac hanh vi: sử\ndụng, lợi dụng tai khoản thanh toan, phương tiện thanh toan, dịch vụ thanh\ntoan, dịch vụ trung gian thanh toan để đanh bạc, tổ chức đanh bạc, gian lận,\nlừa đảo, kinh doanh trai phap luật va thực hiện cac hanh vi vi phạm phap luật\nkhac.\n\n(5) Cac trường hợp theo thỏa thuận trước bằng văn bản giữa chủ tai khoản thanh\ntoan với tổ chức cung ứng dịch vụ thanh toan;\n\n(6) Cac trường hợp khac theo quy định của phap luật.\n\n![Những trường hợp nào phải đóng tài khoản thanh toán từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04062024/tai-\nkhoan.jpg)\n\n_Nh ững trường hợp nao phải đong tai khoản thanh toan từ ngay 01/7/2024? (Hinh\ntừ Internet)_\n\n## **Nguy en tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan tại\nNgan hang Nha nước của tổ chức tin dụng ra sao?**\n\nCăn cứ khoản 1 Điều 14 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOQTWk)\nquy định cụ thể như sau:\n\n> **Đ iều 14. Hồ sơ va trinh tự thủ tục mở, đong tai khoản thanh toan tại Ngan\n> hang Nha nước của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\n> Nha nước**\n\n> 1\\. Nguyen tắc lập va gửi hồ sơ:\n\n> a) Hồ sơ phải được lập bằng tiếng Việt. Nếu giấy tờ trong hồ sơ mở tai khoản\n> thanh toan bằng tiếng nước ngoai thi phải được dịch sang tiếng Việt va được\n> cong chứng, chứng thực theo quy định của phap luật;\n\n> ...\n\nTheo đo, nguyen tắc lập va gửi hồ sơ khi thực hiện đong tai khoản thanh toan\ntại Ngan hang Nha nước của tổ chức tin dụng như sau:\n\n\\- Hồ sơ phải được lập bằng tiếng Việt. Nếu giấy tờ trong hồ sơ mở tai khoản\nthanh toan bằng tiếng nước ngoai thi phải được dịch sang tiếng Việt va được\ncong chứng, chứng thực theo quy định của phap luật;\n\n\\- Cac bản sao giấy tờ, tai liệu trong hồ sơ mở, đong tai khoản thanh toan\nphải la bản sao co chứng thực hoặc bản sao cấp từ sổ gốc hoặc bản sao kem bản\nchinh để đối chiếu theo quy định của phap luật, trường hợp hồ sơ gửi trực\ntuyến thi thực hiện theo quy định về thủ tục hanh chinh tren moi trường điện\ntử;\n\n\\- Hồ sơ được gửi qua đường bưu điện (dịch vụ bưu chinh) hoặc nộp trực tiếp\ntới Bộ phận Một cửa Ngan hang Nha nước nơi tổ chức đề nghị mở tai khoản thanh\ntoan hoặc trực tuyến tại Cổng dịch vụ cong Ngan hang Nha nước hoặc Cổng dịch\nvụ cong quốc gia;\n\n\\- Tổ chức đề nghị mở, đong tai khoản thanh toan hoan toan chịu trach nhiệm\ntrước phap luật về tinh chinh xac, trung thực của cac thong tin cung cấp.\n\n## **Th ủ tục đong tai khoản thanh toan từ ngay 01/07/2024 được thực hiện như\nthế nao?**\n\nTại khoản 4 Điều 14[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOQTWk),\nthủ tục đong tai khoản thanh toan từ ngay 01/07/2024 được thực hiện như sau:\n\n**B ước 1: Chuẩn bị hồ sơ**\n\nTổ chức tin dụng co nhu cầu đong tai khoản thanh toan tại Ngan hang Nha nước\nphải lập đơn đề nghị đong tai khoản thanh toan\n\n**B ước 2: Nộp hồ sơ**\n\nSau đo, yeu cầu xử lý số dư tai khoản thanh toan (nếu co) do người đại diện\nhợp phap của tổ chức ký ten, đong dấu va gửi Ngan hang Nha nước (nơi mở tai\nkhoản thanh toan);\n\n**B ước 3: Kiểm tra hồ sơ**\n\n\\- Khi nhận được đơn đề nghị đong tai khoản thanh toan, Ngan hang Nha nước\ntiến hanh kiểm tra, đối chiếu thong tin tren đơn đề nghị với thong tin tai\nkhoản va xử lý số dư tren tai khoản thanh toan theo yeu cầu của chủ tai khoản\n(nếu co).\n\n\\- Sau khi hoan thanh việc xử lý số dư con lại tren tai khoản thanh toan, Ngan\nhang Nha nước thực hiện đong tai khoản thanh toan;\n\n**B ước 4: Tiến hanh đong tai khoản**\n\nTrong thời hạn 02 ngay lam việc kể từ khi nhận được đơn đề nghị đong tai khoản\nthanh toan của tổ chức mở tai khoản thanh toan, Ngan hang Nha nước phải xử lý\nviệc đong tai khoản thanh toan;\n\nLưu ý: Trường hợp đong tai khoản thanh toan theo quy định tại điểm c, d, đ\nkhoản 1 Điều 12[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNZzWk),\nviệc xử lý số dư con lại tren tai khoản thanh toan (nếu co) sau khi đa hoan\ntất cac nghĩa vụ với cac ben lien quan thi được thực hiện theo yeu cầu bằng\nvăn bản của chủ tai khoản trước khi co quyết định thu hồi Giấy phep thanh lập\nva hoạt động, theo quyết định của cơ quan nha nước co thẩm quyền hoặc theo quy\nđịnh phap luật co lien quan.\n\nSau khi đong tai khoản thanh toan, trong thời hạn 05 ngay lam việc, Ngan hang\nNha nước thong bao cho tổ chức mở tai khoản biết bằng văn bản.\n\n**_L ưu ý:[\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=)_**_[Nghị\nđịnh 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) co\nhiệu lực từ 1/7/2024._\n\n", "extras": {"page": 7}}