{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284E0-hd-trach-nhiem-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-khi-to-chuc-lai-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước khi tổ chức lại tổ chức\ntin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi đang lam can bộ\ntin dụng. Toi co một thắc mắc mong được ban bien tập tư vấn giup. Trach nhiệm\ncủa cac đơn vị thuộc Ngan hang Nha nước khi tổ chức lại tổ chức tin dụng được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc\nTrinh (trinh****@gmail.com) **\n\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước khi tổ chức lại tổ chức\ntin dụng được quy định tại Điều 22 Thong tư 36/2015/TT-NHNN quy định việc tổ\nchức lại tổ chức tin dụng như sau:\n\n1. Cơ quan Thanh tra, giam sat ngan hang:\n\na) Chủ tri, phối hợp với cac Vụ, Cục lien quan của Ngan hang Nha nước, Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương trinh Thống đốc\nNgan hang Nha nước xem xet hồ sơ đề nghị sap nhập, hợp nhất, chuyển đổi hinh\nthức phap lý của tổ chức tin dụng;\n\nb) Thừa lệnh Thống đốc Ngan hang Nha nước ký văn bản gửi tổ chức tin dụng xac\nnhận đa nhận đầy đủ hồ sơ hoặc yeu cầu bổ sung, hoan thiện hồ sơ theo quy định\ntại Thong tư nay;\n\nc) Trinh Thống đốc Ngan hang Nha nước:\n\n(i) Văn bản gửi tổ chức tin dụng về việc chấp thuận nguyen tắc hoặc khong chấp\nthuận nguyen tắc (trong đo neu ro lý do) tổ chức lại tổ chức tin dụng;\n\n(ii) Văn bản chấp thuận tổ chức lại tổ chức tin dụng; sửa đổi, bổ sung Giấy\nphep thanh lập va hoạt động của tổ chức tin dụng sau sap nhập; cấp Giấy phep\nthanh lập va hoạt động của tổ chức tin dụng hợp nhất; cấp Giấy phep thanh lập\nva hoạt động của tổ chức tin dụng chuyển đổi hinh thức phap lý; xac nhận đăng\nký Điều lệ, nội dung sửa đổi, bổ sung Điều lệ của tổ chức tin dụng sau tổ chức\nlại;\n\n(iii) Quyết định chấp thuận cac nội dung thay đổi theo quy định của phap luật;\n\nd) Thanh tra, giam sat va xử lý vi phạm của tổ chức tin dụng trong việc chấp\nhanh cac quy định tại Thong tư nay theo thẩm quyền.\n\n2. Vụ Tai chinh - Kế toan:\n\nHướng dẫn cụ thể cac vấn đề lien quan đến tai chinh, kế toan trong qua trinh\ntổ chức lại tổ chức tin dụng.\n\n3. Vụ Phap chế:\n\nPhối hợp với Cơ quan Thanh tra, giam sat ngan hang xử lý cac vấn đề phap lý\nlien quan đến qua trinh tổ chức lại tổ chức tin dụng.\n\n4. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương:\n\na) Co ý kiến bằng văn bản về việc tổ chức lại tổ chức tin dụng gửi Ngan hang\nNha nước theo quy định tại Thong tư nay;\n\nb) Thanh tra, giam sat va xử lý vi phạm đối với cac tổ chức tin dụng tren địa\nban trong việc thực hiện tổ chức lại theo quy định về chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Ngan hang Nha nước chi nhanh tỉnh, thanh phố\ntrực thuộc Trung ương.\n\n5. Cac Vụ, Cục co lien quan của Ngan hang Nha nước, căn cứ chức năng va nhiệm vụ được giao, co ý kiến bằng văn bản theo đề nghị của Cơ quan Thanh tra, giam sat ngan hang theo quy định tại Thong tư nay.\n\nTren đay la quy định về Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\nkhi tổ chức lại tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}