{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8C8-hd-quy-dinh-ve-tru-so chinh-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Quy định về trụ sở chinh của tổ chức tin dụng phi ngan hang? Chao ban bien\ntập Thư Ký Luật! Toi được la Văn Binh, chung toi đang co dự an thanh lập tổ\nchức tin dụng phi ngan hang tại Kien Giang va đang gặp khuc mắc trong vấn đề\ntrụ sở chinh của tổ chức. Vấn đề nay chung toi chưa thực sự nắm ro. Quý anh\nchị cho toi hỏi: Ten của tổ chức tin dụng phi ngan hang được quy định như thế\nnao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh cam\nơn! (090***) **\n\nTrụ sở chinh của tổ chức tin dụng phi ngan hang được quy định tại Khoản 2 Điều\n20 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động\ncủa tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh\nnhư sau:\n\nTrụ sở chinh của tổ chức tin dụng phi ngan hang phải đap ứng cac quy định về\ntrụ sở chinh của doanh nghiệp theo quy định của Luật Doanh nghiệp va cac điều\nkiện sau đay:\n\na) Được ghi trong Giấy phep va đăng ký doanh nghiệp theo quy định của phap\nluật va phải la nơi lam việc của Hội đồng quản trị, Hội đồng thanh vien, Ban\nkiểm soat, Ban điều hanh;\n\nb) Phải ở tren lanh thổ Việt Nam, co địa chỉ được xac định gồm ten toa nha, số\nnha, ngach, hẻm, ngo phố, phố, đường hoặc thon, xom, ấp, xa, phường, thị trấn,\nhuyện, quận, thị xa, thanh phố thuộc tỉnh, tỉnh, thanh phố trực thuộc trung\nương; số điện thoại, số fax va thư điện tử (nếu co);\n\nc) Đảm bảo an toan tai sản va phu hợp với yeu cầu hoạt động của tổ chức tin\ndụng phi ngan hang;\n\nd) Co hệ thống thong tin quản lý kết nối trực tuyến giữa trụ sở chinh với cac\nchi nhanh va cac bộ phận kinh doanh của tổ chức tin dụng phi ngan hang đap ứng\ncac yeu cầu về quản trị điều hanh, quản lý rủi ro của tổ chức tin dụng phi\nngan hang va yeu cầu về quản lý của Ngan hang Nha nước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về trụ sở chinh của tổ chức\ntin dụng phi ngan hang. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 356}}