{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C68E-hd-to-chuc-tin-dung-can-dap-ung-nhung-dieu-kien-gi-de-duoc-cho-vay-co-bao-dam-bang-cam-co-giay-to-co-g.html", "md": "**Cho ch ị hỏi: Tổ chức tin dụng cần đap ứng những điều kiện gi để được cho\nvay co bảo đảm bằng cầm cố giấy tờ co gia từ ngan hang Nha nước? - Cau hỏi của\nChị Lien (Long An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững điều kiện để được cho vay bảo đảm bằng cầm cố giấy tờ co gia từ Ngan hang Nha nước ma một tổ chức tin dụng cần co?**\n  * **Th ời hạn cho vay cầm cố giấy tờ co gia từ Ngan hang Nha nước đối với tổ chức tin dụng?**\n  * **M ức cho vay cầm cố giấy tờ co gia từ Ngan hang Nha nước đối với tổ chức tin dụng như thế nao?**\n\n## **Nh ững điều kiện để được cho vay bảo đảm bằng cầm cố giấy tờ co gia từ\nNgan hang Nha nước ma một tổ chức tin dụng cần co?**\n\nTheo quy định tại Điều 10 [Thong tư 17/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE1EUTTV&mode=09dsbGRWOHhNQTWk)\nquy định về việc cho vay co bảo đảm bằng cầm cố giấy tờ co gia của Ngan hang\nNha nước Việt Nam đối với cac tổ chức tin dụng, Ngan hang Nha nước xem xet\nthực hiện cho vay cầm cố đối với cac tổ chức tin dụng khi co đủ cac điều kiện\ntheo đo:\n\n> **Đ iều kiện cho vay cầm cố**\n\n> Tren cơ sở định hướng điều hanh chinh sach tiền tệ va lượng tiền cung ứng\n> từng thời kỳ, Ngan hang Nha nước quyết định thực hiện cho vay cầm cố đối với\n> cac tổ chức tin dụng khi co đủ cac điều kiện sau:\n\n> 1\\. La Cac tổ chức tin dụng được thanh lập va hoạt động theo Luật Cac tổ\n> chức tin dụng, bao gồm ngan hang, tổ chức tin dụng phi ngan hang, Quỹ tin\n> dụng nhan dan trung ương, chi nhanh ngan hang nước ngoai (sau đay gọi tắt la\n> tổ chức tin dụng) va khong bị đặt vao tinh trạng kiểm soat đặc biệt;\n\n> 2\\. Co giấy tờ co gia đủ tieu chuẩn va thuộc danh mục cac giấy tờ co gia\n> được sử dụng cầm cố vay vốn tại Ngan hang Nha nước theo quy định tại Điều 8\n> của Thong tư 17/2011/TT-NHNN;\n\n> \\+ Được phep chuyển nhượng;\n\n> \\+ Thuộc sở hữu hợp phap của tổ chức tin dụng đề nghị vay;\n\n> \\+ Co thời hạn con lại tối thiểu bằng thời gian vay;\n\n> \\+ Khong phải la giấy tờ co gia do tổ chức tin dụng đề nghị vay phat hanh.\n\n> 3\\. Co mục đich vay vốn phu hợp với mục tieu điều hanh chinh sach tiền tệ\n> của Ngan hang Nha nước trong từng thời kỳ;\n\n> 4\\. Co hồ sơ đề nghị vay cầm cố tại Ngan hang Nha nước theo đung quy định\n> tại Điều 15 của Thong tư 17/2011/TT-NHNN;\n\n> \\+ Giấy đề nghị vay vốn theo hinh thức cho vay co bảo đảm bằng cầm cố giấy\n> tờ co gia (theo Mẫu 01/NHNN-CC);\n\n> \\+ Bảng ke cac giấy tờ co gia đề nghị cầm cố để vay vốn tại Ngan hang Nha\n> nước Việt Nam co xac nhận của tổ chức phat hanh, đại lý phat hanh hoặc tổ\n> chức lưu ký (theo Mẫu 02a/NHNN-CC);\n\n> \\+ Một số chỉ tieu về nguồn vốn va sử dụng vốn bằng đồng Việt Nam theo Mẫu\n> 03/NHNN-CC; Tinh hinh giao dịch của tổ chức tin dụng với Ngan hang Nha nước\n> Việt Nam theo Mẫu 04/NHNN-CC; Bảng tinh toan nhu cầu vay vốn VND từ Ngan\n> hang Nha nước Việt Nam theo Mẫu 05/NHNN-CC;\n\n> \\+ Bảng can đối kế toan của tổ chức tin dụng tại thời điểm gần nhất (bản\n> chinh).\n\n> 5\\. Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị vay\n> vốn;\n\n> 6\\. Co cam kết về sử dụng tiền vay cầm cố đung mục đich, trả nợ gốc va lai\n> cho Ngan hang Nha nước đung thời gian quy định.\n\n**Nh ư vậy, **theo quy định thi tổ chức tin dụng cần đap ứng một số điều kiện\nneu tren để được cho vay co bảo đảm bằng cầm cố giấy tờ co gia từ [ngan hang\nNha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc-viet-nam?loc=kw_sitemap):\n\n\\- Tổ chức tin dụng được thanh lập va hoạt động theo Luật Cac tổ chức tin dụng\nva khong bị đặt vao tinh trạng kiểm soat đặc biệt;\n\n\\- Co giấy tờ co gia đủ tieu chuẩn va thuộc danh mục cac giấy tờ co gia được\nsử dụng cầm cố vay vốn tại Ngan hang Nha nước\n\n- Co mục đich vay vốn phu hợp với mục tieu điều hanh chinh sach tiền tệ của Ngan hang Nha nước trong từng thời kỳ;\n\n\\- Co hồ sơ đề nghị vay cầm cố tại Ngan hang Nha nước theo đung quy định;\n\n\\- Khong co nợ qua hạn tại Ngan hang Nha nước tại thời điểm đề nghị vay vốn;\n\n\\- Cam kết về sử dụng tiền vay cầm cố đung mục đich.\n\n## **Th ời hạn cho vay cầm cố giấy tờ co gia từ Ngan hang Nha nước đối với tổ\nchức tin dụng?**\n\nCăn cứ Điều 11 [Thong tư 17/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE1EUTTV&mode=09dsbGRWOHhNUTWk)\nquy định về thời hạn cho vay cầm cố va được sửa đổi, bổ sung cụ thể bởi khoản\n1 Điều 1 [Thong tư 37/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RNek1EUTTV&mode=h4JodllXNWZNVjYT)\ncụ thể như sau:\n\n> **Th ời hạn cho vay cầm cố**\n\n> 1\\. Thời hạn cho vay cầm cố la dưới 12 thang va khong vượt qua thời hạn con\n> lại của giấy tờ co gia được cầm cố. Thời hạn cho vay cầm cố bao gồm cả ngay\n> nghỉ, ngay lễ. Trường hợp ngay trả nợ trung vao ngay nghỉ, ngay lễ thi thời\n> hạn cho vay được keo dai đến ngay lam việc tiếp theo.\n\n> 2\\. Căn cứ mục đich vay vốn của tổ chức tin dụng, Ngan hang Nha nước quyết\n> định thời hạn cho vay, kỳ hạn thu nợ trong từng trường hợp cụ thể.\n\n> 3\\. Trường hợp đặc biệt, Ngan hang Nha nước co thể xem xet gia hạn khoản vay\n> cầm cố tren cơ sở đề nghị của tổ chức tin dụng va lý do gia hạn phu hợp với\n> định hướng điều hanh chinh sach tiền tệ của Ngan hang Nha nước.\n\n> Khi co nhu cầu đề nghị gia hạn khoản vay cầm cố tại Ngan hang Nha nước,\n> trong thời gian tối thiểu la 03 ngay lam việc trước ngay đến hạn khoản vay\n> cầm cố, tổ chức tin dụng co nhu cầu gia hạn phải gửi trực tiếp hoặc qua\n> đường bưu điện 01 bộ hồ sơ đề nghị gia hạn khoản vay cầm cố đến Ngan hang\n> Nha nước. Hồ sơ gồm:\n\n> \\- Văn bản đề nghị gia hạn khoản vay cầm cố neu ro lý do đề nghị gia hạn;\n\n> \\- Cac tai liệu quy định tại khoản 3, 4 Điều 15 Thong tư số 17.\n\n> Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận đầy đủ hồ sơ đề nghị\n> gia hạn khoản vay cầm cố, Ngan hang Nha nước co thong bao bằng văn bản cho\n> tổ chức tin dụng đề nghị gia hạn về việc chấp thuận hoặc khong chấp thuận\n> gia hạn khoản vay cầm cố (neu ro lý do) va gửi cho cac đơn vị lien quan.\n\n**Nh ư vậy,** thời hạn cho vay cầm cố đối với cac tổ chức tin dụng từ cầm cố\ngiấy tờ co gia qua Ngan hang Nha nước cho vay cầm cố đối với cac ngan hang tối\nđa la 1 năm.\n\nCăn cứ mục đich vay vốn của ngan hang, [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=kw_sitemap) quyết định thời hạn cho vay, kỳ hạn thu hồi nợ trong\ntừng trường hợp cụ thể. Trường hợp đặc biệt, Ngan hang Nha nước co thể xem xet\ngia hạn khoản vay cầm cố nhưng thời gian gia hạn khong vượt qua thời hạn cho\nvay lần đầu.\n\n![Tổ chức tín dụng cần đáp ứng những điều kiện gì để được cho vay có bảo đảm\nbằng cầm cố giấy tờ có giá từ ngân hàng Nhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-5/cho-\nvay.jpg)\n\n_T ổ chức tin dụng cần đap ứng những điều kiện gi để được cho vay co bảo đảm\nbằng cầm cố giấy tờ co gia từ ngan hang Nha nước? (Hinh từ Internet)_\n\n## **M ức cho vay cầm cố giấy tờ co gia từ Ngan hang Nha nước đối với tổ chức\ntin dụng như thế nao?**\n\nCăn cứ theo Điều 13 [Thong tư 17/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE1EUTTV&mode=09dsbGRWOHhNdzWk)\nquy định về Mức cho vay cầm cố giấy tờ co gia từ ngan hang Nha nước đối với tổ\nchức tin dụng cụ thể như sau:\n\n> **M ức cho vay cầm cố**\n\n> 1\\. Căn cứ mục tieu chinh sach tiền tệ trong từng thời kỳ, nhu cầu vay vốn,\n> gia trị giấy tờ co gia lam bảo đảm va dư nợ cac khoản vay khac của tổ chức\n> tin dụng tại Ngan hang Nha nước, Ngan hang Nha nước quyết định mức cho vay\n> cầm cố đối với tổ chức tin dụng đề nghị vay.\n\n> 2\\. Mức cho vay tối đa khong vượt qua gia trị giấy tờ co gia lam bảo đảm\n> được quy đổi theo quy định của Ngan hang Nha nước.\n\n**Nh ư vậy,** gia trị giấy tờ co gia lam đảm bảo cang cao thi mức vay cầm cố\ntừ Ngan hang Nha nước đối với tổ chức tin dụng cang nhiều nhưng mức vẫn sẽ\nkhong vượt qua giấy tờ co gia đảm bảo theo quy định Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 43}}