{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CADB-hd-mua-ban-trai-phep-tai-khoan-ngan-hang-bi-phat-bao-nhieu-tien.html", "md": "**Ch ao anh chị Luật sư. Vừa qua, toi co theo doi cac trang bao phap luật thi\nthấy dạo gần đay hay co cac vụ mua ban tai khoản ngan hang nhưng khong thấy co\nneu cac mức phạt với hanh vi nay, nen toi co thắc mắc la mua ban trai phep tai\nkhoản ngan hang bị phạt bao nhieu tiền va co bị phạt tu khong? Mong anh chị\nLuật sư hỗ trợ. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Mua b an trai phep tai khoản ngan hang bị phạt bao nhieu tiền?**\n  * **Mua b an trai phep tai khoản ngan hang co bị phạt tu khong?**\n  * **T ai khoản ngan hang sẽ tạm thời bị phong tỏa khi nao? **\n\n## **Mua b an trai phep tai khoản ngan hang bị phạt bao nhieu tiền?**\n\nTại điểm c, điểm d, điểm g khoản 15 Điều 1 [Nghị định 143/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU5qUTTk&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> 5\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 01 tai khoản thanh toan đến dưới 10\n> tai khoản thanh toan ma chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> b) Lam giả chứng từ thanh toan khi cung ứng, sử dụng dịch vụ thanh toan ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự.\n\n> 6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mở tai khoản thanh toan cho khach hang, cho phep khach hang sử dụng tai\n> khoản thanh toan khong đung quy định của phap luật trong qua trinh cung ứng\n> dịch vụ thanh toan;\n\n> **b) Thu e, cho thue, mượn, cho mượn tai khoản thanh toan, mua, ban thong\n> tin tai khoản thanh toan với số lượng từ 10 tai khoản thanh toan trở len ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;**\n\n> c) Lam giả phương tiện thanh toan, lưu giữ, lưu hanh, chuyển nhượng, sử dụng\n> phương tiện thanh toan giả ma chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> d) Phat hanh, cung ứng, sử dụng cac phương tiện thanh toan khong hợp phap ma\n> chưa đến mức bị truy cứu trach nhiệm hinh sự;\n\n> đ) Hoạt động khong đung nội dung chấp thuận của Ngan hang Nha nước về việc\n> cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang.\n\n> 10\\. Biện phap khắc phục hậu quả:\n\n> **a) Bu ộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực\n> hiện hanh vi vi phạm quy định tại khoản 1, khoản 4, khoản 5, khoản 6, khoản\n> 7 va khoản 8 Điều nay;**\n\n> b) Khong cho mở rộng phạm vi, quy mo va địa ban hoạt động trong thời gian\n> chưa khắc phục xong vi phạm đối với hanh vi vi phạm quy định tại cac điểm a,\n> c, d khoản 6, điểm c khoản 7 va điểm a khoản 8 Điều nay;\n\n> c) Đề nghị cấp co thẩm quyền thu hồi văn bản chấp thuận hoạt động cung ứng\n> dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang đối với\n> hanh vi vi phạm tại điểm đ khoản 6 Điều nay.\n\nCăn cứ điểm b khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định mức phạt tiền như sau:\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n**_Theo đo, khi ca nhan mua ban trai phep tai khoản ngan hang sẽ bị phạt tiền\ntuy theo số lượng tai khoản ngan hang ma mức phạt tiền thấp nhất la 40.000.000\nđồng va cao nhất la 100.000.000 đồng. Ngoai ra, con buộc nộp vao ngan sach nha\nnước số lợi bất hợp phap co được do mua ban trai phep tai khoản ngan hang. _**\n\n**_V ới tổ chức thi mức phạt tiền sẽ từ 80.000.000 đồng đến 200.000.000\nđồng._**\n\n![Bị phạt bao nhiêu tiền khi mua bán trái phép tài khoản ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230111/tai-\nkhoan-ngan-hang.jpg)\n\n_B ị phạt bao nhieu tiền khi mua ban trai phep tai khoản ngan hang? (Hinh từ\nInternet)_\n\n## **Mua b an trai phep tai khoản ngan hang co bị phạt tu khong?**\n\nTheo Điều 291 [Bộ luật hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlPVEWk)\nquy định tội thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\nthong tin về tai khoản ngan hang, theo đo:\n\n> 1\\. Người nao thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep\n> thong tin về tai khoản ngan hang của người khac với số lượng từ 20 tai khoản\n> đến dưới 50 tai khoản hoặc thu lợi bất chinh từ 20.000.000 đồng đến dưới\n> 50.000.000 đồng, thi bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng\n> hoặc phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 100.000.000 đồng đến 200.000.000 đồng hoặc phạt tu từ 03 thang đến 02 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng từ 50 tai khoản đến dưới\n> 200 tai khoản;\n\n> b) Co tổ chức;\n\n> c) Co tinh chất chuyen nghiệp;\n\n> d) Thu lợi bất chinh từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> đ) Tai phạm nguy hiểm.\n\n> 3\\. Phạm tội thuộc một trong những trường hợp sau đay, thi bị phạt tiền từ\n> 200.000.000 đồng đến 500.000.000 đồng hoặc phạt tu từ 02 năm đến 07 năm:\n\n> a) Thu thập, tang trữ, trao đổi, mua ban, cong khai hoa trai phep thong tin\n> về tai khoản ngan hang của người khac với số lượng 200 tai khoản trở len;\n\n> b) Thu lợi bất chinh 200.000.000 đồng trở len.\n\n> 4\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000\n> đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\n> 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**_Theo đo, tuy theo số lượng tai khoản ngan hang mang ra mua ban ma hinh phạt\nvới tội danh nay như sau: phạt tiền từ 20.000.000 đồng đến 500.000.000 đồng;\nphạt cải tạo khong giam giữ đến 03 năm; phạt tu từ 03 thang đến 07 năm._**\n\n**_Ngo ai ra, người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản._**\n\n## **T ai khoản ngan hang sẽ tạm thời bị phong tỏa khi nao? **\n\nCăn cứ Điều 16 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOZzWk)\nquy định về tạm khoa tai khoản thanh toan, cụ thể như sau:\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện tạm khoa tai khoản thanh\n> toan của khach hang (tạm dừng giao dịch) một phần hoặc toan bộ số tiền tren\n> tai khoản thanh toan khi co văn bản yeu cầu của chủ tai khoản (hoặc người\n> đại diện hợp phap của chủ tai khoản) hoặc theo thỏa thuận trước bằng văn bản\n> giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan, trừ trường hợp\n> quy định tại điểm c khoản 1 Điều 6 Thong tư nay.\n\n> 2\\. Việc chấm dứt tạm khoa tai khoản thanh toan va việc xử lý cac lệnh thanh\n> toan đi, đến trong thời gian tạm khoa thực hiện theo yeu cầu của chủ tai\n> khoản thanh toan (hoặc người giam hộ, người đại diện hợp phap của chủ tai\n> khoản) hoặc theo văn bản thỏa thuận giữa chủ tai khoản với tổ chức cung ứng\n> dịch vụ thanh toan.\n\nTại điểm c khoản 1 Điều 6 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=I=dsbGRWODWk)\nquy định như sau:\n\n> c) Từ chối yeu cầu tạm khoa, đong tai khoản thanh toan của chủ tai khoản\n> hoặc chưa phong tỏa tai khoản thanh toan chung theo quy định tại điểm d\n> khoản 1 Điều 17 Thong tư nay khi chủ tai khoản chưa hoan thanh nghĩa vụ\n> thanh toan theo quyết định cưỡng chế của cơ quan nha nước co thẩm quyền hoặc\n> chưa thanh toan xong cac khoản nợ phải trả cho tổ chức cung ứng dịch vụ\n> thanh toan nơi mở tai khoản;\n\n**_Nh ư vậy, tai khoản ngan hang sẽ tạm thời bị phong tỏa khi co văn bản yeu\ncầu của chủ tai khoản (hoặc người đại diện hợp phap của chủ tai khoản) hoặc\ntheo thỏa thuận trước bằng văn bản giữa chủ tai khoản với tổ chức cung ứng\ndịch vụ thanh toan._**\n\nTran trọng!\n\n", "extras": {"page": 51}}