{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34474-hd-muc-dich-hoat-dong-kinh-doanh-san-pham-phai-sinh-lai-suat-tren-thi-truong-quoc-te-cua-ngan-hang-thuong-mai.html", "md": "**M ục đich hoạt động kinh doanh sản phẩm phai sinh lai suất tren thị trường\nquốc tế của ngan hang thương mại được quy định như thế nao? Xin chao Quý Ban\nbien tập, Toi la Nguyễn Nhật An hiện đang la giao dịch vien tại một ngan hang\nThương mại, vi nhu cầu tim hiểu toi co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup cụ thể như sau: Mục đich hoạt động kinh doanh sản phẩm phai sinh lai suất\ntren thị trường quốc tế của ngan hang thương mại được quy định như thế nao?\nToi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nMục đich hoạt động kinh doanh sản phẩm phai sinh lai suất tren thị trường quốc\ntế của ngan hang thương mại được quy định tại Điều 9 Thong tư 01/2015/TT-NHNN\nvề hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban\nhanh, ban hanh như sau:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai được kinh doanh sản\nphẩm phai sinh lai suất tren thị trường quốc tế tren cơ sở giao kết va thực\nhiện hợp đồng phai sinh lai suất với tổ chức tai chinh nước ngoai nhằm mục\nđich:\n\na) Phong ngừa, hạn chế rủi ro lai suất đối với giao dịch gốc con hiệu lực thực\nhiện. Giao dịch gốc phải phu hợp với nội dung va phạm vi hoạt động của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai theo quy định của Luật cac tổ\nchức tin dụng va quy định của phap luật lien quan;\n\nb) Phong ngừa, hạn chế rủi ro lai suất phat sinh từ bảng can đối kế toan của\nngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\n2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được kinh doanh\nsản phẩm phai sinh lai suất với tổ chức tai chinh nước ngoai tren thị trường\nquốc tế ngoai nội dung quy định tại khoản 1 Điều nay.\n\nTren đay la nội dung cau trả lời về mục đich hoạt động kinh doanh sản phẩm\nphai sinh lai suất tren thị trường quốc tế của ngan hang thương mại theo quy\nđịnh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}