{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318CC-hd-ho-so-de-nghi-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng-doi-voi-doanh-nghiep.html", "md": "**H ồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\nnghiệp được quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp chuyen về sản xuất\nvang trang sức, mỹ nghệ. Toi muốn tim hiểu một số quy định lien quan đến hồ sơ\nđề nghị cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức,\nmỹ nghệ, Giấy phep kinh doanh mua, ban vang miếng, Giấy phep xuất khẩu, nhập\nkhẩu vang nguyen liệu để phục vụ cho cong việc của minh. Chinh vi vậy, toi co\ncau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc\nnhư sau: Thanh phần hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng\nđối với doanh nghiệp gồm những gi? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Khanh Hưng (hung***@gmail.com) **\n\nHồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng đối với doanh\nnghiệp được quy định tại Điều 9 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định\n24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt\nNam ban hanh (được sửa đổi bởi Khoản 2 Điều 1 Thong tư 03/2017/TT-NHNN) như\nsau:\n\na) Đơn đề nghị cấp Giấy phep kinh doanh mua, ban vang miếng (theo mẫu tại Phụ\nlục 2 Thong tư nay);\n\nb) Danh sach cac địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang miếng\n(trụ sở chinh, chi nhanh, địa điểm kinh doanh);\n\nc) Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi\nnhanh va văn bản thể hiện địa điểm đăng ký lam địa điểm kinh doanh mua, ban\nvang miếng theo danh sach tại điểm b khoản nay đa được đăng ký kinh doanh hoặc\nđa được thong bao tới cơ quan đăng ký kinh doanh co thẩm quyền theo quy định\ncủa phap luật;\n\nd) Xac nhận của cơ quan thuế về số thuế đa nộp của hoạt động kinh doanh vang\ntrong 02 (hai) năm liền kề trước đo.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep kinh doanh mua, ban\nvang miếng đối với doanh nghiệp. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 326}}