{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B05B-hd-xay-dung-du-thao-ket-luan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Xay dựng Dự thảo kết luận thanh\ntra chuyen nganh Ngan hang được quy định như thế nao? Rất mong sớm nhận được\nphản hồi, toi cảm ơn nhiều. Khanh Nguyen **\n\nXay dựng Dự thảo kết luận thanh tra chuyen nganh Ngan hang được hướng dẫn tại\nĐiều 24 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra\nchuyen nganh Ngan hang, theo đo:\n\nĐiều 24. Xay dựng Dự thảo kết luận thanh tra\n\n1\\. Sau khi nhận được bao cao kết quả thanh tra va bao cao bổ sung, lam ro\n(nếu co) của Đoan thanh tra, người ra quyết định thanh tra chỉ đạo Trưởng đoan\nthanh tra chủ tri xay dựng Dự thảo kết luận thanh tra trinh người ra quyết\nđịnh thanh tra.\n\n2\\. Dự thảo kết luận thanh tra phải co cac nội dung sau đay:\n\na) Khai quat về đối tượng thanh tra;\n\nb) Tinh hinh tai chinh đối tượng thanh tra;\n\nc) Kết quả kiểm tra, xac minh: Trinh bay chi tiết kết quả kiểm tra, xac minh\nthực tế đối với từng nội dung thanh tra, neu ro cac quy định phap luật lam căn\ncứ để xac định hanh vi vi phạm phap luật, tinh chất, mức độ vi phạm (nếu co);\n\nd) Kết luận: Kết luận về việc thực hiện chinh sach, phap luật, nhiệm vụ, quyền\nhạn của đối tượng thanh tra thuộc nội dung thanh tra; đanh gia, nhận xet về\nviệc vi phạm của cac đối tượng co lien quan; xac định ro tinh chất, mức độ vi\nphạm quy định phap luật, hậu quả, nguyen nhan, trach nhiệm của cơ quan, tổ\nchức, ca nhan đối với từng vi phạm (nếu co); đanh gia mức độ rủi ro, năng lực\nquản trị rủi ro, cac rủi ro tiềm ẩn va hiệu quả hệ thống quản trị điều hanh,\nhệ thống kiểm toan, kiểm soat nội bộ, hệ thống quản trị rủi ro của đối tượng\nthanh tra (nếu co); đanh gia tinh hinh tai chinh của đối tượng thanh tra; kết\nluận khac (nếu co);\n\nđ) Kiến nghị: Kiến nghị cac biện phap xử lý đối với cac vi phạm phat hiện qua\nthanh tra (nếu co); kiến nghị cơ quan nha nước co thẩm quyền sửa đổi, bổ sung,\nhủy bỏ hoặc ban hanh văn bản quy phạm phap luật đap ứng yeu cầu quản lý nha\nnước về tiền tệ va ngan hang (nếu co); kiến nghị, yeu cầu đối tượng thanh tra\nco biện phap hạn chế, giảm thiểu va xử lý rủi ro để đảm bảo an toan hoạt động\nngan hang va phong ngừa, ngăn chặn hanh vi dẫn đến vi phạm phap luật (nếu co);\nkiến nghị xử lý khac (nếu co).\n\n3\\. Trong qua trinh xay dựng Dự thảo kết luận thanh tra, người ra quyết định\nthanh tra co quyền yeu cầu Trưởng đoan thanh tra, thanh vien Đoan thanh tra\nbao cao, yeu cầu đối tượng thanh tra giải trinh để lam ro những vấn đề dự kiến\nkết luận về nội dung thanh tra.\n\n4\\. Khi xet thấy cần co sự đanh gia về nội dung lien quan đến chuyen mon, kỹ\nthuật lam căn cứ cho việc kết luận thi Trưởng đoan thanh tra đề nghị người ra\nquyết định thanh tra quyết định trưng cầu giam định. Việc trưng cầu giam định\nphải bằng văn bản, trong đo ghi ro yeu cầu, nội dung, thời gian thực hiện, cơ\nquan, tổ chức giam định.\n\nQuyết định trưng cầu giam định được thực hiện theo Mẫu số 17-TTr; Văn bản về\nviệc trưng cầu giam định được thực hiện theo Mẫu số 18-TTr ban hanh kem theo\nThong tư nay.\n\n5\\. Trường hợp gửi Dự thảo kết luận thanh tra để đối tượng thanh tra giải\ntrinh thi việc giải trinh của đối tượng thanh tra phải thực hiện băng văn bản\nkem theo cac thong tin, tai liệu, chứng cứ để chứng minh cho nội dung giải\ntrinh.\n\nTrưởng đoan thanh tra co trach nhiệm nghien cứu, đề xuất với người ra quyết\nđịnh thanh tra xử lý nội dung giải trinh của đối tượng thanh tra.\n\nNội dung tiếp thu ý kiến giải trinh của đối tượng thanh tra, ý kiến tham gia\ncủa cơ quan, tổ chức, ca nhan co lien quan (nếu co) va được lưu trong hồ sơ\nthanh tra.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Xay dựng Dự thảo kết luận\nthanh tra chuyen nganh Ngan hang, được quy định tại Thong tư 36/2016/TT-NHNN.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}