{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43F68-hd-tham-quyen-xac-nhan-dang-ky-dang-ky-thay-doi-giao-dich-ngoai-hoi-trong-hoat-dong-dau-khi.html", "md": "**T oi đang tim hiểu cac quy định về đăng ký thay đổi giao dịch ngoại hối lien\nquan đến hoạt động đầu tư ra nước ngoai trong hoạt động dầu khi. Anh chị cho\ntoi hỏi theo quy định hiện nay thi thẩm quyền xac nhận đăng ký, đăng ký thay\nđổi giao dịch ngoại hối trong hoạt động dầu khi được quy định như thế nao?\nMong anh chị giải đap giup toi. **\n\nTại Điều 13 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nthẩm quyền xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối trong hoạt\nđộng dầu khi như sau:\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố xac nhận đăng ký, xac nhận\nđăng ký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai trong\nhoạt động dầu khi cho nha đầu tư la tổ chức co trụ sở chinh tren cung địa ban,\ncho nha đầu tư la ca nhan đăng ký thường tru tren cung địa ban (theo mẫu tại\nPhụ lục số 05, Phụ lục số 06 ban hanh kem theo Thong tư nay).\n\n\\- Trường hợp thay đổi lien quan đến nha đầu tư thực hiện dự an dẫn đến thay\nđổi Ngan hang Nha nước chi nhanh tỉnh, thanh phố co thẩm quyền xac nhận đăng\nký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai trong hoạt\nđộng dầu khi, Ngan hang Nha nước chi nhanh tỉnh, thanh phố xac nhận đăng ký,\nđăng ký thay đổi giao dịch ngoại hối ban đầu co trach nhiệm:\n\n\\+ Lam đầu mối tiếp nhận hồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan\nđến đầu tư ra nước ngoai trong hoạt động dầu khi của nha đầu tư;\n\n\\+ Trong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận được hồ sơ đăng ký\nthay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước ngoai trong hoạt\nđộng dầu khi của nha đầu tư, chuyển toan bộ bản gốc hồ sơ đề nghị đăng ký thay\nđổi va bản sao hồ sơ đăng ký, hồ sơ đăng ký thay đổi đa thực hiện của nha đầu\ntư (nếu co) cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố co thẩm quyền quy\nđịnh tại khoản 1 Điều nay để tiếp tục xử lý; đồng thời, thong bao với nha đầu\ntư về việc chuyển hồ sơ đăng ký thay đổi giao dịch ngoại hối lien quan đến đầu\ntư ra nước ngoai trong hoạt động dầu khi của nha đầu tư cho Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố co thẩm quyền mới.\n\nTren đay la quy định về Thẩm quyền xac nhận đăng ký, đăng ký thay đổi giao\ndịch ngoại hối trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 148}}