{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C2B-hd-cap-phep-trong-linh-vuc-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ấp phep trong lĩnh vực ngan hang được quy định như thế nao? Va căn cứ phap\nlý ở đau? Xin chao Ban bien tập Thư Ký Luật, toi ten la Trần Quang Huy (email:\nhuy***@gmail.com, 45 tuổi). Hiện toi đang cung một vai người bạn co ý định đầu\ntư thanh lập một ngan hang thương mại cổ phần. Tuy nhien, chung toi được biết\ncần phải xin giấy phep thanh lập va hoạt động thi mới được kinh doanh trong\nlĩnh vực nay. Vậy xin Ban bien tập tư vấn giup, xin cảm ơn. **\n\nViệc cấp phep trong lĩnh vực ngan hang đa được quy định cụ thể tại Điều 30\nNghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh\nNgan hang.\n\nTheo đo, việc cấp phep trong lĩnh vực ngan hang được quy định như sau:\n\n1. Cơ quan Thanh tra, giam sat ngan hang tham mưu, giup Thống đốc Ngan hang Nha nước va Thanh tra, giam sat Ngan hang Nha nước chi nhanh tham mưu, giup Giam đốc Ngan hang Nha nước chi nhanh (trong trường hợp Giam đốc Ngan hang Nha nước chi nhanh được Thống đốc Ngan hang Nha nước phan cấp, ủy quyền) thực hiện:\n\na) Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của tổ chức\ntin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep thanh\nlập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang va cac loại giấy phep hoạt động ngan hang khac;\n\nb) Cấp, thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng cho\ncac tổ chức;\n\nc) Xac nhận đăng ký Điều lệ của tổ chức tin dụng;\n\nd) Chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập, chuyển đổi hinh\nthức phap lý, giải thể tổ chức tin dụng, chi nhanh ngan hang nước ngoai; chấp\nthuận danh sach dự kiến những người được bầu, bổ nhiệm lam thanh vien Hội đồng\nthanh vien, thanh vien Hội đồng quản trị, thanh vien Ban Kiểm soat va Tổng\nGiam đốc (Giam đốc) của tổ chức tin dụng, trừ nhan sự của ngan hang thương mại\ndo Nha nước sở hữu 100% vốn điều lệ, nhan sự do chủ sở hữu phần vốn Nha nước\ntại Ngan hang Thương mại cổ phần Nha nước sở hữu tren 50% vốn điều lệ cử hoặc\ngiới thiệu; chấp thuận người dự kiến được bổ nhiệm lam Tổng Giam đốc (Giam\nđốc) chi nhanh ngan hang nước ngoai; chấp thuận việc thanh lập, chấm dứt, giải\nthể chi nhanh, văn phong đại diện, đơn vị sự nghiệp ở trong nước, chi nhanh,\nvăn phong đại diện va cac hinh thức hiện diện thương mại khac ở nước ngoai của\ntổ chức tin dụng; chấp thuận việc thanh lập, mua lại cong ty con, cong ty lien\nkết của tổ chức tin dụng; chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng; chấp thuận cac vấn đề khac về quản trị, tổ chức, tai chinh va hoạt động\ntheo phap luật quy định phải được Ngan hang Nha nước chấp thuận hoặc cho phep;\n\nđ) Xử lý cac vấn đề lien quan đến tổ chức, quản trị, điều hanh của cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai nhằm gop phần đảm bảo cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai hoạt động lanh mạnh, an toan va theo đung\nquy định của phap luật;\n\ne) Quyền va trach nhiệm của đại diện chủ sở hữu phần vốn Nha nước tại tổ chức\ntin dụng co vốn của Nha nước theo quy định của phap luật;\n\ng) Xay dựng va tổ chức, theo doi triển khai thực hiện đề an, phương an củng\ncố, chấn chỉnh, cơ cấu lại tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n2. Cơ quan Thanh tra, giam sat ngan hang quyết định một số nội dung quy định tại Khoản 1 Điều nay theo phan cấp, ủy quyền của Thống đốc Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc cấp phep\ntrong lĩnh vực ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy\nđịnh tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}