{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAC3-hd-quan-ly-rui-ro-hoat-dong-trong-ung-dung-cong-nghe-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi quản lý rủi ro hoạt động trong ứng dụng cong nghệ\ncủa ngan hang được quy định như thế nao? Hy vọng anh/chị giải đap giup toi\ntrong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Lam - Tiền Giang **\n\nQuản lý rủi ro hoạt động trong ứng dụng cong nghệ của ngan hang được quy định\ntại Điều 44 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của\nngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang thương mại quản lý rủi ro hoạt\nđộng trong ứng dụng giao dịch điện tử, giao dịch trực tuyến, giao dịch tự\nđộng, giao dịch di động va cac cong nghệ khac (sau đay gọi tắt la ứng dụng\ncong nghệ) thong qua:\n\na) Quản lý ứng dụng cong nghệ theo quy định tại khoản 2 Điều nay;\n\nb) Nhận dạng, đo lường, theo doi va kiểm soat rủi ro hoạt động phat sinh trong\nứng dụng cong nghệ theo quy định tại Điều 42 Thong tư nay tối thiểu đảm bảo:\n\n(i) Nhận dạng nguy cơ phat sinh rủi ro hoạt động lien quan hệ thống mạng kết\nnối nội bộ va ben ngoai, phần cứng, phần mềm, ứng dụng, giao diện giao dịch,\nvận hanh va yếu tố con người;\n\n(ii) Đo lường rủi ro tren cơ sở ước tinh tổn thất khi xảy ra rủi ro hoạt động\nđối với hoạt động kinh doanh;\n\n(iii) Theo doi, đanh gia khả năng duy tri hoạt động ổn định trước nguy cơ phat\nsinh rủi ro hoạt động trong ứng dụng cong nghệ;\n\n(iv) Kiểm soat, co cac biện phap giảm thiểu rủi ro hoạt động (nếu cần thiết)\ntrong hoạt động ứng dụng cong nghệ để đảm bảo hạn mức rủi ro hoạt động.\n\n2\\. Quản lý ứng dụng cong nghệ của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai phải đap ứng cac yeu cầu sau:\n\na) Co quy định quản lý ứng dụng cong nghệ tối thiểu bao gồm cac nội dung sau\nđay:\n\n(i) Phạm vi quản lý ứng dụng cong nghệ tối thiểu đối với hệ thống cong nghệ\nthong tin va cơ sở dữ liệu;\n\n(ii) Nhiệm vụ, trach nhiệm, quyền hạn của cac ca nhan, bộ phận thực hiện quản\nlý ứng dụng cong nghệ;\n\n(iii) Quản lý hiệu quả khi co sự cố, thay đổi ứng dụng cong nghệ;\n\n(iv) Hệ thống xac thực đảm bảo bảo mật thong tin của khach hang, an toan giao\ndịch va hệ thống cong nghệ thong tin;\n\nb) Tuan thủ quy định của Ngan hang Nha nước về giao dịch điện tử trong nganh\nngan hang; an toan, bảo mật hệ thống cong nghệ thong tin cho việc cung cấp\ndịch vụ ngan hang trực tuyến va quy định co lien quan của phap luật.\n\nTren đay la tư vấn về quản lý rủi ro hoạt động trong ứng dụng cong nghệ của\nngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 187}}