{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2843-hd-doi-tien-do-o-ngan-hang-co-mat-phi-khong-giao-dich-ngoai-te-thong-qua-phuong-thuc-nao.html", "md": "** Đổi tiền đo ở ngan hang co mất phi khong? Giao dịch ngoại tệ thong qua\nphương thức nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ổi tiền đo ở ngan hang co mất phi khong?**\n  * **Giao d ịch ngoại tệ thong qua phương thức nao?**\n  * **Nguy en tắc thực hiện giao dịch ngoại tệ la gi?**\n\n## **Đ ổi tiền đo ở ngan hang co mất phi khong?**\n\nTại Điều 8 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=Q=dsbGRWODWk)\nco quy định việc đổi tiền đo ở ngan hang như sau:\n\n> **Đ iều 8. Phi giao dịch**\n\n> Tổ chức tin dụng được phep khong được thu phi giao dịch đối với giao dịch\n> ngoại tệ.\n\nNhư vậy, việc đổi tiền đo sang tiền Việt tại cac ngan hang thương mại hoan\ntoan miễn phi.\n\nDo đo, đổi tiền đo ở ngan hang sẽ khong tốn phi.\n\n![Đổi tiền đô ở ngân hàng có mất phí không? Giao dịch ngoại tệ thông qua\nphương thức\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang7/doi-\ntien-do.jpg)\n\n_Đ ổi tiền đo ở ngan hang co mất phi khong? Giao dịch ngoại tệ thong qua\nphương thức nao? (Hinh từ Internet)_\n\n## **Giao d ịch ngoại tệ thong qua phương thức nao?**\n\nTại Điều 7 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=M=dsbGRWODWk)\nco quy định về phương thức giao dịch ngoại tệ như sau:\n\n> **Đ iều 7. Phương thức giao dịch**\n\n> 1\\. Giao dịch ngoại tệ được thực hiện thong qua giao dịch trực tiếp hoặc\n> giao dịch qua cac phương tiện giao dịch, bao gồm điện thoại va phương tiện\n> điện tử.\n\n> 2\\. Giao dịch ngoại tệ thực hiện qua phương tiện điện tử, điện thoại do cac\n> ben tự thỏa thuận va tự chịu trach nhiệm, đảm bảo an ninh, an toan, bảo vệ\n> thong điệp dữ liệu va bảo mật thong tin phu hợp với quy định của phap luật.\n> Thong điệp dữ liệu co gia trị như văn bản nếu đap ứng quy định tại Điều 12\n> Luật giao dịch điện tử. Giao dịch ngoại tệ thực hiện thong qua phương tiện\n> điện tử phải tuan thủ quy định của Luật giao dịch điện tử va cac văn bản\n> hướng dẫn co lien quan.\n\n> 3\\. Trường hợp giao dịch qua điện thoại, tổ chức tin dụng được phep phải quy\n> định va thong bao với đối tac cac số điện thoại được phep sử dụng để giao\n> dịch. Điện thoại phải co chức năng ghi am va đảm bảo truy xuất được nội dung\n> thỏa thuận giao dịch với đối tac để sử dụng cho mục đich lập xac nhận giao\n> dịch, kiểm soat nội bộ của tổ chức tin dụng va xử lý tranh chấp (nếu co).\n\nNhư vậy, giao dịch ngoại tệ thong qua cac phương thức sau:\n\n\\- Giao dịch trực tiếp hoặc\n\n\\- Giao dịch qua cac phương tiện giao dịch bao gồm điện thoại va phương tiện\nđiện tử.\n\n## **Nguy en tắc thực hiện giao dịch ngoại tệ la gi?**\n\nTại Điều 3 [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=o=dsbGRWOHWk)\nco quy định nguyen tắc thực hiện giao dịch ngoại tệ như sau:\n\n> **Đ iều 3. Nguyen tắc thực hiện giao dịch**\n\n> 1\\. Việc thực hiện giao dịch ngoại tệ phải phu hợp với quy định tại Thong tư\n> nay, phạm vi hoạt động ngoại hối của từng tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai theo Giấy phep. Đối với cac giao dịch ngoại tệ ma tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai khong được cho phep kinh doanh,\n> cung ứng thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo chỉ được\n> thực hiện cac giao dịch ngoại tệ với tổ chức tin dụng được phep với vai tro\n> la tổ chức kinh tế theo quy định tại Thong tư nay.\n\n> 2\\. Cac ben tham gia giao dịch ngoại tệ phải xac lập va thực hiện giao dịch\n> tren nguyen tắc trung thực, ro rang va tự chịu trach nhiệm về quyết định\n> giao dịch của minh.\n\n> 3\\. Giao dịch ngoại tệ với tổ chức tin dụng được phep khac chỉ do trụ sở\n> chinh của ngan hang, tổ chức tin dụng phi ngan hang hoặc trụ sở tại Việt Nam\n> của chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ ngoại\n> hối thực hiện. Quy định nay khong ap dụng đối với giao dịch đồng tiền của\n> cac nước co chung bien giới với Việt Nam tại vung bien giới, khu kinh tế cửa\n> khẩu.\n\nNhư vậy, giao dịch ngoại tệ phải đap ứng cac nguyen tắc sau:\n\n\\- Phải phu hợp với quy định tại [Thong tư 02/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU5ETXTk&mode=),\nphạm vi hoạt động ngoại hối của từng tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai theo Giấy phep.\n\nĐối với cac giao dịch ngoại tệ ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khong được cho phep kinh doanh, cung ứng thi tổ chức tin dụng, chi nhanh\nngan hang nước ngoai đo chỉ được thực hiện cac giao dịch ngoại tệ với tổ chức\ntin dụng được phep với vai tro la tổ chức kinh tế.\n\n\\- Cac ben tham gia giao dịch ngoại tệ phải xac lập va thực hiện giao dịch\ntren nguyen tắc trung thực, ro rang va tự chịu trach nhiệm về quyết định giao\ndịch của minh.\n\n\\- Giao dịch ngoại tệ với tổ chức tin dụng được phep khac chỉ do trụ sở chinh\ncủa ngan hang, tổ chức tin dụng phi ngan hang hoặc trụ sở tại Việt Nam của chi\nnhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ ngoại hối thực\nhiện.\n\nQuy định nay khong ap dụng đối với giao dịch đồng tiền của cac nước co chung\nbien giới với Việt Nam tại vung bien giới, khu kinh tế cửa khẩu.\n\n", "extras": {"page": 2}}