{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284BB-hd-nguyen-tac-chuyen-doi-hinh-thuc-phap-ly-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định như\nthế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc\nmắc mong được ban bien tập tư vấn giup. Nguyen tắc chuyển đổi hinh thức phap\nlý tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Ngọc Khanh (khanh****@gmail.com) **\n\nNguyen tắc chuyển đổi hinh thức phap lý tổ chức tin dụng được quy định tại\nĐiều 16 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng\nnhư sau:\n\n1. Việc chuyển nhượng phần vốn gop, cổ phần, chao ban cổ phiếu phải tuan thủ quy định của Ngan hang Nha nước, quy định của phap luật về chứng khoan va phap luật co lien quan.\n\n2. Tổ chức tin dụng chỉ được chuyển đổi hinh thức phap lý phu hợp với hinh thức tổ chức quy định tại Điều 6 Luật cac tổ chức tin dụng va quy định của Ngan hang Nha nước.\n\n3. Bảo mật thong tin nhằm đảm bảo hoạt động ổn định của tổ chức tin dụng trước khi Phương an chuyển đổi hinh thức phap lý được cơ quan co thẩm quyền quyết định của tổ chức tin dụng thong qua. Cac hồ sơ, tai liệu lien quan đến việc chuyển đổi hinh thức phap lý tổ chức tin dụng phải đảm bảo nguyen tắc thận trọng, trung thực, chinh xac, khong gay hiểu nhầm.\n\n4. Nghiem cấm việc tẩu tan tai sản dưới mọi hinh thức. Việc chuyển nhượng, mua ban tai sản trong qua trinh chuyển đổi hinh thức phap lý phải đảm bảo cong khai, minh bạch, tuan thủ quy định của phap luật va thỏa thuận của cac ben, đảm bảo an toan tai sản va khong ảnh hưởng đến quyền lợi của tổ chức tin dụng, tổ chức va ca nhan lien quan đến việc chuyển đổi hinh thức phap lý.\n\n5. Giấy phep thanh lập va hoạt động của tổ chức tin dụng được chuyển đổi hinh thức phap lý hết hiệu lực khi tổ chức tin dụng chuyển đổi hinh thức phap lý khai trương hoạt động.\n\nTren đay la quy định về Nguyen tắc chuyển đổi hinh thức phap lý tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 397}}