{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3400C-hd-don-gian-hoa-thu-tuc-xoa-no-lai-truong-hop-khach-hang-gap-rui-ro-do-nguyen-nhan-khach-quan-bat-kha-khang.html", "md": "** Đơn giản hoa thủ tục xoa nợ lai/trường hợp khach hang gặp rủi ro do nguyen\nnhan khach quan bất khả khang được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Khanh Binh, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban\nbien tập cho toi hỏi thủ tục xoa nợ lai/trường hợp khach hang gặp rủi ro do\nnguyen nhan khach quan bất khả khang được đơn giản hoa như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (binh_nguyen***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục xoa nợ lai/trường hợp khach hang gặp\nrủi ro do nguyen nhan khach quan bất khả khang được quy định tại Tiểu mục 3\nMục IV Phần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết\ncủa Ngan hang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết\n63/NQ-CP năm 2010 như sau:\n\nThủ tục cho vay vốn tin dụng đầu tư của Nha nước: Xoa nợ lai/trường hợp khach\nhang gặp rủi ro do nguyen nhan khach quan bất khả khang - B-NPT-096852-TT\n\na) Sửa ten thủ tục: bổ sung them cụm từ \"Thẩm định hồ sơ đề nghị xử lý rủi ro\"\nvao sau cụm từ \"Cho vay vốn tin dụng đầu tư của Nha nước\".\n\nTen thủ tục mới la \"Cho vay vốn tin dụng đầu tư của Nha nước: Thẩm định hồ sơ\nđề nghị xử lý rủi ro\\Xoa nợ lai\\Trường hợp khach hang gặp rủi ro do nguyen\nnhan khach quan bất khả khang\".\n\nb) Bỏ cac tai liệu:\n\n\\- Văn bản đề nghị xoa nợ của khach hang hoặc đại diện của khach hang theo quy\nđịnh của phap luật.\n\n\\- Văn bản đề nghị xoa nợ cho khach hang của cơ quan quản lý Nha nước cấp tren\ntheo phan cấp quản lý (đối với khach hang la Doanh nghiệp nha nước).\n\n\\- Bao cao tai chinh hai (02) năm gần nhất đến thời điểm đề nghị khoanh nợ của\nkhach hang (đối với khach hang la phap nhan).\n\n\\- Hợp đồng tin dụng va Phụ lục hợp đồng tin dụng; Hợp đồng bảo lanh (nếu co).\n\n\\- Khế ước vay vốn; Khế ước nhận nợ vay bắt buộc (đối với trường hợp được bảo\nlanh); bản đối chiếu nợ vay đến thời điểm đề nghị khoanh nợ.\n\n\\- Văn bản xac nhận của UBND xa, phường nơi khach hang cư tru về tinh hinh tai\nchinh của khach hang (đối với khach hang la thể nhan).\n\nc) Quy định \"Đơn đề nghị XLRR của Khach hang hoặc đại diện Khach hang theo quy\nđịnh của phap luật\" - bản chinh.\n\nd) Bỏ mẫu đơn, mẫu tờ khai:\n\n\\- Bien bản xac định thiệt hại được lập ngay sau khi xảy ra thiệt hại - Mẫu\nđơn số 12.04.\n\n\\- Bien bản xac định thiệt hại phải ghi ro mức độ (số lượng) va gia trị thiệt\nhại của từng loại tai sản, hang hoa; trong đo xac định ro tai sản, hang hoa bị\nthiệt hại được hinh thanh từ vốn vay NHPT - Mẫu đơn số 12.05.\n\nđ) Thời hạn giải quyết, quy định:\n\n\\- Thời hạn giải quyết cong việc của NHPT: 15 ngay lam việc kể từ ngay nhận đủ\nhồ sơ theo quy định.\n\n\\- Thời hạn giải quyết cong việc của Bộ Tai chinh: 30 ngay lam việc kể từ ngay\nnhận đủ hồ sơ của NHPT gửi theo quy định.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục xoa nợ\nlai/trường hợp khach hang gặp rủi ro do nguyen nhan khach quan bất khả khang.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP\nnăm 2010.\n\nTran trọng!\n\n", "extras": {"page": 288}}