{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35CA2-hd-viec-dich-chung-tu-ghi-bang-tieng-nuoc-ngoai-ra-tieng-viet-de-ghi-so-ke-toan.html", "md": "**Vi ệc dịch chứng từ ghi bằng tiếng nước ngoai ra tiếng Việt để ghi sổ kế\ntoan được quy định như thế nao? Xin chao Ban bien tập, toi la Tuấn Anh hiện\ntoi đang lam việc trong cong ty tin dụng tại Tp Hồ Chi Minh. Co thắc mắc toi\nmuốn nhờ Ban bien tập giải đap va cung cấp thong tin giup. Cụ thể la việc dịch\nchứng từ ghi bằng tiếng nước ngoai ra tiếng Việt để ghi sổ kế toan được quy\nđịnh như thế nao? Toi co thể tim hiểu vẫn đề nay tại văn bản phap luật nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n(tuananh***@gmail.com) **\n\nViệc dịch chứng từ ghi bằng tiếng nước ngoai ra tiếng Việt để ghi sổ kế toan\nđược quy định tại Điều 4 Thong tư 38/2013/TT-NHNN quy định về dịch chứng từ kế\ntoan ghi bằng tiếng nước ngoai khi sử dụng để ghi sổ kế toan, cach viết chữ số\ntren chứng từ kế toan va lưu trữ chứng từ điện tử tại Ngan hang Nha nước Việt\nNam, co quy định như sau:\n\n\\- Cac chứng từ ghi bằng tiếng nước ngoai phat sinh nhiều lần va co nội dung\nnghiệp vụ kinh tế, tai chinh giống nhau phải dịch sang tiếng Việt đối với bản\nchứng từ đầu hoặc mẫu chứng từ (nếu co), từ bản sau trở đi thi chỉ bắt buộc\ndịch sang tiếng Việt cac nội dung chủ yếu của chứng từ theo quy định của Luật\nKế toan về nội dung chứng từ.\n\n\\- Cac chứng từ ghi bằng tiếng nước ngoai khong thuộc quy định tại khoản 1\nĐiều nay phải dịch toan bộ nội dung chứng từ ra tiếng Việt.\n\n\\- Trang đầu tien của bản dịch phải được ghi ro chữ \"BẢN DỊCH\" vao chỗ trống\nphia tren ben phải. Nếu bản dịch co từ hai trang trở len thi phải đanh số\ntrang theo thứ tự. Tất cả cac trang của bản gốc va bản dịch phải đong dấu giap\nlai giữa cac tờ. Bản dịch chứng từ ra tiếng Việt tại khoản 1, khoản 2 Điều nay\nphải đinh kem với bản gốc chứng từ ghi bằng tiếng nước ngoai va phải đong dấu\ngiap lai giữa cac tờ của cả bản dịch va bản gốc. Bản dịch mẫu phải được lưu\ntrữ tren tập chứng từ gốc phat sinh trong một ngay giao dịch.\n\n\\- Đơn vị thuộc Ngan hang Nha nước co thể tự dịch hoặc thue tổ chức, ca nhan\ndịch chứng từ, Thủ trưởng đơn vị thuộc Ngan hang Nha nước chịu trach nhiệm về\ntinh chinh xac giữa bản dịch va chứng từ gốc. Người dịch chứng từ ghi bằng\ntiếng nước ngoai ra tiếng Việt phải la người thong thạo tiếng nước ngoai cần\ndịch.\n\n\\- Trường hợp thue dịch, đơn vị thuộc Ngan hang Nha nước phải xay dựng Quy chế\nquy định về việc dịch chứng từ, quyền va trach nhiệm của tổ chức, ca nhan dịch\nchứng từ, mức thu lao dịch thuật theo cơ chế tai chinh của Ngan hang Nha nước,\ntrinh Thống đốc Ngan hang Nha nước xem xet, ban hanh trước khi thực hiện.\n\nTren đay la nội dung cau trả lời về việc dịch chứng từ ghi bằng tiếng nước\nngoai ra tiếng Việt để ghi sổ kế toan. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 38/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 275}}