{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B43A-hd-quy-dinh-ve-de-xuat-va-quyet-dinh-chu-truong-co-cau-lai-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Quy định về đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng\nđược kiểm soat đặc biệt? Đanh gia tổng thể thực trạng tổ chức tin dụng được\nkiểm soat đặc biệt? Quyết định đặt tổ chức tin dụng vao kiểm soat đặc biệt? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt?**\n  * **Đ anh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt?**\n  * **Quy ết định đặt tổ chức tin dụng vao kiểm soat đặc biệt?**\n\n## **Quy định về đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng\nđược kiểm soat đặc biệt?**\n\nTheo khoản 28 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi việc đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng được\nkiểm soat đặc biệt được quy định cụ thể như sau:\n\n> 1\\. Tren cơ sở đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat\n> đặc biệt, Ban kiểm soat đặc biệt đềxuất với Ngan hang Nha nước chủ trương cơ\n> cấu lại tổ chức tin dụng được kiểm soat đặc biệt.\n\n> 2\\. Trong thời hạn 60 ngay, kể từ ngay nhận được đề xuất của Ban kiểm soat\n> đặc biệt, Ngan hang Nha nước xem xet, quyết định hoặc trinh Chinh phủ, Thủ\n> tướng Chinh phủ xem xet, quyết định chủ trương cơ cấu lại tổ chức tin dụng\n> được kiểm soat đặc biệt theo thẩm quyền quy định tại Điều 146 của Luật nay.\n\n> 3\\. Trong thời hạn 30 ngay, kể từ ngay nhận được đề nghị của Ngan hang Nha\n> nước, Chinh phủ, Thủ tướng Chinh phủ xem xet, quyết định chủ trương cơ cấu\n> lại tổ chức tin dụng được kiểm soat đặc biệt theo thẩm quyền quy định tại\n> Điều 146 của Luật nay.\n\nTren cơ sở đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc\nbiệt, Ban kiểm soat đặc biệt đềxuất với Ngan hang Nha nước chủ trương cơ cấu\nlại tổ chức tin dụng được kiểm soat đặc biệt.\n\nTrong thời hạn 60 ngay, kể từ ngay nhận được đề xuất của Ban kiểm soat đặc\nbiệt, Ngan hang Nha nước xem xet, quyết định hoặc trinh Chinh phủ, Thủ tướng\nChinh phủ xem xet, quyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm\nsoat đặc biệt theo thẩm quyền. Trong thời hạn 30 ngay, kể từ ngay nhận được đề\nnghị của Ngan hang Nha nước, Chinh phủ, Thủ tướng Chinh phủ xem xet, quyết\nđịnh chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat đặc biệt theo thẩm\nquyền.\n\n![Đề xuất và quyết định chủ trương cơ cấu lại tổ chức tín dụng được kiểm soát\nđặc\nbiệt?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/10-03-2023/to-\nchuc-tin-dung.jpg)\n\n_Đ ề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng được kiểm soat\nđặc biệt? (Hinh từ Internet)_\n\n## **Đ anh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt?**\n\nTheo khoản 28 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi việc đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định cụ thể như sau:\n\n> 1\\. Ban kiểm soat đặc biệt yeu cầu tổ chức tin dụng được kiểm soat đặc biệt\n> thue tổ chức kiểm toan độc lập ra soat, đanh gia thực trạng tai chinh, xac\n> định gia trị thực của vốn điều lệ va cac quỹ dự trữ với cac nội dung cụ thể\n> theo yeu cầu của Ban kiểm soat đặc biệt. Việc thue tổ chức kiểm toan độc lập\n> phải hoan thanh trong thời hạn 30 ngay, kể từ ngay co quyết định thanh lập\n> Ban kiểm soat đặc biệt.\n\n> Trường hợp tổ chức tin dụng được kiểm soat đặc biệt khong hoan thanh việc\n> thue tổ chức kiểm toan độc lập trong thời hạn quy định, Ban kiểm soat đặc\n> biệt chỉ định tổ chức kiểm toan độc lập.\n\n> 2\\. Trong thời hạn 04 thang, kể từ ngay co quyết định thanh lập Ban kiểm\n> soat đặc biệt, tổ chức tin dụng được kiểm soat đặc biệt phải hoan thanh va\n> gửi Ban kiểm soat đặc biệt kết quả tự đanh gia tổng thể thực trạng của tổ\n> chức tin dụng đo va đề xuất chủ trương cơ cấu lại tổ chức tin dụng được kiểm\n> soat đặc biệt.\n\n> 3\\. Trong thời hạn 05 thang, kể từ ngay co quyết định thanh lập Ban kiểm\n> soat đặc biệt, Ban kiểm soat đặc biệt hoan thanh việc đanh gia tổng thể thực\n> trạng tổ chức tin dụng được kiểm soat đặc biệt, kể cả trong trường hợp tổ\n> chức tin dụng khong hoan thanh việc tự đanh gia theo quy định tại khoản 2\n> Điều nay.\n\n> 4\\. Việc đanh gia tổng thể thực trạng của tổ chức tin dụng được kiểm soat\n> đặc biệt quy định tại khoản 2 va khoản 3 Điều nay, trừ quỹ tin dụng nhan\n> dan, phải căn cứ vao bao cao của tổ chức kiểm toan độc lập quy định tại\n> khoản 1 Điều nay.\n\n> 5\\. Nội dung đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat\n> đặc biệt do Ban kiểm soat đặc biệt quyết định nhưng phải bao gồm cac nội\n> dung tối thiểu sau đay:\n\n> a) Tinh hinh tai chinh, gia trị thực của vốn điều lệ va cac quỹ dự trữ;\n\n> b) Thực trạng về tổ chức, quản trị, điều hanh, hệ thống cong nghệ thong tin;\n\n> c) Thực trạng về hoạt động, kinh doanh.\n\n> 6\\. Chi phi thue tổ chức kiểm toan độc lập va cac chi phi khac lien quan đến\n> đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat đặc biệt do tổ\n> chức tin dụng được kiểm soat đặc biệt chi trả va được hạch toan vao chi phi\n> của tổ chức tin dụng đo.\n\n> Điều 147a. Đề xuất va quyết định chủ trương cơ cấu lại tổ chức tin dụng được\n> kiểm soat đặc biệt\n\n> 1\\. Tren cơ sở đanh gia tổng thể thực trạng tổ chức tin dụng được kiểm soat\n> đặc biệt, Ban kiểm soat đặc biệt đềxuất với Ngan hang Nha nước chủ trương cơ\n> cấu lại tổ chức tin dụng được kiểm soat đặc biệt.\n\n> 2\\. Trong thời hạn 60 ngay, kể từ ngay nhận được đề xuất của Ban kiểm soat\n> đặc biệt, Ngan hang Nha nước xem xet, quyết định hoặc trinh Chinh phủ, Thủ\n> tướng Chinh phủ xem xet, quyết định chủ trương cơ cấu lại tổ chức tin dụng\n> được kiểm soat đặc biệt theo thẩm quyền quy định tại Điều 146 của Luật nay.\n\n> 3\\. Trong thời hạn 30 ngay, kể từ ngay nhận được đề nghị của Ngan hang Nha\n> nước, Chinh phủ, Thủ tướng Chinh phủ xem xet, quyết định chủ trương cơ cấu\n> lại tổ chức tin dụng được kiểm soat đặc biệt theo thẩm quyền quy định tại\n> Điều 146 của Luật nay.\n\nBan kiểm soat đặc biệt yeu cầu tổ chức tin dụng được kiểm soat đặc biệt thue\ntổ chức kiểm toan độc lập ra soat, đanh gia thực trạng tai chinh, xac định gia\ntrị thực của vốn điều lệ va cac quỹ dự trữ với cac nội dung cụ thể theo yeu\ncầu của Ban kiểm soat đặc biệt. Việc thue tổ chức kiểm toan độc lập phải hoan\nthanh trong thời hạn 30 ngay, kể từ ngay co quyết định thanh lập Ban kiểm soat\nđặc biệt. Trường hợp tổ chức tin dụng được kiểm soat đặc biệt khong hoan thanh\nviệc thue tổ chức kiểm toan độc lập trong thời hạn quy định, Ban kiểm soat đặc\nbiệt chỉ định tổ chức kiểm toan độc lập.\n\n## **Quy ết định đặt tổ chức tin dụng vao kiểm soat đặc biệt?**\n\nTheo khoản 27 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nthi quyết định đặt tổ chức tin dụng vao kiểm soat đặc biệt được quy định cụ\nthể như sau:\n\n> \\- Ngan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng thuộc trường\n> hợp quy định tại khoản 1 Điều 145 Luật Cac tổ chức tin dụng 2010 sửa đổi bổ\n> sung năm 2017 vao kiểm soat đặc biệt va thanh lập Ban kiểm soat đặc biệt để\n> kiểm soat hoạt động của tổ chức tin dụng đo.\n\n> \\- Ngan hang Nha nước quy định cac nội dung sau đay:\n\n> \\+ Hinh thức kiểm soat đặc biệt, thời hạn kiểm soat đặc biệt, gia hạn thời\n> hạn kiểm soat đặc biệt, chấm dứt kiểm soat đặc biệt, cong bố thong tin về\n> việc kiểm soat đặc biệt tổ chức tin dụng;\n\n> \\+ Thanh phần, số lượng, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc biệt\n> phu hợp với hinh thức kiểm soat đặc biệt va thực trạng của tổ chức tin dụng\n> được kiểm soat đặc biệt.\n\n> \\- Kể từ ngay Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat đặc\n> biệt, dư nợ gốc, lai của khoản cho vay tai cấp vốn của Ngan hang Nha nước\n> đối với tổ chức tin dụng đo được chuyển thanh dư nợ cho vay đặc biệt.\n\nNgan hang Nha nước xem xet, quyết định đặt tổ chức tin dụng vao kiểm soat đặc\nbiệt va thanh lập Ban kiểm soat đặc biệt để kiểm soat hoạt động của tổ chức\ntin dụng đo va quy định cac nội dung sau:\n\n\\+ Hinh thức kiểm soat đặc biệt, thời hạn kiểm soat đặc biệt, gia hạn thời hạn\nkiểm soat đặc biệt, chấm dứt kiểm soat đặc biệt, cong bố thong tin về việc\nkiểm soat đặc biệt tổ chức tin dụng;\n\n\\+ Thanh phần, số lượng, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc biệt\nphu hợp với hinh thức kiểm soat đặc biệt va thực trạng của tổ chức tin dụng\nđược kiểm soat đặc biệt.\n\n\\- Kể từ ngay Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat đặc biệt,\ndư nợ gốc, lai của khoản cho vay tai cấp vốn của Ngan hang Nha nước đối với tổ\nchức tin dụng đo được chuyển thanh dư nợ cho vay đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 56}}