{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39073-hd-trach-nhiem-cua-vu-cuc-co-quan-thanh-tra-giam-sat-ngan-hang-thuoc-ngan-hang-nha-nuoc-ve-quan-ly-thong-tin-hoat-dong-cong-ty-quan-ly-tai-san-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Vụ, Cục, Cơ quan Thanh tra, giam sat ngan hang thuộc Ngan\nhang Nha nước về quản lý thong tin hoạt động Cong ty Quản lý tai sản của tổ\nchức tin dụng được quy định như thế nao? Xin chao Ban bien tập. Toi ten Thuy\nHạnh, hiện nay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho toi\nhỏi: Trach nhiệm của Vụ, Cục, Cơ quan Thanh tra, giam sat ngan hang thuộc Ngan\nhang Nha nước về quản lý thong tin hoạt động Cong ty Quản lý tai sản của tổ\nchức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 12 Thong tư 04/2014/TT-NHNN quy định bao cao thống ke\nva cong khai, minh bạch thong tin về hoạt động của Cong ty Quản lý tai sản của\ntổ chức tin dụng Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh\nthi nội dung nay được quy định như sau:\n\n1\\. Xay dựng cac mẫu biểu bao cao ap dụng đối với Cong ty Quản lý tai sản để\nthực hiện chức năng, nhiệm vụ của đơn vị minh.\n\n2\\. Khi co yeu cầu sửa đổi, bổ sung hoặc ban hanh mới mẫu biểu bao cao ap dụng\nđối với Cong ty Quản lý tai sản, cac Vụ, Cục, Cơ quan Thanh tra, giam sat ngan\nhang phải xay dựng cac mẫu biểu bao cao cần sửa đổi, bổ sung hoặc ban hanh\nmới, thống nhất với đơn vị đầu mối la Vụ Dự bao, thống ke va gửi Vụ Dự bao,\nthống ke tổng hợp, trinh Thống đốc Ngan hang Nha nước ban hanh.\n\n3\\. Phối hợp với Vụ Dự bao, thống ke hướng dẫn va trả lời kịp thời cho Cong ty\nQuản lý tai sản về cac vướng mắc lien quan đến trach nhiệm của minh trong việc\nthực hiện Thong tư nay.\n\n4\\. Phối hợp với Vụ Dự bao, thống ke tra soat bao cao của Cong ty Quản lý tai\nsản; khi phat hiện bao cao co sai sot, phải thong bao kịp thời cho Vụ Dự bao,\nthống ke để tổng hợp.\n\n5\\. Tổ chức lưu giữ va quản lý cac bao cao thống ke bằng văn bản do đơn vị\nminh nhận theo cac quy định hiện hanh về quản lý lưu trữ hồ sơ, tai liệu trong\nnganh ngan hang.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Vụ, Cục, Cơ quan Thanh tra,\ngiam sat ngan hang thuộc Ngan hang Nha nước về quản lý thong tin hoạt động\nCong ty Quản lý tai sản của tổ chức tin dụng. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 04/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 233}}