{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/18620-hd-ho-so-de-nghi-bao-lanh-vay-von.html", "md": "**H ồ sơ đề nghị bảo lanh vay vốn gồm những gi? **\n\nDoanh nghiệp chịu trach nhiệm về tinh đầy đủ, trung thực, chinh xac hợp phap\ncủa cac tai liệu trong hồ sơ đề nghị bảo lanh vay vốn gửi đến Chi nhanh NHPT.\nHồ sơ bao gồm:  \n  \n1. Giấy đề nghị bảo lanh của Doanh nghiệp (theo mẫu của NHPT);   \n  \n2. Hồ sơ Doanh nghiệp gồm:   \n  \na) Hồ sơ phap lý:  \n  \n\\- Điều lệ hoạt động của DN (trừ DN tư nhan) (bản sao y của DN);  \n  \n\\- Nghị quyết về việc bầu Chủ tịch Hội đồng thanh vien, Hội đồng quản trị;\nQuyết định bổ nhiệm Tổng Giam đốc (Giam đốc), Kế toan trưởng; Nghị quyết bổ\nnhiệm chủ nhiệm, trưởng ban kiểm soat va trưởng ban quản trị Hợp tac xa (bản\nsao y của DN);  \n  \n\\- Giấy chứng nhận đăng ký kinh doanh (bản sao chứng thực);  \n  \n\\- Giấy phep hanh nghề đối với những nganh nghề phap luật quy định phải co\ngiấy phep (bản sao chứng thực)  \n  \nDoanh nghiệp chỉ gửi hồ sơ phap lý đến Chi nhanh NHPT trong lần bảo lanh đầu\ntien va gửi bổ sung khi cac tai liệu trong hồ sơ thay đổi nội dung, số liệu.  \n  \nb) Hồ sơ tai chinh:  \n  \nBao cao tai chinh theo quy định của phap luật trong 02 năm gần nhất (bản sao y\ncủa Doanh nghiệp); kem theo kết luận của đơn vị kiểm toan - nếu co (bản sao\nchứng thực).  \n  \n3. Hồ sơ dự an đầu tư, phương an sản xuất kinh doanh:   \n  \na) Hồ sơ dự an đầu tư:  \n  \n\\- Bao cao nghien cứu khả thi (hoặc dự an đầu tư xay dựng cong trinh bao cao\nkinh tế kỹ thuật xay dựng cong trinh (trường hợp dự an co vốn đầu tư nhỏ hơn\n15 tỷ đồng) được lập theo quy định của phap luật (02 bộ);  \n  \nGiấy chứng nhận đầu tư đối với dự an đầu tư xay dựng cong trinh co tổng mức\nđầu tư 15 tỷ đồng trở len (bản sao chứng thực);  \n  \n\\- Quyết định đầu tư \\- nếu co (bản chinh);  \n  \n\\- Văn bản của cơ quan co thẩm quyền về cac nội dung lien quan đến dự an.  \n  \nb) Hồ sơ phương an sản xuất kinh doanh;  \n  \nPhương an sản xuất kinh doanh (bản chinh) theo mẫu của NHPT Việt Nam la cac\ntai liệu lien quan đến phương an sản xuất kinh doanh.\n\n", "extras": {"page": 444}}