{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B4B1-hd-quy-trinh-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-viet-nam-va-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi-nhu-the-nao.html", "md": "**Quy tr inh giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức\ntin dụng được phep hoạt động ngoại hối như thế nao? Thanh toan giao dịch ngoại\ntệ giữa Ngan hang Nha nước Việt Nam va tổ chức tin dụng được phep hoạt động\nngoại hối? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy tr inh giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức tin dụng được phep hoạt động ngoại hối như thế nao?**\n  * **Thanh to an giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức tin dụng được phep hoạt động ngoại hối?**\n\n## **Quy tr inh giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức\ntin dụng được phep hoạt động ngoại hối như thế nao?**\n\nCăn cứ Điều 12 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhNZzWk)\nquy định về quy trinh giao dịch như sau:\n\n> **Quy tr inh giao dịch**\n\n> 1\\. Ngan hang Nha nước thong bao việc can thiệp ngoại tệ với tổ chức tin\n> dụng được phep co quan hệ giao dịch ngoại tệ qua một trong cac phương tiện\n> sau:\n\n> a) Cổng thong tin điện tử của Ngan hang Nha nước;\n\n> b) Cac phương tiện giao dịch quy định tại khoản 1 Điều 10 Thong tư nay.\n\n> 2\\. Tổ chức tin dụng được phep co nhu cầu giao dịch ngoại tệ gửi đề nghị đến\n> Ngan hang Nha nước qua cac phương tiện giao dịch quy định tại khoản 1 Điều\n> 10 Thong tư nay, đồng thời gửi văn bản đề nghị giao dịch ngoại tệ theo Phụ\n> lục 3 ban hanh kem theo Thong tư nay đến Ngan hang Nha nước (Sở Giao dịch)\n> chậm nhất 16 giờ của ngay giao dịch (trừ trường hợp Ngan hang Nha nước co\n> thong bao khac). Văn bản đề nghị giao dịch ngoại tệ của tổ chức tin dụng\n> được phep gửi đến Ngan hang Nha nước băng bản gốc hoặc bản quet (scan) bản\n> gốc qua thư điện tử. Trường hợp tổ chức tin dụng được phep gửi bản quet\n> (scan) qua thư điện tử, bản gốc văn bản đề nghị giao dịch ngoại tệ phải được\n> gửi đến Ngan hang Nha nước chậm nhất 05 (năm) ngay lam việc kể từ ngay giao\n> dịch.\n\n> Văn bản đề nghị giao dịch ngoại tệ của tổ chức tin dụng được phep phải được\n> người co thẩm quyền trong danh sach đa gửi Ngan hang Nha nước theo Phụ lục 1\n> ban hanh kem theo Thong tư nay ký duyệt.\n\n> 3\\. Căn cứ đề nghị giao dịch ngoại tệ của tổ chức tin dụng được phep va\n> phương an can thiệp của Ngan hang Nha nước, Ngan hang Nha nước xem xet, thỏa\n> thuận va xac lập giao dịch với tổ chức tin dụng được phep thong qua một\n> trong cac phương tiện giao dịch quy định tại khoản 1 Điều 10 Thong tư nay.\n\n> 4\\. Sau khi giao dịch được xac lập giữa hai ben thong qua một trong cac\n> phương tiện giao dịch theo quy định tại khoản 1 Điều 10 Thong tư nay, xac\n> nhận giao dịch phải được gửi qua hệ thống SWIFT (Society for Worldwide\n> Interbank and Financial Telecommunication) hoặc cac phương tiện khac do Ngan\n> hang Nha nước quyết định.\n\n**_T ổ chức tin dụng được phep co nhu cầu giao dịch ngoại tệ gửi đề nghị đến\nNgan hang Nha nước quaCổng thong tin điện tử của Ngan hang Nha nước va cac\nphương tiện giao dịch đồng thời gửi văn bản đề nghị giao dịch đến Ngan hang\nNha nước chậm nhất 16 giờ của ngay giao dịch. Văn bản đề nghị giao dịch ngoại\ntệ của tổ chức tin dụng được phep gửi đến Ngan hang Nha nước băng bản gốc hoặc\nbản quet bản gốc qua thư điện tử. Trường hợp tổ chức tin dụng được phep gửi\nbản quet qua thư điện tử, bản gốc văn bản đề nghị giao dịch ngoại tệ phải được\ngửi đến Ngan hang Nha nước chậm nhất 05 ngay lam việc kể từ ngay giao dịch._**\n\n![Quy trình giao dịch ngoại tệ giữa Ngân hàng Nhà nước Việt Nam và tổ chức tín\ndụng được phép hoạt động ngoại\nhối?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/08-03-2023/giao-\ndich-ngoai-te.jpg)\n\n_Quy tr inh giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ chức tin\ndụng được phep hoạt động ngoại hối? (Hinh từ Internet)_\n\n## **Thanh to an giao dịch ngoại tệ giữa Ngan hang Nha nước Việt Nam va tổ\nchức tin dụng được phep hoạt động ngoại hối?**\n\nTheo Điều 13 [Thong tư 26/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RrNU56YzTk&mode=09dsbGRWOHhNdzWk)\nco quy định về thanh toan giao dịch như sau:\n\n> **Thanh to an giao dịch**\n\n> 1\\. Thanh toan cho giao dịch ngoại tệ phải được thực hiện theo hướng dẫn\n> thanh toan chuẩn do tổ chức tin dụng được phep đăng ký với Ngan hang Nha\n> nước theo quy định tại khoản 3 Điều 5 Thong tư nay.\n\n> 2\\. Trường hợp ngay thanh toan trung vao ngay nghỉ hang tuần hoặc ngay nghỉ\n> lễ, Tết của thị trường ngoại tệ Việt Nam va/hoặc của thị trường xử lý thanh\n> toan đối với đồng ngoại tệ trong giao dịch thi ngay thanh toan được chuyển\n> sang ngay lam việc kế tiếp.\n\n> 3\\. Trường hợp thanh toan chậm so với thỏa thuận giao dịch giữa Ngan hang\n> Nha nước va tổ chức tin dụng được phep, ben thanh toan chậm phải chịu mức\n> phạt như sau:\n\n> a) Nếu bằng đồng ngoại tệ, mức phạt tối đa bằng 150% lai suất qua đem do\n> ngan hang đại lý thanh toan của ben bị thanh toan chậm ap dụng tren tai\n> khoản thanh toan chuẩn nhận ngoại tệ tại thời điểm phat sinh tinh tren số\n> tiền va số ngay chậm trả;\n\n> b) Nếu bằng Đồng Việt Nam, mức phạt tối đa bằng 150% lai suất cho vay tai\n> cấp vốn của Ngan hang Nha nước tại thời điểm phat sinh thanh toan chậm tinh\n> tren số tiền va số ngay chậm trả.\n\nThanh toan cho giao dịch ngoại tệ phải được thực hiện theo hướng dẫn thanh\ntoan chuẩn do tổ chức tin dụng được phep đăng ký với Ngan hang Nha nước. Nếu\nngay thanh toan trung vao ngay nghỉ hang tuần hoặc ngay nghỉ lễ, Tết của thị\ntrường ngoại tệ Việt Nam va/hoặc của thị trường xử lý thanh toan đối với đồng\nngoại tệ trong giao dịch thi ngay thanh toan được chuyển sang ngay lam việc kế\ntiếp.\n\nTrường hợp thanh toan chậm so với thỏa thuận giao dịch giữa Ngan hang Nha nước\nva tổ chức tin dụng được phep, ben thanh toan chậm phải chịu mức phạt:\n\n\\+ Nếu bằng đồng ngoại tệ, mức phạt tối đa bằng 150% lai suất qua đem do ngan\nhang đại lý thanh toan của ben bị thanh toan chậm ap dụng tren tai khoản thanh\ntoan chuẩn nhận ngoại tệ tại thời điểm phat sinh tinh tren số tiền va số ngay\nchậm trả; Nếu bằng Đồng Việt Nam, mức phạt tối đa bằng 150% lai suất cho vay\ntai cấp vốn của Ngan hang Nha nước tại thời điểm phat sinh thanh toan chậm\ntinh tren số tiền va số ngay chậm trả.\n\nTran trọng!\n\n", "extras": {"page": 56}}