{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C551-hd-ngan-hang-thuong-mai-duoc-phep-cap-tin-dung-cho-khach-hang-khong-duoc-vuot-qua-bao-nhieu.html", "md": "**Xin h ỏi: Hiện nay, ngan hang thương mại được phep cấp tin dụng cho khach\nhang khong được vượt qua bao nhieu %?- Cau hỏi của chị Yến (Long An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại được phep cấp tin dụng cho khach hang khong được vượt qua bao nhieu %?**\n  * **Ng an hang thương mại khong được cấp tin dụng khong co bảo đảm, cấp tin dụng với điều kiện ưu đai đối với những đối tượng nao?**\n  * **Đ ối tượng nao sẽ khong được ngan hang thương mại cấp tin dụng?**\n\n## **Ng an hang thương mại được phep cấp tin dụng cho khach hang khong được\nvượt qua bao nhieu %?**\n\nTại khoản 1 Điều 128 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNamWk)\nco quy định về giới hạn cấp tin dụng như sau:\n\n> **Gi ới hạn cấp tin dụng**\n\n> 1\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 15% vốn tự co của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ\n> tin dụng nhan dan, tổ chức tai chinh vi mo; tổng mức dư nợ cấp tin dụng đối\n> với một khach hang va người co lien quan khong được vượt qua 25% vốn tự co\n> của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo.\n\n> 2\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 25% vốn tự co của tổ chức tin dụng phi ngan hang; tổng mức dư nợ cấp tin\n> dụng đối với một khach hang va người co lien quan khong được vượt qua 50%\n> vốn tự co của tổ chức tin dụng phi ngan hang.\n\n> 3\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay khong\n> bao gồm cac khoản cho vay từ nguồn vốn ủy thac của Chinh phủ, của tổ chức,\n> ca nhan hoặc trường hợp khach hang vay la tổ chức tin dụng khac.\n\n> …\n\nNhư vậy, Ngan hang thương mại được phep cấp tin dụng cho khach hang với tổng\nmức dư nợ cấp tin dụng khong được vượt qua 15% vốn tự co của ngan hang thương\nmại.\n\nTổng mức dư nợ cấp tin dụng đối với một khach hang va người co lien quan khong\nđược vượt qua 25% vốn tự co của ngan hang thương mại.\n\n![Ngân hàng thương mại được phép cấp tín dụng cho khách hàng không được vượt\nquá bao nhiêu\n%?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/cap-\ntin-dung.jpg)\n\n_Ng an hang thương mại được phep cấp tin dụng cho khach hang khong được vượt\nqua bao nhieu %? (Hinh từ Internet)_\n\n## **Ng an hang thương mại khong được cấp tin dụng khong co bảo đảm, cấp tin\ndụng với điều kiện ưu đai đối với những đối tượng nao?**\n\nTại Điều 127 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhNamWk)\nsửa đổi, bổ sung bởi Khoản 20 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNakJmTVE9PQYT)\nco quy định về hạn chế cấp tin dụng như sau:\n\n> **H ạn chế cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho những đối tượng sau\n> đay:\n\n> a) Tổ chức kiểm toan, kiểm toan vien đang kiểm toan tại tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai; thanh tra vien đang thanh tra tại tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai;\n\n> b) Kế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Chủ\n> tịch va thanh vien khac của Hội đồng quản trị, Trưởng ban va thanh vien khac\n> của Ban kiểm soat, Giam đốc, Pho giam đốc va cac chức danh tương đương của\n> quỹ tin dụng nhan dan;\n\n> c) Cổ đong lớn, cổ đong sang lập;\n\n> d) Doanh nghiệp co một trong những đối tượng quy định tại khoản 1 Điều 126\n> của Luật nay sở hữu tren 10% vốn điều lệ của doanh nghiệp đo;\n\n> đ) Người thẩm định, xet duyệt cấp tin dụng;\n\n> e) Cac cong ty con, cong ty lien kết của tổ chức tin dụng hoặc doanh nghiệp\n> ma tổ chức tin dụng nắm quyền kiểm soat.\n\n> 2\\. Tổng mức dư nợ cấp tin dụng đối với cac đối tượng quy định tại cac điểm\n> a, b, c, d va đ khoản 1 Điều nay khong được vượt qua 5% vốn tự co của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 3\\. Việc cấp tin dụng đối với những đối tượng quy định tại khoản 1 Điều nay\n> phải được Hội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng thong\n> qua va cong khai trong tổ chức tin dụng.\n\n> 4\\. Tổng mức dư nợ cấp tin dụng đối với một đối tượng quy định tại điểm e\n> khoản 1 Điều nay khong được vượt qua 10% vốn tự co của tổ chức tin dụng; đối\n> với tất cả cac đối tượng quy định tại điểm e khoản 1 Điều nay khong được\n> vượt qua 20% vốn tự co của tổ chức tin dụng.\n\n> 5\\. Tổng mức dư nợ cấp tin dụng quy định tại khoản 2 Điều nay bao gồm cả\n> tổng mức mua, đầu tư vao trai phiếu do cac đối tượng quy định tại cac điểm\n> a, c va d khoản 1 Điều nay phat hanh; tổng mức dư nợ cấp tin dụng quy định\n> tại khoản 4 Điều nay bao gồm cả tổng mức mua, đầu tư vao trai phiếu do cac\n> đối tượng quy định tại điểm e khoản 1 Điều nay phat hanh.\n\nNhư vậy, ngan hang thương mại khong được cấp tin dụng khong co bảo đảm, cấp\ntin dụng với điều kiện ưu đai đối với những đối tượng như sau:\n\n\\- Tổ chức kiểm toan, kiểm toan vien đang kiểm toan tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai; thanh tra vien đang thanh tra tại tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai;\n\n\\- Kế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nChủ tịch va thanh vien khac của Hội đồng quản trị;\n\nTrưởng ban va thanh vien khac của Ban kiểm soat, Giam đốc, Pho giam đốc va cac\nchức danh tương đương của quỹ tin dụng nhan dan;\n\n\\- Cổ đong lớn, cổ đong sang lập;\n\n\\- Doanh nghiệp co một trong những đối tượng quy định tại khoản 1 Điều 126 của\nLuật nay sở hữu tren 10% vốn điều lệ của doanh nghiệp đo;\n\n\\- Người thẩm định, xet duyệt cấp tin dụng;\n\n\\- Cac cong ty con, cong ty lien kết của tổ chức tin dụng hoặc doanh nghiệp ma\ntổ chức tin dụng nắm quyền kiểm soat.\n\n## **Đ ối tượng nao sẽ khong được ngan hang thương mại cấp tin dụng?**\n\nTại Điều 126 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược sửa đổi bởi Khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi 2017\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGxmTVE9PQYT)co\nquy định cac đối tượng khong được cấp tin dụng bao gồm:\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\ncac chức danh tương đương.\n\nPhap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội đồng\nquản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần,\nphap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong ty\ntrach nhiệm hữu hạn;\n\n\\- Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n**L ưu ý:** Cac đối tượng tren khong ap dụng đối với [quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan?loc=kw_sitemap) va trường hợp cấp tin dụng dưới hinh thức phat hanh thẻ\ntin dụng cho ca nhan.\n\nTran trọng!\n\n", "extras": {"page": 43}}