{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45EDB-hd-dieu-kien-thuc-hien-gop-von-mua-co-phan-cua-to-chuc-tin-dung.html", "md": "**T oi hiện đang tim hiểu về việc gop vốn, mua cổ phần của tổ chức tin dụng.\nLien quan tới vấn đề nay toi co thắc mắc mong được Ban tư vấn giải đap giup.\nCụ thể cho toi hỏi điều kiện thực hiện gop vốn, mua cổ phần của tổ chức tin\ndụng được quy định như thế nao? Chan thanh cảm ơn! Ngọc Han -\nhan*****@gmail.com  **\n\nĐiều kiện thực hiện gop vốn, mua cổ phần của tổ chức tin dụng được quy định\ntại Điều 4 Thong tư 51/2018/TT-NHNN quy định về điều kiện, hồ sơ, trinh tự va\nthủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Điều kiện thực hiện gop vốn, mua cổ phần để thanh lập, mua lại cong ty con\nquy định tại điểm a, c khoản 1 Điều 1 Thong tư nay (trừ cong ty con la cong ty\nhoạt động trong lĩnh vực quản lý nợ va khai thac tai sản):\n\na) Giấy phep thanh lập va hoạt động của tổ chức tin dụng co nội dung hoạt động\ngop vốn, mua cổ phần;\n\nb) Đảm bảo tỷ lệ an toan vốn tối thiểu theo quy định tại điểm b khoản 1 Điều\n130 Luật cac tổ chức tin dụng trong 24 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\nc) Đảm bảo tỷ lệ gop vốn, mua cổ phần theo quy định tại Điều 129 Luật cac tổ\nchức tin dụng trong 24 thang liền kề trước thang đề nghị va tại thời điểm hoan\ntất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang Nha nước;\n\nd) Gia trị thực của vốn điều lệ tại thời điểm hoan tất việc gop vốn, mua cổ\nphần khong thấp hơn mức vốn phap định;\n\nđ) Kết quả hoạt động kinh doanh co lai theo bao cao tai chinh của năm liền kề\ntrước năm đề nghị đa được kiểm toan bởi tổ chức kiểm toan độc lập;\n\ne) Khong bị xử phạt vi phạm hanh chinh về phan loại nợ, trich lập va sử dụng\ndự phong để xử lý rủi ro, gop vốn, mua cổ phần trong 12 thang liền kề trước\nthang đề nghị;\n\ng) Co tỷ lệ nợ xấu so với tổng dư nợ nhỏ hơn 3% trong 12 thang liền kề trước\nthang đề nghị;\n\nh) Co cơ cấu tổ chức, Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat,\nTổng Giam đốc (Giam đốc) theo quy định của Luật cac tổ chức tin dụng va quy\nđịnh của Ngan hang Nha nước.\n\n2\\. Điều kiện thực hiện gop vốn, mua cổ phần để thanh lập, mua lại cong ty\nlien kết quy định tại điểm a, c khoản 1 Điều 1 Thong tư nay (trừ cong ty lien\nkết la cong ty hoạt động trong lĩnh vực quản lý nợ va khai thac tai sản):\n\na) Cac điều kiện quy định tại điểm a, d, đ, e, g, h khoản 1 Điều nay;\n\nb) Đảm bảo tỷ lệ an toan vốn tối thiểu theo quy định tại điểm b khoản 1 Điều\n130 Luật cac tổ chức tin dụng trong 12 thang liền kề trước thang đề nghị va\ntại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang\nNha nước;\n\nc) Đảm bảo tỷ lệ gop vốn, mua cổ phần theo quy định tại Điều 129 Luật cac tổ\nchức tin dụng trong 12 thang liền kề trước thang đề nghị va tại thời điểm hoan\ntất việc gop vốn, mua cổ phần theo chấp thuận của Ngan hang Nha nước.\n\n3\\. Điều kiện thực hiện gop vốn, mua cổ phần để thanh lập, mua lại cong ty\ncon, cong ty lien kết hoạt động trong lĩnh vực quản lý nợ va khai thac tai\nsản:\n\na) Điều kiện quy định tại điểm a khoản 1 Điều nay;\n\nb) Đảm bảo tỷ lệ gop vốn, mua cổ phần theo quy định tại Điều 129 Luật cac tổ\nchức tin dụng tại thời điểm hoan tất việc gop vốn, mua cổ phần theo chấp thuận\ncủa Ngan hang Nha nước;\n\nc) Co tỷ lệ nợ xấu so với tổng dư nợ tren 3% trong 12 thang liền kề trước\nthang đề nghị.\n\n4\\. Điều kiện thực hiện gop vốn, mua cổ phần đối với doanh nghiệp khac hoạt\nđộng trong cac lĩnh vực quy định tại điểm b khoản 1 Điều 1 Thong tư nay:\n\na) Cac điều kiện quy định tại khoản 1 Điều nay;\n\nb) Đảm bảo tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung\nhạn va dai hạn theo quy định tại điểm c khoản 1 Điều 130 Luật cac tổ chức tin\ndụng va quy định của Ngan hang Nha nước trong 24 thang liền kề trước thang đề\nnghị.\n\n5\\. Điều kiện thực hiện chuyển nợ thanh vốn gop quy định tại điểm d khoản 1\nĐiều 1 Thong tư nay:\n\na) Cac điều kiện quy định tại điểm a, b, c, d, đ, e, h khoản 1 Điều nay;\n\nb) Khoản nợ được chuyển thanh vốn gop phải la khoản nợ xấu va việc chuyển nợ\nthanh vốn gop la để xử lý khoản nợ xấu. Nợ xấu la nợ được xac định theo quy\nđịnh của Ngan hang Nha nước về phan loại tai sản co, mức trich, phương phap\ntrich lập dự phong rủi ro va việc sử dụng dự phong rủi ro trong hoạt động của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về điều kiện thực hiện gop vốn, mua cổ phần của tổ chức tin\ndụng. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n51/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 135}}