{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29FB9-hd-trach-nhiem-va-quyen-cua-nhung-nguoi-co-lien-quan-den-to-sec-bi-truy-doi.html", "md": "**Tr ach nhiệm va quyền của những người co lien quan đến tờ sec bị truy đoi\nđược quy định như thế nao? Toi hiện đang lam trong một đơn vị tổ chức cung ứng\ndịch vụ thanh toan, hoạt động tren lanh thổ Việt Nam. Chuyen mon của toi khong\nlien quan tới cac hoạt động về sec, nay co gặp phải một số vấn đề phap lý như\ntren nhưng khong biết no được quy định ở đau va cụ thể như thế nao. Rất mong\ncac anh chị Ban bien tập Thư Ký Luật trong trả lời giup toi, tran trọng cảm\nơn! Thanh Trung, HCM **\n\nTrach nhiệm va quyền của những người co lien quan đến tờ sec bị truy đoi được\nhướng dẫn tại Điều 40 Nghị định 159/2003/NĐ-CP về việc cung ứng va sử dụng\nsec, theo đo:\n\nĐiều 40. Trach nhiệm va quyền của những người co lien quan đến tờ sec bị truy\nđoi\n\n1\\. Người nhận được thong bao truy đoi phải chịu trach nhiệm về việc trả số\ntiền truy đoi tren tờ sec đối với người thụ hưởng đa gửi thong bao truy đoi\ncho minh.\n\nNgười bị truy đoi, khi thực hiện việc chi trả số tiền truy đoi, co quyền đoi\nđược giao lại tờ sec va Giấy xac nhận từ chối thanh toan.\n\n2\\. Người thực hiện việc chi trả số tiền truy đoi tren tờ sec, nếu khong phải\nla người ký phat sec đo, thi co quyền thực hiện truy đoi đối với người ký\nphat, những người chuyển nhượng, người bảo lanh va những người co nghĩa vụ\nkhac lien quan đến tờ sec đối với minh theo quy định của Nghị định nay.\n\n3\\. Người ký phat sec phải chịu trach nhiệm về việc trả số tiền truy đoi tren\ntờ sec do minh ký phat cho người thụ hưởng hoặc cho người đa thực hiện việc\nchi trả số tiền truy đoi khi nhận được thong bao truy đoi.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Trach nhiệm va quyền của\nnhững người co lien quan đến tờ sec bị truy đoi, được quy định tại Nghị định\n159/2003/NĐ-CP. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 387}}