{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43C8A-hd-mua-ban-bao-li-xi-in-hinh-tien-viet-nam-can-than-tien-mat-tat-mang.html", "md": "**T ết đến xuan về, nhu cầu về bao li xi của người dan sẽ ngay cang tăng len.\nVa để đap ứng nhu cầu đo, nhiều người đa lam ra những bao li xi co hinh dạng\ngiống như tiền Việt Nam co đủ cac mệnh gia để rao ban tran lan tren mạng xa\nhội. Vậy Ban bien tập cho toi hỏi: Lam bao li xi in hinh tiền Việt Nam để ban\nco vi phạm phap luật khong ạ? Mong sớm nhận được sự phản hồi. Xin cảm ơn! **\n\nTại Khoản 2 Điều 2 Quyết định 130/2003/QĐ-TTg về việc bảo vệ tiền Việt Nam do\nThủ tướng Chinh phủ ban hanh co định nghĩa về tiền giả như sau:\n\nTiền giả la những loại tiền được lam giống như tiền Việt Nam nhưng khong phải\nNgan hang Nha nước Việt Nam tổ chức in, đuc, phat hanh.\n\n_**= > Như vậy, những bao li xi co hinh dạng giống tiền Việt Nam co thể được\ncoi la tiền giả va việc in tiền giả để mua, ban la những hanh vi bị phap luật\ncủa nước ta nghiem cấm bạn nhe.**_\n\n_**V a việc xử lý đối với hanh vi nay**_ thi tại Điểm đ Khoản 5 Điều 51 Nghị\nđịnh 158/2013/NĐ-CP quy định xử phạt vi phạm hanh chinh trong lĩnh vực văn\nhoa, thể thao, du lịch va quảng cao do Thủ tướng Chinh phủ ban hanh co quy\nđịnh như sau:\n\nPhạt tiền từ 50.000.000 đồng đến 70.000.000 đồng đối với việc sử dụng hinh ảnh\nđồng tiền Việt Nam trong quảng cao. Ben cạnh đo, người thực hiện hanh vi nay\ncon bị buộc thao gỡ, thao dỡ hoặc xoa cac quảng cao đo.\n\nCung với đo, tại Khoản 1 Điều 2 Luật quảng cao 2012 co quy định về _**kh ai\nniệm quảng cao như sau:**_\n\n_Qu ảng cao la việc sử dụng cac phương tiện nhằm giới thiệu đến cong chung sản\nphẩm, hang hoa, dịch vụ co mục đich sinh lợi; sản phẩm, dịch vụ khong co mục\nđich sinh lợi; tổ chức, ca nhan kinh doanh sản phẩm, hang hoa, dịch vụ được\ngiới thiệu, trừ tin thời sự; chinh sach xa hội; thong tin ca nhan._\n\n_**= > Vậy, với hanh vi rao ban cac sản phẩm bao li xi in hinh tiền Việt Nam\ntren mạng xa hội thi người thực hiện hanh vi co thể bị phạt tiền từ 50.000.000\nđồng đến 70.000.000 đồng tuy theo mức độ vi phạm va bị buộc phải xoa bỏ cac\ntin quảng cao nay bạn nhe.**_\n\nTren đay la nội dung giải đap về việc sử dụng bao li xi in hinh tiền Việt Nam\nđể mua, ban.\n\nTran trọng!\n\n", "extras": {"page": 151}}