{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB1C-hd-nhiem-vu-cua-truong-doan-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Nhi ệm vụ của Trưởng đoan kiểm toan nội bộ Ngan hang Nha nước la gi? Xin\nchao Ban bien tập, toi ten la Thanh Rin, hiện toi đang sinh sống va học tập\ntại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Cụ thể, Ban bien tập cho toi hỏi: Nhiệm vụ của Trưởng đoan kiểm toan nội\nbộ Ngan hang Nha nước la gi? Toi co thể tim hiểu them thong tin về vấn đề nay\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin\nchan thanh cảm ơn! **\n\nCăn cứ theo Khoản 1 Điều 29 Thong tư 16/2011/TT-NHNN quy định về kiểm soat,\nkiểm toan nội bộ Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh thi Nhiệm vụ của Trưởng đoan kiểm toan nội bộ Ngan hang Nha\nnước được quy định như sau:\n\n\\- Xay dựng kế hoạch kiểm toan chi tiết, đề cương kiểm toan theo nội dung đa\nđược cấp co thẩm quyền phe duyệt;\n\n\\- Phan cong nhiệm vụ cho cac thanh vien trong Đoan kiểm toan; chỉ đạo, điều\nhanh Đoan kiểm toan thực hiện kiểm toan theo kế hoạch kiểm toan đa được phe\nduyệt;\n\n\\- Quản lý cac thanh vien của Đoan kiểm toan trong thời gian thực hiện nhiệm\nvụ kiểm toan, kịp thời phat hiện va co biện phap chấn chỉnh những sai phạm của\ncac thanh vien trong Đoan kiểm toan;\n\n\\- Chỉ đạo, theo doi việc thực hiện nhiệm vụ của Đoan kiểm toan, kịp thời xử\nlý những vấn đề vướng mắc với đơn vị được kiểm toan trong phạm vi kiểm toan;\nbao cao ngay với Vụ trưởng Vụ Kiểm toan nội bộ những vấn đề vướng mắc khong\nthuộc thẩm quyền xử lý;\n\n\\- Chỉ đạo, kiểm tra việc thu thập bằng chứng kiểm toan; ghi chep trong qua\ntrinh thực hiện kiểm toan va cac tai liệu khac co lien quan đến nội dung kiểm\ntoan;\n\n\\- Tổng hợp kết quả kiểm toan, tổ chức thảo luận trong Đoan kiểm toan để thống\nnhất ý kiến về việc đanh gia, xac nhận, kết luận va kiến nghị trong dự thảo\nbao cao kiểm toan; bao cao Vụ trưởng Vụ Kiểm toan nội bộ về tiến độ thực hiện\nkế hoạch kiểm toan va kết quả hoạt động kiểm toan. Trường hợp phat hiện vi\nphạm nghiem trọng, bao cao Vụ trưởng Vụ Kiểm toan nội bộ trinh Thống đốc xử lý\nkịp thời;\n\n\\- Tổ chức cuộc họp thong qua dự thảo bao cao kết quả kiểm toan với đơn vị\nđược kiểm toan. Cuộc họp phải được ghi thanh bien bản. Nội dung bien bản cuộc\nhọp thong qua dự thảo bao cao kết quả kiểm toan phải ghi đầy đủ, trung thực,\nchinh xac những ý kiến phat biểu của cac thanh vien tham gia dự họp, đặc biệt\nla những ý kiến chưa thống nhất giữa Đoan kiểm toan với đơn vị được kiểm toan\nva những đề xuất, kiến nghị của đơn vị được kiểm toan;\n\n\\- Trong thời hạn 03 ngay lam việc, sau khi thong qua dự thảo bao cao tại đơn\nvị được kiểm toan, co trach nhiệm trinh Vụ trưởng Vụ Kiểm toan nội bộ dự thảo\nbao cao kiểm toan kem theo bien bản cuộc họp thong qua dự thảo bao cao kiểm\ntoan, cac bằng chứng kiểm toan, bao cao kết quả kiểm toan của từng thanh vien\ntrong đoan va cac tai liệu khac co lien quan để thực hiện thẩm định bao cao\nkiểm toan (dự thảo bao cao kiểm toan gửi qua đường cong văn về Vụ Kiểm toan\nnội bộ theo chế độ gửi tai liệu \"Mật\"). Trường hợp sử dụng phần mềm trong qua\ntrinh thực hiện kiểm toan, thực hiện theo quy trinh kiểm toan tren may tinh;\n\n\\- Hoan chỉnh bao cao kiểm toan sau khi đa thống nhất với bộ phận thẩm định\nbao cao kiểm toan.Trong trường hợp chưa thống nhất phải bao cao lanh đạo Vụ\nKiểm toan nội bộ xem xet, quyết định;\n\n\\- Ký bao cao kiểm toan, đồng thời chịu trach nhiệm về những số liệu, bằng\nchứng, đanh gia, nhận xet, kết luận của Đoan kiểm toan đa được neu trong bao\ncao kiểm toan. Bao cao kiểm toan chinh thức được ban hanh phải co chữ ký của\nVụ trưởng Vụ Kiểm toan nội bộ va Trưởng đoan kiểm toan.\n\nTren đay la nội dung trả lời về Nhiệm vụ của Trưởng đoan kiểm toan nội bộ Ngan\nhang Nha nước. Để hiểu hơn về vấn đề nay, bạn co thể tham khảo them tại Thong\ntư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}