{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36359-hd-ho-so-de-nghi-ngan-hang-phat-trien-viet-nam-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**H ồ sơ đề nghị Ngan hang Phat triển Việt Nam bảo lanh cho doanh nghiệp nhỏ\nva vừa vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Thị Duyen Anh, toi đang co nhu cầu tim hiểu\ncac quy định của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp\nnhỏ va vừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị Ngan hang Phat triển\nViệt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương\nmại được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Nguyễn Thị Duyen Anh (duyenanh*****@gmail.com) **\n\nTheo quy định tại Điều 10 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ được hướng dẫn bởi Điều 6 Thong tư\n47/2014/TT-BTC thi hồ sơ đề nghị Ngan hang Phat triển Việt Nam bảo lanh cho\ndoanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại được quy định cụ\nthể như sau:\n\nHồ sơ đề nghị bảo lanh vay vốn quy định tại khoản 1 Điều 10 Quy chế bảo lanh\nban hanh kem theo Quyết định số 03/2011/QĐ-TTg. Một số nội dung quy định cụ\nthể như sau:\n\n\\- Giấy đề nghị bảo lanh vay vốn do doanh nghiệp lập theo mẫu do Ngan hang\nPhat triển quy định.\n\n\\- Văn bản chấp thuận cho vay của ngan hang thương mại.\n\n\\- Dự an đầu tư được cấp co thẩm quyền phe duyệt, hồ sơ phap lý chứng minh dự\nan đa hoan thanh đầy đủ cac trinh tự thủ tục đầu tư theo quy định của phap\nluật.\n\n\\- Cac tai liệu lien quan:\n\n\\+ Bao cao tai chinh của doanh nghiệp được lập theo quy định phap luật;\n\n\\+ Tai liệu lien quan chứng minh doanh nghiệp co tối thiểu 15% vốn chủ sở hữu\ntham gia dự an va được đầu tư toan bộ vao tai sản cố định theo quy định tại\nkhoản 3 Điều 3 Thong tư 47/2014/TT-BTC ;\n\n\\+ Cac tai liệu khac co lien quan chứng minh doanh nghiệp co đủ điều kiện được\nbảo lanh vay vốn theo quy định tại Điều 3 Thong tư 47/2014/TT-BTC .\n\nDoanh nghiệp cung cấp đầy đủ, trung thực cac thong tin, tai liệu lien quan đến\nhoạt động bảo lanh vay vốn va chịu trach nhiệm về tinh chinh xac của cac thong\ntin, tai liệu đa cung cấp.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị Ngan hang Phat triển Việt Nam bảo\nlanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Quyết định 03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}