{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33FD3-hd-don-gian-hoa-thu-tuc-ky-ket-hop-dong-bao-dam-tien-vay-ap-dung-cho-ca-cac-quy-quay-vong.html", "md": "** Đơn giản hoa thủ tục ký kết hợp đồng bảo đảm tiền vay (Áp dụng cho cả cac\nquỹ quay vong) được quy định như thế nao? Xin chao Ban bien tập. Toi ten la\nHữu Minh, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe noi về việc\nđơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc\nbiệt quan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi\nhỏi thủ tục ký kết hợp đồng bảo đảm tiền vay (Áp dụng cho cả cac quỹ quay\nvong) được đơn giản hoa như thế nao? Văn bản nao quy định vấn đề nay? Rất mong\nnhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (minh***@gmail.com)\n**\n\nNội dung phương an đơn giản hoa thủ tục ký kết hợp đồng bảo đảm tiền vay (Áp\ndụng cho cả cac quỹ quay vong) được quy định tại Tiểu mục 1 Mục II Phần 1\nPhương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang\nphat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP năm\n2010 như sau:\n\nThủ tục Cho vay vốn tin dụng đầu tư của Nha nước (Áp dụng cho cả cac quỹ quay\nvong): ký kết hợp đồng bảo đảm tiền vay - B-NPT-099290-TT\n\na) Bỏ tất cả cac tai liệu yeu cầu khach hang nộp\n\nb) Sửa 3 điều kiện thanh như sau:\n\nĐiều kiện 1: Khach hang co đầy đủ cac điều kiện vay vốn theo quy định tại Nghị\nđịnh số 151/2006/NĐ-CP, Thong tư số 69/2007/TT-BTC, Quy chế cho vay vốn tin\ndụng đầu tư của Nha nước.\n\nĐối với người thứ ba cầm cố, thế chấp tai sản:\n\n\\- Đối với người thứ ba la ca nhan Việt Nam thi phải co năng lực phap luật dan\nsự, năng lực hanh vi dan sự đầy đủ theo quy định của phap luật Việt Nam. Đối\nvới người thứ ba la phap nhan Việt Nam thi phải co năng lực phap luật dan sự\ntheo quy định của phap luật Việt Nam.\n\n\\- Đối với người thứ ba la ca nhan, phap nhan nước ngoai thi phải co năng lực\nphap luật dan sự, năng lực hanh vi dan sự đầy đủ được xac định theo phap luật\ncủa nước ma ca nhan đo la cong dan, nơi phap nhan đo thanh lập; trừ trường hợp\nphap luật nước Cộng hoa xa hội chủ nghĩa Việt Nam co quy định khac. Trong\ntrường hợp ca nhan, phap nhan nước ngoai xac lập, thực hiện cac giao dịch dan\nsự tại Việt Nam thi năng lực phap luật dan sự, năng lực hanh vi dan sự của ca\nnhan, phap nhan được xac định theo phap luật nước Cộng hoa xa hội chủ nghĩa\nViệt Nam.\n\n\\- Co tai sản đủ điều kiện lam tai sản bảo đảm theo quy định tại Chương 8\nQuyết định số 653/2008/QĐ-NHPT ngay 22 thang 09 năm 2008 của Tổng Giam đốc\nNgan hang Phat triển Việt Nam để thực hiện nghĩa vụ của ben cầm cố, ben thế\nchấp.\n\nĐiều kiện 2:\n\n\\- Tai sản hiện co thuộc quyền sở hữu, quyền quản lý, quyền sử dụng hợp phap\ncủa ben bảo đảm. Đối với tai sản hinh thanh trong tương lai thi tai sản đo\nphải thuộc thẩm quyền sở hữu hợp phap của ben bảo đảm sau khi tai sản được\nhinh thanh.\n\n\\- Tai sản bảo đảm được phep giao dịch.\n\n\\- Tại thời điểm ký kết Hợp đồng bảo đảm tiền vay, tai sản bảo đảm khong la\nđối tượng tranh chấp dưới bất kỳ hinh thức nao.\n\n\\- Tai sản bảo đảm phải xac định được số lượng, chủng loại, gia trị tại thời\nđiểm ký kết hợp đồng bảo đảm va phải co khả năng thanh khoản.\n\n\\- Tai sản bảo đảm phải được mua bảo hiểm theo quy định của phap luật va quy\nđịnh của Ngan hang Phat triển Việt Nam.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục ký kết hợp\nđồng bảo đảm tiền vay (Áp dụng cho cả cac quỹ quay vong). Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 286}}