{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3CB-hd-to-chuc-tin-dung-thuc-hien-quan-ly-an-toan-bao-mat-he-thong-mang-nhu-the-nao.html", "md": "**T oi ten Khoi Nguyen sinh sống va lam việc tại Cai Răng, Cần Thơ. Theo thong\ntin toi được biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan\nhệ thống thong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co\ntim hiểu đoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh\nnen kho ma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Tổ chức tin\ndụng thực hiện quản lý an toan, bảo mật hệ thống mạng như thế nao? Mong sớm\nnhận được phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 22 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, quản lý an toan, bảo mật hệ thống mạng\nđược quy định như sau:\n\n1\\. Xay dựng quy định về quản lý an toan, bảo mật hệ thống mạng va quản lý cac\nthiết bị đầu cuối của toan bộ hệ thống mạng.\n\n2\\. Lập, lưu trữ hồ sơ về sơ đồ logic va vật lý đối với hệ thống mạng, bao gồm\ncả mạng diện rộng (WAN/Intranet) va mạng nội bộ (LAN).\n\n3\\. Xay dựng hệ thống mạng của tổ chức đap ứng yeu cầu tối thiểu sau:\n\na) Chia tach thanh cac vung mạng khac nhau theo đối tượng sử dụng, mục đich sử\ndụng va hệ thống thong tin, tối thiểu: (i) Co phan vung mạng rieng cho may chủ\ncủa hệ thống thong tin từ mức độ 2 trở len; (ii) Co phan vung mạng trung gian\n(DMZ) để cung cấp dịch vụ tren mạng Internet; (iii) Co phan vung mạng rieng để\ncung cấp dịch vụ mạng khong day;\n\nb) Co thiết bị co chức năng tường lửa để kiểm soat cac kết nối, truy cập vao\nra cac vung mạng quan trọng;\n\nc) Co thiết bị co chức năng tường lửa va chức năng phat hiện phong chống xam\nnhập để kiểm soat kết nối, truy cập từ mạng khong tin cậy vao hệ thống mạng\ncủa tổ chức;\n\nd) Co giải phap kiểm soat, phat hiện va ngăn chặn kịp thời cac kết nối, truy\ncập trai phep vao hệ thống mạng nội bộ của tổ chức co hệ thống thong tin từ\nmức độ 2 trở len;\n\nđ) Co phương an can bằng tải va phương an ứng pho tấn cong từ chối dịch vụ đối\nvới cac hệ thống thong tin từ mức độ 2 trở len cung cấp dịch vụ tren mạng\nInternet.\n\n4\\. Thiết lập, cấu hinh cac tinh năng theo thiết kế của cac trang thiết bị an\nninh mạng; thực hiện cac biện phap, giải phap để do tim va phat hiện kịp thời\ncac điểm yếu, lỗ hổng về mặt kỹ thuật của hệ thống mạng; thường xuyen kiểm\ntra, phat hiện những kết nối, trang thiết bị, phần mềm cai đặt bất hợp phap\nvao mạng.\n\nTren đay la nội dung tư vấn về quản lý an toan, bảo mật hệ thống mạng của tổ\nchức tin dụng. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}