{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BE4-hd-cong-tac-vien-thanh-tra-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ộng tac vien thanh tra ngan hang được quy định như thế nao? Va căn cứ phap\nlý ở đau? Em ten la Le Hoang Vy, hiện đang la sinh vien năm 2 Trường Đại học\nNgan hang TP. Hồ Chi Minh. Em đang co một vấn đề thắc mắc rất mong nhận được\nsự tư vấn từ Ban bien tập: Cộng tac vien thanh tra ngan hang được quy định ra\nsao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. SDT:\n0163345****. **\n\nCộng tac vien thanh tra ngan hang đa được quy định cụ thể tại Điều 13 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, Cộng tac vien thanh tra ngan hang được quy định như sau:\n\n1. Cộng tac vien thanh tra ngan hang la người khong thuộc bien chế của Thanh tra, giam sat nganh Ngan hang, được người co thẩm quyền trưng tập tham gia đoan thanh tra.\n\nViệc trưng tập va sử dụng cộng tac vien thanh tra ngan hang thực hiện theo quy\nđịnh của phap luật.\n\n2. Người co thẩm quyền trưng tập cộng tac vien thanh tra ngan hang tham gia đoan thanh tra quy định tại Khoản 1 Điều nay gồm Thống đốc Ngan hang Nha nước, Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh, Cục trưởng Cục Thanh tra, giam sat ngan hang.\n\n3. Cộng tac vien thanh tra ngan hang la cong chức, vien chức co phẩm chất chinh trị, đạo đức tốt, co ý thức trach nhiệm, trung thực, khach quan, cong minh, co trinh độ chuyen mon, nghiệp vụ phu hợp với yeu cầu thực hiện nhiệm vụ thanh tra.\n\n4. Cộng tac vien thanh tra ngan hang co nhiệm vụ, quyền hạn va trach nhiệm theo quy định của phap luật.\n\n5. Cộng tac vien thanh tra ngan hang được hưởng chế độ, chinh sach theo quy định của phap luật va được tạo điều kiện để hoan thanh nhiệm vụ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Cộng tac vien\nthanh tra ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định\ntại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}