{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/15527-hd-cong-ty-co-duoc-mo-them-tai-khoan-khac-cung-mot-ngan-hang-va-co-duoc-tu-in-lai-hoa-don-neu-hoa-don-bi-loi.html", "md": "**3.1 C ong ty chung toi đang tiến hanh xay dựng khu phức hợp tại Cư Jut, hiện\ntại chung toi đa co tai khoản tại Ngan hang nong nghiệp huyện Cư Jut, để thuận\ntiện theo doi, Cong ty toi co thể mở them một số tai khoản nữa ở Ngan hang\nnong nghiệp Cư Jut để giao dịch rieng cho phần ở khu phức hợp được khong? 3.2\nKể từ ngay 01/01/2015, Cong ty chung toi khong tiến hanh ke khai hoa đơn ban\nra khong chịu thuế GTGT, cụ thể la mặt hang đậu nanh, ngũ cốc sống chưa qua\nchế biến cho khach hang la tổ chức, doanh nghiệp len bảng ke hoa đơn, chứng từ\nhang hoa dịch vụ ban ra theo mẫu PL01-1/GTGT, vậy chung toi ke khai như vậy co\nchinh xac khong? 3.3 Cong ty chứng toi đang sử dụng hoa đơn tự in, nếu luc in\nhoa đơn bị lỗi, kẹt giấy thi co in lại tờ hoa đơn đo được khong, cach xử lý va\nbao cao những tờ hoa đơn đo thế nao? Ba: Nguyễn Thị Thuy Hồng Doanh nghiệp:\nCty TNHH Cong nghệ thực phẩm Tất Thắng Địa chỉ: Tam Thắng, Cư Jut, Đắk Nong **\n\n3.1 Tại Hội nghị, đại diện Ngan hang NN&PTNT tỉnh Đăk Nong đa trả lời: Doanh\nnghiệp được phep mở nhiều tai khoản trong cung một hệ thống Ngan hang Nong\nnghiệp.\n\nNhư vậy, căn cứ Điều 9 Thong tư số 156/2013/TT-BTC ngay 06/11/2013 của Bộ Tai\nchinh hướng dẫn thi hanh một số điều của Luật Quản lý thuế; Luật sửa đổi, bổ\nsung một số điều của Luật quản lý thuế va Nghị định số 83/2013/NĐ-CP ngay\n22/7/2013 của Chinh phủ thi: \"Người nộp thuế trong qua trinh sản xuất kinh\ndoanh, khi co thay đổi, bổ sung số tai khoản tại cac Ngan hang thương mại, Tổ\nchức tin dụng thi phải thong bao cho cơ quan Thuế trực tiếp quản lý trong thời\nhạn 10 (mười) ngay kể từ ngay phat sinh sự thay đổi tại Tờ khai điều chỉnh, bổ\nsung thong tin đăng ký thuế theo mẫu số 08-MST ban hanh kem theo Thong tư nay\n(thay thế Tờ khai điều chỉnh đăng ký thuế mẫu số 08-MST ban hanh kem theo\nThong tư số 80/2012/TT-BTC ngay 22/5/2012 của Bộ Tai chinh hướng dẫn thực hiện\nLuật Quản lý thuế về đăng ký thuế).\"\n\n3.2 Tại Điều 2 Thong tư số 26/2015/TT-BTC ngay 27/02/2015 của Bộ Tai chinh\nhướng dẫn về thuế gia trị gia tăng va quản lý thuế quy định:\n\n\"Điều 2. Sửa đổi, bổ sung thong tư số 156/2013/TT-BTC ngay 06/11/2013 của Bộ\nTai chinh hướng dẫn thi hanh một số điều của Luật Quản lý thuế; Luật sửa đổi,\nbổ sung một số điều của Luật quản lý thuế va Nghị định số 83/2013/NĐ-CP ngay\n22/7/2013 của Chinh phủ (đa được sửa đổi, bổ sung theo thong tư số\n119/2014/TT-BTC ngay 25/8/2014 của Bộ Tai chinh va Thong tư số 151/2014/TT-BTC\nngay 10/10/2014) như sau:\n\n1\\. Sửa đổi, bổ sung Điều 11 (đa được sửa đổi, bổ sung theo Thong tư số\n119/2014/TT-BTC ngay 25/8/2014 của Bộ Tai chinh) như sau:\n\n...\n\nc) Sửa đổi điểm b Khoản 3 Điều 11 như sau:\n\n...\n\nb) Hồ sơ khai thuế gia trị gia tăng thang, quý ap dụng phương phap khấu trừ\nthuế:\n\n\\- Tờ khai thuế gia trị gia tăng theo mẫu số 01/GTGT ban hanh kem theo Thong\ntư nay (thay thế cho mẫu Tờ khai thuế gia trị tăng theo mẫu số 01/GTGT ban\nhanh kem theo Thong tư số 119/2014/TT-BTC ngay 25/8/2014 của Bộ Tai chinh).\n\n…\".\n\nTại Khoản 4, Điều 4 Thong tư số 26/2015/TT-BTC ngay 27/02/2015 của Bộ Tai\nchinh quy định:\n\n\"Điều 4. Hiệu lực thi hanh\n\n...\n\n4\\. Bai bỏ cac nội dung lien quan đến Bảng ke hoa đơn, chứng từ hang hoa, dịch\nvụ mua vao, ban ra va cac nội dung quy định về tỷ gia khi xac định doanh thu,\ngia tinh thuế tại:\n\n…\n\n\\- Thong tư số 219/2013/TT-BTC ngay 31/12/2013 của Bộ Tai chinh hướng dẫn thi\nhanh Luật thuế GTGT va Nghị định số 209/2013/NĐ-CP ngay 18/12/2013 của Chinh\nphủ quy định chi tiết va hướng dẫn thi hanh một số điều Luật Thuế GTGT.\n\n- Thong tư số 156/2013/TT-BTC ngay 06/11/2013 của Bộ Tai chinh hướng dẫn thi hanh một số điều của Luật Quản lý thuế; Luật sửa đổi, bổ sung một số điều của Luật quản lý thuế va Nghị định số 83/2013/NĐ-CP ngay 22/7/2013 của Chinh phủ.\n\nThong tư số 119/2014/TT-BTC ngay 25/8/2014 của Bộ Tai chinh sửa đổi, bổ sung\nmột số điều của thong tư số 156/2013/TT-BTC ngay 06/11/2013…\n\n…\".\n\nTừ cac quy định neu tren:\n\n\\- Kể từ ngay 01/01/2015 doanh nghiệp khong phải ke khai bảng ke mua ban hang\nhoa dịch vụ trong hồ sơ khai thuế thang, quý.\n\n3.3 Trường hợp 1: Khi chưa thoat khỏi phần mềm in hoa đơn nếu đơn vị đặt giấy\nva vẫn in được số hoa đơn hiện tại thi đơn vị Bao cao sử dụng binh thường tren\nBC26/AC.\n\nTrường hợp 2: Khi đa thoat khỏi phần mềm in hoa đơn nếu số hoa đơn tự in nhảy\nsố thi khi lập bao cao tinh hinh sử dụng hoa đơn BC26/AC doanh nghiệp bao cao\nvao cột xoa bỏ số hoa đơn nay.\n\n", "extras": {"page": 451}}