{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55B03-hd-nguyen-tac-tu-phan-loai-no-cua-cac-to-chuc-tin-dung-duoc-quy-dinh-ra-sao.html", "md": "**Vui l ong cung cấp cho toi quy định về nguyen tắc tự phan loại nợ của cac tổ\nchức tin dụng? Mong sớm nhận hồi đap thắc mắc neu tren. **\n\nNguyen tắc tự phan loại nợ của cac tổ chức tin dụng được quy định tại Điều 9\nThong tư 11/2021/TT-NHNN, cụ thể như sau:\n\n1\\. Toan bộ dư nợ va số dư cam kết ngoại bảng của một khach hang tại một tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai phải được phan loại vao cung một\nnhom nợ. Đối với khach hang co từ hai khoản nợ va/hoặc cam kết ngoại bảng trở\nlen tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai ma co bất cứ một\nkhoản nợ hoặc cam kết ngoại bảng nao bị phan loại vao nhom co mức độ rủi ro\ncao hơn cac khoản nợ hoặc cam kết ngoại bảng khac thi tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đo phải phan loại lại cac khoản nợ va/hoặc cam kết\nngoại bảng con lại của khach hang vao nhom co mức độ rủi ro cao nhất.\n\n2\\. Đối với khoản cấp tin dụng hợp vốn, từng tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai tham gia cấp tin dụng hợp vốn co trach nhiệm thong bao cho tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai la thanh vien tham gia cấp tin\ndụng hợp vốn về kết quả tự phan loại nợ theo quy định tại khoản 1 Điều 8 Thong\ntư nay.\n\n3\\. Đối với khoản ủy thac cấp tin dụng ma ben nhận ủy thac chưa giải ngan hết\nsố tiền đa ủy thac theo hợp đồng ủy thac, tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai ủy thac phải phan loại số tiền đa ủy thac nhưng chưa giải ngan\nnhư la một khoản cho vay đối với ben nhận ủy thac. Thời gian qua hạn được xac\nđịnh từ thời điểm ben nhận ủy thac khong giải ngan đung theo thời hạn giải\nngan quy định tại hợp đồng ủy thac.\n\n4\\. Đối với khoản nợ đa ban (trừ khoản nợ đa được sử dụng dự phong để xử lý\nrủi ro) nhưng chưa thu được đầy đủ tiền ban nợ thi tổ chức tin dụng, chi nhanh\nngan hang nước ngoai ban nợ phan loại số tiền chưa thu được như la khoản nợ\nchưa ban.\n\n5\\. Đối với khoản nợ đa mua, tại thời điểm mua nợ tổ chức tin dụng, chi nhanh\nngan hang nước ngoai mua nợ phan loại số tiền mua nợ vao nhom nợ co mức độ rủi\nro khong thấp hơn nhom nợ ma khoản nợ đo đa được phan loại tại thời điểm phan\nloại nợ gần nhất trước khi mua va tiếp tục thực hiện phan loại số tiền mua nợ\nnhư khoản nợ tại chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n6\\. Đối với số tiền mua, ủy thac cho tổ chức khac (bao gồm cả tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai) mua trai phiếu doanh nghiệp chưa niem\nyết, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại số tiền mua\ntrai phiếu như la một khoản cho vay khong co bảo đảm đối với ben phat hanh\ntrai phiếu, trừ trường hợp trai phiếu doanh nghiệp được bảo đảm thanh toan\nbằng tai sản.\n\n7\\. Đối với khoản chiết khấu cac cong cụ chuyển nhượng va giấy tờ co gia khac:\n\na) Dưới hinh thức mua co kỳ hạn: Tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phan loại khoản chiết khấu như la một khoản cho vay đối với người thụ\nhưởng;\n\nb) Dưới hinh thức mua co bảo lưu quyền truy đoi: tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phan loại khoản chiết khấu như la một khoản cho vay đối\nvới người phat hanh (trừ giấy tờ co gia la trai phiếu Chinh phủ, trai phiếu\nđược Chinh phủ bảo lanh, trai phiếu chinh quyền địa phương). Trường hợp thực\nhiện quyền truy đoi, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan\nloại khoản chiết khấu như la một khoản cho vay đối với người thụ hưởng.\n\n8\\. Đối với cac khoản nợ vi phạm phap luật quy định tại điểm c(iv) khoản 1\nĐiều 10 Thong tư nay, tại thời điểm phat hiện vi phạm, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải ra ngay quyết định thu hồi theo quy định của\nphap luật.\n\nĐối với cac khoản nợ phải thu hồi theo kết luận thanh tra, kiểm tra, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải ra quyết định thu hồi theo kết\nluận thanh tra, kiểm tra.\n\nĐối với cac khoản nợ vi phạm phap luật quy định tại điểm c(iv) khoản 1 Điều 10\nThong tư nay, cac khoản nợ phải thu hồi theo kết luận thanh tra, kiểm tra, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khong được cơ cấu lại thời hạn\ntrả nợ va trong thời gian chưa thu hồi được theo quyết định thu hồi, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ, trich lập dự\nphong rủi ro theo quy định tại Thong tư nay.\n\n9\\. Đối với khoản nợ theo hinh thức bao thanh toan, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phan loại khoản bao thanh toan như la một khoản cho\nvay đối với ben mua hang trong thời hạn bao thanh toan. Trường hợp thực hiện\nquyền truy đoi, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phan loại\nkhoản nợ như la một khoản cho vay đối với ben ban hang.\n\n10\\. Đối với cac khoản cho vay, tiền gửi của tổ chức tin dụng hỗ trợ tại tổ\nchức tin dụng đang được kiểm soat đặc biệt theo quy định tại khoản 9 Điều 148đ\nLuật Cac tổ chức tin dụng (đa sửa đổi, bổ sung), tổ chức tin dụng hỗ trợ được\nphan loại vao nhom nợ đủ tieu chuẩn va khong phải điều chỉnh nhom nợ theo danh\nsach khach hang do CIC cung cấp quy định tại khoản 3 Điều 8 Thong tư nay (nếu\nco).\n\n11\\. Đối với khoản mua ban lại trai phiếu Chinh phủ, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phan loại số tiền đa thanh toan để mua như la một\nkhoản cho vay đối với ben ban trong giao dịch mua (giao dịch lần 1) theo quy\nđịnh của phap luật về đăng ký, lưu ký, niem yết, giao dịch va thanh toan giao\ndịch cong cụ nợ của Chinh phủ, trai phiếu được Chinh phủ bảo lanh do ngan hang\nchinh sach phat hanh va trai phiếu chinh quyền địa phương.\n\n12\\. Đối với số tiền mua kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khac phat hanh, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phan loại số tiền mua như một khoản cho vay đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh.  \n  \nTran trọng.\n\n", "extras": {"page": 71}}