{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23826-hd-thoi-han-linh-thuong-thoi-gian-thanh-toan-giai-thuong-xo-so-tu-chon-so-dien-toan.html", "md": "**Th ời hạn lĩnh thưởng, thời gian thanh toan giải thưởng xổ số tự chọn số\nđiện toan được quy định như thế nao? Bạn đọc Nguyễn Thanh Lam, địa chỉ mail\nnguyen****@gmail.com hỏi: Em mới đọc bao va biết co người mới trung giải\nJackpot của Cong ty Xổ số điện toan Việt Nam (Vietlott) trị gia len tới 92 tỷ\nVNĐ. Em rất thắc mắc: Thời hạn lĩnh thưởng, thời gian thanh toan giải thưởng\nxổ số tự chọn số điện toan được quy định như thế nao? Va văn bản phap luật nao\nquy định về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup em. Em xin\ncam ơn! **\n\nThời hạn lĩnh thưởng, thời gian thanh toan giải thưởng xổ số tự chọn số điện\ntoan được quy định tại Khoản 1 Điều 31 Thong tư 136/2013/TT-BTC hướng dẫn hoạt\nđộng kinh doanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh,\ntheo đo:\n\nThời hạn lĩnh thưởng, thời gian thanh toan giải thưởng:\n\na) Thời hạn lĩnh thưởng của ve trung thưởng la sau mươi (60) ngay, kể từ ngay\nxac định kết quả trung thưởng hoặc kể từ ngay hết hạn lưu hanh của ve xổ số tự\nchọn số điện toan. Qua thời hạn quy định, cac ve trung thưởng khong con gia\ntrị lĩnh thưởng;\n\nb) Việc trả thưởng được thực hiện tại trụ sở chinh, chi nhanh, cửa hang (nếu\nco) của cong ty xổ số điện toan va cac đại lý xổ số tự chọn số điện toan được\nủy quyền;\n\nc) Thời gian thanh toan ve trung thưởng của cong ty xổ số điện toan với người\ntrung thưởng chậm nhất la năm (05) ngay lam việc, kể từ ngay nhận được đề nghị\nlĩnh thưởng của khach hang;\n\nd) Đối với cac trường hợp co phat sinh tranh chấp, khiếu nại, thời gian thanh\ntoan được keo dai cho đến khi co kết luận chinh thức của cơ quan nha nước co\nthẩm quyền.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về thời hạn lĩnh thưởng, thời\ngian thanh toan giải thưởng xổ số tự chọn số điện toan, được quy định tại\nThong tư 136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro\nhơn.\n\nTran trọng!\n\n", "extras": {"page": 427}}