{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7F8-hd-xac-dinh-va-danh-gia-rui-ro-kiem-toan-cua-to-chuc-tai-chinh-ngan-hang.html", "md": "**X ac định va đanh gia rủi ro kiểm toan của tổ chức tai chinh, ngan hang được\nquy định như thế nao? Xin chao Ban bien tập, toi la Quang Anh. Đang tim hiểu\nquy định về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang. Nhưng co\nthắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la\nviệc xac định va đanh gia rủi ro kiểm toan của tổ chức tai chinh, ngan hang\nđược quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXac định va đanh gia rủi ro kiểm toan của tổ chức tai chinh, ngan hang được\nquy định tại Điều 9 Quyết định 11/2017/QĐ-KTNN về quy trinh kiểm toan cac tổ\nchức tai chinh, ngan hang do Tổng Kiểm toan nha nước ban hanh, cụ thể như sau:\n\n\\- Tren cơ sở thong tin thu thập được va kết quả phan tich, đanh gia thong\ntin, kiểm toan vien nha nước (viết tắt KTV) thực hiện việc xac định va đanh\ngia rủi ro để phục vụ việc xay dựng KHKT tổng quat. Trinh tự, thủ tục xac định\nva đanh gia rủi ro kiểm toan thực hiện theo quy định tại Điều 9 Chương II Quy\ntrinh kiểm toan của KTNN va cac đoạn 45 đến đoạn 56 CMKTNN 1315 - Xac định va\nđanh gia rủi ro co sai sot trọng yếu thong qua hiểu biết về đơn vị được kiểm\ntoan va moi trường hoạt động của đơn vị được kiểm toan tai chinh; đoạn 23 đến\nđoạn 24 CMKTNN 3000 - Hướng dẫn kiểm toan hoạt động; đoạn 16 đến đoạn 18\nCMKTNN 4000 - Hướng dẫn kiểm toan tuan thủ va cac quy định khac co lien quan\ncủa KTNN.\n\n\\- Việc đanh gia va xac định rủi ro kiểm toan trong giai đoạn nay la dựa tren\nnhững đanh gia tổng quat về cac yếu tố tac động đến rủi ro tiềm tang va rủi ro\nkiểm soat của từng đơn vị để lam cơ sở cho việc lựa chọn đơn vị được kiểm\ntoan.\n\nTren đay la nội dung cau trả lời về việc xac định va đanh gia rủi ro kiểm toan\ncủa tổ chức tai chinh, ngan hang. Để hiểu ro va chi tiết hơn về vấn đề nay bạn\nco thể tim đọc va tham khảo tại Quyết định 11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 197}}