{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58712-hd-noi-dung-ke-hoach-tai-chinh-cua-ngan-hang-phat-trien-viet-nam-bao-gom-nhung-noi-dung-gi.html", "md": "**Ch ao anh chị, cho em hỏi nội dung kế hoạch tai chinh của Ngan hang Phat\ntriển Việt Nam bao gồm những nội dung gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nội dung kế hoạch tai chinh của Ngan hang Phat triển Việt Nam bao gồm những nội dung gi?\n  * Cach thức xac định cac chỉ tieu đanh gia hiệu quả hoạt động hằng năm của Ngan hang Phat triển\n\n## Nội dung kế hoạch tai chinh của Ngan hang Phat triển Việt Nam bao gồm những\nnội dung gi?\n\nTại Điều 7 Thong tư 128/2021/TT-BTC co quy định nội dung kế hoạch tai chinh\ncủa Ngan hang Phat triển như sau:\n\nNội dung kế hoạch tai chinh hang năm của Ngan hang Phat triển thực hiện theo\nquy định tại Điều 29 Nghị định số 46/2021/NĐ-CP, bao gồm:\n\n1\\. Kế hoạch nguồn vốn va sử dụng vốn theo Phụ lục I ban hanh kem Thong tư\nnay;\n\n2\\. Kế hoạch cấp bu lai suất va phi quản lý theo Phụ lục II ban hanh kem Thong\ntư nay;\n\n3\\. Kế hoạch thu nhập, chi phi va kết quả tai chinh theo Phụ lục III ban hanh\nkem Thong tư nay;\n\n4\\. Kế hoạch đầu tư xay dựng cơ bản, mua sắm, nang cấp, hiện đại hoa tai sản\ntheo Phụ lục IV ban hanh kem Thong tư nay;\n\n5\\. Kế hoạch lao động, tiền lương theo Phụ lục V ban hanh kem Thong tư nay;\n\n6. Kế hoạch cấp hỗ trợ sau đầu tư theo Phụ lục VI ban hanh kem Thong tư nay;\n\n## Cach thức xac định cac chỉ tieu đanh gia hiệu quả hoạt động hằng năm của\nNgan hang Phat triển\n\nTại Điều 8 Thong tư 128/2021/TT-BTC co quy định cach thức xac định cac chỉ\ntieu đanh gia hiệu quả hoạt động hằng năm của Ngan hang Phat triển như sau:\n\nCac tieu chi đanh gia hiệu quả hoạt động hằng năm của Ngan hang Phat triển\ntheo quy định tại khoản 1 Điều 32 Nghị định số 46/2021/NĐ-CP được xac định như\nsau:\n\n1\\. Tieu chi 1: Tin dụng đầu tư của Nha nước được xac định theo số liệu tinh\ntoan tinh hinh thực hiện cac chỉ tieu tại kế hoạch tin dụng đầu tư của Nha\nnước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ gốc, lai tin dụng đầu tư\ndo Bộ Tai chinh giao hang năm cho Ngan hang Phat triển.\n\n2\\. Tieu chi 2: Tỷ lệ nợ xấu la tỷ lệ giữa số dư nợ xấu của cac khoản nợ Ngan\nhang Phat triển chịu rủi ro so với tổng dư nợ Ngan hang Phat triển chịu rủi\nro. Việc xac định số dư nợ xấu được thực hiện theo quy định của Ngan hang Nha\nnước Việt Nam về phan loại tai sản co va cam kết ngoại bảng của Ngan hang Phat\ntriển.\n\n3\\. Tieu chi 3: Kết quả tai chinh la chenh lệch giữa thu nhập va chi phi phat\nsinh trong năm đanh gia, được xac định theo bao cao tai chinh rieng lẻ đa được\nkiểm toan của Ngan hang Phat triển.\n\n4\\. Tieu chi 4: Tinh hinh chấp hanh phap luật về đầu tư, quản lý va sử dụng\nvốn Nha nước tại Ngan hang Phat triển đối với cac nghiệp vụ phat sinh trong\nnăm đanh gia. Mức xử phạt vi phạm hanh chinh lam căn cứ để đanh gia xếp loại\nla số tiền phải nộp phạt ghi tren quyết định xử phạt vi phạm hanh chinh đối\nvới cac vi phạm được phat hiện trong năm tai chinh thực hiện đanh gia xếp\nloại, khong bao gồm số tiền phải nộp để thực hiện biện phap khắc phục hậu quả.\n\n5\\. Tieu chi 5: Tinh hinh chấp hanh chế độ bao cao theo quy định tại Điều 31\nNghị định số 46/2021/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 65}}