{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55ACA-hd-he-thong-xep-hang-tin-dung-noi-bo-duoc-quy-dinh-ra-sao.html", "md": "**Li en quan đến quy định về xử lý rủi ro trong hoạt động của tổ chức tin\ndụng. Cho hỏi: Hệ thống xếp hạng tin dụng nội bộ được quy định ra sao? Mong\nnhận hồi đap. **\n\nHệ thống xếp hạng tin dụng nội bộ được quy định tại Điều 5 Thong tư\n11/2021/TT-NHNN, cụ thể như sau:\n\n1\\. Hệ thống xếp hạng tin dụng nội bộ la hệ thống gồm:\n\na) Cac bộ chỉ tieu tai chinh va phi tai chinh, cac quy trinh đanh gia khả năng\ntrả nợ, thanh toan của khach hang tren cơ sở định tinh va định lượng về mặt\ntai chinh, tinh hinh kinh doanh, quản trị, uy tin của khach hang;\n\nb) Phương phap đanh gia xếp hạng cho từng nhom đối tượng khach hang khac nhau,\nkể cả cac đối tượng bị hạn chế cấp tin dụng va những người co lien quan của\nđối tượng nay.\n\n2\\. Hệ thống xếp hạng tin dụng nội bộ phải được xay dựng theo cac nguyen tắc\nsau:\n\na) Xay dựng tren cơ sở số liệu, thong tin của tất cả khach hang đa thu thập\nđược trong thời gian it nhất 01 (một) năm liền kề trước năm xay dựng hệ thống\nxếp hạng tin dụng nội bộ;\n\nb) Ít nhất mỗi năm một lần, hệ thống xếp hạng tin dụng nội bộ phải được xem\nxet, sửa đổi, bổ sung tren cơ sở số liệu, thong tin khach hang thu thập được\ntrong năm;\n\nc) Co quy định cac mức xếp hạng tương ứng với mức độ rủi ro từ thấp đến cao;\n\nd) Được Hội đồng quản trị (đối với tổ chức tin dụng la cong ty cổ phần), Hội\nđồng thanh vien (đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn),\nTổng giam đốc hoặc Giam đốc (đối với chi nhanh ngan hang nước ngoai) phe duyệt\nap dụng.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải xay dựng hệ thống\nxếp hạng tin dụng nội bộ để xếp hạng khach hang theo định kỳ hoặc khi cần\nthiết, lam cơ sở cho việc xet duyệt cấp tin dụng, quản lý chất lượng tin dụng,\nxay dựng chinh sach dự phong rủi ro phu hợp với phạm vi hoạt động, đối tượng\nkhach hang va tinh hinh thực tế của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\nTổ chức tin dụng phi ngan hang khong bắt buộc phải co hệ thống xếp hạng tin\ndụng nội bộ.\n\n4\\. Trong thời hạn 10 (mười) ngay kể từ ngay ban hanh, sửa đổi, bổ sung hệ\nthống xếp hạng tin dụng nội bộ, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải gửi trực tiếp hoặc bằng đường bưu điện hoặc phương tiện điện tử cho\nNgan hang Nha nước theo quy định tại khoản 5 Điều nay cac văn bản sau:\n\na) Đối với trường hợp ban hanh mới:\n\n(i) Văn bản bao cao về việc ban hanh, ap dụng hệ thống xếp hạng tin dụng nội\nbộ;\n\n(ii) Hệ thống xếp hạng tin dụng nội bộ, tai liệu mo tả về hệ thống xếp hạng\ntin dụng nội bộ, quy trinh thu thập thong tin, số liệu về khach hang, xếp hạng\nkhach hang;\n\n(iii) Hướng dẫn sử dụng hệ thống xếp hạng tin dụng nội bộ, bao gồm cả việc\nphan cấp, ủy quyền trong việc thu thập thong tin, số liệu về khach hang, xếp\nhạng khach hang.\n\nb) Đối với trường hợp sửa đổi, bổ sung:\n\n(i) Văn bản bao cao về việc sửa đổi, bổ sung hệ thống xếp hạng tin dụng nội\nbộ, trong đo bao cao ro lý do sửa đổi, bổ sung;\n\n(ii) Cac văn bản sửa đổi, bổ sung hệ thống xếp hạng tin dụng nội bộ va hướng\ndẫn sử dụng hệ thống xếp hạng tin dụng nội bộ.\n\n5\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan hang\nNha nước theo quy định tại khoản 4 Điều nay như sau:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang), trừ trường hợp quy định tại\nđiểm b Khoản nay;\n\nb) Chi nhanh ngan hang nước ngoai thuộc đối tượng thanh tra, giam sat an toan\nvi mo của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\ngửi bao cao cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương đo.  \n  \nTran trọng.\n\n", "extras": {"page": 71}}