{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D40-hd-phi-chuyen-tien-ty-gia-ap-dung-doi-voi-dich-vu-nhan-va-chi-tra-ngoai-te-cua-to-chuc-kinh-te-to-chuc-tin-dung.html", "md": "**Ph i chuyển tiền, tỷ gia ap dụng đối với dịch vụ nhận va chi, trả ngoại tệ\ncủa tổ chức kinh tế, tổ chức tin dụng được quy định như thế nao? Xin chao Ban\nbien tập, toi la Ngọc Như hiện đang sống va lam việc tại Ha Nội. Toi đang tim\nhiểu về việc cung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ\nchức tin dụng. Vậy Ban bien tập cho toi hỏi phi chuyển tiền, tỷ gia ap dụng\nđối với dịch vụ nhận va chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin\ndụng được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nPhi chuyển tiền, tỷ gia ap dụng đối với dịch vụ nhận va chi, trả ngoại tệ của\ntổ chức kinh tế, tổ chức tin dụng được quy định tại Điều 6 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Phi chuyển tiền:\n\na) Tổ chức kinh tế trực tiếp nhận va chi, trả ngoại tệ thỏa thuận với đối tac\nnước ngoai để hưởng phi dịch vụ chuyển tiền, khong thu phi từ người thụ hưởng;\n\nb) Đối với tổ chức tin dụng được phep:\n\n(i) Trường hợp chuyển tiền thong qua tổ chức tin dụng được phep ký kết hợp\nđồng dịch vụ chuyển tiền với đối tac nước ngoai: Tổ chức tin dụng được phep\nthỏa thuận với đối tac nước ngoai để hưởng phi dịch vụ chuyển tiền, khong thu\nphi từ người thụ hưởng;\n\n(ii) Trường hợp chuyển tiền thong qua tổ chức tin dụng được phep khong thuộc\ntrường hợp neu tại điểm b (i) khoản nay: Tổ chức tin dụng được phep được thu\nphi dịch vụ từ người thụ hưởng phu hợp với quy định của Ngan hang Nha nước về\nviệc thu phi dịch vụ. Tổ chức tin dụng được phep phải thong bao cong khai về\nphi dịch vụ tại nơi chi, trả ngoại tệ.\n\n2\\. Tỷ gia chuyển đổi từ ngoại tệ sang đồng Việt Nam: Trường hợp người thụ\nhưởng co nhu cầu nhận bằng đồng Việt Nam, tổ chức tin dụng, tổ chức kinh tế\nlam dịch vụ nhận va chi, trả ngoại tệ co trach nhiệm chi trả bằng đồng Việt\nNam theo tỷ gia phu hợp với quyết định của Ngan hang Nha nước tại thời điểm\nchuyển đổi.\n\nTren đay la tư vấn về phi chuyển tiền, tỷ gia ap dụng đối với dịch vụ nhận va\nchi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin dụng. Để biết them thong\ntin chi tiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}