{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D63-hd-ho-so-de-nghi-chap-thuan-gia-han-truc-tiep-nhan-va-chi-tra-ngoai-te-cua-to-chuc-tin-dung-to-chuc-kinh-te-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị chấp thuận gia hạn trực tiếp nhận va chi, trả ngoại tệ của tổ\nchức tin dụng, tổ chức kinh tế gồm những gi? Xin chao Ban bien tập, toi la\nMinh Hải hiện đang sống va lam việc tại Đồng Nai. Toi đang tim hiểu về việc\ncung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ chức tin\ndụng. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị chấp thuận gia hạn trực tiếp\nnhận va chi, trả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế gồm những gi?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị chấp thuận gia hạn trực tiếp nhận va chi, trả ngoại tệ của tổ\nchức tin dụng, tổ chức kinh tế được quy định tại Khoản 3 Điều 11 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, được bổ sung bởi Khoản 3\nĐiều 1 Thong tư 11/2016/TT-NHNN, theo đo:\n\nHồ sơ đề nghị chấp thuận gia hạn trực tiếp nhận va chi, trả ngoại tệ bao gồm:\n\na) Đơn đề nghị chấp thuận thay đổi, bổ sung, gia hạn trực tiếp nhận va chi,\ntrả ngoại tệ (theo mẫu tại Phụ lục 5 ban hanh kem theo Thong tư nay);\n\nb) Bản sao văn bản chấp thuận trực tiếp nhận va chi, trả ngoại tệ đa được cấp;\n\nc) Bản sao kem bản dịch tiếng Việt hợp đồng nhận va chi, trả ngoại tệ ký với\nđối tac nước ngoai con hiệu lực.\n\nd) Thanh phần hồ sơ theo quy định tại điểm b, d va đ khoản 1 Điều nay gồm:\n\n\\- Bản sao cac giấy tờ chứng minh việc tổ chức được thanh lập va hoạt động hợp\nphap: Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư\nhoặc cac giấy tờ khac tương đương theo quy định của phap luật;\n\n\\- Phương an thực hiện dịch vụ nhận va chi, trả ngoại tệ, bao gồm những nội\ndung chinh sau:\n\n(i) Địa ban hoạt động va nguồn nhan lực dự kiến;\n\n(ii) Nội dung, phương thức, quy trinh nhận va chi, trả ngoại tệ;\n\n(iii) Dự kiến về doanh số, thu nhập từ hoạt động nhận va chi, trả ngoại tệ;\n\n\\- Bao cao về tinh hinh trang thiết bị va cơ sở vật chất.\n\nTren đay la tư vấn về hồ sơ đề nghị chấp thuận gia hạn trực tiếp nhận va chi,\ntrả ngoại tệ của tổ chức tin dụng, tổ chức kinh tế. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 258}}