{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58715-hd-phuong-thuc-danh-gia-hieu-qua-hoat-dong-cua-ngan-hang-phat-trien-viet-nam-nhu-the-nao.html", "md": "**Ch ao anh chị, cho toi hỏi phương thức đanh gia hiệu quả hoạt động của Ngan\nhang Phat triển Việt Nam như thế nao, toi cảm ơn nhiều. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Phương thức đanh gia hiệu quả hoạt động của Ngan hang Phat triển Việt Nam như thế nao?\n  * Tổng hợp kết quả xếp loại Ngan hang Phat triển Việt Nam như thế nao?\n\n## Phương thức đanh gia hiệu quả hoạt động của Ngan hang Phat triển Việt Nam\nnhư thế nao?\n\nTại Điều 9 Thong tư 128/2021/TT-BTC co quy định về phương thức đanh gia hiệu\nquả hoạt động của Ngan hang Phat triển Việt Nam như sau:\n\n1\\. Tieu chi 1: Tin dụng đầu tư của Nha nước\n\na) Ngan hang Phat triển xếp loại A khi thực hiện được tối thiểu 90% kế hoạch\ntin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ\ngốc, lai do Bộ Tai chinh giao hằng năm;\n\nb) Ngan hang Phat triển xếp loại B khi thực hiện được từ 80% đến dưới 90% kế\nhoạch tin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu\nnợ gốc, lai tin dụng đầu tư do Bộ Tai chinh giao hằng năm;\n\nc) Ngan hang Phat triển xếp loại C khi thực hiện được dưới 80% kế hoạch tin\ndụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ gốc,\nlai tin dụng đầu tư do Bộ Tai chinh giao hằng năm.\n\n2\\. Tieu chi 2: Tỷ lệ nợ xấu\n\na) Ngan hang Phat triển xếp loại A khi tỷ lệ nợ xấu bằng hoặc thấp hơn kế\nhoạch được giao;\n\nb) Ngan hang Phat triển xếp loại B khi tỷ lệ nợ xấu cao hơn nhưng tối đa bằng\n110% kế hoạch được giao;\n\nc) Ngan hang Phat triển xếp loại C khi tỷ lệ nợ xấu vượt qua 110% kế hoạch\nđược giao.\n\n3\\. Tieu chi 3: Kết quả tai chinh\n\na) Ngan hang Phat triển xếp loại A khi thực hiện được bằng hoặc cao hơn kế\nhoạch được giao;\n\nb) Ngan hang Phat triển xếp loại B khi thực hiện được thấp hơn nhưng tối thiểu\nbằng 90% kế hoạch được giao;\n\nc) Ngan hang Phat triển xếp loại C khi thực hiện dưới 90% kế hoạch được giao.\n\n4\\. Tieu chi 4 _:_ Tinh hinh chấp hanh phap luật về đầu tư, quản lý va sử dụng\nvốn Nha nước tại Ngan hang Phat triển đối với cac nghiệp vụ phat sinh trong\nnăm đanh gia.\n\na) Ngan hang Phat triển xếp loại A khi trong năm đanh gia khong bị cơ quan co\nthẩm quyền xử phạt vi phạm hanh chinh; trường hợp bị xử phạt vi phạm hanh\nchinh thi phải đảm bảo:\n\na1) Đối với cac hanh vi vi phạm trong lĩnh vực tiền tệ va ngan hang:\n\n\\- Khong bị cơ quan co thẩm quyền xử phạt vi phạm hanh chinh đối với cac hanh\nvi: lừa đảo, gian lận, giả mạo; nặc danh, mạo danh; pha hoại, hủy hoại tiền\nViệt Nam; hoạt động kinh doanh trai phep; cung cấp thong tin khong trung thực;\nlấy cắp thong tin; đanh cắp dữ liệu theo quy định của Chinh phủ về xử phạt vi\nphạm hanh chinh trong lĩnh vực tiền tệ va ngan hang;\n\n- Đối với cac hanh vi vi phạm con lại bị cơ quan co thẩm quyền xử phạt vi phạm hanh chinh ma số tiền phạt phải nộp từng lần bị xử phạt đối với mỗi hanh vi vi phạm từ mức trung binh trở xuống của khung phạt;\n\na2) Đối với cac hanh vi vi phạm trong lĩnh vực thuế, hoa đơn: Khong bị cơ quan\nco thẩm quyền xử phạt vi phạm hanh chinh đối với hanh vi trốn thuế trong lĩnh\nvực thuế va hoa đơn theo quy định của Chinh phủ;\n\na3) Đối với hanh vi vi phạm khac: Bị cơ quan co thẩm quyền xử phạt vi phạm\nhanh chinh ma số tiền phạt phải nộp từng lần bị xử phạt đối với mỗi hanh vi vi\nphạm từ mức trung binh trở xuống của khung phạt;\n\na4) Số chi nhanh (bao gồm cả trụ sở chinh) bị xử phạt khong vượt qua 10% tổng\nsố chi nhanh của Ngan hang Phat triển.\n\nb) Ngan hang Phat triển bị xếp loại C khi vi phạm một trong cac trường hợp\nsau:\n\nb1) Bị cac cơ quan co thẩm quyền xử phạt vi phạm hanh chinh bằng hinh thức\nphạt tiền trong năm đanh gia đối với cac hanh vi:\n\n\\- Cac hanh vi vi phạm trong lĩnh vực tiền tệ va ngan hang gồm: lừa đảo, gian\nlận, giả mạo; nặc danh, mạo danh; pha hoại, hủy hoại tiền Việt Nam; hoạt động\ntrai phep; cung cấp thong tin khong trung thực; lấy cắp thong tin; đanh cắp dữ\nliệu theo quy định của Chinh phủ về xử phạt vi phạm hanh chinh trong lĩnh vực\ntiền tệ va ngan hang;\n\n\\- Cac hanh vi trốn thuế theo quy định của phap luật về xử phạt vi phạm hanh\nchinh về thuế, hoa đơn;\n\n\\- Cac hanh vi vi phạm khac ma số tiền phạt phải nộp từng lần bị xử phạt ở mức\ntối đa của khung phạt;\n\n\\- Bị cưỡng chế thi hanh quyết định xử phạt vi phạm hanh chinh do khong tự\nnguyện chấp hanh.\n\nb2) Số chi nhanh (bao gồm cả trụ sở chinh) bị xử phạt vượt qua 20% tổng số chi\nnhanh của Ngan hang Phat triển;\n\nb3) Người quản lý Ngan hang Phat triển co hanh vi vi phạm phap luật trong qua\ntrinh thực thi nhiệm vụ của Ngan hang Phat triển đến mức bị cơ quan co thẩm\nquyền khởi tố truy cứu trach nhiệm hinh sự trong năm đanh gia;\n\nc) Ngan hang Phat triển xếp loại B khi khong thuộc cac trường hợp xếp loại A\nva loại C neu tren.\n\n5. Tieu chi 5: Tinh hinh chấp hanh chế độ bao cao theo quy định tại Điều 31 Nghị định số 46/2021/NĐ-CP ngay 31/3/2021:\n\na) Ngan hang Phat triển xếp loại A khi khong bị cơ quan co thẩm quyền nhắc nhở\nbằng văn bản hoặc bị nhắc nhở bằng văn bản khong qua hai (02) lần về việc thực\nhiện chế độ bao cao theo quy định tại Điều 31 Nghị định số 46/2021/NĐ-CP khong\nđung quy định, khong đung thời hạn đối với từng loại bao cao trong năm đanh\ngia;\n\nb) Ngan hang Phat triển xếp loại C khi khong nộp bao cao hoặc bị cơ quan co\nthẩm quyền nhắc nhở bằng văn bản tren ba (03) lần về việc thực hiện chế độ bao\ncao theo quy định tại Điều 31 Nghị định số 46/2021/NĐ-CP khong đung quy định,\nkhong đung thời hạn đối với từng loại bao cao trong năm đanh gia;\n\nc) Ngan hang Phat triển xếp loại B khi khong thuộc cac trường hợp xếp loại A\nva loại C neu tren.\n\n6\\. Khi tinh toan cac tieu chi đanh gia hiệu quả hoạt động, nếu co yếu tố tac\nđộng theo quy định tại khoản 3 Điều 32 Nghị định số 46/2021/NĐ-CP ảnh hưởng\nkết quả đanh gia tieu chi hiệu quả hoạt động thi Ngan hang Phat triển tinh\ntoan, lượng hoa để điều chỉnh kết quả đanh gia.\n\n## Tổng hợp kết quả xếp loại Ngan hang Phat triển Việt Nam như thế nao?\n\nTại Điều 10 Thong tư 128/2021/TT-BTC co quy định về tổng hợp kết quả xếp loại\nNgan hang Phat triển Việt Nam như sau:\n\n1\\. Ngan hang Phat triển xếp loại A khi khong co tieu chi xếp loại C, trong đo\ntieu chi 1, tieu chi 2 được xếp loại A theo quy định tại Điều 9 Thong tư nay.\n\n2\\. Ngan hang Phat triển xếp loại C khi co tieu chi 1, tieu chi 2 xếp loại C\nhoặc tieu chi 1, tieu chi 2 xếp loại B va cac tieu chi con lại xếp loại C theo\nquy định tại Điều 9 Thong tư nay.\n\n3\\. Ngan hang Phat triển xếp loại B trong cac trường hợp con lại.\n\n4\\. Hằng năm, căn cứ cac tieu chi đanh gia hiệu quả hoạt động neu tại Thong tư\nnay va chỉ tieu kế hoạch do Bộ Tai chinh giao, Ngan hang Phat triển bao cao\nđanh gia hiệu quả hoạt động va xếp loại gửi Bộ Tai chinh để thẩm định va phe\nduyệt xếp loại đối với Ngan hang Phat triển. Thời hạn nộp bao cao chậm nhất\nsau 60 (sau mươi) ngay kể từ ngay co kết quả kiểm toan bao cao tai chinh.\n\n5\\. Bộ Tai chinh thẩm định va co ý kiến về kết quả xếp loại Ngan hang Phat\ntriển sau 30 (ba mươi) ngay lam việc kể từ ngay nhận đầy đủ bao cao của Ngan\nhang Phat triển.\n\nTran trọng!\n\n", "extras": {"page": 65}}