{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E592-hd-fatf-la-gi-danh-sach-xam-cua-fatf-co-y-nghia-nhu-the-nao-den-nen-kinh-te.html", "md": "**Cho t oi hỏi FATF la gi va việc Việt Nam bị đưa vao danh sach xam của FATF\nco ý nghĩa như thế nao đến nen kinh tế? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **FATF l a gi? Danh sach xam của FATF co ý nghĩa như thế nao đến nền kinh tế?**\n  * **Nhi ệm vụ va quyền hạn của Ban Chỉ đạo phong chống rửa tiền Việt Nam gồm những gi?**\n  * **C ac cơ quan nha nước co thể hợp tac quốc tế về phong chống rửa tiền tren cac phương diện nao?**\n\n## **FATF l a gi? Danh sach xam của FATF co ý nghĩa như thế nao đến nền kinh\ntế?**\n\n**[1]** FATF la viết tắt của Financial Action Task Force on Money Laundering,\nco nghĩa la Lực lượng đặc nhiệm tai chinh về chống [rửa\ntiền.](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer)\n\nĐay la một tổ chức lien chinh phủ được thanh lập vao năm 1989 tại Hội nghị\nthượng đỉnh G7 tổ chức tại Paris. FATF co trụ sở chinh tại Paris, Phap.\n\nMục tieu chinh của FATF la phat triển va thuc đẩy cac tieu chuẩn quốc tế về\nchống rửa tiền va chống tai trợ khủng bố. FATF đa ban hanh 40 khuyến nghị về\nchống rửa tiền va 9 khuyến nghị về chống tai trợ khủng bố. Cac khuyến nghị nay\nđược coi la tieu chuẩn vang trong lĩnh vực chống rửa tiền va chống tai trợ\nkhủng bố.\n\nTại cuộc họp Ban chỉ đạo phong chống rửa tiền, Pho Thủ tướng cho biết thang\n6/2023 Việt Nam bị đưa vao Danh sach Xam của FATF hay con gọi la Danh sach\ngiam sat tăng cường, đồng thời đưa ra 17 khuyến nghị hanh động đối với Việt\nNam để giải quyết cac thiếu hụt trong cơ chế phong chống rửa tiền, tai trợ\nkhủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt.\n\n**[2]** Những tac động tieu cực đến kinh tế khi Việt Nam bị đưa vao Danh sach\nXam của FATF:\n\nVề vấn đề nay, Chinh phủ đa co cam kết gửi Chủ tịch FATF thực hiện kế hoạch\nhanh động do FATF khuyến nghị với thời gian thực hiện la trong 2 năm.\n\nKhi bị FATF đưa vao Danh sach Xam, sẽ co những bất lợi trong đanh gia của quốc\ntế noi chung, đặc biệt la lien quan đến hoạt động kinh tế, thương mại, đầu tư,\nhợp tac quốc tế của Việt Nam.\n\nHang loạt tac động tieu cực co thể xảy ra như tăng chi phi cac khoản vay, cho\nvay đối với Việt Nam, chi phi hoạt động đầu tư, thương mại, dẫn đến giảm dong\nvốn FDI.\n\nViệc vay vốn ưu đai từ cac tổ chức quốc tế khong dễ dang như trước vi co thể\nthem cac điều kiện rang buộc việc chấp hanh cac quy tắc phong, chống rửa tiền,\ntai trợ khủng bố. Điều nay dẫn đến phải chuyển hướng sang cac khoản vay thương\nmại với cac điều kiện cao hơn, nhất la về lai suất.\n\nBen cạnh đo, lam giảm vị thế chinh trị, ảnh hưởng danh tiếng, hinh ảnh Việt\nNam tren trường quốc tế; tac động tieu cực đến hoạt động đối ngoại, hệ thống\ntai chinh ngan hang.\n\n![FATF là gì? Danh sách xám của FATF có ý nghĩa như thế nào đến nền kinh\ntế?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/19102023/fatf.jpg)\n\n_FATF l a gi? Danh sach xam của FATF co ý nghĩa như thế nao đến nền kinh tế?\n(Hinh từ Internet)_\n\n## **Nhi ệm vụ va quyền hạn của Ban Chỉ đạo phong chống rửa tiền Việt Nam gồm\nnhững gi?**\n\nCăn cứ theo Điều 3 [Quyết định 581/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RneU1qQTTl&mode=) quy\nđịnh về nhiệm vụ va quyền hạn của Ban Chỉ đạo như sau:\n\n\\- Giup Thủ tướng Chinh phủ chỉ đạo xay dựng chiến lược, chủ trương, chinh\nsach, chương trinh, kế hoạch, cơ chế, giải phap về phong, chống rửa tiền.\n\n\\- Giup Thủ tướng Chinh phủ chỉ đạo, điều phối hoạt động, đon đốc, kiểm tra va\nđanh gia cong tac phong, chống rửa tiền tren lanh thổ Việt Nam.\n\n\\- Giup Thủ tướng Chinh phủ chỉ đạo việc triển khai thực hiện nghĩa vụ thanh\nvien của Việt Nam trong Nhom chau Á \\- Thai Binh Dương về chống rửa tiền (APG)\nva kế hoạch tiến tới thực hiện đầy đủ 40 Khuyến nghị của Lực lượng đặc nhiệm\ntai chinh về chống rửa tiền (FATF).\n\n\\- Tổng hợp, bao cao Thủ tướng Chinh phủ về tinh hinh hoạt động phong, chống\nrửa tiền, kết quả thực hiện Kế hoạch hanh động quốc gia theo từng thời kỳ va\ntheo yeu cầu của Thủ tướng Chinh phủ.\n\n\\- Thực hiện cac nhiệm vụ khac do Thủ tướng Chinh phủ giao.\n\n## **C ac cơ quan nha nước co thể hợp tac quốc tế về phong chống rửa tiền tren\ncac phương diện nao?**\n\nTheo khoản 2 Điều 6 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=I=dsbGRWODWk)\nquy định về hợp tac quốc tế về [phong chống rửa\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phong-chong-rua-\ntien?loc=explorer) như sau:\n\nCơ quan nha nước co thẩm quyền, trong phạm vi chức năng, nhiệm vụ của minh,\nthực hiện hợp tac quốc tế về phong, chống rửa tiền với cac nội dung sau đay:\n\n\\- Xac định, phong tỏa tai sản của người phạm tội rửa tiền;\n\n\\- Thực hiện tương trợ tư phap;\n\n\\- Trao đổi, cung cấp, chuyển giao thong tin về phong, chống rửa tiền với cơ\nquan co thẩm quyền nước ngoai;\n\n\\- Nghien cứu, đao tạo, hỗ trợ thong tin, hỗ trợ kỹ thuật, trợ giup tai chinh\nva trao đổi kinh nghiệm về phong, chống rửa tiền;\n\n\\- Nội dung hợp tac khac về phong, chống rửa tiền theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 34}}