{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41E3D-hd-su-dung-the-atm-phai-chiu-nhung-loai-phi-gi.html", "md": "**Ch ao Ban tư vấn, em la Thuy Linh la sinh vien năm nhất đại học. Để tiện cho\nviện gửi tiền sinh hoạt nen ba mẹ đa lam cho em 1 thẻ ATM. Em muốn biết cụ thể\nla việc sử dụng thẻ ATM thi sẽ phải chịu những loại phi gi? Mong sớm nhận được\nphản hồi từ Ban tư vấn. Chan thanh cảm ơn!  **\n\nTheo quy định tại Thong tư 35/2012/TT-NHNN quy định về phi dịch vụ thẻ ghi nợ\nnội địa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi thẻ ATM la thẻ\nghi nợ nội địa do tổ chức phat hanh thẻ tại Việt Nam phat hanh để thực hiện\ngiao dịch thẻ trong nước, cho phep chủ thẻ thực hiện giao dịch thẻ trong phạm\nvi số tiền tren tai khoản tiền gửi thanh toan của chủ thẻ mở tại tổ chức phat\nhanh thẻ.\n\nCac loại phi khi sử dụng thẻ ATM tuy thuộc vao ngan hang bạn sử dụng sẽ co\nnhững mức phi khac nhau nhưng theo quy đinh của phap luật thi mức phi sử dụng\nthẻ sẽ ở mức sau:\n\n**S****tt** |  **Lo ại phi** |  **M ức phi  \n**(_Ch ưa bao gồm thuế VAT)_  \n---|---|---  \n1. |  Phi phat hanh thẻ |  Từ 0 đồng đến 100.000 đồng/thẻ  \n2. |  Phi thường nien |  Từ 0 đồng đến 60.000 đồng/thẻ/năm  \n3. |  Phi giao dịch ATM |   \na) |  Vấn tin tai khoản (khong in chứng từ) |  _N ội mạng_ |  0 đồng/giao dịch  \n_Ngo ại mạng_ |  Từ 0 đồng đến 500 đồng/giao dịch  \nb) |  In sao ke tai khoản hoặc in chứng từ vấn tin tai khoản |  _N ội mạng_ |  Từ 100 đồng đến 500 đồng/giao dịch  \n_Ngo ại mạng_ |  Từ 300 đồng đến 800 đồng/giao dịch  \nc) |  Rut tiền mặt |  _N ội mạng_ |  Từ 0 đồng đến 3.000 đồng/giao dịch  \n_Ngo ại mạng_ |  Từ 0 đồng đến 3.000 đồng/giao dịch  \nd) |  Chuyển khoản |  Từ 0 đồng đến 15.000 đồng/giao dịch  \nđ) |  Giao dịch khac tại ATM |  Theo biểu phi dịch vụ thẻ của ngan hang  \n4. |  Phi dịch vụ thẻ khac |  Theo biểu phi dịch vụ thẻ của ngan hang  \n  \n****\n\n_**== > Tren đay la những mức phi cơ bản khi sử dụng thẻ ATM ma bạn chịu, tuy\nthuộc vao ngan hang bạn sử dụng ma mức phi sẽ khac nhau.**_\n\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 161}}