{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3AB-hd-noi-dung-tren-sec-duoc-quy-dinh-nhu-the-nao.html", "md": "**N ội dung tren sec được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật\nvề nội dung của sec va ký phat sec. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. Nội dung tren sec được quy\nđịnh như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Ngọc Tuyền\n(tuyen***@gmail.com) **\n\nNội dung tren sec được quy định tại Điều 58 Luật cac cong cụ chuyển nhượng\n2005 như sau:\n\n1\\. Mặt trước sec co cac nội dung sau đay:  \n  \na) Từ \"Sec\" được in phia tren sec;  \n  \nb) Số tiền xac định;  \n  \nc) Ten của ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan la người bị ký\nphat;  \n  \nd) Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan sec theo lệnh của người thụ\nhưởng hoặc yeu cầu thanh toan sec cho người cầm giữ;  \n  \nđ) Địa điểm thanh toan;  \n  \ne) Ngay ký phat;  \n  \ng) Ten đối với tổ chức hoặc họ, ten đối với ca nhan va chữ ký của người ký\nphat.  \n  \n2\\. Sec thiếu một trong cac nội dung quy định tại khoản 1 Điều nay thi khong\nco gia trị, trừ trường hợp địa điểm thanh toan khong ghi tren sec thi sec được\nthanh toan tại địa điểm kinh doanh của người bị ký phat.  \n  \n3\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, tổ chức cung ứng sec co\nthể đưa them những nội dung khac ma khong lam phat sinh them nghĩa vụ phap lý\ncủa cac ben như số hiệu tai khoản ma người ký phat được sử dụng để ký phat\nsec, địa chỉ của người ký phat, địa chỉ của người bị ký phat va cac nội dung\nkhac.  \n  \n4\\. Trường hợp sec được thanh toan qua Trung tam thanh toan bu trừ sec thi\ntren sec phải co them cac nội dung theo quy định của Trung tam thanh toan bu\ntrừ sec.  \n  \n5\\. Mặt sau của sec được sử dụng để ghi cac nội dung chuyển nhượng sec.  \n  \n6\\. Số tiền ghi bằng số tren sec phải bằng với số tiền ghi bằng chữ tren sec.\nNếu số tiền ghi bằng số khac với số tiền ghi bằng chữ thi sec khong co gia trị\nthanh toan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung tren sec.\nĐể hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Luật cac cong\ncụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 376}}