{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A35-hd-tai-khoan-von-dau-tu-truc-tiep-duoc-hieu-nhu-the-nao.html", "md": "**T ai khoản vốn đầu tư trực tiếp được hiểu như thế nao? Mở va sử dụng tai\nkhoản vốn đầu tư trực tiếp được quy định như thế nao? Mong nhận được giải đap!\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tai khoản vốn đầu tư trực tiếp được hiểu như thế nao?\n  * Mở va sử dụng tai khoản vốn đầu tư trực tiếp\n\n## Tai khoản vốn đầu tư trực tiếp được hiểu như thế nao?\n\nCăn cứ Khoản 5 Điều 3 Thong tư 06/2019/TT-NHNN quy định về định nghĩa tai\nkhoản vốn đầu tư trực tiếp như sau:\n\n5\\. \"Tai khoản vốn đầu tư trực tiếp\" la tai khoản thanh toan bằng ngoại tệ\nhoặc bằng đồng Việt Nam do doanh nghiệp co vốn đầu tư trực tiếp nước ngoai,\nnha đầu tư nước ngoai mở tại ngan hang được phep để thực hiện cac giao dịch\nlien quan đến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam theo quy định\ntại Điều 5, Điều 6 va Điều 7 Thong tư nay.\n\n## Mở va sử dụng tai khoản vốn đầu tư trực tiếp\n\nCăn cứ Điều 5 Thong tư tren quy định về mở va sử dụng tai khoản vốn đầu tư\ntrực tiếp như sau:\n\n1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\na) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều 3\nThong tư nay;\n\nb) Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\ntiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n(sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\n2\\. Cac đối tượng quy định tại khoản 1 Điều nay mở tai khoản vốn đầu tư trực\ntiếp theo quy định sau:\n\na) Phải mở tai khoản vốn đầu tư trực tiếp bằng ngoại tệ tại 01 (một) ngan hang\nđược phep để thực hiện cac giao dịch thu, chi hợp phap bằng ngoại tệ lien quan\nđến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam;\n\nb) Tương ứng với loại ngoại tệ thực hiện gop vốn đầu tư, chỉ được mở 01 (một)\ntai khoản vốn đầu tư trực tiếp bằng loại ngoại tệ đo tại 01 (một) ngan hang\nđược phep;\n\nc) Trường hợp thực hiện đầu tư bằng đồng Việt Nam, được mở 01 (một) tai khoản\nvốn đầu tư trực tiếp bằng đồng Việt Nam tại ngan hang được phep nơi đa mở tai\nkhoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch thu, chi\nhợp phap bằng đồng Việt Nam lien quan đến hoạt động đầu tư trực tiếp nước\nngoai vao Việt Nam;\n\nd) Trường hợp nha đầu tư nước ngoai tham gia nhiều hợp đồng BCC hoặc trực tiếp\nthực hiện nhiều dự an PPP, nha đầu tư nước ngoai phải mở tai khoản vốn đầu tư\ntrực tiếp rieng biệt tương ứng với mỗi hợp đồng BCC, dự an PPP.\n\n3\\. Trường hợp thực hiện cac khoản vay nước ngoai ma đồng tiền đi vay khong\ntương ứng với đồng tiền ma doanh nghiệp co vốn đầu tư trực tiếp nước ngoai sử\ndụng để mở tai khoản vốn đầu tư trực tiếp, doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai được mở them tai khoản vay, trả nợ nước ngoai bằng loại đồng\ntiền đi vay tại ngan hang được phep nơi đa mở tai khoản vốn đầu tư trực tiếp\nđể thực hiện cac giao dịch thu, chi hợp phap lien quan đến khoản vay nước\nngoai theo quy định của phap luật về vay, trả nợ nước ngoai của doanh nghiệp.\n\n4\\. Trường hợp thay đổi ngan hang được phep nơi mở tai khoản vốn đầu tư trực\ntiếp, cac đối tượng quy định tại khoản 1 Điều nay thực hiện cac bước sau:\n\na) Mở tai khoản vốn đầu tư trực tiếp tại ngan hang được phep khac;\n\nb) Chuyển toan bộ số dư tren tai khoản vốn đầu tư trực tiếp đa mở trước đay\nsang tai khoản vốn đầu tư trực tiếp mới, sau đo đong tai khoản vốn đầu tư trực\ntiếp đa mở trước đay;\n\nc) Tai khoản vốn đầu tư trực tiếp tại ngan hang được phep khac chỉ được sử\ndụng để thực hiện cac giao dịch thu, chi quy định tại Điều 6 va Điều 7 Thong\ntư nay sau khi hoan tất cac bước neu tại điểm a, b khoản nay.\n\n5\\. Thủ tục mở, đong tai khoản vốn đầu tư trực tiếp thực hiện theo quy định\ncủa Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) về việc mở\nva sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh toan.\n\n6\\. Doanh nghiệp quy định tại điểm b, điểm c khoản 2 Điều 3 Thong tư nay phải\nthực hiện đong tai khoản vốn đầu tư trực tiếp đa mở; nha đầu tư nước ngoai la\nngười khong cư tru co sở hữu cổ phần, phần vốn gop tại doanh nghiệp nay thực\nhiện mở tai khoản vốn đầu tư gian tiếp để thực hiện cac giao dịch thu, chi\ntheo quy định về quản lý ngoại hối đối với hoạt động đầu tư gian tiếp nước\nngoai vao Việt Nam trong cac trường hợp sau:\n\na) Sau khi thực hiện giao dịch chuyển nhượng cổ phần, phần vốn gop hoặc phat\nhanh them cổ phần để tăng vốn điều lệ tại doanh nghiệp co vốn đầu tư trực tiếp\nnước ngoai, tỷ lệ sở hữu cổ phần, phần vốn gop của nha đầu tư nước ngoai tại\ndoanh nghiệp nay xuống dưới 51%;\n\nb) Sau khi doanh nghiệp co vốn đầu tư trực tiếp nước ngoai la cong ty đại\nchung co cổ phiếu niem yết hoặc đăng ký giao dịch tren Sở giao dịch chứng\nkhoan.\n\nTran trọng!\n\n", "extras": {"page": 60}}