{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/395DB-hd-quan-ly-tien-ky-quy-cua-doanh-nghiep-cho-thue-lai-lao-dong.html", "md": "**Qu ản lý tiền ký quỹ của doanh nghiệp cho thue lại lao động được quy định\nnhư thế nao? Xin chao Ban bien tập. Toi ten Ngọc Anh, hiện nay toi đang sống\nva lam việc tại Binh Phước. Toi co một số thắc mắc rất cần được Ban bien tập\nhỗ trợ. Ban bien tập cho toi hỏi: Quản lý tiền ký quỹ của doanh nghiệp cho\nthue lại lao động được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 4 Thong tư 40/2014/TT-NHNN hướng dẫn việc ký quỹ va\nquản lý tiền ký quỹ của doanh nghiệp cho thue lại lao động do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ngan hang nhận ký quỹ co trach nhiệm phong tỏa toan bộ số tiền ký quỹ va\nquản lý theo đung cac quy định của Nghị định 55/2013/NĐ-CP va quy định của\nphap luật về ký quỹ.\n\n2\\. Ngan hang nhận ký quỹ trich số tiền ký quỹ của doanh nghiệp cho thue để\nthanh toan, bồi thường thiệt hại trong cac trường hợp quy định tại khoản 4\nĐiều 22 Nghị định 55/2013/NĐ-CP.\n\n3\\. Ngan hang nhận ký quỹ theo doi việc sử dụng số tiền ký quỹ của doanh\nnghiệp cho thue theo đung quy định của phap luật. Trường hợp số dư tai khoản\nký quỹ thấp hơn mức quy định, ngan hang nhận ký quỹ phải thong bao cho doanh\nnghiệp cho thue nộp bổ sung đầy đủ tiền ký quỹ theo quy định. Trong thời hạn\n30 ngay kể từ ngay tiền được rut khỏi tai khoản ký quỹ, nếu doanh nghiệp cho\nthue khong bổ sung đầy đủ tiền ký quỹ, ngan hang nhận ký quỹ co trach nhiệm\nthong bao kịp thời cho Bộ Lao động - Thương binh va Xa hội để co biện phap xử\nlý.\n\n4\\. Hang quý, chậm nhất vao ngay 15 của thang đầu quý sau, ngan hang nhận ký\nquỹ bao cao Bộ Lao động - Thương binh va Xa hội va Ngan hang Nha nước về tinh\nhinh nhận tiền ký quỹ kinh doanh cho thue lại lao động trong hệ thống ngan\nhang minh theo mẫu tại Phụ lục IV đinh kem Nghị định 55/2013/NĐ-CP.\n\nTren đay la nội dung tư vấn về Quản lý tiền ký quỹ của doanh nghiệp cho thue\nlại lao động. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 40/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 226}}