{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31245-hd-kiem-tra-kiem-ke-tien-mat-tai-san-quy-giay-to-co-gia-dinh-ky-nhu-the-nao.html", "md": "**Ki ểm tra, kiểm ke tiền mặt, tai sản quý, giấy tờ co gia định kỳ như thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang muốn tim hiểu\nmột số nội dung quy định về việc kiểm tra, kiểm ke, ban giao tiền mặt, tai sản\nquý va giấy tờ co gia của tổ chức tin dụng để phục vụ cho bai bao cao tiểu\nluận sắp tới của minh. Chinh vi vậy, mong Ban bien tập vui long giải đap cho\nem thắc mắc sau: Quy định hiện hanh về việc định kỳ kiểm tra tiền mặt, tai sản\nquý, giấy tờ co gia như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Quang Đại (dai***@gmail.com) **\n\nKiểm tra, kiểm ke tiền mặt, tai sản quý, giấy tờ co gia định kỳ được quy định\ntại Điều 59 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Kiểm tra toan diện cong tac đảm bảo an toan kho quỹ va tổng kiểm ke tiền mặt, tai sản quý, giấy tờ co gia mỗi năm 2 lần, thời điểm 0 giờ ngay 01 thang 01 va ngay 01 thang 7.\n\n2. Kiểm ke Quỹ dự trữ phat hanh va cac tai sản khac bảo quản trong kho tiền mỗi thang 1 lần, thời điểm 0 giờ ngay 01 hang thang.\n\n3. Kiểm ke tiền mặt thuộc Quỹ tiền mặt của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Quỹ nghiệp vụ phat hanh của Sở Giao dịch, Ngan hang Nha nước chi nhanh, giấy tờ co gia, tai sản quý vao cuối giờ lam việc hang ngay.\n\n4. Kiểm tra, kiểm ke đột xuất trong cac trường hợp:\n\na) Khi thay đổi cac thanh vien giữ chia khoa cửa kho tiền;\n\nb) Khi thay đổi ổ khoa hoặc bị mất chia khoa cửa kho tiền;\n\nc) Khi nghi co kẻ gian xam nhập kho tiền, quầy thu chi tiền mặt hoặc tiền mặt,\ntai sản quý, giấy tờ co gia vận chuyển tren đường; phat hiện co nhầm lẫn về\ntai sản trong khi xuất nhập kho tiền va thu chi tiền mặt;\n\nd) Khi co lệnh hoặc văn bản kiểm tra kho tiền của cấp co thẩm quyền quy định\ntại Khoản 1, 2, 3, 4, 5, 6 Điều 39 Thong tư nay;\n\nđ) Kiểm tra việc kiểm đếm, tuyển chọn tiền mặt.\n\n5. Giam đốc co quyền tổ chức kiểm ke, tổng kiểm ke đột xuất tiền mặt, tai sản quý, giấy tờ co gia bất kỳ luc nao.\n\nTren đay la nội dung tư vấn về việc định kỳ kiểm tra, kiểm ke tiền mặt, tai\nsản quý, giấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 332}}