{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ECB9-hd-bi-vuong-no-xau-co-mua-xe-may-tra-gop-duoc-khong.html", "md": "**T oi co thắc mắc, bị vướng nợ xấu co mua xe may trả gop được khong?Bao lau\nthi người vay được xoa khoản nợ xấu? Cau hỏi từ anh Lam - Đa Nẵng **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac khoản nợ được chia thanh mấy nhom?**\n  * **B ị vướng nợ xấu co mua xe may trả gop được khong?**\n  * **Bao l au thi người vay được xoa khoản nợ xấu?**\n\n## **C ac khoản nợ được chia thanh mấy nhom?**\n\nCăn cứ theo Điều 10 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Ph an loại nợ va cam kết ngoại bảng theo phương phap định lượng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện phan loại nợ\n> (trừ cac khoản trả thay theo cam kết ngoại bảng) theo 05 nhom như sau:\n\n> a) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n> (i) Khoản nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ\n> gốc va lai đung hạn;\n\n> (ii) Khoản nợ qua hạn dưới 10 ngay va được đanh gia la co khả năng thu hồi\n> đầy đủ nợ gốc va lai bị qua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung\n> thời hạn\n\n> ....\n\n> b) Nhom 2 (Nợ cần chu ý) bao gồm:\n\n> (i) Khoản nợ qua hạn đến 90 ngay, trừ khoản nợ quy định tại điểm a (ii)\n> Khoản nay, khoản 3 Điều nay;\n\n> (ii) Khoản nợ được điều chỉnh kỳ hạn trả nợ lần đầu con trong hạn, trừ khoản\n> nợ quy định tại điểm b khoản 2, khoản 3 Điều nay;\n\n> .....\n\n> c) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n> d) Nhom 4 (Nợ nghi ngờ) bao gồm:\n\n> đ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\nNhư vậy, Ngan hang nha nước quy định co 5 nhom cac khoản nợ:\n\n\\- Nhom 1: Nợ đủ tieu chuẩn\n\n\\- Nhom 2: Nợ cần chu ý\n\n\\- Nhom 3: Nợ dưới tieu chuẩn\n\n\\- Nhom 4: Nợ nghi ngờ\n\n\\- Nhom 5: Nợ co khả năng mất vốn.\n\n![Bị vướng nợ xấu có mua xe máy trả góp được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTH/17112023/no-\nxau.jpg)\n\n_B ị vướng nợ xấu co mua xe may trả gop được khong? (Hinh từ Internet)_\n\n## **B ị vướng nợ xấu co mua xe may trả gop được khong?**\n\nCăn cứ tại khoản 1 Điều 11 [Thong tư 03/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk).\nThong tin về lịch sử [nợ xấu](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/no-xau?loc=explorer) của khach hang được lưu giữ trong thời gian\ntối đa 05 năm tren hệ thống của Trung tam Thong tin Tin dụng quốc gia Việt Nam\nCIC.\n\nThực tế, trường hợp khach hang đang bị nợ xấu thi ngan hang va cong ty tai\nchinh quyết định xem xet mua xe trả gop căn cứ vao nhom nợ ma khach hang đang\nmắc phải. Co trường hợp co thể tiếp tục vay trả gop thuận lợi, cũng co những\ntrường hợp ngan hang sẽ từ chối cho vay.\n\nTheo đo, tuy vao mức độ đanh gia nợ xấu va hồ sơ vay ma xac định co thể vay\nmua trả gop tiếp hay khong. Mỗi nhom nợ sẽ được quy định cụ thể như sau:\n\n\\- Nợ nhom 1: Thường la những người co khả năng thanh toan nợ gốc va lai đung\nthời hạn nen cac tổ chức tai chinh hoặc ngan hang co thể xem xet để giải ngan\nhồ sơ mua trả gop của khach hang.\n\n\\- Nợ nhom 2: Nếu thuộc nhom nay, bạn sẽ khong được cac ngan hang chấp nhận hồ\nsơ mua trả gop, tuy nhien bạn co thể thực hiện thủ tục mua trả gop tại cac\ncong ty tai chinh.\n\n\\- Nợ nhom 3, 4 va 5: Những nhom nợ nay thuộc nhom nợ kho đoi nen sẽ khong\nđược ngan hang hay tổ chức tai chinh cho vay. Để co thể tiếp tục vay để mua xe\ntrả gop thi khach hang cần phải trả hết gốc va lai va sau khi được xoa nợ xấu,\n\nNhư vậy, những khach hang thuộc nhom nợ 1 va nhom 2 vẫn co thể tiếp tục thực\nhiện vay mua trả gop tuy theo yeu cầu của từng ngan hang va cong ty tai chinh.\nNhững khach hang nợ xấu ở mức độ 3, 4, 5 khong thể mua trả gop trong khoảng\nthời gian chưa được xoa nợ xấu.\n\n## **Bao l au thi người vay được xoa khoản nợ xấu?**\n\nQuy định theo Điều 3[ Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 8\\. Nợ xấu (NPL) la nợ xấu nội bảng, gồm nợ thuộc cac nhom 3, 4 va 5.\"\n\n> ...\n\nĐối chiếu với phan tich neu tren thi khoản nợ xấu thuộc nhom nợ dưới tieu\nchuẩn, nợ nghi ngờ va nợ co khả năng mất vốn.\n\nCăn cứ tại khoản 1 Điều 11 [Thong tư 03/2013/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZM05UVXTV&mode=09dsbGRWOHhNUTWk)quy\nđịnh như sau:\n\n> **H ạn chế khai thac thong tin tin dụng**\n\n> 1\\. Thong tin tieu cực về khach hang vay chỉ được sử dụng để tạo lập sản\n> phẩm thong tin tin dụng trong thời gian tối đa 05 năm, kể từ ngay kết thuc\n> thong tin tieu cực đo, trừ trường hợp phap luật co quy định khac.\"\n\nTheo đo, thong tin về lịch sử nợ xấu của khach hang được lưu giữ trong thời\ngian tối đa 05 năm tren hệ thống của Trung tam Thong tin Tin dụng quốc gia\nViệt Nam CIC. Do đo, lịch sử tin dụng về nợ xấu sẽ được CIC xoa sau 05 năm kể\ntừ ngay kết thuc thong tin tieu cực tức la kể từ ngay bạn tất toan khoản vay.\n\nTran trọng!\n\n", "extras": {"page": 29}}