{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38ED9-hd-quyen-va-trach-nhiem-cua-to-chuc-tin-dung-duoc-uy-quyen-trong-viec-mua-ban-xu-ly-no-xau.html", "md": "**Quy ền va trach nhiệm của tổ chức tin dụng được ủy quyền trong việc mua ban\nxử lý nợ xấu được quy định như thế nao? Xin chao Ban bien tập. Toi ten Mai\nUyen Phương, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim\nhiểu một số nội dung về ủy quyền trong việc mua ban xử lý nợ xấu. Tuy nhien,\ntoi chưa tim được văn bản lien quan đến vấn đề nay. Ban bien tập cho toi hỏi:\nQuyền va trach nhiệm của tổ chức tin dụng được ủy quyền trong việc mua ban xử\nlý nợ xấu được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 41 Thong tư 19/2013/TT-NHNN Quy định về mua,\nban va xử lý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Bao cao, cung cấp thong tin, tai liệu trung thực, đầy đủ, kịp thời theo yeu\ncầu của Cong ty Quản lý tai sản; chịu trach nhiệm về tinh chinh xac của cac\nthong tin, tai liệu, bao cao cung cấp cho Cong ty Quản lý tai sản;\n\nb) Hợp tac va chịu sự kiểm tra, giam sat của Cong ty Quản lý tai sản trong qua\ntrinh thực hiện hoạt động được ủy quyền;\n\nc) Thực hiện cac kiến nghị, yeu cầu của Cong ty Quản lý tai sản nhằm bảo đảm\nan toan tai sản, khắc phục những sai phạm va bồi thường tổn thất cho Cong ty\nQuản lý tai sản do vi phạm hợp đồng ủy quyền, quy định của phap luật trong qua\ntrinh thực hiện hoạt động ủy quyền;\n\nd) Thong bao ngay cho Cong ty Quản lý tai sản về số tiền thu hồi nợ phat sinh;\n\nđ) Đối với cac khoản nợ xấu được mua theo gia trị thị trường, tổ chức tin dụng\nđược ủy quyền được Cong ty Quản lý tai sản thanh toan chi phi thực hiện cac\nhoạt động ủy quyền theo quy định tại hợp đồng ủy quyền;\n\ne) Cac quyền va trach nhiệm theo quy định tại hợp đồng ủy quyền, khoản 4 Điều\n31 Nghị định số 53/2013/NĐ-CP va cac quy định khac co lien quan của phap luật.\n\nTren đay la nội dung tư vấn về Quyền va trach nhiệm của tổ chức tin dụng được\nủy quyền trong việc mua ban xử lý nợ xấu. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 235}}