{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25DB8-hd-trach-nhiem-cua-bo-nong-nghiep-va-phat-trien-nong-thon-trong-hoat-dong-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon.html", "md": "**Tr ach nhiệm của Bộ Nong nghiệp va Phat triển nong thon trong hoạt động tin\ndụng phục vụ phat triển nong nghiệp, nong thon được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một\nthắc mắc mong được Ban bien tập tư vấn. Trach nhiệm của Bộ Nong nghiệp va Phat\ntriển nong thon trong hoạt động tin dụng phục vụ phat triển nong nghiệp, nong\nthon được quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Hoang Ha (ha.hoang****@gmail.com) **\n\nTrach nhiệm của Bộ Nong nghiệp va Phat triển nong thon trong hoạt động tin\ndụng phục vụ phat triển nong nghiệp, nong thon được quy định tại Điều 18 Nghị\nđịnh 55/2015/NĐ-CP về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong\nthon như sau:\n\n\\- Chủ tri ra soat, bổ sung quy hoạch phat triển nganh nong nghiệp va cac sản\nphẩm nong nghiệp chủ lực của cả nước va cac vung trọng điểm; chỉ đạo, hướng\ndẫn Ủy ban nhan dan cấp tỉnh quy hoạch nong nghiệp, phat triển cay trồng, vật\nnuoi tren địa ban.\n\n\\- Chủ tri va phối hợp với cac đơn vị co lien quan trong việc triển khai đề an\ntai cơ cấu nganh nong nghiệp, trong đo co cac chinh sach khuyến khich triển\nkhai phat triển cac mo hinh hợp tac, lien kết, ứng dụng khoa học cong nghệ cao\ntrong sản xuất nong nghiệp.\n\n\\- Phối hợp với cac địa phương thực hiện cong tac khuyến nong, khuyến lam,\nkhuyến ngư va nghề muối; tham mưu cho Chinh phủ ban hanh cac chinh sach hỗ trợ\ncủa nha nước về khoa học kỹ thuật, giống, bảo quản sau thu hoạch đối với người\nsản xuất cac sản phẩm nong nghiệp.\n\n\\- Hướng dẫn việc quy định về cac khu nong nghiệp ứng dụng cong nghệ cao, vung\nnong nghiệp ứng dụng cong nghệ cao được hưởng chinh sach tin dụng theo Nghị\nđịnh 55/2015/NĐ-CP.\n\nTren đay la quy định về Trach nhiệm của Bộ Nong nghiệp va Phat triển nong thon\ntrong hoạt động tin dụng phục vụ phat triển nong nghiệp, nong thon. Để hiểu ro\nhơn về điều nay bạn nen tham khảo them tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}