{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A51E-hd-ho-so-de-nghi-thay-doi-dia-diem-dat-tru-so-chinh-to-chuc-tai-chinh-vi-mo-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh tổ chức tai chinh vi mo\ngồm những gi? Xin chao Ban bien tập, toi la Minh Thắng hiện đang sống va lam\nviệc tại Long An. Toi hiện đang tim hiểu về thủ tục chấp thuận những thay đổi\ncủa tổ chức tai chinh vi mo. Theo như toi biết thi sắp tới sẽ co quy định mới\nvề vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi hồ sơ đề\nnghị thay đổi địa điểm đặt trụ sở chinh tổ chức tai chinh vi mo gồm những gi?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh tổ chức tai chinh vi mo được\nquy định tại Khoản 1 Điều 6 Thong tư 10/2018/TT-NHNN quy định về hồ sơ, trinh\ntự, thủ tục chấp thuận những thay đổi của tổ chức tai chinh vi mo do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay 01/06/2018), theo đo:\n\nHồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi địa điểm đặt trụ sở chinh, trong đo tối\nthiểu bao gồm cac nội dung sau:\n\n(i) Địa điểm được quy định trong Giấy phep;\n\n(ii) Địa điểm dự kiến thay đổi, trong đo xac định ro: ten toa nha (đối với cac\ntoa nha văn phong cho thue), số nha, ten phố (ngo) va ten xa, phường, thị\ntrấn, quận, huyện, thị xa, thanh phố trực thuộc Trung ương. Địa điểm dự kiến\nthay đổi phải đảm bảo cac quy định của Ngan hang Nha nước về trụ sở chinh;\n\n(iii) Lý do thay đổi;\n\n(iv) Kế hoạch chuyển trụ sở chinh đảm bảo tinh lien tục trong hoạt động;\n\nb) Quyết định của Hội đồng thanh vien thong qua việc thay đổi địa điểm đặt trụ\nsở chinh;\n\nc) Văn bản, tai liệu chứng minh tổ chức tai chinh vi mo co quyền sử dụng hoặc\nsở hữu hợp phap trụ sở tại địa điểm mới.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi địa điểm đặt trụ sở chinh tổ chức\ntai chinh vi mo. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}