{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D87A-hd-van-phong-cong-chung-can-xay-dung-nhung-noi-dung-gi-trong-noi-quy-de-phong-chong-rua-tien.html", "md": "**Ch ao anh/chị, toi co ý định mở văn phong kinh doanh dịch vụ cong chứng. Toi\nco nghe noi việc kinh doanh dịch vụ cong chứng cần lưu ý đến việc xay dựng nội\nquy để thực hiện việc phong, chống rửa tiền. Anh/chị cho toi hỏi, việc xay\ndựng quy định nội bộ về phong, chống rửa tiền gồm co những nội dung nao ạ? Khi\nnao văn phong cong chứng của toi cần ap dụng biện phap nhận biết khach hang để\nphong, chống rửa tiền? Mong anh/chị tư vấn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ể phong, chống rửa tiền thi thong tin nhận biết khach hang cần những gi?**\n\n**V ăn phong cong chứng cần xay dựng những nội dung gi trong nội quy để phong,\nchống rửa tiền ?**\n\nTheo quy định tại Điều 20 [Luật Phong chống rửa tiền\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU56WXTV&mode=09dsbGRWOHlNQTWk)\nquy định về việc xay dựng quy định nội bộ về phong, chống rửa tiền như sau:\n\n> 1\\. Căn cứ vao cac quy định của Luật nay va cac quy định khac của phap luật\n> co lien quan, đối tượng bao cao phải ban hanh quy định nội bộ về phong,\n> chống rửa tiền **v ới những nội dung chinh sau đay**:\n\n> a) Chinh sach chấp nhận khach hang;\n\n> b) Quy trinh, thủ tục nhận biết khach hang, xac minh va cập nhật thong tin\n> khach hang;\n\n> c) Giao dịch phải bao cao;\n\n> d) Quy trinh ra soat, phat hiện, xử lý va bao cao giao dịch đang ngờ; cach\n> thức giao tiếp với khach hang thực hiện giao dịch đang ngờ;\n\n> đ) Lưu giữ va bảo mật thong tin;\n\n> e) Áp dụng biện phap tạm thời, nguyen tắc xử lý trong cac trường hợp tri\n> hoan thực hiện giao dịch;\n\n> g) Chế độ bao cao, cung cấp thong tin cho Ngan hang Nha nước Việt Nam va cac\n> cơ quan nha nước co thẩm quyền;\n\n> h) Bồi dưỡng nghiệp vụ phong, chống rửa tiền;\n\n> i) Kiểm soat va kiểm toan nội bộ việc tuan thủ cac chinh sach, quy định, quy\n> trinh va thủ tục lien quan đến hoạt động phong, chống rửa tiền; trach nhiệm\n> của từng ca nhan, bộ phận trong việc thực hiện quy định nội bộ về phong,\n> chống rửa tiền.\n\n> 2\\. Nội dung quy định nội bộ **ph ải bảo đảm phong ngừa, phat hiện, ngăn\n> chặn, xử lý co hiệu quả cac hoạt động co nghi ngờ lien quan tới rửa tiền;\n> phu hợp cơ cấu tổ chức, quy mo hoạt động va mức độ rủi ro về rửa tiền trong\n> hoạt động của đối tượng bao cao va phải được phổ biến đến từng ca nhan, bộ\n> phận co lien quan của đối tượng bao cao.**\n\n> 3\\. Đối tượng bao cao **ph ải thường xuyen đanh gia quy định nội bộ về\n> phong, chống rửa tiền để sửa đổi, bổ sung phu hợp.**\n\n**_Vi ệc xay dựng quy định nội bộ về phong, chống rửa tiền cần được thực hiện\ntheo quy định noi tren_** _  \n_**_Khi b ạn xay dựng nội quy của văn phong luật cần co cac nội dung để phong,\nchống rửa tiền theo quy định noi tren. Việc xay dựng nội quy phải bảo đảm\nphong ngừa, phat hiện, ngăn chặn, xử lý co hiệu quả cac hoạt động co nghi ngờ\nlien quan tới rửa tiền va phải được phổ biến đến từng ca nhan, bộ phận của văn\nphong._**\n\n![Những nội dung trong nội quy của văn phòng công chứng để phòng, chống rửa\ntiền?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/10-1/phong-\nchong-rua-tien.jpg)\n\n_Nh ững nội dung trong nội quy của văn phong cong chứng để phong, chống rửa\ntiền? (Hinh từ Internet_\n\n**Trong tr ường hợp nao văn phong ca văn phong cong chứng để phong, chống rửa\ntiền? Cong chứng cần ap dụng biện phap nhận biết khach hang để phong, chống\nrửa tiền?**\n\n> Theo Khoản 4 Điều 4 [Luật Phong chống rửa tiền\n> 2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU56WXTV&mode=A=dsbGRWODWk)\n> giải thich về \"tổ chứ 2\\. nhan kinh doanh nganh nghề phi tai chinh co lien\n> quan la tổ chức, ca nhan thực hiện một hoặc một số hoạt động sau đay:\n\n> a) Kinh doanh tro chơi co thưởng, casino;\n\n> b) Kinh doanh dịch vụ quản lý bất động sản, moi giới bất động sản; san giao\n> dịch bất động sản;\n\n> c) Kinh doanh kim loại quý va đa quý;\n\n> d) **Cung ứng dịch vụ cong chứng**, kế toan; dịch vụ phap lý của luật sư, tổ\n> chức hanh nghề luật sư;\n\nTheo Khoản 2 Điều 8 [Luật Phong chống rửa tiền\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU56WXTV&mode=Q=dsbGRWODWk)\nquy định về cac trường hợp ap dụng cac biện phap nhận biết khach hang của tổ\nchức, ca nhan kinh doanh nganh nghề phi tai chinh co lien quan như sau:\n\n> Tổ chức, ca nhan kinh doanh nganh nghề phi tai chinh co lien quan phải ap\n> dụng cac biện phap nhận biết khach hang trong cac trường hợp sau:\n\n> ...\n\n> d) Tổ chức, ca nhan kinh doanh nganh nghề quy định tại **đ iểm d khoản 4\n> Điều 4 của Luật** nay co trach nhiệm ap dụng cac biện phap nhận biết khach\n> hang **khi thay m ặt khach hang chuẩn bị cac điều kiện để thực hiện giao\n> dịch hoặc thay mặt khach hang thực hiện giao dịch chuyển giao quyền sử dụng\n> đất, quyền sở hữu nha; quản lý tiền, chứng khoan hoặc cac tai sản khac của\n> khach hang; quản lý tai khoản của khach hang tại ngan hang, cong ty chứng\n> khoan; điều hanh, quản lý hoạt động cong ty của khach hang; tham gia vao\n> hoạt động mua, ban cac tổ chức kinh doanh;**\n\n> .......\n\n**_Theo đo, căn phong cong chứng của bạn cần ap dụng cac biện phap nhận biết\nkhach hang trong trường hợp khi thay mặt khach hang chuẩn bị cac điều kiện để\nthực hiện giao dịch hoặc thay mặt khach hang thực hiện giao dịch chuyển giao\nquyền sử dụng đất, quyền sở hữu nha; quản lý tiền,… theo quy định noi tren._**\n\n## **Đ ể phong, chống rửa tiền thi thong tin nhận biết khach hang cần những\ngi?**\n\nTheo Điều 9 [Luật Phong chống rửa tiền\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=g=RReU56WXTV&mode=U=dsbGRWODWk)\nquy định về thong tin nhận biết khach hang trong phong, chống rửa tiền như\nsau:\n\n> Thong tin nhận biết khach hang **ph ải co cac thong tin chinh sau** đay:\n\n> 3\\. 1. Thong tin nhận dạng khach hang:\n\n> a) Đối với khach hang ca nhan la người Việt Nam: họ va ten; ngay, thang, năm\n> sinh; quốc tịch; nghề nghiệp, chức vụ; số điện thoại, số chứng minh nhan dan\n> hoặc số hộ chiếu, ngay cấp, nơi cấp; địa chỉ nơi đăng ký thường tru va nơi ở\n> hiện tại.\n\n> Đối với khach hang ca nhan la người nước ngoai: họ va ten; ngay, thang, năm\n> sinh; quốc tịch; nghề nghiệp, chức vụ; số hộ chiếu, ngay cấp, nơi cấp, thị\n> thực nhập cảnh; địa chỉ nơi đăng ký cư tru ở nước ngoai va địa chỉ nơi đăng\n> ký cư tru ở Việt Nam;\n\n> b) Đối với khach hang la tổ chức: ten giao dịch đầy đủ va viết tắt; địa chỉ\n> đặt trụ sở chinh; số điện thoại, số fax; lĩnh vực hoạt động, kinh doanh;\n> thong\n\n> tin về người thanh lập, đại diện cho tổ chức bao gồm cac thong tin quy định\n> tại điểm a khoản nay.\n\n> **2\\. Th ong tin về chủ sở hữu hưởng lợi:**\n\n> a) Đối tượng bao cao phải xac định chủ sở hữu hưởng lợi va ap dụng cac biện\n> phap để nhận biết va cập nhật thong tin về chủ sở hữu hưởng lợi;\n\n> b) Đối với khach hang la phap nhan hoặc khi cung ứng dịch vụ thỏa thuận ủy\n> quyền, đối tượng bao cao phải thu thập thong tin về quyền sở hữu va cơ cấu\n> kiểm soat để xac định được ca nhan co lợi ich kiểm soat va chi phối hoạt\n> động của phap nhan hoặc thỏa thuận ủy quyền đo.\n\n> **3\\. M ục đich của khach hang trong mối quan hệ với đối tượng bao cao.**\n\n**_Tr en đay la quy định về tin nhận biết khach hang trong phong, chống rửa\ntiền._**\n\nTran trọng!\n\n", "extras": {"page": 49}}