{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A22EA-hd-xe-cho-tien-ngan-hang-co-cau-tao-nhu-the-nao-xe-cho-tien-duoc-mua-sam-truoc-ngay-12022024-co-duoc-t.html", "md": "**Xe ch ở tiền ngan hang co cấu tạo như thế nao? Xe chở tiền đa được mua sắm\ntrước ngay 12/02/2024 co được tiếp tục sử dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Xe ch ở tiền ngan hang co cấu tạo như thế nao? **\n  * **Xe ch ở tiền đa được mua sắm trước ngay 12/02/2024 co được tiếp tục sử dụng?**\n  * **Quy định chung về kho tiền Ngan hang ra sao?**\n\n## **Xe ch ở tiền ngan hang co cấu tạo như thế nao? **\n\nCăn cứ theo Điều 8 [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=Q=dsbGRWODWk)\nquy định [xe chở tiền ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=xe+ch%E1%BB%9F+ti%E1%BB%81n)Ngan hang co cấu tạo như sau:\n\n**[1]** Xe o to chở tiền co khoang chở tiền, tai sản quý va giấy tờ co gia;\nđược trang bị thiết bị chữa chay, thiết bị định vị giam sat hanh trinh (nếu\nco) va co chỗ cho lực lượng ap tải, bảo vệ.\n\n**[2]** Khoang chở tiền phải đảm bảo cac tieu chuẩn kỹ thuật sau:\n\n\\- Đối với xe tải: Được đong thung kin, co 3 lớp. Lớp ngoai va lớp trong bằng\nthep chống gỉ hoặc thep được xử lý chống gỉ day tối thiểu 1mm (đối với lớp\nngoai) va tối thiểu 2mm (đối với lớp trong); lớp giữa la vật liệu chống chay.\nCửa khoang chở tiền co 01 lớp canh.\n\n\\- Đối với cac loại xe con lại:\n\n\\+ Được đong thung kin, co 3 lớp (khong tinh lớp vỏ xe theo nguyen gốc của nha\nsản xuất).\n\n\\+ Lớp ngoai va lớp trong bằng thep chống gỉ hoặc thep được xử lý chống gỉ day\ntối thiểu 1mm (đối với lớp ngoai) va tối thiểu 2mm (đối với lớp trong); lớp\ngiữa la vật liệu chống chay.\n\n\\+ Cửa khoang chở tiền co 02 lớp canh, trong đo lớp canh ngoai sử dụng cửa xe\ntheo nguyen gốc của nha sản xuất. Trường hợp khoang chở tiền thiết kế o cửa sổ\nnhin sang buồng lai thi kết cấu o cửa co hai lớp: lớp trong chắn song thep\nđứng ɸ12, cach đều nhau khong qua 60mm; lớp ngoai vật liệu trong suốt va lưới\nthep.\n\n\\- Lớp cửa khoang chở tiền co bản lề, then va khoa chắc chắn (khoa nhip hoặc\nkhoa số cơ, khoa số điện tử), kich thước thuận tiện cho việc bốc xếp.\n\n\\- Khoang chở tiền được trang bị đen chiếu sang, thiết bị bao động chống đột\nnhập, thiết bị bao chay, camera (nếu co).\n\n![Xe chở tiền Ngân hàng có cấu tạo như thế nào? Xe chở tiền được mua sắm trước\nngày 12/02/2024 có được tiếp tục sử\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/20062024/xe-\ncho-tien.jpg)\n\n_Xe ch ở tiền ngan hang co cấu tạo như thế nao? Xe chở tiền được mua sắm trước\nngay 12/02/2024 co được tiếp tục sử dụng? (Hinh từ Internet)_\n\n## **Xe ch ở tiền đa được mua sắm trước ngay 12/02/2024 co được tiếp tục sử\ndụng?**\n\nTheo Điều 11 [Thong tư 23/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=09dsbGRWOHhNUTWk)quy\nđịnh chuyển tiếp như sau:\n\n> **Đ iều 11. Quy định chuyển tiếp**\n\n> 1\\. Đối với xe chở tiền đa được mua sắm, trang bị; kho tiền đa được xay\n> dựng, cải tạo, nang cấp va lắp đặt cac hệ thống thiết bị theo tieu chuẩn quy\n> định tại cac văn bản ban hanh trước ngay Thong tư số 02/2012/TT-NHNN ngay\n> 25/10/2012 của Thống đốc Ngan hang Nha nước co hiệu lực thi hanh thi tiếp\n> tục sử dụng. Trong trường hợp hư hỏng hoặc cần thay thế, cac đơn vị phải sửa\n> chữa, thay thế hoặc bổ sung phu hợp với quy định tại Thong tư nay.\n\n> 2\\. Đối với xe chở tiền đa được mua sắm, trang bị; kho tiền đa được xay\n> dựng, cải tạo, nang cấp va lắp đặt cac hệ thống thiết bị hoặc đa được ký kết\n> hợp đồng mua sắm, xay dựng theo Thong tư số 02/2012/TT-NHNN ngay 25/10/2012\n> của Thống đốc Ngan hang Nha nước trước ngay Thong tư nay co hiệu lực thi\n> hanh thi tiếp tục sử dụng va thực hiện chế độ bảo tri, bảo dưỡng theo quy\n> định.\n\nNgoai ra, căn cứ theo Điều 12 [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=09dsbGRWOHhNZzWk)\nquy định về hiệu lực thi hanh như sau:\n\n> **Đ iều 12. Hiệu lực thi hanh**\n\n> 1\\. Thong tư nay co hiệu lực thi hanh từ ngay 12/02/2024\n\n> 2\\. Thong tư nay bai bỏ Thong tư số 02/2012/TT-NHNN ngay 25/10/2012 của\n> Thống đốc Ngan hang Nha nước Việt Nam quy định tieu chuẩn kỹ thuật kho tiền\n> va xe chuyen dung của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nNhư vậy, xe chở tiền đa được mua sắm trang bị trước ngay 12/02/2024 thi vẫn\nđược tiếp tục sử dụng va thực hiện chế độ bảo tri, bảo dưỡng theo quy định.\n\n## **Quy định chung về kho tiền Ngan hang ra sao?**\n\nCăn cứ tại Điều 4 [Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=A=dsbGRWODWk),\nquy định chung về kho tiền Ngan hang cụ thể như sau:\n\n\\- Kho tiền được xay dựng trong trụ sở của ngan hang, chi nhanh ngan hang nước\nngoai; co diện tich sử dụng đap ứng yeu cầu bảo quản tiền, tai sản quý va giấy\ntờ co gia.\n\n\\- Tổng Giam đốc (Giam đốc) ngan hang, chi nhanh ngan hang nước ngoai quyết\nđịnh việc xay dựng kho tiền ở địa điểm ngoai trụ sở ngan hang, chi nhanh ngan\nhang nước ngoai nhưng phải đảm bảo cac yeu cầu kỹ thuật kho tiền quy định tại\n[Thong tư 23/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=Rnek1UUTTl&mode=).\n\n\\- Kho tiền phải co vị tri hợp lý, đảm bảo thuận tiện cho hoạt động kho quỹ\nđược khep kin, an toan.\n\n\\- Kho tiền được lắp đặt cac hệ thống thiết bị.\n\n\\- Ngan hang, chi nhanh ngan hang nước ngoai lam dịch vụ bảo quản tai sản, cho\nthue tủ, ket an toan phải sử dụng gian kho co cửa rieng theo tieu chuẩn cửa\nkho tiền hoặc kho rieng biệt; hoặc trang bị tủ, ket sắt rieng đặt trong kho,\ngian kho để lam dịch vụ bảo quản tai sản.\n\n", "extras": {"page": 5}}