{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48592-hd-quy-dinh-moi-ve-co-quan-thanh-tra-giam-sat-ngan-hang.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi về cơ quan thanh tra, giam\nsat ngan hang theo quy định mới nhất của phap luật hiện hanh như thế nao? **\n\nCăn cứ phap lý:\n\n\\- Khoản 3 Điều 1 Nghị định 43/2019/NĐ-CP.\n\n\\- Điều 7 Nghị định 26/2014/NĐ-CP.\n\nCơ quan thanh tra, giam sat ngan hang theo quy định mới nhất như sau:\n\n1\\. Cơ quan Thanh tra, giam sat ngan hang la đơn vị tương đương Tổng cục, trực\nthuộc Ngan hang Nha nước, thực hiện chức năng tham mưu, giup Thống đốc Ngan\nhang Nha nước quản lý nha nước đối với cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, quản lý nha nước về cong tac thanh tra, giam sat ngan hang,\ngiải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống rửa tiền,\nbảo hiểm tiền gửi; tiến hanh thanh tra hanh chinh, thanh tra chuyen nganh va\ngiam sat ngan hang trong cac lĩnh vực thuộc phạm vi quản lý nha nước của Ngan\nhang Nha nước; thực hiện phong, chống rửa tiền, phong, chống tai trợ khủng bố\ntheo quy định của phap luật va phan cong của Thống đốc Ngan hang Nha nước.\n\n2\\. Cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang gồm cac Vụ, Cục,\nVăn phong (sau đay gọi chung la cac đơn vị thuộc Cơ quan Thanh tra, giam sat\nngan hang).\n\nCục trưởng Cục Thanh tra, giam sat ngan hang được ra quyết định thanh tra,\nthanh lập đoan thanh tra đối với cac đối tượng thanh tra ngan hang được giao\n(trừ cac cuộc thanh tra do Chanh Thanh tra, giam sat ngan hang ra quyết định\nthanh tra, thanh lập đoan thanh tra theo quy định tại Khoản 3 Điều 8 Nghị định\nnay), thực hiện nhiệm vụ, quyền hạn của người ra quyết định thanh tra va xử\nphạt vi phạm hanh chinh theo quy định của phap luật.\n\n3\\. Thủ tướng Chinh phủ quy định cụ thể nhiệm vụ, quyền hạn va cơ cấu tổ chức\ncủa Cơ quan Thanh tra, giam sat ngan hang theo đề nghị của Thống đốc Ngan hang\nNha nước.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}