{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FC0-hd-thanh-phan-hoi-dong-thanh-ly-to-chuc-tin-dung-nuoc-ngoai-bi-thu-hoi-giay-phep.html", "md": "**Th anh phần Hội đồng thanh lý tổ chức tin dụng nước ngoai bị thu hồi giấy\nphep được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Đức\nKhang, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy phep văn phong đại diện\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, thanh phần Hội đồng thanh lý tổ\nchức tin dụng nước ngoai bị thu hồi giấy phep được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin chan thanh cảm ơn! Nguyễn Đức Khang\n(duckhang*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 10 Thong tư 24/2017/TT-NHNN về quy định trinh\ntự, thủ tục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại\ndiện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi\nhanh từ ngay 26/02/2018 thi thanh phần Hội đồng thanh lý tổ chức tin dụng nước\nngoai bị thu hồi giấy phep được quy định cụ thể như sau:\n\n\\- Thanh phần Hội đồng thanh lý bao gồm Chủ tịch Hội đồng quản trị, Chủ tịch\nHội đồng thanh vien; tối thiểu một (01) thanh vien độc lập của Hội đồng quản\ntrị; Trưởng Ban kiểm soat, Tổng giam đốc (Giam đốc), Kế toan trưởng; một số\nthanh vien khac trong số thanh vien Hội đồng quản trị, thanh vien Hội đồng\nthanh vien, thanh vien Ban kiểm soat (nếu co); cổ đong lớn, chủ sở hữu, thanh\nvien gop vốn va năm (05) khach hang co số dư tiền gửi lớn nhất tại tổ chức tin\ndụng (trường hợp khach hang đồng ý) tại thời điểm đề nghị giải thể. Trường hợp\nkhuyết Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Trưởng Ban\nkiểm soat, Tổng giam đốc (Giam đốc), Kế toan trưởng, cơ quan co thẩm quyền\nquyết định lựa chọn người thay thế tham gia Hội đồng thanh lý;\n\n\\- Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien la Chủ tịch Hội\nđồng thanh lý. Trường hợp khuyết Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng\nthanh vien, Hội đồng quản trị, Hội đồng thanh vien tổ chức họp để bầu một\nngười trong số cac thanh vien Hội đồng quản trị, Hội đồng thanh vien con lại\nthuộc danh sach Hội đồng thanh lý được cơ quan co thẩm quyền quyết định thong\nqua theo quy định tại điểm a khoản nay đảm nhiệm chức danh Chủ tịch Hội đồng\nthanh lý.\n\nTren đay la nội dung tư vấn về thanh phần Hội đồng thanh lý tổ chức tin dụng\nnước ngoai bị thu hồi giấy phep. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}