{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/190FE-hd-thanh-toan-qua-tai-khoan-vang-lai.html", "md": "**H inh thức thanh toan thong qua tai khoản vang lai của chủ doanh nghiệp tư\nnhan hoặc ca nhan kinh doanh để thanh toan hang hoa mua của doanh nghiệp Việt\nNam được xac định la thanh toan qua ngan hang khong? **\n\nTại cong văn số 18002/BTC-TCT ngay 22 thang 12 năm 2009 của Bộ Tai chinh va\ncong văn số 14752/BTC-TCT ngay 23/11/2006 về việc xử lý vướng mắc về chứng từ\nthanh toan qua ngan hang từ tai khoản vang lai. Trong qua trinh thực hiện cong\nvăn nay, ở một số Cục Thuế phat sinh vướng mắc về việc thanh toan qua ngan\nhang từ tai khoản tiền gửi vang lai tại Việt Nam của người mua hang ben nước\nngoai khong phải la cong ty. Về vấn đề nay, Bộ Tai chinh co ý kiến như sau:\n\nBộ Tai chinh đa trao đổi với Ngan hang Nha nước Việt Nam nhằm xac định ro cac\ntrường hợp thanh toan đối với hang hoa xuất khẩu thong qua tai khoản vang lai\ncủa ben nước ngoai mở tại cac ngan hang ở Việt Nam. Tại cong văn số 8990/NHNN-\nQLNH ngay 17/11/2009 (bản photocopy đinh kem), Ngan hang Nha nước Việt Nam đa\nxac định: \"...hinh thức thanh toan thong qua tai khoản vang lai của chủ doanh\nnghiệp tư nhan hoặc ca nhan kinh doanh để thanh toan hang hoa mua của doanh\nnghiệp Việt Nam được xac định la thanh toan qua ngan hang (việc thanh toan nay\nphải được quy định trong hợp đồng xuất khẩu, phụ lục hợp đồng hoặc văn bản\nđiều chỉnh hợp đồng)...\"\n\nĐề nghị cac Cục Thuế căn cứ vao hướng dẫn về trường hợp thanh toan hang hoa\nxuất khẩu qua tai khoản vang lai của Ngan hang Nha nước neu tren để xem xet va\ngiải quyết đối với cac trường hợp xuất khẩu hang hoa thanh toan qua tai khoản\nvang lai.\n\nĐối với hồ sơ hoan thuế GTGT hang hoa xuất khẩu thanh toan thong qua tai khoản\nvang lai của cac Cục Thuế đa giải quyết hoan thuế theo hướng dẫn tại cong văn\nsố 14752/BTC-TCT, đề nghị Cục Thuế cac tỉnh, thanh phố:\n\n\\- Kiểm tra cụ thể từng trường hợp, xac định ro cac trường hợp đung, đủ điều\nkiện được hoan để giải quyết hoan thuế; cac trường hợp khong đung, khong đủ\nđiều kiện thi phải thu hồi số tiền thuế đa hoan.\n\n\\- Khi kiểm tra hồ sơ hoan thuế hang hoa xuất khẩu thanh toan qua tai khoản\nvang lai thấy co dấu hiệu khong binh thường cần phối hợp với ngan hang nơi\nngười xuất khẩu mở tai khoản vang lai để kiểm tra nguồn tiền va tinh hinh\nthanh toan qua tai khoản nay.\n\n", "extras": {"page": 394}}