{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0803-hd-khi-dieu-chinh-han-muc-rui-ro-thi-truong-ngan-hang-thuong-mai-can-bao-cao-voi-co-quan-nao.html", "md": "**Khi điều chỉnh hạn mức rủi ro thị trường, ngan hang thương mại cần bao cao\nvới cơ quan nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Khi điều chỉnh hạn mức rủi ro thị trường, ngan hang thương mại cần bao cao với cơ quan nao?**\n  * **Chi ến lược quản lý rủi ro thị trường trong kiểm soat nội bộ của ngan hang thương mại gồm những nội dung nao?**\n  * **H ạn mức rủi ro thị trường trong kiểm soat nội bộ của ngan hang thương mại bao gồm những hạn mức nao?**\n\n## **Khi điều chỉnh hạn mức rủi ro thị trường, ngan hang thương mại cần bao\ncao với cơ quan nao?**\n\nTại điểm c của khoản 3 Điều 39 [Thong tư 13/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pReE1qVXTX&mode=09dsbGRWOHpPUTWk)\nmột số cụm từ bị bai bỏ bởi khoản 2 Điều 2 [Thong tư 40/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBek9UQXTk&mode=09JodllXNWZNZzYT)\nquy định về đo lường, theo doi va kiểm soat rủi ro thị trường như sau:\n\n> **Đ o lường, theo doi va kiểm soat rủi ro thị trường**\n\n> 1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện đo lường,\n> theo doi va kiểm soat rủi ro thị trường đảm bảo:\n\n> ...\n\n> 2\\. Phương phap, mo hinh đo lường, theo doi rủi ro thị trường theo rủi ro\n> lai suất, rủi ro ngoại hối, rủi ro gia cổ phiếu va rủi ro gia hang hoa phải\n> đap ứng cac yeu cầu sau đay:\n\n> a) Đo lường, theo doi trạng thai rủi ro thị trường gắn với từng loại tai sản\n> tai chinh, nợ phải trả tai chinh va cac khoản mục ngoại bảng;\n\n> b) Tham số, giả định phải được kiểm định, điều chỉnh\n\n> 3\\. Kiểm soat rủi ro thị trường phải đảm bảo:\n\n> a) Cảnh bao sớm về khả năng vi phạm hạn mức rủi ro thị trường;\n\n> b) Cuối mỗi ngay giao dịch, ngan hang thương mại, chi nhanh ngan hang nước\n> ngoai phải đanh gia khả năng tuan thủ hạn mức rủi ro thị trường tren cơ sở\n> trạng thai rủi ro thị trường thực tế (bao gồm cả cac giao dịch phong ngừa\n> rủi ro thị trường) va điều chỉnh hạn mức rủi ro thị trường (nếu cần thiết);\n\n> c) Việc điều chỉnh hạn mức rủi ro thị trường phải được thong bao kịp thời\n> cho giao dịch vien, đơn vị giao dịch va cac ca nhan, bộ phận co lien quan để\n> thực hiện giao dịch tự doanh, kiểm soat rủi ro thị trường cho ngay giao dịch\n> tiếp theo.\n\nNhư vậy, khi điều chỉnh hạn mức rủi ro thị trường, [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nphải thong bao kịp thời cho giao dịch vien, đơn vị giao dịch va cac ca nhan,\nbộ phận co lien quan để thực hiện giao dịch tự doanh, kiểm soat rủi ro thị\ntrường cho ngay giao dịch tiếp theo.\n\n![Khi điều chỉnh hạn mức rủi ro thị trường, ngân hàng thương mại cần báo cáo\nvới cơ quan\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/14032024/thi-\ntruong.jpg)\n\n_Khi điều chỉnh hạn mức rủi ro thị trường, ngan hang thương mại cần bao cao\nvới cơ quan nao? (Hinh từ Internet)_\n\n## **Chi ến lược quản lý rủi ro thị trường trong kiểm soat nội bộ của ngan\nhang thương mại gồm những nội dung nao?**\n\nCăn cứ khoản 1 Điều 38 [Thong tư 13/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pReE1qVXTX&mode=09dsbGRWOHpPQTWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 40/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBek9UQXTk&mode=g=dsbGRWOHWk)quy\nđịnh về chiến lược quản lý rủi ro thị trường như sau:\n\n> **Chi ến lược quản lý rủi ro thị trường, hạn mức rủi ro thị trường**\n\n> 1\\. Chiến lược quản lý rủi ro thị trường tối thiểu bao gồm cac nội dung sau\n> đay:\n\n> a) Mức độ trạng thai rủi ro thị trường của sổ kinh doanh phải thực hiện\n> phong ngừa rủi ro thị trường;\n\n> b) Nguyen tắc quản lý rủi ro thị trường trong điều kiện binh thường, điều\n> kiện biến động mạnh về gia chứng khoan, gia hang hoa, tỷ gia, gia vang, lai\n> suất theo quy định nội bộ của ngan hang thương mại, chi nhanh ngan hang nước\n> ngoai.\n\n> c) Nguyen tắc ap dụng cac biện phap phong ngừa rủi ro thị trường (trong đo\n> neu ro cac cong cụ phong ngừa rủi ro thị trường, thẩm quyền phe duyệt cac\n> biện phap phong ngừa rủi ro thị trường).\n\n> ...\n\nNhư vậy, chiến lược quản lý rủi ro thị trường trong kiểm soat nội bộ của [ngan\nhang thương mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-thuong-mai) bao gồm những nội dung sau đay:\n\n\\- Mức độ trạng thai rủi ro thị trường của sổ kinh doanh phải thực hiện phong\nngừa rủi ro thị trường;\n\n\\- Nguyen tắc quản lý rủi ro thị trường trong điều kiện binh thường, điều kiện\nbiến động mạnh về gia chứng khoan, gia hang hoa, tỷ gia, gia vang, lai suất\ntheo quy định nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai.\n\n\\- Nguyen tắc ap dụng cac biện phap phong ngừa rủi ro thị trường (trong đo neu\nro cac cong cụ phong ngừa rủi ro thị trường, thẩm quyền phe duyệt cac biện\nphap phong ngừa rủi ro thị trường).\n\n## **H ạn mức rủi ro thị trường trong kiểm soat nội bộ của ngan hang thương\nmại bao gồm những hạn mức nao?**\n\nCăn cứ khoản 2 Điều 38 [Thong tư 13/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pReE1qVXTX&mode=09dsbGRWOHpPQTWk)\nđược sửa đổi bởi khoản 4 Điều 1[ Thong tư 40/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBek9UQXTk&mode=g=dsbGRWOHWk)va\nmột số cụm từ bị bai bỏ bởi khoản 1 Điều 2 [Thong tư 40/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RBek9UQXTk&mode=09JodllXNWZNZzYT)quy\nđịnh về hạn mức rủi ro thị trường như sau:\n\n> **Chi ến lược quản lý rủi ro thị trường, hạn mức rủi ro thị trường**\n\n> ...\n\n> 2\\. Hạn mức rủi ro thị trường tối thiểu bao gồm:\n\n> a) Hạn mức rủi ro lai suất: Hạn mức rủi ro lai suất đối với danh mục sản\n> phẩm giao dịch, hạn mức cho giao dịch vien, hạn mức cắt lỗ, hạn mức về tổng\n> trạng thai rủi ro lai suất tren sổ kinh doanh;\n\n> b) Hạn mức rủi ro ngoại hối: Hạn mức về tổng trạng thai ngoại tệ dương, tổng\n> trạng thai ngoại tệ am, trạng thai vang; hạn mức cho giao dịch vien; hạn mức\n> cắt lỗ;\n\n> d) Hạn mức rủi ro gia hang hoa: Hạn mức đối với danh mục sản phẩm giao dịch;\n> hạn mức cho giao dịch vien; hạn mức cắt lỗ.\n\nNhư vậy, hạn mức rủi ro thị trường trong kiểm soat nội bộ của ngan hang thương\nmại bao gồm:\n\n\\- Hạn mức rủi ro lai suất;\n\n\\- Hạn mức rủi ro ngoại hối;\n\n\\- Hạn mức rủi ro gia hang hoa.\n\nTran trọng!\n\n", "extras": {"page": 17}}