{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3110E-hd-viec-kiem-tra-truoc-khi-vao-ra-kho-tien-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc kiểm tra trước khi vao, ra kho tiền được quy định như thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Em đang la sinh vien trường Đại\nhọc Ngoại Thương, sắp tới em chuẩn bị học mon Luật Ngan hang, trong qua trinh\ntim hiểu em co biết đến quy định về việc bảo quản tiền mặt, tai sản quý va\ngiấy tờ co gia trong ngan hang. Tuy nhien, co một vấn đề trong những quy định\nnay ma em thắc mắc la việc ra, vao kho tiền thi khong biết phap luật quy định\nthế nao về vấn đề nay. Chinh vi vậy, mong Ban bien tập vui long giải đap cho\nem thắc mắc sau: Trước khi vao, ra kho tiền tiến hanh kiểm tra như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Anh Thư\n(thu***@gmail.com) **\n\nKiểm tra trước khi vao, ra kho tiền được quy định tại Điều 42 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Trước khi mở khoa, nhan vien an toan kho, cac thanh vien giữ chia khoa kho tiền phải quan sat kỹ tinh trạng ben ngoai ổ khoa va cửa kho tiền.\n\na) Nếu thấy co vết tich nghi vấn, phải ghi đầy đủ nghi vấn trước khi mở khoa;\n\nb) Nếu thấy vết tich đa co kẻ gian xam nhập kho tiền, phải giữ nguyen hiện\ntrường va thong bao cho cơ quan cong an đến xem xet, lập bien bản; sau đo mới\nmở khoa vao kho tiền.\n\n2. Trước khi ra khỏi kho tiền:\n\na) Kiểm tra cac hiện vật cần mang ra ngoai kho;\n\nb) Kiểm tra lại cac hệ thống thiết bị an toan;\n\nc) Thủ kho tiền va nhan vien an toan kho phải kiểm tra lại lần cuối cung trước\nkhi đong cửa kho tiền.\n\nTren đay la nội dung tư vấn về việc kiểm tra trước khi vao, ra kho tiền. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}