{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24503-hd-mua-ngoai-te-de-luu-giu-co-duoc-khong.html", "md": "**T oi la cong dan binh thường, toi muốn mua tiền ngoại tệ về thay cho việc\ngiữ bằng tiền Việt Nam, vậy co được khong? Mong nhận được tư vấn của Ban bien\ntập Thư Ký Luật. Chan thanh cảm ơn! **\n\nViệc sử dụng ngoại tệ la việc ca nhan sử dụng đồng tiền của quốc gia khac hoặc\nđồng tiền chung chau Âu va đồng tiền chung khac được sử dụng trong thanh toan\nquốc tế va khu vực (sau đay gọi la ngoại tệ); Phương tiện thanh toan bằng\nngoại tệ, gồm sec, thẻ thanh toan, hối phiếu đoi nợ, hối phiếu nhận nợ va cac\nphương tiện thanh toan khac.\n\nCac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai phiếu\ncong ty, kỳ phiếu, cổ phiếu va cac loại giấy tờ co gia khac. Vang thuộc dự trữ\nngoại hối nha nước, tren tai khoản ở nước ngoai của người cư tru; vang dưới\ndạng khối, thỏi, hạt, miếng trong trường hợp mang vao va mang ra khỏi lanh thổ\nViệt Nam. Đồng tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường\nhợp chuyển vao va chuyển ra khỏi lanh thổ Việt Nam hoặc được sử dụng trong\nthanh toan quốc tế.\n\nHiện tại, theo quy định của Nghị định 70/2014/NĐ-CP viec sử dụng ngoại tệ tiền\nmặt của ca nhan được quy định như sau:\n\n\"1\\. Người cư tru, người khong cư tru la ca nhan co ngoại tệ tiền mặt được\nquyền cất giữ, mang theo người, cho, tặng, thừa kế, ban cho tổ chức tin dụng\nđược phep, chuyển, mang ra nước ngoai theo cac quy định tại Nghị định nay,\nthanh toan cho cac đối tượng được phep thu ngoại tệ tiền mặt.\n\n2\\. Người cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi\ntiết kiệm ngoại tệ tại tổ chức tin dụng được phep, được rut tiền gốc, lai bằng\nđồng tiền đa gửi.\"\n\nNhư vậy, nếu bạn giao dịch trực tiếp với tổ chức tin dụng hoặc đơn vị được\nphep kinh doanh ngoại tệ thi bạn co thể mua va cất giữ. Việc sử dụng ngoại tệ\nsẽ bị hạn chế khi thực hiện cac giao dịch dan sự giữa cac ca nhan với nhau.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về việc mua ngoại tệ để lưu\ngiữ. Bạn nen tham khảo chi tiết Nghị định 70/2014/NĐ-CP để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 421}}