{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B634-hd-han-che-gioi-han-cap-tin-dung-doi-voi-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**H ạn chế, giới hạn cấp tin dụng đối với tổ chức tin dụng phi ngan hang? Điều\nkiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp của\ntổ chức tin dụng phi ngan hang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạn chế, giới hạn cấp tin dụng đối với tổ chức tin dụng phi ngan hang?**\n  * **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp của tổ chức tin dụng phi ngan hang?**\n\n## **H ạn chế, giới hạn cấp tin dụng đối với tổ chức tin dụng phi ngan hang?**\n\nCăn cứ Điều 10 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNQTWk)\nviệc hạn chế, giới hạn cấp tin dụng đối với tổ chức tin dụng phi ngan hang\nđược quy định như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang tuan thủ quy định về những trường hợp\n> khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin dụng theo\n> Điều 126, Điều 127 va Điều 128 Luật Cac tổ chức tin dụng (đa được sửa đổi,\n> bổ sung).\n\n> 2\\. Tổ chức tin dụng phi ngan hang căn cứ vốn tự co rieng lẻ theo quy định\n> tại Điều 9 Thong tư nay tại cuối ngay lam việc gần nhất để xac định hạn chế,\n> giới hạn cấp tin dụng theo quy định tại khoản 1 Điều nay.\n\n**_Theo đo_**, tổ chức tin dụng phi ngan hang tuan thủ quy định về những\ntrường hợp khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin\ndụng theo Điều 126, Điều 127 va Điều 128 Luật Cac tổ chức tin dụng (đa được\nsửa đổi, bổ sung).\n\n![Các quy định về hạn chế, giới hạn cấp tín dụng đối với tổ chức tín dụng phi\nngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230228/tin-\ndung.jpg)\n\n_C ac quy định về hạn chế, giới hạn cấp tin dụng đối với tổ chức tin dụng phi\nngan hang? (Hinh từ Internet)_\n\n## **Đ iều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\nnghiệp của tổ chức tin dụng phi ngan hang?**\n\nCăn cứ Điều 11 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhNUTWk)\nđiều kiện, giới hạn cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp\ncủa tổ chức tin dụng phi ngan hang như sau:\n\n> 1\\. Cong ty tai chinh chỉ được cấp tin dụng với thời hạn đến 01 (một) năm\n> cho khach hang để đầu tư, kinh doanh trai phiếu doanh nghiệp va khi cấp tin\n> dụng phải đap ứng cac điều kiện sau đay:\n\n> a) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo\n> quy định của phap luật;\n\n> b) Co tỷ lệ nợ xấu dưới 3%;\n\n> c) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của Ngan\n> hang Nha nước quy định về hệ thống kiểm soat nội bộ của tổ chức tin dụng phi\n> ngan hang va quy định về phan loại tai sản co, mức trich, phương phap trich\n> lập dự phong rủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động\n> của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Cong ty tai chinh khong được cấp tin dụng cho khach hang để đầu tư, kinh\n> doanh trai phiếu doanh nghiệp trong cac trường hợp sau đay:\n\n> a) Tai sản bảo đảm la trai phiếu do tổ chức tin dụng, cong ty con của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\n> b) Tai sản bảo đảm la trai phiếu của doanh nghiệp ma khach hang vay để mua\n> trai phiếu của doanh nghiệp đo;\n\n> c) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung);\n\n> d) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1\n> va khoản 4 Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> đ) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức\n> tin dụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung);\n\n> e) Để đầu tư trai phiếu chưa niem yết tren thị trường chứng khoan hoặc chưa\n> đăng ký giao dịch tren thị trường giao dịch của cong ty đại chung chưa niem\n> yết (Upcom);\n\n> g) Để đầu tư, kinh doanh trai phiếu doanh nghiệp của doanh nghiệp la cong ty\n> con của chinh cong ty tai chinh đo;\n\n> h) Khach hang la cong ty con, cong ty lien kết của tổ chức tin dụng.\n\n> 3\\. Tổng mức dư nợ cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\n> nghiệp (bao gồm cả trai phiếu của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai) khong được vượt qua 5% vốn điều lệ của cong ty tai chinh.\n\n> 4\\. Khoản cấp tin dụng cho cong ty con, cong ty lien kết va đối tượng trong\n> danh sach quy định tại khoản 2 Điều nay (trừ trường hợp khong được cấp tin\n> dụng quy định tại Điều 126 Luật Cac tổ chức tin dụng (đa được sửa đổi, bổ\n> sung)) phải được Hội đồng quản trị, Hội đồng thanh vien thong qua, trừ khoản\n> cấp tin dụng thuộc thẩm quyền của Đại hội đồng cổ đong. Ban kiểm soat phải\n> giam sat việc phe duyệt cấp tin dụng đối với cac đối tượng nay.\n\nTran trọng!\n\n", "extras": {"page": 55}}