{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1B17C-hd-xin-tu-van-ve-chung-tu-ngan-hang.html", "md": "**Ch ao luật sư! Luật sư cho em hỏi? 1./ Cong ty em co giao dịch thanh toan\ntiền hang cũng như cac giao dịch khac tại cac ngan hang ben E co quan hệ. Tuy\nnhien, một số it ngan hang khi Cong ty em thực hiện xong cac giao dịch, ngan\nhang trả chứng từ (bao gồm cả giấy bao, sổ phụ ngan hang..) cho ben em nhưng\nko co bất cứ dấu đỏ hoặc chữ ký của kế toan vien ngan hang hoặc thủ trưởng\nngan hang ký xac nhận. Cho em hỏi như vậy co hợp lệ khong? 2./ Một số ngan\nhang thực hiện giao dịch điện tử, cho em hỏi để đảm bảo tinh hợp lệ của chứng\ntừ thi Cong ty em yeu cầu ngan hang phải lam gi hoặc hoan thiện hồ sơ gi để\nđảm bảo tinh hợp phap, hợp lệ của kế toan.  Rất mong sớm nhận được ý kiến phản\nhồi của luật sư.  Em xin cảm ơn! **\n\nKhi bạn giao dịch với ngan hang, chứng từ chi la cac giấy tờ do bạn lập co chử\nký va con dấu của đơn vị bạn, chứng từ thu khong phải chỉ dựa vao bao co,\nthong bao, sổ phụ ma con kem theo chứng từ lien quan đến số tiền ma bạn nhận\nđược, ma bạn phải đối chiếu với ngan hang it nhất mổi cuối quý, va phải lập\nbien bản đối chiếu để lam chứng từ ,vi cac chứng từ tren chưa chắc đa đung.  \n  \nTheo quy định của luật giao dịch điện tử :\"_Tr ường hợp phap luật yeu cầu\nchứng từ, hồ sơ hoặc thong tin phải được lưu trữ thi chứng từ, hồ sơ hoặc\nthong tin đo co thể được lưu trữ dưới dạng thong điệp dữ liệu khi đap ứng cac\nđiều kiện sau đay: _\n\n_a) N ội dung của thong điệp dữ liệu đo co thể truy cập va sử dụng được để\ntham chiếu khi cần thiết;_\n\n_b) N ội dung của thong điệp dữ liệu đo được lưu trong chinh khuon dạng ma no\nđược khởi tạo, gửi, nhận hoặc trong khuon dạng cho phep thể hiện chinh xac nội\ndung dữ liệu đo;_\n\n_c) Th ong điệp dữ liệu đo được lưu trữ theo một cach thức nhất định cho phep\nxac định nguồn gốc khởi tạo, nơi đến, ngay giờ gửi hoặc nhận thong điệp dữ\nliệu._\n\nBạn nen tham khảo luật giao dịch điện tử để thực hiện, nếu chưa hiểu ro, nen\nlam theo cach dễ nhất la định kỳ lam bien bản đối chiếu để lưu trữ.\n\n", "extras": {"page": 452}}