{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338C9-hd-ho-so-de-nghi-chap-thuan-mua-them-co-phan-khi-nha-dau-tu-nuoc-ngoai-da-so-huu-tu-5-von-dieu-le-tro-len-cua-mot-to-chuc-tin-dung-viet-nam.html", "md": "**H ồ sơ đề nghị chấp thuận việc mua them cổ phần khi nha đầu tư nước ngoai đa\nsở hữu từ 5% vốn điều lệ trở len của một tổ chức tin dụng Việt Nam được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Vo Thanh Tuan. Toi đang tim\nhiểu cac quy định của phap luật lien quan đến việc nha đầu tư nước ngoai mua\ncổ phần của tổ chức tin dụng Việt Nam. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, hồ sơ đề nghị chấp thuận việc mua them cổ phần khi\nnha đầu tư nước ngoai đa sở hữu từ 5% vốn điều lệ trở len của một tổ chức tin\ndụng Việt Nam được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nVo Thanh Tuan (thanhtuan*****@gmail.com) **\n\nTheo quy định tại Điều 5 Thong tư 38/2014/TT-NHNN về hồ sơ, trinh tự, thủ tục\nchấp thuận việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt\nNam do Thống đốc Ngan hang Nha nước ban hanh thi hồ sơ đề nghị chấp thuận việc\nmua them cổ phần khi nha đầu tư nước ngoai đa sở hữu từ 5% vốn điều lệ trở len\ncủa một tổ chức tin dụng Việt Nam được quy định cụ thể như sau:\n\n1\\. Đơn đề nghị chấp thuận việc mua cổ phần của tổ chức tin dụng Việt Nam theo\nmẫu quy định tại Phụ lục số 01 Thong tư nay.\n\n2\\. Bản sao văn bản cấp Ma số Giao dịch chứng khoan do Trung tam Lưu ký chứng\nkhoan Việt Nam cấp cho nha đầu tư nước ngoai.\n\n3\\. Văn bản xac nhận của ngan hang mở tai khoản tiền gửi cho nha đầu tư nước\nngoai về số dư tai khoản tiền gửi của nha đầu tư nước ngoai hoặc tai liệu khac\nchứng minh nha đầu tư nước ngoai co đủ nguồn tai chinh hợp phap để mua cổ\nphần.\n\n4\\. Bảng ke khai về tinh hinh sở hữu cổ phần của nha đầu tư nước ngoai va\nngười co lien quan của nha đầu tư nước ngoai tại cac tổ chức tin dụng Việt Nam\ntinh đến thời điểm nộp hồ sơ theo mẫu quy định tại Phụ lục số 02 Thong tư nay.\n\n5\\. Lý lịch tự khai theo mẫu quy định tại Phụ lục số 03 Thong tư nay, bản sao\nhộ chiếu hoặc chứng thực ca nhan hợp phap khac của nha đầu tư nước ngoai la ca\nnhan, của người đại diện theo phap luật của nha đầu tư nước ngoai va người\nđược ủy quyền đại diện phần vốn của nha đầu tư nước ngoai la tổ chức tại tổ\nchức tin dụng Việt Nam.\n\n6\\. Trường hợp nha đầu tư nước ngoai ủy quyền cho người đại diện giao dịch tại\nViệt Nam thực hiện mua cổ phần của tổ chức tin dụng Việt Nam, hồ sơ bổ sung\ncac thanh phần sau:\n\na) Hợp đồng ủy quyền, hợp đồng ủy thac, hợp đồng chỉ định đầu tư hoặc cac hinh\nthức văn bản khac phu hợp với quy định của phap luật giữa nha đầu tư nước\nngoai va người đại diện giao dịch tại Việt Nam;\n\nb) Văn bản xac nhận của Ủy ban chứng khoan Nha nước về người đại diện giao\ndịch hoặc thay đổi người đại diện giao dịch tại Việt Nam (nếu co) của nha đầu\ntư nước ngoai.\n\n7\\. Trường hợp tổ chức tin dụng Việt Nam phat hanh cổ phiếu rieng lẻ cho nha\nđầu tư nước ngoai để tăng vốn điều lệ, hồ sơ bổ sung cac thanh phần sau:\n\na) Giấy đăng ký chao ban cổ phiếu rieng lẻ theo quy định;\n\nb) Nghị quyết của Đại hội đồng cổ đong của tổ chức tin dụng Việt Nam phe duyệt\nvề chủ trương phat hanh cổ phiếu rieng lẻ để tăng vốn điều lệ va phương an sử\ndụng số tiền thu được từ đợt chao ban;\n\nc) Văn bản thỏa thuận mua ban cổ phần giữa tổ chức tin dụng Việt Nam va nha\nđầu tư nước ngoai;\n\nd) Văn bản chấp thuận của Ngan hang nha nước về việc tăng vốn điều lệ va phat\nhanh cổ phiếu rieng lẻ cho nha đầu tư nước ngoai.\n\n8\\. Trường hợp nha đầu tư nước ngoai la tổ chức, hồ sơ bổ sung cac thanh phần\nhồ sơ sau:\n\na) Quyết định của cấp co thẩm quyền của nha đầu tư nước ngoai về việc mua cổ\nphần của tổ chức tin dụng Việt Nam;\n\nb) Bản sao Giấy phep thanh lập va hoạt động hoặc văn bản tương đương của nha\nđầu tư nước ngoai;\n\nc) Điều lệ hoặc văn bản phap lý khac co quy định về người đại diện theo phap\nluật trong trường hợp người đại diện theo phap luật của nha đầu tư nước ngoai\nkhong phải la Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Chủ\ntịch cong ty, Tổng giam đốc (Giam đốc).\n\n9\\. Bảng liệt ke danh mục hồ sơ.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận việc mua them cổ phần\nkhi nha đầu tư nước ngoai đa sở hữu từ 5% vốn điều lệ trở len của một tổ chức\ntin dụng Việt Nam. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nThong tư 38/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}