{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AF13-hd-vi-pham-quy-dinh-ve-chao-ban-chuyen-nhuong-co-phan-bi-xu-phat-nhu-the-nao.html", "md": "**Vi ph ạm quy định về chao ban, chuyển nhượng cổ phần bị xử phạt như thế nao?\nCổ đong co quyền tự do chuyển nhượng cổ phần của minh cho người khac khong?\nToi co một ong bạn, gọi la ong A va la cổ đong đồng thời la thanh vien Hội\nđồng quản trị của Ngan hang Thương mại cổ phần N. Trong thời gian đảm nhiệm\nchức vụ thi ong A co chuyển nhượng cổ phần của minh, vậy hanh vi nay bị xử\nphạt như thế nao? Cổ đong co quyền tự do chuyển nhượng cổ phần của minh cho\nngười khac khong? Mong ban bien tập tư vấn. Toi cảm ơn.  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Vi phạm quy định về chao ban, chuyển nhượng cổ phần bị xử phạt như thế nao?\n  * 2\\. Cổ đong co quyền tự do chuyển nhượng cổ phần của minh cho người khac khong?\n\n## 1\\. Vi phạm quy định về chao ban, chuyển nhượng cổ phần bị xử phạt như thế\nnao?\n\nTại Điều 11 Nghị định 88/2019/NĐ-CP quy định vi phạm quy định về chao ban,\nchuyển nhượng cổ phần, theo đo:\n\n> 1\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi\n> chuyển nhượng cổ phần trong thời gian đảm nhiệm chức vụ quy định tại khoản 1\n> Điều 56 Luật Cac tổ chức tin dụng.\n>\n> 2\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi\n> chuyển nhượng cổ phần trong thời gian xử lý hậu quả theo nghị quyết của Đại\n> hội đồng cổ đong hoặc theo quyết định của Ngan hang Nha nước do trach nhiệm\n> ca nhan thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam\n> đốc (Giam đốc) trừ một trong cac trường hợp quy định tại cac điểm a, b va c\n> khoản 2 Điều 56 Luật Cac tổ chức tin dụng.\n>\n> 3\\. Biện phap khắc phục hậu quả:\n>\n> a) Buộc khoi phục lại số cổ phần đa chuyển nhượng quy định tại Điều nay\n> trong thời gian tối đa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh\n> chinh co hiệu lực;\n>\n> b) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh\n> chỉ từ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh,\n> kiểm soat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại\n> cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm\n> va/hoặc ca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Điều\n> nay.\n>\n> Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\n> hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\n> phạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**_Nh ư vậy, khi co hanh vi vi phạm quy định về chao ban, chuyển nhượng cổ\nphần thi người vi phạm co thể bị phạt tiền từ 150.000.000 đến 300.000.000\nđồng. Ngoai ra, con bị ap dụng cac biện phap khắc phục hậu quả theo quy định\ntren._**\n\n## 2\\. Cổ đong co quyền tự do chuyển nhượng cổ phần của minh cho người khac\nkhong?\n\nTheo Điều 111 Luật Doanh nghiệp 2020 quy định về cong ty cổ phần, theo đo:\n\n> 1\\. Cong ty cổ phần la doanh nghiệp, trong đo:\n>\n> a) Vốn điều lệ được chia thanh nhiều phần bằng nhau gọi la cổ phần;\n>\n> b) Cổ đong co thể la tổ chức, ca nhan; số lượng cổ đong tối thiểu la 03 va\n> khong hạn chế số lượng tối đa;\n>\n> c) Cổ đong chỉ chịu trach nhiệm về cac khoản nợ va nghĩa vụ tai sản khac của\n> doanh nghiệp trong phạm vi số vốn đa gop vao doanh nghiệp;\n>\n> **d) C ổ đong co quyền tự do chuyển nhượng cổ phần của minh cho người khac,\n> trừ trường hợp quy định tại khoản 3 Điều 120 va khoản 1 Điều 127 của Luật\n> nay.**\n>\n> 2\\. Cong ty cổ phần co tư cach phap nhan kể từ ngay được cấp Giấy chứng nhận\n> đăng ký doanh nghiệp.\n>\n> 3\\. Cong ty cổ phần co quyền phat hanh cổ phần, trai phiếu va cac loại chứng\n> khoan khac của cong ty.\n\nCăn cứ Điều 120 Luật Doanh nghiệp 2020 quy định cổ phần phổ thong của cổ đong\nsang lập:\n\n> 1\\. Cong ty cổ phần mới thanh lập phải co it nhất 03 cổ đong sang lập. Cong\n> ty cổ phần được chuyển đổi từ doanh nghiệp nha nước hoặc từ cong ty trach\n> nhiệm hữu hạn hoặc được chia, tach, hợp nhất, sap nhập từ cong ty cổ phần\n> khac khong nhất thiết phải co cổ đong sang lập; trường hợp nay, Điều lệ cong\n> ty trong hồ sơ đăng ký doanh nghiệp phải co chữ ký của người đại diện theo\n> phap luật hoặc cac cổ đong phổ thong của cong ty đo.\n>\n> 2\\. Cac cổ đong sang lập phải cung nhau đăng ký mua it nhất 20% tổng số cổ\n> phần phổ thong được quyền chao ban khi đăng ký thanh lập doanh nghiệp.\n>\n> **3\\. Trong th ời hạn 03 năm kể từ ngay cong ty được cấp Giấy chứng nhận\n> đăng ký doanh nghiệp, cổ phần phổ thong của cổ đong sang lập được tự do\n> chuyển nhượng cho cổ đong sang lập khac va chỉ được chuyển nhượng cho người\n> khong phải la cổ đong sang lập nếu được sự chấp thuận của Đại hội đồng cổ\n> đong. Trường hợp nay, cổ đong sang lập dự định chuyển nhượng cổ phần phổ\n> thong thi khong co quyền biểu quyết về việc chuyển nhượng cổ phần đo.**\n>\n> 4\\. Cac hạn chế quy định tại khoản 3 Điều nay khong ap dụng đối với cổ phần\n> phổ thong sau đay:\n>\n> a) Cổ phần ma cổ đong sang lập co them sau khi đăng ký thanh lập doanh\n> nghiệp;\n>\n> b) Cổ phần đa được chuyển nhượng cho người khac khong phải la cổ đong sang\n> lập.\n\nBen cạnh đo, Điều 127 Luật Doanh nghiệp 2020 quy định chuyển nhượng cổ phần,\nnhư sau:\n\n> **1\\. C ổ phần được tự do chuyển nhượng, trừ trường hợp quy định tại khoản 3\n> Điều 120 của Luật nay va Điều lệ cong ty co quy định hạn chế chuyển nhượng\n> cổ phần. Trường hợp Điều lệ cong ty co quy định hạn chế về chuyển nhượng cổ\n> phần thi cac quy định nay chỉ co hiệu lực khi được neu ro trong cổ phiếu của\n> cổ phần tương ứng.**\n>\n> 2\\. Việc chuyển nhượng được thực hiện bằng hợp đồng hoặc giao dịch tren thị\n> trường chứng khoan. Trường hợp chuyển nhượng bằng hợp đồng thi giấy tờ\n> chuyển nhượng phải được ben chuyển nhượng va ben nhận chuyển nhượng hoặc\n> người đại diện theo ủy quyền của họ ký. Trường hợp giao dịch tren thị trường\n> chứng khoan thi trinh tự, thủ tục chuyển nhượng được thực hiện theo quy định\n> của phap luật về chứng khoan.\n>\n> 3\\. Trường hợp cổ đong la ca nhan chết thi người thừa kế theo di chuc hoặc\n> theo phap luật của cổ đong đo trở thanh cổ đong của cong ty.\n>\n> 4\\. Trường hợp cổ đong la ca nhan chết ma khong co người thừa kế, người thừa\n> kế từ chối nhận thừa kế hoặc bị truất quyền thừa kế thi số cổ phần của cổ\n> đong đo được giải quyết theo quy định của phap luật về dan sự.\n>\n> 5\\. Cổ đong co quyền tặng cho một phần hoặc toan bộ cổ phần của minh tại\n> cong ty cho ca nhan, tổ chức khac; sử dụng cổ phần để trả nợ. Ca nhan, tổ\n> chức được tặng cho hoặc nhận trả nợ bằng cổ phần sẽ trở thanh cổ đong của\n> cong ty.\n>\n> 6\\. Ca nhan, tổ chức nhận cổ phần trong cac trường hợp quy định tại Điều nay\n> chỉ trở thanh cổ đong cong ty từ thời điểm cac thong tin của họ quy định tại\n> khoản 2 Điều 122 của Luật nay được ghi đầy đủ vao sổ đăng ký cổ đong.\n>\n> 7\\. Cong ty phải đăng ký thay đổi cổ đong trong sổ đăng ký cổ đong theo yeu\n> cầu của cổ đong co lien quan trong thời hạn 24 giờ kể từ khi nhận được yeu\n> cầu theo quy định tại Điều lệ cong ty.\n\n_**Theo đo, cổ phần co thể được chuyển nhượng tự do trừ trường hợp cổ đong\nsang lập chuyển nhượng cho cổ đong sang lập khac va Điều lệ cong ty co quy\nđịnh hạn chế chuyển nhượng cổ phần.**_\n\nTran trọng!\n\n", "extras": {"page": 57}}