{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31284-hd-trinh-tu-xay-dung-chuong-trinh-cong-tac-quy-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xay dựng chương trinh cong tac quý của Ngan hang nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Anh Kiệt. Toi đang\ntim hiểu cac quy định lien quan đến quy chế lam việc của Ngan hang nha nước.\nToi co thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi, chương\ntrinh cong tac quý của Ngan hang nha nước được xay dựng theo trinh tự nao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! (anh_kiet***@gmail.com) **\n\nTrinh tự xay dựng chương trinh cong tac quý của Ngan hang nha nước được quy\nđịnh tại Khoản 2 Điều 10 Quy chế lam việc của Ngan hang nha nước Việt Nam ban\nhanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\na) Yeu cầu: Những đề an, cong việc ghi trong chương trinh cong tac quý của\nNgan hang Nha nước phải xac định ro nội dung chinh, đơn vị chủ tri, đơn vị\nphối hợp, người phụ trach, trinh Chinh phủ, Thủ tướng Chinh phủ hay Thống đốc,\nPho Thống đốc quyết định va thời hạn trinh.\n\nb) Phan cong thực hiện:\n\n\\- Chậm nhất la ngay 18 của thang cuối quý, cac đơn vị phải gửi dự kiến chương\ntrinh cong tac quý sau cho Văn phong.\n\nTrường hợp cần bổ sung, điều chỉnh cac đề an thuộc thẩm quyền phe duyệt, ban\nhanh của Thống đốc đa đưa vao chương trinh cong tac quý sau, đơn vị chủ tri\nsoạn thảo phải xin ý kiến Thống đốc hoặc Pho Thống đốc phụ trach va neu ro\ntrong bao cao cong tac định kỳ gửi Văn phong. Đối với cac đề an trinh Bộ Chinh\ntrị, Chinh phủ, Thủ tướng Chinh phủ, nếu cần thiết phải bổ sung, điều chỉnh\nđơn vị chủ tri soạn thảo phải xin ý kiến Thống đốc hoặc Pho Thống đốc phụ\ntrach va gửi văn bản cho Văn phong trước ngay 12 thang cuối quý để tổng hợp\ngửi Văn phong Chinh phủ.\n\n\\- Chậm nhất la ngay 25 của thang cuối quý, Văn phong tổng hợp chương trinh\ncong tac quý sau của Ngan hang Nha nước, trinh Thống đốc xem xet, quyết định.\n\n\\- Chương trinh cong tac quý I được thể hiện trong bao cao va chương trinh\ncong tac năm trước liền kề; Chương trinh cong tac quý III được thể hiện trong\nbao cao va chương trinh cong tac 6 thang.\n\nTren đay la nội dung quy định về trinh tự xay dựng chương trinh cong tac quý\ncủa Ngan hang nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 329}}