{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D2C-hd-quy-trinh-va-tuyen-trinh-khen-thuong-bang-khen-cua-thu-tuong-chinh-phu-trong-nganh-ngan-hang-duoc-tien-hanh-ra-sao.html", "md": "**Quy tr inh va tuyến trinh khen thưởng \"Bằng khen của Thủ tướng Chinh phủ\"\ntrong nganh Ngan hang được quy định như thế nao? Xin chao Quý Ban bien tập.\nToi hiện đang sinh sống va lam việc tại Binh Thuận trong lĩnh vực tai chinh -\nngan hang. Trong qua trinh cong tac, toi co tim hiểu them về hoạt động thi\nđua, khen thưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh\nhiệu, hinh thức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy\ntrinh xet tặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện\nnay, quy trinh va tuyến trinh khen thưởng đối với \"Bằng khen của Thủ tướng\nChinh phủ\" trong nganh Ngan hang được tiến hanh ra sao? Vấn đề nay toi co thể\ntham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Mạnh Quan\n(quan***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, quy trinh va tuyến trinh khen thưởng \"Bằng khen của Thủ tướng Chinh\nphủ\" trong nganh Ngan hang la một trong những nội dung trọng tam va được quy\nđịnh tại Khoản 1, Khoản 2 va Khoản 9 Điều 25 Thong tư 02/2015/TT-NHNN. Cụ thể\nnhư sau:\n\n1\\. Thủ trưởng cac đơn vị trong nganh Ngan hang co trach nhiệm khen thưởng\nhoặc trinh cấp tren khen thưởng đối với can bộ, cong chức, vien chức va người\nlao động thuộc phạm vi quản lý của minh. Cấp nao chủ tri phat động thi đua thi\ncấp đo xem xet khen thưởng hoặc đề nghị cấp tren khen thưởng cho ca nhan, tập\nthể lập thanh tich xuất sắc.\n\n2\\. Sau khi tiếp nhận hồ sơ đề nghị khen thưởng, Vụ Thi đua - Khen thưởng co\ntrach nhiệm kiểm tra hồ sơ theo quy định. Hồ sơ chưa đung quy định, thong bao\nhoặc trả lại cho đơn vị trinh trong vong 05 ngay lam việc kể từ ngay nhận hồ\nsơ; đơn vị trinh co trach nhiệm hoan thiện hồ sơ va gửi lại Vụ Thi đua - Khen\nthưởng trong vong 05 ngay lam việc kể từ ngay nhận lại hồ sơ.\n\n......\n\n9\\. Đối với \"Bằng khen của Thủ tướng Chinh phủ\": sau khi nhận được hồ sơ của\nđơn vị, Vụ Thi đua - Khen thưởng kiểm tra hồ sơ, thẩm định thanh tich va lấy ý\nkiến cac đơn vị lien quan trước khi tổng hợp trinh Hội đồng Thi đua - Khen\nthưởng Nganh xet. Căn cứ kết quả xet duyệt của Hội đồng, Vụ Thi đua - Khen\nthưởng trinh Pho Chủ tịch thứ nhất Hội đồng Thi đua - Khen thưởng Nganh cho ý\nkiến trước khi trinh Thống đốc quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về quy trinh va tuyến\ntrinh khen thưởng \"Bằng khen của Thủ tướng Chinh phủ\" trong nganh Ngan hang.\nĐể hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư\n02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}