{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F889-hd-the-nao-la-thi-truong-ngoai-hoi-viec-mo-va-su-dung-tai-khoan-ngoai-te-duoc-quy-dinh-nhu-the-nao.html", "md": "**Anh ch ị cho toi hỏi: Thế nao la thị trường ngoại hối? Việc mở va sử dụng\ntai khoản ngoại tệ được quy định như thế nao? Nhờ anh chị bien tập vien giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la thị trường ngoại hối?**\n  * **Vi ệc mở va sử dụng tai khoản ngoại tệ được quy định như thế nao?**\n  * **Th anh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm những đối tượng nao?**\n\n## **Th ế nao la thị trường ngoại hối?**\n\nThị trường [ngoại hối](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i) la thị trường cho phep diễn ra\ncac hoạt động mua ban, trao đổi ngoại tệ va cac phương tiện thanh toan quốc tế\nco gia trị tương đương ngoại tệ. Thị trường ngoại hối hoạt động theo hinh thức\nphi tập trung va co phạm vi tren toan thế giới.\n\nThị trường [ngoại hối](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ngo%E1%BA%A1i+h%E1%BB%91i) được ra đời dựa tren nhu cầu\nchuyển đổi tiền tệ giữa cac quốc gia tren thế giới, với mục đich hỗ trợ hoạt\nđộng thương mại.\n\nNếu so với thị trường chứng khoan, co thể thấy thị trường ngoại hối co quy mo\nlớn hơn rất nhiều, vi vậy giao dịch ngoại hối cũng cực kỳ thanh khoản. Nếu như\nchứng khoan bị giới hạn ở giờ giao dịch va thời gian khớp lệnh, thi giao dịch\nngoại hối co thể linh động nhập hoặc đong lệnh bất cứ luc nao.\n\nTại Việt Nam, việc thực hiện chinh sach quản lý ngoại hối nhằm tạo điều kiện\nthuận lợi va bảo đảm lợi ich hợp phap cho tổ chức, ca nhan tham gia hoạt động\nngoại hối, gop phần thuc đẩy phat triển kinh tế;\n\nThực hiện mục tieu của chinh sach tiền tệ quốc gia, nang cao tinh chuyển đổi\ncủa đồng Việt Nam;\n\nThực hiện mục tieu tren lanh thổ Việt Nam chỉ sử dụng đồng Việt Nam;\n\nThực hiện cac cam kết của Cộng hoa xa hội chủ nghĩa Việt Nam trong lộ trinh\nhội nhập kinh tế quốc tế, tăng cường hiệu lực quản lý nha nước về ngoại hối va\nhoan thiện hệ thống quản lý ngoại hối của Việt Nam.\n\nCăn cứ quy định Điều 3 [Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=o=dsbGRWOHWk).\n\n## **Vi ệc mở va sử dụng tai khoản ngoại tệ được quy định như thế nao?**\n\nCăn cứ quy định Điều 23 [Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlNdzWk)\nquy định về mở va sử dụng tai khoản như sau:\n\n> **M ở va sử dụng tai khoản**\n\n> 1\\. Người cư tru, người khong cư tru được mở tai khoản ngoại tệ tại tổ chức\n> tin dụng được phep. Ngan hang Nha nước Việt Nam quy định việc sử dụng tai\n> khoản ngoại tệ của cac đối tượng quy định tại khoản nay.\n\n> 2\\. Người cư tru la tổ chức tin dụng được phep được mở va sử dụng tai khoản\n> ngoại tệ ở nước ngoai để thực hiện cac hoạt động ngoại hối ở nước ngoai theo\n> quy định của Ngan hang Nha nước Việt Nam.\n\n> 3\\. Người cư tru la tổ chức được Ngan hang Nha nước Việt Nam xem xet, cấp\n> giấy phep mở tai khoản ngoại tệ ở nước ngoai trong cac trường hợp sau đay:\n\n> a) Tổ chức kinh tế co chi nhanh, văn phong đại diện ở nước ngoai hoặc co nhu\n> cầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận vốn vay, thực hiện cam\n> kết, hợp đồng với ben nước ngoai;\n\n> b) Cơ quan nha nước, đơn vị lực lượng vũ trang, tổ chức chinh trị, tổ chức\n> chinh trị \\- xa hội, tổ chức chinh trị xa hội - nghề nghiệp, tổ chức xa hội,\n> tổ chức xa hội - nghề nghiệp, quỹ xa hội, quỹ từ thiện của Việt Nam hoạt\n> động tại Việt Nam co nhu cầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận\n> viện trợ, tai trợ của nước ngoai hoặc cac trường hợp khac được cơ quan co\n> thẩm quyền của Việt Nam cho phep.\n\nNhư vậy, việc mở va sử dụng tai khoản ngoại tệ được quy định như sau:\n\n\\- Người cư tru, người khong cư tru được mở tai khoản ngoại tệ tại tổ chức tin\ndụng được phep. Ngan hang Nha nước Việt Nam quy định việc sử dụng tai khoản\nngoại tệ của cac đối tượng quy định tại khoản nay.\n\n\\- Người cư tru la tổ chức tin dụng được phep được mở va sử dụng tai khoản\nngoại tệ ở nước ngoai để thực hiện cac hoạt động ngoại hối ở nước ngoai theo\nquy định của Ngan hang Nha nước Việt Nam.\n\n\\- Người cư tru la tổ chức được Ngan hang Nha nước Việt Nam xem xet, cấp giấy\nphep mở tai khoản ngoại tệ ở nước ngoai trong cac trường hợp sau đay:\n\n\\+ Tổ chức kinh tế co chi nhanh, văn phong đại diện ở nước ngoai hoặc co nhu\ncầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận vốn vay, thực hiện cam\nkết, hợp đồng với ben nước ngoai;\n\n\\+ Cơ quan nha nước, đơn vị lực lượng vũ trang, tổ chức chinh trị, tổ chức\nchinh trị \\- xa hội, tổ chức chinh trị xa hội - nghề nghiệp, tổ chức xa hội,\ntổ chức xa hội - nghề nghiệp, quỹ xa hội, quỹ từ thiện của Việt Nam hoạt động\ntại Việt Nam co nhu cầu mở tai khoản ngoại tệ ở nước ngoai để tiếp nhận viện\ntrợ, tai trợ của nước ngoai hoặc cac trường hợp khac được cơ quan co thẩm\nquyền của Việt Nam cho phep.\n\n![Thông số và kích thước cơ bản máy phay gỗ theo Tiêu chuẩn quốc gia TCVN\n3594:1981 được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/ngay0501/th%E1%BB%8B-truong-\nngoai-hoi.jpg)\n\n_Th ong số va kich thước cơ bản may phay gỗ theo Tieu chuẩn quốc gia TCVN\n3594:1981 được quy định như thế nao? (Hinh từ Internet)_\n\n## **Th anh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm những đối\ntượng nao?**\n\nCăn cứ quy định Điều 28 [Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlPQTWk)\nđược sửa đổi bởi khoản 19 Điều 1 [Phap lệnh Sửa đổi Phap lệnh ngoại hối năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnME1ERTTV&mode===JodllXNWZNVGxmTVE9PQYT)\nquy định về thị trường ngoại tệ của Việt Nam như sau:\n\n> **Th ị trường ngoại tệ của Việt Nam**\n\n> 1.Thanh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm Ngan hang\n> Nha nước Việt Nam va tổ chức tin dụng được phep.\n\n> 2\\. Thanh vien tham gia thị trường ngoại tệ giữa tổ chức tin dụng được phep\n> với khach hang bao gồm tổ chức tin dụng được phep va khach hang la người cư\n> tru, người khong cư tru tại Việt Nam.\n\n> 3.Cac đối tượng tham gia thị trường ngoại tệ của Việt Nam được thực hiện cac\n> loại hinh giao dịch theo thong lệ quốc tế khi đap ứng cac điều kiện do Ngan\n> hang Nha nước Việt Nam quy định.\n\nNhư vậy, thanh vien tham gia thị trường ngoại tệ lien ngan hang bao gồm những\nđối tượng sau:\n\n\\- Ngan hang Nha nước Việt Nam\n\n\\- Tổ chức tin dụng được phep.\n\nTrong đo: Tổ chức tin dụng được phep la cac ngan hang, tổ chức tin dụng phi\nngan hang va chi nhanh ngan hang nước ngoai được kinh doanh, cung ứng dịch vụ\nngoại hối theo quy định tại Phap lệnh nay.\n\nTran trọng!\n\n", "extras": {"page": 24}}