{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3635F-hd-trinh-tu-thu-tuc-ngan-hang-phat-trien-viet-nam-bao-lanh-cho-doanh-nghiep-nho-va-vua-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**Tr inh tự, thủ tục Ngan hang phat triển Việt Nam bảo lanh cho doanh nghiệp\nnhỏ va vừa vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Hoang Long, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ\nva vừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, trinh tự, thủ tục Ngan hang phat triển\nViệt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương\nmại được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Nguyễn Hoang Long (hoanglong*****@gmail.com) **\n\nTheo quy định tại Điều 12 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi trinh tự, thủ tục Ngan hang phat triển\nViệt Nam bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương\nmại được quy định cụ thể như sau:\n\n\\- Doanh nghiệp co nhu cầu vay vốn để thực hiện dự an sản xuất kinh doanh lập\nhồ sơ vay vốn gửi ngan hang thương mại để đề nghị được vay vốn theo quy định.\n\n\\- Ngan hang thương mại thực hiện thẩm định cac điều kiện vay vốn của doanh\nnghiệp theo cơ chế cho vay của ngan hang thương mại đối với khach hang theo\nquy định va xem xet chấp thuận cho vay.\n\n\\- Căn cứ hồ sơ vay vốn va chấp thuận cho vay của ngan hang thương mại, doanh\nnghiệp lập hồ sơ đề nghị bảo lanh theo quy định tại Điều 10 Quy chế ban hanh\nkem theo Quyết định số 03/2011/QĐ-TTg gửi Ngan hang Phat triển Việt Nam thẩm\nđịnh cac điều kiện bảo lanh để quyết định việc bảo lanh cho doanh nghiệp vay\nvốn ngan hang thương mại.\n\nThời gian thẩm định của Ngan hang Phat triển Việt Nam tối đa la 30 ngay lam\nviệc kể từ khi nhận đủ hồ sơ. Trường hợp khong chấp thuận bảo lanh, Ngan hang\nPhat triển Việt Nam phải thong bao bằng văn bản cho doanh nghiệp va giải thich\nro lý do khong chấp thuận.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục Ngan hang phat triển Việt Nam\nbảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại cac ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}