{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F7A-hd-he-thong-quan-tri-giam-sat-hoat-dong-cua-he-thong-internet-banking.html", "md": "**H ệ thống quản trị, giam sat hoạt động của hệ thống Internet Banking được\nquy định như thế nao? Toi mới co điều kiện lam việc lien quan đến dịch vụ\nInternet Banking thời gian gần đay nen rất quan tam tới vấn đề nay. Cho toi\nhỏi phap luật quy định về vấn đề nay như thế nao? Va văn bản phap luật nao quy\nđịnh về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn!\n**\n\nHệ thống quản trị, giam sat hoạt động của hệ thống Internet Banking được hướng\ndẫn tại Điều 14 Thong tư 35/2016/TT-NHNN quy định về an toan, bảo mật cho việc\ncung cấp dịch vụ ngan hang tren Internet do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Đơn vị phải thiết lập hệ thống giam sat, theo doi hoạt động của hệ thống\nInternet Banking.\n\n2\\. Đơn vị phải xay dựng cac tieu chi va phần mềm để xac định cac giao dịch\nbất thường dựa vao thời gian, vị tri địa lý, tần suất giao dịch, số tiền giao\ndịch, số lần đăng nhập sai qua quy định va cac dấu hiệu bất thường khac.\n\n3\\. Đơn vị phải bố tri phong điều khiển tach biệt với khu vực lam việc chung\nđể thực hiện việc quản trị, giam sat, theo doi hoạt động của hệ thống Internet\nBanking đap ứng yeu cầu sau:\n\na) Nhan sự ra vao phong điều khiển phải được người co thẩm quyền phe duyệt;\n\nb) Truy cập hệ thống để thực hiện cong tac quản trị, vận hanh va bảo tri phải\nđược thực hiện thong qua cac thiết bị đặt tại phong điều khiển. Trường hợp cần\ntruy cập từ xa hoặc trực tiếp tren thiết bị phải được người co thẩm quyền phe\nduyệt;\n\nc) Truy cập từ ben ngoai vao cac thiết bị đặt tại phong điều khiển phải ap\ndụng cac biện phap xac thực hai yếu tố.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hệ thống quản trị, giam\nsat hoạt động của hệ thống Internet Banking, được quy định tại Thong tư\n35/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}