{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38B21-hd-trach-nhiem-cua-bo-phan-cong-nghe-tin-hoc-trong-quan-ly-he-thong-mang-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của bộ phận Cong nghệ tin học trong quản lý hệ thống mạng Ngan\nhang Nha nước được quy định như thế nao? Xin chao Ban bien tập. Toi ten Thuy,\nhiện nay toi đang sống va lam việc tại Ninh Binh. Ban bien tập cho toi hỏi:\nTrach nhiệm của bộ phận Cong nghệ tin học trong quản lý hệ thống mạng Ngan\nhang Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 22 Thong tư 11/2012/TT-NHNN quy định quản lý va sử dụng\nmạng may tinh của Ngan hang Nha nước Việt Nam thi nội dung nay được quy định\nnhư sau:\n\n1\\. Chịu trach nhiệm quản lý kỹ thuật hệ thống mạng Ngan hang Nha nước.\n\n2\\. Tham mưu cho Thống đốc Ngan hang Nha nước về chiến lược, quy hoạch, kế\nhoạch phat triển mạng Ngan hang Nha nước va tổ chức triển khai sau khi được\nphe duyệt.\n\n3\\. Quản lý việc cấp phat va sử dụng tai nguyen mạng Ngan hang Nha nước trong\nphạm vi phan cấp quản lý.\n\n4\\. Theo doi, giam sat hoạt động của hệ thống mạng Ngan hang Nha nước đảm bảo\nhoạt động lien tục, ổn định va an toan.\n\n5\\. Cảnh bao va hướng dẫn cac đơn vị Ngan hang Nha nước cac lỗ hổng bảo mật va\ncac nguy cơ rủi ro đến hoạt động của mạng Ngan hang Nha nước.\n\n6\\. Thong bao cho đơn vị quản lý tai sản trước 03 ngay lam việc khi tạm ngừng\ncung cấp dịch vụ mạng để sửa chữa, nang cấp hoặc bảo tri.\n\n7\\. Hướng dẫn, tiếp nhận va xử lý cac hồ sơ đăng ký kết nối mới, thay đổi kết\nnối va hủy bỏ kết nối mạng đối với hội sở chinh cac tổ chức tin dụng (trừ quỹ\ntin dụng nhan dan), cac tổ chức khac khong phải la tổ chức tin dụng, ben thứ\nba.\n\n8\\. Tổ chức kiểm tra kết nối mạng của cac tổ chức ben ngoai, ben thứ ba với\nmạng Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Trach nhiệm của bộ phận Cong nghệ tin học trong\nquản lý hệ thống mạng Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 11/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 243}}