{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA5B-hd-co-cau-lai-thoi-han-tra-no-la-gi-ngan-hang-phat-trien-viet-nam-xem-xet-quyet-dinh-viec-co-cau-lai-t.html", "md": "**Cho t oi hỏi: Cơ cấu lại thời hạn trả nợ la gi? Ngan hang Phat triển Việt\nNam xem xet quyết định việc cơ cấu lại thời hạn trả nợ vay tin dụng đầu tư\ntrong trường hợp nao? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ cấu lại thời hạn trả nợ****l a gi?**\n  * **Ng an hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời hạn trả nợ vay tin dụng đầu tư trong trường hợp nao?**\n  * **C o phải cac hợp đồng vay vốn tin dụng đầu tư ký kết kể từ ngay 22/12/2023 phải trich lập dự phong rủi ro khong?**\n\n## **C ơ cấu lại thời hạn trả nợ****l a gi?**\n\nTại khoản 7 Điều 3 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=h6JodllXNWZOMTYT)\nđược sửa đổi bởi khoản 1 Điều 1 [Nghị định 78/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=h4JodllXNWZNVjYT)co\nquy định về cơ cấu lại thời hạn trả nợ như sau:\n\nCơ cấu lại thời hạn trả nợ la việc [Ngan hang Phat triển Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\nchấp thuận điều chỉnh kỳ hạn trả nợ, gia hạn nợ như sau:\n\n\\- Điều chỉnh kỳ hạn trả nợ la việc [Ngan hang Phat triển Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\nchấp thuận keo dai them một khoảng thời gian trả nợ một phần hoặc toan bộ nợ\ngốc va/hoặc lai tiền vay của kỳ hạn trả nợ đa thoả thuận (bao gồm cả trường\nhợp khong thay đổi về số kỳ hạn trả nợ đa thỏa thuận), thời hạn cho vay khong\nthay đổi;\n\n\\- Gia hạn nợ la việc [Ngan hang Phat triển Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Ph%C3%A1t%20tri%E1%BB%83n%20Vi%E1%BB%87t%20Nam%20&loc=explorer)\nchấp thuận keo dai them một khoảng thời gian trả nợ gốc va/hoặc lai tiền vay,\nvượt qua thời hạn cho vay đa thoả thuận.\n\n![Cơ cấu lại thời hạn trả nợ là gì? Ngân hàng Phát triển Việt Nam xem xét\nquyết định việc cơ cấu lại thời hạn trả nợ vay tín dụng đầu tư trong trường\nhợp\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/co-\ncau-lai-thoi-han-tra-no.jpg)\n\n_C ơ cấu lại thời hạn trả nợ la gi? Ngan hang Phat triển Việt Nam xem xet\nquyết định việc cơ cấu lại thời hạn trả nợ vay tin dụng đầu tư trong trường\nhợp nao? (Hinh từ Internet)_\n\n## **Ng an hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời\nhạn trả nợ vay tin dụng đầu tư trong trường hợp nao?**\n\nTại Điều 15 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode===JodllXNWZNVEJmTVE9PQYT)\nco quy định về cơ cấu lại thời hạn trả nợ, miễn, giảm lai tiền vay như sau:\n\n> **C ơ cấu lại thời hạn trả nợ, miễn, giảm lai tiền vay**\n\n> 1\\. Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời\n> hạn trả nợ tren cơ sở đề nghị của khach hang va kết quả đanh gia của Ngan\n> hang Phat triển Việt Nam về khả năng trả nợ của khach hang, cụ thể như sau:\n\n> a) Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền\n> vay va được Ngan hang Phat triển Việt Nam đanh gia la co khả năng trả đầy đủ\n> nợ gốc va/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi Ngan\n> hang Phat triển Việt Nam xem xet, quyết định điều chỉnh kỳ hạn trả nợ gốc\n> va/hoặc lai tiền vay phu hợp với nguồn trả nợ của khach hang; thời hạn cho\n> vay khong thay đổi;\n\n> b) Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung\n> thời hạn cho vay đa thỏa thuận va được Ngan hang Phat triển Việt Nam đanh\n> gia la co khả năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng\n> thời gian nhất định sau thời hạn cho vay thi Ngan hang Phat triển Việt Nam\n> xem xet, quyết định cho gia hạn nợ với thời hạn phu hợp với nguồn trả nợ của\n> khach hang.\n\n> 2\\. Căn cứ tinh hinh tai chinh của Ngan hang Phat triển Việt Nam va khả năng\n> trả nợ của khach hang, Ngan hang Phat triển Việt Nam xem xet, quyết định\n> việc miễn, giảm lai tiền vay của khach hang.\n\n> 3\\. Ngan hang Phat triển Việt Nam hướng dẫn về hồ sơ, trinh tự, thủ tục cơ\n> cấu lại thời hạn trả nợ, miễn, giảm lai tiền vay theo quy định tại khoản 1,\n> khoản 2 Điều nay.\n\nNhư vậy, Ngan hang Phat triển Việt Nam xem xet quyết định việc cơ cấu lại thời\nhạn trả nợ vay tin dụng đầu tư trong trường hợp:\n\n**Tr ường hợp 1: **Xem xet, quyết định điều chỉnh kỳ hạn trả nợ gốc va/hoặc\nlai tiền vay phu hợp với nguồn trả nợ của khach hang; thời hạn cho vay khong\nthay đổi khi:\n\nKhach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay va\nđược Ngan hang Phat triển Việt Nam đanh gia la co khả năng trả đầy đủ nợ gốc\nva/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh.\n\n**Tr ường hợp 2:** Xem xet, quyết định cho gia hạn nợ với thời hạn phu hợp với\nnguồn trả nợ của khach hang khi:\n\nKhach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung thời hạn\ncho vay đa thỏa thuận va được Ngan hang Phat triển Việt Nam đanh gia la co khả\nnăng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian nhất\nđịnh sau thời hạn cho vay.\n\n## **C o phải cac hợp đồng vay vốn tin dụng đầu tư ký kết kể từ ngay\n22/12/2023 phải trich lập dự phong rủi ro khong?**\n\nTại Điều 15a [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=09dsbGRWOHhOUTWk)\nđược bổ sung bởi khoản 11 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode===JodllXNWZNVEZmTVE9PQYT)\nco quy định về trich lập dự phong rủi ro như sau:\n\n> **Tr ich lập dự phong rủi ro**\n\n> 1\\. Đối với cac hợp đồng vay vốn tin dụng ký kết kể từ ngay 22 thang 12 năm\n> 2023, Ngan hang Phat triển Việt Nam thực hiện trich lập dự phong rủi ro theo\n> hướng dẫn của Ngan hang Nha nước Việt Nam đối với cac ngan hang thương mại,\n> được tinh vao chi phi hoạt động của Ngan hang Phat triển Việt Nam va được sử\n> dụng để xử lý rủi ro đối với cac khoản nợ vay theo cac hợp đồng nay.\n\n> 2\\. Đối với cac hợp đồng vay vốn tin dụng đa ký trước ngay 22 thang 12 năm\n> 2023, Ngan hang Phat triển Việt Nam thực hiện trich lập va sử dụng dự phong\n> rủi ro theo quy định của Nghị định số 46/2021/NĐ-CP ngay 31 thang 3 năm 2021\n> của Chinh phủ về chế độ quản lý tai chinh va đanh gia hiệu quả hoạt động đối\n> với Ngan hang Phat triển Việt Nam va cac văn bản sửa đổi, bổ sung, thay thế\n> (nếu co).\n\nNhư vậy, kể từ ngay 22/12/2023, Ngan hang Phat triển Việt Nam phải thực hiện\ntrich lập dự phong rủi ro theo hướng dẫn của Ngan hang Nha nước Việt Nam đối\nvới cac ngan hang thương mại, được tinh vao chi phi hoạt động của Ngan hang\nPhat triển Việt Nam va được sử dụng để xử lý rủi ro đối với cac khoản nợ vay\ntheo cac hợp đồng vay vốn tin dụng đầu tư.\n\n**_L ưu ý: [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nhiệu lực từ ngay 22/12/2023._**\n\nTran trọng!\n\n", "extras": {"page": 32}}