{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1EF1-hd-vneid-co-giao-dich-ngan-hang-duoc-khong-otp-gui-qua-tin-nhan-sms-trong-giao-dich-ngan-hang-phai-dap.html", "md": "**VNeID c o giao dịch ngan hang được khong? OTP gửi qua tin nhắn SMS trong\ngiao dịch ngan hang phải đap ứng yeu cầu gi? Những trường hợp nao tai khoản\nngan hang bị phong tỏa? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **VNeID c o giao dịch ngan hang được khong?**\n  * **OTP g ửi qua tin nhắn SMS trong giao dịch ngan hang phải đap ứng yeu cầu gi?**\n  * **Nh ững trường hợp nao tai khoản ngan hang bị phong tỏa?**\n\n## **VNeID c o giao dịch ngan hang được khong?**\n\nCăn cứ theo Tiểu mục 2 Mục 2 Điều 1 [Quyết định 06/QĐ-TTg năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=I=RrNU56STTk&mode=0=hWalh6STYl)\nphe duyệt Đề an phat triển ứng dụng dữ liệu về dan cư, định danh va xac thực\nđiện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhin đến năm\n2030 quy định như sau:\n\n> **II. M ỤC TIÊU**\n\n> ...\n\n> 2\\. Mục tieu cụ thể\n\n> ....\n\n> b) Nhom tiện ich phục vụ phat triển kinh tế, xa hội\n\n> \\- Giai đoạn năm 2022 - 2023:\n\n> ...\n\n> **\\+ Tri ển khai rộng rai việc ứng dụng cac tinh năng của chip điện tử tren\n> thẻ Căn cước cong dan đối với cac lĩnh vực tai chinh, hoạt động ngan hang\n> (mở tai khoản, nhận biết khach hang, thanh toan, cho vay, vi điện tử...) va\n> một số lĩnh vực phat triển kinh tế, xa hội khac.**\n\n> ...\n\n> c) Nhom tiện ich phục vụ cong dan số\n\n> ...\n\n> \\- Giai đoạn 2023 - 2025:\n\n> **\\+ Ph ấn đấu đạt tren 40 triệu tai khoản người dung tren ứng dụng VNEID va\n> xay dựng hệ sinh thai cung cấp dịch vụ cong, dịch vụ thương mại điện tử, nền\n> tảng thanh toan điện tử, thanh toan khong dung tiền mặt va thay thế cac loại\n> giấy tờ của cong dan trong cac giao dịch điện tử.**\n\n> \\+ Đảm bảo 100% cac giao dịch của Cong dan số được định danh, ký số, xac\n> thực, cac hợp đồng điện tử được định danh, ký số.\n\n> \\- Giai đoạn 2025 - 2030:\n\n> **\\+ Ph ấn đấu đạt tren 60 triệu tai khoản người dung tren ứng dụng VNEID va\n> xay dựng hệ sinh thai cung cấp dịch vụ cong, dịch vụ thương mại điện tử, nền\n> tảng thanh toan điện tử, thanh toan khong dung tiền mặt va thay thế cac loại\n> giấy tờ của cong dan trong cac giao dịch điện tử.**\n\n> ...\n\nHiện nay, tai khoản định danh điện tử tren VNeID chưa thể thực hiện cac giao\ndịch ngan hang, thanh toan điện tử.\n\nTuy nhien, theo Đề an phat triển ứng dụng dữ liệu về dan cư, định danh va xac\nthực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhin đến\nnăm 2030, sắp tới ứng dụng VNeID sẽ được ứng dụng trong lĩnh vực tai chinh,\nngan hang như mở tai khoản, nhận biết khach hang, thanh toan, cho vay, vi điện\ntử...\n\n![VNeID có giao dịch ngân hàng được không? Thư điện tử trong giao dịch ngân\nhàng phải đáp ứng yêu cầu\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTTT/240609/vneid.jpg)\n\n_VNeID c o giao dịch ngan hang được khong? OTP gửi qua tin nhắn SMS trong giao\ndịch ngan hang phải đap ứng yeu cầu gi? (Hinh từ Internet)_\n\n## **OTP g ửi qua tin nhắn SMS trong giao dịch ngan hang phải đap ứng yeu cầu\ngi?**\n\nTại Điều 10 [Thong tư 35/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek5EZ3TX&mode=09dsbGRWOHhNQTWk)được\nsửa đổi bởi khoản 1 Điều 2 [Thong tư 35/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBek5UQTTk&mode=h5JodllXNWZNVjYT)\nco quy định về yeu cầu đối với cac giải phap xac thực giao dịch như sau:\n\n> **Đ iều 10. Yeu cầu đối với cac giải phap xac thực giao dịch**\n\n> ....\n\n> 2\\. Yeu cầu đối với giải phap xac thực bằng OTP gửi qua tin nhắn SMS hoặc\n> thư điện tử:\n\n> **a) OTP g ửi tới khach hang phải kem thong tin cảnh bao để khach hang nhận\n> biết được mục đich của OTP;**\n\n> **b) OTP c o hiệu lực tối đa khong qua 05 phut.**\n\n> 3\\. Yeu cầu đối với giải phap xac thực bằng thẻ ma trận OTP:\n\n> a) Thẻ ma trận OTP co thời hạn sử dụng tối đa 01 năm kể từ ngay đăng ký thẻ;\n\n> b) OTP co hiệu lực tối đa khong qua 02 phut.\n\n> 4\\. Yeu cầu đối với giải phap xac thực bằng OTP được tạo từ phần mềm cai đặt\n> tren thiết bị di động:\n\n> a) Đơn vị phải chỉ ro đường dẫn tren website hoặc kho ứng dụng để khach hang\n> tải va cai đặt phần mềm tạo OTP;\n\n> b) Phần mềm tạo OTP phải sử dụng ma khoa do đơn vị cung cấp để kich hoạt\n> trước khi sử dụng. Một ma khoa kich hoạt chỉ được sử dụng cho một thiết bị\n> di động;\n\n> c) Phần mềm tạo OTP phải được kiểm soat truy cập. Trường hợp xac thực truy\n> cập sai năm lần lien tiếp, phần mềm phải tự động khoa khong cho khach hang\n> sử dụng tiếp;\n\n> d) OTP co hiệu lực tối đa khong qua 02 phut.\n\n> ...\n\nNhư vậy, OTP gửi qua tin nhắn SMS trong giao dịch ngan hang phải đap ứng yeu\ncầu sau:\n\n\\- OTP gửi tới khach hang phải kem thong tin cảnh bao để khach hang nhận biết\nđược mục đich của OTP;\n\n\\- OTP co hiệu lực tối đa khong qua 05 phut.\n\n## **Nh ững trường hợp nao tai khoản ngan hang bị phong tỏa?**\n\nTại khoản 1 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)co\nquy định [tai khoản ngan hang ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+ng%C3%A2n+h%C3%A0ng)bị\nphong tỏa trong cac trường hợp sau:\n\n(1) Theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng\ndịch vụ thanh toan hoặc theo yeu cầu của chủ tai khoản;\n\n(2) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền theo\nquy định của phap luật;\n\n(3) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc thực hiện theo yeu\ncầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do\nco nhầm lẫn, sai sot so với lệnh thanh toan của ben chuyển tiền sau khi ghi Co\nvao tai khoản thanh toan của khach hang. Số tiền bị phong tỏa tren tai khoản\nthanh toan khong được vượt qua số tiền bị nhầm lẫn, sai sot;\n\n(4) Khi co yeu cầu phong tỏa của một trong cac chủ tai khoản thanh toan chung\ntrừ trường hợp co thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n**L ưu ý:** [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)co\nhiệu lực từ 01/7/2024.\n\n", "extras": {"page": 6}}