{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C5AC-hd-ben-cho-thue-tai-chinh-co-cac-quyen-gi.html", "md": "**C ac quyền của ben cho thue tai chinh được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện tại, toi đang la sinh vien trường\nĐại học Kinh tế TP.HCM, toi đang muốn tim hiểu những quy định của phap luật\nlien quan đến hoạt động của cong ty cho thue tai chinh. Vi vậy, toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập. Ben\ncho thue tai chinh co cac quyền gi? Văn bản nao quy định điều nay? Mong nhận\nđược cau trả lời từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư\nKý Luật.  Hồng Loan (loan***@gmail.com) **\n\nCac quyền của ben cho thue tai chinh được quy định tại Điều 17 Nghị định\n39/2014/NĐ-CP về hoạt động của cong ty tai chinh va cong ty cho thue tai chinh\nnhư sau:\n\n1\\. Co quyền sở hữu tai sản cho thue trong suốt thời hạn cho thue va khong bị\nảnh hưởng trong trường hợp ben thue pha sản, giải thể hoặc co tranh chấp, khởi\nkiện trước Toa an lien quan đến một ben thứ ba khac. Tai sản cho thue khong\nđược coi la tai sản của ben thue khi xử lý tai sản để trả nợ cho cac chủ nợ\nkhac.\n\n2\\. Co quyền gắn ký hiệu sở hữu của ben cho thue tren tai sản cho thue trong\nsuốt thời hạn cho thue.\n\n3\\. Co quyền yeu cầu ben thue ký cược va cac biện phap bảo đảm khac theo quy\nđịnh phap luật nếu cần thiết.\n\n4\\. Co quyền yeu cầu ben thue cung cấp thong tin về ben cung ứng, bao cao tinh\nhinh hoạt động sản xuất kinh doanh hang quý, bao cao quyết toan tai chinh năm\nva cac vấn đề khac co lien quan đến ben thue va tai sản cho thue.\n\n5\\. Co quyền kiểm tra việc quản lý va sử dụng tai sản cho thue.\n\n6\\. Chuyển nhượng cac quyền va nghĩa vụ của minh trong hợp đồng cho thue tai\nchinh cho một ben cho thue tai chinh khac. Trong trường hợp nay, ben cho thue\nphải thong bao trước bằng văn bản cho ben thue.\n\n7\\. Yeu cầu ben thue bồi thường thiệt hại khi ben thue vi phạm cac điều khoản,\nđiều kiện theo quy định của hợp đồng cho thue tai chinh.\n\n8\\. Được chấm dứt hợp đồng cho thue trước thời hạn va yeu cầu ben thue thanh\ntoan đầy đủ số tiền thue con lại va cac chi phi phat sinh do chấm dứt hợp đồng\ncho thue tai chinh trước hạn do ben thue vi phạm cac điều khoản, điều kiện la\ncăn cứ chấm dứt hợp đồng được quy định trong hợp đồng cho thue tai chinh.\n\n9\\. Co quyền thu hồi tai sản cho thue khi ben thue sử dụng, khai thac tai sản\ncho thue trai với quy định của hợp đồng cho thue tai chinh; yeu cầu cơ quan\nnha nước co thẩm quyền ap dụng cac biện phap theo quy định của phap luật để\nbảo đảm ben cho thue thực hiện cac quyền của chủ sở hữu đối với tai sản cho\nthue.\n\n10\\. Co quyền thu hồi đối với tai sản cho thue bị hỏng khong thể phục hồi, sửa\nchữa, yeu cầu ben thue thanh toan tiền thue con lại va cac chi phi phat sinh\nđối với việc thu hồi tai sản cho thue.\n\n11\\. Cac quyền khac theo quy định trong hợp đồng cho thue tai chinh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac quyền của ben\ncho thue tai chinh. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Nghị định 39/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 368}}