{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C726-hd-ho-so-de-nghi-thay-doi-noi-dung-pham-vi-hoat-dong-cua-quy-tin-dung-nhan-dan.html", "md": "**H ồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động của quỹ tin dụng nhan\ndan gồm những gi? Xin chao Ban bien tập, toi la Ngọc Long hiện đang sống va\nlam việc tại Tiền Giang. Toi hiện đang tim hiểu về hồ sơ, trinh tự, thủ tục\nchấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm nhan sự của tổ chức\ntin dụng la hợp tac xa. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị thay đổi\nnội dung, phạm vi hoạt động của quỹ tin dụng nhan dan gồm những gi? Vấn đề nay\nđược quy định tại cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập! **\n\nHồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động của quỹ tin dụng nhan dan\nđược quy định tại Khoản 1 Điều 7 Thong tư 05/2018/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi, danh sach dự kiến bầu, bổ nhiệm\nnhan sự của tổ chức tin dụng la hợp tac xa do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, theo đo:\n\nHồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận thay đổi nội dung, phạm vi hoạt động của tổ chức\ntin dụng la hợp tac xa, trong đo tối thiểu bao gồm cac nội dung sau:\n\n(i) Nội dung, phạm vi hoạt động đề nghị chấp thuận;\n\n(ii) Lý do va sự cần thiết thay đổi nội dung, phạm vi hoạt động;\n\nb) Quyết định của Đại hội thanh vien thong qua việc thay đổi nội dung, phạm vi\nhoạt động;\n\nc) Phương an triển khai nội dung, phạm vi hoạt động, tối thiểu bao gồm cac nội\ndung: mo tả nội dung, quy trinh thực hiện, phan tich hiệu quả va biện phap\nphong ngừa, kiểm soat rủi ro, kế hoạch triển khai thực hiện;\n\nd) Dự thảo quy định nội bộ về quy trinh triển khai nghiệp vụ đảm bảo quản lý\nva kiểm soat rủi ro phat sinh.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động của\nquỹ tin dụng nhan dan. Để biết them thong tin chi tiết bạn hay tham khảo tại\nThong tư 05/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 192}}