{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D799-hd-muc-von-cho-vay-doi-voi-thuong-nhan-hoat-dong-thuong-mai-tai-vung-kho-khan-nam-2023-la-bao-nhieu.html", "md": "**Xin h ỏi: Mức vốn cho vay đối với thương nhan hoạt động thương mại tại vung\nkho khăn năm 2024 la bao nhieu?- Cau hỏi của anh Tung (Lao Cai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức vốn cho vay đối với thương nhan hoạt động thương mại tại vung kho khăn năm 2024 la bao nhieu?**\n  * **Đ iều kiện vay vốn của thương nhan hoạt động thương mại tại vung kho khăn la gi?**\n  * **Th ương nhan hoạt động thương mại tại vung kho khăn vay vốn bao nhieu phải thực hiện bảo đảm tiền vay?**\n  * **L ai suất cho vay đối với thương nhan hoạt động thương mại tại vung kho khăn la bao nhieu?**\n  * **Th ương nhan hoạt động tại vung kho khăn khi vay vốn phải co trach nhiệm gi?**\n\n## **M ức vốn cho vay đối với thương nhan hoạt động thương mại tại vung kho\nkhăn năm 2024 la bao nhieu?**\n\nTại Điều 8 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 2 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h5JodllXNWZNbDYT)\nco quy định mức vốn cho vay đối với thương nhan [hoạt động thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ho%E1%BA%A1t%20%C4%91%E1%BB%99ng%20th%C6%B0%C6%A1ng%20m%E1%BA%A1i&loc=explorer)\ntại vung kho khăn năm 2024 như sau:\n\n\\- Đối với thương nhan la ca nhan: Mức vốn cho vay tối đa la 100 triệu đồng/ca\nnhan.\n\n\\- Đối với thương nhan la tổ chức kinh tế được thanh lập hợp phap theo quy\nđịnh của phap luật: Mức vốn cho vay tối đa la 1 tỷ đồng/tổ chức.\n\n![Mức vốn cho vay đối với thương nhân hoạt động thương mại tại vùng khó khăn\nnăm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/muc-\nvon-cho-vay-doi-voi-thuong-nhan.jpg)\n\n_M ức vốn cho vay đối với thương nhan hoạt động thương mại tại vung kho khăn\nnăm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **Đ iều kiện vay vốn của thương nhan hoạt động thương mại tại vung kho khăn\nla gi?**\n\nTại Điều 5[ Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=E=dsbGRWODWk)\nco quy định để được vay vốn, thương nhan hoạt động thương mại tại vung kho\nkhăn phải đap ứng cac điều kiện sau:\n\n\\- Được Ủy ban nhan dan cấp xa nơi thương nhan hoạt động thương mại xac nhận\nco thực hiện hoạt động thương mại thường xuyen tren địa ban.\n\n\\- Co vốn tự co (bao gồm: gia trị vật tư, quyền sử dụng đất, tiền vốn) tham\ngia tối thiểu bằng 20% tổng nhu cầu vốn vay cho hoạt động thương mại tại địa\nban vung kho khăn.\n\n\\- Thực hiện cac biện phap bảo đảm tiền vay.\n\n## **Th ương nhan hoạt động thương mại tại vung kho khăn vay vốn bao nhieu\nphải thực hiện bảo đảm tiền vay?**\n\nTại Điều 12 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 3 Điều 2 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h5JodllXNWZNMTYT)\nco quy định bảo đảm tiền vay như sau:\n\n> **B ảo đảm tiền vay**\n\n> 1\\. Thương nhan vay vốn đến 100 triệu đồng khong phải thực hiện bảo đảm tiền\n> vay.\n\n> 2\\. Thương nhan vay vốn tren 100 triệu đồng phải thực hiện bảo đảm tiền vay\n> theo quy định của phap luật về bảo đảm thực hiện nghĩa vụ va quy định của\n> Ngan hang Chinh sach xa hội.\n\nNhư vậy, thương nhan vay vốn tren 100.000.000 đồng thi phải thực hiện bảo đảm\ntiền vay. Đối với khoản tiền vay vốn từ 100.000.000 đồng trở xuống thi khong\nphải thực hiện bảo đảm tiền vay.\n\n## **L ai suất cho vay đối với thương nhan hoạt động thương mại tại vung kho\nkhăn la bao nhieu?**\n\nTại Điều 9 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=U=dsbGRWODWk)\nco quy định lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> **1\\. L ai suất cho vay ap dụng bằng mức lai suất cho vay đối với hộ gia\n> đinh sản xuất, kinh doanh tại vung kho khăn.**\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\n> 3\\. Việc điều chỉnh mức lai suất cho vay do Thủ tướng Chinh phủ quyết định\n> theo đề nghị của Hội đồng quản trị Ngan hang Chinh sach xa hội.\n\nTại Điều 8[ Quyết định 31/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=Rjd01qTTTV&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Quyết định 17/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNE5qUTTl&mode=h4JodllXNWZOVjYT)\nco quy định mức lai suất cho vay đối với hộ gia đinh sản xuất, kinh doanh tại\nvung kho khăn như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Lai suất cho vay bằng 9%/năm.\n\n> 2\\. Lai suất nợ qua hạn bằng 130% lai suất cho vay.\n\n> 3\\. Việc điều chỉnh mức lai suất cho vay do Thủ tướng Chinh phủ quyết định\n> trong từng thời kỳ tren cơ sở đề xuất của Hội đồng quản trị Ngan hang Chinh\n> sach xa hội.\n\n> 4\\. Lai suất cho vay đảm bảo nguyen tắc bu đắp lai suất binh quan cac nguồn\n> vốn va phi quản lý đối với Chương trinh nay. Trong đo, lai suất binh quan\n> cac nguồn vốn va phi quản lý xac định theo hướng dẫn của Bộ Tai chinh về quy\n> chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội.\n\nNhư vậy, thương nhan hoạt động thương mại tại vung kho khăn được vay vốn với\nmức lai suất la 9%/năm. Va tuy vao từng thời kỳ, Thủ tướng Chinh phủ sẽ quyết\nđịnh điều chỉnh mức lai suất.\n\n## **Th ương nhan hoạt động tại vung kho khăn khi vay vốn phải co trach nhiệm\ngi?**\n\nTại Điều 15 [Quyết định 92/2009/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05EYzT1&mode=09dsbGRWOHhOUTWk)\nco quy định thương nhan hoạt động tại vung kho khăn khi vay vốn co trach nhiệm\nnhư sau:\n\n\\- Lập hồ sơ vay vốn theo hướng dẫn của Ngan hang Chinh sach xa hội va chịu\ntrach nhiệm về tinh chinh xac va hợp phap của cac tai liệu gửi Ngan hang Chinh\nsach xa hội.\n\n\\- Thực hiện đầy đủ nguyen tắc vay vốn theo quy định tại Điều 6 Quyết định\nnay.\n\n\\- Thực hiện đầy đủ cac nghĩa vụ va cac cam kết khac trong hợp đồng tin dụng.\n\n\\- Chịu sự kiểm tra, giam sat của cac cơ quan quản lý nha nước, Ngan hang\nChinh sach xa hội về việc sử dụng vốn, trả nợ, trả lai ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 38}}