{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D92A-hd-yeu-cau-doi-voi-he-thong-kiem-soat-noi-bo-cua-ngan-hang.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi teu cầu đối với hệ thống kiểm soat nội bộ của ngan\nhang gồm những gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất.\nChan thanh cảm ơn! Ngọc Anh - Tiền Giang **\n\nYeu cầu đối với hệ thống kiểm soat nội bộ của ngan hang được quy định tại Điều\n5 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Hệ thống kiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai phải đap ứng cac yeu cầu sau:\n\na) Yeu cầu quy định tại khoản 2 Điều 40 Luật cac tổ chức tin dụng;\n\nb) Phu hợp với quy mo, điều kiện va mức độ phức tạp trong hoạt động kinh doanh\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\nc) Co đủ nguồn lực về tai chinh, con người, cong nghệ thong tin để đảm bảo\nhiệu quả của hệ thống kiểm soat nội bộ;\n\nd) Xay dựng, duy tri văn hoa kiểm soat, chuẩn mực đạo đức nghề nghiệp cho ngan\nhang thương mại, chi nhanh ngan hang nước ngoai.\n\n2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải co quy định nội\nbộ tuan thủ theo quy định tại Điều 93 Luật cac tổ chức tin dụng, trong đo phải\nđảm bảo cac yeu cầu sau đay:\n\na) Phu hợp với quy định tại Thong tư nay va quy định của phap luật co lien\nquan;\n\nb) Thẩm quyền ban hanh:\n\n(i) Đối với ngan hang thương mại: Hội đồng quản trị, Hội đồng thanh vien ban\nhanh quy định về tổ chức, quản trị va hoạt động của ngan hang thương mại, trừ\ncac vấn đề thuộc thẩm quyền của Đại hội đồng cổ đong, chủ sở hữu; Ban kiểm\nsoat ban hanh quy định nội bộ của Ban kiểm soat; Tổng giam đốc (Giam đốc) ban\nhanh cac quy chế, quy trinh, thủ tục tac nghiệp (sau đay gọi la quy trinh nội\nbộ);\n\n(ii) Đối với chi nhanh ngan hang nước ngoai: Tổng giam đốc (Giam đốc) ban hanh\nquy định nội bộ của chi nhanh ngan hang nước ngoai theo quy định của ngan hang\nmẹ hoặc sử dụng quy định nội bộ của ngan hang mẹ ban hanh;\n\nc) Đap ứng cac yeu cầu va nội dung về hoạt động kiểm soat quy định tại Điều\n14, khoản 1 va 2 Điều 15 Thong tư nay;\n\nd) Được đanh gia định kỳ theo quy định tại Thong tư nay va quy định của ngan\nhang thương mại, chi nhanh ngan hang nước ngoai về tinh thich hợp, tuan thủ\nquy định của phap luật va sửa đổi, bổ sung (nếu cần thiết).\n\n3\\. Hệ thống kiểm soat nội bộ phải co 03 tuyến bảo vệ độc lập như sau:\n\na) Tuyến bảo vệ thứ nhất co chức năng nhận dạng, kiểm soat va giảm thiểu rủi\nro do cac bộ phận sau thực hiện:\n\n(i) Cac bộ phận kinh doanh (bao gồm cả bộ phận phat triển sản phẩm), cac bộ\nphận co chức năng tạo ra doanh thu khac; cac bộ phận co chức năng thực hiện\ncac quyết định co rủi ro;\n\n(ii) Cac bộ phận co chức năng phan bổ hạn mức rủi ro, kiểm soat rủi ro, giảm\nthiểu rủi ro (thuộc bộ phận kinh doanh hoặc bộ phận độc lập) đối với từng loại\nhinh giao dịch, hoạt động kinh doanh;\n\n(iii) Bộ phận nhan sự, bộ phận kế toan;\n\nb) Tuyến bảo vệ thứ hai co chức năng xay dựng chinh sach quản lý rủi ro, quy\nđịnh nội bộ về quản trị rủi ro, đo lường, theo doi rủi ro va tuan thủ quy định\nphap luật do cac bộ phận sau đay thực hiện:\n\n(i) Bộ phận tuan thủ quy định tại Điều 18 Thong tư nay;\n\n(ii) Bộ phận quản lý rủi ro quy định tại Điều 22 Thong tư nay;\n\nc) Tuyến bảo vệ thứ ba co chức năng kiểm toan nội bộ do bộ phận kiểm toan nội\nbộ thực hiện theo quy định tại Luật cac tổ chức tin dụng va Thong tư nay.\n\n4\\. Ý kiến thảo luận (ý kiến thống nhất va khong thống nhất) va kết luận về hệ\nthống kiểm soat nội bộ trong cuộc họp của Hội đồng quản trị, Hội đồng thanh\nvien, Ban kiểm soat, Ủy ban quản lý rủi ro, Ủy ban nhan sự, Hội đồng rủi ro,\nHội đồng quản lý vốn, Hội đồng quản lý tai sản/nợ phải trả (Hội đồng ALCO)\nphải được ghi lại bằng văn bản.\n\n5\\. Việc đanh gia độc lập đối với hệ thống kiểm soat nội bộ được thực hiện\ntheo quy định của Ngan hang Nha nước về kiểm toan độc lập đối với ngan hang\nthương mại, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về yeu cầu đối với hệ thống kiểm soat nội bộ của ngan hang.\nĐể biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-\nNHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng\nmắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 189}}