{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BE29-hd-nguoi-12-tuoi-mo-tai-khoan-ngan-hang-duoc-khong.html", "md": "**Ng ười 12 tuổi mở tai khoản ngan hang được khong? Hồ sơ mở tai khoản ngan\nhang cho người 12 tuổi bao gồm những gi? Người 12 tuổi sử dụng tai khoản ngan\nhang như thế nao? Chao ban bien tập. Con toi năm nay 12 tuổi, do nhu cầu ca\nnhan nen toi muốn mở cho con toi tai khoản ngan hang nhưng khong biết quy định\ncủa phap luật cho cho phep khong. Ban bien tập cho toi hỏi, người 12 tuổi mở\ntai khoản ngan hang được khong? Hồ sơ mở tai khoản ngan hang cho người 12 tuổi\nbao gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười 12 tuổi mở tai khoản ngan hang được khong?**\n  * **H ồ sơ mở tai khoản ngan hang cho người 12 tuổi bao gồm những gi?**\n  * **Ng ười 12 tuổi sử dụng tai khoản ngan hang như thế nao?**\n\n## **Ng ười 12 tuổi mở tai khoản ngan hang được khong?**\n\nTại Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> **c) Ng ười chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người\n> mất năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai\n> khoản thanh toan thong qua người đại diện theo phap luật;**\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\n\n**_Nh ư vậy, con của bạn 12 tuổi vẫn thuộc đối tượng được cấp tai khoản ngan\nhang, tuy nhien việc cấp tai khoản ngan hang cho con của bạn phải thong qua\nngười đại diện theo phap luật la bạn._**\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/02-03-2023/tai-\nkhoan.jpg)\n\n_C o được mở tai khoản ngan hang cho người 12 tuổi khong? (Hinh từ Internet)_\n\n## **H ồ sơ mở tai khoản ngan hang cho người 12 tuổi bao gồm những gi?**\n\nTại khoản 1 Điều 12 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 7 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định về hồ sơ mở tai khoản thanh toan như sau:\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 1 Điều 13 Thong tư nay;\n\n> b) Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con\n> thời hạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14\n> tuổi), thị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập\n> cảnh (đối với ca nhan la người nước ngoai) của chủ tai khoản;\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\n> đại diện theo phap luật thi ngoai cac giấy tờ neu tại điểm a va b khoản 1\n> Điều nay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong dan\n> hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam hộ,\n> người đại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện hợp\n> phap của người đo đối với chủ tai khoản.\n\n**_Theo đo, hồ sơ cần co bao gồm la giấy đề nghị mở tai khoản, giấy khai sinh\nva chứng minh nhan dan hoặc căn cước cong dan hoặc hộ chiếu con thời hạn của\nbạn để hoan tất hồ sơ mở tai khoản cho con của bạn._**\n\n## **Ng ười 12 tuổi sử dụng tai khoản ngan hang như thế nao?**\n\nTại khoản 2 Điều 15 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định về sử dụng tai khoản thanh toan như sau:\n\n> 2\\. Việc sử dụng tai khoản thanh toan của ca nhan la người chưa đủ 15 tuổi,\n> người hạn chế hoặc mất năng lực hanh vi dan sự, người co kho khăn trong nhận\n> thức, lam chủ hanh vi phải được thực hiện thong qua người giam hộ hoặc người\n> đại diện theo phap luật. Người giam hộ, người đại diện theo phap luật thực\n> hiện cac giao dịch thanh toan thong qua tai khoản thanh toan của người được\n> giam hộ hoặc người ma minh lam đại diện theo quy định của phap luật dan sự\n> về giam hộ va đại diện.\n\n**_Do đo, việc sử dụng tai khoản thanh toan của ca nhan la người chưa đủ 15\ntuổi, người hạn chế hoặc mất năng lực hanh vi dan sự, người co kho khăn trong\nnhận thức, lam chủ hanh vi phải được thực hiện thong qua người giam hộ hoặc\nngười đại diện theo phap luật. Người giam hộ, người đại diện theo phap luật\nthực hiện cac giao dịch thanh toan thong qua tai khoản thanh toan của người\nđược giam hộ hoặc người ma minh lam đại diện theo quy định của phap luật dan\nsự về giam hộ va đại diện._**\n\nTran trọng!\n\n", "extras": {"page": 54}}