{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3144B-hd-tai-khoan-chuyen-dung-ngoai-te-trong-hoat-dong-kinh-doanh-casino.html", "md": "**T ai khoản chuyen dung ngoại tệ trong hoạt động kinh doanh casino được quy\nđịnh như thế nao?  Xin chao Ban bien tập Thư Ký Luật. Toi ten la Mỹ Chi, sống\ntại Binh Dương. Hiện nay toi đang lam việc trong lĩnh vực tai chinh. Toi đang\ntim hiểu về tai khoản chuyen dung ngoại tệ trong hoạt động kinh doanh casino\nva toi co thắc mắc cần được giải đap. Cụ thể la: Tai khoản chuyen dung ngoại\ntệ trong hoạt động kinh doanh casino được quy định như thế nao? Văn bản nao\nquy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 5 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi được quy định như sau:\n\n1\\. Trừ trường hợp quy định tại khoản 2 Điều nay, doanh nghiệp được phep thu,\nchi ngoại tệ va cac hoạt động ngoại hối khac phải mở tai khoản chuyen dung\nngoại tệ để phục vụ hoạt động kinh doanh casino. Doanh nghiệp chỉ được mở 01\n(một) tai khoản chuyen dung tương ứng với từng loại ngoại tệ tại 01 (một) ngan\nhang được phep va sử dụng tai khoản chuyen dung ngoại tệ theo quy định sau:\n\na) Thu:\n\n(i) Nộp ngoại tệ tiền mặt vao tai khoản trong trường hợp ngoại tệ tiền mặt tồn\nquỹ của doanh nghiệp vượt hạn mức ngoại tệ tiền mặt tồn quỹ theo quy định tại\nĐiều 6 Thong tư nay;\n\n(ii) Thu chuyển khoản từ tai khoản ở nước ngoai của người chơi nước ngoai\nchuyển vao để đổi đồng tiền quy ước;\n\n(iii) Thu chuyển khoản từ tai khoản thanh toan bằng ngoại tệ của người chơi\nnước ngoai mở tại ngan hang được phep ở Việt Nam để đổi đồng tiền quy ước;\n\n(iv) Thu chuyển khoản từ tai khoản thanh toan bằng ngoại tệ của doanh nghiệp\ntheo quy định tại khoản 3 Điều nay;\n\nb) Chi:\n\n(i) Chi chuyển khoản vao tai khoản thanh toan bằng ngoại tệ của người chơi\nnước ngoai mở tại ngan hang được phep ở Việt Nam để trả thưởng cho người chơi\nnước ngoai trung thưởng, trả lại trong trường hợp người chơi nước ngoai khong\nchơi hết đồng tiền quy ước hoặc khong chơi hết số tiền khi người chơi sử dụng\nthẻ ngan hang để mua đồng tiền quy ước. Số ngoại tệ chuyển lại khong vượt qua\nsố ngoại tệ người chơi nước ngoai đa sử dụng để đổi đồng tiền quy ước va số\nngoại tệ trung thưởng;\n\n(ii) Chi chuyển khoản vao tai khoản ở nước ngoai của người chơi nước ngoai để\ntrả thưởng hoặc trả lại trong trường hợp người chơi nước ngoai khong chơi hết\nđồng tiền quy ước hoặc sử dụng khong hết số ngoại tệ đa chuyển từ nước ngoai\nvao tai khoản chuyen dung ngoại tệ của doanh nghiệp, số ngoại tệ chuyển lại\nkhong vượt qua số ngoại tệ người chơi nước ngoai đa sử dụng để đổi đồng tiền\nquy ước va số ngoại tệ trung thưởng;\n\n(iii) Chi rut tiền mặt để duy tri lượng ngoại tệ tiền mặt tồn quỹ theo quy\nđịnh tại Điều 6 Thong tư nay;\n\n(iv) Chi ban ngoại tệ cho ngan hang được phep;\n\n(v) Chi chuyển sang tai khoản thanh toan bằng ngoại tệ của doanh nghiệp theo\nquy định tại khoản 3 Điều nay.\n\n2\\. Đối với cac doanh nghiệp được Ngan hang Nha nước cho phep thu, chi đồng\ntiền của nước co chung bien giới, ngoai tai khoản chuyen dung ngoại tệ, doanh\nnghiệp được mở 01 (một) tai khoản chuyen dung bằng đồng tiền của nước co chung\nbien giới để phục vụ hoạt động kinh doanh casino theo phạm vi thu, chi quy\nđịnh tại khoản 1 Điều nay.\n\n3\\. Doanh nghiệp được điều chuyển ngoại tệ từ tai khoản chuyen dung ngoại tệ\nsang tai khoản thanh toan bằng ngoại tệ mở tại ngan hang được phep va ngược\nlại để phục vụ hoạt động kinh doanh casino.\n\n4\\. Trường hợp thay đổi ngan hang được phep kinh doanh, cung ứng dịch vụ ngoại\nhối nơi doanh nghiệp mở tai khoản chuyen dung ngoại tệ theo quy định tại điểm\ne khoản 2 Điều 33 Nghị định 03/2017/NĐ-CPngay 16 thang 01 năm 2017 của Chinh\nphủ về kinh doanh casino, trong thời hạn 05 ngay lam việc kể từ khi được điều\nchỉnh Giấy phep, doanh nghiệp bao cao tinh hinh đong, mở tai khoản chuyen dung\ntheo mẫu quy định tại Phụ lục số 04 đinh kem Thong tư nay.\n\nTren đay la nội dung tư vấn về tai khoản chuyen dung ngoại tệ trong hoạt động\nkinh doanh casino. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 10/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 330}}