{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1BA1-hd-cac-dich-vu-thanh-toan-khong-qua-tai-khoan-thanh-toan-cua-khach-hang-tu-0172024.html", "md": "**C ac dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang theo\nquy định mới gồm cac dịch vụ nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang từ 01/7/2024?**\n  * **T ổ chức nao được cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang?**\n  * **Doanh nghi ệp cung ứng dịch vụ bưu chinh cong ich cần đap ứng cac điều kiện gi để cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang?**\n\n## **C ac dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang từ\n01/7/2024?**\n\nCăn cứ tại khoản 1 Điều 18 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhPQTWk)\n(co hiệu lực từ 01/7/2024) quy định về dịch vụ thanh toan khong qua tai khoản\nthanh toan của khach hang như sau:\n\n> **Đ iều 18. Dịch vụ thanh toan khong qua tai khoản thanh toan của khach\n> hang**\n\n> 1\\. Dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang, bao\n> gồm:\n\n> a) Thực hiện dịch vụ thanh toan: chuyển tiền, thu hộ, chi hộ;\n\n> b) Cac dịch vụ thanh toan khac khong qua tai khoản thực hiện theo quy định\n> của Ngan hang Nha nước.\n\n> ...\n\nNhư vậy, dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang từ\n01/7/2024 bao gồm:\n\n\\- Thực hiện dịch vụ thanh toan: chuyển tiền, thu hộ, chi hộ;\n\n\\- Cac dịch vụ thanh toan khac khong qua tai khoản thực hiện theo quy định của\nNgan hang Nha nước.\n\n![Các dịch vụ thanh toán không qua tài khoản thanh toán của khách hàng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/tt-\nko-qua-tktt.jpg)\n\n_C ac dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang từ\n01/7/2024? (Hinh từ Internet)_\n\n## **T ổ chức nao được cung ứng dịch vụ thanh toan khong qua tai khoản thanh\ntoan của khach hang?**\n\nTheo quy định tại khoản 2 Điều 18[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhPQTWk)\nthi cac tổ chức được cung ứng dịch vụ thanh toan khong qua tai khoản thanh\ntoan của khach hang gồm:\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai, ngan hang chinh sach;\n\n\\- Ngan hang hợp tac xa được cung ứng một số dịch vụ thanh toan khong qua tai\nkhoản thanh toan của khach hang sau khi được ghi trong Giấy phep thanh lập va\nhoạt động do Ngan hang Nha nước cấp;\n\n\\- [Quỹ tin dụng nhan dan ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/quy-tin-dung-nhan-dan)được cung ứng dịch vụ chuyển tiền, thực hiện nghiệp\nvụ thu hộ, chi hộ cho thanh vien, khach hang của quỹ tin dụng nhan dan đo sau\nkhi được ghi trong Giấy phep thanh lập va hoạt động do Ngan hang Nha nước cấp;\n\n\\- Tổ chức tai chinh vi mo được cung ứng dịch vụ chuyển tiền, thu hộ, chi hộ\ncho khach hang của tổ chức tai chinh vi mo sau khi được ghi trong Giấy phep\nthanh lập va hoạt động do Ngan hang Nha nước cấp;\n\n\\- Doanh nghiệp cung ứng dịch vụ bưu chinh cong ich được cung ứng dịch vụ\nchuyển tiền, thu hộ, chi hộ sau khi đap ứng điều kiện quy định tại Điều 19\n[Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhPUTWk)va\nđược Ngan hang Nha nước chấp thuận bằng văn bản.\n\n## **Doanh nghi ệp cung ứng dịch vụ bưu chinh cong ich cần đap ứng cac điều\nkiện gi để cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của\nkhach hang?**\n\nTheo quy định tại Điều 19 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhPUTWk)\nthi điều kiện cung ứng dịch vụ thanh toan khong qua tai khoản thanh toan của\nkhach hang của doanh nghiệp cung ứng dịch vụ bưu chinh cong ich như sau:\n\n\\- Co hệ thống thong tin phục vụ cho hoạt động cung ứng dịch vụ thanh toan\nkhong qua tai khoản thanh toan của khach hang đap ứng yeu cầu đảm bảo an toan\nhệ thống thong tin cấp độ 3 theo quy định của phap luật.\n\n\\- Điều kiện về nhan sự:\n\nNgười đại diện theo phap luật, Tổng Giam đốc (Giam đốc), Người phụ trach cung\nứng dịch vụ thanh toan khong qua tai khoản thanh toan của khach hang của doanh\nnghiệp cung ứng dịch vụ bưu chinh cong ich phải co bằng đại học trở len về một\ntrong cac nganh kinh tế, quản trị kinh doanh, luật, cong nghệ thong tin.\n\nCac can bộ chủ chốt thực hiện cung ứng dịch vụ thanh toan khong qua tai khoản\nthanh toan của khach hang (gồm Trưởng phong (ban) hoặc tương đương va cac can\nbộ kỹ thuật) co bằng cao đẳng trở len về một trong cac nganh kinh tế, quản trị\nkinh doanh, luật, cong nghệ thong tin hoặc lĩnh vực chuyen mon đảm nhiệm.\n\n\\- Co quy trinh nghiệp vụ kỹ thuật đối với từng loại dịch vụ; co biện phap đảm\nbảo khả năng thanh toan, duy tri số dư tai khoản thanh toan của đơn vị minh\ntại ngan hang va tiền mặt lớn hơn số tiền phải trả cho khach hang tại thời\nđiểm chi trả; quy trinh kiểm tra, kiểm soat nội bộ; cơ chế quản lý rủi ro; cac\nnguyen tắc chung va quy định nội bộ về phong, chống rửa tiền, tai trợ khủng bố\nva tai trợ phổ biến vũ khi hủy diệt hang loạt; quy trinh va thủ tục giải quyết\nyeu cầu tra soat, khiếu nại, tranh chấp; quy định quyền va trach nhiệm của cac\nben co lien quan.\n\n\\- Co phương an thu gom, vận chuyển tiền mặt đảm bảo cuối ngay nộp vao tai\nkhoản thanh toan mở tại ngan hang, đảm bảo an ninh, an toan đối với việc luan\nchuyển tiền mặt; trang bị cac thiết bị đảm bảo việc giao nhận, bảo quản tiền\nmặt, quy định hạn mức chuyển tiền, nhận tiền, mức tồn quỹ tại cac điểm cung\ncấp dịch vụ; đảm bảo cong tac phong chay, chữa chay theo quy định của phap\nluật.\n\nTran trọng!\n\n", "extras": {"page": 8}}