{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E2F1-hd-moi-gioi-tien-te-la-gi-hop-dong-moi-gioi-tien-te-bao-gom-cac-noi-dung-nao.html", "md": "**Cho t oi hỏi, moi giới tiền tệ la gi? Hợp đồng moi giới tiền tệ bao gồm cac\nnội dung nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M oi giới tiền tệ la gi?**\n  * **H ợp đồng moi giới tiền tệ bao gồm cac nội dung nao?**\n  * **Nguy en tắc đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach hang trong moi giới tiền tệ được quy định như thế nao?**\n\n## **M oi giới tiền tệ la gi?**\n\nCăn cứ quy định Điều 3 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Moi giới tiền tệ la việc lam trung gian co thu phi moi giới để thu xếp\n> thực hiện cac hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy\n> định tại Điều 5 Thong tư nay giữa cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai, tổ chức tai chinh khac.\n\n> 2\\. Tổ chức tai chinh khac la tổ chức tai chinh được xac định theo quy định\n> của Luật Phong, chống rửa tiền.\n\n> 3\\. Phi moi giới tiền tệ la số tiền khach hang phải trả cho ben moi giới để\n> được cung ứng dịch vụ moi giới tiền tệ.\n\nNhư vậy, moi giới tiền tệ la việc lam trung gian co thu phi moi giới để thu\nxếp thực hiện cac hoạt động ngan hang va cac hoạt động kinh doanh khac theo\nquy định giữa cac [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung?loc=explorer), chi nhanh ngan hang nước ngoai, tổ\nchức tai chinh khac.\n\n![Môi giới tiền tệ là gì? Hợp đồng môi giới tiền tệ bao gồm các nội dung\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay199/moi-\ngioi-tien-te.jpg)\n\n_M oi giới tiền tệ la gi? Hợp đồng moi giới tiền tệ bao gồm cac nội dung nao?\n(Hinh từ Internet) _\n\n## **H ợp đồng moi giới tiền tệ bao gồm cac nội dung nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=M=dsbGRWODWk)\nquy định về hợp đồng moi giới tiền tệ như sau:\n\n> **H ợp đồng moi giới tiền tệ**\n\n> Ben moi giới va khach hang ký hợp đồng moi giới tiền tệ tren cơ sở thỏa\n> thuận của cac ben, phu hợp với quy định tại Thong tư nay va quy định của\n> phap luật co lien quan, bao gồm cac nội dung chủ yếu sau:\n\n> 1\\. Thong tin về ben moi giới, khach hang.\n\n> 2\\. Phương thức thực hiện moi giới tiền tệ.\n\n> 3\\. Phi moi giới tiền tệ va cac chi phi khac co lien quan (nếu co).\n\n> 4\\. Phương thức thanh toan, thời hạn thanh toan.\n\n> 5\\. Quyền, nghĩa vụ của cac ben.\n\n> 6\\. Trach nhiệm do vi phạm hợp đồng.\n\n> 7\\. Quy định về xử lý tranh chấp.\n\n> 8\\. Hiệu lực của hợp đồng.\n\n> 9\\. Cac thỏa thuận khac phu hợp với quy định tại Thong tư nay va quy định\n> của phap luật co lien quan.\n\nNhư vậy, hợp đồng moi giới tiền tệ bao gồm cac nội dung sau đay:\n\n\\- Thong tin về ben moi giới, khach hang.\n\n\\- Phương thức thực hiện moi giới tiền tệ.\n\n\\- Phi moi giới tiền tệ va cac chi phi khac co lien quan (nếu co).\n\n\\- [Phương thức thanh toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-\nvan?searchType=1&q=Ph%C6%B0%C6%A1ng%20th%E1%BB%A9c%20thanh%20to%C3%A1n&loc=explorer),\nthời hạn thanh toan.\n\n\\- Quyền, nghĩa vụ của cac ben.\n\n\\- Trach nhiệm do vi phạm hợp đồng.\n\n\\- Quy định về xử lý tranh chấp.\n\n\\- Hiệu lực của hợp đồng.\n\n\\- Cac thỏa thuận khac phu hợp với quy định của phap luật.\n\n## **Nguy en tắc đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach\nhang trong moi giới tiền tệ được quy định như thế nao?**\n\nCăn cứ quy định khoản 4 Điều 4 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=A=dsbGRWODWk)\nquy định về nguyen tắc moi giới tiền tệ như sau:\n\n> **Nguy en tắc moi giới tiền tệ**\n\n> 1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải ban hanh quy\n> định nội bộ về hoạt động moi giới tiền tệ phu hợp với quy định tại Thong tư\n> nay va cac quy định của phap luật co lien quan, trong đo phải bao gồm tối\n> thiểu cac nội dung sau: quy trinh, thủ tục thực hiện moi giới tiền tệ; phạm\n> vi trach nhiệm va quyền hạn của những người lien quan đến hoạt động moi giới\n> tiền tệ; quản lý rủi ro đối với hoạt động moi giới tiền tệ.\n\n> Trong thời hạn 10 ngay kể từ ngay ban hanh, sửa đổi, bổ sung hoặc thay thế\n> quy định nội bộ về hoạt động moi giới tiền tệ, ngan hang thương mại, chi\n> nhanh ngan hang nước ngoai phải gửi trực tiếp hoặc bằng đường bưu điện cho\n> Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) quy định nội bộ\n> được ban hanh, sửa đổi, bổ sung hoặc thay thế.\n\n> 2\\. Việc thực hiện moi giới tiền tệ phải tuan thủ quy định tại Thong tư nay\n> va cac quy định phap luật khac co lien quan.\n\n> 3\\. Co it nhất một ben khach hang được moi giới tiền tệ la tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai thanh lập va hoạt động theo Luật cac tổ chức\n> tin dụng.\n\n> 4\\. Đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach hang:\n\n> a) Thong tin về giao dịch được moi giới tiền tệ va thong tin khac được khach\n> hang cho phep cung cấp phải được phản anh đầy đủ, chinh xac;\n\n> b) Khong được cung cấp thong tin sai lệch hoặc can thiệp dưới mọi hinh thức\n> nhằm lam sai lệch thong tin dẫn đến khach hang đanh gia khong chinh xac về\n> giao dịch được moi giới tiền tệ va/hoặc ảnh hưởng tới lợi ich hợp phap của\n> khach hang;\n\n> 5\\. Khong cung cấp thong tin lien quan đến khach hang va giao dịch được moi\n> giới tiền tệ cho ben thứ ba, trừ trường hợp co yeu cầu của cơ quan nha nước\n> co thẩm quyền theo quy định của phap luật hoặc được sự chấp thuận của khach\n> hang.\n\n> 6\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được đồng\n> thời vừa la ben moi giới, vừa la một ben thực hiện giao dịch được moi giới\n> tiền tệ với khach hang.\n\nNhư vậy, nguyen tắc đảm bảo trung thực, khach quan, vi lợi ich hợp phap của\nkhach hang trong moi giới tiền tệ được quy định như sau:\n\n\\- Thong tin về giao dịch được moi giới tiền tệ va thong tin khac được khach\nhang cho phep cung cấp phải được phản anh đầy đủ, chinh xac;\n\n\\- Khong được cung cấp thong tin sai lệch hoặc can thiệp dưới mọi hinh thức\nnhằm lam sai lệch thong tin dẫn đến khach hang đanh gia khong chinh xac về\n[giao dịch](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Giao%20d%E1%BB%8Bch%20&loc=explorer) được moi giới tiền tệ\nva/hoặc ảnh hưởng tới lợi ich hợp phap của khach hang;\n\nTran trọng!\n\n", "extras": {"page": 35}}