{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28FED-hd-viec-tinh-diem-tieu-chi-nang-luc-quan-tri-dieu-hanh-kiem-soat-cua-quy-tin-dung-nhan-dan-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc tinh điểm tieu chi năng lực quản trị, điều hanh, kiểm soat của quý tin\ndụng nhan dan được quy định như thế nao? Chao quý anh chị ban bien tập Thư Ký\nLuật. Hiện toi co một thắc mắc mong được cac anh chị giải đap. Quý anh chị cho\ntoi hỏi: Việc tinh điểm tieu chi năng lực quản trị, điều hanh, kiểm soat của\nquý tin dụng nhan dan được quy định như thế nao? Rất mong nhận được cau trả\nlời từ quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 8 Thong tư 42/2016/TT-NHNN thi tieu chi Năng\nlực, quản trị, điều hanh, kiểm soat co điểm tối đa la 30 điểm, điểm tối thiểu\nla 0 điểm va bao gồm 4 tieu chi thanh phần được tinh điểm như sau:\n\n1\\. Chấp hanh quy định của Luật cac tổ chức tin dụng, quy định của Ngan hang\nNha nước về điều kiện, tieu chuẩn của thanh vien Hội đồng quản trị, Ban kiểm\nsoat hoặc kiểm soat vien chuyen trach, Giam đốc được 3 điểm. Mỗi đối tượng la\nthanh vien Hội đồng quản trị, Ban kiểm soat hoặc kiểm soat vien chuyen trach,\nGiam đốc co bất kỳ điều kiện, tieu chuẩn khong đạt trừ 1 điểm, trừ tối đa 3\nđiểm.\n\n2\\. Chấp hanh quy định của Luật cac tổ chức tin dụng, quy định của Ngan hang\nNha nước về gop vốn của thanh vien, chuyển nhượng, hoan trả vốn gop, điều kiện\nvề thanh vien va địa ban hoạt động được 2 điểm. Mỗi trường hợp vi phạm trừ 1\nđiểm, trừ tối đa 2 điểm.\n\n3\\. Chấp hanh quy định của Luật cac tổ chức tin dụng, quy định của Ngan hang\nNha nước về hoạt động được số điểm 23 điểm. Trường hợp quỹ tin dụng nhan dan\nvi phạm bị trừ điểm như sau:\n\na) Khong ban hanh đầy đủ cac quy định, quy trinh nội bộ, điều lệ hoạt động quỹ\ntin dụng nhan dan; nội dung cac quy định, quy trinh nội bộ, điều lệ hoạt động\nkhong phu hợp với quy định của phap luật. Mỗi quy định, quy trinh, điều lệ\nkhong đầy đủ hoặc khong phu hợp trừ 1 điểm, trừ tối đa 2 điểm;\n\nb) Khong tuan thủ cac quy định, quy trinh nội bộ, điều lệ hoạt động. Mỗi vi\nphạm (tại bất kỳ thời điểm nao trong năm) trừ 1 điểm, trừ tối đa 2 điểm;\n\nc) Khong tuan thủ cac quy định về: cấp tin dụng, giới hạn cho vay; phan loại\nnợ, trich lập va sử dụng dự phong rủi ro; ngan quỹ, thanh toan, mở sổ sach kế\ntoan, mở va sử dụng tai khoản; hạch toan kế toan; thu chi tai chinh; quyết\ntoan va phan phối lợi nhuận; huy động vốn va phi cung ứng dịch vụ; hoạt động\nnhận ủy thac, ủy thac; mua, đầu tư, quản lý, sử dụng tai sản; cong tac an toan\ntai sản, kho quỹ; tham gia vao Quỹ bảo đảm an toan toan hệ thống quỹ tin dụng\nnhan dan, bảo hiểm tiền gửi; phong chống rửa tiền; thong tin tin dụng; thực\nhiện yeu cầu, kiến nghị của cơ quan quản lý nha nước; quản lý va sử dụng giấy\nphep. Mỗi vi phạm (tại bất kỳ thời điểm nao trong năm) trừ 1 điểm, trừ tối đa\n13 điểm;\n\nd) Cho vay khach hang nhằm mục đich trục lợi, chiếm đoạt tiền, tai sản của quỹ\ntin dụng nhan dan. Mỗi trường hợp vi phạm trừ 6 điểm, trừ tối đa 6 điểm.\n\n4\\. Chấp hanh chế độ thong tin bao cao được số điểm tối đa la 2 điểm. Trường\nhợp quỹ tin dụng nhan dan vi phạm bị trừ điểm như sau:\n\na) Khong thực hiện bao cao đầy đủ hoặc chậm theo quy định của Ngan hang Nha\nnước cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\nnơi khong co Cục Thanh tra, giam sat ngan hang (sau đay gọi la Ngan hang Nha\nnước chi nhanh), Cục thanh tra, giam sat ngan hang từ 2 lần trở len trừ 1\nđiểm;\n\nb) Thong tin, số liệu bao cao khong chinh xac từ 2 lần trở len trừ 1 điểm.\n\nViệc tinh điểm tieu chi năng lực quản trị, điều hanh, kiểm soat của quý tin\ndụng nhan dan được quy định tại Thong tư 42/2016/TT-NHNN quy định xếp hạng quỹ\ntin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 398}}