{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3193D-hd-cap-giay-phep-kinh-doanh-mua-ban-vang-mieng-duoc-thuc-hien-theo-thu-tuc-nhu-the-nao.html", "md": "**C ấp Giấy phep kinh doanh mua, ban vang miếng được thực hiện theo thủ tục\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện nay toi\nthấy co nhiều cơ sở, doanh nghiệp kinh doanh va sản xuất vang trang sức, mỹ\nnghệ. Nhưng toi khong biết cong tac quản lý hoạt động kinh doanh vang nay được\nphap luật hiện hanh quy định như thế nao. Chinh vi vậy, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Thủ\ntục cấp Giấy phep kinh doanh vang miếng được thực hiện như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hoang Anh\n(anh***@gmail.com) **\n\nThủ tục cấp Giấy phep kinh doanh mua, ban vang miếng được quy định tại Điều 15\nThong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt\nđộng kinh doanh vang do Ngan hang Nha nước Việt Nam ban hanh (được bổ sung bởi\nKhoản 13 Điều 1 Thong tư 38/2015/TT-NHNN) như sau:\n\n1\\. Doanh nghiệp, tổ chức tin dụng co nhu cầu kinh doanh mua, ban vang miếng;\ndoanh nghiệp co vốn đầu tư nước ngoai co nhu cầu nhập khẩu vang nguyen liệu để\nsản xuất vang trang sức, mỹ nghệ; doanh nghiệp đầu tư ra nước ngoai trong lĩnh\nvực khai thac vang co nhu cầu nhập khẩu vang nguyen liệu do doanh nghiệp khai\nthac ở nước ngoai va doanh nghiệp co Giấy phep khai thac vang co nhu cầu xuất\nkhẩu vang nguyen liệu do doanh nghiệp khai thac nộp trực tiếp hoặc gửi qua\nđường bưu điện 01 (một) bộ hồ sơ quy định tại Điều 9, Điều 12, Điều 13 va Điều\n14 Thong tư nay đến Ngan hang Nha nước Việt Nam (Vụ Quản lý Ngoại hối) để được\ncấp Giấy phep kinh doanh mua, ban vang miếng hoặc cấp Giấy phep xuất khẩu,\nnhập khẩu vang nguyen liệu.\n\n1a. Đối với trường hợp cấp Giấy phep kinh doanh mua, ban vang miếng, sau khi\nNgan hang Nha nước Việt Nam nhận đủ hồ sơ hợp lệ của doanh nghiệp, tổ chức tin\ndụng, Ngan hang Nha nước Việt Nam thong bao để Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố tren địa ban kiểm tra về giấy tờ; phap lý chứng minh quyền sở\nhữu hoặc quyền sử dụng hợp phap địa điểm kinh doanh đối với doanh nghiệp va\ntinh hinh trang thiết bị cần thiết để triển khai hoạt động mua, ban vang miếng\ntại địa điểm đăng ký lam địa điểm kinh doanh mua, ban vang miếng. Trong thời\nhạn 07 (bảy) ngay lam việc kể từ ngay nhận được thong bao của Ngan hang Nha\nnước Việt Nam, Ngan hang Nha nước chi nhanh tỉnh, thanh phố bao cao kết quả\nkiểm tra cho Ngan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối).\n\n2\\. Căn cứ cac quy định về điều kiện, hồ sơ, thủ tục tại Nghị định 24/2012/NĐ-\nCP va Thong tư nay, Vụ Quản lý Ngoại hối trinh Thống đốc xem xet, quyết định\nviệc cấp Giấy phep kinh doanh mua, ban vang miếng.\n\n3\\. Căn cứ mục tieu chinh sach tiền tệ, cung - cầu vang trong từng thời kỳ va\ncac quy định về điều kiện, hồ sơ, thủ tục tại Nghị định 24/2012/NĐ-CP va Thong\ntư nay, Vụ Quản lý Ngoại hối trinh Thống đốc xem xet, quyết định cấp Giấy phep\nxuất khẩu, nhập khẩu vang nguyen liệu.\n\n4\\. Trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ\ncủa doanh nghiệp, tổ chức tin dụng, Ngan hang Nha nước cấp hoặc từ chối cấp\n(ghi ro lý do) Giấy phep kinh doanh mua, ban vang miếng; Giấy phep xuất khẩu\nvang nguyen liệu hoặc Giấy phep nhập khẩu vang nguyen liệu (theo mẫu tại Phụ\nlục 13, 14 hoặc 15 Thong tư nay). Giấy phep kinh doanh mua, ban vang miếng do\nNgan hang Nha nước cấp cho tổ chức tin dụng la bộ phận khong tach rời của Giấy\nphep thanh lập va hoạt động của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về thủ tục cấp Giấy phep kinh doanh mua, ban vang\nmiếng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them\ntại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}