{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A73-hd-von-hoat-dong-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**V ốn hoạt động của Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một\nthắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Vốn hoạt động của Bảo\nhiểm tiền gửi Việt Nam được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Bảo Tran (tran****@gmail.com) **\n\nVốn hoạt động của Bảo hiểm tiền gửi Việt Nam được quy định tại Điều 4 Thong tư\n312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm tiền gửi Việt Nam\nnhư sau:\n\nVốn hoạt động của Bảo hiểm tiền gửi Việt Nam bao gồm vốn điều lệ do ngan sach\nnha nước cấp, nguồn thu từ phi bảo hiểm tiền gửi, cac nguồn thu từ hoạt động\nđầu tư nguồn vốn tạm thời nhan rỗi va cac nguồn thu hợp phap khac theo quy\nđịnh của phap luật, cụ thể như sau:\n\n1\\. Vốn điều lệ:\n\na) Vốn điều lệ 5.000 tỷ đồng từ nguồn ngan sach nha nước cấp va cac nguồn vốn\nhợp phap khac;\n\nb) Khi co yeu cầu thay đổi mức vốn điều lệ, Hội đồng quản trị Bảo hiểm tiền\ngửi Việt Nam bao cao Ngan hang Nha nước Việt Nam để Ngan hang Nha nước Việt\nNam chủ tri phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ xem xet, quyết\nđịnh.\n\n2\\. Quỹ dự phong nghiệp vụ được hinh thanh từ cac nguồn sau:\n\na) Tiền thu phi bảo hiểm tiền gửi hang năm;\n\nb) Thu nhập từ hoạt động đầu tư nguồn vốn tạm thời nhan rỗi sau khi trich một\nphần để trang trải chi phi hoạt động của Bảo hiểm tiền gửi Việt Nam theo quy\nđịnh tại khoản 3 Điều 6 Thong tư nay;\n\nc) Cac khoản tiền bảo hiểm khong co người nhận theo quy định tại khoản 6 Điều\n26 Luật Bảo hiểm tiền gửi;\n\nd) Số tiền con lại (nếu co) từ việc thanh lý tai sản của tổ chức tham gia bảo\nhiểm tiền gửi theo quy định tại khoản 2 Điều 16 Thong tư nay;\n\nđ) Chenh lệch thu chi tai chinh con lại hang năm sau khi trich lập quỹ đầu tư\nphat triển va quỹ khen thưởng, phuc lợi theo quy định tại điểm đ khoản 2 Điều\n21 Thong tư nay (nếu co).\n\n3\\. Quỹ đầu tư phat triển.\n\n4\\. Vốn khac theo quy định của phap luật, bao gồm:\n\na) Vốn tiếp nhận hỗ trợ theo quy định của Luật Bảo hiểm tiền gửi va cac văn\nbản phap luật lien quan;\n\nb) Vốn tai trợ hợp phap của cac tổ chức, ca nhan trong va ngoai nước (nếu co);\n\nc) Cac khoản chenh lệch do đanh gia lại tai sản (nếu co);\n\nd) Chenh lệch thu chi chưa phan bổ cho cac quỹ (nếu co);\n\nđ) Vốn hợp phap khac.\n\nTren đay la quy định về Vốn hoạt động của Bảo hiểm tiền gửi Việt Nam. Để hiểu\nro hơn về điều nay bạn nen tham khảo them tại Thong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}