{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/50BBC-hd-yeu-cau-ve-kiem-soat-truy-cap-trong-hoat-dong-ngan-hang.html", "md": "**Cho em h ỏi, theo quy định mới nhất thi yeu cầu kiểm soat truy cập trong\nhoạt động ngan hang như thế nao ạ? Mong anh chị hỗ trợ giup. **\n\nTheo Điều 28 Thong tư 09/2020/TT-NHNN (Co hiệu lực từ 1/1/2021) quy định về\nyeu cầu đối với kiểm soat truy cập như sau:\n\n\"1. Tổ chức quy định về quản lý truy cập đối với người sử dụng, nhom người sử\ndụng, cac thiết bị, cong cụ sử dụng để truy cập hệ thống thong tin bảo đảm đap\nứng yeu cầu nghiệp vụ va yeu cầu an toan thong tin, bao gồm cac nội dung cơ\nbản sau:\n\na) Đăng ký, cấp phat, gia hạn va thu hồi quyền truy cập của người sử dụng;\n\nb) Mỗi tai khoản truy cập hệ thống phải được gan cho một người sử dụng duy\nnhất; trường hợp chia sẻ tai khoản dung chung để truy cập hệ thống thong tin\nthi phải được phe duyệt bởi cấp co thẩm quyền va xac định được trach nhiệm ca\nnhan tại mỗi thời điểm sử dụng;\n\nc) Đối với tai khoản để cac ứng dụng, dịch vụ kết nối tự động, phải được giao\ncho một ca nhan quản lý va được giới hạn quyền truy cập theo mục đich sử dụng;\nca nhan được giao quản lý khong được phep sử dụng tai khoản nay cho cac mục\nđich khac;\n\nd) Đối với hệ thống thong tin từ cấp độ 3 trở len va cac hệ thống thong tin co\nxử lý thong tin ca nhan của khach hang phải giới hạn va kiểm soat cac truy cập\nsử dụng tai khoản co quyền quản trị: (i) Thiết lập cơ chế kiểm soat việc tạo\ntai khoản co quyền quản trị để bảo đảm khong một tai khoản nao sử dụng được\nkhi chưa được cấp co thẩm quyền phe duyệt; (ii) Phải co biện phap giam sat\nviệc sử dụng tai khoản co quyền quản trị; (iii) Việc sử dụng tai khoản co\nquyền quản trị phải được giới hạn trong khoảng thời gian đủ để thực hiện cong\nviệc va phải được thu hồi ngay sau khi kết thuc cong việc; (iv) Việc kết nối\nquản trị hệ thống phải qua cac may chủ trung gian hoặc cac hệ thống quản trị\ntập trung, khong thực hiện trực tiếp từ may trạm của người quản trị;\n\nd) Quản lý, cấp phat ma khoa bi mật truy cập hệ thống thong tin;\n\ne) Ra soat, kiểm tra, xet duyệt lại quyền truy cập của người sử dụng;\n\ng) Yeu cầu, điều kiện an toan thong tin đối với cac thiết bị, cong cụ sử dụng\nđể truy cập.\n\n2\\. Tổ chức xay dựng quy định về quản lý ma khoa bi mật đap ứng cac yeu cầu\nsau:\n\na) Ma khoa bi mật phải co độ dai từ sau ký tự trở len, cấu tạo gồm cac ký tự\nsố, chữ hoa, chữ thường va cac ký tự đặc biệt khac nếu hệ thống cho phep; cac\nyeu cầu ma khoa bi mật hợp lệ phải được kiểm tra tự động khi thiết lập ma khoa\nbi mật;\n\nb) Cac ma khoa bi mật mặc định của nha sản xuất cai đặt sẵn tren cac trang\nthiết bị, phần mềm phải được thay đổi trước khi đưa vao sử dụng;\n\nc) Phần mềm quản lý ma khoa bi mật phải co cac chức năng: (i) Yeu cầu thay đổi\nma khoa bi mật lần đầu đăng nhập (khong ap dụng với ma khoa bi mật sử dụng một\nlần); (ii) Thong bao người sử dụng thay đổi ma khoa bi mật sắp hết hạn sử\ndụng; (iii) Hủy hiệu lực của ma khoa bi mật hết hạn sử dụng; (iv) Hủy hiệu lực\ncủa ma khoa bi mật khi người sử dụng nhập sai qua số lần cho phep; (v) Cho\nphep thay đổi ngay ma khoa bi mật bị lộ, co nguy cơ bị lộ hoặc theo yeu cầu\ncủa người sử dụng; (vi) Ngăn chặn việc sử dụng lại ma khoa bi mật cũ trong một\nkhoảng thời gian nhất định.\n\n3\\. Tổ chức xay dựng quy định về trach nhiệm của người sử dụng khi được cấp\nquyền truy cập bao gồm cac nội dung: sử dụng ma khoa bi mật đung quy định; giữ\nbi mật ma khoa bi mật; sử dụng thiết bị, cong cụ để truy cập; thoat khỏi hệ\nthống khi khong lam việc hoặc tạm thời khong lam việc tren hệ thống.\"\n\n_**Tr en đay la nội dung về yeu cầu đối với kiểm soat truy cập trong hoạt động\nngan hang theo quy định mới nhất.**_\n\nTran trọng!\n\n", "extras": {"page": 89}}