{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A0F-hd-internet-banking-la-gi-bao-nhieu-tuoi-duoc-mo-tai-khoan-internet-banking.html", "md": "**Internet banking l a gi? Bao nhieu tuổi được mở tai khoản Internet Banking?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Internet banking l a gi?**\n  * **Bao nhi eu tuổi được mở tai khoản Internet Banking?**\n  * **Ai c o quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang?**\n\n## **Internet banking l a gi?**\n\nInternet banking (Online banking hoặc E-banking) la một dịch vụ ngan hang trực\ntuyến, cho phep người dung sử dụng cac tiện ich của ngan hang từ xa, thong qua\ncac thiết bị điện tử như smartphone, laptop, may tinh ban co kết nối internet.\n\nViệc bảo mật thong tin thanh toan của khach hang khi sử dụng Internet banking\nsẽ được thực hiện thong qua ma xac thực OTP (mật khẩu dung một lần) được gửi\nvề số điện thoại đa đăng ký trước đo.\n\nVới Internet banking, người dung khong con phụ thuộc vao ngan hang, ma vẫn co\nthể sử dụng được cac dịch vụ ngan hang mọi luc, mọi nơi.\n\nTiện ich khi sử dụng dịch vụ Internet Banking trong cac giao dịch ngan hang\nphổ biến như sau:\n\n\\- Thực hiện chuyển tiền cung ngan hang, lien ngan hang; chuyển tiền từ thẻ\nqua thẻ hoặc từ tai khoản qua tai khoản thay vi đến trực tiếp chi nhanh ngan\nhang hoặc quầy giao dịch;\n\n\\- Thực hiện kiểm tra số dư tai khoản, số tiền con trong sổ tiết kiệm, lai\nsuất, bảng sao ke cac giao dịch đa thực hiện trong một khoảng thời gian;\n\n\\- Thực hiện thanh toan hoa đơn trực tuyến như thanh toan tiền nước, tiền\nđiện, tiền internet, nạp tiền điện thoại, nạp vi điện tử;\n\n\\- Nộp thuế, phi, lệ phi trực tuyến;\n\n\\- Truy vấn thong tin lai suất, biểu phi, tỷ gia;\n\n\\- Lien kết với vi điện tử để mua sắm;\n\n\\- Thanh toan phi bảo hiểm, đầu tư chứng khoan, trả lai khoản vay,...\n\n\\- Mở sổ tiết kiệm trực tuyến, rut tiền bất kỳ luc nao. Một số ngan hang cung\ncấp dịch vụ gửi tiết kiệm online với lai suất sao hơn so với khi gửi tại quầy.\n\n[...]\n\n**_L ưu ý: _**_Th ong tin tren chỉ mang tinh chất tham khảo._\n\n![Internet banking là gì? Bao nhiêu tuổi được mở tài khoản Internet\nBanking?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22032024/internet.jpg)\n\n_Internet banking l a gi? Bao nhieu tuổi được mở tai khoản Internet Banking?\n(Hinh từ Internet)_\n\n## **Bao nhi eu tuổi được mở tai khoản Internet Banking?**\n\nCăn cứ khoản 1 Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi Khoản 6 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)quy\nđịnh về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> c) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\n> năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\n> thanh toan thong qua người đại diện theo phap luật;\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\"\n\nNhư vậy, để được mở tai khoản Internet Banking thi tại ngan hang, chi nhanh\nngan hang nước ngoai, ca nhan phải thuộc cac đối tượng sau đay:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật Việt Nam;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự;\n\n\\- Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\nnăng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\nthanh toan thong qua người đại diện theo phap luật;\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\nluật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n## **Ai c o quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang?**\n\nTheo Điều 16 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOZzWk)\nquy định về tạm khoa tai khoản thanh toan như sau:\n\n> **T ạm khoa tai khoản thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan thực hiện tạm khoa tai khoản thanh\n> toan của khach hang (tạm dừng giao dịch) một phần hoặc toan bộ số tiền tren\n> tai khoản thanh toan khi co văn bản yeu cầu của chủ tai khoản (hoặc người\n> đại diện hợp phap của chủ tai khoản) hoặc theo thỏa thuận trước bằng văn bản\n> giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan, trừ trường hợp\n> quy định tại điểm c khoản 1 Điều 6 Thong tư nay.\n\n> 2\\. Việc chấm dứt tạm khoa tai khoản thanh toan va việc xử lý cac lệnh thanh\n> toan đi, đến trong thời gian tạm khoa thực hiện theo yeu cầu của chủ tai\n> khoản thanh toan (hoặc người giam hộ, người đại diện hợp phap của chủ tai\n> khoản) hoặc theo văn bản thỏa thuận giữa chủ tai khoản với tổ chức cung ứng\n> dịch vụ thanh toan.\n\nNhư vậy, người co quyền yeu cầu chấm dứt tạm khoa tai khoản ngan hang, bao\ngồm:\n\n\\- Chủ tai khoản ngan hang;\n\n\\- Hoặc người giam hộ của chủ tai khoản ngan hang;\n\n\\- Hoặc người đại diện hợp phap của chủ tai khoản;\n\nNgoai ra, yeu cầu chấm dứt tạm khoa tai khoản ngan hang co thể theo văn bản\nthỏa thuận giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 16}}