{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D6B-hd-thay-doi-dia-diem-dat-tru-so-chi-nhanh-o-trong-nuoc-phong-giao-dich-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao dịch của\nngan hang thương mại được quy định như thế nao? Xin chao Ban bien tập. Toi co\nmột thắc mắc kinh mong được ban bien tập tư vấn giup. Thay đổi địa điểm đặt\ntrụ sở chi nhanh ở trong nước, phong giao dịch của ngan hang thương mại được\nquy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc\nTrinh (trinh****@gmail.com) **\n\nThay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao dịch của ngan\nhang thương mại được quy định tại Điều 17 Thong tư 21/2013/TT-NHNN Quy định về\nmạng lưới hoạt động của ngan hang thương mại như sau:\n\n1. Ngan hang thương mại chỉ được thay đổi địa điểm đặt trụ sở chi nhanh phong giao dịch trong phạm vi địa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n2. Ngan hang thương mại khong được phep thay đổi địa điểm chi nhanh, phong giao dịch từ khu vực ngoại thanh thanh phố Ha Nội hoặc khu vực ngoại thanh thanh phố Hồ Chi Minh đến khu vực nội thanh thanh phố Ha Nội hoặc khu vực nội thanh thanh phố Hồ Chi Minh.\n\n3. Ngan hang thương mại thay đổi địa điểm đặt trụ sở chi nhanh, phong giao dịch phải đap ứng:\n\na) Về điều kiện: Cac điều kiện quy định tại điểm a, b, c khoản 1 Điều 14 Thong\ntư nay.\n\nb) Về hồ sơ:\n\n(i) Văn bản của ngan hang thương mại đề nghị chấp thuận thay đổi địa điểm đặt\ntrụ sở chi nhanh, phong giao dịch; trong đo bao cao ro việc đap ứng điều kiện\nquy định tại điểm a Khoản nay. Văn bản neu cụ thể địa điểm đặt trụ sở chi\nnhanh phong giao dịch;\n\n(ii) Giấy tờ chứng minh việc sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh\nphong giao dịch.\n\n4. Trinh tự:\n\na) Ngan hang thương mại lập 01 bộ hồ sơ theo quy định tại khoản 3 Điều nay gửi\nNgan hang Nha nước chi nhanh nơi đặt trụ sở chi nhanh, phong giao dịch;\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại Thong tư nay, Ngan hang Nha nước chi nhanh nơi đặt trụ sở chi nhanh\nphong giao dịch tiến hanh thẩm tra địa điểm dự kiến đặt trụ sở chi nhanh phong\ngiao dịch va co văn bản gửi ngan hang thương mại chấp thuận hoặc khong chấp\nthuận việc thay đổi địa điểm đặt trụ sở chi nhanh, phong giao dịch; trường hợp\nkhong chấp thuận, văn bản gửi ngan hang thương mại neu ro lý do.\n\n5. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước chi nhanh co văn bản chấp thuận, chi nhanh, phong giao dịch của ngan hang thương mại phải đi vao hoạt động theo địa điểm đa được chấp thuận. Qua thời hạn nay, văn bản chấp thuận của Ngan hang Nha nước chi nhanh đương nhien hết hiệu lực.\n\nTren đay la quy định về Thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước,\nphong giao dịch của ngan hang thương mại. Để hiểu ro hơn bạn nen tham khảo\nthem tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 396}}