{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30565-hd-to-chuc-giao-dich-bang-ten-ben-phao-hang-hai-khong-dung-voi-ten-do-co-quan-co-tham-quyen-cong-bo-thi-bi-phat-bao-nhieu-tien.html", "md": "**M ức tiền phạt đối với tổ chức, doanh nghiệp thực hiện giao dịch bằng ten\nbến phao hang hải khong đung với ten do cơ quan co thẩm quyền cong bố được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Quốc Cong. Vừa\nqua, cong ty toi bị cơ quan chức năng lập bien bản hanh vi vi phạm thực hiện\ncac giao dịch bằng ten bến phao hang hải khong đung với ten do cơ quan co thẩm\nquyền cong bố va ra quyết định xử phạt hanh chinh. Theo quyết định nay thi\ncong ty toi sẽ bị phạt hanh chinh với số tiền 80.000.000 đồng. Cho toi hỏi,\nđối với hanh vi vi phạm của cong ty toi thi mức phạt tiền như vậy co đung hay\nkhong? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập thư ký luật. Xin cảm ơn! Quốc Cong\n(quocong*****@gmail.com) **\n\nMức tiền phạt đối với tổ chức, doanh nghiệp thực hiện giao dịch bằng ten bến\nphao hang hải khong đung với ten do cơ quan co thẩm quyền cong bố được quy\nđịnh tại Khoản 1 Điều 5 Nghị định 93/2013/NĐ-CP quy định xử phạt vi phạm hanh\nchinh trong lĩnh vực giao thong hang hải, đường thủy nội địa. Cụ thể la:\n\nPhạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với hanh vi tự ý đặt ten,\nđổi ten cảng biển, cảng dầu khi ngoai khơi, bến cảng, cầu cảng, bến phao, khu\nnước, vung nước hoặc sử dụng, giao dịch bằng ten cảng biển, cảng dầu khi ngoai\nkhơi, bến cảng, cầu cảng, bến phao, khu nước, vung nước khong đung với ten do\ncơ quan co thẩm quyền cong bố.\n\nTheo quy định tại Khoản 4 Điều 4 Nghị định 93/2013/NĐ-CP thi mức phạt tren đay\nđược ap dụng đối với ca nhan vi phạm. Mức phạt đối với tổ chức, doanh nghiệp\nvi phạm bằng 2 lần mức phạt ap dụng đối với ca nhan vi phạm.\n\nDo đo, mức phạt tiền đối với hanh vi thực hiện cac giao dịch bằng ten bến phao\nhang hải khong đung với ten do cơ quan co thẩm quyền cong bố cụ thể như sau:\n\n\\- Mức tiền phạt đối với ca nhan thực hiện giao dịch bằng ten bến phao hang\nhải khong đung với ten do cơ quan co thẩm quyền cong bố la từ 30.000.000 đồng\nđến 50.000.000 đồng.\n\n\\- Mức tiền phạt đối với tổ chức, doanh nghiệp thực hiện giao dịch bằng ten\nbến phao hang hải khong đung với ten do cơ quan co thẩm quyền cong bố la từ\n60.000.000 đồng đến 100.000.000 đồng.\n\nCăn cứ thong tin ma bạn cung cấp cho chung toi thi cong ty bạn đa bị cơ quan\nchức năng lập bien bản hanh vi vi phạm thực hiện giao dịch bằng ten bến phao\nhang hải khong đung với ten do cơ quan co thẩm quyền cong bố. Do đo, cong ty\nbạn sẽ bị phạt tiền từ 60.000.000 đồng đến 100.000.000 đồng.\n\nNgoai ra, theo quy định tại Khoản 2 Điều 5 Nghị định 93/2013/NĐ-CP thi bạn\nbuộc phải thay đổi, sửa chữa ten bến phao hang hải đung với ten do cơ quan co\nthẩm quyền cong bố.\n\nTren đay la nội dung tư vấn về mức tiền phạt đối với tổ chức, doanh nghiệp\nthực hiện giao dịch bằng ten bến phao hang hải khong đung với ten do cơ quan\nco thẩm quyền cong bố. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Nghị định 93/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}