{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C040-hd-lai-suat-tien-gui-tiet-kiem-tai-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao-ngan-hang-nha-nuoc-q.html", "md": "**L ai suất tiết kiệm tại ngan hang thương mại được quy định như thế nao?\nHướng dẫn thủ tục nhận, chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của\ntổ chức tin dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất tiền gửi tiết kiệm tại ngan hang thương mại được quy định như thế nao? **\n  * **Ng an hang Nha nước quy định mức lai suất tối đa mới nhất đối với tiền gửi tại ngan hang thương mại la bao nhieu? **\n  * **H ướng dẫn thủ tục nhận, chi trả tiền gửi tiết kiệm tại địa điểm giao dịch của ngan hang thương mại? **\n\n## **L ai suất tiền gửi tiết kiệm tại ngan hang thương mại được quy định như\nthế nao? **\n\nCăn cứ tại khoản 1 Điều 5 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=E=dsbGRWODWk)\nco quy định về tiền gửi tiết kiệm như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền gửi tiết kiệm la khoản tiền được người gửi tiền gửi tại tổ chức tin\n> dụng theo nguyen tắc được hoan trả đầy đủ tiền gốc, lai theo thỏa thuận với\n> tổ chức tin dụng.\n\n> 2\\. Tiền gửi tiết kiệm chung la tiền gửi tiết kiệm của từ hai người gửi tiền\n> trở len.\n\n> 3\\. Giao dịch tiền gửi tiết kiệm bao gồm giao dịch nhận, gửi tiền gửi tiết\n> kiệm; chi trả, rut tiền gửi tiết kiệm; sử dụng tiền gửi tiết kiệm lam tai\n> sản bảo đảm va chuyển giao quyền sở hữu tiền gửi tiết kiệm.\n\n> ...\n\nVa tại Điều 9 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=U=dsbGRWODWk)\nco quy định về lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Tổ chức tin dụng quy định lai suất tiền gửi tiết kiệm phu hợp với quy\n> định của Ngan hang Nha nước Việt Nam về lai suất trong từng thời kỳ.\n\n> 2\\. Phương phap tinh lai tiền gửi tiết kiệm thực hiện theo quy định của Ngan\n> hang Nha nước Việt Nam.\n\n> 3\\. Phương thức trả lai tiền gửi tiết kiệm thực hiện theo thỏa thuận giữa tổ\n> chức tin dụng va người gửi tiền.\n\n**Nh ư vậy**, tiền gửi tiết kiệm la khoản tiền được người gửi tiền gửi tại\nngan hang thương mại theo nguyen tắc được hoan trả đầy đủ tiền gốc, lai theo\nthỏa thuận với ngan hang thương mại.\n\nTheo đo, ngan hang thương mại quy định lai suất tiền gửi tiết kiệm phu hợp với\nquy định của Ngan hang Nha nước Việt Nam về lai suất trong từng thời kỳ.\n\n![Lãi suất tiền gửi tiết kiệm tại ngân hàng thương mại được quy định như thế\nnào? Ngân hàng Nhà nước quy định mức lãi suất tối đa đối với tiền gửi là bao\nnhiêu?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang3/ls-\nngan-hang.jpg)\n\n_L ai suất tiền gửi tiết kiệm tại ngan hang thương mại được quy định như thế\nnao? Ngan hang Nha nước quy định mức lai suất tối đa đối với tiền gửi la bao\nnhieu? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước quy định mức lai suất tối đa mới nhất đối với tiền\ngửi tại ngan hang thương mại la bao nhieu? **\n\nCăn cứ Điều 1 [Quyết định 575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,5%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 6,0%/năm.\n\nCăn cứ Điều 2 [Quyết định 575/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZeE16ZzTl&mode=k=dsbGRWOHWk)\nco quy định:\n\n> 1\\. Quyết định nay co hiệu lực thi hanh kể từ ngay 03 thang 4 năm 2023 va\n> thay thế Quyết định số 1812/QĐ-NHNN ngay 24 thang 10 năm 2022 của Thống đốc\n> Ngan hang Nha nước về mức lai suất tối đa đối với tiền gửi bằng đồng Việt\n> Nam của tổ chức, ca nhan tại tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai theo quy định tại Thong tư số 07/2014/TT-NHNN ngay 17 thang 3 năm\n> 2014.\n\n> 2\\. Đối với lai suất tiền gửi bằng đồng Việt Nam co kỳ hạn của tổ chức, ca\n> nhan tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat sinh trước\n> ngay Quyết định nay co hiệu lực thi hanh, được thực hiện cho đến hết thời\n> hạn; trường hợp hết thời hạn đa thỏa thuận, tổ chức, ca nhan khong đến lĩnh\n> tiền gửi, thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai ap dụng lai\n> suất đối với tiền gửi theo quy định tại Quyết định nay.\n\n**Nh ư vậy,** Ngan hang Nha nước quy định mức lai suất tối đa đối với tiền gửi\ntại ngan hang thương mại từ ngay 03/4/2023, cụ thể như sau:\n\n\\+ Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới\n1 thang la 0,5%/năm.\n\n\\+ Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến dưới\n6 thang la 5,5%/năm.\n\n\\+ Rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\ntối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 6,0%/năm.\n\n## **H ướng dẫn thủ tục nhận, chi trả tiền gửi tiết kiệm tại địa điểm giao\ndịch của ngan hang thương mại? **\n\nCăn cứ tại Điều 18 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=09dsbGRWOHhPQTWk)\nco quy định về thủ tục nhận, chi trả tiền gửi tiết kiệm tại địa điểm giao dịch\ncủa tổ chức tin dụng, như sau:\n\n**\\- Ng an hang thương mại đề nghị người gửi tiền thực hiện cac thủ tục sau:**\n\n\\+ Xuất trinh Thẻ tiết kiệm;\n\n\\+ Xuất trinh Giấy tờ xac minh thong tin của người gửi tiền, của tất cả người\ngửi tiền (đối với tiền gửi tiết kiệm chung).\n\n\\+ Trường hợp chi trả tiền gửi tiết kiệm thong qua người đại diện theo phap\nluật, người đại diện theo phap luật phải xuất trinh giấy tờ chứng minh tư cach\nđại diện của người đại diện theo phap luật, Giấy tờ xac minh thong tin của\nngười đại diện theo phap luật va Giấy tờ xac minh thong tin của người gửi\ntiền;\n\n\\+ Nộp giấy rut tiền gửi tiết kiệm co chữ ký đung với chữ ký mẫu đa đăng ký\ntại tổ chức tin dụng.\n\nĐối với người gửi tiền la người khong viết được, người khong đọc được, người\nkhong nhin được: người gửi tiền thực hiện theo hướng dẫn của ngan hang thương\nmại.\n\n**\\- T ổ chức tin dụng đối chiếu thong tin** của người gửi tiền, thong tin của\nngười đại diện theo phap luật của người gửi tiền trong trường hợp chi trả tiền\ngửi tiết kiệm thong qua người đại diện theo phap luật, thong tin tren Thẻ tiết\nkiệm, chữ ký tren giấy rut tiền đảm bảo chinh xac với cac thong tin lưu tại\nngan hang.\n\n**\\- Ng an hang thương mại thực hiện việc chi trả đầy đủ gốc, lai tiền gửi\ntiết kiệm cho người gửi tiền** sau khi tổ chức tin dụng va người gửi tiền hoan\nthanh cac thủ tục tren.\n\nTran trọng!\n\n", "extras": {"page": 45}}