{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CCEA-hd-vi-pham-quy-dinh-ve-nhung-thay-doi-phai-duoc-ngan-hang-nha-nuoc-chap-thuan-bang-van-ban-thi-bi-xu-phat-ra-sao.html", "md": "**Theo t oi được biết chinh phủ vừa thong qua nghị định xử phạt trong lĩnh vực\ntiền tệ, ngan hang. Anh chị cho toi hỏi: Vi phạm quy định về những thay đổi\nphải được Ngan hang Nha nước chấp thuận bằng văn bản thi bị xử phạt hanh chinh\nthế nao? Chan thanh cảm ơn! **\n\nHinh thức xử phạt va mức phạt tiền đối với hanh vi vi phạm quy định về những\nthay đổi phải được Ngan hang Nha nước chấp thuận bằng văn bản được quy định\nĐiều 5 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) như sau:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi thực hiện\nnội dung hoạt động, hoạt động nghiệp vụ ngan hang khi chưa được Ngan hang Nha\nnước chấp thuận bằng văn bản.\n\n2\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thay đổi ten của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nb) Tạm ngừng hoạt động kinh doanh từ 05 ngay lam việc trở len, trừ trường hợp\ntạm ngừng hoạt động do sự kiện bất khả khang;\n\nc) Thanh lập chi nhanh, phong giao dịch ở trong nước; thanh lập văn phong đại\ndiện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện, ngan hang\n100% vốn ở nước ngoai của tổ chức tin dụng; khai trương hoạt động chi nhanh,\nphong giao dịch ở trong nước.\n\n3\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với hanh vi mua\nban, chuyển nhượng phần vốn gop của chủ sở hữu; mua ban, chuyển nhượng phần\nvốn gop của thanh vien gop vốn; mua ban, chuyển nhượng cổ phần của cổ đong\nlớn; mua ban, chuyển nhượng cổ phần dẫn đến cổ đong lớn trở thanh cổ đong\nthường va ngược lại khi chưa được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi thay\nđổi mức vốn điều lệ, mức vốn được cấp khi chưa được Ngan hang Nha nước chấp\nthuận bằng văn bản.\n\n5\\. Phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thay đổi địa điểm đặt trụ sở chinh, chi nhanh của tổ chức tin dụng, địa\nđiểm đặt trụ sở của chi nhanh ngan hang nước ngoai;\n\nb) Niem yết cổ phiếu tren thị trường chứng khoan nước ngoai.\n\n6\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với việc thực hiện\nmột trong cac hanh vi sau đay khi chưa được Ngan hang Nha nước chấp thuận bằng\nvăn bản:\n\na) Thanh lập, mua lại cong ty con, cong ty lien kết theo quy định tại khoản 2,\nkhoản 3 Điều 103 va khoản 3 Điều 110 Luật Cac tổ chức tin dụng;\n\nb) Gop vốn, mua cổ phần, chuyển nhượng phần vốn gop, mua lại phần vốn gop của\ntổ chức tin dụng theo quy định tại Điều 71, điểm b khoản 4 Điều 103 Luật Cac\ntổ chức tin dụng;\n\nc) Tham gia hệ thống thanh toan quốc tế;\n\nd) Mua lại cổ phần của cổ đong ma sau khi thanh toan hết số cổ phần mua lại\ndẫn đến việc giảm vốn điều lệ theo quy định tại Điều 57 Luật Cac tổ chức tin\ndụng.\n\n7\\. Phạt tiền từ 400.000.000 đồng đến 500.000.000 đồng đối với hanh vi chia,\ntach, hợp nhất, sap nhập, chuyển đổi hinh thức phap lý tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai ma chưa được cấp co thẩm quyền chấp thuận bằng văn\nbản.\n\n8\\. Biện phap khắc phục hậu quả:\n\na) Chưa cho chia cổ tức đối với hanh vi vi phạm quy định tại điểm d khoản 6\nĐiều nay cho đến khi khoi phục lại vốn điều lệ;\n\nb) Buộc thoai vốn tại cong ty con, cong ty lien kết đối với hanh vi vi phạm\nquy định tại cac điểm a, b khoản 6 Điều nay;\n\nc) Buộc thực hiện thủ tục chấp thuận niem yết cổ phiếu tren thị trường chứng\nkhoan nước ngoai trong thời hạn từ 01 thang đến 03 thang hoặc dừng hoạt động\nniem yết cổ phiếu tren thị trường chứng khoan nước ngoai đối với hanh vi vi\nphạm quy định tại điểm b khoản 5 Điều nay;\n\nd) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 3, khoản\n5, cac điểm b, d khoản 6 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 104}}