{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E254-hd-don-vi-bao-thanh-toan-thuc-hien-nhung-yeu-cau-nao-trong-hop-dong-bao-thanh-toan-ben-ban-hang.html", "md": "** Đơn vị bao thanh toan thực hiện những yeu cầu nao trong hợp đồng bao thanh\ntoan ben ban hang được quy định thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi la Thần Tai, hiện đang sinh sống va lam việc tại Ha Nội trong mảng kế toan\ndoanh nghiệp. Do nhu cầu cong việc, gần đay toi co quan tam đến mảng tai chinh\nngan hang cụ thể la một số nghiệp vụ của cac tổ chức tin dụng như cho thue tai\nchinh, bao thanh toan,...Tuy nhien, khi tim hiểu đến cac nội dung trong hợp\nđồng bao thanh toan, toi thắc mắc khong biết đối với hợp đồng bao thanh toan\nben ban hang, phap luật quy định đơn vị bao thanh toan phải thực hiện những\nyeu cầu nao? Toi co thể tham khảo them nội dung nay tại đau? Rất mong nhận\nđược hỗ trợ từ Ban bien tập. Xin chan thanh cảm ơn! Vũ Thế Thần Tai\n(tai***@yahoo.com) **\n\nNhững yeu cầu đơn vị bao thanh toan thực hiện trong hợp đồng bao thanh toan\nben ban hang được quy định tại Khoản 3 Điều 10 Thong tư 02/2017/TT-NHNN quy\nđịnh về hoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai (co hiệu lực từ ngay 30/9/2017). Theo đo, đối với bao thanh toan\nben ban hang, đơn vị bao thanh toan thực hiện yeu cầu sau đay:\n\na) Thỏa thuận với ben ban hang về việc gửi văn bản thong bao bao thanh toan\ncho ben mua hang va ben lien quan khac co nghĩa vụ (nếu co), trừ trường hợp\nben ban hang, ben mua hang, ben lien quan khac co nghĩa vụ (nếu co) co thỏa\nthuận khong cần thong bao. Văn bản thong bao tối thiểu bao gồm nội dung chuyển\ngiao quyền, nghĩa vụ đối với khoản phải thu giữa ben ban hang va đơn vị bao\nthanh toan va đề nghị ben mua hang va ben lien quan khac co nghĩa vụ (nếu co)\nxem xet, cam kết bằng văn bản đối với việc thực hiện thanh toan cho đơn vị bao\nthanh toan;\n\nb) Trường hợp ben mua hang va ben lien quan khac co nghĩa vụ (nếu co) khong co\nvăn bản cam kết thực hiện thanh toan cho đơn vị bao thanh toan theo quy định\ntại điểm a khoản nay, đơn vị bao thanh toan chỉ được thực hiện bao thanh toan\nđối với khach hang trong trường hợp đơn vị bao thanh toan va khach hang thỏa\nthuận bằng văn bản về biện phap để đơn vị bao thanh toan kiểm soat được cac\nkhoản thanh toan của ben mua hang hoặc ben lien quan khac co nghĩa vụ (nếu co)\ncho ben ban hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về những yeu cầu đơn\nvị bao thanh toan thực hiện trong hợp đồng bao thanh toan ben ban hang. Để\nhiểu ro hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2017/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}