{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/511D8-hd-quy-dinh-ve-mau-ket-luan-giam-dinh-tu-phap-trong-linh-vuc-tien-te-ngan-hang.html", "md": "**Nh ờ tư vấn cho toi theo quy định mới nhất về mẫu kết luận giam định tư phap\ntrong lĩnh vực tiền tệ va ngan hang. Xin chan thanh cảm ơn. **\n\nMẫu kết luận giam định tư phap trong lĩnh vực tiền tệ va ngan hang được quy\nđịnh tại Phụ lục 06 ban hanh kem theo Thong tư 14/2020/TT-NHNN (Co hiệu lực từ\n01/01/2021) co nội dung như sau:\n\n**NG ÂN HÀNG NHÀ NƯỚC  \nVIỆT NAM  \n\\-------** |  **C ỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phuc  \n\\----------------**  \n---|---  \n………(1)……… |   \n  \n**K ẾT LUẬN GIÁM ĐỊNH**\n\n_C ăn cứ Luật Ngan hang Nha nước Việt Nam;_\n\n_C ăn cứ Luật Giam định tư phap; Luật sửa đổi, bổ sung một số điều của Luật\nGiam định tư phap;_\n\n_C ăn cứ Nghị định số 16/2007/NĐ-CP ngay 17/02/2017 của Chinh phủ quy định\nchức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Ngan hang Nha nước Việt\nNam;_\n\n_C ăn cứ Nghị định số 85/2013/NĐ-CP ngay 29/7/2013 của Chinh phủ quy định chi\ntiết va biện phap thi hanh Luật Giam định tư phap;_\n\n_C ăn cứ Thong tư số .../2020/TT-NHNN ngay .../..../2020 của Thống đốc Ngan\nhang Nha nước Việt Nam quy định về giam định tư phap trong lĩnh vực tiền tệ va\nngan hang;_\n\n_C ăn cứ Quyết định trưng cầu giam định số ……… ngay ……thang....năm.... của\n…………;(2)_\n\n_C ăn cứ Quyết định số... ngay.... thang....năm.... của ……… về việc bổ nhiệm\ngiam định vien tư phap/cong nhận người giam định tư phap theo vụ việc; (3)_\n\n_C ăn cứ Văn bản…… ngay…. thang....năm....của Thống đốc Ngan hang Nha nước\nViệt Nam về việc giao thực hiện giam định tư phap; (4)_\n\n_C ăn cứ Quyết định số... ngay .... thang ... năm ... của ...(5) về việc thanh\nlập Hội đồng giam định/thanh lập tổ giam định tư phap/cử giam định vien tư\nphap/người giam định tư phap theo vụ việc;_\n\n_C ăn cứ hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật do\n…(6)... cung cấp (Bien bản giao nhận/mở niem phong số...\nngay...thang....năm....);_\n\nHội đồng giam định/Tổ giam định tư phap/giam định vien tư phap/người giam định\ntư phap theo vụ việc đa tiến hanh giam định va kết luận như sau:\n\n**I. TH ÔNG TIN CHUNG**\n\n**1\\. T ổ chức thực hiện giam định:** (1)\n\n**2\\. H ọ, ten thanh vien Hội đồng giam định/người giam định tư phap gồm:**\n\n\\- Ông/ba: ………(7)\n..........................................................................................................\n\n\\- Ông/ba: ………(7)\n..........................................................................................................\n\n**3\\. T en người trưng cầu giam định, số văn bản trưng cầu giam định **(8)\n\n**4\\. Th ong tin xac định đối tượng giam định** (9)\n\n**5\\. Th ời gian nhận văn bản trưng cầu:**\n\na) Thời gian tiếp nhận trưng cầu giam định (10)\n\nb) Thời gian nhận ban giao/mở niem phong hồ sơ, đối tượng giam định, thong\ntin, tai liệu, đồ vật, mẫu vật (11)\n\n**6\\. N ội dung yeu cầu giam định** (12)\n\n**7\\. Ph ương phap thực hiện giam định** (13)\n\n**8\\. Th ời gian, địa điểm giam định** (14)\n\n**II. K ẾT LUẬN GIÁM ĐỊNH**\n\n**1\\. N ội dung yeu cầu giam định thứ nhất**\n\na) Cơ sở phap lý (15)\n\nb) Thực trạng thong tin từ hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ\nvật, mẫu vật (16)\n\nc) Nhận xet, đanh gia (17)\n\nd) Kết luận (18)\n\n**2\\. N ội dung yeu cầu giam định thứ hai**\n\na) Cơ sở phap lý (15)\n\nb) Thực trạng thong tin từ hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ\nvật, mẫu vật (16)\n\nc) Nhận xet, đanh gia (17)\n\nd) Kết luận (18)\n\n**3\\. N ội dung yeu cầu giam định thứ...**\n\n………\n\n**III. TH ỜI GIAN, ĐỊA ĐIỂM HOÀN THÀNH VIỆC GIÁM ĐỊNH**\n\n\\- Thời gian giam định: từ ngay ……… đến ngay ………\n\n\\- Địa điểm hoan thanh giam định:\n\n\\- Kết luận giam định nay gồm ... trang, được lam thanh ... bản co gia trị như\nnhau va được gửi cho:\n\n\\+ Người trưng cầu giam định tư phap: ... bản;\n\n\\+ Cơ quan Thanh tra, giam sat ngan hang: 01 bản.\n\n\\+ Lưu hồ sơ giam định: .... bản.\n\n**Ch ữ ký của người giam định** (19)  \n_(K ý va ghi ro họ, ten)_\n\n****\n\n**X ÁC NHẬN CỦA ....** (20)\n\n....(20).... xac nhận những chữ ký noi tren la chữ ký của người được (20) cử\nthực hiện giam định tư phap/thanh vien Hội đồng giam định.\n\n_(K ý ten, đong dấu)_\n\n__\n\n**X ÁC NHẬN CỦA ....** (21)  \n_(K ý ten, đong dấu)_\n\n  \n**_N ơi nhận:  \n_**\\- (8);  \n\\- Cơ quan TGSNH;  \n\\- Lưu: VT, Hồ sơ GĐTP (...b);\n\n_______________\n\n_(1) T en đơn vị được giao giam định tư phap._\n\n_(2) Ghi r o: số, ngay, thang, năm của Quyết định trưng cầu giam định; loại\nquyết định (trưng cầu giam định bổ sung, giam định lại lần đầu, lần thứ hai);\nTen cơ quan trưng cầu giam định tư phap/Họ, ten người co thẩm quyền tiến hanh\ntố tụng trưng cầu giam định tư phap._\n\n_(3) Ghi r o: số, ngay, thang, năm của Quyết định bổ nhiệm giam định vien tư\nphap/cong nhận người giam định tư phap theo vụ việc._\n\n_(4) Ghi r o: số, ngay, thang, năm của Quyết định về việc giao (1) thực hiện\ngiam định tư phap._\n\n_(5) Ghi r o: số, ngay, thang, năm của Quyết định của Thống đốc Ngan hang Nha\nnước về thanh lập Hội đồng giam định/Quyết định của Thủ trưởng đơn vị được\ngiao thực hiện giam định tư phap về việc thanh lập tổ giam định tư phap/cử\ngiam định vien tư phap/người giam định tư phap theo vụ việc._\n\n_(6) Ghi r o cơ quan, tổ chức trưng cầu giam định tư phap; trường hợp người co\nthẩm quyền tiến hanh tố tụng trưng cầu giam định thi ghi ro họ ten, chức vụ._\n\n_(7) Ghi t en thanh vien Hội đồng giam định/người giam định tư phap, số thẻ\ngiam định vien tư phap (nếu co)._\n\n_(8) Ghi r o cơ quan, tổ chức trưng cầu giam định tư phap; trường hợp người co\nthẩm quyền tiến hanh tố tụng trưng cầu giam định thi ghi ro họ ten, chức vụ;\nsố văn bản trưng cầu giam định, trưng cầu giam định bổ sung, giam định lại lần\nđầu, lần thứ hai._\n\n_(9) Ghi r o ten, địa chỉ, giấy phep thanh lập hoạt động, giấy đăng ký kinh\ndoanh, người đại diện theo phap luật va/hoặc ten, địa chỉ, chứng minh thư/căn\ncước cong dan/số hộ chiếu của đối tượng giam định được neu trong quyết định\ntrưng cầu giam định._\n\n_(10) Ghi c ụ thể thời gian Cơ quan Thanh tra, giam sat ngan hang nhận được\nquyết định trưng cầu giam định._\n\n_(11) Ghi c ụ thể thời gian theo cac Bien bản nhận ban giao/mở niem phong hồ\nsơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật._\n\n_(12) Ghi theo y eu cầu tại quyết định trưng cầu giam định._\n\n_(13) Ghi c ụ thể cac phương phap sử dụng/ap dụng trong qua trinh thực hiện\ngiam định._\n\n_(14) Ghi ng ắn gọn theo văn bản ghi nhận qua trinh thực hiện giam định tư\nphap._\n\n_(15) Ghi đầy đủ ten, số, ngay thang năm của cac văn bản quy phạm phap luật co\nnội dung, phạm vi điều chỉnh lien quan đến nội yeu cầu giam định._\n\n_(16) Ghi đầy đủ thong tin, số liệu vụ việc của nội dung yeu cầu giam định từ\nkết quả nghien cứu hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật,\nmẫu vật._\n\n_(17) C ăn cứ nội dung yeu cầu giam định, kết quả nghien cứu, đối chiếu nội\ndung hồ sơ, đối tượng giam định, thong tin, tai liệu, đồ vật, mẫu vật đa được\ncung cấp với quy định cụ thể tại cac văn bản quy phạm phap luật co lien quan\nneu tại (15) để đưa ra nhận xet, đanh gia nội dung yeu cầu giam định._\n\n_(18) K ết luận cụ thể nội dung yeu cầu giam định theo cơ sở phap lý._\n\n_(19) K ý, ghi ro họ ten của từng giam định vien tư phap, người giam định tư\nphap theo vụ việc/từng thanh vien Hội đồng giam định._\n\n_(20) Ng an hang Nha nước xac nhận chữ ký của giam định vien tư phap, người\ngiam định tư phap theo vụ việc đối với trường hợp trưng cầu Ngan hang Nha nước\ncử người giam định._\n\n_(21) K ý, đong dấu của Ngan hang Nha nước đối với trường hợp trưng cầu Ngan\nhang Nha nước thực hiện giam định va trong trường hợp kết luận giam định của\nHội đồng giam định._\n\n_**Tr en đay la mẫu kết luận giam định tư phap trong lĩnh vực tiền tệ ngan\nhang mới nhất.**_\n\nTran trọng!\n\n", "extras": {"page": 86}}