{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318FC-hd-ho-so-de-nghi-dieu-chinh-giay-chung-nhan-du-dieu-kien-san-xuat-vang-trang-suc-my-nghe-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang\nsức, mỹ nghệ gồm những gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện tại toi đang muốn lam việc tại một doanh nghiệp chuyen về sản xuất vang\ntrang sức, mỹ nghệ. Toi muốn tim hiểu một số quy định lien quan đến hồ sơ đề\nnghị cấp, điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ\nnghệ, Giấy phep kinh doanh mua, ban vang miếng, Giấy phep xuất khẩu, nhập khẩu\nvang nguyen liệu để phục vụ cho cong việc của minh. Chinh vi vậy, toi co cau\nhỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như\nsau: Thanh phần hồ sơ đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất\nvang trang sức, mỹ nghệ được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Đăng Khanh (khanh***@gmail.com) **\n\nHồ sơ đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức,\nmỹ nghệ được quy định tại Điều 8a Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định\n24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt\nNam ban hanh (được bổ sung bởi Khoản 4 Điều 1 Thong tư 38/2015/TT-NHNN) như\nsau:\n\n1\\. Văn bản đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang\ntrang sức, mỹ nghệ.\n\n2\\. Giấy chứng nhận đăng ký doanh nghiệp.\n\n3\\. Trường hợp điều chỉnh địa điểm sản xuất tren Giấy chứng nhận đủ điều kiện\nsản xuất vang trang sức, mỹ nghệ, hồ sơ kem theo văn bản hoặc tai liệu chứng\nminh quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm sản xuất; bản ke khai\nvề cơ sở vật chất va trang thiết bị phục vụ hoạt động sản xuất vang trang sức,\nmỹ nghệ tại địa chỉ mới.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị điều chỉnh Giấy chứng nhận đủ\nđiều kiện sản xuất vang trang sức, mỹ nghệ. Để co thể hiểu chi tiết hơn về quy\nđịnh nay bạn vui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}