{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31948-hd-thu-tuc-cap-giay-chung-nhan-du-dieu-kien-san-xuat-vang-trang-suc-my-nghe-nhu-the-nao.html", "md": "**Th ủ tục cấp Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ\nnhư thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện nay toi\nthấy co nhiều cơ sở, doanh nghiệp kinh doanh va sản xuất vang trang sức, mỹ\nnghệ. Nhưng toi khong biết cong tac quản lý hoạt động kinh doanh vang nay được\nphap luật hiện hanh quy định như thế nao. Chinh vi vậy, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Giấy\nchứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ được cấp theo thủ tục\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nThanh Hằng (hang***@gmail.com) **\n\nThủ tục cấp Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ được\nquy định tại Điều 16 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-\nCP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt Nam ban\nhanh (được sửa đổi bởi Khoản 15 Điều 1 Thong tư 38/2015/TT-NHNN) như sau:\n\n1\\. Doanh nghiệp co nhu cầu sản xuất vang trang sức, mỹ nghệ va doanh nghiệp\nco nhu cầu nhập khẩu vang nguyen liệu để gia cong vang trang sức, mỹ nghệ cho\nnước ngoai nộp trực tiếp hoặc gửi qua đường bưu điện 01 (một) bộ hồ sơ quy\nđịnh tại Điều 8, Điều 11 Thong tư nay đến Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố nơi doanh nghiệp đặt trụ sở chinh.\n\n2\\. Khi co thay đổi lien quan đến nội dung Giấy chứng nhận đủ điều kiện sản\nxuất vang trang sức, mỹ nghệ, Giấy phep tạm nhập vang nguyen liệu để tai xuất\nsản phẩm, doanh nghiệp phải thực hiện thủ tục điều chỉnh Giấy chứng nhận, Giấy\nphep. Doanh nghiệp nộp trực tiếp hoặc gửi qua đường bưu điện 01 (một) bộ hồ sơ\nquy định tại Điều 8a, Điều 11a Thong tư nay đến Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh.\n\n3\\. Đối với thủ tục cấp Giấy chứng nhận đủ điều kiện sản xuất vang trang sức,\nmỹ nghệ, căn cứ quy định về điều kiện, hồ sơ, thủ tục tại Nghị định\n24/2012/NĐ-CP, tại Thong tư nay va kết quả kiểm tra thực tế cơ sở vật chất,\ntrang thiết bị phục vụ hoạt động sản xuất vang trang sức, mỹ nghệ của doanh\nnghiệp, trong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\nlệ, Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố cấp hoặc từ chối cấp\n(ghi ro lý do) Giấy phep chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ\nnghệ (theo mẫu tại Phụ lục 16 Thong tư nay).\n\n4\\. Đối với thủ tục cấp Giấy phep tạm nhập vang nguyen liệu để tai sản xuất\nsản phẩm, căn cứ quy định về điều kiện, hồ sơ, thủ tục tại Nghị định\n24/2012/NĐ-CP va tại Thong tư nay, trong thời hạn 30 (ba mươi) ngay lam việc\nkể từ ngay nhận đủ hồ sơ hợp lệ, Giam đốc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố cấp hoặc từ chối cấp (ghi ro lý do) Giấy phep tạm nhập vang nguyen\nliệu để tai xuất sản phẩm (theo mẫu tại Phụ lục 17 Thong tư nay). Thời hạn co\ngia trị của Giấy phep tạm nhập vang nguyen liệu để tai xuất sản phẩm được xac\nđịnh căn cứ theo hợp đồng gia cong vang trang sức, mỹ nghệ va tối đa la 12\n(mười hai) thang kể từ ngay cấp phep. Việc tai xuất sản phẩm thực hiện trong\nthời hạn co gia trị của Giấy phep. Khối lượng vang nguyen liệu nhập khẩu được\nxac định căn cứ hợp đồng gia cong va kế hoạch sản xuất vang trang sức, mỹ nghệ\ncủa doanh nghiệp.\n\n5\\. Đối với thủ tục điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang\ntrang sức, mỹ nghệ, căn cứ quy định về điều kiện hoạt động sản xuất vang trang\nsức, mỹ nghệ quy định tại Nghị định 24/2012/NĐ-CP, tại Thong tư nay va kết quả\nkiểm tra thực tế cơ sở vật chất, trang thiết bị phục vụ hoạt động sản xuất\nvang trang sức, mỹ nghệ của doanh nghiệp (trường hợp thay đổi địa điểm sản\nxuất), trong thời hạn 15 (mười lăm) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp\nlệ, Ngan hang Nha nước chi nhanh tỉnh, thanh phố xem xet va cấp Quyết định\nđiều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ (theo\nmẫu tại Phụ lục 21 Thong tư nay). Quyết định điều chỉnh nay la bộ phận khong\ntach rời của Giấy chứng nhận đủ điều kiện sản xuất vang trang sức, mỹ nghệ.\n\n6\\. Đối với thủ tục điều chỉnh Giấy phep tạm nhập vang nguyen liệu để tai sản\nxuất sản phẩm, căn cứ hợp đồng điều chỉnh va cac quy định tại Thong tư nay,\ntrong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ,\nGiam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố cấp hoặc từ chối cấp\n(ghi ro lý do) Quyết định điều chỉnh Giấy phep tạm nhập vang nguyen liệu để\ntai xuất sản phẩm (theo mẫu tại Phụ lục 21 Thong tư nay). Trong trường hợp\nđiều chỉnh thời hạn Giấy phep, thời hạn điều chỉnh được xac định căn cứ theo\nhợp gia cong điều chỉnh va tối đa la 12 (mười hai) thang kể từ ngay cấp Giấy\nphep lần đầu. Trường hợp điều chỉnh khối lượng vang nguyen liệu nhập khẩu,\nkhối lượng điều chỉnh được xac định căn cứ hợp đồng gia cong, phụ lục hợp đồng\nva kế hoạch sản xuất vang trang sức, mỹ nghệ của doanh nghiệp.\n\nTren đay la nội dung tư vấn về thủ tục cấp Giấy chứng nhận đủ điều kiện sản\nxuất vang trang sức, mỹ nghệ. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}