{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B6A9-hd-ty-le-kha-nang-chi-tra-cua-to-chuc-tin-dung-phi-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T ỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định như\nthế nao? Quản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ\nchức tin dụng phi ngan hang được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n  * **Qu ản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định như thế nao?**\n\n## **T ỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định\nnhư thế nao?**\n\nCăn cứ Điều 14 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhOQTWk)\ntỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định như\nsau:\n\n> 1\\. Hằng ngay, tổ chức tin dụng phi ngan hang căn cứ quy định tại Phụ lục 3\n> kem theo Thong tư nay lập bảng dong tiền vao, dong tiền ra tại thời điểm\n> cuối ngay lam việc để theo doi, quản lý cac tỷ lệ khả năng chi trả quy định\n> tại khoản 2 va khoản 3 Điều nay.\n\n> 2\\. Tỷ lệ dự trữ thanh khoản:\n\n> a) Tổ chức tin dụng phi ngan hang phải nắm giữ những tai sản co tinh thanh\n> khoản cao để dự trữ đap ứng cac nhu cầu chi trả đến hạn va phat sinh ngoai\n> dự kiến.\n\n> b) Tổ chức tin dụng phi ngan hang phải duy tri tỷ lệ dự trữ thanh khoản tối\n> thiểu 1%.\n\n> c) Tỷ lệ dự trữ thanh khoản được xac định theo cong thức sau:\n\n> Tỷ lệ dự trữ thanh khoản (%)\n\n> =\n\n> Tai sản co tinh thanh khoản cao\n\n> x 100%\n\n> Tổng Nợ phải trả\n\n> Trong đo:\n\n> \\- Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 kem theo\n> Thong tư nay;\n\n> \\- Tổng Nợ phải trả la khoản mục Tổng Nợ phải trả tren Bảng can đối tai\n> khoản kế toan, trừ đi:\n\n> \\+ Khoản tai cấp vốn của Ngan hang Nha nước dưới hinh thức khoản chiết khấu\n> giấy tờ co gia, khoản vay được cầm cố bằng giấy tờ co gia (trừ đi khoản tai\n> cấp vốn của Ngan hang Nha nước tren cơ sở trai phiếu đặc biệt va trai phiếu\n> phat hanh trực tiếp cho tổ chức tin dụng ban nợ để mua nợ xấu theo gia trị\n> thị trường của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam);\n> khoản vay qua đem trong thanh toan điện tử lien ngan hang; khoản ban co kỳ\n> hạn giấy tờ co gia (trừ đi khoản ban co kỳ hạn trai phiếu phat hanh trực\n> tiếp cho tổ chức tin dụng ban nợ để mua nợ xấu theo gia trị thị trường của\n> Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam) qua nghiệp vụ thị\n> trường mở của Ngan hang Nha nước.\n\n> \\+ Khoản cấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> khac dưới cac hinh thức ban co kỳ hạn, chiết khấu, tai chiết khấu va khoản\n> vay được cầm cố: (i) cac loại giấy tờ co gia được sử dụng trong cac giao\n> dịch của Ngan hang Nha nước; (ii) cac loại trai phiếu, tin phiếu do Chinh\n> phủ cac nước, Ngan hang Trung ương cac nước phat hanh hoặc bảo lanh thanh\n> toan, được tổ chức xếp hạng quốc tế (Standard & Poor's, Fitch Rating) xếp\n> hạng từ mức AA hoặc tương đương trở len hoặc thang thứ hạng tương ứng của\n> doanh nghiệp xếp hạng tin nhiệm độc lập khac.\n\n> d) Tai sản co tinh thanh khoản cao va tổng Nợ phải trả được tinh theo đồng\n> Việt Nam, bao gồm đồng Việt Nam va cac loại ngoại tệ tự do chuyển đổi khac\n> quy đổi sang đồng Việt Nam (theo tỷ gia quy định tại điểm a khoản 24 Điều 3\n> Thong tư nay).\n\n> 3\\. Tỷ lệ khả năng chi trả trong 30 ngay:\n\n> a) Tổ chức tin dụng phi ngan hang phải tinh toan va duy tri tỷ lệ khả năng\n> chi trả trong 30 ngay đối với đồng Việt Nam va tỷ lệ khả năng chi trả trong\n> 30 ngay đối với ngoại tệ (bao gồm đo la Mỹ va cac ngoại tệ khac được quy đổi\n> sang đo la Mỹ theo tỷ gia quy định tại điểm b khoản 24 Điều 3 Thong tư nay);\n\n> b) Tỷ lệ khả năng chi trả trong 30 ngay được xac định theo cong thức sau:\n\n> Tỷ lệ khả năng chi trả trong 30 ngay (%)\n\n> =\n\n> Tai sản co tinh thanh khoản cao\n\n> x 100%\n\n> Dong tiền ra rong trong 30 ngay tiếp theo\n\n> Trong đo:\n\n> (i) Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 kem theo\n> Thong tư nay;\n\n> (ii) Dong tiền ra rong trong 30 ngay tiếp theo la chenh lệch giữa dong tiền\n> ra của 30 ngay lien tiếp kể từ ngay hom sau va dong tiền vao của 30 ngay\n> lien tiếp kể từ ngay hom sau được quy định tại Phụ lục 3 kem theo Thong tư\n> nay.\n\n> c) Trường hợp tổ chức tin dụng phi ngan hang xac định dong tiền ra rong đối\n> với đồng Việt Nam trong 30 ngay tiếp theo la dương, tổ chức tin dụng phi\n> ngan hang phải duy tri tỷ lệ khả năng chi trả trong 30 ngay quy định tại\n> điểm b Khoản nay đối với đồng Việt Nam tối thiểu la 20%.\n\n> d) Trường hợp tổ chức tin dụng phi ngan hang xac định dong tiền ra rong đối\n> với ngoại tệ trong 30 ngay tiếp theo la dương, tổ chức tin dụng phi ngan\n> hang phải duy tri tỷ lệ khả năng chi trả trong 30 ngay quy định tại điểm b\n> Khoản nay đối với ngoại tệ tối thiểu la 5%.\n\n**_T ỷ lệ khả năng chi trả của tổ chức tin dụng phi ngan hang được quy định\nnhư sau:_**\n\nTỷ lệ khả năng chi trả trong 30 ngay:\n\n\\- Tổ chức tin dụng phi ngan hang phải tinh toan va duy tri tỷ lệ khả năng chi\ntrả trong 30 ngay đối với đồng Việt Nam va tỷ lệ khả năng chi trả trong 30\nngay đối với ngoại tệ (bao gồm đo la Mỹ va cac ngoại tệ khac được quy đổi sang\nđo la Mỹ theo tỷ gia quy định tại điểm b khoản 24 Điều 3 Thong tư nay);\n\n\\- Tỷ lệ khả năng chi trả trong 30 ngay được xac định theo cong thức sau:\n\nTỷ lệ khả năng chi trả trong 30 ngay (%)\n\n=\n\nTai sản co tinh thanh khoản cao\n\nx 100%\n\nDong tiền ra rong trong 30 ngay tiếp theo\n\nTrong đo:\n\n(i) Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 kem theo Thong\ntư nay;\n\n(ii) Dong tiền ra rong trong 30 ngay tiếp theo la chenh lệch giữa dong tiền ra\ncủa 30 ngay lien tiếp kể từ ngay hom sau va dong tiền vao của 30 ngay lien\ntiếp kể từ ngay hom sau được quy định tại Phụ lục 3 kem theo Thong tư nay.\n\n\\- Trường hợp tổ chức tin dụng phi ngan hang xac định dong tiền ra rong đối\nvới đồng Việt Nam trong 30 ngay tiếp theo la dương, tổ chức tin dụng phi ngan\nhang phải duy tri tỷ lệ khả năng chi trả trong 30 ngay quy định tại điểm b\nKhoản nay đối với đồng Việt Nam tối thiểu la 20%.\n\n\\- Trường hợp tổ chức tin dụng phi ngan hang xac định dong tiền ra rong đối\nvới ngoại tệ trong 30 ngay tiếp theo la dương, tổ chức tin dụng phi ngan hang\nphải duy tri tỷ lệ khả năng chi trả trong 30 ngay quy định tại điểm b Khoản\nnay đối với ngoại tệ tối thiểu la 5%.\n\n![Tổ chức tín dụng phi ngân hàng có tỷ lệ khả năng chi trả được quy định như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-3/230304/ngan-\nhang.jpg)\n\n_T ổ chức tin dụng phi ngan hang co tỷ lệ khả năng chi trả được quy định như\nthế nao? (Hinh từ Internet)_\n\n## **Qu ản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ chức\ntin dụng phi ngan hang được quy định như thế nao?**\n\nCăn cứ Điều 15 [Thong tư 23/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZeE5USTTk&mode=09dsbGRWOHhOUTWk)\nco quy định về quản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả\ncủa tổ chức tin dụng phi ngan hang như sau:\n\n> 1\\. Tổ chức tin dụng phi ngan hang phải tổ chức bộ phận quản lý tai sản Nợ,\n> tai sản Co (cấp phong hoặc tương đương) tại trụ sở chinh để theo doi va quản\n> lý khả năng chi trả hang ngay do Tổng giam đốc (Giam đốc) hoặc Pho Tổng giam\n> đốc (Pho Giam đốc) được ủy quyền phụ trach.\n\n> 2\\. Trường hợp kết quả tinh toan tỷ lệ khả năng chi trả trong 30 ngay của\n> ngay hom sau của tổ chức tin dụng phi ngan hang khong đảm bảo theo quy định\n> tại điểm c, điểm d khoản 3 Điều 14 Thong tư nay, Ngan hang Nha nước xem xet,\n> xử lý theo quy định về xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va\n> ngan hang, đồng thời thực hiện giam sat về khả năng chi trả. Tổ chức tin\n> dụng phi ngan hang phải ap dụng ngay biện phap tự xử lý, bao gồm: vay của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai khac, vay của tổ chức tai\n> chinh ở nước ngoai hoặc ký kết với cac tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai khac, với tổ chức tai chinh ở nước ngoai cac cam kết gửi tiền co\n> kỳ hạn khong thể hủy ngang, cam kết vay khong thể hủy ngang va cac biện phap\n> khong thể hủy ngang khac để đảm bảo tỷ lệ khả năng chi trả. Trường hợp tổ\n> chức tin dụng phi ngan hang phải sử dụng cac biện phap tự xử lý noi tren ở\n> mức từ 20% trở len của tai sản co tinh thanh khoản cao, Ngan hang Nha nước\n> ap dụng bổ sung cac biện phap giam sat va xử lý theo quy định của phap luật.\n\n> 3\\. Tổ chức tin dụng phi ngan hang hang ngay phải bao cao Ngan hang Nha nước\n> tỷ lệ khả năng chi trả theo quy định về bao cao thống ke ap dụng đối với tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai. Trước 10 giờ sang ngay hom\n> sau, tổ chức tin dụng phi ngan hang phải co văn bản bao cao tỷ lệ khả năng\n> chi trả thiếu hụt tạm thời (nếu co) va cac biện phap đa thực hiện để bu đắp\n> thiếu hụt, gửi trực tiếp hoặc qua dịch vụ bưu chinh cho Ngan hang Nha nước\n> (Cơ quan Thanh tra, giam sat ngan hang).\n\n> 4\\. Tổ chức tin dụng phi ngan hang chỉ được cho vay, ký cac cam kết gửi tiền\n> co kỳ hạn khong thể hủy ngang, cam kết cho vay khong thể hủy ngang với tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai khac để bu đắp thiếu hụt khả\n> năng chi trả nếu sau khi thực hiện cac hoạt động nay vẫn đảm bảo tỷ lệ khả\n> năng chi trả trong 30 ngay quy định tại Điều 14 Thong tư nay.\n\n> 5\\. Sau khi đa sử dụng cac biện phap tự xử lý quy định tại khoản 2 Điều nay,\n> nếu tổ chức tin dụng phi ngan hang tiếp tục gặp kho khăn về khả năng chi trả\n> thi phải bao cao ngay Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan\n> hang).\n\n**_Nh ư vậy, việc quản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả\ncủa tổ chức tin dụng phi ngan hang được quy định theo phap luật neu tren._**\n\nTran trọng!\n\n", "extras": {"page": 55}}