{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FF9-hd-ho-so-dang-ky-khoan-thu-hoi-no-bao-lanh-ap-dung-doi-voi-khoan-bao-lanh-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**H ồ sơ đăng ký khoản thu hồi nợ bảo lanh ap dụng đối với khoản bảo lanh của\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Minh Phương, hiện nay toi đang sống va lam việc tại Binh Dương.\nBan bien tập cho toi hỏi: Hồ sơ đăng ký khoản thu hồi nợ bảo lanh ap dụng đối\nvới khoản bảo lanh của chi nhanh ngan hang nước ngoai được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban\nbien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 11 Thong tư 37/2013/TT-NHNN hướng dẫn về quản\nlý ngoại hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho\nngười khong cư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\na) Đơn đăng ký khoản thu hồi nợ bảo lanh (theo Phụ lục số 03 kem theo Thong tư\nnay).\n\nb) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh hoặc đại diện\nben bảo lanh) văn bản của ben nhận bảo lanh yeu cầu ben bảo lanh thực hiện\nnghĩa vụ bảo lanh;\n\nc) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh hoặc đại diện\nben bảo lanh) cam kết bảo lanh, thỏa thuận cấp bảo lanh đa ký, thỏa thuận\n(hoặc thong bao) về việc thu hồi nợ ma ben bảo lanh đa trả thay cho ben được\nbảo lanh.\n\nd) Bản sao (co xac nhận của Ben bảo lanh hoặc đại diện ben bảo lanh) chứng từ\nchứng minh việc ben bảo lanh đa chuyển tiền thực hiện nghĩa vụ bảo lanh.\n\nđ) Bản sao (co xac nhận của đại diện ben bảo lanh) thỏa thuận giữa cac Ben bảo\nlanh về việc ủy quyền cho 01 (một) ben bảo lanh đại diện thực hiện đăng ký\nkhoản thu hồi nợ bảo lanh với Ngan hang Nha nước (ap dụng với khoản đồng bảo\nlanh).\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký khoản thu hồi nợ bảo lanh ap dụng\nđối với khoản bảo lanh của chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 233}}