{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C4C0-hd-ngan-hang-co-duoc-su-dung-ngoai-te-lam-dong-tien-thanh-toan-trong-giao-dich-mua-ban-no-khong.html", "md": "**Ng an hang co được sử dụng ngoại tệ lam đồng tiền thanh toan trong giao dịch\nmua, ban nợ khong? Ngan hang co được tự tổ chức đấu gia cac khoản nợ khong?\nQuyền va nghĩa vụ của ben ban nợ cho phia Ngan hang mua nợ la gi? Chao anh chị\nLuật sư. Em co thắc mắc la với cac khoản nợ ma ca nhan người nước ngoai được\nphep thực hiện giao dịch thi Ngan hang sẽ tiến hanh thu mua bằng đồng Việt Nam\nhay đồng tiền của ca nhan người nước ngoai? Với cac khoản nợ sau giao dịch mua\nban thi Ngan hang co được tự tổ chức đấu gia hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang co được sử dụng ngoại tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ khong?**\n  * **Ng an hang co được tự tổ chức đấu gia cac khoản nợ khong? **\n  * **Quy ền va nghĩa vụ của ben ban nợ cho phia Ngan hang mua nợ la gi? **\n\n## **Ng an hang co được sử dụng ngoại tệ lam đồng tiền thanh toan trong giao\ndịch mua, ban nợ khong?**\n\nTại Điều 8 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=Q=dsbGRWODWk)\nquy định về đồng tiền giao dịch, cụ thể như sau:\n\n> **Đ ồng tiền giao dịch**\n\n> **1. Đồng tiền sử dụng trong mua, ban nợ la đồng Việt Nam. Việc sử dụng\n> ngoại tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ chỉ được thực\n> hiện trong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban\n> khoản nợ bằng ngoại tệ cho ben mua nợ la người khong cư tru.**\n\n> 2\\. Đồng tiền thu hồi nợ la đồng tiền của khoản nợ hoặc đồng tiền khac theo\n> thỏa thuận giữa ben mua nợ va ben nợ phu hợp với quy định của phap luật về\n> hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam.\n\n**_Ng an hang chỉ co thể sử dụng đồng tiền Việt Nam để thực hiện việc thanh\ntoan cac giao dịch mua ban nợ. Ngoai ra, Ngan hang được sử dụng ngoại tệ lam\nđồng tiền thanh toan trong giao dịch mua, ban nợ trong trường hợp ban khoản nợ\nbằng ngoại tệ cho ben mua nợ la người khong cư tru._**\n\n![Trong giao dịch mua, bán nợ, Ngân hàng có được sử dụng ngoại tệ làm đồng\ntiền thanh toán\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/24-04-2023/ngoai-\nte.jpg)\n\n_Trong giao d ịch mua, ban nợ, Ngan hang co được sử dụng ngoại tệ lam đồng\ntiền thanh toan khong? (Hinh từ Internet)_\n\n## **Ng an hang co được tự tổ chức đấu gia cac khoản nợ khong? **\n\nTheo Điều 10 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=09dsbGRWOHhNQTWk)\nquy định về phương thức mua, ban nợ, như sau:\n\n> **Ph ương thức mua, ban nợ**\n\n> Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quyết định lựa chọn một\n> trong cac phương thức mua, ban nợ sau:\n\n> 1\\. Thỏa thuận: thong qua đam phan trực tiếp giữa ben ban nợ va ben mua nợ\n> hoặc gian tiếp thong qua ben moi giới.\n\n> **2. Đấu gia:** ben ban nợ thue tổ chức ban đấu gia chuyen nghiệp theo định\n> của phap luật về ban đấu gia tai sản hoặc tự tổ chức ban đấu gia khoản nợ.\n\n**_Ng an hang khi sau khi thực hiện việc mua ban, nợ thanh cong co thể tự minh\ntiến hanh tổ chức ban đấu gia khoản nợ hoặc thue tổ chức ban đấu gia chuyen\nnghiệp theo định của phap luật về ban đấu gia tai sản để thực hiện việc đấu\ngia._**\n\n## **Quy ền va nghĩa vụ của ben ban nợ cho phia Ngan hang mua nợ la gi? **\n\nCăn cứ Điều 17 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=09dsbGRWOHhOdzWk)\nquy định quyền va nghĩa vụ của ben ban nợ, theo đo:\n\n> **Quy ền va nghĩa vụ của ben ban nợ**\n\n> 1\\. Ben ban nợ co cac quyền:\n\n> a) Yeu cầu ben mua nợ thanh toan theo thỏa thuận;\n\n> b) Yeu cầu ben mua nợ phải thực hiện theo đung cac nghĩa vụ cam kết\n\n> c) Cac quyền khac theo thỏa thuận va quy định của phap luật.\n\n> 2\\. Ben ban nợ co cac nghĩa vụ:\n\n> a) Thong bao bằng văn bản cho ben nợ va cac ben lien quan những nội dung của\n> việc ban nợ chậm nhất 5 ngay lam việc kể từ ngay cac ben ký kết đồng mua,\n> ban nợ hoặc sửa đổi, bổ sung hợp đồng mua, ban nợ. Trường hợp phap luật co\n> quy định khac hoặc theo thỏa thuận giữa ben ban nợ va ben nợ hoặc trong\n> trường hợp cần thiết, ben ban nợ thong bao bằng văn bản việc ban nợ cho ben\n> nợ trước khi ký kết hợp đồng mua, ban nợ;\n\n> b) Cung cấp cac thong tin lien quan đến khoản nợ được ban theo yeu cầu của\n> ben mua nợ, đảm bảo tuan thủ quy định phap luật va khong trai với cac thỏa\n> thuận tại hợp đồng cấp tin dụng, hợp đồng bảo đảm đa ký kết;\n\n> c) Chuyển giao đầy đủ, đung hạn nguyen trạng hồ sơ khoản nợ theo thỏa thuận\n> cho ben mua nợ;\n\n> d) Chuyển giao nguyen trạng quyền, nghĩa vụ đối với khoản nợ được ban bao\n> gồm cả quyền, nghĩa vụ đối với biện phap bảo đảm của khoản nợ, bảo hiểm của\n> khoản nợ (nếu co) cho ben mua nợ theo hợp đồng mua, ban nợ va quy định của\n> phap luật;\n\n> đ) Thanh toan cac chi phi (kể cả phi moi giới nếu co) phat sinh trong qua\n> trinh mua, ban nợ theo thỏa thuận;\n\n> e) Thực hiện đung va đầy đủ cac nghĩa vụ khac theo thỏa thuận va quy định\n> phap luật.\n\n**_B en ban nợ co cac quyền: Yeu cầu ben mua nợ thanh toan theo thỏa thuận;\nYeu cầu ben mua nợ phải thực hiện theo đung cac nghĩa vụ cam kết; Cac quyền\nkhac theo thỏa thuận va quy định của phap luật._**\n\n**_\\- B en ban nợ co cac nghĩa vụ:_**\n\n**_\\+ Th ong bao bằng văn bản cho ben nợ va cac ben lien quan những nội dung\ncủa việc ban nợ chậm nhất 5 ngay lam việc kể từ ngay cac ben ký kết đồng mua,\nban nợ hoặc sửa đổi, bổ sung hợp đồng mua, ban nợ. _**\n\n**_\\+ Cung c ấp cac thong tin lien quan đến khoản nợ được ban theo yeu cầu của\nben mua nợ, đảm bảo tuan thủ quy định phap luật va khong trai với cac thỏa\nthuận tại hợp đồng cấp tin dụng, hợp đồng bảo đảm đa ký kết;_**\n\n**_\\+ Chuy ển giao đầy đủ, đung hạn nguyen trạng hồ sơ khoản nợ theo thỏa\nthuận cho ben mua nợ; Chuyển giao nguyen trạng quyền, nghĩa vụ đối với khoản\nnợ được ban; Thanh toan cac chi phi (kể cả phi moi giới nếu co) phat sinh\ntrong qua trinh mua, ban nợ theo thỏa thuận; Thực hiện đung va đầy đủ cac\nnghĩa vụ khac theo thỏa thuận va quy định phap luật._**\n\nTran trọng!\n\n", "extras": {"page": 53}}