{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/582BF-hd-mat-chung-nhan-bao-hiem-tien-gui-co-the-xin-cap-lai-duoc-khong-trong-thoi-han-bao-lau-se-duoc-cap-lai-chung-nhan-bao-hiem.html", "md": "**M ất chứng nhận bảo hiểm tiền gửi co thể xin cấp lại được khong? Cấp lại\nchứng nhận bảo hiểm tiền gửi trong thời hạn bao lau? Tổ chức bảo hiểm tiền gửi\ncủa toi bị mất giấy chứng nhận do đo toi muốn hỏi la liệu co thể xin cấp lại\nđược khong? Xin cấp lại thi trong bao lau sẽ nhận được? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mất chứng nhận bảo hiểm tiền gửi co thể xin cấp lại được khong?\n  * Cấp lại chứng nhận bảo hiểm tiền gửi trong thời hạn bao lau?\n\n## Mất chứng nhận bảo hiểm tiền gửi co thể xin cấp lại được khong?\n\nCăn cứ theo Điều 17 Luật Bảo hiểm tiền gửi 2012 quy định về việc cấp lại Chứng\nnhận tham gia bảo hiểm tiền gửi như sau:\n\n1\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi khi được Ngan hang Nha nước Việt Nam cho phep phục hồi hoạt động\nnhận tiền gửi.\n\n2\\. Chứng nhận tham gia bảo hiểm tiền gửi bị mất, rach nat, hư hỏng được cấp\nlại trong thời hạn 05 ngay lam việc, kể từ ngay nhận được đơn đề nghị cấp lại\nChứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo hiểm tiền gửi.\n\n**Nh ư vậy,** theo quy định hiện hanh thi khi chứng nhận bảo hiểm tiền gửi bị\nmất thi tổ chức co thể được cấp lại, nhưng cần phải co đơn đề nghị cấp lại gửi\nđến cơ quan co thẩm quyền.\n\n## Cấp lại chứng nhận bảo hiểm tiền gửi trong thời hạn bao lau?\n\nBen cạnh đo, tại Điều 7 Nghị định 68/2013/NĐ-CP quy định về việc cấp lại chứng\nnhận tham gia bảo hiểm tiền gửi như sau:  \n  \n1\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi khi được Ngan hang Nha nước cho phep phục hồi hoạt động nhận\ntiền gửi của ca nhan. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận\nđược đơn đề nghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi va bản sao văn\nbản cho phep của Ngan hang Nha nước Việt Nam về việc phục hồi hoạt động nhận\ntiền gửi của ca nhan, tổ chức bảo hiểm tiền gửi co trach nhiệm cấp lại Chứng\nnhận tham gia bảo hiểm tiền gửi.  \n  \n**2\\. Ch ứng nhận tham gia bảo hiểm tiền gửi bị mất, rach nat, hư hỏng được\ncấp lại trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận được đơn đề\nnghị cấp lại Chứng nhận tham gia bảo hiểm tiền gửi của tổ chức tham gia bảo\nhiểm tiền gửi.**  \n  \n3\\. Tổ chức tham gia bảo hiểm tiền gửi được cấp lại Chứng nhận tham gia bảo\nhiểm tiền gửi trong trường hợp co sự thay đổi thong tin Chứng nhận tham gia\nbảo hiểm tiền gửi. Trong thời hạn 05 (năm) ngay lam việc, kể từ ngay nhận được\nđơn đề nghị cấp lại Chứng nhận tham gia bảo hiềm tiền gửi va bản sao văn bản\nchứng minh sự thay đổi thong tin của tổ chức tham gia bảo hiểm tiền gửi, tổ\nchức bảo hiểm tiền gửi co trach nhiệm cấp lại Chứng nhận tham gia bảo hiểm\ntiền gửi.\n\n**Theo đo, trong trường hợp mất bảo hiểm tiền gửi tổ chức sẽ được cấp lại\ntrong thời gian 05 ngay lam việc kể từ ngay nhận được đơn đề nghị cấp lại.**\n\nTran trọng!\n\n", "extras": {"page": 65}}