{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58C39-hd-dieu-kien-lam-tong-giam-doc-ngan-hang.html", "md": "** Điều kiện lam Tổng giam đốc ngan hang la gi? Cac trường hợp đương nhien mất\ntư cach lam Tổng giam đốc ngan hang? Em đang la học sinh trung học phổ thong,\nco định hướng theo nganh tai chinh - ngan hang va ước mơ lam Tổng giam đốc\nngan hang. Cho em hỏi la điều kiện để co thể trở thanh Tổng giam đốc ngan hang\nla gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Điều kiện lam Tổng giam đốc ngan hang la gi?\n  * Cac trường hợp đương nhien mất tư cach lam Tổng giam đốc ngan hang?\n\n## Điều kiện lam Tổng giam đốc ngan hang la gi?\n\nCăn cứ Khoản 4 Điều 50 Luật cac tổ chức tin dụng 2010 được sửa đổi bởi Khoản\n11 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 quy định tieu chuẩn, điều\nkiện đối với người quản lý, người điều hanh va một số chức danh khac của tổ\nchức tin dụng\n\n4\\. Tổng giam đốc (Giam đốc) phải co đủ cac tieu chuẩn, điều kiện sau đay:\n\na) Khong thuộc đối tượng quy định tại khoản 1 Điều 33 của Luật nay;\n\nb) Co đạo đức nghề nghiệp;\n\nc) Co bằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh\ndoanh, luật;\n\nd) Co it nhất 05 năm la người điều hanh của tổ chức tin dụng hoặc co it nhất\n05 năm la Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) doanh\nnghiệp co vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối với loại hinh tổ\nchức tin dụng tương ứng va co it nhất 05 năm lam việc trực tiếp trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan hoặc co it nhất 10 năm lam việc trực\ntiếp trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan\n\nđ) Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\nKhoản 1 Điều 33 Luật nay được bổ sung bởi Khoản 6 Điều 1 Luật Cac tổ chức tin\ndụng sửa đổi 2017 quy định về những trường hợp khong được đảm nhiệm chức vụ\nnhư sau:\n\n1\\. Những người sau đay khong được la thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho\nTổng giam đốc (Pho giam đốc) va chức danh tương đương của tổ chức tin dụng:\n\na) Người thuộc đối tượng quy định tại khoản 2 Điều nay;\n\nb) Người thuộc đối tượng khong được tham gia quản lý, điều hanh theo quy định\ncủa phap luật về can bộ, cong chức va phap luật về phong, chống tham nhũng;\n\nc) Người đa từng la chủ doanh nghiệp tư nhan, thanh vien hợp danh của cong ty\nhợp danh, Tổng giam đốc (Giam đốc), thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat của doanh nghiệp, Chủ nhiệm va\ncac thanh vien Ban quản trị hợp tac xa tại thời điểm doanh nghiệp, hợp tac xa\nbị tuyen bố pha sản, trừ trường hợp doanh nghiệp, hợp tac xa bị tuyen bố pha\nsản vi lý do bất khả khang;\n\nd) Người đại diện theo phap luật của doanh nghiệp tại thời điểm doanh nghiệp\nbị đinh chỉ hoạt động, bị buộc giải thể do vi phạm phap luật nghiem trọng, trừ\ntrường hợp la đại diện theo đề nghị của cơ quan nha nước co thẩm quyền nhằm\nchấn chỉnh, củng cố doanh nghiệp đo;\n\nđ) Người đa từng bị đinh chỉ chức danh Chủ tịch Hội đồng quản trị, thanh vien\nHội đồng quản trị, Chủ tịch Hội đồng thanh vien, thanh vien Hội đồng thanh\nvien, Trưởng Ban kiểm soat, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng theo quy định tại Điều 37 của Luật nay hoặc bị cơ quan co\nthẩm quyền xac định người đo co vi phạm dẫn đến việc tổ chức tin dụng bị thu\nhồi Giấy phep;\n\ne) Người co lien quan của thanh vien Hội đồng quản trị, thanh vien Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) khong được la thanh vien Ban kiểm soat\ncủa cung tổ chức tin dụng;\n\ng) Người co lien quan của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh\nvien khong được la Tổng giam đốc (Giam đốc) của cung tổ chức tin dụng.\n\n**Nh ư vậy, nếu bạn muốn trở thanh Tổng giam đốc ngan hang thi bạn cần phải\nđap ứng đủ điều kiện tại Khoản 4 Điều 50 va khong thuộc Khoản 1 Điều 33 như\ntren.**\n\n## Cac trường hợp đương nhien mất tư cach lam Tổng giam đốc ngan hang?\n\nCăn cứ Khoản 1 Điều 35 Luật nay quy định về cac trường hợp đương nhien mất tư\ncach như sau:\n\n1\\. Cac trường hợp sau đay đương nhien mất tư cach thanh vien Hội đồng quản\ntrị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc\n(Giam đốc):\n\na) Mất năng lực hanh vi dan sự, chết;\n\nb) Vi phạm quy định tại Điều 33 của Luật nay về những trường hợp khong được\nđảm nhiệm chức vụ;\n\nc) La người đại diện phần vốn gop của một tổ chức la cổ đong hoặc thanh vien\ngop vốn của\n\ntổ chức tin dụng khi tổ chức đo bị chấm dứt tư cach phap nhan;\n\nd) Khong con la người đại diện phần vốn gop theo ủy quyền của cổ đong la tổ\nchức;\n\nđ) Bị trục xuất khỏi lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam;\n\ne) Khi tổ chức tin dụng bị thu hồi Giấy phep;\n\ng) Khi hợp đồng thue Tổng giam đốc (Giam đốc) hết hiệu lực;\n\nh) Khong con la thanh vien của ngan hang hợp tac xa, quỹ tin dụng nhan dan.\n\nTran trọng!\n\n", "extras": {"page": 64}}