{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C693-hd-ai-duoc-phep-vao-kho-tien-trong-kho-bac-nha-nuoc.html", "md": "** Đối tượng nao được phep vao kho tiền trong kho bạc nha nước? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Toi la cong chức trong kho bạc nha\nnước, toi muốn hỏi phap luật hiện hanh co cho phep cong chức trong kho bạc nha\nnước vao tim hiểu kho tiền trong đo hay khong? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Thuy Linh\n(linh***@gmail.com)  **\n\nĐối tượng được phep vao kho tiền trong kho bạc nha nước được quy định tại Điều\n13 Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt, giấy tờ co gia,\ntai sản quý trong hệ thống kho bạc nha nước như sau:\n\n1\\. Ban Quản lý kho tiền, nhan vien phụ kho thực hiện việc nhập xuất tiền, tai\nsản bảo quản trong kho tiền.\n\n2\\. Tổng Giam đốc, Pho Tổng Giam đốc Kho bạc Nha nước vao kiểm tra kho tiền\nKho bạc Nha nước cac cấp.\n\n3\\. Giam đốc, Pho Giam đốc Kho bạc Nha nước tỉnh vao kiểm tra kho tiền thuộc\ncấp minh quản lý.\n\n4\\. Cong chức Kho bạc Nha nước co quyết định kiểm tra kho, quỹ.\n\n5\\. Cong chức của đơn vị co trach nhiệm kiểm ke, kiểm tra định kỳ, đột xuất về\nkho tiền, đảo kho, vệ sinh kho, chống mối, mọt, chuột, gian, ẩm mốc; lanh đạo\nphong (tổ) phụ trach kho quỹ kiểm tra giam sat việc xuất, nhập tiền, tai sản\ntrong kho tại đơn vị minh.\n\n6\\. Nhan vien kỹ thuật sửa chữa kho tiền, trang thiết bị trong kho va những\nngười thực hiện nhiệm vụ trong kho tiền phải được sự đồng ý bằng văn bản của\nthủ trưởng đơn vị co kho tiền.\n\n7\\. Người co trach nhiệm cứu tai sản trong kho tiền trong cac trường hợp khẩn\ncấp.\n\nNhư vậy, theo quy định neu tren mặc du bạn la cong chức kho bạc nhưng phải co\nquyết định kiểm tra kho, quỹ hoặc một số trường hợp khac thi bạn mới được vao\nkho tiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về đối tượng được vao\nkho tiền nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 366}}