{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AAE3-hd-trach-nhiem-cua-ngan-hang-phat-trien-viet-nam-trong-thuc-hien-tin-dung-dau-tu-tin-dung-xuat-khau-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của Ngan hang Phat triển Việt Nam trong thực hiện tin dụng đầu\ntư, tin dụng xuất khẩu của Nha nước la gi? Chao cac anh/chị trong Ban bien tập\nThư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật về trach\nnhiệm của cac cơ quan nha nước trong thực hiện tin dụng đầu tư, tin dụng xuất\nkhẩu nha nước. Vi thế, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Trach nhiệm của Ngan hang Phat triển Việt Nam\ntrong thực hiện tin dụng đầu tư, tin dụng xuất khẩu của Nha nước la gi? Văn\nbản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Thuy Ngọc (ngoc***@gmail.com) **\n\nTrach nhiệm của Ngan hang Phat triển Việt Nam trong thực hiện tin dụng đầu tư,\ntin dụng xuất khẩu của Nha nước được quy định tại Điều 36 Nghị định\n75/2011/NĐ-CP về tin dụng đầu tư va xuất khẩu của nha nước như sau:\n\n1\\. Tổ chức thực hiện chinh sach tin dụng đầu tư, tin dụng xuất khẩu của Nha\nnước theo đung quy định tại Nghị định nay.\n\n2\\. Đề xuất với cơ quan co thẩm quyền sửa đổi, bổ sung chinh sach tin dụng đầu\ntư, tin dụng xuất khẩu của Nha nước.\n\n3\\. Xử lý rủi ro theo thẩm quyền va chịu trach nhiệm về tinh chinh xac, minh\nbạch trong cac đề xuất xử lý rủi ro len cac cơ quan thẩm quyền xem xet, quyết\nđịnh.\n\n4\\. Kiểm tra, giam sat chủ đầu tư, nha xuất khẩu, nha nhập khẩu nước ngoai\ntrong việc sử dụng vốn vay để đảm bảo đung mục đich, co hiệu quả, hoan trả đầy\nđủ, đung hạn cả gốc va lai cho Ngan hang Phat triển Việt Nam.\n\n5\\. Thu nợ gốc va lai vốn tin dụng đầu tư, tin dụng xuất khẩu.\n\n6\\. Ban hanh quy chế cho vay va cac quy định về an toan vốn, an toan tin dụng\nđối với hoạt động của Ngan hang Phat triển Việt Nam.\n\n7\\. Xay dựng kế hoạch tin dụng đầu tư, tin dụng xuất khẩu hang năm bao cao Bộ\nTai chinh va Bộ Kế hoạch va Đầu tư để trinh cơ quan co thẩm quyền xem xet,\nquyết định.\n\n8\\. Bao cao cac cơ quan co thẩm quyền cac nội dung lien quan đến việc thực\nhiện chinh sach tin dụng đầu tư va tin dụng xuất khẩu của Nha nước.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng dẫn bởi Khoản 5,\nKhoản 6 Điều 11 Thong tư 35/2012/TT-BTC như sau:\n\n5\\. Ngan hang Phat triển được tiếp cận cac dữ liệu về khach hang vay vốn, mặt\nhang xuất khẩu của cơ quan thuế, cơ quan hải quan theo quy định của phap luật\nnhằm phục vụ cho cong tac quản lý, cho vay, thu hồi nợ.  \n  \n6\\. Ngan hang Phat triển, tổ chức tin dụng nhận ủy thac va chủ đầu tư, nha\nxuất khẩu, nha nhập khẩu nước ngoai co dự an, hợp đồng sử dụng vốn tin dụng\nđầu tư, tin dụng xuất khẩu của Nha nước chịu trach nhiệm thi hanh Thong tư\nnay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nNgan hang Phat triển Việt Nam trong thực hiện tin dụng đầu tư, tin dụng xuất\nkhẩu của Nha nước. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them\ntại Nghị định 75/2011/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 385}}