{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A07C5-hd-muc-lai-suat-cho-vay-ngan-han-ngan-hang-2024-la-bao-nhieu.html", "md": "**M ức lai suất cho vay ngắn hạn ngan hang 2024 la bao nhieu? Nhu cầu vốn nao\ntổ chức tin dụng khong được cho vay? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức lai suất cho vay ngắn hạn ngan hang 2024 la bao nhieu?**\n  * **Nhu c ầu vốn nao tổ chức tin dụng khong được cho vay?**\n  * **L ai suất được tinh như thế nao nếu đến hạn thanh toan khach hang khong trả lai tiền vay theo thỏa thuận?**\n\n## **M ức lai suất cho vay ngắn hạn ngan hang 2024 la bao nhieu?**\n\nTại Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nco quy định về mức lai suất cho vay ngắn hạn ngan hang như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, mức lai suất cho vay ngắn hạn ngan hang 2024 la\n\n\\- Tối đa la 4,0%/năm đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n(trừ Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo);\n\n\\- Tối đa la 5,0%/năm đối với Quỹ tin dụng nhan dan va Tổ chức tai chinh vi\nmo;\n\n![Mức lãi suất cho vay ngắn hạn ngân hàng 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang3/lai-\nsuat-cho-vay.jpg)\n\n_M ức lai suất cho vay ngắn hạn ngan hang 2024 la bao nhieu? (Hinh từ\nInternet)_\n\n## **Nhu c ầu vốn nao tổ chức tin dụng khong được cho vay?**\n\nTại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nva Điều 1 [Thong tư 10/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjMk56VXTl&mode=g=dsbGRWOHWk)\nco quy định cac nhu cầu vốn ma tổ chức tin dụng khong được cho vay bao gồm:\n\n(1) Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định của[ Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(2) Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động đầu\ntư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của[ Luật\nĐầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=) va\ncac giao dịch, hanh vi khac ma phap luật cấm.\n\n(3) Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\ndoanh theo quy định của[ Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n(4) Để mua vang miếng.\n\n(5) Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\ntrường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\ncong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu\ntư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n(6) Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\nhinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin dụng\nkhac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n(7) Để gửi tiền.\n\n## **L ai suất được tinh như thế nao nếu đến hạn thanh toan khach hang khong\ntrả lai tiền vay theo thỏa thuận?**\n\nTại khoản 2 Điều 13[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode===JodllXNWZNbDh4TXc9PQYT)\nco quy định lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> ...\n\n> 3\\. Nội dung thỏa thuận về lai suất cho vay bao gồm mức lai suất cho vay va\n> phương phap tinh lai đối với khoản vay. Trường hợp mức lai suất cho vay\n> khong quy đổi theo tỷ lệ %/năm va/hoặc khong ap dụng phương phap tinh lai\n> theo số dư nợ cho vay thực tế, thời gian duy tri số dư nợ gốc thực tế đo,\n> thi trong thỏa thuận cho vay phải co nội dung về mức lai suất quy đổi theo\n> tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo số dư nợ cho\n> vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo.\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\n> 5\\. Trường hợp ap dụng lai suất cho vay điều chỉnh, tổ chức tin dụng va\n> khach hang phải thỏa thuận nguyen tắc va cac yếu tố để xac định lai suất\n> điều chỉnh, thời điểm điều chỉnh lai suất cho vay. Trường hợp căn cứ cac yếu\n> tố để xac định lai suất điều chỉnh dẫn đến co nhiều mức lai suất cho vay\n> khac, thi tổ chức tin dụng ap dụng mức lai suất cho vay thấp nhất.\n\nNhư vậy, nếu đến hạn thanh toan khach hang khong trả lai tiền vay theo thỏa\nthuận thi phải trả lai suất như sau:\n\n\\- Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả;\n\n\\- Nếu khach hang khong trả đung hạn tiền lai tren thi phải trả lai chậm trả\ntheo mức lai suất do tổ chức tin dụng va khach hang thỏa thuận nhưng khong\nvượt qua 10%/năm tinh tren số dư lai chậm trả tương ứng với thời gian chậm\ntrả;\n\n\\- Nếu khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai tren dư\nnợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng khong\nvượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua hạn.\n\nTran trọng!\n\n", "extras": {"page": 17}}