{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5980C-hd-nhan-vien-thu-hoi-no-co-duoc-goi-cho-nguoi-than-cua-nguoi-vay-de-nhac-no-hay-khong.html", "md": "**Nh an vien thu hồi nợ co được gọi cho người than của người vay để nhắc nợ\nhay khong? Nhan vien thu hồi nợ lam phiền nhiều lần thi bị xử phạt như nao?\nChao luật sư, thời gian qua toi bị Cong ty tai chinh điện thoại lam phiền lien\ntục về vấn đề nhắc nợ của chị gai toi. Toi noi rất nhiều lần với ben Cong ty\nla toi khong lien quan gi đến khoản vay nhưng Cong ty ngay nao cũng gọi cho\ntoi cả mấy chục cuộc. Cho toi hỏi nhan vien thu hồi nợ co được gọi cho người\nthan của người vay để lam phiền khong ạ? Hay giải đap giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nhan vien thu hồi nợ co được gọi cho người than của người vay để nhắc nợ hay khong?\n  * Nếu nhan vien thu hồi nợ lam phiền nhiều lần thi bị xử phạt như nao?\n\n## Nhan vien thu hồi nợ co được gọi cho người than của người vay để nhắc nợ\nhay khong?\n\nCăn cứ điểm đ khoản 2 Điều 7 Thong tư 43/2016/TT-NHNN sửa đổi bởi khoản 7 Điều\n1 Thong tư 18/2019/TT-NHNN co quy định nội bộ về cho vay tieu dung được thực\nhiện thống nhất trong toan hệ thống:\n\nđ) Biện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy định\ncủa phap luật va khong bao gồm biện phap đe dọa đối với khach hang, trong đo\nsố lần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay, hinh thức nhắc nợ, thời gian\nnhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung nhưng phải\ntrong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ; **kh ong nhắc\nnợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang đối với tổ chức,\nca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh**, trừ trường hợp co\nyeu cầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật; bảo\nmật thong tin khach hang theo quy định của phap luật;\n\n**Nh ư vậy, nhan vien thu hồi nợ khong được gọi cho người than của người vay\nđể nhắc nợ thường xuyen.**\n\n## Nếu nhan vien thu hồi nợ lam phiền nhiều lần thi bị xử phạt như nao?\n\nTheo khoản 3 Điều 102 Nghị định 15/2020/NĐ-CP co quy định cac hanh vi bị xử\nphạt từ 10.000.000 đồng đến 20.000.000 đồng như sau:\n\na) Truy nhập, sử dụng, tiết lộ, lam gian đoạn, sửa đổi, pha hoại trai phep\nthong tin, hệ thống thong tin;\n\nb) Khong thực hiện cac biện phap cần thiết để ngăn chặn việc truy nhập thong\ntin hoặc loại bỏ thong tin trai phap luật theo yeu cầu của cơ quan nha nước co\nthẩm quyền khi truyền đưa hoặc cho thue chỗ lưu trữ thong tin số;\n\nc) Khong thực hiện yeu cầu của cơ quan nha nước co thẩm quyền về việc xac định\ndanh sach chủ sở hữu thue chỗ lưu trữ thong tin số;\n\nd) Khong bảo đảm bi mật thong tin của tổ chức, ca nhan thue chỗ lưu trữ thong\ntin số trừ cac trường hợp cung cấp theo yeu cầu của cơ quan nha nước co thẩm\nquyền;\n\nđ) Khong thực hiện cac biện phap quản lý, kỹ thuật cần thiết để bảo đảm thong\ntin ca nhan khong bị mất, đanh cắp, tiết lộ, thay đổi hoặc pha hủy khi thu\nthập, xử lý va sử dụng thong tin ca nhan của người khac tren moi trường mạng;\n\n**e) Thu th ập, xử lý va sử dụng thong tin của tổ chức, ca nhan khac ma khong\nđược sự đồng ý hoặc sai mục đich theo quy định của phap luật;**\n\n**g) Cung c ấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm\nđe dọa, quấy rối, xuyen tạc, vu khống, xuc phạm uy tin của tổ chức, danh dự,\nnhan phẩm, uy tin của người khac;**\n\nh) Cung cấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thong tin số nhằm\nquảng cao, tuyen truyền hang hoa, dịch vụ thuộc danh mục bị cấm;\n\ni) Ngăn chặn trai phap luật việc truyền tải thong tin tren mạng, can thiệp,\ntruy nhập, gay nguy hại, xoa, thay đổi, sao chep va lam sai lệch thong tin\ntren mạng;\n\nk) Khong tiến hanh theo doi, giam sat thong tin số của tổ chức, ca nhan theo\nyeu cầu của cơ quan nha nước co thẩm quyền;\n\nl) Khong hợp tac, phối hợp điều tra cac hanh vi vi phạm phap luật xảy ra trong\nqua trinh truyền đưa hoặc lưu trữ thong tin số của tổ chức, ca nhan theo yeu\ncầu của cơ quan nha nước co thẩm quyền;\n\nm) Tiết lộ thong tin thuộc danh mục bi mật nha nước, đời sống rieng tư, bi mật\nca nhan, bi mật gia đinh ma chưa đến mức truy cứu trach nhiệm hinh sự;\n\nn) Giả mạo tổ chức, ca nhan va phat tan thong tin giả mạo, thong tin sai sự\nthật xam hại đến quyền va lợi ich hợp phap của tổ chức, ca nhan;\n\no) Chiếm đoạt thư, điện bao, telex, fax hoặc văn bản khac của người khac được\ntruyền đưa tren mạng dưới bất kỳ hinh thức nao;\n\np) Cố ý lấy cac thong tin, nội dung của thư, điện bao, telex, fax hoặc văn bản\nkhac của người khac được truyền đưa tren mạng;\n\nq) Nghe, ghi am cuộc đam thoại trai phap luật;\n\nr) Thu giữ thư, điện bao, điện tin trai phap luật.\n\n**Theo đo, nhan vien thu hồi nợ điện thoại lam phiền nhiều lần thi sẽ bị xử\nphạt hanh chinh từ 10.000.000 đồng đến 20.000.000 đồng.**\n\nTran trọng!\n\n", "extras": {"page": 61}}