{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1ABB-hd-mau-don-de-nghi-thu-hoi-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-2024.html", "md": "**Cho t oi hỏi: Mẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ\ntrung gian thanh toan 2024 như thế nao? Cau hỏi từ anh Quan - Nghệ An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan 2024?**\n  * **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan bị thu hồi trong trường hợp nao?**\n  * **D ịch vụ trung gian thanh toan gồm những dịch vụ nao?**\n\n## **M ẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan 2024?**\n\nMẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan la Mẫu số 15 được quy định tại Phụ lục Danh mục mẫu văn bản hồ sơ, thủ\ntục ban hanh kem theo[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=), mẫu\nco dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/thu-\nhoi.png)\n\nTải Mẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/mau-\nso-15.docx)\n\n![Mẫu đơn đề nghị thu hồi Giấy phép hoạt động cung ứng dịch vụ trung gian\nthanh toán\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22052024/giay-\nphep.jpg)\n\n _M ẫu đơn đề nghị thu hồi Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan 2024? (Hinh từ Internet)_\n\n## **Gi ấy phep hoạt động cung ứng dịch vụ trung gian thanh toan bị thu hồi\ntrong trường hợp nao?**\n\nCăn cứ Điều 27 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOdzWk)\nNgan hang Nha nước xem xet thực hiện thu hồi giấy phep hoạt động cung ứng dịch\nvụ trung gian thanh toan trong trường hợp sau đay:\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan bị giải thể hoặc pha sản\ntheo quy định của phap luật;\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan co đơn đề nghị thu hồi Giấy\nphep do chấm dứt hoạt động cung ứng dịch vụ trung gian thanh toan được cấp\nphep;\n\n\\- Khi co hiệu lực bản an, quyết định thi hanh an, quyết định xử phạt vi phạm\nhanh chinh của cơ quan nha nước co thẩm quyền, cơ quan thi hanh an hinh sự co\nnội dung yeu cầu thu hồi Giấy phep của tổ chức cung ứng dịch vụ trung gian\nthanh toan hoặc co văn bản yeu cầu của cơ quan nha nước co thẩm quyền, cơ quan\nthi hanh an hinh sự đề nghị thu hồi Giấy phep của tổ chức cung ứng dịch vụ\ntrung gian thanh toan;\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan sử dụng, lợi dụng tai khoản\nthanh toan, phương tiện thanh toan, dịch vụ thanh toan, dịch vụ trung gian\nthanh toan để đanh bạc, tổ chức đanh bạc, lừa đảo, kinh doanh trai phap luật,\nrửa tiền, tai trợ khủng bố, tai trợ phổ biến vũ khi hủy diệt hang loạt;\n\n\\- Sau thời hạn 03 thang kể từ ngay Ngan hang Nha nước co văn bản thong bao\ncho tổ chức vi phạm một trong cac điều kiện trong qua trinh cung ứng dịch vụ\nquy định tại điểm a, điểm b, điểm c, điểm d, điểm e, điểm g, khoản 2 Điều 22,\nhệ thống kỹ thuật khong đap ứng quy định tại điểm đ khoản 2 Điều 22 [Nghị định\n52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nva phải thực hiện cac biện phap khắc phục nhưng tổ chức khong khắc phục được;\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan khong đap ứng quy định tại\nkhoản 3 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk),\nkhong cung cấp được tai liệu chứng minh hoặc tai liệu chứng minh khong đap ứng\nquy định tại khoản 4 Điều 24 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOQTWk)\nva sau thời hạn 03 thang kể từ ngay Ngan hang Nha nước co văn bản thong bao\nyeu cầu tổ chức thực hiện cac biện phap khắc phục nhưng tổ chức khong khắc\nphục được;\n\n\\- Trong qua trinh thanh tra, kiểm tra, giam sat hoạt động cung ứng dịch vụ\ntrung gian thanh toan phat hiện trong thời hạn 06 thang lien tục, tổ chức\nkhong thực hiện hoạt động cung ứng dịch vụ trung gian thanh toan được cấp phep\ncho khach hang;\n\n\\- Tổ chức cung ứng dịch vụ trung gian thanh toan tai phạm việc bao cao khong\ntrung thực số dư, số lượng vi điện tử theo quy định.\n\n## **D ịch vụ trung gian thanh toan gồm những dịch vụ nao?**\n\nCăn cứ khoản 1 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nquy định về cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch vụ\nnhư sau:\n\n> **Đ iều 22. Cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch\n> vụ**\n\n> 1\\. Dịch vụ trung gian thanh toan bao gồm: dịch vụ chuyển mạch tai chinh,\n> dịch vụ chuyển mạch tai chinh quốc tế, dịch vụ bu trừ điện tử, dịch vụ vi\n> điện tử, dịch vụ hỗ trợ thu hộ, chi hộ va dịch vụ cổng thanh toan điện tử.\n> Hoạt động cung ứng dịch vụ trung gian thanh toan thực hiện theo quy định của\n> Ngan hang Nha nước.\n\n> 2\\. Điều kiện cung ứng dịch vụ trung gian thanh toan:\n\n> Tổ chức khong phải la ngan hang, chi nhanh ngan hang nước ngoai được Ngan\n> hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\n> khi đap ứng đầy đủ va phải đảm bảo duy tri đủ cac điều kiện sau đay trong\n> qua trinh cung ứng dịch vụ trung gian thanh toan, cụ thể như sau:\n\n> ...\n\nNhư vậy, dịch vụ trung gian thanh toan bao gồm: dịch vụ chuyển mạch tai chinh,\ndịch vụ chuyển mạch tai chinh quốc tế, dịch vụ bu trừ điện tử, dịch vụ vi điện\ntử, dịch vụ hỗ trợ thu hộ, chi hộ va dịch vụ cổng thanh toan điện tử. Hoạt\nđộng cung ứng dịch vụ trung gian thanh toan thực hiện theo quy định của Ngan\nhang Nha nước.\n\n**_L ưu ý:_**_[Nghị định 52/2024/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=)co hiệu\nlực từ ngay 1/7/2024._\n\nTran trọng!\n\n", "extras": {"page": 9}}