{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59E31-hd-trach-nhiem-cua-thanh-tra-chinh-phu-trong-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**Tr ach nhiệm của Thanh tra Chinh phủ trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Trach nhiệm của Ủy\nban Quản lý vốn nha nước tại doanh nghiệp trong đề an \"Cơ cấu lại hệ thống cac\ntổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Nhờ anh chị tư\nvấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Thanh tra Chinh phủ trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Trach nhiệm của Ủy ban Quản lý vốn nha nước tại doanh nghiệp trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Trach nhiệm của Thanh tra Chinh phủ trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 9 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Thanh tra Chinh phủ trong đề an \"Cơ cấu lại hệ thống cac tổ\nchức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n9\\. Thanh tra Chinh phủ\n\nPhối hợp chặt chẽ với NHNN trong cong tac quản lý nha nước về lĩnh vực ngan\nhang, nhất la trong cong tac thanh tra, kiểm tra, giam sat, bảo đảm an toan\nhoạt động ngan hang.\n\n## Trach nhiệm của Ủy ban Quản lý vốn nha nước tại doanh nghiệp trong đề an\n\"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021\n- 2025\"?\n\nTại Tiểu mục 10 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Ủy ban Quản lý vốn nha nước tại doanh nghiệp trong đề an \"Cơ\ncấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 -\n2025\" như sau:\n\n10\\. Ủy ban Quản lý vốn nha nước tại doanh nghiệp\n\na) Chỉ đạo, hỗ trợ cac tập đoan, tổng cong ty nha nước, cac đơn vị thanh vien\nthuộc đối tượng quản lý của Ủy ban Quản lý vốn nha nước tại doanh nghiệp xử lý\ncac khoản nợ, đặc biệt la cac khoản nợ xấu thuộc nhom dự an lớn nhằm giảm ap\nlực tai chinh cho cac TCTD.\n\nb) Chỉ đạo cac tập đoan, tổng cong ty nha nước thuộc đối tượng quản lý của Ủy\nban Quản lý vốn nha nước tại doanh nghiệp xay dựng phương an, kế hoạch va lộ\ntrinh giảm tỷ lệ sở hữu tại TCTD nhằm tuan thủ quy định của phap luật.\n\nc) Chỉ đạo tập đoan, tổng cong ty nha nước thuộc đối tượng quản lý của Ủy ban\nQuản lý vốn nha nước tại doanh nghiệp khẩn trương xay dựng phương an cơ cấu\nlại TCTD thuộc tập đoan, tổng cong ty nha nước.\n\nTran trọng!\n\n", "extras": {"page": 59}}