{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346E8-hd-trinh-tu-thuc-hien-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai được quy định\nnhư thế nao? Xin chao Quý Ban bien tập, toi la Nguyễn Tung Anh hiện đang sinh\nsống va lam việc tại Tp Hồ Chi Minh, co thắc mắc toi muốn nhờ Ban bien tập\ngiải đap giup cụ thể như sau: Trinh tự thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai được quy định như thế nao?Toi co thể tim hiểu vấn đề nay tại\nvăn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh\ncảm ơn! **\n\nTrinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai được quy định tại\nTiết 4 Khoản 3 Điều 1 Thong tư 13/2017/TT-NHNN sửa đổi Thong tư 07/2015/TT-\nNHNN quy định về bảo lanh ngan hang do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, cụ thể như sau:\n\na) Căn cứ đề nghị của chủ đầu tư hoặc ben bảo lanh đối ứng, ngan hang thương\nmại xem xet, thẩm định va quyết định cấp bảo lanh cho chủ đầu tư;\n\nb) Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai theo quy định tại Điều 56 Luật kinh doanh bất động sản:\n\n(i) Hợp đồng bảo lanh nha ở hinh thanh trong tương lai được lập dưới hinh thức\nthỏa thuận cấp bảo lanh quy định tại khoản 11 Điều 3, Điều 14 Thong tư nay va\nnội dung phu hợp với quy định tại Điều 56 Luật kinh doanh bất động sản;\n\n(ii) Số tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa\nbằng tổng số tiền chủ đầu tư được phep nhận ứng trước của ben mua theo quy\nđịnh tại Điều 57 Luật kinh doanh bất động sản va cac khoản tiền khac chủ đầu\ntư co nghĩa vụ phải hoan lại cho ben mua theo hợp đồng mua, thue mua nha ở đa\nký kết khi đến thời hạn giao, nhận nha đa cam kết nhưng chủ đầu tư khong ban\ngiao nha ở cho ben mua;\n\n(iii) Thỏa thuận cấp bảo lanh co hiệu lực kể từ ngay ký cho đến khi toan bộ\ncac cam kết bảo lanh cho ben mua hết hiệu lực theo quy định tại Điều 23 Thong\ntư nay.\n\nc) Ngan hang thương mại phat hanh cam kết bảo lanh cho từng ben mua:\n\n(i) Trong vong 10 ngay lam việc kể từ ngay ký hợp đồng mua, thue mua nha ở,\ntrong đo co quy định nghĩa vụ của chủ đầu tư trong việc hoan lại số tiền ứng\ntrước va cac khoản tiền khac cho ben mua khi đến thời hạn giao, nhận nha đa\ncam kết nhưng chủ đầu tư khong ban giao nha ở cho ben mua, chủ đầu tư phải gửi\ncho ngan hang thương mại hợp đồng mua, thue mua nha ở;\n\n(ii) Trong thời hạn 5 ngay lam việc kể từ ngay nhận được hợp đồng mua, thue\nmua nha ở, ngan hang thương mại căn cứ hợp đồng mua, thue mua nha ở va thỏa\nthuận cấp bảo lanh để phat hanh cam kết bảo lanh cho ben mua va gửi đến địa\nchỉ của ben mua;\n\n(iii) Cam kết bảo lanh được phat hanh dưới hinh thức thư bảo lanh theo quy\nđịnh tại điểm a khoản 12 Điều 3 va Điều 15 Thong tư nay cho từng ben mua;\n\n(iv) Thời hạn hiệu lực của cam kết bảo lanh được xac định kể từ ngay phat hanh\ncho đến thời điểm it nhất sau 30 ngay kể từ thời hạn giao, nhận nha đa cam kết\nquy định tại hợp đồng mua, thue mua nha ở.\n\nTren đay la nội dung cau trả lời về trinh tự thực hiện bảo lanh nha ở hinh\nthanh trong tương lai theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 13/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}