{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/461AC-hd-thoi-han-luu-tru-bao-quan-ho-so-tai-lieu-ve-tai-lieu-hop-tac-quoc-te-cua-nganh-ngan-hang.html", "md": "**Ch ao Ban bien tập, toi la Minh Phương. Ban bien tập lam ơn cho toi hỏi:\nThời hạn lưu trữ bảo quản hồ sơ, tai liệu về tai liệu hợp tac quốc tế của\nnganh ngan hang la bao lau? **\n\nThời hạn lưu trữ bảo quản hồ sơ, tai liệu về tai liệu hợp tac quốc tế của\nnganh ngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo\nquản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt\nNam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **9\\. H Ồ SƠ, TÀI LIỆU VỀ HỢP TÁC QUỐC TẾ** |   \n142 |  Chương trinh, chiến lược, kế hoạch hanh động về hội nhập kinh tế quốc tế trong lĩnh vực tiền tệ, ngan hang. |  Vĩnh viễn  \n143 |  Hồ sơ nghien cứu chinh sach va cơ chế hoạt động của cac tổ chức tai chinh, tiền tệ quốc tế, cac Ngan hang thương mại, cac cong ty tai chinh, cac tổ chức kinh tế quốc tế, khu vực va cac nước trong việc hoạch định chinh sach, giải phap phat triển va mở rộng hợp tac. |  Vĩnh viễn  \n144 |  Hồ sơ xay dựng văn bản lien quan đến cac khoản vay để đam phan với cac tổ chức tai chinh, tiền tệ quốc tế theo chương trinh đa phe duyệt. |  Vĩnh viễn  \n145 |  Hồ sơ của cac tổ chức tai chinh, tiền tệ quốc tế. |  Vĩnh viễn  \n146 |  Hồ sơ về thiết lập quan hệ hợp tac giữa Ngan hang Việt Nam với cac tổ chức tiền tệ, tin dụng va Ngan hang nước ngoai |  Vĩnh viễn  \n147 |  Hồ sơ, tai liệu về đam phan, ký kết cac hiệp định, điều ước quốc tế về tiền tệ, ngan hang với cac tổ chức tai chinh, tiền tệ quốc tế. |  Vĩnh viễn  \n148 |  Hồ sơ quản lý cac chương trinh kinh tế va dự an giữa Ngan hang Việt Nam va nước ngoai (sau khi đa kết thuc). |  20 năm  \n149 |  Hồ sơ đoan ra, đoan vao: \\- Ký kết hợp tac. \\- Hội thảo, hội nghị, triển lam, học tập, điều tra, khảo sat … |  Vĩnh viễn 20 năm  \n150 |  Hồ sơ gia nhập thanh vien cac hiệp hội, tổ chức quốc tế. |  Vĩnh viễn  \n151 |  Hồ sơ, tai liệu về tham gia ý kiến trong việc xay dựng cơ chế quản lý va sử dụng nguồn vốn hỗ trợ phat triển chinh thức (ODA) cho cac chương trinh va dự an đầu tư do Chinh phủ, cac tổ chức tai chinh tiền tệ quốc tế va khu vực, cac ngan hang, cac tổ chức phi chinh phủ nước ngoai tai trợ. |  15 năm  \n152 |  Hồ sơ về hợp tac với cac tổ chức tai chinh, tiền tệ quốc tế, cac ngan hang nước ngoai trợ giup kỹ thuật va huy động vốn cho cac dự an đầu tư của nganh Ngan hang (sau khi kết thuc) |  20 năm  \n153 |  Bao cao kết quả thực hiện dự an hỗ trợ kỹ thuật cho cac dự an đầu tư của Nganh. |  Vĩnh viễn  \n154 |  Hồ sơ triển khai thực hiện cac chương trinh, dự an được sử dụng nguồn vốn ODA cho nganh Ngan hang. |  Vĩnh viễn  \n155 |  Bao cao tinh hinh vay, trả cac tổ chức tai chinh, tiền tệ quốc tế được Chinh phủ giao cho NHNN |  30 năm  \n156 |  Hồ sơ hội nghị, hội thảo quốc tế do cơ quan chủ tri. |  Vĩnh viễn  \n157 |  Bao cao định kỳ về tinh hinh va kết quả tổ chức cac hội nghị, hội thảo quốc tế. |  20 năm  \n158 |  Thư, điện, thiếp chuc mừng của cac cơ quan, tổ chức nước ngoai: \\- Quan trọng. \\- Thong thường. |  Vĩnh viễn 20 năm  \n159 |  Bao cao cong tac hợp tac quốc tế: \\- Dai hạn, hang năm \\- 6 thang, 9 thang \\- Quý, thang |  Vĩnh viễn 20 năm 5 năm  \n160 |  Cong văn trao đổi về hợp tac quốc tế. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}