{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/495FE-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-trong-quan-ly-hoat-dong-dau-tu-truc-tiep.html", "md": "**Xin ch ao ban bien tập, toi đang tim hiểu cac quy định về quản lý ngoại hối\ntrong hoạt động đầu tư theo quy định mới. Anh chị cho toi hỏi trach nhiệm của\ntổ chức tin dụng được phep trong quản lý hoạt động đầu tư trực tiếp được quy\nđịnh như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 11 Thong tư 06/2019/TT-NHNN (co hiệu lực ngay\n06/9/2019) thi trach nhiệm của tổ chức tin dụng được phep như sau:\n\n1\\. Hướng dẫn doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước\nngoai xuất trinh cac tai liệu, chứng từ hợp lệ theo quy định của phap luật\nhiện hanh về quản lý ngoại hối.\n\n2\\. Thực hiện mở, đong tai khoản vốn đầu tư trực tiếp theo đề nghị của doanh\nnghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai phu hợp với\nquy định tại Thong tư nay.\n\n3\\. Xem xet, kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với cac giao\ndịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối cho doanh nghiệp\nco vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai được thực hiện đung\nmục đich va phu hợp với quy định của phap luật.\n\n4\\. Yeu cầu doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước\nngoai cung cấp cac tai liệu, chứng từ lien quan đến hoạt động đầu tư trực tiếp\nnước ngoai vao Việt Nam.\n\n5\\. Ban ngoại tệ cho nha đầu tư nước ngoai, doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai để chuyển ra nước ngoai cho nha đầu tư nước ngoai tren cơ sở\ntự can đối nguồn ngoại tệ của tổ chức tin dụng được phep va phu hợp với quy\nđịnh của phap luật.\n\n6\\. Xac nhận bằng văn bản theo yeu cầu của chủ tai khoản về số dư tai khoản,\nthong tin về giao dịch tren tai khoản thanh toan, tai khoản vốn đầu tư trực\ntiếp của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước\nngoai.\n\nTren đay la quy định về trach nhiệm của tổ chức tin dụng được phep trong quản\nlý ngoại hối hoạt động đầu tư trực tiếp vao Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 119}}