{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39835-hd-ho-so-dang-ky-thay-doi-tien-do-chuyen-von-dau-tu-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "**H ồ sơ đăng ký thay đổi tiến độ chuyển vốn đầu tư ra nước ngoai trong hoạt\nđọng dàu khí gòm những giáy tờ, tài liẹu nào? Xin chao Quý Ban bien\ntập, toi la Tuẹ Nhi, đang làm viẹc cho cong ty dàu khí Viẹt Nam. Cong ty\ntoi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ thực hiẹn hoạt\nđọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho toi hỏi: Hồ sơ\nđăng ký thay đổi tiến độ chuyển vốn đầu tư ra nước ngoai trong hoạt đọng\ndàu khí gòm những giáy tờ, tài liẹu nào? Vấn đề nay được quy định tại\nvăn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan thanh\ncảm ơn! tuenhi****@gmail.com **\n\nHồ sơ đăng ký thay đổi tiến độ chuyển vốn đầu tư ra nước ngoai trong hoạt\nđọng dàu khí được quy định tại Khoản 2 Điều 11 Thong tư 36/2013/TT-NHNN\nquy định việc mở va sử dụng tai khoản ngoại tệ để thực hiện hoạt động đầu tư\ntrực tiếp ra nước ngoai do Ngan hang Nha nước Việt Nam ban hanh, cụ thẻ như\nsau:\n\na) Đơn đăng ký thay đổi tai khoản vốn đầu tư trực tiếp, tiến độ chuyển vốn đầu\ntư ra nước ngoai (theo mẫu tại Phụ lục số 02 kem theo Thong tư nay);\n\nb) Văn bản giải trinh của nha đầu tư về lý do cac nội dung cần thay đổi, kem\ncac thỏa thuận, cam kết hoặc cac tai liệu khac co lien quan về việc thay đổi\ntiến độ chuyển vốn đầu tư (nếu co);\n\nc) Bản dự kiến tiến độ gop vốn đầu tư mới của dự an do nha đầu tư lập;\n\nd) Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu Giấy chứng nhận đầu tư ra nước ngoai đa được điều\nchỉnh do cơ quan co thẩm quyền của Việt Nam cấp (trong trường hợp dự an đầu tư\nđược điều chỉnh quy mo vốn đầu tư, thời hạn đầu tư, cac ben tham gia đầu tư va\ntỷ lệ gop vốn, hinh thức gop vốn). Trong trường hợp người nộp hồ sơ nộp bản\nsao kem xuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm xac\nnhận tinh chinh xac của bản sao so với bản chinh;\n\nđ) Bản chinh xac nhận của tổ chức tin dụng được phep nơi nha đầu tư đang mở\ntai khoản vốn đầu tư trực tiếp về số tiền đa chuyển ra nước ngoai đến thời\nđiểm phat sinh thay đổi;\n\ne) Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu chứng từ chứng minh việc thực hiện chuyen mon\nbằng cac gia trị gop vốn khac theo tiến độ đa đăng ký với Ngan hang Nha nước.\nTrong trường hợp người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối\nchiếu, người đối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so\nvới bản chinh.\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký thay đổi tiến độ chuyển vốn đầu\ntư ra nước ngoai trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề nay vui\nlong tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}