{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D853-hd-nam-2023-lai-suat-cho-vay-bao-nhieu-la-cho-vay-nang-lai.html", "md": "**N ăm 2024 lai suất cho vay bao nhieu la cho vay nặng lai? (Cau hỏi của chị\nHa \\- Nam Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024 lai suất cho vay tối đa la bao nhieu?**\n  * **N ăm 2024 lai suất cho vay bao nhieu la cho vay nặng lai?**\n  * **N ăm 2024 lai suất của hợp đồng tin dụng trong thời điểm xet xử sơ thẩm được xac định như thế nao?**\n\n## **N ăm 2024 lai suất cho vay tối đa la bao nhieu?**\n\nCăn cứ tại Điều 468[ Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\nTheo đo, năm 2024 mức [lai suất ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lai-suat?loc=explorer)cho vay tối đa trong trường hợp cac ben co\nthỏa thuận la 20%/năm của khoản vay, trừ trường hợp luật khac co lien quan quy\nđịnh khac.\n\nNgoai ra, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất nay căn\ncứ tinh hinh thực tế va theo đề xuất của Chinh phủ. Việc điều chỉnh lai suất\nphải bao cao cho Quốc hội tại kỳ họp gần nhất.\n\n_L ưu ý: Mức lai suất tối đa cho vay theo Bộ luật Dan sự chỉ ap dụng đối với\nkhoản vay giữa ca nhan với nhau._\n\n![Năm 2024 lãi suất cho vay bao nhiêu là cho vay nặng\nlãi?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/10082023/lai-\nsuat-cho-vay.jpg)\n\n_N ăm 2024 lai suất cho vay bao nhieu la cho vay nặng lai? (Hinh từ Internet)_\n\n## **N ăm 2024 lai suất cho vay bao nhieu la cho vay nặng lai?**\n\nTheo quy định Điều 201 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlNREWk)\nquy định về tội [cho vay lai nặng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Cho%20vay%20l%C3%A3i%20n%E1%BA%B7ng&loc=explorer) trong\ngiao dịch dan sự cụ thể như:\n\n> **T ội cho vay lai nặng trong giao dịch dan sự**\n\n> Người nao trong giao dịch dan sự ma cho vay với lai suất gấp 05 lần trở len\n> của mức lai suất cao nhất quy định trong Bộ luật dan sự, thu lợi bất chinh\n> từ 30.000.000 đồng đến dưới 100.000.000 đồng hoặc đa bị xử phạt vi phạm hanh\n> chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa được xoa an tich ma\n> con vi phạm, thi bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng hoặc\n> phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội ma thu lợi bất chinh 100.000.000 đồng trở len, thi bị phạt tiền\n> từ 200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tu từ 06 thang đến 03\n> năm.\n\n> 3\\. Người phạm tội con co thể bị phạt tiền từ 30.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm.\n\nNgoai ra theo Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về lai suất như:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> ......\n\nThong qua cac căn cứ tren, mức lai suất cho vay tối đa năm 2024 la 20%/năm của\nkhoản vay.\n\nTheo [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=),\nlai suất cho vay được xem la cho vay nặng lai la lai suất gấp 05 lần trở len\ncủa mức lai suất cao nhất quy định trong [Bộ luật dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=g=c5aGFWOHYk).\n\nChinh vi vậy, lai suất cho vay năm 2024 vượt mức 100%/năm của khoản vay được\nxem la cho vay nặng lai.\n\n_*L ưu ý: Mức lai suất tối đa theo thỏa thuận tại [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) co\nthể được điều chỉnh bởi Ủy ban thường vụ Quốc hội căn cứ vao tinh hinh thực tế\nva theo đề xuất của Chinh phủ._\n\n## **N ăm 2024 lai suất của hợp đồng tin dụng trong thời điểm xet xử sơ thẩm\nđược xac định như thế nao?**\n\nTheo quy định tại Điều 8 [Nghị quyết 01/2019/NQ-\nHĐTP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZM01UTXTX&mode=Q=dsbGRWODWk),\nlai suất của hợp đồng tin dụng trong thời điểm xet xử sơ thẩm năm 2024 được\nxac định như sau:\n\n**Th ứ nhất:** Hợp đồng tin dụng được xac lập trước ngay 01/01/2017 tại thời\nđiểm xet xử sơ thẩm\n\n\\- Lai tren nợ gốc trong hạn chưa trả được xac định theo lai suất cac ben thỏa\nthuận nhưng phải phu hợp với Luật Cac tổ chức tin dụng va văn bản quy phạm\nphap luật quy định về lai suất ap dụng cho hợp đồng tin dụng tại thời điểm xac\nlập hợp đồng, thời điểm tinh lai suất tương ứng với thời hạn vay chưa trả.\n\n\\- Lai tren nợ gốc qua hạn chưa trả được xac định theo thỏa thuận của cac ben\nnhưng phải phu hợp với Luật Cac tổ chức tin dụng va văn bản quy phạm phap luật\nquy định về lai suất ap dụng cho hợp đồng tin dụng tại thời điểm xac lập hợp\nđồng.\n\n**Th ứ hai:** Hợp đồng tin dụng được xac lập kể từ ngay 01/01/2017 tại thời\nđiểm xet xử sơ thẩm\n\n\\- Lai tren nợ gốc, lai tren nợ gốc qua hạn được xac định theo lai suất cac\nben thỏa thuận nhưng phải phu hợp với Luật Cac tổ chức tin dụng va văn bản quy\nphạm phap luật quy định về lai suất ap dụng cho hợp đồng tin dụng tại thời\nđiểm xac lập hợp đồng\n\n\\- Trường hợp khach hang khong trả đung hạn tiền lai tren nợ gốc theo thỏa\nthuận tại hợp đồng tin dụng, thi phải trả lai chậm trả theo mức lai suất do tổ\nchức tin dụng va khach hang thỏa thuận nhưng khong vượt qua mức lai suất giới\nhạn ma phap luật quy định tương ứng với thời gian chậm trả lai tren nợ gốc\ntrong hạn.\n\nTran trọng!\n\n", "extras": {"page": 38}}