{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D235-hd-loai-dong-tien-mua-lai-cong-cu-chuyen-nhuong-va-giay-to-co-gia-khac-khi-het-thoi-han-chiet-khau-theo-phuong-thuc-mua-co-ky-han.html", "md": "**Lo ại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ co gia khac khi hết\nthời hạn chiết khấu theo phương thức mua co kỳ hạn được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật. Em ten la Mai Tiến Dũng, hiện tại la sinh\nvien năm nhất đại học Quốc tế TpHCM. Em đang học mon học về Luật cac tổ chức\ntin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm tai liệu học\ntập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa nắm vững, cụ\nthể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết loại đồng tiền\nmua lại cong cụ chuyển nhượng va giấy tờ co gia khac khi hết thời hạn chiết\nkhấu theo phương thức mua co kỳ hạn được quy định như thế nao? Văn bản phap\nluật nao quy định về loại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ\nco gia khac khi hết thời hạn chiết khấu theo phương thức mua co kỳ hạn? Mong\nnhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập\nThư Ký Luật. 0982** **\n\nLoại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ co gia khac khi hết\nthời hạn chiết khấu theo phương thức mua co kỳ hạn quy định tại Điều 9 Thong\ntư 04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng,\ngiấy tờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối\nvới khach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ thể như\nsau:\n\n1. Đối với cong cụ chuyển nhượng, giấy tờ co gia khac được chiết khấu bằng đồng Việt Nam, thi đồng tiền mua lại la đồng Việt Nam.\n\n2. Đối với cong cụ chuyển nhượng, giấy tờ co gia khac được chiết khấu bằng ngoại tệ, thi đồng tiền mua lại la ngoại tệ hoặc đồng Việt Nam. Việc mua lại bằng ngoại tệ thực hiện theo quy định của phap luật hiện hanh về quản lý ngoại hối va cac quy định của phap luật lien quan.\n\nNgoai ra, vấn đề nay con được hướng dẫn tại Điểm 6 Cong văn 3212/NHNN-CSTT năm\n2013\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về loại đồng tiền mua lại\ncong cụ chuyển nhượng va giấy tờ co gia khac khi hết thời hạn chiết khấu theo\nphương thức mua co kỳ hạn. Để tim hiểu ro hơn, vui long xem them tại Thong tư\n04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}