{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DE8-hd-thu-tuc-xay-dung-va-phe-duyet-phuong-an-phuc-hoi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Th ủ tục xay dựng va phe duyệt phương an phục hồi tổ chức tin dụng được kiểm\nsoat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Đức\nLộc, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, thủ tục xay dựng va phe duyệt phương\nan phục hồi tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Đức Lộc\n(ducloc*****@gmail.com) **\n\nTheo quy định tại Điều 148 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi thủ tục\nxay dựng va phe duyệt phương an phục hồi tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định cụ thể như sau:\n\n\\- Trong thời hạn 60 ngay, kể từ ngay nhận được quyết định chủ trương cơ cấu\nlại theo phương an phục hồi, tổ chức tin dụng được kiểm soat đặc biệt phải\nhoan thanh việc xay dựng va trinh Ban kiểm soat đặc biệt phương an phục hồi.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay nhận được phương an phục hồi của tổ chức\ntin dụng được kiểm soat đặc biệt, Ban kiểm soat đặc biệt đanh gia, bao cao\nNgan hang Nha nước về tinh khả thi của phương an phục hồi.\n\nĐối với phương an phục hồi quỹ tin dụng nhan dan, Ban kiểm soat đặc biệt phối\nhợp với Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam đanh gia\ntinh khả thi của phương an; đối với phương an phục hồi tổ chức tai chinh vi\nmo, cong ty tai chinh, Ban kiểm soat đặc biệt phối hợp với Bảo hiểm tiền gửi\nViệt Nam đanh gia tinh khả thi của phương an.\n\n\\- Trong thời hạn 60 ngay, kể từ ngay nhận được bao cao, phương an phục hồi do\nBan kiểm soat đặc biệt trinh, Ngan hang Nha nước xem xet, phe duyệt hoặc trinh\nThủ tướng Chinh phủ phe duyệt phương an phục hồi theo thẩm quyền quy định tại\nĐiều 146 của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Trường hợp tổ chức tin dụng được kiểm soat đặc biệt khong hoan thanh việc\nxay dựng phương an phục hồi theo quy định tại khoản 1 Điều nay hoặc phương an\nphục hồi khong được cấp co thẩm quyền phe duyệt theo quy định tại khoản 3 Điều\n148 Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017 thi Ngan\nhang Nha nước xem xet, quyết định hoặc trinh Chinh phủ, Thủ tướng Chinh phủ\nquyết định chủ trương sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần, phần\nvốn gop, giải thể, chuyển giao bắt buộc hoặc pha sản tổ chức tin dụng được\nkiểm soat đặc biệt theo thẩm quyền quy định tại Điều 146 của Luật Cac tổ chức\ntin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về thủ tục xay dựng va phe duyệt phương an phục\nhồi tổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết,\nbạn nen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}