{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B298-hd-cac-loai-hinh-khen-thuong-trong-nganh-ngan-hang.html", "md": "**C ac loại hinh khen thưởng trong nganh ngan hang gồm những gi? Xin chao Ban\nbien tập, toi la Kim Thư hiện đang sống va lam việc tại Đồng Thap. Toi hiện\nđang tim hiểu về thi đua, khen thưởng nganh ngan hang. Vậy Ban bien tập cho\ntoi hỏi cac loại hinh khen thưởng trong nganh ngan hang gồm những gi? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nCac loại hinh khen thưởng trong nganh ngan hang được quy định tại Điều 16\nThong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh Ngan\nhang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Khen thưởng theo cong trạng va thanh tich đạt được la hinh thức khen\nthưởng cho tập thể, ca nhan co thanh tich xuất sắc hoặc hoan thanh xuất sắc\nnhiệm vụ được giao, gop Phần vao sự nghiệp xay dựng va bảo vệ Tổ quốc.\n\n2\\. Khen thưởng theo chuyen đề (hoặc theo đợt) la khen thưởng cho tập thể, ca\nnhan đạt được thanh tich xuất sắc sau khi kết thuc đợt thi đua do Chủ tịch\nnước, Thủ tướng Chinh phủ, Thống đốc, Thủ trưởng cac cơ quan, đơn vị thuộc\nnganh Ngan hang phat động.\n\n3\\. Khen thưởng đột xuất la khen thưởng cho tập thể, ca nhan lập được thanh\ntich đột xuất trong lao động, sản xuất, phục vụ chiến đấu; dũng cảm cứu người,\ntai sản của nhan dan hoặc của Nha nước (thanh tich đột xuất la thanh tich lập\nđược trong hoan cảnh khong được dự bao trước, diễn ra ngoai Chương trinh kế\nhoạch, nhiệm vụ ma tập thể, ca nhan phải đảm nhiệm).\n\n4\\. Khen thưởng qua trinh cống hiến la khen thưởng cho ca nhan co qua trinh\ntham gia hoạt động trong cac giai đoạn cach mạng, giữ cac chức vụ lanh đạo,\nquản lý trong cac cơ quan nha nước, cac đơn vị sự nghiệp, tổ chức chinh trị,\ntổ chức chinh trị xa hội, co cong lao, thanh tich xuất sắc đong gop vao sự\nnghiệp cach mạng của Đảng va của dan tộc.\n\n5\\. Khen thưởng đối ngoại la khen thưởng cho tập thể, ca nhan người nước ngoai\nco thanh tich đong gop vao cong cuộc xay dựng va bảo vệ Tổ quốc Việt Nam tren\nlĩnh vực kinh tế.\n\nTren đay la tư vấn về cac loại hinh khen thưởng trong nganh ngan hang. Để biết\nthem thong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 200}}