{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A145-hd-thu-tuc-giao-nhan-hoi-phieu-nho-thu-qua-nguoi-thu-ho-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục giao, nhận hối phiếu nhờ thu qua người thu hộ được quy định như thế\nnao? Xin chao Ban bien tập, toi ten la Long Phi. Hiện toi đang tim hiểu về cac\nquy định lien quan đến thủ tục nhờ thu hối phiếu qua người thu hộ va co thắc\nmắc mong được Ban bien tập giải đap. Cụ thể, Ban bien tập cho toi hỏi: Thủ tục\ngiao, nhận hối phiếu nhờ thu qua người thu hộ được quy định như thế nao? Toi\nco thể tim hiểu them thong tin về vấn đề nay tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập va xin chan thanh cảm ơn! **\n\nThủ tục giao, nhận hối phiếu nhờ thu qua người thu hộ được quy định tại Điều 6\nQuyết định 44/2006/QĐ-NHNN Ban hanh quy định về thủ tục nhờ thu hối phiếu qua\nngười thu hộ do Thống đốc Ngan hang Nha nước ban hanh với nội dung như sau:\n\n\\- Để nhờ thu hối phiếu qua người thu hộ, người nhờ thu phải ghi tren mặt sau\ntờ hối phiếu cụm từ \"Chuyển giao để nhờ thu\"; ten người thu hộ nhận nhờ thu;\nngay, thang, năm chuyển giao hối phiếu; chữ ký người nhờ thu va đong dấu đơn\nvị (nếu co). Sau đo, lập Giấy ủy quyền thu hối phiếu (theo Phụ lục số 01) kem\nhối phiếu nhờ thu, tờ phụ hối phiếu va cac hoa đơn, chứng từ giao hang (nếu\nco) giao cho người thu hộ nhận nhờ thu. Số lien lập Giấy uỷ quyền thu hối\nphiếu va phương thức giao nhận hối phiếu nhờ thu giữa người nhờ thu va người\nthu hộ nhận nhờ thu do người thu hộ nhận nhờ thu quy định nhưng phải đảm bảo\nviệc giao nhận hối phiếu nhờ thu được kiểm soat, xử lý theo đung quy định của\nphap luật.\n\n- Khi nhận được Giấy ủy quyền thu hối phiếu kem hối phiếu va cac hoa đơn, chứng từ giao hang (nếu co) do người nhờ thu giao, người thu hộ nhận nhờ thu co trach nhiệm kiểm tra để đảm bảo: Hối phiếu đap ứng cac điều kiện nhờ thu theo quy định tại Điều 5 Quyết định 44/2006/QĐ-NHNN; sự khớp đung va chinh xac giữa cac yếu tố ghi tren Giấy uỷ quyền thu hối phiếu với hối phiếu nhờ thu va tờ phụ đinh kem (nếu co); người nhờ thu được ghi nhận trong day chuyền chuyển nhượng theo đung quy định của Luật Cac cong cụ chuyển nhượng; va hối phiếu chuyển nhượng cho người nhờ thu khong co cụm từ \"Cấm chuyển nhượng\" hoặc cụm từ khac co ý nghĩa tương tự.\n\n\\- Sau khi kiểm tra, nếu hối phiếu đap ứng cac điều kiện để thu hộ, người thu\nhộ nhận nhờ thu ký nhận chứng từ với khach hang: Ký ten, đong dấu người thu hộ\nnhận nhờ thu len tất cả cac lien Giấy ủy quyền thu hối phiếu; ghi tren mặt sau\ncủa tờ hối phiếu nhờ thu cụm từ \"Nhận chuyển giao để thu hộ\"; ngay, thang, năm\nnhận chuyển giao va ghi sổ theo doi hối phiếu nhận thu hộ.\n\n\\- Để thực hiện thu hộ hối phiếu theo Giấy ủy quyền thu hối phiếu của người\nnhờ thu, người thu hộ nhận nhờ thu thực hiện xuất trinh hối phiếu để yeu cầu\nngười trả tiền thanh toan theo quy định của phap luật hoặc chuyển giao hối\nphiếu cho người thu hộ khac theo chỉ dẫn tren Giấy ủy quyền thu hối phiếu của\nngười nhờ thu hay cho bất kỳ người thu hộ nao ma người thu hộ nhận nhờ thu\nthấy thich hợp (nếu người nhờ thu khong ghi ro tren Giấy ủy quyền) để nhờ thu\nhộ số tiền ghi tren hối phiếu.\n\nTrường hợp người thu hộ nhận nhờ thu chuyển giao hối phiếu cho người thu hộ\nkhac để nhờ thu hộ thi việc chuyển giao nay phải thực hiện ngay trong ngay\nngười thu hộ nhận nhờ thu được ủy quyền thu hộ hối phiếu hoặc chậm nhất vao\nbuổi sang ngay lam việc kế tiếp. Thủ tục giao, nhận hối phiếu nhờ thu giữa cac\nđơn vị thu hộ do cac ben tự thỏa thuận, đảm bảo nhanh chong, thuận tiện, an\ntoan va phu hợp với quy định của phap luật về chuyển giao hối phiếu.\n\nTren đay la nội dung trả lời về Thủ tục giao, nhận hối phiếu nhờ thu qua người\nthu hộ. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Quyết định\n44/2006/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 209}}