{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B03C-hd-co-duoc-cap-tin-dung-voi-dieu-kien-uu-dai-cho-ke-toan-truong-cua-to-chuc-tin-dung-khong.html", "md": "**C o được cấp tin dụng với điều kiện ưu đai cho kế toan trưởng của tổ chức\ntin dụng khong? Vi phạm quy định về cấp tin dụng thi bị xử phạt như thế nao?\nCac anh chị Luật sư cho toi hỏi: Nếu toi la kế toan trưởng của Ngan hang thi\nco được cấp tin dụng với điều kiện ưu đai của tổ chức tin dụng khong? Va nếu\nkhong được thi chế tai xử phạt như thế nao? Mong anh chị Luật sư tư vấn. Toi\ncảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Co được cấp tin dụng với điều kiện ưu đai cho kế toan trưởng của tổ chức tin dụng khong?\n  * 2\\. Vi phạm quy định về cấp tin dụng thi bị xử phạt như thế nao?\n\n## 1\\. Co được cấp tin dụng với điều kiện ưu đai cho kế toan trưởng của tổ\nchức tin dụng khong?\n\nTại Điều 127 Luật cac tổ chức tin dụng 2010 được sửa đổi, bổ sung bởi Khoản 20\nĐiều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 quy định về hạn chế cấp tin\ndụng, như sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho những đối tượng sau\n> đay:\n>\n> a) Tổ chức kiểm toan, kiểm toan vien đang kiểm toan tại tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai; thanh tra vien đang thanh tra tại tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai;\n>\n> b) **K ế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai**,\n> Chủ tịch va thanh vien khac của Hội đồng quản trị, Trưởng ban va thanh vien\n> khac của Ban kiểm soat, Giam đốc, Pho giam đốc va cac chức danh tương đương\n> của quỹ tin dụng nhan dan;\n>\n> c) Cổ đong lớn, cổ đong sang lập;\n>\n> d) Doanh nghiệp co một trong những đối tượng quy định tại khoản 1 Điều 126\n> của Luật nay sở hữu tren 10% vốn điều lệ của doanh nghiệp đo;\n>\n> đ) Người thẩm định, xet duyệt cấp tin dụng;\n>\n> e) Cac cong ty con, cong ty lien kết của tổ chức tin dụng hoặc doanh nghiệp\n> ma tổ chức tin dụng nắm quyền kiểm soat.\n>\n> 2\\. Tổng mức dư nợ cấp tin dụng đối với cac đối tượng quy định tại cac điểm\n> a, b, c, d va đ khoản 1 Điều nay khong được vượt qua 5% vốn tự co của tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai.\n>\n> 3\\. Việc cấp tin dụng đối với những đối tượng quy định tại khoản 1 Điều nay\n> phải được Hội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng thong\n> qua va cong khai trong tổ chức tin dụng.\n>\n> 4\\. Tổng mức dư nợ cấp tin dụng đối với một đối tượng quy định tại điểm e\n> khoản 1 Điều nay khong được vượt qua 10% vốn tự co của tổ chức tin dụng; đối\n> với tất cả cac đối tượng quy định tại điểm e khoản 1 Điều nay khong được\n> vượt qua 20% vốn tự co của tổ chức tin dụng.\n\n**_Theo đo, do bạn la kế toan trưởng của ngan hang nen bạn sẽ khong thuộc\ntrường hợp được cấp tin dụng với điều kiện ưu đai._**\n\n## 2\\. Vi phạm quy định về cấp tin dụng thi bị xử phạt như thế nao?\n\nCăn cứ Điều 14 Nghị định 88/2019/NĐ-CP quy định hanh vi vi phạm quy định về\ncấp tin dụng, theo đo:\n\n> 1\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Lưu giữ hồ sơ cấp tin dụng khong đung quy định của phap luật;\n>\n> b) Phat hanh cam kết bảo lanh khong theo hinh thức mẫu do tổ chức tin dụng,\n> chi nhanh ngan hang nước ngoai thiết kế;\n>\n> c) Khong niem yết cong khai thong tin, khong cung cấp đầy đủ thong tin, tai\n> liệu cho khach hang theo quy định của phap luật.\n>\n> 2\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi khong\n> kiểm tra, giam sat sử dụng vốn vay va trả nợ của khach hang theo quy định\n> của phap luật.\n>\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Lập hợp đồng, thỏa thuận cấp tin dụng khong đủ cac nội dung theo quy định\n> của phap luật;\n>\n> b) Miễn, giảm lai suất cấp tin dụng khi chưa ban hanh quy định nội bộ; miễn,\n> giảm lai suất cấp tin dụng khong đung quy định nội bộ;\n>\n> c) Chuyển nợ qua hạn, cơ cấu lại thời hạn trả nợ khong đung quy định của\n> phap luật;\n>\n> d) Áp dụng lai suất cấp tin dụng khong đung quy định của phap luật;\n>\n> đ) Thu lai nợ qua hạn khong đung quy định của phap luật;\n>\n> e) Thu nợ khoản vay bị qua hạn trả nợ khong đung quy định của phap luật.\n>\n> 4\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Thu khong đung quy định của phap luật cac loại phi lien quan đến hoạt\n> động cấp tin dụng;\n>\n> b) Sử dụng phương thức giải ngan khong đung quy định, trừ trường hợp quy\n> định tại điểm g khoản 4 Điều 23 Nghị định nay.\n>\n> **5\\. Ph ạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với một trong\n> cac hanh vi vi phạm sau đay:**\n>\n> a) Cấp tin dụng khong co hợp đồng hoặc thỏa thuận bằng văn bản;\n>\n> b) Cấp tin dụng đối với tổ chức, ca nhan khong đủ điều kiện theo quy định\n> của phap luật;\n>\n> c) Cấp tin dụng khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho cac\n> đối tượng quy định tại khoản 1 Điều 127 Luật Cac tổ chức tin dụng;\n>\n> d) Vi phạm quy định về cấp tin dụng tại khoản 3 Điều 127 Luật Cac tổ chức\n> tin dụng;\n>\n> đ) Cho vay để đap ứng nhu cầu vốn khong được cho vay theo quy định của phap\n> luật;\n>\n> e) Ký thỏa thuận cấp bảo lanh, cam kết bảo lanh khong đung thẩm quyền theo\n> quy định của phap luật;\n>\n> g) Bao thanh toan đối với một hoặc một số trường hợp khong được bao thanh\n> toan theo quy định của phap luật.\n>\n> 6\\. Phạt tiền từ 80.000.000 đồng đến 120.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n>\n> a) Vi phạm giới hạn cấp tin dụng quy định tại cac khoản 2, 4 Điều 127, cac\n> khoản 1, 2 va 8 Điều 128 Luật Cac tổ chức tin dụng;\n>\n> b) Cấp tin dụng dưới hinh thức khac khi chưa được Ngan hang Nha nước chấp\n> thuận;\n>\n> c) Vi phạm quy định về mức cho vay tối đa của tổ chức tin dụng khi cho vay\n> để đầu tư ra nước ngoai.\n>\n> 7\\. Phạt tiền từ 120.000.000 đồng đến 180.000.000 đồng đối với hanh vi vi\n> phạm về giới hạn va điều kiện cấp tin dụng để đầu tư, kinh doanh cổ phiếu,\n> giới hạn va điều kiện cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh\n> nghiệp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n>\n> 8\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi cấp\n> tin dụng đối với tổ chức, ca nhan quy định tại cac khoản 1, 3, 4, 5 va 6\n> Điều 126 Luật Cac tổ chức tin dụng.\n>\n> 9\\. Biện phap khắc phục hậu quả:\n>\n> a) Buộc thu hồi phần số dư cấp tin dụng vượt mức hạn chế, giới hạn trong\n> thời hạn tối đa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co\n> hiệu lực đối với hanh vi vi phạm quy định tại điểm a khoản 6, khoản 7 Điều\n> nay;\n>\n> b) Buộc thu hồi nợ trong thời hạn tối đa 06 thang kể từ ngay quyết định xử\n> phạt vi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại cac\n> điểm b, đ khoản 5, điểm b khoản 6, khoản 8 Điều nay;\n>\n> c) Buộc cổ đong lớn, cổ đong sang lập chuyển nhượng cổ phần, vốn gop theo\n> quy định của phap luật trong thời hạn tối đa 06 thang kể từ ngay quyết định\n> xử phạt vi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại\n> cac điểm b, c, d khoản 5, điểm a khoản 6 Điều nay;\n>\n> **d) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh\n> chỉ từ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh,\n> kiểm soat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại\n> cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm\n> va/hoặc ca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản\n> 5, điểm a khoản 6, khoản 7 va khoản 8 Điều nay.**\n>\n> Yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\n> hiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\n> phạm thuộc thẩm quyền, của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nCăn cứ Khoản 3 Điều 3 Nghị định 88/2019/NĐ-CP quy định hinh thức xử phạt, mức\nphạt tiền, thẩm quyền phạt tiền va biện phap khắc phục hậu quả, như sau:\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n>\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n>\n> **b) M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;**\n>\n> c) Mức phạt tiền đối với hanh vi vi phạm của ca nhan la người lam việc tại\n> quỹ tin dụng nhan dan, tổ chức tai chinh vi mo bằng 10% mức phạt tiền quy\n> định tại Chương II Nghị định nay; mức phạt tiền đối với quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo, đơn vị phụ thuộc của cac tổ chức nay bằng 02\n> lần mức phạt tiền đối với ca nhan la người lam việc tại quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo;\n>\n> d) Thẩm quyền phạt tiền của từng chức danh quy định tại Chương III Nghị định\n> nay la thẩm quyền phạt tiền ap dụng đối với ca nhan. Thẩm quyền phạt tiền ap\n> dụng đối với tổ chức bằng 02 lần thẩm quyền phạt tiền ap dụng đối với ca\n> nhan.\n\n**_Nh ư vậy, khi co vi phạm trong hoạt động cấp tin dụng thi ca nhan co thể bị\nphạt tiền từ 40.000.000 đến 50.000.000 đồng. Với tổ chức thi mức phạt nay sẽ\nla 80.000.000 đến 100.000.000 đồng. Ngoai ra, con bị ap dụng biện phap đinh\nchỉ từ 01 đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm._**\n\nTran trọng!\n\n", "extras": {"page": 57}}