{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59DA3-hd-trach-nhiem-cua-bo-xay-dung-trong-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**Tr ach nhiệm của Bộ Xay dựng trong đề an \"Cơ cấu lại hệ thống cac tổ chức\ntin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Trach nhiệm của Bộ Cong\nan trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu\ngiai đoạn 2021 - 2025\"? Nhờ anh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Bộ Xay dựng trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Trach nhiệm của Bộ Cong an trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Trach nhiệm của Bộ Xay dựng trong đề an \"Cơ cấu lại hệ thống cac tổ chức\ntin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 5 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Bộ Xay dựng trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n5\\. Bộ Xay dựng\n\na) Nghien cứu, ra soat, sửa đổi, bổ sung quy định của Luật Kinh doanh bất động\nsản năm 2014 theo hướng khong ap dụng chung quy định về điều kiện đối với dự\nan được chuyển nhượng trong trường hợp xử lý TSBĐ.\n\nb) Nghien cứu, xay dựng cơ sở phap lý cho việc chuyển nhượng dự an trong\ntrường hợp xử lý TSBĐ la dự an bất động sản để thuc đẩy xử lý tai sản, đặc\nbiệt la xử lý nợ xấu của TCTD, đảm bảo sự đồng bộ, thống nhất với quy định về\nđiều kiện thế chấp dự an của Luật Nha ở năm 2014.\n\nc) Hoan thiện hệ thống thong tin, cơ sở dữ liệu về nha ở va thị trường bất\nđộng sản, đảm bảo thong tin cong khai, minh bạch.\n\nd) Tăng cường cong tac thanh tra, kiểm tra, xử lý cac sai phạm trong lĩnh vực\nkinh doanh bất động sản.\n\n## Trach nhiệm của Bộ Cong an trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 6 Mục V Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ntrach nhiệm của Bộ Cong an trong đề an \"Cơ cấu lại hệ thống cac tổ chức tin\ndụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n6\\. Bộ Cong an\n\na) Bộ Cong an phối hợp chặt chẽ với NHNN, bộ, nganh, Ủy ban nhan dan tỉnh,\nthanh phố trực thuộc trung ương va cac cơ quan co lien quan trong việc phong\nngừa, phat hiện va điều tra, xử lý cac vi phạm phap luật trong lĩnh vực tiền\ntệ va hoạt động ngan hang.\n\nb) Cơ quan Cong an cac cấp tăng cường phối hợp với cac TCTD, VAMC đảm bảo an\nninh trật tự trong việc thu giữ, xử lý TSBĐ để thu hồi nợ.\n\nc) Điều tra xac minh cac trường hợp tăng vốn điều lệ khong đung quy định của\nphap luật của cac TCTD; phat hiện cac trường hợp sở hữu cổ phần vượt giới hạn\nthong qua tổ chức, ca nhan khac va kịp thời cung cấp thong tin cho NHNN để xử\nlý theo quy định của phap luật.\n\nd) Chỉ đạo cơ quan điều tra cac cấp phối hợp chặt chẽ với cac cơ quan, tổ chức\nlien quan đẩy nhanh việc điều tra, xet xử va thi hanh an nghiem minh đối với\ncac vụ an lien quan đến ngan hang, đặc biệt la thực hiện đầy đủ nghĩa vụ trả\nnợ của cổ đong lớn va người co lien quan để đảm bảo quyền, lợi ich hợp phap\ncủa TCTD, người gửi tiền va hạn chế tối đa tổn thất của toan xa hội.\n\nTran trọng!\n\n", "extras": {"page": 59}}