{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BC9-hd-thu-tuc-chap-thuan-nguyen-tac-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**T oi vừa nộp hồ sơ đề nghị chấp thuận nguyen tắc tổ chức lại quỹ tin dụng\nnhan dan đến Ngan hang Nha nước chi nhanh. Khong biết thủ tục chấp thuận\nnguyen tắc tổ chức lại quỹ tin dụng nhan dan của quỹ tin dụng nhan dan sẽ được\nthực hiện như thế nao? Va khi nao thi chung toi sẽ nhận được chấp thuận của\nNgan hang Nha nước chi nhanh? **\n\nTheo quy định tại Khoản 1 Điều 13 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi thủ\ntục chấp thuận nguyen tắc tổ chức lại quỹ tin dụng nhan dan được thực hiện như\nsau:\n\n\\- Hội đồng tổ chức lại quỹ tin dụng nhan dan hoan thiện hồ sơ theo quy định\ntại khoản 1 Điều 11 Thong tư 23/2018/TT-NHNN va gửi Ngan hang Nha nước chi\nnhanh;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được hồ sơ, Ngan hang Nha nước chi\nnhanh co văn bản gửi Hội đồng tổ chức lại quỹ tin dụng nhan dan xac nhận đa\nnhận đủ hồ sơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ;\n\n\\- Trong thời hạn 15 ngay kể từ ngay co văn bản xac nhận đa nhận đủ hồ sơ hợp\nlệ, Ngan hang Nha nước chi nhanh co văn bản gửi lấy ý kiến:\n\n\\+ Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan dan thực hiện tổ chức lại đặt\ntrụ sở chinh về ảnh hưởng của việc tổ chức lại quỹ tin dụng nhan dan đối với\nsự ổn định kinh tế, xa hội tren địa ban;\n\n\\+ Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan dan sau khi tổ chức lại đặt\ntrụ sở chinh về việc thanh lập quỹ tin dụng nhan dan tren địa ban; danh sach\nnhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng\nquản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat hoặc kiểm soat\nvien chuyen trach, Giam đốc của quỹ tin dụng nhan dan sau khi tổ chức lại;\n\n\\+ Cục Thanh tra, giam sat ngan hang nơi quỹ tin dụng nhan dan thực hiện tổ\nchức lại đặt trụ sở chinh (đối với địa ban tỉnh, thanh phố nơi co Cục Thanh\ntra, giam sat ngan hang) về tinh hinh hoạt động của quỹ tin dụng nhan dan thực\nhiện tổ chức lại; danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac\nthanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh vien khac của\nBan kiểm soat hoặc kiểm soat vien chuyen trach, Giam đốc của quỹ tin dụng nhan\ndan sau khi tổ chức lại;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được văn bản lấy ý kiến, Cục Thanh\ntra, giam sat ngan hang va Ủy ban nhan dan cấp xa co văn bản tham gia ý kiến\nvề cac nội dung được đề nghị. Qua thời hạn nay, nếu khong nhận được ý kiến\nbằng văn bản của cac đơn vị tren, Ngan hang Nha nước chi nhanh coi như cac đơn\nvị khong co ý kiến phản đối;\n\n\\- Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nchi nhanh co văn bản chấp thuận nguyen tắc việc tổ chức lại quỹ tin dụng nhan\ndan va chấp thuận danh sach dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh\nvien khac của Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban\nkiểm soat hoặc kiểm soat vien chuyen trach, Giam đốc quỹ tin dụng nhan dan\nhinh thanh mới, quỹ tin dụng nhan dan bị tach, quỹ tin dụng nhan dan nhận sap\nnhập (nếu co thay đổi). Trường hợp khong chấp thuận, Ngan hang Nha nước chi\nnhanh co văn bản neu ro lý do.\n\n_**L ưu ý: Trong thời hạn 05 ngay lam việc kể từ ngay Ngan hang Nha nước chi\nnhanh chấp thuận nguyen tắc tổ chức lại, quỹ tin dụng nhan dan thực hiện tổ\nchức lại thực hiện cong bố thong tin theo quy định tại khoản 1 Điều 10 Thong\ntư 23/2018/TT-NHNN.**_\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}