{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E14C-hd-giu-nguyen-nhom-no-doi-voi-khach-hang-chiu-anh-huong-do-dich-covid-19-duoc-quy-dinh-the-nao.html", "md": "**Vi ệc giữ nguyen nhom nợ đối với khach hang chịu ảnh hưởng do dịch Covid-19\nđược quy định ra sao? Mong sớm nhận phản hồi. **\n\nViệc giữ nguyen nhom nợ đối với khach hang chịu ảnh hưởng do dịch Covid-19 quy\nđịnh tại Điều 6 Thong tư 01/2020/TT-NHNN, cụ thể:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được giữ nguyen nhom nợ đa\nphan loại theo quy định của Ngan hang Nha nước Việt Nam tại thời điểm gần nhất\ntrước ngay 23/01/2020 đối với số dư nợ sau đay:\n\n\\+ Số dư nợ được cơ cấu lại thời hạn trả nợ quy định tại Điều 4 Thong tư nay;\n\n\\+ Số dư nợ được miễn, giảm lai quy định tại Điều 5 Thong tư nay;\n\n\\+ Số dư nợ quy định tại điểm a, b khoản nay bao gồm cả phần dư nợ đa cơ cấu\nlại thời hạn nợ, miễn, giảm lai va điều chỉnh nhom nợ theo quy định của Ngan\nhang Nha nước Việt Nam trong khoảng thời gian từ ngay 23/01/2020 đến ngay liền\nkề sau 15 (mười lăm) ngay kể từ ngay Thong tư nay co hiệu lực thi hanh.\n\n\\- Đối với số dư nợ quy định tại khoản 1 Điều nay, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải thực hiện phan loại nợ, trich lập dự phong rủi ro\ntheo thời hạn đa được cơ cấu lại theo quy định của phap luật về phan loại nợ,\ntrich lập va sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai nhưng khong phải ap dụng nguyen tắc điều\nchỉnh vao nhom nợ co mức độ rủi ro cao hơn.\n\n\\- Đối với số lai phải thu của số dư nợ được cơ cấu lại thời hạn trả nợ, miễn,\ngiảm lai va giữ nguyen nhom nợ đủ tieu chuẩn (nhom 1) theo quy định tại Thong\ntư nay, kể từ ngay được cơ cấu lại, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khong phải hạch toan thu nhập (dự thu) ma thực hiện theo doi ngoại bảng\nđể đon đốc thu; thực hiện hạch toan vao thu nhập khi thu được theo quy định\ncủa phap luật về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 96}}