{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46425-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-cong-tac-hanh-chinh-van-thu-luu-tru-nganh-ngan-hang-la-bao-lau.html", "md": "**M ới đay, Ban bien tập co nhận được thắc mắc của bạn Hoang Anh số điện thoại\n(0934******) gửi thắc mắc về cho Ban bien tập mong nhận được phản hồi. Cụ thể:\nThời hạn bảo quản hồ sơ, tai liệu về cong tac hanh chinh, văn thư, lưu trữ\nnganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về cong tac hanh chinh, văn thư, lưu trữ\nnganh ngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo\nquản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt\nNam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **24\\. H Ồ SƠ, TÀI LIỆU VỀ CÔNG TÁC HÀNH CHÍNH, VĂN THƯ, LƯU TRỮ** |   \n511 |  Hồ sơ xay dựng, ban hanh quy chế, quy định, hướng dẫn cong tac hanh chinh, văn thư, lưu trữ. |  Vĩnh viễn  \n512 |  Sổ đăng ký văn bản đến. |  20 năm  \n513 |  Tập lưu văn bản đi va sổ đăng ký văn bản đi: \\- Văn bản quy phạm phap luật. \\- Chỉ thị, quyết định, quy định, quy chế, hướng dẫn. \\- Văn bản khac. |  Vĩnh viễn Vĩnh viễn 50 năm  \n514 |  Hồ sơ quy định khắc con dấu của Nha nước, của Nganh. |  Vĩnh viễn  \n515 |  Mẫu con dấu va chữ ký trong Nganh (sau khi hết hiệu lực). |  20 năm  \n516 |  Mẫu con dấu va chữ ký ngoai Nganh gửi đến (sau khi hết hiệu lực). |  5 năm  \n517 |  Cuống lưu cấp giấy giới thiệu, giấy nghỉ phep, giấy đi cong tac, phiếu gửi cong văn. |  5 năm  \n518 |  Bien bản nhận nộp lưu hồ sơ, tai liệu của cac đơn vị. |  Vĩnh viễn  \n519 |  Sổ mục lục hồ sơ, tai liệu của cac đơn vị đa chỉnh lý. |  Vĩnh viễn  \n520 |  Sổ theo doi phục vụ khai thac tai liệu |  20 năm  \n521 |  Bao cao thống ke về cong tac văn thư, lưu trữ va tai liệu lưu trữ. |  20 năm  \n522 |  Hồ sơ tổ chức thực hiện cac hoạt động nghiệp vụ lưu trữ (thu thập, bảo quản, chỉnh lý, khai thac sử dụng …) |  20 năm  \n523 |  Hồ sơ tieu hủy tai liệu hết hạn bảo quản (kể từ ngay tai liệu được tieu hủy). |  20 năm  \n524 |  Hồ sơ hội nghị cong tac văn phong, văn thư, lưu trữ |  10 năm  \n525 |  Hồ sơ, tai liệu hướng dẫn, kiểm tra cong tac văn phong, văn thư, lưu trữ trong nganh Ngan hang |  20 năm  \n526 |  Kế hoạch, bao cao cong tac văn phong, văn thư va lưu trữ. \\- Hang năm, nhiều năm. \\- Quý, thang. |  Vĩnh viễn 10 năm  \n527 |  Cong văn trao đổi về hanh chinh, văn thư, lưu trữ. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}