{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2783-hd-huong-dan-lap-bang-ke-cac-nhu-cau-su-dung-von-vay-ngan-han-nuoc-ngoai-2024.html", "md": "**H ướng dẫn lập bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai 2024?\nQuy định về giới hạn vay ngắn hạn nước ngoai từ ngay 01/7/2024 cụ thể ra sao?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn lập bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai 2024?**\n  * **M ục đich vay ngắn hạn nước ngoai la gi?**\n  * **Quy định về giới hạn vay ngắn hạn nước ngoai từ ngay 01/7/2024 cụ thể ra sao?**\n\n## **H ướng dẫn lập bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai\n2024?**\n\nMẫu bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai mới nhất 2024 được\nquy định tại phụ lục ban hanh kem theo [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=),\nmẫu co dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/bang-\nke.png)\n\nTải Mẫu bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai mới nhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/mau-\nbang-ke.docx)\n\n**H ướng dẫn lập bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai như\nsau:**\n\n(1) Cac khoản nợ ngắn hạn tại mục nay được xac định căn cứ theo quy định của\nphap luật hiện hanh hướng dẫn về chế độ kế toan doanh nghiệp, bao gồm cac\nkhoản nợ ngắn hạn phải trả bằng tiền nhưng khong bao gồm cac khoản nợ vay\ntrong nước.\n\nTrường hợp Ben đi vay vay nước ngoai ngắn hạn để trả khoản nợ nước ngoai, ben\nđi vay phải chứng minh mục đich sử dụng vốn thong qua Phương an cơ cấu lại\nkhoản nợ nước ngoai (khong thuộc đối tượng bao cao tại Bảng ke nay).\n\n(2) Liệt ke cac khoản nợ ngắn hạn phải trả bằng tiền phat sinh trong qua trinh\nthực hiện kế hoạch sản xuất kinh doanh, dự an khac, vi dụ như nợ phải trả\nngười ban ngắn hạn, thuế va cac khoản nộp nha nước, phải trả cho người lao\nđộng, chi phi phải trả ngắn hạn, phải trả theo tiến độ kế hoạch hợp đồng xay\ndựng,…\n\n(3) Gia trị quy đổi theo đồng tiền rut vốn của khoản vay. Trường hợp đồng tiền\ncủa cac khoản nợ phải trả khac với đồng tiền rut vốn của khoản vay.\n\nBen đi vay ap dụng tỷ gia hạch toan ngoại tệ theo thong bao của Bộ Tai chinh\n(Kho bạc Nha nước) ap dụng tại thời điểm lập Phương an sử dụng vốn vay nước\nngoai để quy đổi gia trị cac khoản nợ nhằm dự toan tổng nhu cầu sử dụng vốn\nvay nước ngoai ngắn hạn.\n\n(4) Thời điểm thanh toan theo quy định tại Thỏa thuận/văn bản lam phat sinh\nnghĩa vụ nợ hoặc cac Thỏa thuận co lien quan khac ap dụng đối với cac khoản nợ\n(dự kiến theo thang, vi dụ: thang 10/2023).\n\n(5) Ghi ro thong tin về Thỏa thuận/tai liệu, thong tin tham chiếu như số, ngay\ncủa Thỏa thuận/tai liệu lam phat sinh nghĩa vụ thanh toan cac khoản nợ.\n\n(6) Liệt ke cac nội dung sử dụng vốn phục vụ hoạt động nghiệp vụ của Ben đi\nvay, tuan theo phap luật chuyen nganh.\n\nPhần nay chỉ ap dụng đối với với khoản vay ngắn hạn nước ngoai của Ben đi vay\nthuộc đối tượng phải đảm bảo cac chỉ tieu an toan tai chinh theo phap luật\nchuyen nganh vi dụ như cac tổ chức kinh doanh chứng khoan.\n\n(7) Gia trị quy đổi theo đồng tiền rut vốn của khoản vay.\n\nTrường hợp đồng tiền chi trả cho cac hoạt động nghiệp vụ của ben đi vay khac\nvới đồng tiền rut vốn của khoản vay, ben đi vay sử dụng tỷ gia hạch toan ngoại\ntệ theo thong bao của Bộ Tai chinh (Kho bạc Nha nước) ap dụng tại thời điểm\nlập Phương an sử dụng vốn vay nước ngoai để tinh toan.\n\n(8) Neu ro căn cứ xay dựng nhu cầu vốn như kế hoạch kinh doanh được cấp co\nthẩm quyền phe duyệt, cac thỏa thuận đa ký kết lam phat sinh nhu cầu sử dụng\nvốn vay,…\n\n![Hướng dẫn lập bảng kê các nhu cầu sử dụng vốn vay ngắn hạn nước ngoài\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04072024/ngan-\nhan.jpg)\n\n _H ướng dẫn lập bảng ke cac nhu cầu sử dụng vốn vay ngắn hạn nước ngoai 2024?\n(Hinh từ Internet)_\n\n## **M ục đich vay ngắn hạn nước ngoai la gi?**\n\nCăn cứ khoản 1 Điều 17 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOdzWk),\nmục đich vay ngắn hạn nước ngoai:\n\n\\- Ben đi vay chỉ được sử dụng vốn vay ngắn hạn nước ngoai để cơ cấu lại cac\nkhoản nợ nước ngoai va thanh toan cac khoản nợ ngắn hạn phải trả bằng tiền\n(khong bao gồm cac khoản nợ gốc của khoản vay trong nước) của ben đi vay.\n\nCac khoản nợ ngắn hạn phải trả quy định tại Khoản nay la cac khoản nợ phat\nsinh trong qua trinh thực hiện dự an đầu tư, kế hoạch sản xuất kinh doanh, dự\nan khac của ben đi vay va được xac định căn cứ theo quy định của phap luật\nhiện hanh hướng dẫn về chế độ kế toan doanh nghiệp;\n\n\\- Ngoai ra, ben đi vay thuộc đối tượng phải đảm bảo cac chỉ tieu an toan tai\nchinh theo phap luật chuyen nganh được sử dụng vốn vay ngắn hạn nước ngoai để\nphục vụ hoạt động nghiệp vụ của ben đi vay co thời hạn sử dụng vốn khong qua\n12 thang kể từ thời điểm rut vốn khoản vay nước ngoai.\n\n## **Quy định về giới hạn vay ngắn hạn nước ngoai từ ngay 01/7/2024 cụ thể ra\nsao?**\n\nTại Điều 15 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi tại khoản 5 Điều 1 [Thong tư 19/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5qTXTm&mode=g=dsbGRWOHWk)quy\nđịnh về giới hạn vay ngắn hạn nước ngoai như sau:\n\n\\- Ben đi vay chỉ được vay ngắn hạn nước ngoai trong trường hợp đap ứng giới\nhạn vay ngắn hạn nước ngoai tại thời điểm 31/12 của năm liền trước thời điểm\nphat sinh khoản vay. Giới hạn vay ngắn hạn nước ngoai la tỷ lệ tối đa tổng dư\nnợ gốc của cac khoản vay ngắn hạn nước ngoai tinh tren vốn tự co rieng lẻ, ap\ndụng với cac đối tượng cụ thể như sau:\n\n\\+ 30% đối với ngan hang thương mại;\n\n\\+ 150% đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng khac.\n\n\\- Quy định tại khoản 1 Điều 15[ Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=09dsbGRWOHhOUTWk)\nkhong ap dụng trong trường hợp khoản vay nước ngoai phat sinh từ nghiệp vụ\nphat hanh thư tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n", "extras": {"page": 2}}