{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/206E0-hd-mot-so-van-de-lien-quan-den-viec-xu-ly-tai-san-bao-dam-khi-khach-hang-vay-khong-tra-duoc-no-va-bo-tron.html", "md": "**Kh ach hang A vay của Ngan hang 50 triệu đồng nhưng khi đến hạn trả gốc, A\ncố tinh khong trả, dẫn đến nợ qua hạn. Trong thời gian vay vốn A đa ban tai\nsản thế chấp tại Ngan hang cho Ông B (bằng giấy viết tay, co xac nhận của\nchinh quyền thon nơi co tai sản). Ông B đa trả một phần tiền để mua tai sản\ncủa A, va hẹn sẽ trả hết tiền khi A trả nợ ngan hang va giao tai sản cho B.\nSau đo, A bỏ trốn khỏi địa phương, hiện chưa lien lạc được. Xin hỏi mấy vấn đề\nsau: - Vậy Ngan hang phải lam gi để thu hồi được khoản nợ của A va phải xử lý\ntai sản của A như thế nao? - Nếu B đồng ý trả nợ ngan hang để lấy tai sản thế\nchấp của A co được khong? - Nếu Ngan hang lien hệ với trung tam ban đấu gia\nthi thủ tục như thế nao? - Nếu tai sản của A được định gia va ban với gia thấp\nhơn so với số tiền vay ngan hang (gốc + lai) thi phải xử lý như thế nao với\nphần con thiếu? - Đay co phải la lợi dụng tin nhiệm để chiếm đoạt tai sản hay\nkhong va Ngan hang muốn khởi kiện thi thủ tục như thế nao? - Nếu điều tra ra\nKH A hiện tại đang cư tru thi cơ quan chức năng co quyền bắt hay khong? **\n\n1. Khi Ngan hang va A giao kết hợp đồng vay tiền đa phat sinh quyền va nghĩa vụ giữa cac ben, theo đo, A co nghĩa vụ trả nợ cho ngan hang theo thỏa thuận trong hợp đồng va theo quy định của phap luật. Khoản 1 Điều 474 Bộ luật Dan sự quy định: \"Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn\". A phải thực hiện nghĩa vụ của minh một cach trung thực, theo tinh thần hợp tac, đung cam kết, khong trai phap luật, đạo đức xa hội.\n\nDo A đa bỏ trốn nen Ngan hang co thể thực hiện theo hướng dẫn dưới đay để bảo\nvệ quyền va lợi ich hợp phap của minh:\n\na. Xử lý tai sản thế chấp\n\nÐiều 355 Bộ luật Dan sự quy định: Trong trường hợp đa đến hạn thực hiện nghĩa\nvụ dan sự ma ben co nghĩa vụ khong thực hiện hoặc thực hiện khong đung nghĩa\nvụ thi tai sản thế chấp được xử lý theo phương thức do cac ben đa thỏa thuận\nhoặc được ban đấu gia theo quy định của phap luật để thực hiện nghĩa vụ. Ben\nnhận thế chấp được ưu tien thanh toan từ số tiền ban tai sản thế chấp. Như\nvậy:\n\n(i) Nếu trong hợp đồng thế chấp tai sản ký giữa A va ngan hang đa co thỏa\nthuận về phương thức xử lý tai sản thi Ngan hang co thể tự tiến hanh cac thủ\ntục theo quy định của phap luật để xử lý tai sản theo phương thức đo. Khi xử\nlý tai sản, Ngan hang căn cứ nội dung đa được thỏa thuận trong hợp đồng bảo\nđảm để tiến hanh xử lý tai sản bảo đảm ma khong cần phải co văn bản ủy quyền\nxử lý tai sản của A (ben bảo đảm) (theo khoản 15 Điều 1 Nghị định số\n11/2012/NĐ-CP ngay 22/02/2012 của Chinh phủ về sửa đổi, bổ sung một số điều\ncủa Nghị định số 163/2006/NĐ-CP ngay 29/12/2006 của Chinh phủ về giao dịch bảo\nđảm).\n\n(ii) Nếu khong co thỏa thuận trước thi Ngan hang co quyền ban đấu gia tai sản\ntheo quy định của phap luật.\n\nLien hệ với trung tam ban đấu gia tai sản để ban đấu gia tai sản thế chấp:\n\nNgan hang (với tư cach la người co tai sản ban đấu gia theo khoản 4 Điều 10\nThong tư số 23/2010/TT-BTP ngay 06/12/2010 quy định chi tiết va hướng dẫn thực\nhiện Nghị định số 17/2010/NĐ-CP) co quyền lựa chọn trung tam đấu gia tai sản\nhoặc bất kỳ tổ chức ban đấu gia chuyen nghiệp nao để ban đấu gia tai sản thế\nchấp theo trinh tự, thủ tục hướng dẫn tại Nghị định số 17/2010/NĐ-CP ngay\n04/3/2010 của Chinh phủ về ban đấu gia tai sản va Thong tư số 23/2010/TT-BTP\nngay 06/12/2010 quy định chi tiết va hướng dẫn thực hiện Nghị định số\n17/2010/NĐ-CP.\n\nBước 1: Xac định gia khởi điểm của tai sản ban đấu gia, cac ben co thể tự xac\nđịnh hoặc ủy quyền cho ca nhan, tổ chức khac xac định (theo Điều 23 Nghị định\nsố 17/2010/NĐ-CP).\n\nBước 2: Ngan hang va tổ chức ban đấu gia ký \"Hợp đồng ban đấu gia tai sản\".\nTrong hợp đồng phải neu ro cac nội dung theo Điều 25 Nghị định số 17/2010/NĐ-\nCP. Khi ký kết hợp đồng ban đấu gia tai sản, Ngan hang co trach nhiệm cung cấp\ncho tổ chức ban đấu gia tai sản giấy chứng nhận hợp phap hoặc bằng chứng khac\nchứng minh quyền sở hữu hoặc quyền được ban tai sản theo quy định của phap\nluật va chịu trach nhiệm trước phap luật về cac bằng chứng đo.\n\nBước 3: Tổ chức ban đấu gia tiền hanh niem yết, thong bao cong khai việc ban\nđấu gia tai sản theo Điều 28 Nghị định số 17/2010/NĐ-CP.\n\nBước 4: Tiến hanh ban đấu gia tai sản.\n\nb. Khởi kiện tại toa an nhan dan co thẩm quyền.\n\nNgan hang co quyền khởi kiện tại toa an nhan dan co thẩm quyền để yeu cầu A\nthực hiện nghĩa vụ trả nợ, đồng thời tố cao hanh vi lạm dụng tin nhiệm chiếm\nđoạt tai sản của A.\n\n* Trinh tự, thủ tục khởi kiện.\n\nNgan hang phải lam đơn khởi kiện va gửi đơn khởi kiện đến toa an theo cac\nphương thức: nộp trực tiếp tại toa an; gửi đến toa an qua đường bưu điện. Nội\ndung đơn khởi kiện phải đầy đủ cac nội dung theo điều 164 Bộ luật Tố tụng dan\nsự:\n\na) Ngay, thang, năm lam đơn khởi kiện;\n\nb) Ten Toa an nhận đơn khởi kiện;\n\nc) Ten, địa chỉ của người khởi kiện;\n\nd) Ten, địa chỉ của người co quyền va lợi ich được bảo vệ, nếu co;\n\nđ) Ten, địa chỉ của người bị kiện;\n\ne) Ten, địa chỉ của người co quyền lợi, nghĩa vụ lien quan, nếu co;\n\ng) Những vấn đề cụ thể yeu cầu Toa an giải quyết đối với bị đơn, người co\nquyền lợi, nghĩa vụ lien quan;\n\nh) Họ, ten, địa chỉ của người lam chứng, nếu co.\n\nKem theo đơn khởi kiện phải co cac tai liệu, chứng cứ chứng minh cho yeu cầu\ncủa người khởi kiện la co căn cứ va hợp phap.\n\n* Hanh vi của A co dấu hiệu của tội lạm dụng tin nhiệm chiếm đoạt tai sản.\n\nĐiều 140 Bộ luật Hinh sự quy định về tội lạm dụng tin nhiệm chiếm đoạt tai\nsản: Người nao co một trong những hanh vi sau đay chiếm đoạt tai sản của người\nkhac co gia trị từ bốn triệu đồng đến dưới năm mươi triệu đồng hoặc dưới bốn\ntriệu đồng nhưng gay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về\nhanh vi chiếm đoạt hoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa\nan tich ma con vi phạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc\nphạt tu từ ba thang đến ba năm:\n\na) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\nchiếm đoạt tai sản đo;\n\nb) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\nphap dẫn đến khong co khả năng trả lại tai sản.\n\nĐối chiếu theo quy định tren thi hanh vi của A thỏa man dấu hiệu:\n\n\\- Chiếm đoạt tai sản co gia trị từ tren 4 triệu đồng;\n\n\\- Vay tiền của Ngan hang nhưng khong co khả năng trả nợ va bỏ trốn để chiếm\nđoạt tai sản đo.\n\nNgan hang co quyền tố cao hanh vi của A tại cơ quan co thẩm quyền, việc A co\nbị kết tội lạm dung tin nhiệm chiếm đoạt tai sản hay khong sẽ do cơ quan co\nthẩm quyền xem xet, quyết định.\n\n* Việc bắt A khi phat hiện nơi trốn của A.\n\nKhong ai bị bắt, nếu khong co quyết định của Toa an, quyết định hoặc phe chuẩn\ncủa Viện kiểm sat, trừ trường hợp phạm tội quả tang. Việc bắt giữ một người\nphải tuan thủ quy định của Bộ luật tố tụng hinh sự. Cac trường hợp bắt giữ\nngười gồm:\n\n\\- Bắt bị can, bị cao để tạm giam (Điều 80 Bộ luật Tố tụng hinh sự).\n\n\\- Bắt người trong trường hợp khẩn cấp (Điều 81 Bộ luật Tố tụng hinh sự).\n\n\\- Bắt người phạm tội quả tang hoặc đang bị truy na (Điều 82 Bộ luật Tố tụng\nhinh sự).\n\nĐối chiếu với trường hợp của bạn, nếu chưa co quyết định của cơ quan co thẩm\nquyền về việc điều tra hanh vi của A cũng như chưa co quyết định bắt giữ A thi\nkhong ai co quyền bắt giữ A. Nếu A đa bị cơ quan co thẩm quyền ra quyết định\ntruy na để điều tra về hanh vi lạm dụng tin nhiệm chiếm đoạt tai sản thi khi\nphat hiện A, bất kỳ người nao cũng co quyền bắt va giải ngay đến cơ quan Cong\nan, Viện kiểm sat hoặc Uỷ ban nhan dan nơi gần nhất. Cac cơ quan nay phải lập\nbien bản va giải ngay người bị bắt đến Cơ quan điều tra co thẩm quyền.\n\n2.Việc B trả nợ ngan hang thay cho A để nhận tai sản của A\n\nÐiều 315 Bộ luật Dan sự quy định về việc chuyển giao nghĩa vụ dan sự như sau:\nBen co nghĩa vụ co thể chuyển giao nghĩa vụ dan sự cho người thế nghĩa vụ nếu\nđược ben co quyền đồng ý, trừ trường hợp nghĩa vụ gắn liền với nhan than của\nben co nghĩa vụ hoặc phap luật co quy định khong được chuyển giao nghĩa vụ.\nKhi được chuyển giao nghĩa vụ thi người thế nghĩa vụ trở thanh ben co nghĩa\nvụ. Tuy nhien, việc chuyển giao nay phải do A va B cung thỏa thuận, chứ khong\nphải do B va ngan hang tự thỏa thuận với nhau nen việc B tự trả nợ thay cho A\nma khong co sự thỏa thuận với A la khong thực hiện được.\n\n3.Xử lý đối với phần nợ con thiếu nếu tai sản của A được định gia va ban với\ngia thấp hơn so với số tiền vay ngan hang (gốc + lai)\n\nSau khi ban tai sản, việc thanh toan được thực hiện theo thứ tự ưu tien thanh\ntoan theo quy định tại Ðiều 325 Bộ luật Dan sự va Điều 6 Nghị định số\n163/2006/NĐ-CP ngay 29/12/2006 của Chinh phủ về giao dịch bảo đảm. Trong\ntrường hợp số tiền thu được từ việc xử lý tai sản bảo đảm khong đủ để thanh\ntoan cho ngan hang thi ngan hang co quyền yeu cầu A thanh toan phần con thiếu.\n\n", "extras": {"page": 442}}