{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC04-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-doi-voi-hoat-dong-tin-dung-dau-tu-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam đối với hoạt động tin dụng đầu\ntư của Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi co một thắc mắc mong được ban bien tập giup đỡ. Trach nhiệm của Ngan hang\nNha nước Việt Nam đối với hoạt động tin dụng đầu tư của Nha nước được quy định\nnhư thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc Bảo\n(bao*****@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước Việt Nam đối với hoạt động tin dụng đầu tư\ncủa Nha nước được quy định tại Điều 21 Nghị định 32/2017/NĐ-CP về tin dụng đầu\ntư của Nha nước như sau:\n\nThực hiện chức năng quản lý nha nước về tiền tệ, hoạt động ngan hang đối với\nhoạt động tin dụng đầu tư của Nha nước, bao gồm:\n\n1\\. Hướng dẫn Ngan hang Phat triển Việt Nam thực hiện phan loại nợ theo quy\nđịnh tại khoản 1 Điều 16 Nghị định nay.\n\n2\\. Ban hanh cac quy định về an toan vốn, an toan hoạt động đối với Ngan hang\nPhat triển Việt Nam.\n\n3\\. Hướng dẫn Ngan hang Phat triển Việt Nam thực hiện hoạt động ngan hang va\ndịch vụ ngoại hối, hoạt động ủy thac va nhận ủy thac.\n\n4\\. Thanh tra, giam sat Ngan hang Phat triển Việt Nam trong việc chấp hanh cac\nquy định của phap luật về tiền tệ, hoạt động ngan hang thuộc phạm vi quản lý\ncủa Ngan hang Nha nước Việt Nam.\n\n5\\. Phối hợp với Bộ Tai chinh xay dựng chinh sach, theo doi, đanh gia tinh\nhinh thực hiện chinh sach tin dụng đầu tư của Nha nước va kết quả hoạt động\ncủa Ngan hang Phat triển Việt Nam.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Nha nước Việt Nam đối với\nhoạt động tin dụng đầu tư của Nha nước.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Nha nước Việt Nam đối với\nhoạt động tin dụng đầu tư của Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị định 32/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 369}}