{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3436A-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-hoat-dong-ngoai-hoi.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong hoạt động ngoại hối được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten la Hoang Văn, hiện toi đang sinh sống\ntại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh\nchinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến lĩnh vực ngoại\nhối, Ban bien tập cho toi hỏi lĩnh vực hoạt động ngoại hối được đơn giản hoa\nthủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (van.hoang***@gmail.com)\n**\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong hoạt động ngoại hối\nđược quy định tại Mục II Phần A Phương an đơn giản hoa thủ tục hanh chinh\nthuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem\ntheo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**5\\. C ấp giấy phep thanh lập ban đổi ngoại tệ của ca nhan\n(B-NHA-001843-TT)**\n\nBai bỏ thủ tục hanh chinh nay (khong cho phep ca nhan thanh lập ban thu, đổi\nngoại tệ).\n\n**6\\. C ấp giấy phep xuất khẩu, nhập khẩu ngoại tệ tiền mặt ap dụng đối với tổ\nchức tin dụng (B-NHA-001877-TT)**\n\na) Thay thế thủ tục cấp Giấy phep xuất khẩu, nhập khẩu ngoại tệ tiền mặt bằng\nthủ tục Đăng ký, xuất khẩu, nhập khẩu ngoại tệ bằng tiền mặt;\n\nb) Thực hiện phan cấp để Ngan hang Nha nước Chi nhanh Thanh phố Ha Nội tiếp\nnhận đăng ký cho cac TCTD co trụ sở chinh tại cac tỉnh phia Bắc (từ Quảng Binh\ntrở ra) va Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi Minh cho cac TCTD co\ntrụ sở chinh tại cac tỉnh phia Nam (từ Quảng Trị trở vao).\n\n**7\\. C ac thủ tục về quản lý vay, trả nợ nước ngoai:**\n\n**\\- X ac nhận đăng ký vay, trả nợ nước ngoai đối với khoản vay trung, dai hạn\ncủa doanh nghiệp nha nước hoặc khoản vay của doanh nghiệp khong phải la doanh\nnghiệp nha nước co gia trị tren 10 triệu đo la Mỹ (B-NHA-001956-TT);**\n\n**\\- X ac nhận đăng ký vay, trả nợ nước ngoai đối với khoản vay trung, dai hạn\ncủa doanh nghiệp tren địa ban khong phải la doanh nghiệp nha nước co gia trị\nđến 10 triệu đo la Mỹ (B-NHA-103351-TT);**\n\n**\\- X ac nhận đăng ký thay đổi vay, trả nợ nước ngoai đối với khoản vay\ntrung, dai hạn của doanh nghiệp nha nước hoặc khoản vay của doanh nghiệp khong\nphải la doanh nghiệp nha nước co gia trị tren 10 triệu đo la Mỹ\n(B-NHA-001994-TT);**\n\n**\\- X ac nhận đăng ký thay đổi vay, trả nợ nước ngoai đối với khoản vay\ntrung, dai hạn của doanh nghiệp tren địa ban khong phải la doanh nghiệp nha\nnước co gia trị đến 10 triệu đo la Mỹ (B-NHA-103384-TT);**\n\na) Quy định hướng dẫn quản lý ngoại hối đối với hoạt động vay, trả nợ nước\nngoai của doanh nghiệp, trong đo việc đăng ký vay, trả nợ nước ngoai sẽ phan\ncấp quản lý đối với mọi loại hinh doanh nghiệp, khong phan biệt doanh nghiệp\nnha nước va cac loại hinh doanh nghiệp khac tren cơ sở phu hợp với Nghị định\nsố 134/2005/NĐ-CP ngay 01 thang 11 năm 2005 ban hanh Quy chế quản lý vay va\ntrả nợ nước ngoai va Quyết định số 272/2006/QĐ-TTg ngay 28 thang 11 năm 2006\ncủa Thủ tướng Chinh phủ Ban hanh Quy chế cấp va quản lý bảo lanh Chinh phủ đối\nvới cac khoản vay nước ngoai;\n\nb) Quy định ten thủ tục hanh chinh, số bộ hồ sơ phải nộp la 01 bộ; quy định ro\ncach thức thực hiện: (nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN);\n\nc) Phan cấp quản lý, mở rộng thẩm quyền của NHNN chi nhanh tỉnh, thanh phố\ntrong việc xac nhận đăng ký/đăng ký thay đổi khoản vay nước ngoai của cac\ndoanh nghiệp tren địa ban, khong phan biệt loại hinh (doanh nghiệp nha nước\nvới cac loại hinh khac) ma căn cứ vao gia trị khoản vay; quy định yeu cầu điều\nkiện; mẫu đơn, mẫu tờ khai đối với thủ tục xac nhận vay, trả nợ nước ngoai của\ntổ chức kinh tế thuộc khu vực cong va tổ chức kinh tế thuộc khu vực tư nhan\ncho phu hợp với quy định tại Nghị định số 134/2005/NĐ-CP ngay 01 thang 11 năm\n2005 ban hanh Quy chế quản lý vay va trả nợ nước ngoai, Quyết định số\n272/2006/QĐ-TTg ngay 28 thang 11 năm 2006.\n\n**8\\. C ấp giấy phep mở va sử dụng tai khoản ngoại tệ ở nước ngoai đối với tổ\nchức kinh tế, doanh nghiệp co vốn đầu tư nước ngoai (B-NHA-001783-TT)**\n\na) Quy định thủ tục cấp Giấy phep mở va sử dụng tai khoản ngoại tệ ở nước\nngoai (đối với tổ chức kinh tế, doanh nghiệp co vốn đầu tư nước ngoai) phu hợp\nvới quy định tại khoản 3 Điều 23 Phap lệnh ngoại hối năm 2005 va điểm b khoản\n1 Điều 31 Nghị định số 160/2006/NĐ-CP quy định chi tiết thi hanh Phap lệnh\nngoại hối;\n\nb) Sửa đổi ten thủ tục hanh chinh phu hợp với quy định của văn bản hiện hanh;\n\nc) Quy định cụ thể thanh phần hồ sơ, số bộ hồ sơ phải nộp la 01 bộ; cach thức\nthực hiện (nộp trực tiếp, gửi qua bưu điện hoặc qua mạng Internet); mẫu đơn,\nmẫu tờ khai giải quyết thủ tục cấp Giấy phep mở tai khoản ngoại tệ ở nước\nngoai cho cac đối tượng.\n\n**9\\. C ấp giấy phep mở va sử dụng tai khoản ngoại tệ ở nước ngoai đối với\nngười cư tru la cơ quan nha nước, đơn vị lực lượng vũ trang, tổ chức chinh\ntrị, tổ chức chinh trị \\- xa hội, tổ chức xa hội nghề nghiệp, quỹ từ thiện của\nViệt Nam hoạt động tại Việt Nam (B-NHA-001797-TT)**\n\nBổ sung quy định thủ tục Cấp phep mở va sử dụng tai khoản ngoại tệ ở nước\nngoai đối với người cư tru la cơ quan nha nước, đơn vị lực lượng vũ trang, tổ\nchức chinh trị, tổ chức chinh trị \\- xa hội, tổ chức xa hội nghề nghiệp, Quỹ\ntừ thiện của Việt Nam hoạt động tại Việt Nam cho phu hợp với Phap lệnh Ngoại\nhối 2005 va Nghị định số 160/2006/NĐ-CP của Chinh phủ về hướng dẫn thi hanh\nPhap lệnh Ngoại hối 2005.\n\n**10\\. C ấp giấy phep kinh doanh vang tren tai khoản ở nước ngoai\n(B-NHA-001676-TT)**\n\nBai bỏ thủ tục hanh chinh nay.\n\n**11\\. C ấp giấy phep sản xuất vang miếng (B-NHA-001498-TT)**\n\na) Quy định cach thức thực hiện: nộp trực tiếp hoặc gửi qua bưu điện; mẫu hoa\nbao cao nha xưởng, may moc, thiết bị va bao cao can bộ quản lý, can bộ kỹ\nthuật; quy định số bộ hồ sơ phải nộp (01 bộ);\n\nb) Hướng dẫn yeu cầu, điều kiện phan theo quy mo sản xuất, loại hinh sản phẩm,\ncụ thể đối với cac điều kiện về cơ sở vật chất - kỹ thuật va trang thiết bị,\ncan bộ quản lý va thợ co trinh độ chuyen mon đap ứng yeu cầu hoạt động sản\nxuất vang miếng.\n\n**12\\. C ac thủ tục:**\n\n**\\- X ac nhận đăng ký hoạt động cung ứng dịch vụ ngoại hối tren thị trường\nquốc tế đối với tổ chức tin dụng phi ngan hang (B-NHA-103716-TT);**\n\n**\\- X ac nhận đăng ký hoạt động cung ứng dịch vụ ngoại hối tren thị trường\ntrong nước đối với tổ chức tin dụng ngan hang (B-NHA-001695-TT);**\n\n**\\- X ac nhận đăng ký hoạt động cung ứng dịch vụ ngoại hối tren thị trường\ntrong nước đối với tổ chức tin dụng phi ngan hang (B-NHA-103703-TT);**\n\n**\\- X ac nhận đăng ký hoạt động cung ứng dịch vụ ngoại hối tren thị trường\nquốc tế đối với tổ chức tin dụng ngan hang (B-NHA-103649-TT).**\n\na) Quy định cụ thể cach thức thực hiện: nộp trực tiếp hoặc gửi qua bưu điện;\nsố bộ hồ sơ phải nộp la 01 bộ;\n\nb) Quy định chi tiết cac yeu cầu điều kiện quy định tại Mục I, II, Chương 2,\nThong tư số 03/2008/TT-NHNN ngay 11 thang 4 năm 2008 sau đay:\n\n\\- Điều kiện 2: \"Co trang thiết bị va điều kiện vật chất đap ứng được yeu cầu\ncung ứng cac dịch vụ ngoại hối tren thị trường trong nước\";\n\n\\- Điều kiện 3: \"Đủ can bộ co năng lực va am hiểu nghiệp vụ cung ứng dịch vụ\nngoại hối tren thị trường trong nước\".\n\n**13\\. C ấp giấy phep cho tổ chức kinh tế lam đại lý nhận va chi, trả ngoại tệ\ncho tổ chức tin dụng được phep (B-NHA-001804-TT)**\n\na) Thay thế thủ tục \"Cấp phep nhận va chi, trả ngoại tệ\" bằng thủ tục \"Xac\nnhận đăng ký nhận va chi, trả ngoại tệ\" cho TCTD được phep;\n\nb) Quy định cụ thể về trinh tự, thanh phần hồ sơ xac nhận đăng ký để tổ chức\nkinh tế lam đại lý nhận va chi, trả ngoại tệ cho TCTD được phep va phan cấp để\nNHNN chi nhanh tren địa ban thực hiện thủ tục xac nhận.\n\n**14\\. C ấp giấy phep mang tiền của nước co chung bien giới va đồng Việt Nam\nbằng tiền mặt ra nước ngoai (B-NHA-001849-TT)**\n\na) Quy định cach thức thực hiện: nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến\nNHNN chi nhanh tỉnh, thanh phố hoặc chi nhanh ngan hang thương mại được NHNN\nchi nhanh tỉnh, thanh phố ủy quyền;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Quy định nộp \"bản sao co chứng thực\" đối với Giấy thong hanh xuất nhập cảnh\nhoặc Giấy chứng minh bien giới trong thanh phần hồ sơ cấp phep mang tiền của\nnước co chung bien giới hoặc đồng Việt Nam (bằng tiền mặt) ra nước ngoai.\n\n**15\\. C ấp Giấy phep thu Nhan dan tệ tiền mặt (B-NHA-001864-TT)**\n\na) Phan cấp để Ngan hang Nha nước chi nhanh tại cac tỉnh, thanh phố tren địa\nban co chung bien giới với nước Cộng hoa nhan dan Trung Hoa tiếp nhận va xử lý\nhồ sơ cho đối tượng la doanh nghiệp kinh doanh trong lĩnh vực ban hang miễn\nthuế hoặc cung ứng dịch vụ danh rieng cho người nước ngoai tại khu vực bien\ngiới va khu vực kinh tế cửa khẩu với Trung Quốc;\n\nb) Bỏ yeu cầu nộp văn bản ý kiến chấp thuận của NHNN chi nhanh tỉnh co chung\nbien giới trong thanh phần hồ sơ của thủ tục hanh chinh quy định tại điểm a\nkhoản 2 Điều 10 Quyết định số 689/2004/QĐ-NHNN ngay 07 thang 6 năm 2004 của\nThống đốc NHNN ban hanh quy chế thanh toan, mua ban hang hoa va dịch vụ tại\nkhu vực bien giới va khu kinh tế cửa khẩu giữa Việt Nam va Trung Quốc;\n\nc) Sửa đổi mẫu đơn: Loại bỏ ý kiến xac nhận cua NHNN chi nhanh tỉnh tren mẫu\nđơn, mẫu tờ khai;\n\nd) Quy định thời hạn giải quyết thủ tục la 10 ngay lam việc, kể từ ngay nhận\nđủ hồ sơ theo quy định;\n\nđ) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến Chi nhanh NHNN tỉnh,\nthanh phố tren địa ban co chung bien giới với nước Cộng hoa nhan dan Trung\nhoa;\n\ne) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**16\\. C ac thủ tục cấp hạn ngạch xuất khẩu, nhập khẩu vang:**\n\n**\\- C ấp hạn ngạch xuất khẩu, nhập khẩu vang nguyen liệu ap dụng đối với cac\ndoanh nghiệp kinh doanh vang trong nước (B-NHA-001612-TT);**\n\n**\\- C ấp hạn ngạch xuất khẩu vang nguyen liệu ap dụng đối với doanh nghiệp\nkhai thac vang (B-NHA-001621-TT);**\n\n**\\- C ấp hạn ngạch hoặc điều chỉnh hạn ngạch nhập khẩu vang nguyen liệu ap\ndụng đối với cac doanh nghiệp kinh doanh vang co vốn đầu tư nước ngoai\n(B-NHA-001641-TT);**\n\n**\\- C ấp hạn ngạch nhập khẩu vang nguyen liệu ap dụng đối với tổ chức, ca\nnhan nhập khẩu vang để gia cong, tai xuất cac sản phẩm vang cho nước ngoai\n(B-NHA-001634-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**17\\. C ac thủ tục cấp phep mang vang khi xuất nhập cảnh:**\n\n**\\- C ấp giấy phep mang vang khi xuất cảnh cho ca nhan xuất cảnh qua cửa khẩu\nViệt Nam bằng hộ chiếu (trừ trường hợp ca nhan la người Việt Nam đi định cư ở\nnước ngoai (B-NHA-001682-TT);**\n\n**\\- C ấp giấy phep mang vang khi xuất cảnh cho ca nhan đi định cư ở nước\nngoai xuất cảnh qua cửa khẩu Việt Nam bằng hộ chiếu (B-NHA-030324-TT)**\n\na) Quy định thủ tục cấp phep cho ca nhan mang vang khi xuất cảnh, nhập cảnh\nphu hợp với quy định tại Điều 9 Nghị định số 160/2006/NĐ-CP ngay 28 thang 12\nnăm 2006 của Chinh phủ quy định chi tiết thi hanh Phap lệnh ngoại hối;\n\nb) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố nơi cư tru;\n\nc) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**18\\. C ấp giấy chứng nhận đăng ký Đại lý đổi ngoại tệ (B-NHA-001832-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**19\\. C ấp giấy phep mở va sử dụng tai khoản ở ngan hang tại Lao\n(B-NHA-001822-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố; số bộ hồ sơ phải nộp la 01 bộ;\n\nb) Sửa đổi yeu cầu điều kiện của thủ tục: \"Cac tổ chức, doanh nghiệp Việt Nam\nchỉ sử dụng tai khoản VND, tai khoản LAK mở tại cac Ngan hang tại Lao đế phục\nvụ cho cac mục đich lien quan đến hoạt động xuất nhập khẩu với Lao, thực hiện\ncac khoản thu chi lien quan đến hoạt động viện trợ, đầu tư hoặc cac hoạt động\nđược phep khac tại Lao\";\n\nc) Sửa quy định để được mở va sử dụng tai khoản tại Lao như sau: \"Việc cấp\ngiấy phep mở va sử dụng tai khoản ở ngan hang tại Lao chỉ ap dụng đối với cac\ntổ chức, doanh nghiệp Việt Nam mở tai khoản tại Lao để thực hiện cac cam kết,\nthỏa thuận với Lao trong trường hợp việc mở tai khoản trong nước khong thể đảm\nbảo thực hiện đầy đủ cac nghĩa vụ của cam kết, thỏa thuận đa ký kết;\n\nd) Quy định cụ thể ten \"Văn bản co lien quan chứng minh nhu cầu mở tai khoản\ntại Lao\" trong thanh phần hồ sơ cấp phep mở tai khoản.\n\n**20\\. C ấp giấy phep thu ngoại tệ tiền mặt từ xuất khẩu sang Campuchia\n(B-NHA-001869-TT)**\n\na) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố tren địa ban nơi doanh nghiệp đặt trụ sở chinh;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\n**21\\. Cho ph ep mang tiền của nước co chung bien giới vao cac tỉnh nội địa\n(B-NHA-042669-TT)**\n\nQuy định thanh phần hồ sơ, trinh tự, cach thức thực hiện, phạm vi, quy mo,\nthẩm quyền quyết định thủ tục hanh chinh nhằm sử dụng đồng tiền của nước co\nchung bien giới trong mua ban hang hoa ở khu vực bien giới va khu vực kinh tế\ncửa khẩu phu hợp với quy định của Nghị định số 160/2006/NĐ-CP ngay 28 thang 12\nnăm 2006.\n\n**22\\. X ac nhận đăng ký tai khoản ngoại tệ va tiến độ chuyển vốn đầu tư ra\nnước ngoai (B-NHA-001907-TT)**\n\na) Quy định hướng dẫn quản lý ngoại hối đối với hoạt động đầu tư trực tiếp ra\nnước ngoai thay thế Thong tư số 01/2001/TT-NHNN ngay 19 thang 01 năm 2001 va\nThong tư số 04/2005/TT-NHNN ngay 26 thang 8 năm 2005 của NHNN;\n\nb) Quy định nộp hồ sơ trực tiếp hoặc gửi qua bưu điện đến NHNN chi nhanh tỉnh,\nthanh phố nơi doanh nghiệp đặt trụ sở chinh; số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong hoạt động ngoại hối. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 292}}