{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4203A-hd-xu-ly-khoan-no-co-bao-dam-thu-tu-phan-chia-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Xin cho h ỏi theo quy định của phap luật hiện hanh trong lĩnh vực tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc\nxử lý khoản nợ co bảo đảm, thứ tự phan chia tai sản của quỹ tin dụng nhan dan\nđược phap luật quy định thực hiện như thế nao? **\n\nTheo quy định tại Khoản 2 Điều 26 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc\nxử lý khoản nợ co bảo đảm, thứ tự phan chia tai sản của quỹ tin dụng nhan dan\nđược quy định cụ thể như sau:\n\n1\\. Việc xử lý khoản nợ co bảo đảm của quỹ tin dụng nhan dan thực hiện theo\nquy định của phap luật co lien quan.\n\n2\\. Việc phan chia gia trị tai sản của quỹ tin dụng nhan dan được thực hiện\ntheo thứ tự sau đay:\n\na) Cac khoản vay đặc biệt theo quy định tại Điều 146d Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung);\n\nb) Cac khoản lệ phi, chi phi thực hiện thanh lý tai sản theo quy định của phap\nluật;\n\nc) Cac khoản nợ lương, trợ cấp thoi việc, trợ cấp mất việc lam, bảo hiểm xa\nhội, bảo hiểm y tế đối với người lao động theo quy định của phap luật va cac\nquyền lợi khac theo thỏa ước lao động tập thể va hợp đồng lao động đa ký kết;\n\nd) Cac khoản chi trả cho người gửi tiền;\n\nđ) Cac nghĩa vụ tai chinh đối với Nha nước;\n\ne) Cac khoản nợ vay từ Quỹ bảo toan;\n\ng) Cac khoản nợ vay từ Ngan hang Hợp tac xa Việt Nam;\n\nh) Cac khoản nợ khac theo quy định của phap luật co lien quan.\n\n3\\. Trường hợp gia trị tai sản của quỹ tin dụng nhan dan sau khi đa thanh toan\nđủ cac khoản theo quy định tại khoản 1, 2 Điều nay ma vẫn con thi phần gia trị\ntai sản con lại được chia cho cac thanh vien gop vốn theo tỷ lệ gop vốn tại\nthời điểm thực hiện việc phan chia tai sản.\n\n4\\. Quỹ tin dụng nhan dan khong được chia cho thanh vien vốn va tai sản chung\ndo Nha nước trợ cấp (vốn do Nha nước trợ cấp, cong trinh cong cộng, kết cấu hạ\ntầng phục vụ chung cho cộng đồng dan cư) ma phải chuyển giao cho chinh quyền\nđịa phương quản lý. Đối với đất do Nha nước giao cho quỹ tin dụng nhan dan sử\ndụng được xử lý theo quy định của phap luật về đất đai.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 159}}