{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5DE05-hd-hop-dong-mua-ban-giua-hai-ben-cong-ty-viet-nam-thi-co-duoc-thoa-thuan-giao-dich-bang-usd-hay-khong.html", "md": "**Cho h ỏi co được thỏa thuận giao dịch bằng USD đối với hợp đồng mua ban giữa\nhai ben cong ty Việt Nam khong? - Thắc mắc của bạn Hung (Đồng Nai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ợp đồng mua ban giữa hai ben cong ty Việt Nam thi co được thỏa thuận giao dịch bằng USD hay khong?**\n  * **H ợp đồng mua ban giữa hai ben cong ty Việt Nam được thỏa thuận giao dịch bằng USD bị xử phạt hanh chinh như thế nao?**\n  * **Nh ững trường hợp được giao dịch bằng USD tren lanh thổ Việt Nam?**\n\n## **H ợp đồng mua ban giữa hai ben cong ty Việt Nam thi co được thỏa thuận\ngiao dịch bằng USD hay khong?**\n\nTại [Điều 22 Phap lệnh ngoại hối năm\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=09dsbGRWOHlNZzWk)\nđược sửa đổi bởi [khoản 13 Điều 1 Phap lệnh sửa đổi Phap lệnh ngoại hối năm\n2013](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Phap-lenh-sua-doi-\nPhap-lenh-ngoai-hoi-2005-184018.aspx) quy định hạn chế sử dụng ngoại hối như\nsau:\n\n> Tren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao, bao\n> gia, định gia, ghi gia trong hợp đồng, thỏa thuận va cac hinh thức tương tự\n> khac của người cư tru, người khong cư tru khong được thực hiện bằng ngoại\n> hối, trừ cac trường hợp được phep theo quy định của Ngan hang Nha nước Việt\n> Nam.\n\nNhư vậy, nếu như cả hai cong ty đều ở tren lanh thổ Việt Nam thi khong được\nghi va thực hiện giao dịch hợp đồng mua ban bằng ngoại hối cụ thể la USD. Giao\ndịch mua ban giữa cong ty bạn va Cong ty H sẽ khong hợp phap nếu như Cong ty H\nthanh toan hợp đồng cho cong ty bạn bằng USD.\n\n![Có được thỏa thuận giao dịch bằng USD đối với hợp đồng mua bán giữa hai bên\ncông ty Việt Nam\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVQ/THANG01/230103/giao-\ndich-bang-do.jpg)\n\n_C o được thỏa thuận giao dịch bằng USD đối với hợp đồng mua ban giữa hai ben\ncong ty Việt Nam khong? (Hinh từ Internet)_\n\n## **H ợp đồng mua ban giữa hai ben cong ty Việt Nam được thỏa thuận giao dịch\nbằng USD bị xử phạt hanh chinh như thế nao?**\n\nTheo điểm c khoản 1, điểm c khoản 2, điểm k khoản 3, điểm h khoản 5 va [điểm a\nkhoản 9 Điều 23 Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlNdzWk)\nquy định vi phạm quy định về hoạt động ngoại hối như sau:\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> c) Thanh toan tiền hang hoa, dịch vụ bằng ngoại tệ co gia trị dưới 1.000\n> đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương) khong đung quy định của\n> phap luật.\n\n> 2\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> c) Thanh toan tiền hang hoa, dịch vụ bằng ngoại tệ co gia trị dưới 1.000\n> đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương) khong đung quy định của\n> phap luật trong trường hợp tai phạm hoặc vi phạm nhiều lần; thanh toan tiền\n> hang hoa, dịch vụ bằng ngoại tệ co gia trị từ 1.000 đola Mỹ đến dưới 10.000\n> đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương) khong đung quy định của\n> phap luật.\n\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> 4) Thanh toan tiền hang hoa, dịch vụ bang ngoại tệ co gia trị từ 10.000 đola\n> Mỹ đến dưới 100.000 đola Mỹ (hoặc ngoại tệ khac co gia trị tương đương)\n> khong đung quy định của phap luật;\n\n> 5\\. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> h) Thanh toan tiền hang hoa, dịch vụ bằng ngoại tệ co gia trị từ 100.000\n> đola Mỹ trở len (hoặc ngoại tệ khac co gia trị tương đương) khong đung quy\n> định của phap luật.\n\n> 9\\. Hinh thức xử phạt bổ sung:\n\n> a) Tịch thu số ngoại tệ, đồng Việt Nam đối với hanh vi vi phạm quy định tại\n> khoản 2, cac điểm h, i, k khoản 3, điểm h khoản 4, cac điểm e, g, h khoản 5,\n> điểm b khoản 6 Điều nay;\n\n> Căn cứ Điểm b Khoản 3 Điều 3 Nghị định 88/2019/NĐ-CP quy định mức phạt tiền:\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\nDo đo, hợp đồng mua ban giữa cong ty bạn va Cong ty H giao dịch bằng USD sẽ bị\nphạt cảnh cao hoặc bị phạt tiền từ 20.000.000 đồng đến 200.000.000 đồng (phụ\nthuộc vao gia trị USD ma Cong ty H thanh toan cho cong ty bạn). Ngoai ra, buộc\ntịch thu số USD ma Cong ty H đa dung để thanh toan cho cong ty bạn.\n\n## **Nh ững trường hợp được giao dịch bằng USD tren lanh thổ Việt Nam?**\n\nTại [Điều 4 Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nđược bổ sung bởi [Điều 1 Thong tư 03/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFd05UY3Tk&mode=g=dsbGRWOHWk)\nquy định cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam như sau:\n\n> 1\\. Cơ quan hải quan, cong an, bộ đội bien phong va cac cơ quan Nha nước\n> khac tại cac cửa khẩu của Việt Nam va kho ngoại quan được niem yết bằng\n> ngoại tệ va thu bằng ngoại tệ chuyển khoản hoặc tiền mặt từ người khong cư\n> tru đối với cac loại thuế, phi thị thực xuất nhập cảnh, phi cung ứng dịch vụ\n> va cac loại phi, lệ phi khac theo quy định của phap luật.\n\n> 2\\. Ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước\n> ngoai được phep kinh doanh, cung ứng dịch vụ ngoại hối (sau đay gọi tắt la\n> tổ chức tin dụng được phep) được giao dịch, thanh toan, niem yết, quảng cao,\n> bao gia, định gia, ghi gia trong hợp đồng, thỏa thuận bằng ngoại hối trong\n> phạm vi kinh doanh, cung ứng dịch vụ ngoại hối đa được Ngan hang Nha nước\n> Việt Nam cho phep thực hiện theo quy định của phap luật.\n\n> 3\\. Tổ chức khac được phep cung ứng dịch vụ ngoại hối được giao dịch va niem\n> yết bằng ngoại tệ trong phạm vi cung ứng dịch vụ ngoại hối đa được Ngan hang\n> Nha nước Việt Nam cho phep thực hiện theo quy định của phap luật.\n\n> 4\\. Người cư tru la tổ chức co tư cach phap nhan được điều chuyển vốn nội bộ\n> bằng ngoại tệ chuyển khoản giữa tai khoản của tổ chức đo với tai khoản của\n> đơn vị phụ thuộc khong co tư cach phap nhan va ngược lại.\n\n> 5\\. Người cư tru được gop vốn bằng ngoại tệ chuyển khoản để thực hiện dự an\n> đầu tư nước ngoai tại Việt Nam.\n\n> 6\\. Người cư tru thực hiện hợp đồng ủy thac nhập khẩu, xuất khẩu theo quy\n> định sau:\n\n> a) Người cư tru nhận ủy thac nhập khẩu được ghi gia trong hợp đồng ủy thac\n> nhập khẩu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản đối\n> với gia trị hợp đồng nhập khẩu từ ben ủy thac nhập khẩu;\n\n> b) Người cư tru nhận ủy thac xuất khẩu được ghi gia trong hợp đồng ủy thac\n> xuất khẩu bằng ngoại tệ va thanh toan bằng ngoại tệ chuyển khoản đối với gia\n> trị hợp đồng xuất khẩu cho ben ủy thac xuất khẩu.\n\n> 7\\. Người cư tru la nha thầu trong nước, nha thầu nước ngoai thực hiện theo\n> quy định sau:\n\n> a) Đối với chi phi ngoai nước lien quan đến việc thực hiện goi thầu thong\n> qua đấu thầu quốc tế theo quy định tại Luật Đấu thầu: nha thầu được chao\n> thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ chủ đầu\n> tư, nha thầu chinh để thanh toan, chi trả va chuyển ra nước ngoai.\n\n> b) Đối với việc thực hiện goi thầu theo quy định của phap luật về dầu khi:\n> nha thầu được chao thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ\n> chuyển khoản từ chủ đầu tư, nha thầu chinh để thanh toan, chi trả va chuyển\n> ra nước ngoai.\n\n> 8\\. Người cư tru la doanh nghiệp bảo hiểm thực hiện theo quy định sau:\n\n> a) Được bao gia, định gia, ghi gia dịch vụ bảo hiểm trong hợp đồng bằng\n> ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ ben mua bảo hiểm\n> đối với hang hoa, dịch vụ phải mua tai bảo hiểm ở nước ngoai;\n\n> b) Trường hợp phat sinh tổn thất đối với phần tai bảo hiểm ra nước ngoai,\n> người cư tru la tổ chức mua bảo hiểm được nhận số tiền bồi thường bằng ngoại\n> tệ chuyển khoản từ cong ty tai bảo hiểm nước ngoai thong qua doanh nghiệp\n> bảo hiểm để thanh toan cac chi phi khắc phục tổn thất ở nước ngoai.\n\n> 9\\. Người cư tru la tổ chức kinh doanh hang miễn thuế được niem yết gia hang\n> hoa bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản hoặc tiền\n> mặt từ việc cung cấp hang hoa. Ngoại tệ sử dụng trong giao dịch tại cửa hang\n> miễn thuế thực hiện theo quy định của phap luật về kinh doanh ban hang miễn\n> thuế.\n\n> 10\\. Người cư tru la tổ chức cung ứng dịch vụ ở khu cach ly tại cac cửa khẩu\n> quốc tế, tổ chức kinh doanh kho ngoại quan được niem yết, bao gia, định gia,\n> ghi gia trong hợp đồng bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\n> khoản hoặc tiền mặt từ việc cung cấp hang hoa va dịch vụ.\n\n> 11\\. Người cư tru la tổ chức lam đại lý cho hang vận tải nước ngoai tren cơ\n> sở hợp đồng đại lý ký kết giữa hai ben thực hiện theo quy định sau:\n\n> a) Được thay mặt cho hang vận tải nước ngoai bao gia, định gia, ghi gia\n> trong hợp đồng bằng ngoại tệ đối với cước phi vận tải hang hoa quốc tế. Việc\n> thanh toan phải thực hiện bằng đồng Việt Nam;\n\n> b) Được chi hộ bằng ngoại tệ chuyển khoản để thanh toan tiền mua hang hoa,\n> dịch vụ tại cảng biển quốc tế, khu cach ly tại san bay quốc tế;\n\n> c) Được chi hộ bằng ngoại tệ tiền mặt để trả lương, thưởng, phụ cấp cho\n> người khong cư tru do hang tau biển nước ngoai ủy quyền.\n\n> 12\\. Người cư tru la doanh nghiệp chế xuất thực hiện theo quy định sau:\n\n> a) Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan bằng ngoại tệ\n> chuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong,\n> tai chế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện\n> cấm xuất khẩu. Doanh nghiệp trong nước được bao gia, định gia bằng ngoại tệ\n> va nhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh\n> nghiệp chế xuất;\n\n> b) Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh\n> toan, nhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất\n> khac.\n\n> 13\\. Người cư tru la tổ chức kinh doanh trong lĩnh vực vận chuyển hang\n> khong, khach sạn, du lịch được niem yết, quảng cao gia hang hoa, dịch vụ\n> bằng Đồng Việt Nam va ngoại tệ tương đương tren trang tin điện tử, ấn phẩm\n> chuyen nganh (khong bao gồm thực đơn va bảng gia dịch vụ) chỉ sử dụng tiếng\n> nước ngoai.\n\n> 14\\. Người cư tru, người khong cư tru la tổ chức được thỏa thuận va trả\n> lương, thưởng, phụ cấp trong hợp đồng lao động bằng ngoại tệ chuyển khoản\n> hoặc tiền mặt cho người khong cư tru va người cư tru la người nước ngoai lam\n> việc cho chinh tổ chức đo.\n\n> 15\\. Người khong cư tru la cơ quan ngoại giao, cơ quan lanh sự được niem yết\n> bằng ngoại tệ va thu phi thị thực xuất nhập cảnh, cac loại phi, lệ phi khac\n> bằng ngoại tệ chuyển khoản hoặc tiền mặt.\n\n> 16\\. Người khong cư tru thực hiện theo quy định sau:\n\n> a) Được chuyển khoản bằng ngoại tệ cho người khong cư tru khac;\n\n> b) Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan tiền xuất khẩu\n> hang hoa, dịch vụ bằng ngoại tệ chuyển khoản cho người cư tru. Người cư tru\n> được bao gia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\n> khoản khi cung cấp hang hoa, dịch vụ cho người khong cư tru.\n\n> c) Nha đầu tư nước ngoai được đặt cọc, ký quỹ bằng ngoại tệ chuyển khoản khi\n> tham gia đấu gia trong cac trường hợp sau:\n\n> (i) Mua cổ phần tại doanh nghiệp nha nước thực hiện cổ phần hoa được Thủ\n> tướng Chinh phủ phe duyệt;\n\n> (ii) Mua cổ phần, phần vốn gop của nha nước tại doanh nghiệp nha nước, doanh\n> nghiệp co vốn nha nước thực hiện thoai vốn được Thủ tướng Chinh phủ phe\n> duyệt;\n\n> (iii) Mua cổ phần, phần vốn gop của doanh nghiệp nha nước đầu tư vao doanh\n> nghiệp khac thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt.\n\n> Trường hợp trung đấu gia, nha đầu tư nước ngoai thực hiện chuyển vốn đầu tư\n> theo quy định của phap luật về quản lý ngoại hối để thanh toan gia trị mua\n> cổ phần, phần vốn gop. Trường hợp đấu gia khong thanh cong, nha đầu tư nước\n> ngoai được chuyển ra nước ngoai số tiền đặt cọc, ký quỹ bằng ngoại tệ sau\n> khi đa trừ đi cac chi phi phat sinh lien quan (nếu co).\n\n> 17\\. Đối với cac trường hợp lien quan đến an ninh, quốc phong, dầu khi va\n> cac trường hợp cần thiết khac, tổ chức được phep sử dụng ngoại hối tren lanh\n> thổ Việt Nam sau khi được Ngan hang Nha nước Việt Nam xem xet, chấp thuận\n> bằng văn bản căn cứ vao tinh hinh thực tế va tinh chất cần thiết của từng\n> trường hợp theo hồ sơ, trinh tự, thủ tục quy định tại Điều 4a Thong tư nay.\n\nTren đay la những trường hợp được giao dịch bằng ngoại hối (cụ thể la USD)\ntren lanh thổ Việt Nam ma luật quy định.\n\nTran trọng!\n\n", "extras": {"page": 49}}