{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2793B-hd-trach-nhiem-cua-nha-dau-tu-trong-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Phan Thanh Giang, địa chỉ mail thanh_giang_098****@gmail.com,\ntoi muốn hỏi: Trach nhiệm của nha đầu tư trong quản lý ngoại hối đối với hoạt\nđộng đầu tư ra nước ngoai được quy định như thế nao? Va văn bản phap luật nao\nhướng dẫn về điều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh\nnước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim\nhiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai.\nNhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban\nbien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nTrach nhiệm của nha đầu tư trong quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai được hướng dẫn tại  Điều 20 Thong tư 12/2016/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Tuan thủ cac quy định về đầu tư ra nước ngoai, thực hiện việc chuyển vốn\nra, vao lanh thổ Việt Nam va cac nội dung lien quan đến đầu tư ra nước ngoai\ntheo cac quy định tại Thong tư nay.\n\n2\\. Ke khai trung thực, đầy đủ nội dung thu, chi tren tai khoản vốn đầu tư,\ntai khoản ngoại tệ trước đầu tư; Cung cấp cac tai liệu, chứng từ lien quan đến\nhoạt động đầu tư ra nước ngoai theo yeu cầu va hướng dẫn của tổ chức tin dụng\nđược phep.\n\n3\\. Chỉ được chuyển vốn ra nước ngoai sau khi được cấp Giấy chứng nhận đăng ký\nđầu tư ra nước ngoai bằngloại ngoại tệ được Ngan hang Nha nước xac nhận đăng\nký giao dịch ngoại hối. Tổng gia trị vốn đầu tư đăng ký với Ngan hang Nha nước\nkhong được vượt qua vốn đầu tư của nha đầu tư bằng loại ngoại tệ được ghi tren\nGiấy chứng nhận đăng ký đầu tư ra nước ngoai.\n\n4\\. Chịu trach nhiệm trước phap luật về tinh chinh xac, tinh trung thực của\ntai liệu va nội dung đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai theo quy định của Thong tư nay va cac quy\nđịnh khac của phap luật co lien quan.\n\n5\\. Tự chịu trach nhiệm về việc sử dụng tiền tren tai khoản vốn đầu tư, tai\nkhoản ngoại tệ trước đầu tư đung với cac Mục đich đa thong bao với tổ chức tin\ndụng được phep, đa đăng ký với Ngan hang Nha nước.\n\n6\\. Tuan thủ chế độ bao cao theo quy định tại Chương VII Thong tư nay va cac\nquy định khac của phap luật co lien quan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trach nhiệm của nha đầu\ntư trong quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai, được quy\nđịnh tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co\nthể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}