{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A7E-hd-ngan-hang-thuong-mai-duoc-thanh-lap-duoi-loai-hinh-cong-ty-gi-cac-hoat-dong-cua-ngan-hang-thuong-ma.html", "md": "**Ng an hang thương mại được thanh lập dưới loại hinh cong ty gi? Cac hoạt\nđộng của ngan hang thương mại la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang la gi? Ngan hang thương mại la gi?**\n  * **Ng an hang thương mại được thanh lập dưới loại hinh cong ty gi? **\n  * **C ac hoạt động ngan hang của ngan hang thương mại?**\n\n## **Ng an hang la gi? Ngan hang thương mại la gi?**\n\nCăn cứ tại khoản 1 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về tổ chức tin dụng như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> ...\n\nTại khoản 2 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về ngan hang như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\n> hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu\n> hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan hang\n> chinh sach, ngan hang hợp tac xa.\n\n> ...\n\nNhư vậy, ngan hang la loại hinh tổ chức tin dụng được thực hiện tất cả cac\nhoạt động ngan hang. Ngan hang bao gồm: ngan hang thương mại, ngan hang chinh\nsach, ngan hang hợp tac xa.\n\nCăn cứ tại khoản 3 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về ngan hang thương mại như sau:\n\n> **Trong Lu ật nay, cac từ ngữ dưới đay được hiểu như sau:**\n\n> ...\n\n> 3\\. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\n> hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật\n> nay nhằm mục tieu lợi nhuận.\n\n> ...\n\nNhư vậy, ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\nhoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định tại [Luật\nCac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=)\nnhằm mục tieu lợi nhuận.\n\n![Ngân hàng thương mại được thành lập dưới loại hình công ty gì?  Các hoạt\nđộng của ngân hàng thương\nmại?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/ngan-\nhang-thuong-mai.jpg)\n\n_Ng an hang thương mại được thanh lập dưới loại hinh cong ty gi? Cac hoạt động\ncủa ngan hang thương mại la gi? (Hinh từ Internet)._\n\n## **Ng an hang thương mại được thanh lập dưới loại hinh cong ty gi? **\n\nCăn cứ tại Điều 6[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nco quy định về hinh thức tổ chức của ngan hang thương mại như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> ...\n\nNhư vậy, hinh thức tổ chức của ngan hang thương mại như sau:\n\n\\- Đối với ngan hang thương mại trong nước thi được thanh lập, tổ chức dưới\nhinh thức cong ty cổ phần;\n\n\\- Đối với ngan hang thương mại Nha nước thi được thanh lập, tổ chức dưới hinh\nthức cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn\nđiều lệ.\n\n## **C ac hoạt động ngan hang của ngan hang thương mại?**\n\nCăn cứ tại Điều 98 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk)\nco quy định về hoạt động ngan hang của ngan hang thương mại như sau:\n\n> **Ho ạt động ngan hang của[ ngan hang thương\n> mại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\n> mai)**\n\n> 1\\. Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va\n> cac loại tiền gửi khac.\n\n> 2\\. Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy\n> động vốn trong nước va nước ngoai.\n\n> 3\\. Cấp tin dụng dưới cac hinh thức sau đay:\n\n> a) Cho vay;\n\n> b) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac;\n\n> c) Bảo lanh ngan hang;\n\n> d) Phat hanh thẻ tin dụng;\n\n> đ) Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\n> được phep thực hiện thanh toan quốc tế;\n\n> e) Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp\n> thuận.\n\n> 4\\. Mở tai khoản thanh toan cho khach hang.\n\n> 5\\. Cung ứng cac phương tiện thanh toan.\n\n> 6\\. Cung ứng cac dịch vụ thanh toan sau đay:\n\n> a) Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\n> chi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va\n> chi hộ;\n\n> b) Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau\n> khi được Ngan hang Nha nước chấp thuận.\n\nNhư vậy, cac hoạt động ngan hang của [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-mai)\nbao gồm như sau:\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n\\- Cấp tin dụng dưới cac hinh thức:\n\n\\+ Cho vay;\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Phat hanh thẻ tin dụng;\n\n\\+ Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế;\n\n\\+ Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n\\- Mở tai khoản thanh toan cho khach hang.\n\n\\- Cung ứng cac phương tiện thanh toan.\n\n\\- Cung ứng cac dịch vụ thanh toan sau đay:\n\n\\+ Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ;\n\n\\+ Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 16}}