{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26FB6-hd-thanh-toan-so-tien-vay-ngan-hang-the-nao-khi-nguoi-vay-chet.html", "md": "**Thanh to an số tiền vay ngan hang thế nao khi người vay chết? Hộ ngheo vay\nvốn xong 1 thời gian bị chết thi gia đinh co phải chi trả số tiền vay đấy\nkhong? Nếu co nhưng trong gia đinh la chồng hoặc vợ tuổi cao khong con sức lao\nđộng va khong co lương hưu. Vậy thi giải quyết thế nao? Mong nhận được tư vấn\ncủa Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCăn cứ vao mục 1 Hướng dẫn 316 /NHCS - KH về nghiệp vụ cho vay đối với hộ\nngheo quy định về mục đich cho vay như sau:\n\nNgan hang Chinh sach xa hội cho vay ưu đai đối với hộ ngheo nhằm phục vụ sản\nxuất kinh doanh, cải thiện đời sống, gop phần thực hiện Chương trinh Mục tieu\nquốc gia xoa đoi giảm ngheo va việc lam, ổn định xa hội.\n\nTại 17.1 Hướng dẫn 316 /NHCS - KH quy định về quyền va nghĩa vụ đối với hộ\nngheo vay vốn:\n\n\\+ Co quyền trả nợ trước hạn va từ chối cac yeu cầu của Ben cho vay trai với\nquy định tại văn bản nay.\n\n\\+ Co nghĩa vụ trả nợ (gốc, lai) đầy đủ, kịp thời; phải ke khai đầy đủ, trung\nthực cac thong tin lien quan đến việc vay vốn va chịu trach nhiệm về tinh\nchinh xac của cac thong tin đa cung cấp; thực hiện đầy đủ cac cam kết ghi\ntrong hồ sơ vay vốn.\n\nTại mục 14 Hướng dẫn 316 /NHCS - KH quy định về xử lý nợ bị rủi ro như sau:\n\n\"14.1- Hộ vay khong trả được nợ do nguyen nhan khach quan gay ra như: thien\ntai, hoả hoạn, dịch bệnh, chinh sach Nha nước thay đổi, biến động gia cả thị\ntrường khong co lợi cho hộ vay được giải quyết như sau:\n\na. Trường hợp xảy ra tren diện rộng, việc xử lý rủi ro thực hiện theo quyết\nđịnh của Thủ tướng Chinh phủ.\n\nb. Trường hợp xảy ra ở diện đơn lẻ, cục bộ được cho gia hạn nợ, gian nợ hoặc\nxử lý từ quỹ dự phong rủi ro của NHCSXH căn cứ vao mức độ thiệt hại cụ thể\n(Quy trinh lập hồ sơ va xử lý nợ theo hướng dẫn rieng của NHCSXH).\n\n14.2- Những thiệt hại do nguyen nhan chủ quan của hộ vay, của tổ chức nhận uỷ\nthac hoặc của can bộ, vien chức NHCSXH gay ra thi cac đối tượng nay phải bồi\nhoan va bị xử lý kỷ luật tuy theo mức độ vi phạm\".\n\nCăn cứ vao quy định nay thi hộ vay khong trả được nợ do nguyen nhan khach quan\ngay ra như: thien tai, hoả hoạn, dịch bệnh, chinh sach Nha nước thay đổi, biến\nđộng gia cả thị trường khong co lợi cho hộ vay thi sẽ được giải quyết như sau\n\n\\+ Trường hợp xảy ra tren diện rộng, việc xử lý rủi ro thực hiện theo quyết\nđịnh của Thủ tướng Chinh phủ.\n\n\\+ Trường hợp xảy ra ở diện đơn lẻ, cục bộ được cho gia hạn nợ, gian nợ hoặc\nxử lý từ quỹ dự phong rủi ro của NHCSXH căn cứ vao mức độ thiệt hại cụ thể.\n\nNhững thiệt hại do nguyen nhan chủ quan của hộ vay, của tổ chức nhận uỷ thac\nhoặc của can bộ, vien chức NHCSXH gay ra thi cac đối tượng nay phải bồi hoan\nva bị xử lý kỷ luật tuy theo mức độ vi phạm.\n\nNhư vậy, đối chiếu với trường hợp của bạn thi trường hợp của bạn, nếu như bạn\nkhong thuộc trường hợp vay khong trả được nợ do nguyen nhan khach quan gay ra\nnhư: thien tai, hoả hoạn, dịch bệnh, chinh sach Nha nước thay đổi, biến động\ngia cả thị trường khong co lợi cho bạn thi bạn vẫn phải trả tiền đa vay. Tuy\nnhien, bạn nen thử lien hệ Ngan hang Chinh sach xa hội để được hỗ trợ va xem\nxet tinh hinh của gia đinh minh.\n\nTren đay la tư vấn của Bạn bien tập Thư Ký Luật về thanh toan số tiền vay ngan\nhang khi người vay chết. Bạn nen tham khảo chi tiết Hướng dẫn 316 /NHCS - KH\nđể nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 411}}