{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3939F-hd-thoi-han-phien-hop-cua-hoi-dong-tu-van-danh-gia-nghiem-thu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**Th ời hạn phien họp của Hội đồng tư vấn đanh gia nghiệm thu kết quả thực\nhiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Bảo Oanh, hiện nay toi đang sống va\nlam việc tại Binh Dương. Ban bien tập cho toi hỏi: Thời hạn phien họp của Hội\nđồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong\nnghệ của Ngan hang Nha nước được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điểm a Khoản 2 Điều 26 Thong tư 37/2015/TT-NHNN quy định về\nquản lý va tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng\nngan sach nha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam\nthi nội dung nay được quy định như sau:\n\nPhien họp Hội đồng được tổ chức trong thời hạn 30 ngay kể từ ngay co quyết\nđịnh thanh lập Hội đồng. Hội đồng chỉ tiến hanh họp khi bảo đảm cac yeu cầu\nsau:\n\n(i) Viện Chiến lược Ngan hang đa nhận được đầy đủ ý kiến nhận xet bằng văn bản\ncủa 02 ủy vien phản biện va ý kiến thẩm định của tổ chuyen gia (nếu co) it\nnhất 01 ngay lam việc trước phien họp Hội đồng;\n\n(ii) Phiến họp Hội đồng phải co mặt it nhất 2/3 thanh vien Hội đồng tham dự,\ntrong đo co Chủ tịch hoặc Pho Chủ tịch, 02 ủy vien phản biện va thư ký khoa\nhọc;\n\nTrong trường hợp cần thiết, Hội đồng co thể mời đại diện tổ chức ứng dụng kết\nquả của nhiệm vụ, cơ quan quản lý ca nhan chủ tri nhiệm vụ khoa học va cong\nnghệ, cac đơn vị thuộc NHNN, cac tổ chức co lien quan tham dự phien họp của\nHội đồng;\n\nTren đay la nội dung tư vấn về Thời hạn phien họp của Hội đồng tư vấn đanh gia\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha\nnước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}