{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/385D0-hd-thu-tuc-chuyen-quyen-so-huu-quyen-su-dung-tai-san-sau-khi-xu-ly-tai-san-bao-dam.html", "md": "**Th ủ tục chuyển quyền sở hữu, quyền sử dụng tai sản sau khi xử lý tai sản\nbảo đảm được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Tiến\nĐồng, toi đang tim hiểu quy định của phap luật về xử lý tai sản bảo đảm. Nhưng\nco thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể\nla thủ tục chuyển quyền sở hữu, quyền sử dụng tai sản sau khi xử lý tai sản\nbảo đảm được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản\nphap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n**\n\nThủ tục chuyển quyền sở hữu, quyền sử dụng tai sản sau khi xử lý tai sản bảo\nđảm được quy định tại Điều 12 Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN\nhướng dẫn về xử lý tai sản bảo đảm do Bộ trưởng Bộ Tư phap - Bộ trưởng Tai\nnguyen va Moi trường - Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n\\- Hồ sơ, thủ tục chuyển quyền sở hữu, quyền sử dụng tai sản bảo đảm la quyền\nsử dụng đất, tai sản gắn liền với đất sau khi xử lý được thực hiện theo quy\nđịnh của phap luật đất đai.\n\n\\- Khi thực hiện thủ tục chuyen quyền sử dụng đất, quyền sở hữu tai sản gắn\nliền với đất quy định tại khoản 1 Điều nay va cac tai sản khac thuộc đối tượng\nphải đăng ký quyền sở hữu, quyền lưu hanh tai sản theo quy định của phap luật\nthi tổ chức, hộ gia đinh, ca nhan nộp hợp đồng, giấy tờ hoặc tai liệu chứng\nminh việc chuyển quyền sở hữu, quyền sử dụng tai sản, trừ trường hợp nhận\nchinh tai sản bảo đảm để thay thế cho việc thực hiện nghĩa vụ được bảo đảm quy\nđịnh tại khoản 2 Điều 11 của Thong tư nay.\n\nTrong trường hợp ben bảo đảm khong tự nguyện ký hợp đồng, giấy tờ, tai liệu\nchứng minh việc chuyển quyền sở hữu, quyền sử dụng tai sản thi ben nhận bảo\nđảm được quyền ký hợp đồng, giấy tờ, tai liệu đo nhưng trong hồ sơ đề nghị\nchuyển quyền sở hữu, quyền sử dụng tai sản phải bổ sung một (01) bản chinh hợp\nđồng bảo đảm đa được cong chứng, chứng thực theo quy định của phap luật hoặc\nmột (01) bản sao hợp đồng bảo đảm được Ủy ban nhan dan cấp xa chứng thực, tổ\nchức hanh nghề cong chứng cấp từ bản chinh hoặc văn bản khac chứng minh co\nthỏa thuận về việc ben nhận bảo đảm được quyền ký hợp đồng, giấy tờ, tai liệu\nchuyển quyền sở hữu, quyền sử dụng tai sản bảo đảm.\n\n\\- Trong trường hợp tai sản khong thuộc đối tượng đăng ký quyền sở hữu, quyền\nsử dụng theo quy định của phap luật thi ben mua, ben nhận chinh tai sản co\nquyền sở hữu tai sản theo quy định tại khoản 1 Điều 439 Bộ luật Dan sự năm\n2005. Hợp đồng bảo đảm hợp phap va bien bản xử lý tai sản bảo đảm (nếu co) la\ngiấy tờ chứng minh việc xac lập quyền sở hữu tai sản của ben nhận bảo đảm.\n\n\\- Trong trường hợp xử lý tai sản hinh thanh trong tương lai ma tại thời điểm\nxử lý tai sản đo đa hinh thanh va thuộc đối tượng phải đăng ký quyền sở hữu,\nquyền sử dụng thi người mua tai sản bảo đảm nộp hồ sơ chuyển quyền sở hữu,\nquyền sử dụng tai sản theo quy định tại khoản 1, khoản 2 Điều nay va cac quy\nđịnh khac co lien quan của phap luật.\n\n\\- Việc chuyển quyền sử dụng đất, quyền sở hữu tai sản được thực hiện đồng\nthời với việc xoa đăng ký giao dịch bảo đảm như sau:\n\n\\+ Trong trường hợp co văn bản đồng ý của ben nhận bảo đảm thi ben bảo đảm co\nquyền yeu cầu cong chứng, chứng thực hợp đồng, giao dịch chuyển quyền sở hữu,\nquyền sử dụng tai sản trước khi xoa đăng ký giao dịch bảo đảm đối với tai sản\nđo.\n\n\\+ Hồ sơ đề nghị chỉnh lý biến động về người sử dụng đất, chủ sở hữu tai sản\nbảo đảm được nộp đồng thời với hồ sơ yeu cầu xoa đăng ký giao dịch bảo đảm để\ncơ quan co thẩm quyền đăng ký thực hiện việc chỉnh lý biến động đồng thời với\nxoa đăng ký giao dịch bảo đảm theo thủ tục do phap luật quy định.\n\n\\- Trong trường hợp tai sản thế chấp sau khi được đầu tư co sự thay đổi so với\nmo tả trong hợp đồng thế chấp ma tai sản đo thuộc diện phải đăng ký quyền sử\ndụng, quyền sở hữu theo quy định của phap luật thi ben thế chấp co nghĩa vụ\nthực hiện cac thủ tục theo quy định của phap luật để xac nhận sự thay đổi về\nhiện trạng của tai sản thế chấp hoặc đăng ký biến động tại cơ quan nha nước co\nthẩm quyền. Sau thời hạn mười (10) ngay kể từ ngay tai sản thế chấp co sự thay\nđổi, nếu ben thế chấp khong thực hiện thủ tục xac nhận sự thay đổi về hiện\ntrạng hoặc đăng ký biến động tại cơ quan nha nước co thẩm quyền thi ben nhận\nthế chấp vẫn co quyền xử lý tai sản thế chấp va thực hiện thủ tục xac nhận sự\nthay đổi hoặc đăng ký biến động đồng thời với thủ tục đăng ký chuyển quyền sở\nhữu, quyền sử dụng sau khi xử lý tai sản thế chấp.\n\n\\- Khi thực hiện thủ tục cấp lại, cấp đổi giấy đăng ký lưu hanh phương tiện\nhoặc chuyển quyền sở hữu phương tiện giao thong cơ giới đường bộ, đường thủy\nnội địa đang được dung để thế chấp, Cơ quan co thẩm quyền đăng ký lưu hanh\nphương tiện thực hiện trao đổi, cung cấp thong tin theo quy định tại Thong tư\nlien tịch số 15/2013/TTLT-BTP-BGTVT-BTNMT-BCA ngay 5 thang 11 năm 2013 của Bộ\nTư phap, Bộ Giao thong vận tải, Bộ Tai nguyen va Moi trường, Bộ Cong an hướng\ndẫn việc trao đổi, cung cấp thong tin về tai sản bảo đảm giữa cơ quan đăng ký\ngiao dịch bảo đảm với tổ chức hanh nghề cong chứng, cơ quan thi hanh an dan sự\nva cơ quan đăng ký quyền sở hữu, quyền sử dụng, quyền lưu hanh tai sản.\n\nTren đay la nội dung cau trả lời về thủ tục chuyển quyền sở hữu, quyền sử dụng\ntai sản sau khi xử lý tai sản bảo đảm. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch 16/2014/TTLT-\nBTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 249}}