{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A552-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-trong-viec-chap-thuan-nhung-thay-doi-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh trong việc chấp thuận những\nthay đổi của tổ chức tai chinh vi mo được quy định như thế nao? Xin chao Ban\nbien tập, toi la Minh Thắng hiện đang sống va lam việc tại Đồng Nai. Toi hiện\nđang tim hiểu về thủ tục chấp thuận những thay đổi của tổ chức tai chinh vi\nmo. Theo như toi biết thi sắp tới sẽ co quy định mới về vấn đề nay. Vậy Ban\nbien tập cho toi hỏi theo quy định mới thi trach nhiệm của Ngan hang Nha nước\nchi nhanh trong việc chấp thuận những thay đổi của tổ chức tai chinh vi mo\nđược quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao?\nMong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban\nbien tập. **\n\nTrach nhiệm của Ngan hang Nha nước chi nhanh trong việc chấp thuận những thay\nđổi của tổ chức tai chinh vi mo được quy định tại Điều 15 Thong tư 10/2018/TT-\nNHNN quy định về hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ\nchức tai chinh vi mo do Thống đốc Ngan hang Nha nước Việt Nam ban hanh (co\nhiệu lực ngay 01/06/2018), theo đo, bao gồm:\n\n1\\. Kiểm tra việc đap ứng đầy đủ cac Điều kiện của trụ sở chinh khi nhận được\nvăn bản thong bao của tổ chức tai chinh vi mo về ngay dự kiến bắt đầu hoạt\nđộng tại địa điểm mới trước ngay tổ chức tai chinh vi mo hoạt động tại địa\nđiểm mới.\n\n2\\. Tham gia ý kiến theo đề nghị của Cơ quan Thanh tra, giam sat ngan hang về\nthay đổi thời hạn hoạt động va mua ban, chuyển nhượng Phần vốn gop của chủ sở\nhữu của tổ chức tai chinh vi mo.\n\nTren đay la tư vấn về trach nhiệm của Ngan hang Nha nước chi nhanh trong việc\nchấp thuận những thay đổi của tổ chức tai chinh vi mo. Để biết them thong tin\nchi tiết bạn nen tham khảo Thong tư 10/2018/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}