{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F99A-hd-nhiem-vu-quyen-han-cua-ngan-hang-nha-nuoc-viet-nam-trong-quan-ly-nha-nuoc-ve-hoat-dong-ngoai-hoi-va-kinh-doanh-vang.html", "md": "**Nhi ệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong cong tac quản lý\nnha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh vang được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang cong\ntac tại Toa soạn bao Dan tri. Hiện tại, toi đang thu thập thong tin để phục vụ\ncho việc viết bai về tổ chức va hoạt động của Ngan hang Nha nước Việt Nam\ntrong cơ cấu tổ chức bộ may nha nước. Tuy nhien, toi con thiếu một số thong\ntin, mong được Ban bien tập giup đỡ. Cho toi hỏi, theo quy định phap luật hiện\nhanh thi Ngan hang Nha nước Việt Nam thực hiện những nhiệm vụ quyền hạn gi\ntrong cong tac quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động\nkinh doanh vang? Nội dung nay toi co thể tham khảo them tại đau? Rất mong Ban\nbien tập sớm phản hồi. Xin tran trọng cảm ơn! Phan Văn Khải\n(khai***@gmail.com) **\n\nNhiệm vụ, quyền hạn của Ngan hang Nha nước Việt Nam trong cong tac quản lý nha\nnước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh vang được quy\nđịnh tại Khoản 14 Điều 2 Nghị định 16/2017/NĐ-CP quy định chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Ngan hang Nha nước Việt Nam. Cụ thể bao gồm:\n\na) Quản lý ngoại hối va hoạt động ngoại hối trong cac giao dịch vang lai, giao\ndịch vốn, sử dụng ngoại hối tren lanh thổ Việt Nam; hoạt động kinh doanh, cung\nứng dịch vụ ngoại hối va cac giao dịch khac lien quan đến ngoại hối; hoạt động\nngoại hối khu vực bien giới theo quy định của phap luật;\n\nb) Quản lý Dự trữ ngoại hối Nha nước theo quy định của phap luật; mua ban\nngoại hối tren thị trường trong nước vi mục tieu chinh sach tiền tệ quốc gia;\nmua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va cac nguồn\nkhac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao dịch ngoại\nhối khac theo quy định của phap luật;\n\nc) Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\nhanh tỷ gia hối đoai;\n\nd) Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac theo quy\nđịnh của phap luật;\n\nđ) Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\ntư của Việt Nam ra nước ngoai theo quy định của phap luật;\n\ne) Quản lý hoạt động kinh doanh vang theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nhiệm vụ, quyền hạn\ncủa Ngan hang Nha nước Việt Nam trong cong tac quản lý nha nước về ngoại hối,\nhoạt động ngoại hối va hoạt động kinh doanh vang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Nghị định 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}