{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B315-hd-trinh-tu-thuc-hien-chia-se-du-no-cho-vay-thanh-toan-bu-tru-qua-han-con-lai-trong-quyet-toan-bu-tru.html", "md": "**Tr inh tự thực hiện chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại\ntrong quyết toan bu trừ. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc\ncần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Trinh tự\nthực hiện chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại trong quyết\ntoan bu trừ như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật.\nChan thanh cảm ơn! **\n\nTheo quy định tại Khoản 3 Điều 28 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\nTrinh tự thực hiện chia sẻ dư nợ cho vay thanh toan bu trừ qua hạn con lại\ntrong quyết toan bu trừ.\n\na) Vao ngay lam việc liền kề tiếp theo ngay Sở Giao dịch co thong bao khoản\ntiền phan bổ cho từng thanh vien tham gia quyết toan bu trừ, Sở Giao dịch thực\nhiện trich nợ tai khoản thanh toan của thanh vien số tiền được phan bổ vao tai\nkhoản của Sở Giao dịch;\n\nb) Trong trường hợp tai khoản thanh vien khong đủ số tiền để trich nợ đung\nhạn, Sở Giao dịch bao cao Thống đốc Ngan hang Nha nước xem xet tạm ngừng dịch\nvụ gửi Lệnh thanh toan gia trị thấp của thanh vien đo cho đến ngay lam việc\ntiếp theo ngay sau ngay thanh vien đo gửi đủ số tiền được phan bổ cho Sở Giao\ndịch. Đồng thời Sở Giao dịch theo doi số dư tai khoản thanh toan của thanh\nvien đo mở tại Sở Giao dịch va tiếp tục thực hiện trich nợ đủ số tiền phan bổ\nchưa thanh toan cộng them phần lai với lai suất bằng lai suất ap dụng đối với\ndư nợ vay qua đem qua hạn theo quy định của Ngan hang Nha nước về việc thấu\nchi va cho vay qua đem trong TTLNH.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Trinh tự thực hiện chia sẻ\ndư nợ cho vay thanh toan bu trừ qua hạn con lại trong quyết toan bu trừ. Bạn\nnen tham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 271}}