{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C6F-hd-danh-hieu-chien-sy-thi-dua-co-so-trong-nganh-ngan-hang-gom-nhung-tieu-chuan-nao.html", "md": "**Ti eu chuẩn danh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh Ngan hang được\nquy định ra sao? Xin chao Quý Ban bien tập. Em la sinh vien nganh tai chinh\nngan hang trường Đại học Kinh tế TP.HCM. Trong qua trinh học, em co tim hiểu\nthem thong tin về cong tac thi đua, khen thưởng trong nganh. Qua một số tai\nliệu, em được biết, hoạt động thi đua nganh Ngan hang được tổ chức theo cac\nhinh thức như thi đua thường xuyen, thi đua theo đợt, theo chuyen đề va tieu\nchuẩn đối với mỗi danh hiệu thi đua, hinh thức khen thưởng được quy định khac\nnhau. Em thắc mắc khong biết hiện nay, để đạt danh hiệu \"Chiến sỹ thi đua cơ\nsở\" trong nganh Ngan hang phải đap ứng những tieu chuẩn nao? Vấn đề nay em co\nthể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Mai\nKhanh Linh (linh***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, tieu chuẩn danh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh Ngan hang\nla một trong những nội dung trọng tam va được quy định tại Điều 12 Thong tư\n02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Danh hiệu \"Chiến sỹ thi đua cơ sở\" được xet cong nhận hằng năm cho ca nhan\ntheo quy định tại Điều 4 Nghị định số 65/2014/NĐ-CP ngay 01 thang 7 năm 2014\ncủa Chinh phủ quy định chi tiết thi hanh Luật sửa đổi, bổ sung một số điều của\nLuật Thi đua, Khen thưởng năm 2013 (sau đay gọi tắt la Nghị định 65/2014/NĐ-\nCP).\n\n2\\. Tỷ lệ ca nhan được cong nhận danh hiệu \"Chiến sỹ thi đua cơ sở\" khong qua\n15% tổng số ca nhan đạt danh hiệu \"Lao động tien tiến\".\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về tieu chuẩn danh hiệu\n\"Chiến sỹ thi đua cơ sở\" trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}