{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D169-hd-muc-phat-hanh-vi-tay-xoa-sua-chua-giay-phep-do-ngan-hang-nha-nuoc-cap.html", "md": "**Ch ao tổ tư vấn, như toi được biết thi Nghị định 88 về xử phạt hanh chinh\ntrong lĩnh vực tiền tệ ngan hang vừa qua đa co hiệu lực, anh chị vui long cho\ntoi hỏi: Hiện nay mức phạt bao nhieu khi tẩy xoa, sửa chữa giấy phep do Ngan\nhang nha nước cấp vậy? Mong phản hồi! **\n\nMức phạt hanh chinh đối với hanh vi tẩy xoa, sửa chữa giấy phep do Ngan hang\nnha nước cấp được quy định tại Khoản 3 Điều 4 Nghị định 88/2019/NĐ-CP, cụ thể\nnhư sau:\n\n**H inh phạt chinh:**\n\nPhạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:  \n...  \nTẩy xoa, sửa chữa giấy phep lam thay đổi nội dung giấy phep ma chưa đến mức bị\ntruy cứu trach nhiệm hinh sự, trừ trường hợp quy định tại điểm b khoản 4 Điều\n27 Nghị định nay.\n\nRieng đối với trường hợp sử dụng dịch vụ trung gian thanh toan, cung ứng dịch\nvụ trung gian thanh toan tại Điểm b Khoản 4 Điều 27 Nghị định nay quy định:\nLam giả, tẩy xoa, sửa chữa lam thay đổi nội dung ghi trong giấy phep ma chưa\nđến mức bị truy cứu trach nhiệm hinh sự... thi bị phạt tiền từ 40.000.000 đồng\nđến 50.000.000 đồng.\n\n**L ưu ý:** Mức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan; mức\nphạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02 lần\nmức phạt tiền đối với ca nhan\n\n**H inh phạt bổ sung:** Tịch thu tang vật la giấy phep đa bị tẩy xoa, sửa\nchữa.\n\n**Bi ện phap khắc phục:**\n\n\\- Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm tren.\n\n\\- Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm tren.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 100}}