{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39CB4-hd-muc-phat-tien-doi-voi-to-chuc-tin-dung-ban-hanh-quy-dinh-noi-bo-khong-dung-quy-dinh-phap-luat.html", "md": "**M ức phạt tiền đối với tổ chức tin dụng ban hanh quy định nội bộ khong đung\nquy định phap luật la bao nhieu? Xin chao Ban bien tập, toi la Minh Hằng hiện\nđang sống va lam việc tại Bến Tre. Toi hiện đang tim hiểu về việc xử phạt vi\nphạm hanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi\nhỏi mức phạt tiền đối với tổ chức tin dụng ban hanh quy định nội bộ khong đung\nquy định phap luật la bao nhieu? Vấn đề nay được quy định cụ thể tại văn bản\nnao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe\nBan bien tập. **\n\nMức phạt tiền đối với tổ chức tin dụng ban hanh quy định nội bộ khong đung quy\nđịnh phap luật được quy định tại Điểm b Khoản 2 Điều 7 Nghị định 96/2014/NĐ-CP\nquy định xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, theo\nđo:\n\nMức phạt tiền đối với tổ chức tin dụng ban hanh quy định nội bộ khong đung quy\nđịnh phap luật từ 40.000.000 đồng đến 80.000.000 đồng.\n\nNhững quy định nội bộ của tổ chức tin dụng gồm:\n\na) Quy định về cấp tin dụng, quản lý tiền vay để bảo đảm việc sử dụng vốn vay\nđung mục đich;  \n  \nb) Quy định về phan loại tai sản co, trich lập va sử dụng dự phong rủi ro;  \n  \nc) Quy định về đanh gia chất lượng tai sản co va tuan thủ tỷ lệ an toan vốn\ntối thiểu;  \n  \nd) Quy định về quản lý thanh khoản, trong đo co cac thủ tục va cac giới hạn\nquản lý thanh khoản;  \n  \nđ) Quy định về hệ thống kiểm soat nội bộ va cơ chế kiểm toan nội bộ phu hợp\nvới tinh chất va quy mo hoạt động của tổ chức tin dụng;  \n  \ne) Quy định về hệ thống xếp hạng tin dụng nội bộ;  \n  \ng) Quy định về quản trị rủi ro trong hoạt động của tổ chức tin dụng;  \n  \nh) Quy định về quy trinh, thủ tục, bao gồm cả nguyen tắc nhận biết khach hang\nđể bảo đảm ngăn ngừa việc tổ chức tin dụng bị lạm dụng cho cac mục đich rửa\ntiền, tai trợ khủng bố va tội phạm khac;  \n  \ni) Quy định về phương an xử lý cac trường hợp khẩn cấp.\n\nTren đay la tư vấn về mức phạt tiền đối với tổ chức tin dụng ban hanh quy định\nnội bộ khong đung quy định phap luật. Để biết them thong tin chi tiết bạn nen\ntham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ\ngiup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 215}}