{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D64F-hd-cham-dut-bao-thanh-toan-xu-ly-no-mien-giam-lai-phi-bao-thanh-toan.html", "md": "**Ch ấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi bao thanh toan được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang lam\ntrong lĩnh vực tai chinh. Chấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai,\nphi bao thanh toan được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Hoang Quyen (quyen****@gmail.com) **\n\nChấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi bao thanh toan được quy\nđịnh tại Điều 16 Thong tư 02/2017/TT-NHNN về hoạt động bao thanh toan của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ ngay 30/09/2017)\nnhư sau:\n\n1\\. Đơn vị bao thanh toan co quyền chấm dứt bao thanh toan, thu hồi nợ trước\nhạn theo nội dung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin\nsai sự thật, vi phạm quy định trong hợp đồng bao thanh toan, hợp đồng bảo đảm.\nKhi thực hiện chấm dứt bao thanh toan, thu hồi nợ trước hạn theo thỏa thuận\ntrong hợp đồng bao thanh toan, đơn vị bao thanh toan phải thong bao cho khach\nhang về việc chấm dứt bao thanh toan, thu hồi nợ trước hạn. Nội dung thong bao\ntối thiểu bao gồm thời điểm chấm dứt bao thanh toan, nợ bao thanh toan bị thu\nhồi trước hạn; thời hạn hoan trả nợ bao thanh toan bị thu hồi trước hạn, thời\nđiểm chuyển nợ qua hạn va lai suất ap dụng đối với nợ bao thanh toan bị thu\nhồi trước hạn, việc chuyển trả lại khoản phải thu, khoản phải trả đối với\nkhach hang.\n\n2\\. Trường hợp khach hang khong trả được nợ đến hạn, đơn vị bao thanh toan co\nquyền ap dụng cac biện phap thu hồi nợ theo hợp đồng bao thanh toan, hợp đồng\nbảo đảm va quy định của phap luật co lien quan. Trường hợp sau khi ap dụng cac\nbiện phap thu hồi nợ nhưng vẫn khong hoan thanh đầy đủ nghĩa vụ trả nợ đối với\nđơn vị bao thanh toan, khach hang co trach nhiệm tiếp tục trả đầy đủ nợ bao\nthanh toan va lai cho đơn vị bao thanh toan.\n\n3\\. Trường hợp khach hang hoặc ben bảo đảm bị toa an quyết định mở thủ tục pha\nsản hoặc tuyen bố pha sản, việc thu hồi nợ của đơn vị bao thanh toan đối với\nkhach hang, ben bảo đảm thực hiện theo quy định của phap luật về pha sản.\n\n4\\. Đơn vị bao thanh toan co quyền quyết định miễn, giảm lai, phi cho khach\nhang theo quy định nội bộ của đơn vị bao thanh toan.\n\nTren đay la quy định về Chấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi\nbao thanh toan. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}