{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/344FB-hd-don-gian-hoa-thu-tuc-phe-duyet-cho-vay-doi-voi-ho-gia-dinh-san-xuat-kinh-doanh-tai-vung-kho-khan-muc-cho-vay-tren-30-trieu-den-100-trieu-dong.html", "md": "** Đơn giản hoa thủ tục phe duyệt cho vay đối với Hộ gia đinh sản xuất, kinh\ndoanh tại vung kho khăn mức cho vay tren 30 triệu đến 100 triệu đồng được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Thuy Trang, hiện toi đang\nsinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc phe duyệt cho vay đối với Hộ gia đinh sản xuất,\nkinh doanh tại vung kho khăn, Ban bien tập cho toi hỏi cac thủ tục lien quan\nđến việc phe duyệt cho vay đối với Hộ gia đinh sản xuất, kinh doanh tại vung\nkho khăn mức cho vay tren 30 triệu đến 100 triệu đồng được đơn giản hoa như\nthế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (01652***) **\n\nNội dung phương an đơn giản hoa thủ tục phe duyệt cho vay đối với Hộ gia đinh\nsản xuất, kinh doanh tại vung kho khăn mức cho vay tren 30 triệu đến 100 triệu\nđồng được quy định tại Tiểu mục 27 Mục I Phương an đơn giản hoa cac thủ tục\nthuộc thẩm quyền giải quyết của Ngan hang chinh sach xa hội ban hanh kem theo\nNghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục phe duyệt cho vay đối với Hộ gia đinh sản xuất, kinh doanh tại vung\nkho khăn mức cho vay tren 30 triệu đến 100 triệu đồng (B-NCS-110233-TT)**\n\n\\- Thời hạn giải quyết: Sau 30 ngay lam việc kể từ ngay Ngan hang Chinh sach\nxa hội nhận được đầy đủ hồ sơ theo quy định.\n\n\\- Sửa đổi Giấy đề nghị vay vốn kiem phương an sử dụng vốn vay (mẫu 01/TD)\ntương tự như thủ tục số B-NCS-108891-TT.\n\n\\- Sửa đổi Mẫu 05/TD (Khế ước nhận nợ kiem cam kết bảo đảm tiền vay bằng tai\nsản hinh thanh từ vốn vay) va Mẫu 05A/TD (Khế ước nhận nợ kiem cam kết bảo đảm\ntiền vay bằng tai sản hinh thanh từ vốn vay bổ sung): Bỏ quy định \"Họ va ten\nngười thừa kế: ………. CMND …. Nơi cấp …\".\n\n\\- Quy định số lượng Danh sach hộ gia đinh đề nghị vay vốn (mẫu số 03/TD): 02\nlien.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục phe duyệt cho\nvay đối với Hộ gia đinh sản xuất, kinh doanh tại vung kho khăn mức cho vay\ntren 30 triệu đến 100 triệu đồng. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 299}}