{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3145D-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-trong-quan-ly-hoat-dong-kinh-doanh-casino.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý\nhoạt động kinh doanh casino được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi ten la Minh, sống tại Binh Dương. Hiện nay toi đang lam việc\ntrong lĩnh vực tai chinh. Toi đang tim hiểu về việc quản lý hoạt động kinh\ndoanh casino va toi co thắc mắc cần được giải đap. Cụ thể la: Trach nhiệm của\nNgan hang Nha nước chi nhanh tỉnh, thanh phố trong quản lý hoạt động kinh\ndoanh casino được quy định như thế nao? Văn bản nao quy định về vấn đề nay?\nMong nhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 11 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trach nhiệm của Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố trong quản lý hoạt động kinh doanh\ncasino được quy định như sau:\n\n1\\. Triển khai thực hiện, hướng dẫn ngan hang được phep va cac doanh nghiệp\ntren địa ban chấp hanh đầy đủ cac quy định tại Thong tư nay va quy định của\nphap luật co lien quan.\n\n2\\. Co ý kiến đanh gia đối với thanh phần hồ sơ đề nghị cấp, cấp lại, điều\nchỉnh, gia hạn Giấy phep thu, chi ngoại tệ va cac hoạt động ngoại hối khac của\ndoanh nghiệp tren địa ban theo quy định tại Điều 32, Điều 33 Nghị định số\n03/2017/NĐ-CP ngay 16 thang 01 năm 2017 của Chinh phủ về kinh doanh casino.\n\n3\\. Thanh tra, kiểm tra hoạt động thu, chi ngoại tệ va cac hoạt động ngoại hối\nkhac của doanh nghiệp tren địa ban đa được Ngan hang Nha nước cấp Giấy phep\n(nơi khong co Cục Thanh tra, giam sat ngan hang) hoặc phối hợp với Cục Thanh\ntra, giam sat ngan hang tiến hanh thanh tra, kiểm tra hoạt động thu, chi ngoại\ntệ va cac hoạt động ngoại hối khac của doanh nghiệp tren địa ban đa được Ngan\nhang Nha nước cấp Giấy phep (nơi co Cục Thanh tra, giam sat ngan hang).\n\n4\\. Phối hợp với cac cơ quan, tổ chức, ca nhan co lien quan thực hiện cac biện\nphap phong, chống rửa tiền trong hoạt động kinh doanh casino theo quy định của\nphap luật.\n\nTren đay la nội dung tư vấn về trach nhiệm của Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trong quản lý hoạt động kinh doanh casino. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 10/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 329}}