{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375A6-hd-ai-co-quyen-quyet-dinh-tieu-huy-tien-in-duc-hong.html", "md": "**Th ẩm quyền quyết định tieu hủy tiền in, đuc hỏng được quy định như thế nao?\nXin chao Quý Ban bien tập. Em la sinh vien khoa Luật hinh sự, trường Đại học\nLuật TP.HCM. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co tim\nhiểu them một số thong tin về hoạt động in đuc, quản lý qua trinh lưu thong\ntiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến hoạt động xử lý giấy\nin, kim loại đuc tiền hỏng. Cho em hỏi, phap luật hiện hanh trao thẩm quyền\nquyết định việc tieu hủy tiền in, đuc hỏng cho cơ quan hay ca nhan nao? Vấn đề\nnay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đặng Ngọc Lam\n(lam***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, thẩm quyền quyết định tieu hủy tiền in, đuc hỏng la một trong những\nnội dung trọng tam va được quy định tại Điều 4 Thong tư 02/2014/TT-NHNN . Cụ\nthể như sau:\n\nThống đốc Ngan hang Nha nước quyết định thời gian, địa điểm, số lượng từng\nloại tiền in, đuc hỏng tieu hủy; quyết định thanh lập Hội đồng tieu hủy tại cơ\nsở in, đuc tiền.\n\nCũng theo quy định nay, việc tổ chức tieu hủy tiền in, đuc hỏng được thực hiện\ntheo nguyen tắc sau:\n\n1. Đảm bảo tuyệt đối an toan tai sản va bi mật Nha nước.\n\n2. Sau khi tieu hủy, tiền in, đuc hỏng phải trở thanh phế liệu va khong thể sử dụng lại được.\n\nĐối với tiền in hỏng, giấy in tiền hỏng bằng chất liệu polymer, sau khi cắt\nhủy xong cơ sở in, đuc tiền thực hiện hủy hoan toan (thủy phan, nung ở nhiệt\nđộ cao hoặc phương phap khac) trước khi ban cho cac cơ sở thu mua phế liệu.\n\n3. Tiền in hỏng đem tieu hủy phải la những hinh đa được cắt goc hoặc đanh dấu hỏng. Giấy in tiền hỏng bị rach phải can dan đủ mảnh cung loại, trường hợp thiếu mảnh phải co bien bản của cơ sở in, đuc tiền. Tiền đuc hỏng va kim loại đuc tiền hỏng đem tieu hủy phải la những miếng đa được đanh dấu hỏng.\n\n4. Tiền in, đuc hỏng tieu hủy theo Quyết định của Thống đốc Ngan hang Nha nước phải được kiểm đếm 100% va tieu hủy đung với số lượng thực tế sau kiểm đếm.\n\n5. Việc giao nhận, kiểm đếm, cắt hủy tiền in, đuc hỏng phải được thực hiện trong cac gian phong rieng biệt co cửa, khoa đảm bảo an toan theo quy định hiện hanh về chế độ giao nhận, bảo quản tiền của Ngan hang Nha nước.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về thẩm quyền quyết định tieu hủy tiền in, đuc hỏng. Để hiểu chi tiết\nhơn vấn đề, bạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 265}}