{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F418-hd-hoi-phieu-doi-no-la-gi-hoi-phieu-co-phai-la-chung-khoan-hay-khong.html", "md": "**Cho t oi hỏi: Hối phiếu đoi nợ la gi? Hối phiếu co phải la chứng khoan hay\nkhong? Hối phiếu co nội dung gi? (Cau hỏi chị Tram Anh - Quảng Ngai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ối phiếu la gi? Nội dung của hối phiếu co gi?**\n  * **H ối phiếu đoi nợ la gi? Hối phiếu đoi nợ co được chuyển nhượng khong?**\n  * **H ối phiếu co phải la chứng khoan hay khong?**\n\n## **H ối phiếu la gi? Nội dung của hối phiếu co gi?**\n\nPhap luật hiện hanh khong co quy định giải thich hối phiếu la gi. Tuy nhien,\nco thể hiểu hối phiếu la một chứng từ chứng nhận co gia do người ký phat lập,\nyeu cầu người bị ký phat thanh toan khong điều kiện một số tiền xac định khi\nco yeu cầu hoặc vao một kỳ hạn nhất định.\n\n**[1] Đặc điểm của hối phiếu như sau:**\n\n\\- La mệnh lệnh trả tiền vo điều kiện: Hối phiếu la mệnh lệnh trả tiền của\nngười ký phat đối với người bị ký phat, khong kem theo điều kiện rang buộc.\n\n\\- La chứng từ co gia: Hối phiếu la một loại chứng từ co gia, co thể được\nchuyển nhượng cho người khac.\n\n\\- La phương tiện thanh toan: Hối phiếu co thể được sử dụng để thanh toan cho\nhang hoa, dịch vụ hoặc cac khoản nợ.\n\n\\- La phương tiện tin dụng: Hối phiếu co thể được sử dụng để vay tiền từ ngan\nhang.\n\n**[2] N ội dung của hối phiếu bao gồm: **\n\n\\- Ten của hối phiếu: Hối phiếu phải ghi ro la \"Hối phiếu\" hoặc \"Bill of\nexchange\".\n\n\\- Ngay lập hối phiếu: Ngay lập hối phiếu la ngay hối phiếu được ký phat.\n\n\\- Nơi lập hối phiếu: Nơi lập hối phiếu la địa điểm người ký phat lập hối\nphiếu.\n\n\\- Người ký phat: Người ký phat la người lập hối phiếu.\n\n\\- Người bị ký phat: Người bị ký phat la người được yeu cầu thanh toan tiền\ntheo hối phiếu.\n\n\\- Người thụ hưởng: Người thụ hưởng la người nhận tiền theo hối phiếu.\n\n\\- Số tiền: Số tiền được ghi tren hối phiếu phải ro rang va đung với quy định\nquốc tế, được ghi bằng cả số va chữ.\n\n\\- Kỳ hạn thanh toan: Kỳ hạn thanh toan la thời hạn người bị ký phat phải\nthanh toan tiền theo hối phiếu.\n\n\\- Lai suất: Lai suất la khoản tiền ma người bị ký phat phải trả cho người ký\nphat nếu thanh toan chậm.\n\n\\- Ký hậu: Ký hậu la việc người thụ hưởng hối phiếu ký ten va ghi ro ngay ký\nlen hối phiếu để chuyển nhượng hối phiếu cho người khac.\n\n*Ngoai cac thong tin bắt buộc tren, hối phiếu co thể co them cac thong tin khac như:\n\n\\- Địa điểm trả tiền: Địa điểm trả tiền la địa điểm ma người bị ký phat phải\nthanh toan tiền theo hối phiếu.\n\n\\- Số thứ tự của hối phiếu: Số thứ tự của hối phiếu la số thứ tự của hối phiếu\ntrong một lo hối phiếu.\n\n\\- Ngay ký hậu: Ngay ký hậu la ngay người thụ hưởng hối phiếu ký hậu hối\nphiếu.\n\n_*L ưu ý: Nội dung tren chỉ mang tinh tham khảo._\n\n![Hối phiếu có phải là chứng khoán hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/19122023/hoi-\nphieu.jpg)\n\n_H ối phiếu đoi nợ la gi? Hối phiếu co phải la chứng khoan hay khong? (Hinh từ\nInternet)_\n\n## **H ối phiếu đoi nợ la gi? Hối phiếu đoi nợ co được chuyển nhượng khong?**\n\nCăn cứ theo quy định tại khoản 2 Điều 4 [Luật Cac cong cụ chuyển nhượng 2005\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=A=dsbGRWODWk)co\ngiải thich hối phiếu đoi nợ la giấy tờ co gia do người ký phat lập, yeu cầu\nngười bị ký phat thanh toan khong điều kiện một số tiền xac định khi co yeu\ncầu hoặc vao một thời điểm nhất định trong tương lai cho người thụ hưởng.\n\nBen cạnh đo, tại Điều 27 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlOdzWk)\nquy định về hinh thức chuyển nhượng hối phiếu đoi nợ như sau:\n\n> **H inh thức chuyển nhượng hối phiếu đoi nợ**\n\n> Người thụ hưởng chuyển nhượng hối phiếu đoi nợ theo một trong cac hinh thức\n> sau đay:\n\n> 1\\. Ký chuyển nhượng;\n\n> 2\\. Chuyển giao.\n\nTheo Điều 28 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHlPQTWk)\nco quy định như sau:\n\n> **H ối phiếu đoi nợ khong được chuyển nhượng**\n\n> Hối phiếu đoi nợ khong được chuyển nhượng nếu tren hối phiếu đoi nợ co ghi\n> cụm từ \"khong được chuyển nhượng\", \"cấm chuyển nhượng\", \"khong trả theo\n> lệnh\" hoặc cụm từ khac co ý nghĩa tương tự.\n\nNhư vậy, [hối phiếu](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=h%E1%BB%91i+phi%E1%BA%BFu) đoi nợ co thể được chuyển nhượng\ntheo 02 hinh thức gồm ký chuyển nhượng va chuyển giao. Tuy nhien, hối phiếu\nđoi nợ sẽ khong được chuyển nhượng nếu tren hối phiếu đoi nợ co ghi cac cụm từ\nnhư sau:\n\n\\- Khong được chuyển nhượng.\n\n\\- Cấm chuyển nhượng.\n\n\\- Khong trả theo lệnh hoặc cac cụm từ khac co ý nghĩa tương tự.\n\n## **H ối phiếu co phải la chứng khoan hay khong?**\n\nTheo khoản 1 Điều 4 [Luật Chứng khoan 2019\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU56WXTX&mode=A=dsbGRWODWk)co\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Chứng khoan la tai sản, bao gồm cac loại sau đay:\n\n> a) Cổ phiếu, trai phiếu, chứng chỉ quỹ;\n\n> b) Chứng quyền, chứng quyền co bảo đảm, quyền mua cổ phần, chứng chỉ lưu ký;\n\n> c) Chứng khoan phai sinh;\n\n> d) Cac loại chứng khoan khac do Chinh phủ quy định.\n\n> ....\n\nNhư vậy, hối phiếu khong la chứng khoan ma chỉ la chứng từ được phat hanh bởi\nngười đap ứng điều kiện ký phat. Ngược lại, đối với từng loại chứng khoan, tổ\nchức phat hanh co thể la: Chinh phủ va Chinh quyền địa phương, cac doanh\nnghiệp hoặc cac quỹ đầu tư chứng khoan.\n\nTran trọng!\n\n", "extras": {"page": 26}}