{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A20C2-hd-nguoi-duoc-dac-xa-an-phat-tu-co-duoc-vay-von-khong-muc-vay-von-toi-da-cho-nguoi-duoc-dac-xa-an-phat.html", "md": "**Ng ười được đặc xa an phạt tu co được vay vốn khong? Mức vay vốn tối đa cho\nngười được đặc xa an phạt tu la bao nhieu? Thời hạn cho vay đối với người được\nđặc xa an phạt tu la bao lau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười được đặc xa an phạt tu co được vay vốn khong?**\n  * **M ức vay vốn tối đa cho người được đặc xa an phạt tu la bao nhieu?**\n  * **Th ời hạn cho vay đối với người được đặc xa an phạt tu la bao lau?**\n\n## **Ng ười được đặc xa an phạt tu co được vay vốn khong?**\n\nCăn cứ theo Điều 3 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=o=dsbGRWOHWk)\nquy định về đối tượng vay vốn va điều kiện vay vốn đối với [người được đặc\nxa](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/dac-xa) an phạt tu như\nsau:\n\n> **Đ iều 3. Đối tượng va điều kiện vay vốn**\n\n> Đối tượng vay vốn va điều kiện vay vốn bao gồm:\n\n> 1\\. Đối tượng vay vốn\n\n> a) Người chấp hanh xong an phạt tu bao gồm người chấp hanh xong thời hạn\n> chấp hanh an phạt tu đa được cấp giấy chứng nhận chấp hanh xong an phạt tu\n> quy định tại Luật Thi hanh an hinh sự va người được đặc xa đa được cấp giấy\n> chứng nhận đặc xa quy định tại Luật Đặc xa;\n\n> b) Cơ sở sản xuất kinh doanh bao gồm doanh nghiệp nhỏ va vừa, hợp tac xa, tổ\n> hợp tac, hộ kinh doanh co sử dụng lao động la người chấp hanh xong an phạt\n> tu.\n\n> 2\\. Điều kiện vay vốn\n\n> a) Người chấp hanh xong an phạt tu: Co nhu cầu vay vốn; co ten trong danh\n> sach người chấp hanh xong an phạt tu về cư tru tại địa phương, chấp hanh tốt\n> cac quy định của phap luật, khong tham gia cac tệ nạn xa hội, do Cong an cấp\n> xa lập va được Ủy ban nhan dan cấp xa xac nhận theo Mẫu số 01 kem theo Quyết\n> định nay. Thời gian kể từ khi chấp hanh xong an phạt tu đến thời điểm vay\n> vốn tối đa la 05 năm;\n\n> b) Cơ sở sản xuất kinh doanh: Được thanh lập va hoạt động hợp phap theo quy\n> định của phap luật; sử dụng tối thiểu 10% tổng số lao động la người chấp\n> hanh xong an phạt tu đap ứng cac điều kiện neu tại điểm a khoản nay va ký\n> hợp đồng lao động theo quy định của phap luật về lao động; co phương an vay\n> vốn va được Ủy ban nhan dan cấp xa nơi thực hiện phương an xac nhận theo Mẫu\n> số 02 kem theo Quyết định nay.\n\n> 3\\. Người chấp hanh xong an phạt tu va cơ sở sản xuất kinh doanh quy định\n> tại khoản 1 va khoản 2 Điều nay phải thuộc trường hợp khong con dư nợ tại\n> Ngan hang Chinh sach xa hội đối với cac chương trinh tin dụng khac co cung\n> mục đich sử dụng\n\nNhư vậy, [người được đặc xa](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/dac-xa) an phạt tu được vay vốn nếu đap ứng cac điều kiện sau:\n\n\\- Co nhu cầu vay vốn;\n\n\\- Co ten trong danh sach người chấp hanh xong an phạt tu về cư tru tại địa\nphương, chấp hanh tốt cac quy định của phap luật, khong tham gia cac tệ nạn xa\nhội, do Cong an cấp xa lập va được Ủy ban nhan dan cấp xa xac nhận. Thời gian\nkể từ khi chấp hanh xong an phạt tu đến thời điểm vay vốn tối đa la 05 năm;\n\n\\- Khong con dư nợ tại Ngan hang Chinh sach xa hội đối với cac chương trinh\ntin dụng khac co cung mục đich sử dụng.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/vai-\nvon.jpg)\n\n_Ng ười được đặc xa an phạt tu co được vay vốn khong? Mức vay vốn tối đa cho\nngười được đặc xa an phạt tu la bao nhieu? (Hinh từ Internet)_\n\n## **M ức vay vốn tối đa cho người được đặc xa an phạt tu la bao nhieu?**\n\nCăn cứ theo Điều 6 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=I=dsbGRWODWk)\nquy đinh về mức vay vốn tối đa cho người được đặc xa an phạt tu như sau:\n\n> **Đ iều 6. Mức vốn cho vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> Mức vốn cho vay tối đa la 04 triệu đồng/thang/người chấp hanh xong an phạt\n> tu.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> a) Người chấp hanh xong an phạt tu: Mức vốn cho vay tối đa la 100 triệu\n> đồng/người chấp hanh xong an phạt tu;\n\n> b) Cơ sở sản xuất kinh doanh: Mức vốn cho vay tối đa la 02 tỷ đồng/dự an va\n> khong qua 100 triệu đồng/người lao động tại cơ sở sản xuất kinh doanh\n\nNhư vậy, Mức vay vốn tối đa cho người được đặc xa an phạt tu la 04 triệu\nđồng/thang/người đến 100 triệu đồng/người tuy thuộc vao mục đich sử dụng vốn\nvay\n\n## **Th ời hạn cho vay đối với người được đặc xa an phạt tu la bao lau?**\n\nCăn cứ theo điều 8 [Quyết định 22/2023/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjMk1UWXTl&mode=Q=dsbGRWODWk)\nquy định về thời hạn cho vay đối với người được đặc xa an phạt tu nhứ sau:\n\n> **Đ iều 8. Thời hạn cho vay**\n\n> 1\\. Đối với vay vốn để đao tạo nghề\n\n> a) Thời hạn cho vay la khoảng thời gian được tinh từ ngay người chấp hanh\n> xong an phạt tu bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai).\n> Thời hạn cho vay bao gồm thời hạn phat tiền vay va thời hạn trả nợ;\n\n> b) Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay người chấp hanh\n> xong an phạt tu nhận mon vay đầu tien cho đến ngay kết thuc khoa học, kể cả\n> thời gian người chấp hanh xong an phạt tu được cac cơ sở đao tạo nghề cho\n> phep nghỉ học co thời hạn va được bảo lưu kết quả học tập (nếu co);\n\n> c) Thời hạn trả nợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach\n> xa hội quy định, như sau:\n\n> Đối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm,\n> thời hạn trả nợ tối đa bằng 02 lần thời hạn phat tiền vay.\n\n> Đối với cac chương trinh đao tạo khac, thời hạn trả nợ tối đa bằng thời hạn\n> phat tiền vay.\n\n> 2\\. Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam\n\n> Thời hạn cho vay tối đa 120 thang. Thời hạn cho vay cụ thể do Ngan hang\n> Chinh sach xa hội xem xet, quyết định tren cơ sở căn cứ vao nguồn vốn, chu\n> kỳ sản xuất, kinh doanh, khả năng trả nợ của khach hang vay vốn để thỏa\n> thuận với khach hang vay vốn.\n\nNhư vậy, thời hạn cho vay đối với người được đặc xa an phạt tu được quy định\nnhư sau:\n\n\\- Đối với vay vốn để đao tạo nghề\n\n\\+ Thời hạn cho vay la khoảng thời gian được tinh từ ngay người chấp hanh xong\nan phạt tu bắt đầu nhận vốn vay cho đến ngay trả hết nợ (gốc va lai). Thời hạn\ncho vay bao gồm thời hạn phat tiền vay va thời hạn trả nợ.\n\n\\+ Thời hạn phat tiền vay la khoảng thời gian tinh từ ngay người chấp hanh\nxong an phạt tu nhận mon vay đầu tien cho đến ngay kết thuc khoa học, kể cả\nthời gian người chấp hanh xong an phạt tu được cac cơ sở đao tạo nghề cho phep\nnghỉ học co thời hạn va được bảo lưu kết quả học tập (nếu co);\n\n\\- Thời hạn trả nợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach\nxa hội quy định, như sau:\n\n\\+ Đối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm,\nthời hạn trả nợ tối đa bằng 02 lần thời hạn phat tiền vay.\n\n\\+ Đối với cac chương trinh đao tạo khac, thời hạn trả nợ tối đa bằng thời hạn\nphat tiền vay.\n\n\\- Đối với vay vốn để sản xuất, kinh doanh, tạo việc lam thời hạn cho vay tối\nđa 120 thang. Thời hạn cho vay cụ thể do Ngan hang Chinh sach xa hội xem xet,\nquyết định tren cơ sở căn cứ vao nguồn vốn, chu kỳ sản xuất, kinh doanh, khả\nnăng trả nợ của khach hang vay vốn để thỏa thuận với khach hang vay vốn\n\n", "extras": {"page": 6}}