{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1AE6-hd-nghi-dinh-522024ndcp-bo-sung-quy-dinh-ve-tien-dien-tu.html", "md": "**Cho t oi hỏi: Nghị định 52/2024/NĐ-CP bổ sung quy định về tiền điện tử\nE-money như thế nao? Tiền điện tử sử dụng trong hoạt động thanh toan được thể\nhiện thế nao? - Cau hỏi của anh Thiện (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngh ị định 52/2024/NĐ-CP bổ sung quy định về tiền điện tử?**\n  * **T ừ ngay 01/7/2024, tiền điện tử sử dụng trong hoạt động thanh toan được thể hiện thong qua những hinh thức nao?**\n  * **D ấu hiệu đang ngờ nao trong lĩnh vực trung gian thanh toan vi điện tử lien quan đến rửa tiền?**\n\n## **Ngh ị định 52/2024/NĐ-CP bổ sung quy định về tiền điện tử?**\n\nNgay 15/5/2024, Chinh phủ ban hanh[ Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=) (co\nhiệu lực từ 01/7/2024) quy định thanh toan khong dung tiền mặt.\n\nTheo đo, tại khoản 12 Điều 3 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=o=dsbGRWOHWk)\nco quy định về tiền điện tử như sau:\n\nTiền điện tử la gia trị tiền Việt Nam đồng lưu trữ tren cac phương tiện điện\ntử được cung ứng tren cơ sở đối ứng với số tiền được khach hang trả trước cho\nngan hang, chi nhanh ngan hang nước ngoai, tổ chức cung ứng dịch vụ trung gian\nthanh toan cung ứng dịch vụ vi điện tử.\n\n## **T ừ ngay 01/7/2024, tiền điện tử sử dụng trong hoạt động thanh toan được\nthể hiện thong qua những hinh thức nao?**\n\nTại Điều 6 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=I=dsbGRWODWk)\nco quy định về vi điện tử, thẻ trả trước như sau:\n\n> **Đ iều 6. Vi điện tử, thẻ trả trước**\n\n> 1\\. Vi điện tử, thẻ trả trước la phương tiện lưu trữ tiền điện tử.\n\n> 2\\. Ngan hang, chi nhanh ngan hang nước ngoai được phat hanh, cung ứng vi\n> điện tử, thẻ trả trước. Việc cung ứng, phat hanh va sử dụng vi điện tử, thẻ\n> trả trước thực hiện theo quy định của Ngan hang Nha nước.\n\n> 3\\. Tổ chức cung ứng dịch vụ trung gian thanh toan cung ứng dịch vụ vi điện\n> tử phải đảm bảo duy tri tổng số dư tren tất cả cac tai khoản đảm bảo thanh\n> toan cho dịch vụ vi điện tử mở tại ngan hang, chi nhanh ngan hang nước ngoai\n> khong thấp hơn tổng số dư tất cả cac vi điện tử đa phat hanh cho khach hang;\n> chỉ cho phep sử dụng dịch vụ đối với cac vi điện tử co lien kết với tai\n> khoản thanh toan, thẻ ghi nợ của chinh khach hang.\n\nNhư vậy, từ ngay 01/7/2024, tiền điện tử sử dụng trong hoạt động thanh toan\nđược thể hiện thong qua những hinh thức sau:\n\n\\- Vi điện tử\n\n\\- Thẻ điện tử\n\nNgan hang, chi nhanh ngan hang nước ngoai la đối tượng được phat hanh, cung\nứng vi điện tử, thẻ trả trước.\n\n![Nghị định 52/2024/NĐ-CP bổ sung quy định về tiền điện tử\nE-money?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/tien-\ndien-tu.jpg)\n\n_Ngh ị định 52/2024/NĐ-CP bổ sung quy định về tiền điện tử? (Hinh từ\nInternet)_\n\n## **D ấu hiệu đang ngờ nao trong lĩnh vực trung gian thanh toan vi điện tử\nlien quan đến rửa tiền?**\n\nTại Điều 29 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlPUTWk)\nco quy định dấu hiệu đang ngờ trong lĩnh vực trung gian thanh toan lien quan\nđến rửa tiền bao gồm:\n\n(1) Co sự thay đổi đột biến trong doanh số giao dịch tren vi điện tử; tiền nạp\nvao va rut ra nhanh khỏi vi điện tử; doanh số giao dịch lớn trong ngay nhưng\nsố dư vi điện tử rất nhỏ hoặc bằng khong.\n\n(2) Khach hang thường xuyen thực hiện nạp tiền nhiều lần với gia trị nhỏ vao\nmột vi điện tử, sau đo thực hiện giao dịch chuyển tiền gia trị lớn sang vi\nđiện tử khac hoặc thực hiện giao dịch rut tiền gia trị lớn về tai khoản thanh\ntoan, thẻ ghi nợ của khach hang tại ngan hang hoặc ngược lại.\n\n(3) Cac giao dịch chuyển tiền thường xuyen co gia trị nhỏ từ nhiều vi điện tử\nkhac nhau về một vi điện tử hoặc ngược lại trong một thời gian ngắn; tiền được\nchuyển qua nhiều vi điện tử;\n\nCac ben lien quan khong quan tam đến phi giao dịch; thực hiện nhiều giao dịch,\nmỗi giao dịch gần mức gia trị lớn phải bao cao; vi điện tử phat sinh nhiều\ngiao dịch chuyển tiền cho vi điện tử khac với thời gian khởi tạo giao dịch\nnhanh bất thường.\n\n(4) Vi điện tử của khach hang đột nhien nhận được một khoản tiền nạp vao co\ngia trị lớn bất thường.\n\n(5) Giao dịch nạp tiền vao vi điện tử, rut tiền ra khỏi vi điện tử hay chuyển\ntiền giữa cac vi điện tử được thực hiện bởi tổ chức hoặc ca nhan co lien quan\nđến tội phạm tạo ra tai sản bất hợp phap đa được đăng tải tren phương tiện\nthong tin đại chung.\n\n(6) Co dấu hiệu nghi ngờ khach hang sử dụng vi điện tử ca nhan để thực hiện\ngiao dịch lien quan đến hoạt động của tổ chức hoặc giao dịch thay cho đối\ntượng ca nhan khac.\n\n(7) Khach hang la đơn vị chấp nhận thanh toan vẫn phat sinh giao dịch mặc du\ntrang thong tin điện tử chinh thức hoặc trụ sở của khach hang nay qua xac minh\nđa ngừng hoạt động.\n\n(8) Cac giao dịch trực tuyến qua vi điện tử lien tục thay đổi về thiết bị đăng\nnhập hoặc địa chỉ IP.\n\n(9) Khach hang thường xuyen sử dụng thiết bị đăng nhập hoặc địa chỉ IP ở nước\nngoai để truy cập vao vi điện tử hoặc thực hiện giao dịch tren vi điện tử;\n\nKhach hang thường xuyen sử dụng một thiết bị đăng nhập hoặc một địa chỉ IP để\nthực hiện giao dịch tren nhiều vi điện tử khong cung một chủ vi điện tử.\n\nTran trọng!\n\n", "extras": {"page": 9}}