{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/479D9-hd-chuyen-nham-tien-co-the-phong-toa-tai-khoan-ngan-hang-khong.html", "md": "**C ong ty toi thực hiện chuyển tiền qua giấy ủy nhiệm chi. Do sai sot của kế\ntoan, thay vi phải thanh toan 4,5 tỷ tiền hang cho cong ty BC thi chung toi\nlại chuyển nhầm sang cho cong ty ACD (cũng la đối tac của cong ty chung toi).\nKhi phat hiện ra sai sot, chung toi đa yeu cầu cong ty ACD chuyển trả lại số\ntiền tren nhưng cong ty khong đồng ý vi cho rằng số tiền đo sẽ được giữ lại\nxem như tiền thanh toan trước cho số hang trong những năm sắp tới. Chung toi\nđa lien hệ với ngan hang nhưng khong được giải quyết. Xin hỏi, chung toi co\nthể khởi kiện len toa an khong? Đồng thời cong ty toi co cach nao để cong ty\nACD khong rut số tiền đo khỏi ngan hang được khong? **\n\nTheo như nội dung bạn cung cấp co thể xac định ban đầu đay la quan hệ dan sự\nvới đối tượng la việc xac định quyền chiếm hữu. Căn cứ Điều 165 Bộ luật dan sự\n2015 quy định về chiếm hữu co căn cứ phap luật như sau:\n\n1\\. Chiếm hữu co căn cứ phap luật la việc chiếm hữu tai sản trong trường hợp\nsau đay:\n\na) Chủ sở hữu chiếm hữu tai sản;\n\nb) Người được chủ sở hữu ủy quyền quản lý tai sản;\n\nc) Người được chuyển giao quyền chiếm hữu thong qua giao dịch dan sự phu hợp\nvới quy định của phap luật;\n\nd) Người phat hiện va giữ tai sản vo chủ, tai sản khong xac định được ai la\nchủ sở hữu, tai sản bị đanh rơi, bị bỏ quen, bị chon, giấu, bị vui lấp, chim\nđắm phu hợp với điều kiện theo quy định của Bộ luật nay, quy định khac của\nphap luật co lien quan;\n\nđ) Người phat hiện va giữ gia suc, gia cầm, vật nuoi dưới nước bị thất lạc phu\nhợp với điều kiện theo quy định của Bộ luật nay, quy định khac của phap luật\nco lien quan;\n\ne) Trường hợp khac do phap luật quy định.\n\n2\\. Việc chiếm hữu tai sản khong phu hợp với quy định tại khoản 1 Điều nay la\nchiếm hữu khong co căn cứ phap luật.\n\nĐồng thời, căn cứ Điều 181 Bộ luật dan sự 2015 quy định về chiếm hữu khong\nngay tinh như sau:\n\n\\- Chiếm hữu khong ngay tinh la việc chiếm hữu ma người chiếm hữu biết hoặc\nphải biết rằng minh khong co quyền đối với tai sản đang chiếm hữu.\n\n**Nh ư vậy, theo thong tin bạn cung cấp, cong ty ACD biết việc cong ty bạn\nchuyển nhầm va việc chiếm hữu số tiền tren la khong co căn cứ phap luật. Vi\nvậy, cong ty bạn co quyền đoi lại số tiền tren. Nếu cong ty bạn đa yeu cầu\nngan hang xử lý va khong nhận được kết quả như mong muốn thi co thể khởi kiện\nlen toa an.**\n\n**V ề việc ngăn chặn cong ty ACD rut số tiền tren khỏi tai khoản, bạn co thể\nyeu cầu ngan hang tạm thời phong tỏa tai khoản tren. Đồng thời, khi đa nộp đơn\nkhởi kiện tại toa an, cong ty bạn co thể yeu cầu toa an ap dụng biện phap khẩn\ncấp tạm thời, cụ thể la phong tỏa tai khoản ngan hang theo quy định của Điều\n124 Bộ luật tố tụng dan sự 2015:**\n\n\\- Phong tỏa tai khoản tại ngan hang, tổ chức tin dụng khac, kho bạc nha nước\nđược ap dụng nếu trong qua trinh giải quyết vụ an co căn cứ cho thấy người co\nnghĩa vụ co tai khoản tại ngan hang, tổ chức tin dụng khac, kho bạc nha nước\nva việc ap dụng biện phap nay la cần thiết để bảo đảm cho việc giải quyết vụ\nan hoặc việc thi hanh an.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}