{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5A8-hd-ho-so-de-nghi-tang-muc-von-dieu-le-cua-ngan-hang-thuong-mai-co-phan-tu-viec-chuyen-doi-trai-phieu-chuyen-doi-the-nao.html", "md": "**H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ việc\nchuyển đổi trai phiếu chuyển đổi thế nao? Trinh tự, thủ tục chấp thuận tăng\nmức vốn điều lệ của ngan hang thương mại cổ phần từ việc chuyển đổi trai phiếu\nchuyển đổi ra sao? Việc sửa đổi, bổ sung Giấy phep tăng mức vốn điều lệ của\nngan hang thương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như thế\nnao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi thế nao?**\n  * **Tr inh tự, thủ tục chấp thuận tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi ra sao?**\n  * **Vi ệc sửa đổi, bổ sung Giấy phep tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như thế nao?**\n\n## **H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ\nviệc chuyển đổi trai phiếu chuyển đổi thế nao?**\n\nCăn cứ khoản 1 Điều 11 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNUTWk)\nquy định về hồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ\nphần từ việc chuyển đổi trai phiếu chuyển đổi như sau:\n\n> a) Văn bản đề nghị, trong đo tối thiểu bao gồm cac nội dung sau:\n\n> (i) Sự cần thiết của việc tăng mức vốn điều lệ;\n\n> (ii) Mức vốn điều lệ hiện tại, trong đo neu ro số lượng cổ phần phổ thong,\n> số lượng từng loại cổ phần ưu đai va số lượng cổ phiếu quỹ; mức vốn điều lệ\n> dự kiến tăng;\n\n> (iii) Nguồn sử dụng để tăng vốn điều lệ;\n\n> (iv) Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n> b) Nghị quyết hoặc quyết định của Đại hội đồng cổ đong thong qua phương an\n> tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ trai phiếu chuyển\n> đổi, quỹ dự trữ bổ sung vốn điều lệ, thặng dư vốn cổ phần, lợi nhuận để lại\n> va cac quỹ khac theo quy định của phap luật;\n\n> c) Phương an tăng mức vốn điều lệ quy định tại điểm b khoản nay tối thiểu\n> phải co cac nội dung sau:\n\n> (i) Kế hoạch chuyển đổi trai phiếu thanh cổ phiếu, gồm: Cac thong tin về\n> trai phiếu chuyển đổi đa phat hanh: số lượng trai phiếu, mệnh gia trai\n> phiếu, thời hạn trai phiếu; Cac thong tin dự kiến chuyển đổi trai phiếu\n> chuyển đổi thanh cổ phiếu: số lượng trai phiếu, mệnh gia trai phiếu, tỷ lệ\n> chuyển đổi (trường hợp tăng vốn điều lệ từ việc chuyển đổi trai phiếu chuyển\n> đổi thanh cổ phiếu phổ thong);\n\n> (ii) Thong tin về quỹ dự trữ bổ sung vốn điều lệ, thặng dư vốn cổ phần, lợi\n> nhuận để lại va cac quỹ khac được xac định theo kết quả kiểm toan của kiểm\n> toan độc lập; Thong tin về số tiền từ quỹ dự trữ bổ sung vốn điều lệ, thặng\n> dư vốn cổ phần, lợi nhuận để lại va cac quỹ khac được sử dụng để tăng vốn\n> điều lệ (trường hợp tăng vốn điều lệ từ cac quỹ dự trữ bổ sung vốn điều lệ,\n> thặng dư vốn cổ phần, lợi nhuận để lại va cac quỹ khac);\n\n> (iii) Danh sach cổ đong va tỷ lệ sở hữu cổ phần của cổ đong co tỷ lệ sở hữu\n> từ 5% trở len so với vốn cổ phần co quyền biểu quyết va so với vốn điều lệ\n> thời điểm hiện tại va dự kiến sau khi tăng vốn; Danh sach cổ đong va người\n> co lien quan co tỷ lệ sở hữu cổ phần từ 20% trở len so với vốn điều lệ thời\n> điểm hiện tại va dự kiến sau khi tăng vốn. Cac danh sach nay phải co thong\n> tin định danh (đối với ca nhan: họ, ten, số thẻ căn cước cong dan hoặc chứng\n> minh nhan dan hoặc hộ chiếu, ngay cấp, nơi cấp; đối với tổ chức: ten tổ\n> chức, ma số doanh nghiệp, địa chỉ trụ sở chinh, họ ten người đại diện theo\n> phap luật của tổ chức, số thẻ căn cước cong dan hoặc chứng minh nhan dan\n> hoặc hộ chiếu của người đại diện theo phap luật, ngay cấp, nơi cấp) của cổ\n> đong, người co lien quan của cổ đong theo quy định của phap luật;\n\n> (iv) Thong tin về tổng mức sở hữu cổ phần của nha đầu tư nước ngoai hiện tại\n> va dự kiến sau khi tăng vốn.\n\n**_H ồ sơ đề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ\nviệc chuyển đổi trai phiếu chuyển đổi gồm _****_v ăn bản đề nghị; Nghị quyết\nhoặc quyết định của Đại hội đồng cổ đong thong qua phương an tăng mức vốn điều\nlệ của ngan hang thương mại cổ phần từ trai phiếu chuyển đổi, quỹ dự trữ bổ\nsung vốn điều lệ, thặng dư vốn cổ phần, lợi nhuận để lại va cac quỹ khac theo\nquy định của phap luật; Phương an tăng mức vốn điều lệ._**\n\n![Đề nghị tăng mức vốn điều lệ của ngân hàng thương mại cổ phần từ việc chuyển\nđổi trái phiếu chuyển đổi có hồ sơ như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/22-03-2023/trai-\nphieu.jpg)\n\n_Đ ề nghị tăng mức vốn điều lệ của ngan hang thương mại cổ phần từ việc chuyển\nđổi trai phiếu chuyển đổi co hồ sơ như thế nao? (Hinh từ Internet)_\n\n## **Tr inh tự, thủ tục chấp thuận tăng mức vốn điều lệ của ngan hang thương\nmại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi ra sao?**\n\nTheo khoản 2 Điều 11 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNUTWk)\nquy định về trinh tự, thủ tục chấp thuận tăng mức vốn điều lệ của ngan hang\nthương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như sau:\n\n> a) Ngan hang thương mại lập hồ sơ gửi Ngan hang Nha nước. Trường hợp hồ sơ\n> chưa đầy đủ, hợp lệ, trong thời hạn 07 ngay lam việc kể từ ngay nhận được hồ\n> sơ, Ngan hang Nha nước co văn bản yeu cầu ngan hang thương mại bổ sung, hoan\n> thiện hồ sơ;\n\n> b) Trong thời hạn 25 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\n> hang Nha nước co văn bản chấp thuận đề nghị tăng vốn điều lệ của ngan hang\n> thương mại; trường hợp khong chấp thuận, Ngan hang Nha nước co văn bản trả\n> lời va neu ro lý do.\n\n**_\\- Ng an hang thương mại lập hồ sơ gửi Ngan hang Nha nước. Trong thời hạn\n07 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu\ncầu ngan hang thương mại bổ sung, hoan thiện hồ sơ;_**\n\n**_\\- Trong th ời hạn 25 ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước co văn bản chấp thuận đề nghị tăng vốn điều lệ của ngan hang\nthương mại; trường hợp khong chấp thuận, Ngan hang Nha nước co văn bản trả lời\nva neu ro lý do._**\n\n## **Vi ệc sửa đổi, bổ sung Giấy phep tăng mức vốn điều lệ của ngan hang\nthương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như thế nao?**\n\nTheo khoản 4 Điều 11 [Thong tư 50/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pRME9USXTX&mode=09dsbGRWOHhNUTWk)\nquy định về việc sửa đổi, bổ sung Giấy phep tăng mức vốn điều lệ của ngan hang\nthương mại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như sau:\n\n> a) Trong thời hạn tối đa 10 ngay lam việc kể từ ngay hoan thanh việc phat\n> hanh cổ phiếu theo quy định của phap luật, ngan hang thương mại co văn bản\n> gửi Ngan hang Nha nước đề nghị sửa đổi mức vốn điều lệ tại Giấy phep kem cac\n> tai liệu sau:\n\n> (i) Văn bản của Ủy ban Chứng khoan Nha nước về việc phat hanh cổ phiếu;\n\n> (ii) Thong tin quy định tại điểm c(iii), c(iv) khoản 1 Điều nay sau khi hoan\n> thanh phat hanh cổ phiếu.\n\n> b) Trong thời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị,\n> Ngan hang Nha nước co quyết định sửa đổi mức vốn điều lệ tại Giấy phep.\n\n**_Vi ệc sửa đổi, bổ sung Giấy phep tăng mức vốn điều lệ của ngan hang thương\nmại cổ phần từ việc chuyển đổi trai phiếu chuyển đổi như sau:_**\n\n**_-_****_Trong th ời hạn tối đa 10 ngay lam việc kể từ ngay hoan thanh việc\nphat hanh cổ phiếu ngan hang thương mại co văn bản gửi Ngan hang Nha nước đề\nnghị sửa đổi mức vốn điều lệ tại Giấy phep._**\n\n**_\\- Trong th ời hạn 15 ngay lam việc kể từ ngay nhận được văn bản đề nghị,\nNgan hang Nha nước co quyết định sửa đổi mức vốn điều lệ tại Giấy phep._**\n\nTran trọng!\n\n", "extras": {"page": 53}}