{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2681-hd-ban-hanh-thong-tu-152024ttnhnn-quy-dinh-cung-ung-dich-vu-thanh-toan-khong-dung-tien-mat.html", "md": "**Th ong tư 15/2024/TT-NHNN quy định cung ứng dịch vụ thanh toan khong dung\ntiền mặt như thế nao? Điều kiện của chứng từ thanh toan ngan hang la gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ban h anh Thong tư 15/2024/TT-NHNN quy định cung ứng dịch vụ thanh toan khong dung tiền mặt?**\n  * **T ổ chức cung ứng dịch vụ thanh toan khi cung ứng dịch vụ thanh toan điện tử cho khach hang cần đap ứng được những yeu cầu nao?**\n  * **Đ iều kiện của chứng từ thanh toan ngan hang la gi?**\n\n## **Ban h anh Thong tư 15/2024/TT-NHNN quy định cung ứng dịch vụ thanh toan\nkhong dung tiền mặt?**\n\nNgay 28/6/2024, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n15/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=) quy\nđịnh về cung ứng dịch vụ thanh toan khong dung tiền mặt.\n\nTheo đo, [Thong tư 15/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=)ap dụng\nđối với cac đối tượng dưới đay:\n\n(1) Tổ chức cung ứng dịch vụ thanh toan bao gồm:\n\n\\- Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước);\n\n\\- Ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa, chi nhanh\nngan hang nước ngoai (sau đay gọi la ngan hang);\n\n\\- Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo;\n\n\\- Doanh nghiệp cung ứng dịch vụ bưu chinh cong ich.\n\n(2) Tổ chức cung ứng dịch vụ trung gian thanh toan.\n\n(3) Tổ chức, ca nhan co lien quan đến hoạt động cung ứng dịch vụ thanh toan.\n\n(4) Đơn vị chấp nhận thanh toan.\n\n(5) Tổ chức, ca nhan sử dụng dịch vụ thanh toan (sau đay gọi la khach hang).\n\n[Thong tư 15/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=)chinh\nthức co hiệu lực thi hanh từ ngay 01/7/2024 trừ khoản 6 Điều 6 [Thong tư\n15/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=) co\nhiệu lực từ ngay 01/01/2025.\n\n![Ban hành Thông tư 15/2024/TT-NHNN quy định cung ứng dịch vụ thanh toán không\ndùng tiền\nmặt?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/02072024/thanh-\ntoan.jpg)\n\n_Ban h anh Thong tư 15/2024/TT-NHNN quy định cung ứng dịch vụ thanh toan khong\ndung tiền mặt? (Hinh từ Internet)_\n\n## **T ổ chức cung ứng dịch vụ thanh toan khi cung ứng dịch vụ thanh toan điện\ntử cho khach hang cần đap ứng được những yeu cầu nao?**\n\nCăn cứ Điều 5[ Thong tư 15/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=)quy định\ndịch vụ thanh toan thực hiện bằng phương tiện điện tử như sau:\n\n> **Đ iều 5. Dịch vụ thanh toan thực hiện bằng phương tiện điện tử**\n\n> Tổ chức cung ứng dịch vụ thanh toan khi cung ứng cac dịch vụ thanh toan thực\n> hiện bằng phương tiện điện tử phải đap ứng cac yeu cầu sau:\n\n> 1\\. Tuan thủ cac quy định về việc lập, xử lý, sử dụng, bảo quản, lưu trữ\n> chứng từ điện tử theo quy định của phap luật về giao dịch điện tử.\n\n> 2\\. Xay dựng quy trinh thanh toan trong đo đảm bảo co đủ thong tin cần thiết\n> để kiểm tra, đối chiếu nhận biết khach hang; đap ứng cơ sở hạ tầng kỹ thuật;\n> quản lý rủi ro, an toan, bảo mật khi dịch vụ thanh toan thực hiện bằng\n> phương tiện điện tử theo quy định của Thống đốc Ngan hang Nha nước, quy định\n> của phap luật về giao dịch điện tử.\n\n> 3\\. Co thỏa thuận bằng văn bản với khach hang va cac ben lien quan, trong đo\n> quy định ro quyền va nghĩa vụ của cac ben va cơ chế giải quyết tranh chấp\n> (nếu co) theo quy định của phap luật.\n\n> 4\\. Ngan hang co biện phap thong bao cho khach hang tren moi trường điện tử\n> về bằng chứng giao dịch thanh toan thực hiện bằng phương tiện điện tử, trong\n> đo tối thiểu neu ro số tham chiếu giao dịch, ngay giao dịch, số tiền giao\n> dịch. Việc sử dụng kenh thong bao tối thiểu phải qua tin nhắn SMS hoặc thư\n> điện từ hoặc kenh thong bao khac va phải được thể hiện trong thỏa thuận bằng\n> văn bản với khach hang.\n\n> 5\\. Tuan thủ cac quy định của phap luật về phong, chống rửa tiền.\n\nNhư vậy, tổ chức cung ứng dịch vụ thanh toan khi cung ứng cac dịch vụ thanh\ntoan thực hiện bằng phương tiện điện tử phải đap ứng cac yeu cầu sau:\n\n\\- Tuan thủ cac quy định về việc lập, xử lý, sử dụng, bảo quản, lưu trữ chứng\ntừ điện tử theo quy định của phap luật về giao dịch điện tử.\n\n\\- Xay dựng quy trinh thanh toan trong đo đảm bảo co đủ thong tin cần thiết để\nkiểm tra, đối chiếu nhận biết khach hang; đap ứng cơ sở hạ tầng kỹ thuật; quản\nlý rủi ro, an toan, bảo mật khi dịch vụ thanh toan thực hiện bằng phương tiện\nđiện tử theo quy định của Thống đốc Ngan hang Nha nước, quy định của phap luật\nvề giao dịch điện tử.\n\n\\- Co thỏa thuận bằng văn bản với khach hang va cac ben lien quan, trong đo\nquy định ro quyền va nghĩa vụ của cac ben va cơ chế giải quyết tranh chấp (nếu\nco) theo quy định của phap luật.\n\n\\- Ngan hang co biện phap thong bao cho khach hang tren moi trường điện tử về\nbằng chứng giao dịch thanh toan thực hiện bằng phương tiện điện tử, trong đo\ntối thiểu neu ro số tham chiếu giao dịch, ngay giao dịch, số tiền giao dịch.\nViệc sử dụng kenh thong bao tối thiểu phải qua tin nhắn SMS hoặc thư điện từ\nhoặc kenh thong bao khac va phải được thể hiện trong thỏa thuận bằng văn bản\nvới khach hang.\n\n\\- Tuan thủ cac quy định của phap luật về phong, chống rửa tiền.\n\n## **Đ iều kiện của chứng từ thanh toan ngan hang la gi?**\n\nTại Điều 4 [Thong tư 15/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMU5UZ3Tm&mode=),\ntheo đo, chứng từ thanh toan trong ngan hang cần những điều kiện sau:\n\n\\- Việc lập, ký, kiểm soat, luan chuyển, quản lý, sử dụng va bảo quản chứng từ\nthanh toan đảm bảo theo đung quy định phap luật kế toan va giao dịch điện tử,\n\n\\- Chứng từ thanh toan qua Ngan hang Nha nước thực hiện theo quy định của\nThống đốc Ngan hang Nha nước.\n\n\\- Chứng từ thanh toan qua ngan hang, quỹ tin dụng nhan dan, tổ chức tai chinh\nvi mo, doanh nghiệp cung ứng dịch vụ bưu chinh cong ich do ngan hang, quỹ tin\ndụng nhan dan, tổ chức tai chinh vi mo, doanh nghiệp cung ứng dịch vụ bưu\nchinh cong ich quy định quy cach, mẫu biểu, in ấn, phat hanh va hướng dẫn thực\nhiện đảm bảo phu hợp với quy trinh thanh toan đối với từng loại hinh dịch vụ\ntheo quy định tại Thong tư nay va cac quy định của phap luật lien quan.\n\n\\- Chứng từ ủy nhiệm chi, ủy nhiệm thu, chuyển tiền la chứng từ thanh toan.\n\n\\- Cac thong tin, dữ liệu của chứng từ điện tử phải được kiểm soat đầy đủ đảm\nbảo tinh hợp phap, hợp lệ va tinh toan vẹn của thong tin. Đồng thời, chứng từ\nphải được kiểm soat, quản lý bảo mật để ngăn ngừa va tranh việc lợi dụng khai\nthac, xam nhập, sao chep thong tin bất hợp phap.\n\n", "extras": {"page": 3}}