{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3988B-hd-che-do-bao-cao-doi-voi-to-chuc-tin-dung-duoc-phep-nha-dau-tu-trong-hoạt-dong-dau-khi.html", "md": "**Ch ế độ bao cao đối với tổ chức tin dụng được phep, nha đầu tư trong hoạt\nđọng dàu khí được quy định như thé nào? Xin chao Quý Ban bien tập, toi\nla Lưu Vương, là sinh vien của trường Đại học Dàu khí Viẹt Nam. Trong\nquá trình tìm hiẻu vè viẹc mở và sử dụng tài khoản ngoại tẹ đẻ\nthực hiẹn hoạt đọng đàu tư trực tiép ra nước ngoài. Toi có ván đè\nthắc mắc càn Ban bien tạp hõ trợ, cụ thẻ: Chế độ bao cao đối với tổ\nchức tin dụng được phep, nha đầu tư trong hoạt đọng dàu khí được quy\nđịnh như thé nào? Vấn đề nay được quy định tại văn bản nao? Mong sớm nhận\nđược cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 21 và Đièu 22 Thong tư 36/2013/TT-NHNN quy định việc\nmở va sử dụng tai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh, nọi dung này được quy\nđịnh cụ thẻ như sau:\n\n\\- Tổ chức tin dụng được phep nơi nha đầu tư mở tai khoản vốn đầu tư trực tiếp\nphải bao cao tinh hinh thu chi tren tai khoản vốn đầu tư trực tiếp của nha đầu\ntư theo quy định hiện hanh của Ngan hang Nha nước về chế độ bao cao thống ke\nap dụng đối với cac đơn vị thuộc Ngan hang Nha nước va cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\n\\- Định kỳ hang quý (chậm nhất vao ngay 5 của thang đầu quý tiếp theo ngay sau\nquý bao cao), nha đầu tư phải bao cao tinh hinh thực hiện chuyển vốn đầu tư ra\nnước ngoai (theo mẫu tại Phụ lục số 06 kem theo Thong tư nay) cho từng dự an\nđa được cơ quan co thẩm quyền cấp Giấy chứng nhận đầu tư gửi Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố nơi nha đầu tư la tổ chức co trụ sở chinh, nơi\nnha đầu tư la ca nhan đăng ký thường tru.\n\n\\- Trường hợp chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng nhận\nđầu tư, nha đầu tư trong lĩnh vực dầu khi phải co văn bản bao cao tinh hinh\nchuyển ngoại tệ ra nước ngoai gửi Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\nkem chứng từ giao dịch của tổ chức tin dụng được phep trong vong 15 ngay lam\nviệc kể từ khi hoan tất giao dịch chuyển ngoại tệ ra nước ngoai trước khi được\ncấp Giấy chứng nhận đầu tư.\n\nTren đay la nội dung tư vấn về Chế độ bao cao đối với tổ chức tin dụng được\nphep, nha đầu tư trong hoạt động dầu khi. Để hiểu ro hơn vấn đề nay vui long\ntham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}