{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C958-hd-xu-ly-ra-sao-khi-phat-hien-thua-thieu-tien-mat-trong-kho-bac-nha-nuoc.html", "md": "**Vi ệc giải quyết khi thừa, thiếu tiền mặt trong kho bạc nha nước được quy\nđịnh như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật? Toi la Thuy\nAn, sinh vien trường Đại học Kinh tế Tp.HCM. Cho toi hỏi phap luật hiện nay\nquy định việc giải quyết vấn đề thừa, thiếu tiền trong kho bạc nha nước như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n(thuyanlaw***@gmail.com)  **\n\nVấn đề xử lý khi phat hiện thừa, thiếu tiền trong kho bạc nha nước được quy\nđịnh tại Điều 35Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt, giấy\ntờ co gia, tai sản quý trong hệ thống kho bạc nha nước như sau:\n\n1\\. Mọi trường hợp phat hiện thừa, thiếu tiền mặt (trừ trường hợp tiền lẻ phat\nsinh trong giao dịch), giấy tờ co gia, tai sản quý trong kho tiền, ở quầy giao\ndịch va tren đường vận chuyển phải bao cao ngay với Thủ trưởng đơn vị co kho\ntiền.\n\n2\\. Thủ trưởng đơn vị co kho tiền cung cac thanh phần co trach nhiệm quản lý\nphải kiểm ke ngay toan bộ tiền, tai sản của nơi xảy ra thừa, thiếu; lập bien\nbản, xac định ro mức độ, nguyen nhan, quy trach nhiệm đối với tập thể, ca nhan\ngay ra thừa, thiếu; co biện phap kịp thời để thu hồi tai sản bị thiếu, mất;\nđồng thời, điện bao Kho bạc Nha nước cấp tren chậm nhất trong 24 giờ kể từ khi\nxảy ra vụ việc.\n\n3\\. Những vụ thiếu, mất tiền mặt, giấy tờ co gia, tai sản quý co dấu hiệu do\nkẻ gian đột nhập lấy cắp, cướp; do tham o, lợi dụng (co yếu tố cấu thanh tội\nphạm), phải giữ nguyen hiện trường va bao cao ngay cơ quan cong an địa phương\nva thủ trưởng Kho bạc Nha nước cấp tren.\n\n4\\. Trường hợp phat hiện co tiền giả trong kho quỹ Kho bạc Nha nước, phải xac\nđịnh ro nguyen nhan, quy trach nhiệm; người co ten tren niem phong bo tiền\nhoặc người thực hiện kiểm đếm thếp, tờ lẻ, thỏi lẻ co tiền giả phải chịu trach\nnhiệm bồi hoan đủ gia trị thiếu mất.\n\n5\\. Đối với cac vụ việc thừa, thiếu, mất tiền co gia trị từ 50 triệu đồng trở\nlen, Kho bạc Nha nước tỉnh ngoai việc điều tra, xac minh, xử lý con phải lập\nhồ sơ, bao cao kịp thời, đầy đủ với Kho bạc Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc giải quyết\nkhi phat hiện thừa, thiếu tiền trong kho bạc nha nước. Để hiểu ro chi tiết hơn\nvề điều nay bạn nen tham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 366}}