{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E8A5-hd-cong-an-hay-ngan-hang-giai-quyet-viec-chuyen-tien-nham-vao-tai-khoan-nguoi-khac.html", "md": "**Cho h ỏi: Cong an hay ngan hang giải quyết việc chuyển tiền nhầm vao tai\nkhoản người khac? Cau hỏi của chị Oanh (Cam Ranh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong an hay ngan hang giải quyết việc chuyển tiền nhầm vao tai khoản người khac?**\n  * **Ngo ai ngan hang Nha nước ra thi con cơ quan nao phat hanh tiền giấy nữa khong?**\n  * **Đ iều kiện để ngan hang được cấp giấy phep hoạt động la gi?**\n\n## **C ong an hay ngan hang giải quyết việc chuyển tiền nhầm vao tai khoản\nngười khac?**\n\nCăn cứ theo Điều 15a [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOUTWk)\nđược bổ sung bởi khoản 11 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode===JodllXNWZNVEZmTVE9PQYT)\nquy định về việc xử lý tra soat, khiếu nại trong sử dụng tai khoản thanh toan\nnhư sau:\n\n> **X ử lý tra soat, khiếu nại trong sử dụng tai khoản thanh toan**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai co trach nhiệm tiếp nhận đề\n> nghị tra soat, khiếu nại của khach hang trong qua trinh sử dụng tai khoản\n> thanh toan đảm bảo tuan thủ cac nguyen tắc sau:\n\n> a) Áp dụng tối thiểu hai hinh thức tiếp nhận thong tin tra soat, khiếu nại\n> bao gồm qua tổng đai điện thoại (co ghi am) va qua cac điểm giao dịch của\n> ngan hang, chi nhanh ngan hang nước ngoai; đảm bảo xac thực những thong tin\n> cơ bản ma khach hang đa cung cấp cho ngan hang, chi nhanh ngan hang nước\n> ngoai;\n\n> b) Xay dựng mẫu giấy đề nghị tra soat, khiếu nại để khach hang sử dụng khi\n> đề nghị tra soat, khiếu nại. Trường hợp tiếp nhận thong tin qua tổng đai\n> điện thoại, ngan hang, chi nhanh ngan hang nước ngoai yeu cầu khach hang bổ\n> sung giấy đề nghị tra soat, khiếu nại theo mẫu trong thời gian quy định của\n> ngan hang, chi nhanh ngan hang nước ngoai lam căn cứ chinh thức để xử lý tra\n> soat, khiếu nại. Trường hợp ủy quyền cho người khac đề nghị tra soat, khiếu\n> nại, khach hang thực hiện theo quy định của phap luật về ủy quyền;\n\n> c) Ngan hang, chi nhanh ngan hang nước ngoai được thỏa thuận va quy định cụ\n> thể về thời hạn khach hang được quyền đề nghị tra soat, khiếu nại nhưng\n> khong it hơn 60 ngay kể từ ngay phat sinh giao dịch đề nghị tra soat, khiếu\n> nại.\n\n> ...\n\nNhư vậy, trach nhiệm của ngan hang la phải tiếp nhận đề nghị xử lý tra soat,\nkhiếu nại của khach hang trong qua trinh sử dụng tai khoản thanh toan.\n\nTrường hợp ngan hang, chi nhanh [ngan hang](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/lam-ngan-hang?loc=explorer) nước ngoai, khach hang va cac\nben lien quan khong thỏa thuận được va/hoặc khong đồng ý với qua trinh đề nghị\ntra soat, khiếu nại thi việc giải quyết tranh chấp được thực hiện theo quy\nđịnh của phap luật.\n\nNhư vậy, trong trường hợp khach hang chuyển tiền nhầm vao tai khoản người\nkhac, ngan hang phục vụ người chuyển tiền co trach nhiệm hướng dẫn khach hang\nthực hiện tra soat, khiếu nại va thực hiện tiếp nhận, xử lý khiếu nại của\nkhach hang.\n\n![Công an hay ngân hàng giải quyết việc chuyển tiền nhầm vào tài khoản người\nkhác?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-10/chuyen-\ntien-nham.jpg)\n\n_C ong an hay ngan hang giải quyết việc chuyển tiền nhầm vao tai khoản người\nkhac? (Hinh từ Internet)_\n\n## **Ngo ai ngan hang Nha nước ra thi con cơ quan nao phat hanh tiền giấy nữa\nkhong?**\n\nTheo Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nquy định về việc phat hanh tiền giấy, tiền kim loại cụ thể như sau:\n\n> **Ph at hanh tiền giấy, tiền kim loại**\n\n> 1\\. Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nNhư vậy, theo quy định tren thi chỉ co [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\nloại của nước Cộng hoa xa hội chủ nghĩa Việt Nam. Ngoai ra, khong con một cơ\nquan nao khac được phat hanh tiền giấy.\n\n## **Đ iều kiện để ngan hang được cấp giấy phep hoạt động la gi?**\n\nCăn cứ theo khoản 1 Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nquy đinh về điều kiện cấp giấy phep như sau:\n\n> **Đ iều kiện cấp Giấy phep**\n\n> 1\\. Tổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n> a) Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập hoặc\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co đủ\n> khả năng tai chinh để gop vốn.\n\n> Điều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu\n> hạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\n> nước quy định;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện theo quy định tại Điều 50 của Luật nay;\n\n> d) Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của\n> phap luật co lien quan;\n\n> đ) Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\n> sự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\n> hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ\n> chức tin dụng.\n\n> ...\n\nTheo đo, điều kiện để [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lam-ngan-hang?loc=explorer) được cấp giấy phep hoạt động bao gồm:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định\n\n\\- Đap ứng về điều kiện đối với chủ ở hữu; cổ đong sang lập\n\n\\- Đap ứng cac điều kiện về người điều hanh, người quản lý, thanh vien Ban\nkiểm soat\n\n\\- Co Điều lệ phu hợp với quy định của phap luật\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng.\n\n\\- Khong tạo ra sự độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong\nlanh mạnh trong hệ thống tổ chức tin dụng.\n\n**Đ ối với trường hợp ngan hang co 100% vốn nước ngoai được cấp Giấy phep khi\nco đủ cac điều kiện theo quy định tại khoản 2 Điều 20 [Luật Cac tổ chức tin\ndụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nsau đay:**\n\n\\- Cac điều kiện tại khoản 1 Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk).\n\n\\- Tổ chức tin dụng nước ngoai được phep thực hiện hoạt động ngan hang của\nnước nơi ngan hang nước ngoai đặt trụ sở chinh.\n\n\\- Hoạt động dự kiến xin phep thực hiện tại Việt Nam phải la hoạt động ma ngan\nhang nước ngoai đang được phep thực hiện tại nước nơi ngan hang nước ngoai đặt\ntrụ sở chinh.\n\n\\- Ngan hang nước ngoai phải co hoạt động lanh mạnh, đap ứng cac điều kiện về\ntổng tai sản co, tinh hinh tai chinh, cac tỷ lệ bảo đảm an toan theo quy định\ncủa Ngan hang Nha nước.\n\n\\- Ngan hangg nước ngoai phải co văn bản cam kết hỗ trợ về tai chinh, cong\nnghệ, quản trị, điều hanh, hoạt động cho tổ chức tin dụng lien doanh, tổ chức\ntin dụng 100% vốn nước ngoai.\n\n\\- Bảo đảm cac tổ chức nay duy tri gia trị thực của vốn điều lệ khong thấp hơn\nmức vốn phap định va thực hiện cac quy định về bảo đảm an toan.\n\n\\- Cơ quan co thẩm quyền của nước ngoai đa ký kết thỏa thuận với ngan hang Nha\nnước về thanh tra, giam sat hoạt động ngan hang, trao đổi thong tin giam sat\nan toan ngan hang va co văn bản cam kết giam sat hợp nhất theo thong lệ quốc\ntế đối với hoạt động của ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 32}}