{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57A96-hd-doanh-nghiep-nho-no-thue-tren-1-nam-co-duoc-bao-lanh-boi-quy-bao-lanh-tin-dung-khong.html", "md": "**Doanh nghi ệp nhỏ nợ thuế tren 1 năm co được bảo lanh bởi Quỹ bảo lanh tin\ndụng hay khong? Doanh nghiệp chung toi được xac định la doanh nghiệp nhỏ theo\nquy định. Tuy nhien do tinh hinh kinh tế kho khăn dẫn tới nợ thuế hơn 1 năm,\ntuy nhien ben cơ quan thuế đa xac nhận do cac yếu tố khac quan nen khong thể\nnộp thuế đung hạn. Vậy chung toi co thể được Quỹ bảo lanh tin dụng bảo lanh\nkhong? Co thể được bảo lanh tối đa la bao nhieu phần trăm? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Doanh nghiệp nhỏ nợ thuế tren 1 năm co được bảo lanh bởi Quỹ bảo lanh tin dụng khong?\n  * Co thể được bảo lanh tối đa la bao nhieu phần trăm?\n\n## Doanh nghiệp nhỏ nợ thuế tren 1 năm co được bảo lanh bởi Quỹ bảo lanh tin\ndụng khong?\n\nCăn cứ vao Điều 16 Nghị định 34/2018/NĐ-CP quy định về điều kiện của doanh\nnghiệp nhỏ để được Quỹ bảo lanh tin dụng cấp bảo lanh tin dụng như sau:\n\nCac đối tượng được bảo lanh tin dụng quy định tại Điều 15 Nghị định nay chỉ\nđược Quỹ bảo lanh tin dụng xem xet cấp bảo lanh khi đap ứng đủ cac điều kiện\nsau:\n\n- Co dự an đầu tư, phương an sản xuất kinh doanh co hiệu quả, co khả năng hoan trả vốn vay.\n\n- Dự an đầu tư, phương an sản xuất kinh doanh được Quỹ bảo lanh tin dụng thẩm định va quyết định bảo lanh theo quy định tại Nghị định nay.\n\n- Co phương an về vốn chủ sở hữu tối thiểu 20% tham gia dự an đầu tư, phương an sản xuất kinh doanh tại thời điểm Quỹ bảo lanh tin dụng thẩm định để xem xet cấp bảo lanh.\n\n- Tại thời điểm đề nghị bảo lanh, doanh nghiệp khong co cac khoản nợ thuế từ 01 năm trở len theo Luật quản lý thuế va nợ xấu tại cac tổ chức tin dụng. Trường hợp nợ thuế do nguyen nhan khach quan, doanh nghiệp phải co xac nhận của cơ quan quản lý thuế trực tiếp.\n\n- Co biện phap bảo đảm cho bảo lanh vay vốn theo quy định tại Điều 25 Nghị định nay.\n\n_**Nh ư vậy, với trường hợp doanh nghiệp của bạn la doanh nghiệp nhỏ ma nợ\nthuế tren một năm ma co xac nhận của cơ quan quản lý thuế trực tiếp la việc nợ\nthuế la do nguyen nhan khach quan thi sẽ vẫn đap ứng được điều kiện để co thể\nđược Quỹ bảo lanh tin dụng cấp bảo lanh tin dụng.**_\n\n## Co thể được bảo lanh tối đa la bao nhieu phần trăm?\n\nCăn cứ vao[ Điều 17 Nghị định 34/2018/NĐ-CP ](https://thukyluat.vn/vb/nghi-\ndinh-34-2018-nd-cp-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-\nva-vua-5c61f.html?hash=dieu_17)quy định về phạm vi bảo lanh tin dụng như sau:\n\n- Quỹ bảo lanh tin dụng xem xet cấp bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa tối đa bằng 100% gia trị khoản vay (bao gồm cả vốn lưu động va vốn trung, dai hạn) tại tổ chức cho vay. Căn cứ vao tinh khả thi, mức độ rủi ro của doanh nghiệp, dự an đầu tư, phương an sản xuất kinh doanh va khả năng tai chinh của Quỹ, Quỹ bảo lanh tin dụng xem xet, quyết định cụ thể mức bảo lanh cho doanh nghiệp.\n\n\\- Bảo lanh của Quỹ bảo lanh tin dụng bao gồm một trong cac trường hợp sau\nđay:\n\n+ Bảo lanh nghĩa vụ trả nợ gốc khoản vay của ben được bảo lanh tại cac tổ chức cho vay;\n\n+ Bảo lanh nghĩa vụ trả lai khoản vay của ben được bảo lanh tại cac tổ chức cho vay;\n\n+ Bảo lanh nghĩa vụ trả nợ gốc va nợ lai khoản vay của ben được bảo lanh tại cac tổ chức cho vay va phải được quy định cụ thể tại hợp đồng bảo lanh tin dụng.\n\n- Căn cứ vao khả năng tai chinh, quản trị điều hanh của Quỹ bảo lanh tin dụng, tinh khả thi va mức độ rủi ro của dự an đầu tư, phương an sản xuất kinh doanh, Quỹ bảo lanh tin dụng xem xet, quyết định phạm vi bảo lanh tin dụng quy định tại khoản 2 Điều nay va phải được quy định cụ thể tại hợp đồng bảo lanh tin dụng.\n\n_**Nh ư vậy, theo quy định thi cong ty của bạn co thể được bảo lanh 100% gia\ntrị khoản vay. Tuy nhien, tuy thuộc vao tinh khả thi va mức độ rủi ro của dự\nan đầu tư, phương an sản xuất kinh doanh, Quỹ bảo lanh tin dụng xem xet, quyết\nđịnh phạm vi bảo lanh tin dụng va phải được quy định cụ thể tại hợp đồng bảo\nlanh tin dụng.**_\n\nTran trọng!\n\n", "extras": {"page": 67}}