{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3110B-hd-quy-dinh-ve-viec-ra-vao-kho-tien.html", "md": "**Vi ệc ra, vao kho tiền được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Em đang la sinh vien trường Đại học Ngoại Thương, sắp\ntới em chuẩn bị học mon Luật Ngan hang, trong qua trinh tim hiểu em co biết\nđến quy định về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong\nngan hang. Tuy nhien, co một vấn đề trong những quy định nay ma em thắc mắc la\nviệc ra, vao kho tiền thi khong biết phap luật quy định thế nao về vấn đề nay.\nChinh vi vậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Theo\nquy định của phap luật thi việc ra, vao kho tiền được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien\ntập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Mỹ Loan\n(loan***@gmail.com) **\n\nViệc ra, vao kho tiền được quy định tại Điều 41 Thong tư 01/2014/TT-NHNN quy\nđịnh về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Khi vao, thủ kho tiền vao đầu tien; khi ra, thủ kho tiền ra cuối cung. Việc mở va đong cac o khoa cửa kho tiền theo nguyen tắc từng người một va theo đung thứ tự, khi mở cửa kho tiền: Giam đốc, Trưởng phong Kế toan, thủ kho tiền; ngược lại, khi đong cửa kho tiền: thủ kho tiền, Trưởng phong Kế toan, Giam đốc. Mỗi lần vao, ra kho tiền mọi người phải ký ten xac nhận tren sổ đăng ký vao kho tiền.\n\n2. Trước khi vao va sau khi ra khỏi kho tiền, cac thanh vien vao kho tiền phải co mặt đầy đủ tại gian đệm để chứng kiến cac thanh vien giữ chia khoa kho tiền mở, đong cửa kho tiền. Cac thanh vien giữ chia khoa kho tiền phải tự bảo vệ bi mật ma số, chia khoa cửa kho tiền khi mở, đong cửa kho tiền.\n\nTren đay la nội dung tư vấn về việc ra, vao kho tiền. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}