{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B311-hd-ho-so-de-nghi-xet-tang-huan-chuong-cac-loai-cac-hang-doi-voi-ca-nhan-nganh-ngan-hang.html", "md": "**H ồ sơ đề nghị xet tặng Huan Chương cac loại, cac hạng đối với ca nhan nganh\nngan hang gồm những gi? Xin chao Ban bien tập, toi la Minh Thanh hiện đang\nsống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu về thi đua, khen\nthưởng nganh ngan hang. Vậy Ban bien tập cho toi hỏi hồ sơ đề nghị xet tặng\nHuan Chương cac loại, cac hạng đối với ca nhan nganh ngan hang gồm những gi?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị xet tặng Huan Chương cac loại, cac hạng đối với ca nhan nganh\nngan hang được quy định tại Khoản 3 Điều 29 Thong tư 08/2018/TT-NHNN hướng dẫn\ncong tac thi đua, khen thưởng nganh Ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, theo đo:\n\nHuan Chương cac loại, cac hạng đối với ca nhan, hồ sơ gồm:\n\na) Tờ trinh đề nghị khen thưởng của Thủ trưởng đơn vị kem danh sach ca nhan\nđược đề nghị khen thưởng (mẫu số 02 kem theo Thong tư nay);\n\nb) 04 bao cao thanh tich của ca nhan co xac nhận của đơn vị trinh khen thưởng\n(mẫu số 13 kem theo Thong tư nay);\n\nc) Văn bản đề nghị cong nhận hiệu quả ap dụng va phạm vi ảnh hưởngcủa sang\nkiến cấp Nganh hoặc cấp toan quốc kem tom tắt của sang kiến cấp Nganh hoặc cấp\ntoan quốc (mẫu số 07,08 kem theo Thong tư nay);\n\nd) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\ncủa đơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của\nHội đồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng văn\nbản).\n\nTren đay la tư vấn về hồ sơ đề nghị xet tặng Huan Chương cac loại, cac hạng\nđối với ca nhan nganh ngan hang. Để biết them thong tin chi tiết bạn nen tham\nkhảo Thong tư 08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 198}}