{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/326E8-hd-ngan-hang-hop-tac-xa-ghi-nhan-chi-phi-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc ghi nhận chi phi của Ngan hang hợp tac xa được quy định thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại\nHải Phong. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ\nthể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp\ntac xa. Qua một vai tai liệu, toi được biết, hiện nay, chế độ tai chinh của\nNgan hang hợp tac xa được chia thanh nhiều khoản thu chi khac nhau. Toi thắc\nmắc khong biết Ngan hang hợp tac xa ghi nhận chi phi theo nguyen tắc nao? Nội\ndung nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ\nQuý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Tiến Thanh\n(thanh***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, nguyen tắc ghi nhận chi phi của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 2 Điều 6 Thong tư\n93/2013/TT-BTC. Cụ thể như sau:\n\na) Chi phi của Ngan hang la cac khoản chi phi phải chi thực tế phat sinh trong\nkỳ lien quan đến hoạt động kinh doanh.\n\nb) Cac chi phi của Ngan hang phải đảm bảo khong vượt mức quy định của phap\nluật về thuế thu nhập doanh nghiệp.\n\nc) Cac chi phi được ghi nhận vao chi phi kinh doanh của Ngan hang phải tuan\nthủ nguyen tắc phu hợp giữa doanh thu va chi phi va co đủ hoa đơn, chứng từ\nhợp phap theo quy định của phap luật.\n\nCũng theo quy định nay, ngan hang khong được tinh vao chi phi cac khoản sau\nđay:\n\n- Cac khoản tiền phạt về vi phạm hanh chinh ma ca nhan phải nộp phạt theo quy định của phap luật;\n\n- Cac khoản chi khong lien quan đến hoạt động kinh doanh của Ngan hang;\n\n- Cac khoản chi khong co chứng từ hợp lệ;\n\n- Cac khoản đa hạch toan chi nhưng thực tế khong chi trả;\n\n- Cac khoản chi do cac nguồn kinh phi khac đai thọ;\n\n- Cac khoản chi khong hợp lý, hợp lệ khac.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc ghi nhận\nchi phi của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 317}}