{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA4B-hd-quy-dinh-moi-ve-lai-suat-cho-vay-tin-dung-dau-tu-cua-nha-nuoc-tu-ngay-22122023.html", "md": "**T oi co thắc mắc quy định mới về lai suất cho vay tin dụng đầu tư của Nha\nnước từ ngay 22/12/2023 như thế nao?- Cau hỏi của anh Tin (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định mới về lai suất cho vay tin dụng đầu tư của Nha nước từ ngay 22/12/2023?**\n  * **Tr inh tự quyết định lai suất cho vay tin dụng đầu tư của Nha nước được thực hiện như thế nao?**\n  * **Th ời hạn cho vay tin dụng đầu tư của Nha nước từ ngay 22/12/2023 được quy định như thế nao?**\n  * **Kh ach hang được vay tin dụng đầu tư của Nha nước phải đap ứng điều kiện gi?**\n\n## **Quy định mới về lai suất cho vay tin dụng đầu tư của Nha nước từ ngay\n22/12/2023?**\n\nNgay 07/11/2023, Chinh phủ ban hanh [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) sửa\nđổi, bổ sung một số điều của [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=) ngay\n31/3/2017 của Chinh phủ về tin dụng đầu tư của Nha nước.\n\nTheo đo, từ ngay 22/12/2023, mức lai suất cho vay tin dụng đầu tư của Nha nước\nđối với cac khoản nợ vay được ký hợp đồng tin dụng nhưng khong thấp hơn 85%\nlai suất cho vay binh quan của cac [ngan hang thương\nmại](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-thuong-\nmai?loc=explorer) trong nước trong cung thời kỳ.\n\nNgan sach nha nước khong cấp bu lai suất va phi quản lý đối với cac khoản nợ\nvay nay.\n\n\\- Đối với toan bộ số dư nợ gốc bị chuyến qua hạn của từng khoản nợ vay:\n\n\\+ Lai suất qua hạn do Ngan hang Phat triển Việt Nam xem xet, quyết định, tối\nđa bằng 150% lai suất cho vay trong hạn;\n\n\\+ Lai suất cho vay trong hạn tren được điều chỉnh theo mức lai suất cho vay\ntin dụng đầu tư của Nha nước do Ngan hang Phat triển Việt Nam quyết định theo\nquy định tại khoản 2 Điều 9[ Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 8 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=).\n\n![Quy định mới về lãi suất cho vay tín dụng đầu tư của Nhà nước từ ngày\n22/12/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/vay-\ntin-dung-dau-tu.jpg)\n\n_Quy định mới về lai suất cho vay tin dụng đầu tư của Nha nước từ ngay\n22/12/2023? (Hinh từ Internet)_\n\n## **Tr inh tự quyết định lai suất cho vay tin dụng đầu tư của Nha nước được\nthực hiện như thế nao?**\n\nTại khoản 2 Điều 9 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 8 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nquy định trinh tự quyết định lai suất cho vay tin dụng đầu tư của Nha nước\nđược thực hiện như sau:\n\n**B ước 1: **Trước ngay 25/01 hằng năm, Ngan hang Nha nước Việt Nam co văn bản\ngửi Bộ Tai chinh cung cấp số liệu lai suất cho vay binh quan của cac ngan hang\nthương mại trong nước trong cung thời kỳ để Bộ Tai chinh cung cấp cho Ngan\nhang Phat triển Việt Nam;\n\n**B ước 2: **Chậm nhất 03 ngay lam việc sau khi nhận được văn bản của Ngan\nhang Nha nước Việt Nam tại Bước 1, Bộ Tai chinh co văn bản chuyển cho Ngan\nhang Phat triển Việt Nam số liệu lai suất cho vay binh quan của cac ngan hang\nthưong mại trong nước trong cung thời kỳ do Ngan hang Nha nước Việt Nam cung\ncấp;\n\n**B ước 3:** Chậm nhất 03 ngay lam việc sau khi nhận được văn bản của Bộ Tai\nchinh tại Bước 2, căn cứ nguyen tắc xac định mức lai suất cho vay tin dụng đầu\ntư của Nha nước, Ngan hang Phat triển Việt Nam quyết định mức lai suất cho vay\ntin dụng đầu tư của Nha nước;\n\n**B ước 4: **Trường hợp trong năm lai suất cho vay của cac ngan hang thương\nmại trong nước co biến động lớn thi:\n\nNgan hang Phat triển Việt Nam bao cao Bộ Tai chinh co văn bản gửi Ngan hang\nNha nước Việt Nam đề nghị cung cấp lai suất cho vay binh quan của cac ngan\nhang thương mại trong nước tại thời điểm đề nghị để Ngan hang Phat triển Việt\nNam quyết định mức lai suất cho vay tin dụng đầu tư của Nha nước.\n\n**_L ưu ý: Mức lai suất cho vay tin dụng đầu tư của Nha nước do Ngan hang Phat\ntriển Việt Nam quyết định tren được ap dụng cho toan bộ dư nợ trong hạn va cac\nkhoản giải ngan mới của cac hợp đồng vay vốn tin dụng đầu tư ký kết kể từ ngay\n22/12/2023._**\n\n## **Th ời hạn cho vay tin dụng đầu tư của Nha nước từ ngay 22/12/2023 được\nquy định như thế nao?**\n\nTại Điều 8[ Nghị định 32/2017/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=Q=dsbGRWODWk)được\nsửa đổi bởi khoản 7 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nquy định về thời hạn cho vay như sau:\n\n> **Th ời hạn cho vay**\n\n> Ngan hang Phat triển Việt Nam căn cứ vao kết quả thẩm định dự an, đặc điểm\n> sản xuất, kinh doanh, khả năng thu hồi vốn của từng dự an va khả năng trả nợ\n> của khach hang để quyết định thời hạn cho vay đối với từng dự an.\n\nNhư vậy, từ ngay 22/12/2023, thời hạn cho vay tin dụng đầu tư của Nha nước sẽ\ndo Ngan hang Phat triển Việt Nam quyết định dựa vao cac căn cứ sau:\n\n\\- Kết quả thẩm định dự an;\n\n\\- Đặc điểm sản xuất, kinh doanh;\n\n\\- Khả năng thu hồi vốn của từng dự an va khả năng trả nợ của khach hang.\n\n## **Kh ach hang được vay tin dụng đầu tư của Nha nước phải đap ứng điều kiện\ngi?**\n\nTại Điều 6 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 3, khoản 4 Điều 1 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) va\nkhoản 4 Điều 2 [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=k=dsbGRWOHWk)\nco quy định khach hang được vay tin dụng đầu tư của Nha nước phải đap ứng điều\nkiện sau:\n\n\\- Thuộc đối tượng quy định tại Điều 5 [Nghị định 32/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=pRMU1EZzTX&mode=E=dsbGRWODWk);\n\n\\- Co đầy đủ năng lực phap luật va thực hiện cac thủ tục đầu tư theo quy định.\n\n\\- Co dự an đầu tư xin vay vốn được Ngan hang Phat triển Việt Nam thẩm định,\nđanh gia la dự an co hiệu quả; co khả năng tai chinh để trả nợ tại thời điểm\nNgan hang Phat triển Việt Nam xem xet, quyết định cho vay.\n\n\\- Vốn chủ sở hữu tham gia trong qua trinh thực hiện dự an tối thiểu 20% tổng\nvốn đầu tư của dự an (khong bao gồm vốn lưu động), mức cụ thể do Ngan hang\nPhat triển Việt Nam xem xet, quyết định phu hợp với khả năng tai chinh của chủ\nđầu tư va phương an trả nợ của dự an.\n\n\\- Thực hiện bảo đảm tiền vay theo cac quy định tại Nghị định nay va quy định\ncủa phap luật.\n\n\\- Khach hang khong co nợ xấu tại cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai tại thời điểm Ngan hang Phat triển Việt Nam xem xet, quyết định cho\nvay.\n\n**_L ưu ý: [Nghị định 78/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=RnMU5UY3Tl&mode=) co\nhiệu lực từ ngay 22/12/2023._**\n\nTran trọng!\n\n", "extras": {"page": 32}}