{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38196-hd-trinh-tu-cap-giay-phep-hoat-dong-cua-to-chuc-tai-chinh-vi-mo-la-cong-ty-tnhh-hai-thanh-vien-tro-len.html", "md": "**Tr inh tự cấp giấy phep hoạt động của tổ chức tai chinh vi mo la cong ty\nTNHH hai thanh vien trở len được quy định như thế nao? Xin chao cac bạn trong\nBan bien tập. Toi hiện đang sinh sống va lam việc tại Ha Nội trong lĩnh vực\ntai chinh, ngan hang. Toi được biết, Ngan hang nha nước vừa ban hanh văn bản\nđiều chỉnh hoạt động của tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định\nnay thi đối với tổ chức tai chinh vi mo la cong ty TNHH hai thanh vien trở\nlen, việc cấp giấy phep hoạt động được tiến hanh theo trinh tự nao? Vấn đề nay\ntoi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac anh\nchị. Xin chan thanh cảm ơn va tran trọng kinh chao! Lữ Đức Tuấn\n(tuan***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nTrinh tự cấp giấy phep hoạt động của tổ chức tai chinh vi mo la cong ty TNHH\nhai thanh vien trở len la một trong những nội dung trọng tam va được quy định\ntại Điều 12 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\n1\\. Ban tru bị lập 01 (một) bộ hồ sơ đề nghị chấp thuận nguyen tắc theo quy\nđịnh tại khoản 1 Điều 11 Thong tư nay gửi Ngan hang Nha nước.\n\n2\\. Trong thời hạn 10 (mười) ngay kể từ ngay nhận được hồ sơ theo quy định tại\nkhoản 1 Điều nay, Ngan hang Nha nước co văn bản gửi Ban tru bị xac nhận đa đủ\nhồ sơ hợp lệ; trường hợp hồ sơ khong đầy đủ, Ngan hang Nha nước co văn bản yeu\ncầu bổ sung, hoan thiện.\n\n3\\. Trong thời hạn 05 (năm) ngay lam việc kể từ ngay co văn bản xac nhận đa\nnhận đủ hồ sơ hợp lệ, Ngan hang Nha nước co văn bản gửi lấy ý kiến của:\n\na) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi tổ chức tai chinh\nvi mo dự kiến đặt trụ sở chinh về việc thanh lập tổ chức tai chinh vi mo;\n\nb) Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương nơi thanh vien sang\nlập thực hiện chương trinh, dự an tai chinh vi mo về hiệu quả hoạt động của\nchương trinh, dự an tai chinh vi mo đối với sự phat triển của địa phương;\n\nc) Ngan hang Nha nước chi nhanh nơi tổ chức tai chinh vi mo dự kiến đặt trụ sở\nchinh về việc thanh lập tổ chức tai chinh vi mo, danh sach nhan sự dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien Hội đồng thanh vien, Trưởng Ban\nva cac thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi\nmo (nếu cần thiết);\n\nd) Bộ Ngoại giao, Bộ Cong an về việc tham gia gop vốn thanh lập tổ chức tai\nchinh vi mo của ngan hang nước ngoai.\n\n4\\. Trong thời hạn 15 (mười lăm) ngay kể từ ngay nhận được văn bản đề nghị của\nNgan hang Nha nước, cac đơn vị được lấy ý kiến co văn bản tham gia ý kiến.\n\n5\\. Trong thời hạn 80 (tam mươi) ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan\nhang Nha nước co văn bản chấp thuận nguyen tắc thanh lập tổ chức tai chinh vi\nmo va chấp thuận danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac\nthanh vien Hội đồng thanh vien, Trưởng Ban va cac thanh vien Ban kiểm soat,\nTổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo. Trường hợp khong chấp thuận,\nNgan hang Nha nước co văn bản gửi Ban tru bị, trong đo neu ro lý do.\n\n6\\. Trong thời hạn 60 (sau mươi) ngay kể từ ngay nhận được văn bản chấp thuận\nnguyen tắc thanh lập tổ chức tai chinh vi mo, Ban tru bị lập hồ sơ đề nghị cấp\nGiấy phep theo quy định tại khoản 2 Điều 11 Thong tư nay gửi Ngan hang Nha\nnước. Qua thời hạn nay, Ngan hang Nha nước khong nhận được hoặc nhận được\nkhong đầy đủ hồ sơ đề nghị cấp Giấy phep thi văn bản chấp thuận nguyen tắc\nkhong con gia trị.\n\nTrong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị cấp Giấy phep, Ngan hang Nha nước xac nhận bằng văn bản về việc đa nhận\nđầy đủ hồ sơ.\n\n7\\. Trong thời hạn 30 (ba mươi) ngay kể từ ngay nhận được đầy đủ hồ sơ đề nghị\ncấp Giấy phep theo quy định tại khoản 6 Điều nay, Ngan hang Nha nước cấp Giấy\nphep; trường hợp khong cấp Giấy phep, Ngan hang Nha nước co văn bản neu ro lý\ndo.\n\n8\\. Sau khi được cấp Giấy phep, tổ chức tai chinh vi mo tiến hanh cac thủ tục\ncần thiết để khai trương hoạt động theo quy định tại Điều 15 Thong tư nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về trinh tự cấp\ngiấy phep hoạt động của tổ chức tai chinh vi mo la cong ty TNHH hai thanh vien\ntrở len. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định\ncụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}