{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0091-hd-vay-von-ngan-hang-can-dap-ung-cac-dieu-kien-gi.html", "md": "**Cho m inh hỏi: Toi muốn vay vốn ngan hang thi cần đap ứng những điều kiện\ngi? Hiện nay Ngan hang cho vay vốn với mức lai suất bao nhieu? Toi xin cảm ơn.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Vay v ốn ngan hang cần đap ứng cac điều kiện gi?**\n  * **Ng an hang cho vay vốn với mức lai suất bao nhieu?**\n  * **C o được vay vốn ngan hang để mua vang miếng khong?**\n\n## **Vay v ốn ngan hang cần đap ứng cac điều kiện gi?**\n\nCăn cứ theo Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\n> chuc-tin-dung) xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nTheo đo, khi vay vốn ngan hang cần đap ứng cac tieu chi sau đay:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi nhưng khong bị mất\nhoặc hạn chế năng lực hanh vi dan sự theo quy định.\n\n\\- Vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n![Vay vốn ngân hàng cần đáp ứng các điều kiện\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/27012024/vay-\nvon-ngan-hang.jpg)\n\n_Vay v ốn ngan hang cần đap ứng cac điều kiện gi? (Hinh từ Internet)_\n\n## **Ng an hang cho vay vốn với mức lai suất bao nhieu?**\n\nCăn cứ theo khoản 1, khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nquy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\n> bằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\n> đốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng\n> một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật\n> thương mại va cac văn bản hướng dẫn Luật thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh\n> phủ về trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\n> tại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n> ...\n\nTheo quy định nay, ngan hang khong co giới hạn mức lai suất cho vay cụ thể ma\nsẽ dựa tren sự thỏa thuận với khach hang va con phụ thuộc vao cac yếu tố theo\ncung cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm để đưa ra mức lai\nsuất phu hợp.\n\nTuy nhien, mức lai suất cho vay của ngan hang khong được vượt qua mức lai suất\ncho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong từng\nthời kỳ nhằm đap ứng một số nhu cầu vốn theo quy định.\n\n## **C o được vay vốn ngan hang để mua vang miếng khong?**\n\nCăn cứ theo Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Nh ững nhu cầu vốn khong được cho vay**\n\n> Tổ chức tin dụng khong được cho vay đối với cac nhu cầu vốn:\n\n> 1\\. Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\n> tư kinh doanh theo quy định của Luật Đầu tư.\n\n> 2\\. Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\n> đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\n> Luật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n> 3\\. Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\n> doanh theo quy định của Luật Đầu tư.\n\n> 4\\. Để mua vang miếng.\n\n> 5\\. Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\n> trường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\n> cong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức\n> đầu tư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap\n> luật.\n\n> 6\\. Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\n> hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\n> dụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy\n> đủ cac điều kiện sau:\n\n> ...\n\n> 7\\. Để gửi tiền.\n\n> ...\n\nTheo đo, ca nhan co nhu cầu vay vốn ngan hang với mục đich để mua vang miếng\nthi khong được ngan hang cho vay. Trường hợp vay vốn để mua loại vang khac\nvang miếng thi ngan hang vẫn cho phep vay.\n\nTran trọng!\n\n", "extras": {"page": 21}}