{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CA88-hd-ho-gia-dinh-co-duoc-phep-kinh-doanh-mua-ban-vang-mieng-khong.html", "md": "**Ch ao luật sư. Toi co ý định mở một tiệm vang tại nha để kinh doanh mua ban\nvang. Luật sư cho toi hỏi, hộ gia đinh co được phep kinh doanh mua ban vang\nkhong? Kinh doanh hoạt động mua ban vang thi cần co vốn bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ộ gia đinh co được phep kinh doanh mua ban vang miếng khong?**\n  * **Kinh doanh ho ạt động mua ban vang miếng thi cần co vốn bao nhieu?**\n  * **C ac hanh vi nao bị cấm trong hoạt động kinh doanh vang?**\n\n## **H ộ gia đinh co được phep kinh doanh mua ban vang miếng khong?**\n\nTheo khoản 2 Điều 3 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=o=dsbGRWOHWk)\nco quy định thi vang miếng la vang được dập thanh miếng, co đong chữ, số chỉ\nkhối lượng, chất lượng va ký ma hiệu của doanh nghiệp va tổ chức tin dụng được\nNgan hang Nha nước Việt Nam (sau đay được gọi la Ngan hang Nha nước) cho phep\nsản xuất hoặc vang miếng do Ngan hang Nha nước tổ chức sản xuất trong từng\nthời kỳ.\n\nTại Điều 10 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNQTWk)\nquy định về quản lý hoạt động kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều 10. Quản lý hoạt động kinh doanh mua, ban vang miếng**\n\n> Hoạt động mua, ban vang miếng của cac tổ chức, ca nhan chỉ được thực hiện\n> tại cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\n> phep kinh doanh mua, ban vang miếng\n\nTheo đo, cac tổ chức tin dụng va doanh nghiệp được Ngan hang Nha nước cấp Giấy\nphep kinh doanh mua, ban vang miếng mới được thực hiện hoạt động mua, ban vang\nmiếng.\n\nDo đo, hộ gia đinh khong được phep kinh doanh mua ban vang miếng.\n\n![Hộ gia đình có được phép kinh doanh mua bán vàng miếng\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/NMT/thang3/11-03-2023/mua-\nban-vang.jpg)\n\n_H ộ gia đinh co được phep kinh doanh mua ban vang miếng khong? (Hinh từ\nInternet)_\n\n## **Kinh doanh ho ạt động mua ban vang miếng thi cần co vốn bao nhieu?**\n\nTại Điều 11 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhNUTWk)\nquy định về điều kiện cấp Giấy phep kinh doanh mua, ban vang miếng như sau:\n\n> **Đ iều kiện cấp Giấy phep kinh doanh mua, ban vang miếng**\n\n> 1\\. Doanh nghiệp được Ngan hang Nha nước xem xet cấp Giấy phep kinh doanh\n> mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) La doanh nghiệp thanh lập va hoạt động theo quy định của phap luật.\n\n> **b) C o vốn điều lệ từ 100 tỷ đồng trở len.**\n\n> c) Co kinh nghiệm hoạt động trong lĩnh vực kinh doanh mua, ban vang từ 2\n> (hai) năm trở len.\n\n> d) Co số thuế đa nộp của hoạt động kinh doanh vang từ 500 (năm trăm) triệu\n> đồng/năm trở len trong 2 (hai) năm lien tiếp gần nhất (co xac nhận của cơ\n> quan thuế).\n\n> đ) Co mạng lưới chi nhanh, địa điểm ban hang tại Việt Nam từ 3 (ba) tỉnh,\n> thanh phố trực thuộc Trung ương trở len.\n\n> 2\\. Tổ chức tin dụng được Ngan hang Nha nước xem xet cấp Giấy phep kinh\n> doanh mua, ban vang miếng khi đap ứng đủ cac điều kiện sau:\n\n> a) Co vốn điều lệ từ 3.000 (ba nghin) tỷ đồng trở len.\n\n> b) Co đăng ký hoạt động kinh doanh vang.\n\n> c) Co mạng lưới chi nhanh tại Việt Nam từ 5 (năm) tỉnh, thanh phố trực thuộc\n> Trung ương trở len.\n\n> 3\\. Ngan hang Nha nước quy định thủ tục va hồ sơ cấp Giấy phep kinh doanh\n> mua, ban vang miếng đối với doanh nghiệp, tổ chức tin dụng.\n\n**_Đ ể được kinh doanh hoạt động mua ban vang thi bạn phải thanh lập doanh\nnghiệp va phải co vốn điều lệ từ 100 tỷ đồng trở len mới được cấp giấy phep\nkinh doanh mua ban vang miếng._**\n\n## **C ac hanh vi nao bị cấm trong hoạt động kinh doanh vang?**\n\nTại Điều 19 [Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nquy định về cac hanh vi bị cấm trong hoạt động kinh doanh vang như sau:\n\n> **H anh vi vi phạm trong hoạt động kinh doanh vang **\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> 5\\. Hoạt động sản xuất vang miếng trai với quy định tại Nghị định nay.\n\n> 6\\. Hoạt động kinh doanh vang khac khi chưa được Thủ tướng Chinh phủ cho\n> phep va Ngan hang Nha nước cấp giấy phep.\n\n> 7\\. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của phap\n> luật khac co lien quan.\n\n**H anh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\nbao gồm:**\n\n\\+ Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ điều\nkiện kinh doanh do Ngan hang Nha nước cấp. Hoạt động kinh doanh mua, ban vang\nmiếng; xuất khẩu, nhập khẩu vang nguyen liệu khong co giấy phep do Ngan hang\nNha nước cấp.\n\n\\+ Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định khong\nco giấy phep do Ngan hang Nha nước cấp. Sử dụng vang lam phương tiện thanh\ntoan. Hoạt động sản xuất vang miếng trai với quy định. Hoạt động kinh doanh\nvang khac khi chưa được Thủ tướng Chinh phủ cho phep va Ngan hang Nha nước cấp\ngiấy phep. Vi phạm cac quy định khac tại Nghị định nay va cac quy định của\nphap luật khac co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 51}}