{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7D1-hd-bao-lanh-cho-mot-nghia-vu-lien-doi-trong-bao-lanh-ngan-hang-nhu-the-nao.html", "md": "**Xin h ỏi bảo lanh cho một nghĩa vụ lien đới trong bảo lanh ngan hang như thế\nnao? \\- Cau hỏi của Thanh Phat (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh cho một nghĩa vụ lien đới trong bảo lanh ngan hang như thế nao?**\n  * **Quy định nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về bảo lanh?**\n  * **Quy ền của ben bảo lanh trong bảo lanh ngan hang la những quyền nao?**\n\n## **B ảo lanh cho một nghĩa vụ lien đới trong bảo lanh ngan hang như thế\nnao?**\n\nCăn cứ Điều 25 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) (Co\nhiệu lực từ 01/04/2023) quy định bảo lanh cho một nghĩa vụ lien đới như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh cho một nghĩa vụ\nlien đới phải thực hiện tren cơ sở hợp đồng lien đới quyền va nghĩa vụ giữa\ncac ben.\n\n![nghĩa vụ liên\nđới](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/nghia-\nvu-lien-doi.jpg)\n\n_Quy định bảo lanh cho một nghĩa vụ lien đới trong bảo lanh ngan hang như thế\nnao? (Hinh từ Internet)_\n\n## **Quy định nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về\nbảo lanh?**\n\nTheo Điều 26 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlOZzWk)\n(Co hiệu lực từ 01/04/2023) quy định quy định nội bộ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai về bảo lanh như sau:\n\n\\- Căn cứ quy định tại Thong tư nay va cac quy định phap luật lien quan, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai ban hanh quy định nội bộ về\nnghiệp vụ bảo lanh đối với khach hang (bao gồm cả nội dung quy định về bảo\nlanh điện tử (nếu co), bảo lanh nha ở hinh thanh trong tương lai (nếu co); bảo\nlanh đối với khach hang la người khong cư tru) phu hợp với quy định về cấp tin\ndụng, trong đo phải phan định trach nhiệm giữa khau thẩm định va xet duyệt cấp\nbảo lanh.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi 01 (một) bản quy định\nnội bộ về nghiệp vụ bảo lanh ngan hang cho Ngan hang Nha nước (Cơ quan Thanh\ntra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố)\ntheo quy định của phap luật co lien quan.\n\n## **Quy ền của ben bảo lanh trong bảo lanh ngan hang la những quyền nao?**\n\nTại Điều 27 [Thong tư 11/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHlOdzWk)(Co\nhiệu lực từ 01/04/2023) quy định quyền của ben bảo lanh như sau:\n\n\\- Chấp nhận hoặc từ chối đề nghị cấp bảo lanh.\n\n\\- Đề nghị ben xac nhận bảo lanh thực hiện xac nhận bảo lanh đối với khoản bảo\nlanh của minh cho ben được bảo lanh.\n\n\\- Yeu cầu ben được bảo lanh hoặc ben bảo lanh đối ứng va cac ben lien quan\ncung cấp cac thong tin, tai liệu co lien quan đến việc thẩm định bảo lanh va\ntai sản bảo đảm (nếu co).\n\n\\- Yeu cầu ben được bảo lanh hoặc ben bảo lanh đối ứng co cac biện phap bảo\nđảm cho nghĩa vụ được bảo lanh (nếu cần).\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của bảo lanh.\n\n\\- Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất,\nlai suất phạt.\n\n\\- Từ chối thực hiện nghĩa vụ bảo lanh khi hồ sơ yeu cầu thực hiện nghĩa vụ\nbảo lanh khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai liệu xuất\ntrinh la giả mạo.\n\n\\- Yeu cầu ben bảo lanh đối ứng thực hiện nghĩa vụ đa cam kết.\n\n\\- Hạch toan ghi nợ đối với số tiền trả thay cho ben được bảo lanh (trong\ntrường hợp bảo lanh ngan hang) ngay khi thực hiện nghĩa vụ bảo lanh theo quy\nđịnh của Ngan hang Nha nước; hoặc ben bảo lanh đối ứng (trong trường hợp bảo\nlanh tren cơ sở bảo lanh đối ứng) ngay khi ben bảo lanh đối ứng khong thực\nhiện hoặc thực hiện khong đầy đủ nghĩa vụ đa cam kết; yeu cầu ben được bảo\nlanh hoặc ben bảo lanh đối ứng hoan trả số tiền ma ben bảo lanh đa trả thay\ntheo cam kết.\n\n\\- Yeu cầu thanh vien đồng bảo lanh khac hoan trả số tiền đa trả thay cho ben\nđược bảo lanh tương ứng theo tỷ lệ tham gia đồng bảo lanh ma cac ben đa thỏa\nthuận trong trường hợp thanh vien lam đầu mối thực hiện nghĩa vụ bảo lanh\ntrong đồng bảo lanh.\n\n\\- Xử lý tai sản bảo đảm theo thỏa thuận va quy định của phap luật.\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tui dụng, chi nhanh ngan\nhang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với quy\nđịnh của phap luật\n\n\\- Khởi kiện theo quy định của phap luật khi ben được bảo lanh, ben bảo lanh\nđối ứng vi phạm nghĩa vụ đa cam kết.\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTran trọng!\n\n", "extras": {"page": 51}}