{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45F6E-hd-danh-muc-cac-du-an-vay-tin-dung-dau-tu.html", "md": "**Ch ao cac bạn, toi ten Trang Nguyễn hiện lam dự an cho một số cong trinh,\ntoi co đi học them nang cao trinh độ, theo đo toi muốn biết danh mục cac dự an\nnao được vay tin dụng đầu tư? (trang***@gmail.com) **\n\nTại Nghị định 32/2017/NĐ-CP về tin dụng đầu tư của Nha nước, co quy định danh\nmục cac dự an vay tin dụng đầu tư như sau:\n\n**STT** |  **NG ÀNH NGHỀ, LĨNH VỰC** |  **GI ỚI HẠN QUY MÔ**  \n---|---|---  \n**I** |  **K ẾT CẤU HẠ TẦNG KINH TẾ \\- XÃ HỘI   \n(Khong phan biệt địa ban đầu tư)**  \n1 |  Dự an đầu tư xay dựng cong trinh cấp nước sạch phục vụ sản xuất va sinh hoạt. |  Nhom A, B va C  \n2 |  Dự an đầu tư xay dựng cong trinh xử lý nước thải, rac thải tại cac khu đo thị, khu cong nghiệp, khu kinh tế, khu chế xuất, khu cong nghệ cao, bệnh viện va cac cụm cong nghiệp, lang nghề. |  Nhom A, B  \n3 |  Dự an đầu tư xay dựng, phat triển nha ở xa hội theo quy định của phap luật |  Nhom A, B va C  \n4 |  Dự an đầu tư hạ tầng khu cong nghiệp, khu cong nghiệp hỗ trợ, khu chế xuất, khu cong nghệ cao. |  Nhom A, B  \n5 |  Dự an đầu tư mới, đầu tư mở rộng bệnh viện cong |  Nhom A, B va C  \n**II** |  **N ÔNG NGHIỆP, NÔNG THÔN   \n(Khong phan biệt địa ban đầu tư)**  \n1 |  Dự an đầu tư nha may chế biến thủy hải sản sử dụng cong nghệ cao được ưu tien đầu tư phat triển theo Quyết định của Thủ tướng Chinh phủ |  Nhom A, B  \n2 |  Dự an đầu tư nha may sản xuất muối cong nghiệp. |  Nhom A, B  \n3 |  Dự an giết mổ gia suc va gia cầm tập trung |  Nhom A, B  \n**III** |  **C ÔNG NGHIỆP  \n(Khong phan biệt địa ban đầu tư)**  \n1 |  Dự an đầu tư sản xuất thuốc khang sinh, thuốc cai nghiện, vắc xin thương phẩm va thuốc chữa bệnh HIV/AIDS; sản xuất thuốc thu y đạt tieu chuẩn GMP. |  Nhom A, B  \n2 |  Dự an đầu tư xay dựng nha may phat điện sử dụng cac nguồn năng lượng: Gio, mặt trời, địa nhiệt, sinh học, điện sinh khối va cac tai nguyen năng lượng khac co khả năng tai tạo; Dự an sản xuất ứng dụng sang chế bảo vệ moi trường được Nha nước bảo hộ dưới hinh thức cấp bằng độc quyền sang chế hoặc bằng độc quyền giải phap hữu ich theo quy định của phap luật. |  Nhom A, B  \n3 |  Dự an đầu tư sản xuất sản phẩm cơ khi trọng điểm theo Quyết định của Thủ tướng Chinh phủ. |  Nhom A, B va C  \n4 |  Dự an đầu tư sản xuất phương tiện, thiết bị tiết kiệm năng lượng; đầu tư nang cấp day chuyền sản xuất, mở rộng quy mo sản xuất bằng cong nghệ tiết kiệm năng lượng. |  Nhom A, B va C  \n5 |  Dự an đầu tư thuộc danh mục cac nganh cong nghiệp hỗ trợ theo Quyết định của Thủ tướng Chinh phủ. |  Nhom A, B va C  \n6 |  Dự an đầu tư, sản xuất cac sản phẩm phục vụ cơ giới hoa nong nghiệp, nong thon |  Nhom A, B  \n7 |  Dự an đầu tư đổi mới cong nghệ theo hướng sử dụng cong nghệ sạch; Dự an đầu tư phương tiện xe buýt sử dụng nhien liệu than thiện với moi trường. |  Nhom A, B va C  \n8 |  Dự an ứng dụng cong nghệ cao, dự an đầu tư sản xuất sản phẩm cong nghệ cao theo danh mục cong nghệ cao do Thủ tướng Chinh phủ ban hanh; Dự an đầu tư sản xuất sản phẩm hinh thanh từ kết quả khoa học va cong nghệ của doanh nghiệp khoa học va cong nghệ theo quy định của phap luật hiện hanh. |  Nhom A, B  \n9 |  Dự an đầu tư thuộc Chương trinh phat triển sản phẩm quốc gia theo quyết định của Thủ tướng Chinh phủ. |  Nhom A, B  \n**IV** |  Cac dự an đầu tư tổ chức thực hiện tại địa ban co điều kiện kinh tế xa hội kho khăn, đặc biệt kho khăn; Dự an tại vung đồng bao dan tộc Khơ me sinh sống tập trung, cac xa thuộc Chương trinh 135 va cac xa bien giới thuộc Chương trinh 120, cac xa vung bai ngang (khong bao gồm dự an nhiệt điện, sản xuất xi măng, sắt thep; dự an đầu tư đường bộ, cầu đường bộ, đường sắt va cầu đường sắt).  \n**V** |  Cac dự an đầu tư ra nước ngoai theo quy định của Chinh phủ; cac dự an cho vay theo Hiệp định của Chinh phủ. |  Nhom A, B  \n  \nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 135}}