{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39738-hd-noi-dung-chung-thu-bao-lanh-cap-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**N ội dung chứng thư bảo lanh cấp tin dụng cho doanh nghiệp nhỏ va vừa gồm\nnhững gi? Xin chao Ban bien tập, toi la Minh Thắng hiện đang sống va lam việc\ntại Đồng Nai. Toi hiện đang tim hiểu về việc bảo lanh cấp tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi nội dung chứng thư bảo lanh\ncấp tin dụng cho doanh nghiệp nhỏ va vừa gồm những gi? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nNội dung chứng thư bảo lanh cấp tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh tại Khoản 2 Điều 24 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban\nhanh, theo đo, bao gồm:\n\na) Ten, địa chỉ của ben bảo lanh, ben nhận bảo lanh, ben được bảo lanh;\n\nb) Ngay phat hanh chứng thư bảo lanh, nghĩa vụ trả nợ gốc, trả nợ lai;\n\nc) Điều kiện cụ thể việc thực hiện nghĩa vụ bảo lanh;\n\nd) Thời hạn hiệu lực của chứng thư bảo lanh;\n\nđ) Cac hồ sơ lien quan đến việc đề nghị thực hiện nghĩa vụ bảo lanh tin dụng\ncủa ben nhận bảo lanh đối với ben bảo lanh;\n\ne) Quyền, nghĩa vụ va trach nhiệm của cac ben trong qua trinh thực hiện cac\nnội dung trong chứng thư bảo lanh; quy định cac nội dung lien quan đến nội\ndung, xử lý giải quyết tranh chấp nếu phat sinh;\n\ng) Cac biện phap thu hồi nợ ben nhận bảo lanh phải thực hiện sau khi ben được\nbảo lanh khong trả được nợ hoặc trả nợ khong đầy đủ cho ben nhận bảo lanh va\nphương thức chứng minh đa thực hiện cac biện phap nay trước khi thong bao cho\nben bảo lanh thực hiện nghĩa vụ bảo lanh theo quy định tại Nghị định nay;\n\nh) Cac nội dung khac theo thỏa thuận của cac ben co lien quan.\n\nTren đay la tư vấn về nội dung chứng thư bảo lanh cấp tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}