{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54BD6-hd-con-vay-no-fe-credit-thi-co-goi-cho-bo-me-doi-no-khong.html", "md": "**Anh/ch ị ơi giup em với, em năm nay 25 tuổi, co lỡ vay mấy chục triệu ở FE\nCredit ma chưa co đủ tiền trả đung hạn cho họ. Khong biết họ co gọi điện đoi\nnợ bố mẹ em khong ạ? Em lo qua, em phải lam sao đay? **\n\nKhoản 7 Điều 1 Thong tư 18/2019/TT-NHNN (sửa đổi Điểm đ khoản 2 Điều 7 Thong\ntư 43/2016/TT-NHNN) quy định về biện phap đon đốc, thu hồi nợ của tổ chức tin\ndụng như sau:\n\nBiện phap đon đốc, thu hồi nợ phu hợp với đặc thu của khach hang, quy định của\nphap luật va khong bao gồm biện phap đe dọa đối với khach hang, trong đo số\nlần nhắc nợ tối đa 05 (năm) lần/01 (một) ngay, hinh thức nhắc nợ, thời gian\nnhắc nợ do cac ben thỏa thuận trong hợp đồng cho vay tieu dung nhưng phải\ntrong khoảng thời gian từ 7 (bảy) giờ đến 21 (hai mươi mốt) giờ; **kh ong nhắc\nnợ, đoi nợ, gửi thong tin về việc thu hồi nợ của khach hang đối với tổ chức,\nca nhan khong co nghĩa vụ trả nợ cho cong ty tai chinh, trừ trường hợp co yeu\ncầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật; **bảo mật\nthong tin khach hang theo quy định của phap luật.\n\n_**Theo quy định neu tren thi cong ty tai chinh sẽ khong nhắc nợ, đoi nợ, gửi\nthong tin về việc thu hồi nợ của khach hang đối với những ca nhan khong co\nnghĩa vụ trả nợ cho cong ty tai chinh, trừ trường hợp theo yeu cầu của cơ quan\nnha nước co thẩm quyền.**_\n\n_**= > Cũng co nghĩa la về nguyen tắc, FE Credit sẽ khong nhắc nợ, đoi nợ bố\nmẹ bạn, vi bố mẹ bạn khong co nghĩa vụ trả nợ cho FE. **_\n\n**Tuy nhi en, bạn cũng lưu ý: **Tren thực tế, qua nhiều vụ việc vay nợ tại FE\nCredit thi họ vẫn thường xuyen gọi điện đoi nợ những người than trong gia đinh\nngười vay nợ. Vi vậy bạn nen thỏa thuận lại cụ thể về thời gian thanh toan nợ\nđể tranh việc đoi nợ, nhắc nợ khi qua hạn.\n\n_**B ạn co thể tham khảo them tư vấn lien quan:**_\n\n_**- [Cần lam gi khi bị FE gọi điện lam phiền lien\ntục?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/vi-pham-hanh-\nchinh/can-lam-gi-khi-bi-fe-goi-dien-lam-phien-lien-tuc-289991)**_\n\n_**- [FE credit gọi quấy rối phạt bao\nnhieu?](https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tien-te--ngan-\nhang/fe-credit-goi-quay-roi-phat-bao-nhieu-325580)**_\n\nTran trọng!\n\n", "extras": {"page": 74}}