{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FC6-hd-dieu-kien-vay-von-de-xay-dung-sua-chua-nha-o.html", "md": "**V ợ chồng ong Phạm Quốc Huy thuộc đối tượng lao động tự do, co 1 con, thu\nnhập binh quan 13 triệu đồng/thang. Hiện gia đinh ong đa co Giấy chứng nhận\nquyền sử dụng đất. Vậy, ong Huy co được vay goi hỗ trợ 30.000 tỷ đồng khong để\nxay dựng nha ở khong? Nếu co thi cần giấy tờ gi va chứng minh thu nhập bằng\ncach nao? Lien quan đến vấn đề nay, ong Đặng Hồng Quan phản anh, ong Quan la\nvien chức sống va lam việc tại TP. Nam Định, thu nhập 6,5 triệu đồng/thang.\nNha ong co diện tich san 50m2, diện tich đất ở la 120m2, nhưng đa hư hỏng\nkhung, tường va mai, hiện ong đang kho khăn về vốn để sửa chữa nha. Ông Quan\nđa được chinh quyền địa phương cấp phep xay dựng, sửa chữa lại nha, thiết kế\nnha mới 2 tầng, diện tich san la 100m2. Vậy, trường hợp của ong Quan co đủ\nđiều kiện để được vay vốn hỗ trợ nha ở theo Nghị quyết số 02/NQ-CP của Chinh\nphủ khong? **\n\nĐể được vay vốn hỗ trợ nha ở theo Nghị quyết số 02/NQ-CP ngay 7/1/2013 của\nChinh phủ để xay dựng/sửa chữa lại nha ở của minh, ong Phạm Quốc Huy va ong\nĐặng Hồng Quan cần phải đap ứng cac điều kiện sau:\n\n\\- Đap ứng cac điều kiện theo quy định tại Thong tư số 17/2014/TT-BXD ngay\n18/11/2014 của Bộ Xay dựng hướng dẫn việc xac định cac đối tượng được vay vốn\nhỗ trợ nha ở (co xac nhận của UBND phường (thị trấn) về thực trạng kho khăn về\nnha ở, chưa được Nha nước hỗ trợ dưới mọi hinh thức, co giấy chứng nhận quyền\nsử dụng đất, nha ở bị hư hỏng, dột nat, đơn đề nghị,...);\n\n\\- Đap ứng cac điều kiện cho vay theo quy định tại Thong tư số 32/2014/TT-NHNN\nngay 18/11/2014 của Ngan hang Nha nước va quy chế cho vay của tổ chức tin dụng\nđối với khach hang (hiện nay la Quyết định số 1627/2001/QĐ-NHNN ngay\n31/12/2001).\n\nCụ thể la, mục đich vay vốn la để trả cac chi phi chưa thanh toan phat sinh kể\ntừ ngay 21/8/2014 (khong bao gồm chi phi thuế) để xay dựng mới hoặc cải tạo\nsửa chữa lại nha ở của minh.\n\nCo vốn tham gia tối thiểu 30% tổng chi phi xay dựng mới hoặc cải tạo sửa chữa\nlại nha ở va được ngan hang thương mại tham gia chương trinh thẩm định, đanh\ngia co khả năng trả nợ vay đầy đủ, đung hạn.\n\nNgan hang Nha nước Việt Nam đề nghị ong Quan va ong Huy lien hệ va lam việc\ntrực tiếp với cac ngan hang thương mại tham gia chương trinh cho vay hỗ trợ\nnha ở theo Nghị quyết số 02/NQ-CP của Chinh phủ để được hướng dẫn thủ tục hồ\nsơ, xem xet, thẩm định, quyết định cho vay theo đung cơ chế tin dụng hiện hanh\nva quy định tại Thong tư hướng dẫn của Ngan hang Nha nước Việt Nam va Bộ Xay\ndựng.\n\n", "extras": {"page": 389}}