{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A391-hd-nguoi-nuoc-ngoai-co-duoc-mang-trang-suc-la-vang-vao-viet-nam-khong.html", "md": "**Ng ười nước ngoai co được mang trang sức la vang vao Việt Nam khong? Gia trị\ntrang sức la vang mang theo khi nhập cảnh cần phải khai bao Hải quan la bao\nnhieu? Chao Ban bien tập, toi co vấn đề nay cần được giải đap. Chồng sắp cưới\ncủa toi la người nước ngoai, chung toi co dự định tổ chức đam cưới vao thang\n8/2022. Sắp tới 20/7 ảnh sẽ từ Mỹ bay về Việt Nam để lam chuẩn bị cho lễ cưới.\nChồng sắp cưới của toi bảo la luc về sẽ co mang theo những trang sức bằng vang\nđể trong lễ cưới toi đeo nhưng khong biết co thể mang theo được khong. Cho toi\nhỏi la người nước ngoai co thể mang trang sức la vang vao Việt Nam co được\nkhong vậy ạ? Rất mong được Ban bien tập giải đap vấn đề nay, toi xin chan\nthanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Người nước ngoai co được mang trang sức la vang vao Việt Nam khong?\n  * Gia trị trang sức la vang mang theo khi nhập cảnh cần phải khai bao Hải quan la bao nhieu?\n\n## Người nước ngoai co được mang trang sức la vang vao Việt Nam khong?\n\nTại Điều 2 Thong tư 11/2014/TT-NHNN quy định mang vang khi xuất cảnh, nhập\ncảnh bằng hộ chiếu như sau:\n\n1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ chiếu\nkhong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca nhan\nnước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen liệu phải\nlam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam thủ tục\nchuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n**2\\. C a nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\nchiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\ngam) trở len phải khai bao với cơ quan Hải quan.**\n\n_**Nh ư vậy, theo quy định tren thi người nước ngoai khi nhập cảnh vao Việt\nNam được mang theo trang sức la vang nhưng nếu tổng khối lượng của trang sức\nla vang đo từ 300g trở len thi phải khai bao với cơ quan Hải quan. Chồng sắp\ncưới của bạn khi bay về Việt Nam co thể được mang trang sức la vang về nhưng\nlưu ý tổng khối lượng.**_\n\n## Gia trị trang sức la vang mang theo khi nhập cảnh cần phải khai bao Hải\nquan la bao nhieu?\n\nTheo Điều 2 Thong tư 15/2011/TT-NHNN quy định mức ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt phải khai bao Hải quan cửa khẩu khi xuất cảnh, nhập cảnh như sau:\n\n**1\\. C a nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\nbằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy\nđịnh dưới đay phải khai bao Hải quan cửa khẩu:**\n\na) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\nb) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\nhơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu\ncầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải\nquan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ chức tin dụng\nđược phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao Hải\nquan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những ca\nnhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại tệ\nhoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac loại\nchứng khoan va cac loại giấy tờ co gia khac.\n\n_**Do đo, gia trị của trang sức la vang ma mang theo nhập cảnh cần phải khai\nbao cho Hải quan la 5.000 USD hoặc 15.000.000 VNĐ. Chồng bạn cũng nen lưu ý\nthem gia trị của những trang sức mang theo trong đợt về Việt Nam nay để tranh\ntrường hợp bị phạt.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}