{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E63-hd-che-do-su-dung-tai-khoan-dong-viet-nam-cua-nguoi-khong-cu-tru-la-to-chuc-ca-nhan-va-nguoi-cu-tru-la-ca-nhan-nuoc-ngoai.html", "md": "**Ch ế độ sử dụng tai khoản đồng Việt Nam của người khong cư tru la tổ chức,\nca nhan va người cư tru la ca nhan nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập, toi la Trần Thị Ngoan, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động sử dụng tai khoản ngoại tệ, tai\nkhoản đồng Việt Nam của người cư tru, người khong cư tru tại ngan hang được\nphep. Cho toi hỏi, chế độ sử dụng tai khoản đồng Việt Nam của người khong cư\ntru la tổ chức, ca nhan va người cư tru la ca nhan nước ngoai được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Thị Ngoan\n(tranngoan*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 16/2014/TT-NHNN hướng dẫn sử dụng tai khoản\nngoại tệ, tai khoản đồng Việt Nam của người cư tru, người khong cư tru tại\nngan hang được phep do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế\nđộ sử dụng tai khoản đồng Việt Nam của người khong cư tru la tổ chức, ca nhan\nva người cư tru la ca nhan nước ngoai được quy định cụ thể như sau:\n\nNgười khong cư tru la tổ chức, ca nhan va người cư tru la ca nhan nước ngoai\nđược sử dụng tai khoản đồng Việt Nam tại ngan hang được phep để thực hiện cac\ngiao dịch thu, chi sau đay:\n\n\\- Thu:\n\n\\+ Thu từ việc ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\+ Thu từ cac nguồn thu hợp phap tại Việt Nam, bao gồm:\n\n++ Thu chuyển khoản từ việc cung ứng hang hoa, dịch vụ;\n\n++ Thu nhập từ lương, thưởng, phụ cấp, thu cac loại phi;\n\n++ Cac nguồn thu hợp phap khac bằng đồng Việt Nam.\n\n\\- Chi:\n\n\\+ Chi thanh toan hoặc rut tiền mặt để chi tieu tại Việt Nam;\n\n\\+ Chi chuyển tiền, thanh toan cho cac giao dịch vang lai, giao dịch vốn theo\nquy định của phap luật về quản lý ngoại hối;\n\n\\+ Chi cho, tặng theo quy định của phap luật (đối với người khong cư tru la ca\nnhan, người cư tru la ca nhan nước ngoai);\n\n\\+ Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển ra nước ngoai;\n\n\\+ Chi cho cac mục đich khac được phap luật Việt Nam cho phep.\n\n\\- Việc sử dụng đồng Việt Nam tren tai khoản của người khong cư tru la ca\nnhan, người cư tru la ca nhan nước ngoai để chia thừa kế được thực hiện theo\nquy định của phap luật lien quan.\n\nTren đay la nội dung tư vấn về chế độ sử dụng tai khoản đồng Việt Nam của\nngười khong cư tru la tổ chức, ca nhan va người cư tru la ca nhan nước ngoai.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n16/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}