{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31255-hd-trach-nhiem-pham-vi-giai-quyet-cong-viec-cua-thong-doc-ngan-hang-nha-nuoc-viet-nam.html", "md": "**Tr ach nhiệm, phạm vi giải quyết cong việc của Thống đốc Ngan hang nha nước\nViệt Nam được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la\nHữu Nghĩa, mới tiếp nhận cong tac tại Ngan hang nha nước. Trong qua trinh lam\nviệc, một số vấn đề toi chưa nắm ro, mong cac bạn giải đap gium. Cho toi hỏi,\nphap luật hiện nay quy định cụ thể ra sao về trach nhiệm, phạm vi giải quyết\ncong việc của Thống đốc Ngan hang nha nước Việt Nam? Toi co thể tham khảo them\nthong tin nay tại văn bản nao? Rất mong nhận được phản hồi từ Ban bien tập.\nChuc cac bạn sức khỏe va thanh cong! (nghia***@hotmail.com) **\n\nTrach nhiệm, phạm vi giải quyết cong việc của Thống đốc Ngan hang nha nước\nViệt Nam được quy định tại Điều 3 Quy chế lam việc của Ngan hang nha nước Việt\nNam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n1\\. Trach nhiệm:\n\na) Chỉ đạo, điều hanh Ngan hang Nha nước thực hiện chức năng, nhiệm vụ va\nquyền hạn theo đung quy định của Hiến phap, Luật Tổ chức Chinh phủ, Luật Ngan\nhang Nha nước Việt Nam, Nghị định của Chinh phủ quy định chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Bộ, cơ quan ngang Bộ, Nghị định của Chinh phủ\nquy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Ngan hang Nha\nnước, Quy chế lam việc của Chinh phủ va cac văn bản phap luật co lien quan;\n\nb) Phan cong cong việc cho cac Pho Thống đốc; ủy quyền cho Trưởng Văn phong\nđại diện, giam đốc Chi nhanh giải quyết một số cong việc thuộc chức năng,\nnhiệm vụ của Ngan hang Nha nước; ủy quyền cho Thủ trưởng đơn vị thuộc Ngan\nhang Nha nước thực hiện một số cong việc cụ thể trong khuon khổ phap luật; chủ\nđộng phối hợp với cac Bộ, cơ quan khac để xử lý cac vấn đề co lien quan đến\nnhiệm vụ của Ngan hang Nha nước hoặc cac vấn đề do Chinh phủ, Thủ tướng Chinh\nphủ phan cong;\n\nc) Chỉ đạo, hướng dẫn, thanh tra, kiểm tra hoạt động của cac Bộ, nganh, Ủy ban\nnhan dan cac cấp, cac tổ chức tin dụng, cac cơ quan, tổ chức khac, cac đơn vị\nthuộc Ngan hang Nha nước trong việc thực hiện cac quy định của phap luật về\ntiền tệ va hoạt động ngan hang;\n\nd) Ký cac văn bản thuộc thẩm quyền của Thống đốc.\n\n2\\. Phạm vi giải quyết cong việc:\n\na) Những cong việc thuộc thẩm quyền quy định trong Hiến phap, Luật Tổ chức\nChinh phủ, Luật Ngan hang Nha nước Việt Nam, Luật Cac tổ chức tin dụng, Quy\nchế lam việc của Chinh phủ, cac văn bản phap luật lien quan va những cong việc\nquy định tại Khoản 1 Điều nay;\n\nb) Những cong việc được Chinh phủ, Thủ tướng Chinh phủ giao hoặc ủy quyền;\n\nc) Trực tiếp giải quyết một số việc tuy đa giao cho Pho Thống đốc, nhưng thấy\ncần thiết vi nội dung quan trọng, hoặc những việc lien quan đến từ hai Pho\nThống đốc trở len nhưng cac Pho Thống đốc co ý kiến khac nhau;\n\nd) Trực tiếp giải quyết hoặc phan cong một Pho Thống đốc xử lý cac cong việc\ncủa Pho Thống đốc khac khi Pho Thống đốc đo vắng mặt.\n\nđ) Ủy quyền hoặc phan cong một Pho Thống đốc trực điều hanh cong việc chung\ncủa Ngan hang Nha nước khi Thống đốc vắng mặt.\n\n3\\. Những cong việc cần thảo luận tập thể Ban Lanh đạo Ngan hang Nha nước\n(Thống đốc va cac Pho Thống đốc) trước khi Thống đốc quyết định:\n\na) Chiến lược, quy hoạch, kế hoạch phat triển nganh Ngan hang;\n\nb) Chương trinh cong tac, kế hoạch xay dựng văn bản quy phạm phap luật hang\nnăm va dai hạn của nganh; cac dự thảo văn bản quy phạm phap luật trinh Chinh\nphủ, Thủ tướng Chinh phủ, Quốc hội, Ủy ban Thường vụ Quốc hội;\n\nc) Kế hoạch của nganh triển khai cac chủ trương, chinh sach quan trọng của\nĐảng, Nha nước, cac văn bản quy phạm phap luật quan trọng của cấp tren đa ban\nhanh;\n\nd) Cac chương trinh, dự an trọng điểm của nganh;\n\nđ) Kế hoạch phan bổ cac nguồn vốn đầu tư xay dựng cơ bản va kinh phi hang năm\ncủa Ngan hang Nha nước;\n\ne) Cong tac tổ chức bộ may va nhan sự của Ngan hang Nha nước, cong tac nhan sự\ncủa cac ngan hang thương mại co cổ phần nha nước tren 50% vốn theo quy định;\n\ng) Bao cao hang năm về tổng kết tinh hinh thực hiện nhiệm vụ của nganh va kiểm\nđiểm sự chỉ đạo điều hanh của Ngan hang Nha nước;\n\nh) Những vấn đề về ký kết va tham gia cac điều ước quốc tế, kế hoạch thực hiện\ncac cam kết bảo đảm hội nhập quốc tế;\n\ni) Những vấn đề khac ma Thống đốc thấy cần thiết phải đưa ra thảo luận.\n\nTrong trường hợp khong co điều kiện tổ chức thảo luận tập thể, theo chỉ đạo\ncủa Thống đốc, đơn vị chủ tri thực hiện nhiệm vụ được phan cong phối hợp với\nVăn phong lấy ý kiến cac Pho Thống đốc bằng văn bản, trinh Thống đốc quyết\nđịnh.\n\nSau khi cac Pho Thống đốc đa co ý kiến, Thống đốc la người đưa ra quyết định\ncuối cung va chịu trach nhiệm về quyết định của minh.\n\nTren đay la nội dung quy định về trach nhiệm, phạm vi giải quyết cong việc của\nThống đốc Ngan hang nha nước Việt Nam. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 328}}