{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D237-hd-loai-dong-tien-mua-lai-cong-cu-chuyen-nhuong-va-giay-to-co-gia-khac-duoc-chiet-khau-bang-ngoai-te-khi-het-thoi-han-chiet-khau-theo-phuong-thuc-mua-co-ky-han-duoc-quy-dinh-nhu-the-nao.html", "md": "**Lo ại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ co gia khac được\nchiết khấu bằng ngoại tệ khi hết thời hạn chiết khấu theo phương thức mua co\nkỳ hạn được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la\nMai Tiến Dũng, hiện tại la sinh vien năm nhất đại học Quốc tế TpHCM. Em đang\nhọc mon học về Luật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho khăn\ntrong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn đề lien quan đến\nmon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật\ngiải đap cho em biết loại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ\nco gia khac được chiết khấu bằng ngoại tệ khi hết thời hạn chiết khấu theo\nphương thức mua co kỳ hạn được quy định như thế nao? Văn bản phap luật nao quy\nđịnh về loại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ co gia khac\nđược chiết khấu bằng ngoại tệ khi hết thời hạn chiết khấu theo phương thức mua\nco kỳ hạn? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh cam\nơn Ban bien tập Thư Ký Luật. 0982*** **\n\nLoại đồng tiền mua lại cong cụ chuyển nhượng va giấy tờ co gia khac được chiết\nkhấu bằng ngoại tệ khi hết thời hạn chiết khấu theo phương thức mua co kỳ hạn\nquy định tại Khoản 2 Điều 9 Thong tư 04/2013/TT-NHNN quy định về hoạt động\nchiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh cụ thể như sau:\n\nĐối với cong cụ chuyển nhượng, giấy tờ co gia khac được chiết khấu bằng ngoại\ntệ, thi đồng tiền mua lại la ngoại tệ hoặc đồng Việt Nam. Việc mua lại bằng\nngoại tệ thực hiện theo quy định của phap luật hiện hanh về quản lý ngoại hối\nva cac quy định của phap luật lien quan.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về loại đồng tiền mua lại\ncong cụ chuyển nhượng va giấy tờ co gia khac được chiết khấu bằng ngoại tệ khi\nhết thời hạn chiết khấu theo phương thức mua co kỳ hạn. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}