{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31451-hd-nhan-va-su-dung-tien-tra-thuong-cua-nguoi-choi-trong-hoat-dong-kinh-doanh-casino.html", "md": "**Nh ận va sử dụng tiền trả thưởng của người chơi trong hoạt động kinh doanh\ncasino được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten\nla Hoang Mai Linh, sống tại Binh Dương. Hiện nay toi đang lam việc trong lĩnh\nvực tai chinh. Toi đang tim hiểu về hoạt động kinh doanh casino va toi co thắc\nmắc cần được giải đap. Cụ thể la: Nhận va sử dụng tiền trả thưởng của người\nchơi trong hoạt động kinh doanh casino được quy định như thế nao? Văn bản nao\nquy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 8 Thong tư 10/2017/TT-NHNN (co hiệu lực ngay\n15/10/2017) hướng dẫn về quản lý ngoại hối đối với hoạt động kinh doanh casino\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nhận va sử dụng tiền trả\nthưởng của người chơi trong hoạt động kinh doanh casino  được quy định như\nsau:\n\n1\\. Người chơi nước ngoai được nhận tiền trả thưởng bằng ngoại tệ hoặc bằng\nđồng Việt Nam.\n\na) Trường hợp người chơi nước ngoai nhận tiền trả thưởng bằng ngoại tệ tiền\nmặt:\n\n(i) Được ban ngoại tệ cho ngan hang được phep hoặc Đại lý đổi ngoại tệ của tổ\nchức tin dụng được phep lấy đồng Việt Nam;\n\n(ii) Được chuyển số ngoại tệ tiền mặt trả thưởng ra nước ngoai qua ngan hang\nđược phep;\n\n(iii) Được ngan hang được phep xac nhận để mang số ngoại tệ tiền mặt trả\nthưởng ra nước ngoai theo quy định tại Điều 9 Thong tư nay;\n\n(iv) Được nộp số ngoại tệ tiền mặt trả thưởng vao tai khoản thanh toan bằng\nngoại tệ của người chơi nước ngoai mở tại ngan hang được phep;\n\nb) Trường hợp người chơi nước ngoai nhận tiền trả thưởng bằng ngoại tệ chuyển\nkhoản:\n\n(i) Số ngoại tệ trả thưởng được chuyển từ tai khoản chuyen dung ngoại tệ của\ndoanh nghiệp sang tai khoản thanh toan bằng ngoại tệ của người chơi nước ngoai\nmở tại ngan hang được phep;\n\n(ii) Số ngoại tệ trả thưởng được chuyển từ tai khoản chuyen dung ngoại tệ của\ndoanh nghiệp sang tai khoản của người chơi nước ngoai mở tại nước ngoai;\n\nc) Trường hợp người chơi nước ngoai nhận tiền trả thưởng bằng đồng Việt Nam:\n\n(i) Được nộp đồng Việt Nam tiền mặt vao tai khoản thanh toan bằng đồng Việt\nNam của người chơi nước ngoai mở tại ngan hang được phep (trường hợp nhận tiền\ntrả thưởng bằng tiền mặt);\n\n(ii) Số đồng Việt Nam trả thưởng được chuyển từ tai khoản thanh toan của doanh\nnghiệp sang tai khoản thanh toan bằng đồng Việt Nam của người chơi nước ngoai\nmở tại ngan hang được phep (trường hợp nhận tiền trả thưởng bằng chuyển\nkhoản);\n\nd) Người chơi nước ngoai co thể ủy quyền cho doanh nghiệp lien hệ với ngan\nhang được phep để thực hiện cac giao dịch nộp ngoại tệ, chuyển ngoại tệ, xin\ncấp giấy xac nhận mang ngoại tệ tiền mặt ra nước ngoai theo quy định tại Thong\ntư nay. Việc ủy quyền giữa cac ben thực hiện bằng văn bản theo quy định của\nphap luật.\n\n2\\. Người chơi Việt Nam được nhận tiền trả thưởng bằng đồng Việt Nam (tiền mặt\nhoặc chuyển khoản).\n\nTren đay la nội dung tư vấn về nhận va sử dụng tiền trả thưởng của người chơi\ntrong hoạt động kinh doanh casino. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 10/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}