{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34DEB-hd-trach-nhiem-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-ve-viec-cho-vay-phat-trien-cong-nghiep.html", "md": "**Tr ach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc\ncho vay phat triển cong nghiệp được quy định như thế nao? Xin chao Quý Ban\nbien tập, toi la Nguyễn Thanh Phương, co thắc mắc về chinh sach, hỗ trợ cho\nvay phat triển cong nghiệp muốn nhờ Ban bien tập giải đap giup cụ thể như sau:\nTrach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc cho\nvay phat triển cong nghiệp được quy định như thế nao? Toi co thể tim hiểu vẫn\nđề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nTrach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc cho\nvay phat triển cong nghiệp được quy định tại Điều 8 Thong tư 01/2016/TT-NHNN\nhướng dẫn chinh sach cho vay phat triển cong nghiệp hỗ trợ do Thống đốc Ngan\nhang Nha nước ban hanh, cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay phat triển cong\nnghiệp hỗ trợ theo quy định tại Thong tư nay, quy định về cho vay, quy định về\ncac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động kinh doanh của tổ chức tin\ndụng va cac quy định của phap luật co lien quan.\n\n2\\. Định kỳ hang Quý (trước ngay 10 của thang tiếp theo Quý bao cao), tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co dư nợ cho vay đối với lĩnh vực\ncong nghiệp hỗ trợ bao cao kết quả cho vay phat triển cong nghiệp hỗ trợ về\nNgan hang Nha nước Việt Nam (Vụ Tin dụng cac nganh kinh tế va Cơ quan Thanh\ntra, giam sat ngan hang) theo Mẫu biểu 01 va Mẫu biểu 02 đinh kem Thong tư nay\nva chịu trach nhiệm về tinh đầy đủ, trung thực, chinh xac của cac thong tin,\nsố liệu bao cao.\n\nTren đay la nội dung về trach nhiệm của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai về việc cho vay phat triển cong nghiệp. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo tại Thong tư 01/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}