{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1A99-hd-mau-don-de-nghi-cap-lai-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-ap-dung-tu-01720.html", "md": "**Cho h ỏi mẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan ap dụng từ 01/7/2024 la mẫu nao? Cau hỏi từ chị Trang, TP.\nHCM. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan ap dụng từ 01/7/2024?**\n  * **T ổ chức co được thực hiện cung ứng dịch vụ trung gian thanh toan khi chưa co cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan khong?**\n  * **C ấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan trong cac trường hợp nao?**\n  * **Th ủ tục cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan như thế nao?**\n\n## **M ẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng từ 01/7/2024?**\n\nMẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan ap dụng từ 01/7/2024 la mẫu số 11 được ban hanh kem theo [Nghị định\n52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpFeAWT)\n(co hiệu lực từ 01/07/2024).\n\n![Mẫu đơn đề nghị cấp lại Giấy phép hoạt động cung ứng dịch vụ trung gian\nthanh toán áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau11pt.jpg)\n\nTải về mẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng từ 01/7/2024 tại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau11.docx)\n\n![Mẫu đơn đề nghị cấp lại Giấy phép hoạt động cung ứng dịch vụ trung gian\nthanh toán áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/trung-\ngian-thanh-toan.jpg)\n\n _M ẫu đơn đề nghị cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng từ 01/7/2024? (Hinh từ Internet)_\n\n## **T ổ chức co được thực hiện cung ứng dịch vụ trung gian thanh toan khi\nchưa co cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\nkhong?**\n\nTheo quy định tại khoản 7 Điều 8 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=Q=dsbGRWODWk)\nquy định về cac hanh vi bị cấm như sau:\n\n> **Đ iều 8. Cac hanh vi bị cấm**\n\n> 1\\. Sửa chữa, tẩy xoa phương tiện thanh toan, chứng từ thanh toan khong đung\n> quy định phap luật; lam giả phương tiện thanh toan, chứng từ thanh toan; lưu\n> giữ, lưu hanh, chuyển nhượng, sử dụng phương tiện thanh toan giả.\n\n> 2\\. Xam nhập hoặc tim cach xam nhập, đanh cắp dữ liệu, pha hoại, lam thay\n> đổi trai phep chương trinh phần mềm, dữ liệu điện tử sử dụng trong thanh\n> toan; lợi dụng lỗi hệ thống mạng may tinh để trục lợi.\n\n> 3\\. Cung cấp khong trung thực thong tin co lien quan đến việc cung ứng hoặc\n> sử dụng dịch vụ thanh toan, dịch vụ trung gian thanh toan.\n\n> 4\\. Tiết lộ, cung cấp thong tin về số dư tren tai khoản thanh toan, số dư\n> thẻ ngan hang, số dư vi điện tử va cac giao dịch thanh toan của khach hang\n> tại tổ chức cung ứng dịch vụ thanh toan, tổ chức cung ứng dịch vụ trung gian\n> thanh toan khong đung theo quy định của phap luật co lien quan.\n\n> 5\\. Mở hoặc duy tri tai khoản thanh toan, vi điện tử nặc danh, mạo danh;\n> mua, ban, thue, cho thue, mượn, cho mượn tai khoản thanh toan, vi điện tử;\n> thue, cho thue, mua, ban, mở hộ thẻ ngan hang (trừ trường hợp thẻ trả trước\n> vo danh); lấy cắp, thong đồng để lấy cắp, mua, ban thong tin tai khoản thanh\n> toan, thong tin thẻ ngan hang, thong tin vi điện tử.\n\n> 6\\. Phat hanh, cung ứng va sử dụng cac phương tiện thanh toan khong hợp\n> phap.\n\n> **7\\. Th ực hiện cung ứng dịch vụ trung gian thanh toan khi chưa được Ngan\n> hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\n> toan. Thực hiện cung ứng dịch vụ thanh toan ma khong phải la tổ chức cung\n> ứng dịch vụ thanh toan.**\n\n> ...\n\nNhư vậy, việc thực hiện cung ứng dịch vụ trung gian thanh toan khi chưa được\nNgan hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan la hanh vi bị cấm.\n\nDo đo, tổ chức khong được thực hiện cung ứng dịch vụ trung gian thanh toan khi\nchưa co Giấy phep hoạt động cung ứng dịch vụ thanh toan.\n\n## **C ấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan trong\ncac trường hợp nao?**\n\nTheo quy định tại Điều 25 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOUTWk)\nthi Ngan hang Nha nước cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan trong cac trường hợp sau:\n\n\\- Hết thời hạn Giấy phep\n\n\\- Giấy phep bị mất, bị rach, bị chay hoặc bị hủy dưới hinh thức khac\n\n## **Th ủ tục cấp lại Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan như thế nao?**\n\nTheo quy định tại Điều 25 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlOUTWk)\nthi thủ tục cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan như\nsau:\n\n**[ 1] Đối với trường hợp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan hết hạn:**\n\n**B ước 1:** Gửi đơn\n\nTối thiểu 60 ngay trước ngay hết thời hạn hoạt động ghi tren Giấy phep, tổ\nchức cung ứng dịch vụ trung gian thanh toan phải gửi Hồ sơ đề nghị cấp lại\nGiấy phep cho Ngan hang Nha nước.\n\nTrường hợp hồ sơ được gửi qua đường bưu điện (dịch vụ bưu chinh) hoặc nộp trực\ntiếp tới Bộ phận Một cửa Ngan hang Nha nước, tổ chức cung ứng dịch vụ trung\ngian thanh toan gửi 03 bộ hồ sơ đề nghị cấp lại Giấy phep.\n\nTheo đo, hồ sơ gồm:\n\n\\- Đơn đề nghị cấp lại Giấy phep theo Mẫu số 11 ban hanh kem theo [Nghị định\n52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpFeAWT);\n\n\\- Bao cao tinh hinh thực hiện hoạt động theo Giấy phep kể từ ngay được cấp\nGiấy phep đến ngay nộp đơn đề nghị cấp lại Giấy phep va bản sao Giấy phep đang\nco hiệu lực tới Ngan hang Nha nước.\n\n**B ước 2: **Cấp lại Giấy phep\n\nTrong thời hạn 30 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị cấp lại\nGiấy phep của tổ chức, Ngan hang Nha nước sẽ xem xet cấp lại Giấy phep hoặc co\nvăn bản thong bao từ chối trong đo neu ro lý do;\n\nTheo đo thi thời hạn hoạt động ghi tren Giấy phep la 10 năm tinh từ ngay tổ\nchức được Ngan hang Nha nước cấp lại Giấy phep.\n\n**[2] Đối với trường hợp Giấy phep bị mất, bị rach, bị chay hoặc bị hủy dưới\nhinh thức khac:**\n\n**B ước 1: **Gửi đơn\n\nTổ chức cung ứng dịch vụ trung gian thanh toan gửi đơn đề nghị cấp lại Giấy\nphep theo Mẫu số 11 ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpFeAWT)\ntrong đo neu ro lý do.\n\n**B ước 2: **Cấp Giấy phep\n\nTrong thời hạn 10 ngay lam việc kể từ ngay nhận được đơn đề nghị cấp lại Giấy\nphep của tổ chức, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) xem xet cấp lại Giấy phep hoặc\nco văn bản thong bao từ chối trong đo neu ro lý do;\n\nThời hạn hoạt động ghi tren Giấy phep được giữ nguyen như thời hạn hoạt động\ntren Giấy phep đa bị mất, bị rach, bị chay hoặc bị hủy dưới hinh thức khac.\n\n**_L ưu ý: [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpFeAWT)\nco hiệu lực từ 01/07/2024._**\n\nTran trọng!\n\n", "extras": {"page": 9}}