{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2385-hd-quy-dinh-ve-giam-lai-suat-vay-tin-dung-hoc-sinh-sinh-vien.html", "md": "**Gia đinh ong vay vốn Chương trinh tin dụng học sinh, sinh vien, thời hạn trả\nnợ la ngay 22/11/2014. Ngay 08/7/2014, ong Phu đa trả nợ trước hạn Phong giao\ndịch NHCSXH huyện Hương Sơn khoản vay nay, tuy nhien ong khong được tinh giảm\nlai suất cho vay 50% theo quy định. Ông Phu đề nghị cơ quan co thẩm quyền giải\nđap, ngan hang yeu cầu gia đinh ong trả đủ 100% lai suất co đung quy định\nkhong? **\n\nÔng Phu vay vốn Chương trinh tin dụng học sinh, sinh vien tại Phong giao dịch\nNHCSXH huyện Hương Sơn (Ha Tĩnh), nhận mon tiền vay đầu tien ngay 16/10/2006,\nngay 29/3/2010 nhận mon tiền vay cuối cung, tổng số tiền vay la 25.100.000\nđồng. Lai suất cho vay ap dụng: 1.500.000 đồng lai suất 0,65%/thang,\n23.600.000 đồng lai suất 0,5%/thang. Hạn trả nợ cuối cung la theo hợp đồng la\n21/11/2014.\n\nNgay 08/7/2014, ong Phu thanh toan toan bộ nợ gốc va lai. Phong giao dịch\nNHCSXH huyện Hương Sơn tinh tổng số tiền lai phải trả theo hồ sơ khế ước la\n7.913.705 đồng. Số tiền lai được giảm la 289.567 đồng.\n\nQuy định tinh giảm lai\n\nTheo Quyết định 157/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ (Quyết định\n853/QĐ-TTg ngay 03/6/2011 của Thủ tướng Chinh phủ khong đề cập nội dung giảm\nlai vay Chương trinh học sinh, sinh vien) về tin dụng đối với học sinh, sinh\nvien, Điều 10 quy định: \"Trường hợp đối tượng vay vốn trả nợ trước hạn đa cam\nkết trong hợp đồng tin dụng lai suất phải trả sẽ được giảm lai vay. NHCSXH quy\nđịnh cụ thể mức ưu đai lai suất trong trường hợp trả nợ trước hạn\".\n\nTại Cong văn số 186/NHCS-KT ngay 23/1/2008 của Tổng Giam đốc NHCSXH hướng dẫn\nvề việc giảm lai cho vay học sinh, sinh vien đối với trường hợp trả nợ trước\nhạn, điểm 1 quy định, số tiền lai giảm được tinh tren số tiền gốc trả nợ trước\nhạn va thời gian trả nợ trước hạn của người vay. Mức lai suất được giảm bằng\n50% lai suất cho vay được tinh tren số ngay trả nợ trước hạn.\n\nSố tiền lai được giảm cho mỗi lần trả nợ trước hạn được tinh theo cong thức\nsau:\n\nSố tiền lai được giảm\n\n=\n\nSố tiền gốc trả nợ trước hạn\n\nx\n\nSố ngay trả nợ trước hạn\n\nx\n\nLai suất cho vay (%/thang)\n\nx\n\n50%\n\n30 ngay\n\nSố ngay trả nợ trước hạn được tinh từ ngay khach hang trả nợ đến ngay trả nợ\ncuối cung ghi tren khế ước nhận nợ.\n\nNhư vậy, cach tinh giảm lai với khoản vay của gia đinh ong Phu như sau:\n\n\\- Số ngay được giảm lai: Tinh từ ngay trả nợ trước hạn (08/7/2014) đến ngay\ntrả nợ cuối cung ghi tren khế ước (21/11/2014) la 136 ngay.\n\n\\- Số tiền lai được giảm theo quy định:\n\n(23.600.000 đồng x 136 x 0,5%/30 x 50%) + (1.500.000 đồng x 136 x 0,65%/30 x\n50%) = 267.467 đồng + 22.100 đồng = 289.567 đồng.\n\n\\- Số lai ong Phu thực trả la: 7.913.705 đồng - 289.567 đồng = 7.624.138 đồng.\n\nPhong giao dịch NHCSXH huyện Hương Sơn đa tinh giảm lai cho ong Phu theo đung\ncac quy định tại Quyết định số 157/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh\nphủ va Cong văn số 186/NHCS-KT ngay 23/1/2008 của Tổng Giam đốc NHCSXH.\n\nTheo nội dung ong Phu phản anh, ong Phu đa hiểu nhầm sẽ được giảm 50% số lai\nphải trả nếu trả nợ trước hạn. Tuy nhien, theo quy định số tiền lai giảm được\ntinh tren số tiền gốc trả nợ trước hạn va thời gian trả nợ trước hạn của người\nvay theo cong thức cụ thể tại Cong văn số 186/NHCS-KT neu tren.\n\n", "extras": {"page": 439}}