{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B2D8-hd-hoat-dong-cua-trung-tam-xu-ly-quoc-gia-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**Ho ạt động của Trung tam Xử lý Quốc gia trong hệ thống thanh toan lien ngan\nhang. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập\ntư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Hoạt động của Trung tam\nXử lý Quốc gia trong hệ thống thanh toan lien ngan hang như thế nao? Mong nhận\nđược tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 14 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Tiếp nhận va kiểm tra tinh hợp lệ của chứng từ điện tử bao gồm:\n\na) Loại va khuon dạng của cac dữ liệu;\n\nb) Tinh hợp lệ (co thẩm quyền) của người duyệt lệnh;\n\nc) Ngay, thang, năm;\n\nd) Tinh duy nhất;\n\nđ) Cac yếu tố bắt buộc đối với Lệnh thanh toan;\n\ne) Ma xac nhận tin điện;\n\ng) Ma đơn vị tham gia, ma thiết bị sử dụng đầu cuối, ma người duyệt.\n\n2\\. Thực hiện xử lý cac Lệnh thanh toan, Lệnh hủy Lệnh thanh toan hợp lệ;\nthong bao theo yeu cầu về Lệnh thanh toan va kết quả xử lý Lệnh thanh toan cho\ncac thanh vien, đơn vị thanh vien lien quan đến Lệnh thanh toan đo.\n\n3\\. Đối chiếu Lệnh thanh toan với cac thanh vien, đơn vị thanh vien trong Hệ\nthống TTLNH.\n\n4\\. Từ chối thực hiện thanh toan cac Lệnh thanh toan khong hợp lệ, Lệnh hủy\nLệnh thanh toan khong hợp lệ, Lệnh thanh toan gửi sau thời điểm Hệ thống TTLNH\nngừng nhận Lệnh thanh toan.\n\n5\\. Từ chối thực hiện thanh toan cac Lệnh thanh toan gia trị cao, Lệnh thanh\ntoan bằng ngoại tệ đối với cac thanh vien khong đủ số dư trong tai khoản thanh\ntoan của loại tiền tương ứng.\n\n6\\. Thong bao trạng thai Lệnh thanh toan Co gia trị cao khong thanh cong cho\nđơn vị khởi tạo lệnh nếu sau thời điểm ngừng nhận Lệnh thanh toan gia trị cao\ntren tai khoản của đơn vị khởi tạo lệnh khong đủ số dư để thực hiện thanh toan\nhoặc Lệnh thanh toan Co gia trị cao gửi sau thời điểm Hệ thống TTLNH ngừng\nnhận Lệnh thanh toan gia trị cao.\n\n7\\. Thong bao trạng thai Lệnh thanh toan Co bằng ngoại tệ khong thanh cong cho\nđơn vị khởi tạo lệnh nếu sau thời điểm ngừng nhận Lệnh thanh toan bằng ngoại\ntệ tren tai khoản loại tiền tương ứng của đơn vị khởi tạo lệnh khong đủ số dư\nđể thực hiện thanh toan hoặc Lệnh thanh toan Co bằng ngoại tệ gửi sau thời\nđiểm Hệ thống TTLNH ngừng nhận Lệnh thanh toan bằng ngoại tệ.\n\n8\\. Thong bao trạng thai Lệnh thanh toan Nợ gia trị cao khong thanh cong cho\nđơn vị khỏi tạo lệnh nếu sau thời điểm ngừng nhận Lệnh thanh toan gia trị cao\ntren tai khoản của đơn vị nhận lệnh khong đủ số dư để thực hiện thanh toan\nhoặc Lệnh thanh toan Nợ gia trị cao gửi sau thời điểm Hệ thống TTLNH ngừng\nnhận Lệnh thanh toan gia trị cao.\n\n9\\. Thong bao trạng thai Lệnh thanh toan Nợ bằng ngoại tệ khong thanh cong cho\nđơn vị khởi tạo lệnh nếu sau thời điểm ngừng nhận Lệnh thanh toan bằng ngoại\ntệ tren tai khoản loại tiền tương ứng của đơn vị nhận lệnh khong đủ số dư để\nthực hiện thanh toan hoặc Lệnh thanh toan Nợ bằng ngoại tệ gửi sau thời điểm\nHệ thống TTLNH ngừng nhận Lệnh thanh toan bằng ngoại tệ.\n\n10\\. Thong bao trạng thai Lệnh thanh toan gia trị thấp khong thanh cong cho\nđơn vị khởi tạo lệnh nếu sau thời điểm Hệ thống TTLNH thực hiện quyết toan bu\ntrừ đơn vị khởi tạo lệnh thiếu hạn mức nợ rong hiện thời hoặc Lệnh thanh toan\ngia trị thấp gửi sau thời điểm Hệ thống TTLNH ngừng nhận Lệnh thanh toan gia\ntrị thấp.\n\n11\\. Tự động gửi tin điện kết quả bu trừ gia trị thấp cho cấu phần Xử lý tai\nkhoản để hạch toan cho cac thanh vien tham gia quyết toan bu trừ gia trị thấp\ntrong ngay.\n\n12\\. Việc xử lý kết quả quyết toan rong từ cac hệ thống khac được thực hiện\ntheo quy định tại Điều 25 Thong tư nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hoạt động của Trung tam Xử\nlý Quốc gia trong hệ thống thanh toan lien ngan hang. Bạn nen tham khảo chi\ntiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 270}}