{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBEA-hd-thau-chi-la-gi-dieu-kien-de-cac-giay-to-co-gia-duoc-giao-dich-thau-chi-la-gi.html", "md": "**T oi co một thắc mắc: Hoạt động thấu chi la gi va cac giấy tờ co thể tham\ngia giao dịch thấu chi cần đap ứng điều kiện gi khong? Mong được giải đap thắc\nmắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ấu chi la gi? Vay thấu chi la gi?**\n  * **Đ iều kiện để cac giấy tờ co gia được giao dịch thấu chi la gi?**\n  * **C ơ quan nao co thẩm quyền thực hiện thấu chi la gi?**\n\n## **Th ấu chi la gi? Vay thấu chi la gi?**\n\nTheo khoản 1 Điều 3 [Thong tư 29/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pJMU5UTTTX&mode=o=dsbGRWOHWk)\ngiải thich về thấu chi như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thấu chi trong thanh toan điện tử lien ngan hang la việc tổ chức tin\n> dụng được chi vượt số dư co tren tai khoản thanh toan bằng đồng Việt Nam mở\n> tại Sở giao dịch Ngan hang Nha nước (sau đay gọi tắt la tai khoản thanh toan\n> bằng đồng Việt Nam).\n\n> 2\\. Cho vay qua đem trong thanh toan điện tử lien ngan hang la việc Ngan\n> hang Nha nước cho tổ chức tin dụng vay co bảo đảm bằng cầm cố giấy tờ co gia\n> trong khoảng thời gian tinh từ cuối ngay lam việc hom trước đến ngay lam\n> việc liền kề tiếp theo.\n\n> 3\\. Thời hạn con lại của giấy tờ co gia la khoảng thời gian tinh từ ngay\n> Ngan hang Nha nước xac định gia trị giấy tờ co gia đến ngay đến hạn thanh\n> toan toan bộ gốc của giấy tờ co gia đo.\n\nTheo đo, co thể hiểu một cach đơn giản thấu chi la thuật ngữ tiếng Anh\n\"Overdraft\" được dung trong lĩnh vực tai chinh ngan hang.\n\nĐay la tinh trạng số dư tai khoản [ngan hang](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/lam-ngan-hang?loc=explorer) của khach hang am. Noi cach\nkhac, khach hang chi tieu vượt qua số tiền thực co trong tai khoản của minh.\n\nNhư vậy, vay thấu chi la một hoạt động của ngan hang cho phep khach hang chi\ntieu vượt qua số tiền thực co trong tai khoản của họ.\n\n![Thấu chi là gì? Điều kiện để các giấy tờ có giá được giao dịch thấu chi là\ngì?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/15112023/thau-\nchi.jpg)\n\n_Th ấu chi la gi? Điều kiện để cac giấy tờ co gia được giao dịch thấu chi la\ngi? (Hinh từ Internet)_\n\n## **Đ iều kiện để cac giấy tờ co gia được giao dịch thấu chi la gi?**\n\nTheo Điều 5 [Thong tư 29/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pJMU5UTTTX&mode=E=dsbGRWODWk)\nquy định về giấy tờ co gia được sử dụng trong giao dịch thấu chi va cho vay\nqua đem trong thanh toan điện tử lien ngan hang như sau:\n\n> **Gi ấy tờ co gia được sử dụng trong giao dịch thấu chi va cho vay qua đem\n> trong thanh toan điện tử lien ngan hang**\n\n> 1\\. Đủ điều kiện lưu ký theo quy định về việc lưu ký va sử dụng giấy tờ co\n> gia lưu ký tại Ngan hang Nha nước.\n\n> 2\\. Co thể chuyển nhượng.\n\n> 3\\. Được phat hanh bằng đồng Việt Nam.\n\n> 4\\. Co thời hạn con lại tối thiểu la 30 ngay.\n\n> 5\\. Thuộc danh mục cac loại giấy tờ co gia được sử dụng trong giao dịch thấu\n> chi va cho vay qua đem trong thanh toan điện tử lien ngan hang do Thống đốc\n> Ngan hang Nha nước quyết định.\n\nTheo đo, để giấy tờ co gia được giao dịch thấu chi cần đap ứng cac điều kiện\nsau:\n\n\\- Đủ điều kiện lưu ký\n\n\\- Co thể chuyển nhượng\n\n\\- Được phat hanh bằng đồng Việt Nam\n\n\\- Thuộc danh mục cac loại giấy tờ co gia được sử dụng trong giao dịch thấu\nchi\n\n## **C ơ quan nao co thẩm quyền thực hiện thấu chi la gi?**\n\nTheo khoản 1 Điều 11 [Thong tư 29/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pJMU5UTTTX&mode=09dsbGRWOHhNUTWk)\nquy định về trach nhiệm của cac đơn vị như sau:\n\n> **Tr ach nhiệm của cac đơn vị**\n\n> 1\\. Trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước\n\n> 1.1. Vụ Chinh sach tiền tệ\n\n> a) Chủ tri, tham mưu trinh Thống đốc Ngan hang Nha nước quyết định va cong\n> bố lai suất cho vay qua đem theo quy định tại khoản 1 Điều 7 Thong tư nay;\n\n> b) Chủ tri, tham mưu trinh Thống đốc Ngan hang Nha nước danh mục cac loại\n> giấy tờ co gia được sử dụng trong giao dịch thấu chi va cho vay qua đem\n> trong thanh toan điện tử lien ngan hang theo quy định tại khoản 5 Điều 5\n> Thong tư nay va tỷ lệ phần trăm được thấu chi va cho vay qua đem đối với cac\n> loại giấy tờ co gia theo quy định tại Điều 6 Thong tư nay.\n\n> 1.2. Sở giao dịch\n\n> a) Chủ tri xay dựng va trinh Thống đốc Ngan hang Nha nước ban hanh Quyết\n> định về Quy trinh thấu chi va cho vay qua đem trong thanh toan điện tử lien\n> ngan hang phu hợp với quy định tại Thong tư nay va cac quy định khac co lien\n> quan;\n\n> b) Xac định hạn mức thấu chi, điều chỉnh hạn mức thấu chi va thong bao cho\n> tổ chức tin dụng theo quy định tại Thong tư nay;\n\n> **c) Th ực hiện thấu chi va cho vay qua đem;**\n\n> d) Thong bao cho tổ chức tin dụng biết về dư nợ vay qua đem, dư nợ vay qua\n> đem qua hạn;\n\n> đ) Thực hiện thu hồi dư nợ vay qua đem theo quy định tại Thong tư nay;\n\n> e) Thực hiện thu hồi dư nợ vay qua đem qua hạn theo quy định tại Thong tư\n> nay;\n\n> g) Thong bao cho tổ chức tin dụng về biện phap thu hồi dư nợ vay qua đem qua\n> hạn, thong bao về việc dừng thấu chi va cho vay qua đem theo quy định tại\n> Thong tư nay;\n\n> h) Thực hiện tinh lai vay qua đem, lai qua hạn của dư nợ gốc vay qua đem,\n> lai đối với lai vay qua đem chậm trả phu hợp với quy định của Ngan hang Nha\n> nước;\n\n> i) Đầu mối xử lý cac kho khăn, vướng mắc phat sinh trong qua trinh thực hiện\n> thấu chi va cho vay qua đem.\n\n> ...\n\nTheo đo, cơ quan co thẩm quyền thực hiện thấu chi la Sở Giao dịch thuộc Ngan\nhang Nha nước\n\nTran trọng!\n\n", "extras": {"page": 31}}