{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322F1-hd-doi-tuong-nao-duoc-huong-lai-tai-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "** Đối tượng nao được hưởng lai tai khoản tiền gửi mở tại Kho bạc Nha nước?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 3\ntrường Đại học Kinh tế TP. HCM. Hiện tại toi đang muốn tim hiểu một số quy\nđịnh của phap luật hiện hanh về lai tiền gửi, phi dịch vụ thanh toan cac khoản\ntiền gửi mở tại Kho bạc Nha nước để phục vụ cho mon học sắp tới của minh. Tuy\nnhien, trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi\nco cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc\nmắc như sau: Đối tượng được hưởng lai tai khoản tiền gửi mở tại Kho bạc Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Minh Ha (ha***@gmail.com) **\n\nĐối tượng được hưởng lai tai khoản tiền gửi mở tại Kho bạc Nha nước được quy\nđịnh tại Khoản 2 Điều 19 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n- Tai khoản tiền gửi Quỹ dự trữ tai chinh của Trung ương va của cấp tỉnh (bằng đồng Việt Nam, bằng ngoại tệ);\n\n- Tai khoản tiền gửi quỹ Bảo hiểm xa hội Việt Nam (kể cả tai khoản chuyen thu);\n\n- Tai khoản tiền gửi quỹ Bảo hiểm y tế;\n\n- Tai khoản tiền gửi vốn đầu tư XDCB của Bảo hiểm xa hội Việt Nam;\n\n- Tai khoản tiền gửi của cac doanh nghiệp, cac tổ chức kinh tế (nếu co);\n\n- Tiền gửi của cac đơn vị, tổ chức, ca nhan khong co nguồn gốc từ NSNN gửi tại KBNN theo quy định được KBNN trả lai hang thang;\n\n- Tai khoản tiền gửi khac được hưởng lai theo quy định cụ thể của cơ quan nha nước co thẩm quyền.\n\nTren đay la nội dung tư vấn về đối tượng được hưởng lai tai khoản tiền gửi mở\ntại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}