{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A095B-hd-lai-suat-am-la-gi-viet-nam-co-dang-ap-dung-lai-suat-am-hay-khong.html", "md": "**Nh ư thế nao được gọi la lai suất am, hiện nay Việt Nam co đang ap dụng cơ\nchế lai suất am hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất am la gi? Việt Nam co đang ap dụng lai suất am hay khong?**\n  * **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam tại cac tổ chức tin dụng hiện nay la bao nhieu?**\n  * **L ai suất trong hoạt động kinh doanh của tổ chức tin dụng được quy định như thế nao từ ngay 01/7/2024?**\n\n## **L ai suất am la gi? Việt Nam co đang ap dụng lai suất am hay khong?**\n\n[Lai suất](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=L%C3%A3i+su%E1%BA%A5t) am la một cong cụ chinh sach tiền tệ\nđặc biệt được ap dụng để kich thich nền kinh tế. Lai suất am co thể hiểu la\nmức lai suất tiền gửi tiết kiệm tại ngan hang thấp hơn 0%, khi đo người gửi\ntiền theo lai suất am phải trả một khoản tiền chi phi khi gửi tiết kiệm tại\nngan hang, thay vi nhận tiền lai từ lai suất tiền gửi.\n\n**V i dụ:** chị A gửi tiền tiết kiệm tại Ngan hang JPB 10 triệu đồng theo lai\nsuất am la \\- 2 %/năm. Trong trường hợp nay, hang năm chị A phải trả cho Ngan\nhang JPB 2% của 10 triệu đồng la 200.000 đồng thay vi nhận lai từ tiền gửi. Số\ntiền nay được xem la chi phi gửi tiết kiệm tại ngan hang.\n\nMục đich của lai suất am la thuc đẩy người dan thay vi gửi tiết kiệm tại ngan\nhang thi sẽ rut tiền khỏi ngan hang để đem đi đầu tư, kinh doanh. Từ đo, tạo\nđiều kiện cho cac doanh nghiệp phat triển. Tuy nhien, lai suất am cũng co thể\nđem lại một số rủi ro về mặt lợi nhuận của ngan hang, khả năng giảm cho vay,\nmất ổn định tiền tệ...\n\nViệc ap dụng lai suất am con phụ thuộc vao tinh hinh kinh tế tại nước ap dụng,\nhiện tại co số it quốc gia đa ap dụng như Thụy Điển, Thụy Sĩ va Nhật Bản,...\nDo đo, hiện nay, tại Việt Nam khong co ap dụng lai suất am.\n\n**L ưu ý: **Nội dung tren chỉ mang tinh chất tham khảo.\n\n![Lãi suất âm là gì? Việt Nam có đang áp dụng lãi suất âm hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/lai-\nsuat-am.jpg)\n\n_L ai suất am la gi? Việt Nam co đang ap dụng lai suất am hay khong? (Hinh từ\nInternet)_\n\n## **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam tại cac tổ chức\ntin dụng hiện nay la bao nhieu?**\n\nCăn cứ Điều 1 [Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nvề mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam tại cac tổ chức tin\ndụng như sau:\n\n> **M ức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ\n> tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:**\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nNgoai ra, căn cứ khoản 2 Điều 1[ Thong tư 07/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek5Ea3TW&mode=g=dsbGRWOHWk)\nquy định về mức lai suất tiền gửi như sau:\n\n> **Đ iều 1.**\n\n> ...\n\n> 2\\. Tổ chức tin dụng ap dụng lai suất bằng đồng Việt Nam đối với tiền gửi co\n> kỳ hạn từ 6 thang trở len của tổ chức va ca nhan tren cơ sở cung - cầu vốn\n> thị trường.\n\n> ...\n\nNhư vậy, mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam tại cac tổ\nchức tin dụng hiện nay được quy định cụ thể như sau:\n\n\\- Tiền gửi khong kỳ hạn: tối đa 0,5%/năm;\n\n\\- Tiền gửi co kỳ hạn dưới 1 thang: tối đa 0,5%/năm;\n\n\\- Tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang: tối đa 4,75%/năm;\n\n\\- Rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo với tiền gửi co kỳ\nhạn từ 1 thang đến dưới 6 thang: tối đa 5,25%/năm.\n\n\\- Tiền gửi co kỳ hạn từ 6 thang trở len: tổ chức tin dụng ap dụng tren cơ sở\ncung - cầu vốn thị trường.\n\n## **L ai suất trong hoạt động kinh doanh của tổ chức tin dụng được quy định\nnhư thế nao từ ngay 01/7/2024?**\n\nCăn cứ Điều 100 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhNREWk)quy\nđịnh về lai suất trong hoạt động kinh doanh của tổ chức tin dụng như sau:\n\n> **L ai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng**\n\n> 1\\. Tổ chức tin dụng được quyền ấn định va phải niem yết cong khai mức lai\n> suất huy động vốn, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của\n> tổ chức tin dụng.\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật về cac tổ chức tin dụng.\n\n> 3\\. Trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm an\n> toan của hệ thống tổ chức tin dụng, Thống đốc Ngan hang Nha nước quy định cơ\n> chế xac định lai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng.\n\nNhư vậy, tổ chức tin dụng sẽ được quyền ấn định va phải niem yết cong khai mức\nlai suất huy động vốn trong hoạt động kinh doanh của tổ chức tin dụng. Đối với\nlai suất cấp tin dụng, tổ chức tin dụng va khach hang co quyền thỏa thuận mức\nlai suất phu hợp theo quy định.\n\nTrường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm an toan của\nhệ thống tổ chức tin dụng, Thống đốc Ngan hang Nha nước quy định cơ chế xac\nđịnh lai suất trong hoạt động kinh doanh của tổ chức tin dụng.\n\n**L ưu ý: **[Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHlNRGWk)\nco hiệu lực thi hanh từ ngay 01/7/2024 ngoại trừ khoản 3 Điều 200 va khoản 15\nĐiều 210 co hiệu lực thi hanh từ ngay 01/01/2025.\n\nTran trọng!\n\n", "extras": {"page": 16}}