{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30D16-hd-kiem-tra-xu-ly-vi-pham-tai-chinh-cua-quy-tin-dung-nhan-dan.html", "md": "**Ho ạt động kiểm tra, xử lý vi phạm tai chinh của quỹ tin dụng nhan dan được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Thanh Lương.\nToi đang tim hiểu cac quy định lien quan đến quỹ tin dụng nhan dan để phục vụ\nnhu cầu ca nhan. Trong qua trinh tim hiểu, toi co một thắc mắc cần Ban bien\ntập Thư Ký Luật giải đap giup cho toi. Cho toi hỏi, hoạt động kiểm tra, xử lý\nvi phạm tai chinh của quỹ tin dụng nhan dan được thực hiện ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập Thư Ký Luật. Xin cảm ơn! Thanh Lương (thanhluong*****@gmail.com)\n**\n\nHoạt động kiểm tra, xử lý vi phạm tai chinh của quỹ tin dụng nhan dan được quy\nđịnh tại Điều 10 Thong tư 94/2013/TT-BTC hướng dẫn chế độ tai chinh đối với\nquỹ tin dụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh. Cụ thể la:\n\n1\\. Hinh thức kiểm tra tai chinh\n\nViệc kiểm tra tai chinh được tiến hanh theo cac hinh thức:\n\na) Kiểm tra tai chinh định kỳ hoặc đột xuất.\n\nb) Kiểm tra theo từng chuyen đề theo yeu cầu của cong tac quản lý tai chinh.\n\n2\\. Cơ quan thực hiện kiểm tra tai chinh\n\na) Ngan hang Nha nước Việt Nam chi nhanh tỉnh, thanh phố nơi co quỹ tin dụng\nnhan dan đặt trụ sở:\n\n\\- Thực hiện thanh tra, kiểm tra, giam sat toan diện hoạt động của quỹ tin\ndụng nhan dan bao gồm cả hoạt động tai chinh.\n\n\\- Thong bao cho Sở Tai chinh tỉnh, thanh phố nơi quỹ tin dụng nhan dan đặt\ntrụ sở những vi phạm, những vướng mắc lien quan đến việc thực hiện chế độ quản\nlý tai chinh của quỹ tin dụng nhan dan phat hiện được trong qua trinh thanh\ntra, kiểm tra, giam sat để phối hợp xử lý.\n\nb) Sở Tai chinh tỉnh, thanh phố nơi co quỹ tin dụng nhan dan đặt trụ sở:\n\n\\- Thực hiện thanh tra tai chinh theo quy định của phap luật hiện hanh về\nthanh tra tai chinh.\n\n\\- Kiểm tra cac vấn đề lien quan đến cong tac quản lý tai chinh, việc chấp\nhanh chế độ tai chinh của quỹ tin dụng nhan dan.\n\n\\- Thong bao cho Ngan hang Nha nước Việt Nam chi nhanh tỉnh, thanh phố nơi co\nquỹ tin dụng nhan dan đặt trụ sở kết quả thanh tra, kiểm tra để phối hợp xử\nlý.\n\nc) Sở Tai chinh, Ngan hang Nha nước Việt Nam chi nhanh tỉnh, thanh phố nơi quỹ\ntin dụng nhan dan đặt trụ sở co trach nhiệm thong bao cho Bộ Tai chinh những\nvướng mắc phat sinh trong qua trinh thanh tra, kiểm tra quỹ tin dụng nhan dan\nlien quan đến chế độ tai chinh để Bộ Tai chinh nghien cứu, hoan thiện chế độ\ntai chinh đối với quỹ tin dụng nhan dan.\n\n3\\. Xử lý vi phạm\n\nQuỹ tin dụng nhan dan vi phạm chế độ tai chinh, chế độ bao cao tai chinh của\nNha nước sẽ bị xử lý theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về hoạt động kiểm tra, xử lý vi phạm tai chinh của\nquỹ tin dụng nhan dan. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 94/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 336}}