{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23B99-hd-nghia-vu-thanh-toan-no-khi-vay-tin-chap-ngan-hang.html", "md": "**V ợ chồng toi co vay tin chấp theo lương của ngan hang VPbank số tiền gốc la\n65 triệu, khi nhận tiền giải ngan la 68.250.000 đồng (gồm 5% phi bảo hiểm dư\nnợ ca nhan, khoản phi nay ban đầu khong được nhan vien tư vấn tư vấn). Từ ngay\n19/12/2014 dến ngay 19/12/2017 với lai xuất hơn 2,92%/thang (khi hỏi số tiền\nđong hang thang la bao nhieu, nhan vien tư vấn la hơn 3 triệu trong đo 2 triệu\ntiền gốc va 1 triệu tiền lai, dư nợ giảm dần hang thang va bộ hồ sơ chồng toi\nchỉ ký con những điều khoản khac nhan vien tư vấn tự viết vi sợ khach hang\nviết dễ sai). Khi nhận tiền giải ngan ben ngan hang, chung toi chỉ nhận được\nthong bao số tiền đong hang thang la 3.088.000đ, lai suất 35%/năm, phi bảo\nhiểm 3.250.000đ, khong kem theo lịch trinh thanh toan hoang thang của ngan\nhang. Va chung toi đong tiền hang thang đều đặn 11 thang la 33.000.000, luc\nnay muốn thanh lý hợp đồng, hỏi ro số tiền hang thang đong lai va gốc bao\nnhieu thi nhan vien ben ngan hang trả lời 1 triệu tiền gốc, 2 triệu tiền lai,\nsố tiền giảm dần. Toi thấy khong đung như nhan vien tư vấn, xin ben ngan hang\nlịch trinh trả nợ hang thang nhưng ben ngan hang khong gửi, va toi yeu cầu\nngan hang gửi lịch trinh thanh toan để quyết toan con khong muốn tiếp tục đong\nlai hang thang. Mai hơn 2 thang sau ngan hang gửi 1 tờ giấy lịch trinh thanh\ntoan khong co dấu gi của ben ngan hang trong khoảng thời gian nay nhan vien\nngan hang gọi điện chửi vợ chồng toi khong đong tiền, dọa nạt đưa tới cong\nan). Vợ chồng toi ngưng khong đong tiền lai hang thang va yeu cầu ngan hang\ngửi lịch trinh thanh toan co dấu của ben ngan hang để quyết toan nợ từ ngay\n19/12/2015 tới nay. Nhưng ngan hang khong đap ứng, chỉ gọi điện, cho nhan vien\nvề nha đoi tiền nợ, va hom nay vợ chồng toi nhận được giấy thanh lý hợp đồng\ntin dụng. Tinh số tiền nợ gồm gốc lai, chưa bao gồm tiền phạt, giảm trừ cac\nkiểu con 54.300.000 phải đong. Vậỵ cho toi hỏi trong trường hợp của vợ chồng\ntoi như vậy xử lý như thế nao, va co bị khởi tố la chiếm đoạt tai sản gi đo\nkhong? Mong Ban bien tập Thư Ký Luật tư vấn cho toi trong trường hợp nay. Xin\nchan thanh cảm ơn! **\n\nVay tin chấp la hinh thức vay tiền ngan hang va cac tổ chức tin dụng được bảo\nđảm bằng sự tin nhiệm, khong cần co tai sản thế chấp. Bạn khong cần phải thế\nchấp nha cửa, đất đai hay bất kỳ tai sản nao khac cho ngan hang. Điều duy nhất\nbạn cần lam để ngan hang tin tưởng cho vay tin chấp, đo la chứng minh được thu\nnhập va nơi ở hợp phap của bạn.\n\nVay tin chấp tieu dung theo lương la sản phẩm vay trả gop danh cho ca nhan\nđang đi lam hưởng lương va co thu nhập hang thang. Cơ sở để duyệt vay phụ\nthuộc vao mức lương va thu nhập của người lao động, lương cang cao lai suất\ncang thấp.\n\nĐiều 373 Bộ luật dan sự 2005 quy định về hinh thức bảo đảm bằng tin chấp. Theo\nđo: \"Việc cho vay co bảo đảm bằng tin chấp phải được lập thanh văn bản co ghi\nro số tiền vay, mục đich vay, thời hạn vay, lai suất, quyền, nghĩa vụ va trach\nnhiệm của người vay, ngan hang, tổ chức tin dụng cho vay va tổ chức bảo\nđảm\".Theo như thong tin bạn cung cấp, bạn muốn thanh lý hợp đồng với ngan hang\ntrước thời hạn va vấn đề bạn con thắc mắc đo la nghĩa vụ của bạn khi khong\nthanh toan tiền lai đung hạn theo thỏa thuận trong hợp đồng với ngan hang.\n\nThứ nhất, về quyền thanh lý hợp đồng tin dụng trước thời hạn của bạn.\n\nTheo quy định tại Điều 471 Bộ luật dan sự 2005: \"Hợp đồng vay tai sản la sự\nthoả thuận giữa cac ben, theo đo ben cho vay giao tai sản cho ben vay; khi đến\nhạn trả, ben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số\nlượng, chất lượng va chỉ phải trả lai nếu co thoả thuận hoặc phap luật co quy\nđịnh\". Như vậy, trong trường hợp nay, hợp đồng của bạn với ngan hang la hợp\nđồng vay tai sản. Giữa bạn va ben phia ngan hang đa cung thỏa thuận va đi đến\nký kết hợp đồng. Khi đo, bạn được hưởng quyền va phải thực hiện nghĩa vụ theo\nhợp đồng. Về nghĩa vụ của ben vay, Bộ luật dan sự 2005 tại Điều 474 quy định:\n\n\"1. Ben vay tai sản la tiền thi phải trả đủ tiền khi đến hạn; nếu tai sản la\nvật thi phải trả vật cung loại đung số lượng, chất lượng, trừ trường hợp co\nthoả thuận khac.\n\n2\\. Trong trường hợp ben vay khong thể trả vật thi co thể trả bằng tiền theo\ntrị gia của vật đa vay tại địa điểm va thời điểm trả nợ, nếu được ben cho vay\nđồng ý.\n\n3\\. Địa điểm trả nợ la nơi cư tru hoặc nơi đặt trụ sở của ben cho vay, trừ\ntrường hợp co thoả thuận khac.\n\n4\\. Trong trường hợp vay khong co lai ma khi đến hạn ben vay khong trả nợ hoặc\ntrả khong đầy đủ thi ben vay phải trả lai đối với khoản nợ chậm trả theo lai\nsuất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời hạn chậm trả tại\nthời điểm trả nợ, nếu co thoả thuận.\n\n5\\. Trong trường hợp vay co lai ma khi đến hạn ben vay khong trả hoặc trả\nkhong đầy đủ thi ben vay phải trả lai tren nợ gốc va lai nợ qua hạn theo lai\nsuất cơ bản do Ngan hang Nha nước cong bố tương ứng với thời hạn vay tại thời\nđiểm trả nợ\".\n\nNhư vậy, trong trường hợp nay, việc vay tin chấp giữa bạn va ngan hang la vay\nco lai. Hai ben đa thỏa thuận trong hợp đồng la bạn sẽ phải trả một số tiền\nnhất định hang thang va theo như thong tin bạn cung cấp la 3 088 000 đồng. Tuy\nnhien, hợp đồng tin dụng giữa bạn va ngan hang la 3 năm( từ ngay 19/12/2014\nđến ngay 19/12/2017) va bạn muốn thanh lý hợp đồng tin dụng trước thời hạn.\n\nBộ luật dan sự 2005 quy định về việc thực hiện hợp đồng vay co ki hạn va co\nlai tại khoản 2 Điều 478 như sau:\"Đối với hợp đồng vay co kỳ hạn va co lai thi\nben vay co quyền trả lại tai sản trước kỳ hạn, nhưng phải trả toan bộ lai theo\nkỳ hạn, nếu khong co thoả thuận khac\". Như vậy, trong trường hợp nay bạn được\nquyền thanh lý hợp đồng vay trước thời hạn. Tuy nhien, tuy vao goi vay ma bạn\nsử dụng hoặc tuy vao sự thỏa thuận của bạn va ben phia ngan hang trong hợp\nđồng. Nếu trong trường hợp goi vay cho phep ben vay thanh lý hợp đồng trước\nthời hạn hoặc hai ben co thỏa thuận về vấn đề nay trong hợp đồng, bạn co quyền\ntrả nợ trước thời hạn va thanh lý hợp đồng vay. Tuy nhien, trong trường hợp\ngoi vay của ngan hang khong cho phep khach hang được trả nợ trước thời hạn\nhoặc hợp đồng tin dụng giữa hai ben khong co điều khoản bạn được thanh lý hợp\nđồng trước thời hạn, bạn phải chịu them khoản tiền phạt do trả nợ trước hạn.\n\nVề vấn đề khong trả lai hang thang theo hợp đồng, bạn sẽ phải trả lai theo quy\nđịnh tại khoản 5 Điều 474 Bộ luật dan sự 2005: \"Trong trường hợp vay co lai ma\nkhi đến hạn ben vay khong trả hoặc trả khong đầy đủ thi ben vay phải trả lai\ntren nợ gốc va lai nợ qua hạn theo lai suất cơ bản do Ngan hang Nha nước cong\nbố tương ứng với thời hạn vay tại thời điểm trả nợ\".\n\nThứ hai, về trach nhiệm của ben vay khi khong thanh toan nợ đung hạn.\n\nPhap luật hiện tại khong co quy định về truy cứu trach nhiệm hinh sự đối vời\nngười vay tin chấp vi vậy trường hợp của bạn sẽ được phap luật về dan sự điều\nchỉnh. Khi hợp đồng vay đến hạn hoặc khi chấm dứt hợp đồng vay, bạn phải thực\nhiện nghĩa vụ của minh theo quy định tại Điều 474 Bộ luật dan sự 2005. Trong\ntrường hợp bạn khong trả nợ thi ben cho bạn vay tin chấp co quyền khởi kiện\nlen cơ quan Toa an để yeu cầu bạn hoan trả nghĩa vụ tai sản va cả khoản lai\nchậm trả. Khi co quyết định của Toa an tuyen bạn phải trả lại tai sản cho ngan\nhang ma bạn khong thực hiện nghĩa vụ của minh thi ngan hang co quyền yeu cầu\ncơ quan thi hanh an buộc bạn phải trả nợ. Trong trường hợp nay cơ quan thi\nhanh an co thể sử dụng cac biện phap cưỡng chế thi hanh an đối với bạn trong\ntrường hợp nay theo quy định tại Điều 9 Luật thi hanh an dan sự 2008( Sửa đổi\nbổ sung năm 2014).\n\n\"1. Nha nước khuyến khich đương sự tự nguyện thi hanh an.\n\n2\\. Người phải thi hanh an co điều kiện thi hanh an ma khong tự nguyện thi\nhanh thi bị cưỡng chế thi hanh an theo quy định của Luật nay\".\n\nNhư vậy, trong trường hợp nay, bạn phải thanh toan đầy đủ tiền gốc, tiền lai,\ntiền phạt ( nếu co) cho ngan hang khi co giấy thanh lý hợp đồng tin dụng của\nngan hang. Nếu bạn khong thực hiện được thi ngan hang co quyền yeu cầu cơ quan\nthi hanh an buộc bạn trả nợ. Trong trường hợp bạn khong trả được nợ cơ quan\nthi hanh an co thể thực hiện cưỡng chế thi hanh bằng một số biện phap như ke\nbien, phong tỏa tai sản... để thu hồi số tiền con nợ theo bản an cho ngan\nhang.\n\nTrong trường hợp bạn khong hợp tac va co dấu hiệu bỏ trốn, bạn sẽ bị truy cứu\ntrach nhiệm hinh sự về tội lạm dụng tin nhiệm chiếm đoạt tai sản theo quy định\ntại Điều 140 Bộ luật hinh sự 1999( sửa đổi bổ sung năm 2009).\n\n\"Điều 140\\. Tội lạm dụng tin nhiệm chiếm đoạt tai sản\n\n1\\. Người nao co một trong những hanh vi sau đay chiếm đoạt tai sản của người\nkhac co gia trị từ bốn triệu đồng đến dưới năm mươi triệu đồng hoặc dưới một\ntriệu đồng nhưng gay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về\nhanh vi chiếm đoạt hoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa\nan tich ma con vi phạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc\nphạt tu từ ba thang đến ba năm:\n\na) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\nchiếm đoạt tai sản đo;\n\nb) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\nkhac bằng cac hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\nphap dẫn đến khong co khả năng trả lại tai sản.\n\n2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ hai năm\nđến bảy năm:\n\na) Co tổ chức;\n\nb) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\nc) Dung thủ đoạn xảo quyệt;\n\nd) Chiếm đoạt tai sản co gia trị từ năm mươi triệu đồng đến dưới hai trăm\ntriệu đồng;\n\nđ) Tai phạm nguy hiểm;\n\ne) Gay hậu quả nghiem trọng.\n\n3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ bảy năm\nđến mười lăm năm:\n\na) Chiếm đoạt tai sản co gia trị từ hai trăm triệu đồng đến dưới năm trăm\ntriệu đồng;\n\nb) Gay hậu quả rất nghiem trọng.\n\n4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ mười\nhai năm đến hai mươi năm hoặc tu chung than:\n\na) Chiếm đoạt tai sản co gia trị từ năm trăm triệu đồng trở len;\n\nb) Gay hậu quả đặc biệt nghiem trọng.\n\n5\\. Người phạm tội con co thể bị phạt tiền từ mười triệu đồng đến một trăm\ntriệu đồng, bị cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ một năm đến năm năm va bị tịch thu một phần hoặc toan bộ tai sản hoặc\nmột trong hai hinh phạt nay\".\n\nTren đay la tư vấn về nghĩa vụ thanh toan nợ khi vay tin chấp ngan hang. Bạn\nnen tham khảo chi tiết Bộ luật dan sự 2005 để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 427}}