{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A24FB-hd-khach-du-lich-nuoc-ngoai-co-duoc-dung-ngoai-te-de-thanh-toan-dich-vu-o-khach-san-tai-viet-nam-khong.html", "md": "**Th ế nao la hoạt động ngoại hối? Khach du lịch nước ngoai co được dung ngoại\ntệ để thanh toan dịch vụ ở khach sạn tại Việt Nam khong? Trường hợp nao được\nsử dụng ngoại hối tren lanh thổ Việt Nam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ế nao la hoạt động ngoại hối?**\n  * **Kh ach du lịch co được dung ngoại tệ để thanh toan phi dịch vụ ở khach sạn lưu tru tại Việt Nam khong?**\n  * **C ac trường hợp nao được sử dụng ngoại hối tren lanh thổ Việt Nam? **\n\n## **Th ế nao la hoạt động ngoại hối?**\n\nCăn cứ theo khoản 2, khoản 3 Điều 6 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nthi hoạt động ngoại hối được hiểu như sau:\n\nHoạt động ngoại hối la hoạt động của người cư tru, người khong cư tru trong\ncac giao dịch vang lai, giao dịch vốn, sử dụng ngoại hối tren lanh thổ Việt\nNam, hoạt động cung ứng dịch vụ ngoại hối va cac giao dịch khac lien quan đến\nngoại hối.\n\nNgoại hối được sử dụng tren lanh thổ Việt Nam bao gồm:\n\n\\- Đồng tiền của quốc gia khac hoặc đồng tiền chung chau Âu va đồng tiền chung\nkhac được sử dụng trong thanh toan quốc tế va khu vực (sau đay gọi la ngoại\ntệ);\n\n\\- Phương tiện thanh toan bằng ngoại tệ, gồm sec, thẻ thanh toan, hối phiếu\nđoi nợ, hối phiếu nhận nợ va cac phương tiện thanh toan khac;\n\n\\- Cac loại giấy tờ co gia bằng ngoại tệ, gồm trai phiếu Chinh phủ, trai phiếu\ncong ty, kỳ phiếu, cổ phiếu va cac loại giấy tờ co gia khac;\n\n\\- Vang thuộc Dự trữ ngoại hối nha nước, tren tai khoản ở nước ngoai của người\ncư tru; vang dưới dạng khối, thỏi, hạt, miếng trong trường hợp mang vao va\nmang ra khỏi lanh thổ Việt Nam;\n\n\\- Đồng tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam trong trường hợp\nchuyển vao va chuyển ra khỏi lanh thổ Việt Nam hoặc được sử dụng trong thanh\ntoan quốc tế.\n\n![Khách du lịch nước ngoài có được dùng ngoại tệ để thanh toán dịch vụ ở khách\nsạn tại Việt Nam\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/HMH/Thang_06/thanh-\ntoan-dich-vu.jpg)\n\n_Kh ach du lịch nước ngoai co được dung ngoại tệ để thanh toan dịch vụ ở khach\nsạn tại Việt Nam khong? (Hinh từ Internet)_\n\n## **Kh ach du lịch co được dung ngoại tệ để thanh toan phi dịch vụ ở khach\nsạn lưu tru tại Việt Nam khong?**\n\nCăn cứ theo khoản 13 Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\nquy định về cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam như\nsau:\n\n> **Đ iều 4. Cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam**\n\n> …\n\n> 13\\. Người cư tru la tổ chức kinh doanh trong lĩnh vực vận chuyển hang\n> khong, khach sạn, du lịch được niem yết, quảng cao gia hang hoa, dịch vụ\n> bằng Đồng Việt Nam va ngoại tệ tương đương tren trang tin điện tử, ấn phẩm\n> chuyen nganh (khong bao gồm thực đơn va bảng gia dịch vụ) chỉ sử dụng tiếng\n> nước ngoai.\n\n> …\n\nNhư vậy, khach sạn lưu tru la nơi được thực hiện cac giao dịch bằng ngoại tệ\ntren lanh thổ Việt Nam. Do đo, khach du lịch co thể sử dụng ngoại tệ để thanh\ntoan phi dịch vụ tại khach sạn lưu tru ở Việt Nam.\n\n## **C ac trường hợp nao được sử dụng ngoại hối tren lanh thổ Việt Nam? **\n\nCăn cứ quy định tại Điều 4 [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk),\nđược sửa đổi, bổ sung bởi khoản 1 Điều 1 [Thong tư 16/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prek1qVTTW&mode=h4JodllXNWZNVjYT),\nĐiều 1 [Thong tư 03/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFd05UY3Tk&mode=g=dsbGRWOHWk),\nthi cac trường hợp được sử dụng ngoại hối tren lanh thổ Việt Nam bao gồm:\n\n\\- Cơ quan hải quan, cong an, bộ đội bien phong va cac cơ quan Nha nước khac\ntại cac cửa khẩu của Việt Nam va kho ngoại quan được niem yết bằng ngoại tệ va\nthu bằng ngoại tệ chuyển khoản hoặc tiền mặt từ người khong cư tru đối với cac\nloại thuế, phi thị thực xuất nhập cảnh, phi cung ứng dịch vụ va cac loại phi,\nlệ phi khac theo quy định của phap luật\n\n\\- Ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai\nđược phep kinh doanh, cung ứng dịch vụ ngoại hối (sau đay gọi tắt la tổ chức\ntin dụng được phep) được giao dịch, thanh toan, niem yết, quảng cao, bao gia,\nđịnh gia, ghi gia trong hợp đồng, thỏa thuận bằng ngoại hối trong phạm vi kinh\ndoanh, cung ứng dịch vụ ngoại hối đa được Ngan hang Nha nước Việt Nam cho phep\nthực hiện theo quy định của phap luật.\n\n\\- Tổ chức khac được phep cung ứng dịch vụ ngoại hối được giao dịch va niem\nyết bằng ngoại tệ trong phạm vi cung ứng dịch vụ ngoại hối đa được Ngan hang\nNha nước Việt Nam cho phep thực hiện theo quy định của phap luật.\n\n\\- Người cư tru la tổ chức co tư cach phap nhan được điều chuyển vốn nội bộ\nbằng ngoại tệ chuyển khoản giữa tai khoản của tổ chức đo với tai khoản của đơn\nvị phụ thuộc khong co tư cach phap nhan va ngược lại.\n\n\\- Người cư tru được gop vốn bằng ngoại tệ chuyển khoản để thực hiện dự an đầu\ntư nước ngoai tại Việt Nam.\n\n\\- Người cư tru thực hiện hợp đồng ủy thac nhập khẩu, xuất khẩu như sau:\n\n\\+ Người cư tru nhận ủy thac nhập khẩu được ghi gia trong hợp đồng ủy thac\nnhập khẩu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản đối với\ngia trị hợp đồng nhập khẩu từ ben ủy thac nhập khẩu;\n\n\\+ Người cư tru nhận ủy thac xuất khẩu được ghi gia trong hợp đồng ủy thac\nxuất khẩu bằng ngoại tệ va thanh toan bằng ngoại tệ chuyển khoản đối với gia\ntrị hợp đồng xuất khẩu cho ben ủy thac xuất khẩu.\n\n\\- Người cư tru la nha thầu trong nước, nha thầu nước ngoai thực hiện theo quy\nđịnh sau:\n\n\\+ Đối với chi phi ngoai nước lien quan đến việc thực hiện goi thầu thong qua\nđấu thầu quốc tế theo quy định tại Luật Đấu thầu: nha thầu được chao thầu bằng\nngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu\nchinh để thanh toan, chi trả va chuyển ra nước ngoai.\n\n\\+ Đối với việc thực hiện goi thầu theo quy định của phap luật về dầu khi: nha\nthầu được chao thầu bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\nkhoản từ chủ đầu tư, nha thầu chinh để thanh toan, chi trả va chuyển ra nước\nngoai.\n\n\\- Người cư tru la doanh nghiệp bảo hiểm thực hiện theo quy định sau:\n\n\\+ Được bao gia, định gia, ghi gia dịch vụ bảo hiểm trong hợp đồng bằng ngoại\ntệ va nhận thanh toan bằng ngoại tệ chuyển khoản từ ben mua bảo hiểm đối với\nhang hoa, dịch vụ phải mua tai bảo hiểm ở nước ngoai;\n\n\\+ Trường hợp phat sinh tổn thất đối với phần tai bảo hiểm ra nước ngoai,\nngười cư tru la tổ chức mua bảo hiểm được nhận số tiền bồi thường bằng ngoại\ntệ chuyển khoản từ cong ty tai bảo hiểm nước ngoai thong qua doanh nghiệp bảo\nhiểm để thanh toan cac chi phi khắc phục tổn thất ở nước ngoai.\n\n\\- Người cư tru la tổ chức kinh doanh hang miễn thuế được niem yết gia hang\nhoa bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản hoặc tiền mặt\ntừ việc cung cấp hang hoa. Ngoại tệ sử dụng trong giao dịch tại cửa hang miễn\nthuế thực hiện theo quy định của phap luật về kinh doanh ban hang miễn thuế.\n\n\\- Người cư tru la tổ chức cung ứng dịch vụ ở khu cach ly tại cac cửa khẩu\nquốc tế, tổ chức kinh doanh kho ngoại quan được niem yết, bao gia, định gia,\nghi gia trong hợp đồng bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển\nkhoản hoặc tiền mặt từ việc cung cấp hang hoa va dịch vụ.\n\n\\- Người cư tru la tổ chức lam đại lý cho hang vận tải nước ngoai tren cơ sở\nhợp đồng đại lý ký kết giữa hai ben thực hiện theo quy định sau:\n\n\\+ Được thay mặt cho hang vận tải nước ngoai bao gia, định gia, ghi gia trong\nhợp đồng bằng ngoại tệ đối với cước phi vận tải hang hoa quốc tế. Việc thanh\ntoan phải thực hiện bằng đồng Việt Nam;\n\n\\+ Được chi hộ bằng ngoại tệ chuyển khoản để thanh toan tiền mua hang hoa,\ndịch vụ tại cảng biển quốc tế, khu cach ly tại san bay quốc tế;\n\n\\+ Được chi hộ bằng ngoại tệ tiền mặt để trả lương, thưởng, phụ cấp cho người\nkhong cư tru do hang tau biển nước ngoai ủy quyền.\n\n\\- Người cư tru la doanh nghiệp chế xuất thực hiện theo quy định sau:\n\n\\+ Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan bằng ngoại tệ\nchuyển khoản khi mua hang hoa từ thị trường nội địa để sản xuất, gia cong, tai\nchế, lắp rap hang xuất khẩu hoặc để xuất khẩu, trừ hang hoa thuộc diện cấm\nxuất khẩu. Doanh nghiệp trong nước được bao gia, định gia bằng ngoại tệ va\nnhận thanh toan bằng ngoại tệ chuyển khoản khi ban hang hoa cho doanh nghiệp\nchế xuất;\n\n\\+ Được bao gia, định gia, ghi gia trong hợp đồng bằng ngoại tệ va thanh toan,\nnhận thanh toan bằng ngoại tệ chuyển khoản với doanh nghiệp chế xuất khac.\n\n\\- Người cư tru la tổ chức kinh doanh trong lĩnh vực vận chuyển hang khong,\nkhach sạn, du lịch được niem yết, quảng cao gia hang hoa, dịch vụ bằng Đồng\nViệt Nam va ngoại tệ tương đương tren trang tin điện tử, ấn phẩm chuyen nganh\n(khong bao gồm thực đơn va bảng gia dịch vụ) chỉ sử dụng tiếng nước ngoai.\n\n\\- Người cư tru, người khong cư tru la tổ chức được thỏa thuận va trả lương,\nthưởng, phụ cấp trong hợp đồng lao động bằng ngoại tệ chuyển khoản hoặc tiền\nmặt cho người khong cư tru va người cư tru la người nước ngoai lam việc cho\nchinh tổ chức đo.\n\n\\- Người khong cư tru la cơ quan ngoại giao, cơ quan lanh sự được niem yết\nbằng ngoại tệ va thu phi thị thực xuất nhập cảnh, cac loại phi, lệ phi khac\nbằng ngoại tệ chuyển khoản hoặc tiền mặt.\n\n\\- Người khong cư tru thực hiện theo quy định sau:\n\n\\+ Được chuyển khoản bằng ngoại tệ cho người khong cư tru khac;\n\n\\+ Được ghi gia trong hợp đồng bằng ngoại tệ va thanh toan tiền xuất khẩu hang\nhoa, dịch vụ bằng ngoại tệ chuyển khoản cho người cư tru. Người cư tru được\nbao gia, định gia bằng ngoại tệ va nhận thanh toan bằng ngoại tệ chuyển khoản\nkhi cung cấp hang hoa, dịch vụ cho người khong cư tru.\n\n\\+ Nha đầu tư nước ngoai được đặt cọc, ký quỹ bằng ngoại tệ chuyển khoản khi\ntham gia đấu gia trong cac trường hợp sau:\n\n(i) Mua cổ phần tại doanh nghiệp nha nước thực hiện cổ phần hoa được Thủ tướng\nChinh phủ phe duyệt;\n\n(ii) Mua cổ phần, phần vốn gop của nha nước tại doanh nghiệp nha nước, doanh\nnghiệp co vốn nha nước thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt;\n\n(iii) Mua cổ phần, phần vốn gop của doanh nghiệp nha nước đầu tư vao doanh\nnghiệp khac thực hiện thoai vốn được Thủ tướng Chinh phủ phe duyệt.\n\nTrường hợp trung đấu gia, nha đầu tư nước ngoai thực hiện chuyển vốn đầu tư\ntheo quy định của phap luật về quản lý ngoại hối để thanh toan gia trị mua cổ\nphần, phần vốn gop. Trường hợp đấu gia khong thanh cong, nha đầu tư nước ngoai\nđược chuyển ra nước ngoai số tiền đặt cọc, ký quỹ bằng ngoại tệ sau khi đa trừ\nđi cac chi phi phat sinh lien quan (nếu co)\n\n\\- Đối với cac trường hợp lien quan đến an ninh, quốc phong, dầu khi va cac\ntrường hợp cần thiết khac, tổ chức được phep sử dụng ngoại hối tren lanh thổ\nViệt Nam sau khi được Ngan hang Nha nước Việt Nam xem xet, chấp thuận bằng văn\nbản căn cứ vao tinh hinh thực tế va tinh chất cần thiết của từng trường hợp\ntheo hồ sơ, trinh tự, thủ tục quy định tại Điều 4a [Thong tư 32/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFM05UYzTW&mode=A=dsbGRWODWk)\n(được bổ sung bởi khoản 2 Điều 1 [Thong tư 16/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=prek1qVTTW&mode=h4JodllXNWZNVjYT)).\n\nNhư vậy, khach du lịch khi đến Việt Nam du lịch co thể sử dụng ngoại tệ (gồm\nsec, thẻ thanh toan, hối phiếu đoi nợ, hối phiếu nhận nợ va cac phương tiện\nthanh toan khac) để thanh toan cac chi phi dịch vụ được sử dụng tại khach sạn\nnơi minh lưu tru ở Việt Nam.\n\n", "extras": {"page": 4}}