{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B2B9-hd-ap-dung-co-che-dac-thu-vao-chinh-sach-tai-khoa-tien-te-ho-tro-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-nhu-the-nao.html", "md": "** Áp dụng cơ chế đặc thu vao chinh sach tai khoa, tiền tệ hỗ trợ chương trinh\nphục hồi va phat triển kinh tế \\- xa hội như thế nao? Chinh sach tai khoa,\ntiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội giao\nChinh phủ như thế nao? Xin hay giải đap giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Áp dụng cơ chế đặc thu vao chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n  * 2\\. Chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội giao Chinh phủ như thế nao?\n\n## 1\\. Áp dụng cơ chế đặc thu vao chinh sach tai khoa, tiền tệ hỗ trợ chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội như thế nao?\n\nTại Điều 5 Nghị quyết 43/2022/QH15 ap dụng cơ chế đặc thu vao chinh sach tai\nkhoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển kinh tế \\- xa hội như\nsau:\n\n> 1\\. Cho phep Thủ tướng Chinh phủ, người đứng đầu cơ quan co thẩm quyền xem\n> xet, quyết định việc chỉ định thầu trong 2 năm 2022 va 2023 đối với cac goi\n> thầu tư vấn, goi thầu phục vụ di dời hạ tầng kỹ thuật, goi thầu thực hiện\n> đền bu, giải phong mặt bằng va tai định cư, goi thầu xay lắp của cac dự an\n> quan trọng quốc gia, cac dự an hạ tầng quan trọng co quy mo lớn, cấp bach về\n> hạ tầng giao thong va y tế thuộc Chương trinh; cac nha thầu thực hiện cac\n> goi thầu quy định tại khoản nay đến khi hoan thanh dự an. Trinh tự, thủ tục\n> thực hiện chỉ định thầu thực hiện theo quy định của phap luật về đấu thầu.\n>\n> 2\\. Trong 2 năm 2022 va 2023, nha thầu thi cong khong phải thực hiện thủ tục\n> cấp Giấy phep khai thac mỏ khoang sản lam vật liệu xay dựng thong thường nằm\n> trong Hồ sơ khảo sat vật liệu xay dựng phục vụ dự an hạ tầng giao thong quan\n> trọng quốc gia thuộc Chương trinh; việc khai thac mỏ khoang sản quy định tại\n> khoản nay được thực hiện đến khi hoan thanh dự an. Nha thầu thi cong co\n> trach nhiệm thực hiện đanh gia tac động moi trường; chịu sự quản lý, giam\n> sat đối với việc khai thac, sử dụng khoang sản; nộp thuế, phi va thực hiện\n> cac nghĩa vụ bảo vệ, cải tạo, phục hồi moi trường theo quy định của phap\n> luật.\n>\n> 3\\. Trong 2 năm 2022 va 2023, cho phep Thủ tướng Chinh phủ xem xet, quyết\n> định việc phan cấp cho Ủy ban nhan dan cấp tỉnh của địa phương co đủ năng\n> lực, kinh nghiệm quản lý va co văn bản đề xuất lam cơ quan chủ quản thực\n> hiện cac đoạn tuyến đường cao tốc theo hinh thức đầu tư cong đi qua địa ban\n> thuộc Chương trinh (trừ Dự an xay dựng cong trinh đường bộ cao tốc Bắc - Nam\n> phia Đong giai đoạn 2021 - 2025 do Bộ Giao thong vận tải la cơ quan chủ quản\n> thống nhất quản lý) tren cơ sở đa sử dụng tối đa năng lực của Bộ Giao thong\n> vận tải. Cơ quan chủ quản quy định tại khoản nay được thực hiện cac đoạn\n> tuyến đường cao tốc đến khi hoan thanh dự an.\n\n## 2\\. Chinh sach tai khoa, tiền tệ hỗ trợ chương trinh phục hồi va phat triển\nkinh tế \\- xa hội giao Chinh phủ như thế nao?\n\nTheo Điều 6 Nghị quyết 43/2022/QH15 chinh sach tai khoa, tiền tệ hỗ trợ chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội giao Chinh phủ như sau:\n\n> 1\\. Khẩn trương ban hanh cac giải phap để thực hiện chinh sach tai khoa,\n> tiền tệ va cac chinh sach khac thuộc thẩm quyền theo quy định của phap luật\n> để thực hiện Chương trinh; hướng dẫn tổ chức thực hiện cac cơ chế quy định\n> tại Điều 5 của Nghị quyết nay gắn với trach nhiệm cụ thể, bảo đảm khong để\n> xảy ra việc trục lợi chinh sach, lợi ich nhom, thất thoat, lang phi.\n>\n> 2\\. Trong điều hanh, chỉ đạo huy động, phan bổ, quản lý va sử dụng nguồn lực\n> phải tiết kiệm, hiệu quả, phu hợp với tiến độ thực hiện, giải ngan của cac\n> dự an, nhiệm vụ chi thuộc Chương trinh; theo doi chặt chẽ cac chỉ số vĩ mo\n> để co giải phap kịp thời bảo đảm ổn định kinh tế vĩ mo, cac can đối lớn,\n> trong đo đặc biệt chu trọng đến chỉ tieu về lạm phat, nợ xấu; phấn đấu tăng\n> thu, tiết kiệm chi; giảm bội chi để đạt được cac chỉ tieu trong Kế hoạch tai\n> chinh quốc gia va vay, trả nợ cong 5 năm giai đoạn 2021 - 2025; trường hợp\n> co biến động, rủi ro lớn, Chinh phủ kịp thời bao cao Quốc hội xem xet, quyết\n> định.\n>\n> 3\\. Chỉ đạo xay dựng phương an phan bổ dự toan ngan sach nha nước va bổ sung\n> kế hoạch đầu tư cong năm 2022 cho cac chương trinh, dự an thuộc Kế hoạch đầu\n> tư cong trung hạn giai đoạn 2021 - 2025 va cac dự an thuộc Chương trinh (bao\n> gồm cả nội dung về Ngan hang Chinh sach Xa hội, Quỹ Hỗ trợ phat triển du\n> lịch…); bao cao Ủy ban Thường vụ Quốc hội xem xet, quyết định phan bổ, giao\n> bổ sung dự toan theo quy định trước khi Chinh phủ phan bổ, giao bổ sung dự\n> toan va bổ sung kế hoạch đầu tư cong năm 2022.\n>\n> Chỉ đạo xay dựng phương an tăng vốn điều lệ từ nguồn lợi nhuận sau thuế, sau\n> trich lập cac quỹ giai đoạn 2021 - 2023 cho cac ngan hang thương mại cổ phần\n> do Nha nước nắm giữ tren 50% vốn điều lệ va từ nguồn ngan sach nha nước đối\n> với Ngan hang Nong nghiệp va Phat triển nong thon.\n>\n> 4\\. Căn cứ cac nguyen tắc, tieu chi quy định tại khoản 1 Điều 3 của Nghị\n> quyết nay, khẩn trương ra soat, hoan thiện danh mục cac dự an sử dụng nguồn\n> vốn của Chương trinh, bao cao Ủy ban Thường vụ Quốc hội cho ý kiến trước khi\n> phan bổ vốn. Bảo đảm điều hoa nguồn vốn đầu tư cong trong Kế hoạch đầu tư\n> cong trung hạn giai đoạn 2021 - 2025 va nguồn vốn đầu tư cong trong chinh\n> sach tai khoa, tiền tệ hỗ trợ Chương trinh để ưu tien vốn cho cac dự an\n> trọng điểm, co tac dụng lan tỏa, lien kết vung, thuc đẩy tăng trưởng, co khả\n> năng hấp thụ vốn. Trinh Ủy ban Thường vụ Quốc hội xem xet, quyết định bổ\n> sung dự toan ngan sach nha nước va kế hoạch đầu tư cong năm 2022, trinh Quốc\n> hội xem xet, quyết định bổ sung dự toan ngan sach nha nước va kế hoạch đầu\n> tư cong năm 2023 theo quy định để đẩy nhanh tiến độ, hoan thanh giải ngan\n> vốn của Chương trinh trong 2 năm 2022 va 2023; bảo đảm nguồn vốn để triển\n> khai, hoan thanh cac dự an thanh phần trong Dự an xay dựng cong trinh đường\n> bộ cao tốc Bắc - Nam phia Đong giai đoạn 2021 - 2025.\n>\n> 5\\. Thực hiện đồng bộ, kịp thời, hiệu quả cac nhiệm vụ, giải phap chủ yếu\n> của Chương trinh. Trong qua trinh điều hanh, tiếp tục can đối ngan sach\n> trung ương để bổ sung nguồn lực thực hiện Chương trinh phu hợp với điều kiện\n> thực tế; kịp thời triển khai cac giải phap để huy động tối đa cac nguồn lực\n> hợp lý cho Chương trinh.\n>\n> 6\\. Điều chỉnh linh hoạt giữa cac nhiệm vụ chi của Chương trinh theo quy\n> định của phap luật hiện hanh đối với những nội dung thuộc thẩm quyền. Đối\n> với những vấn đề thuộc thẩm quyền của Quốc hội phải bao cao Quốc hội xem\n> xet, quyết định; trường hợp cấp bach, trong thời gian giữa hai kỳ họp Quốc\n> hội thi bao cao Ủy ban Thường vụ Quốc hội xem xet, quyết định va bao cao\n> Quốc hội tại kỳ họp gần nhất.\n>\n> 7\\. Chủ động, khẩn trương ban hanh va tổ chức thực hiện co hiệu quả, đồng bộ\n> Chương trinh phong, chống dịch COVID-19 va cac quy định co lien quan; cắt,\n> giảm, đơn giản hoa thủ tục hanh chinh, cải thiện moi trường đầu tư, kinh\n> doanh; tập trung thao gỡ cac vướng mắc về cơ chế, chinh sach, phap luật lien\n> quan đến nha ở xa hội, nha ở cho cong nhan; co chinh sach đột pha, ưu tien\n> khuyến khich đổi mới sang tạo, chuyển đổi số, kinh tế số, kinh tế xanh, kinh\n> tế tuần hoan gắn với phát triẻn bèn vững.\n>\n> 8\\. Nghien cứu phương an cho phep doanh nghiệp được trừ bổ sung theo tỷ lệ\n> nhất định tren cơ sở chi phi thực tế khi tinh thuế thu nhập doanh nghiệp, ap\n> dụng đối với chi phi tạo tai sản cố định va chi phi lao động; phương an tăng\n> thuế đối với giao dịch chứng khoan, bất động sản, bao cao Ủy ban Thường vụ\n> Quốc hội xem xet, quyết định.\n>\n> 9\\. Tăng cường thanh tra, kiểm tra, hướng dẫn nội bộ ngay từ đầu để khong\n> xảy ra sai sot, tham nhũng, lang phi, tieu cực va xử lý nghiem cac hanh vi\n> vi phạm, nhất la trong bối cảnh bố tri nguồn lực lớn trong khoảng thời gian\n> ngắn.\n>\n> 10\\. Chu trọng cong tac thong tin, truyền thong, gop phần tạo sự đồng thuận\n> xa hội, khơi dậy, phat huy sức mạnh đại đoan kết toan dan tộc, hệ thống\n> chinh trị.\n\nTran trọng!\n\n", "extras": {"page": 56}}