{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BAC0-hd-lam-sao-de-rut-duoc-tien-khi-mat-so-tiet-kiem.html", "md": "**T oi đanh mất sổ tiết kiệm nen lo lắng khong biết co thể rut được tiền hay\nkhong? Chứng minh chinh chủ thế nao? Văn Việt **\n\nTheo Khoản 3 Điều 25 Quy chế về tiền gửi tiết kiệm ban hanh theo Quyết định số\n1160/2004/QĐ-NHNN, (sửa đổi va bổ sung theo sửa đổi, bổ sung của Quyết định số\n47/2006/QĐ-NHNN va Thong tư số 04/2011/TT-NHNN của Thống đốc Ngan hang Nha\nnước), người gửi tiền tiết kiệm co trach nhiệm \"thong bao kịp thời việc mất\nthẻ tiết kiệm cho tổ chức nhận tiền gửi tiết kiệm khi phat hiện bị mất thẻ\ntiết kiệm để tranh bị lợi dụng lam tổn thất tai sản\".\n\nTheo Điều 23, tổ chức nhận tiền gửi tiết kiệm quy định việc xử lý cac trường\nhợp nhau nat, rach, mất thẻ tiết kiệm va cac trường hợp rủi ro khac đối với\nthẻ tiết kiệm theo quy định của phap luật, phu hợp với đặc điểm, điều kiện\nkinh doanh của minh va đảm bảo quyền lợi hợp phap của chủ sở hữu tiền gửi tiết\nkiệm hoặc đồng chủ sở hữu tiền gửi tiết kiệm.\n\nNhư vậy, khi phat hiện bị mất sổ/thẻ tiết kiệm, bạn phải lien hệ va bao mất\nngay với ngan hang được biết va kịp thời xử lý, cũng như co sự hướng dẫn cần\nthiết vi mỗi ngan hang co thể co những quy định, quy trinh, thủ tục khac nhau\ntrong việc xử lý trường hợp nay.\n\nTheo khoản 1 Điều 24, người gửi tiền được thanh toan đầy đủ tiền gốc va lai\ntiền gửi tiết kiệm theo thỏa thuận với tổ chức nhận tiền gửi tiết kiệm. Vi\nvậy, tuy bị mất sổ tiết kiệm nhưng bạn vẫn la chủ sở hữu của tai khoản tiết\nkiệm, số tiền tiết kiệm đa gửi.\n\nTheo quy định của ngan hang va thỏa thuận giữa bạn với ngan hang, bạn vẫn co\nthể rut tiền tiết kiệm khi đến hạn hoặc rut trước hạn theo quy định của ngan\nhang va thỏa thuận của hai ben, co thể rut thể rut tiền sau khi được cấp lại\nsổ tiết kiệm mới hoặc rut tiền sau khi đa bao mất sổ tiết kiệm va được xac\nnhận, chứng thực ca nhan.\n\nVi vậy, trong trường hợp nay, bạn cần lien hệ với ngan hang nơi bạn gửi tiết\nkiệm để co hướng xử lý cụ thể. Thong thường, quy trinh xử lý với trường hợp\nmất sổ tiết kiệm co thể được xử lý như sau:\n\n\\- Thong bao mất sổ tiết kiệm: Co thể phải lập Giấy bao mất sổ tiết kiệm theo\nmẫu quy định của ngan hang. Chữ ký của khach hang tren giấy bao mất sổ tiết\nkiệm phải đung với chữ ký mẫu đa đăng ký tại điểm giao dịch tiết kiệm nơi gửi\ntiền.\n\n\\- Sau khi kiểm tra CMND/hộ chiếu hoặc giấy tờ chứng thực ca nhan tương đương,\nnhận diện khach hang, kiểm tra cac yếu tố tren giấy bao mất sổ tiết kiệm, nếu\nthấy sổ tiết kiệm bao mất chưa tất toan va khong ở trong tinh trạng bị phong\ntoả, ngan hang sẽ chấp nhận lam thủ tục cho khach hang rut tiền hoặc cấp lại\nsổ tiết kiệm cho khach hang để khach hang rut tiền sau đo.\n\n\\- Sau một khoảng thời gian kể từ ngay nhận bao mất thẻ tiết kiệm (khoảng 30\nngay), nếu khong co tranh chấp, khiếu kiện gi, khach hang sẽ được ngan hang\ncấp một sổ tiết kiệm mới thay thế cho seri tren sổ đa mất va co quyền rut tiền\ntren sổ tiết kiệm đa bao mất.\n\nTrường hợp sổ tiết kiệm đồng chủ sở hữu, cả 2 đồng chủ sở hữu tiền gửi tiết\nkiệm phải ra lam thủ tục rut tiền hoặc 1 trong 2 người thực hiện theo uỷ quyền\ncủa đồng chủ sở hữu con lại, trừ khi cac ben đa co thoả thuận cụ thể trong bản\ncam kết về đồng chủ sở hữu.\n\n\\- Khi rut tiền, khach hang xuất trinh giấy bao mất đa co chữ ký xac nhận của\nngan hang thay cho thẻ tiết kiệm hoặc sổ tiết kiệm mới đa được cấp va thực\nhiện cac thủ tục rut tiền như binh thường theo quy định.\n\n", "extras": {"page": 370}}