{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C23-hd-cac-khoan-ton-that-duoc-su-dung-khoan-du-phong-rui-ro-de-xu-ly-cua-ngan-hang-nha-nuoc.html", "md": "**C ac khoản tổn thất được sử dụng khoản dự phong rủi ro để xử lý của Ngan\nhang Nha nước được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Nha Trang, Khanh Hoa trong lĩnh vực bất động\nsản. Trong qua trinh cong tac, toi co tim hiểu them thong tin về lĩnh vực tai\nchinh ngan hang, tuy nhien, một vai vấn đề toi chưa nắm ro, mong được giải\nđap. Cho toi hỏi, phap luật hiện hanh quy định ra sao về cac khoản tổn thất\nđược sử dụng khoản dự phong rủi ro để xử lý của Ngan hang Nha nước? Vấn đề nay\ntoi co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ cac\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Minh Tu\n(tu***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, cac khoản tổn thất được sử dụng khoản dự phong rủi ro để xử lý của\nNgan hang Nha nước la một trong những nội dung trọng tam va được quy định tại\nĐiều 9 Thong tư 39/2013/TT-NHNN. Cụ thể như sau:\n\nNgan hang Nha nước được sử dụng khoản dự phong rủi ro để xử lý đối với cac\nkhoản tổn thất phat sinh từ cac khoản mục sau:\n\n1\\. Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với ngan\nhang nước ngoai\n\nTổn thất về tiền, vang va cac tai sản khac gửi tại ngan hang nước ngoai do\nnguyen nhan bất khả khang như quốc gia nơi Ngan hang Nha nước đầu tư hoặc lưu\nký tai sản bị chiến tranh, khủng bố, pha sản, thien tai va ngan hang nước\nngoai đo khong con khả năng thanh toan.\n\n2\\. Hoạt động đầu tư chứng khoan tren thị trường tai chinh quốc tế\n\nTổn thất do giảm gia chứng khoan đầu tư tren thị trường tai chinh quốc tế va\ntổn thất do những nguyen nhan khach quan như: đối tac phat hanh chứng khoan bị\nthien tai, hỏa hoạn, bao lụt, pha sản, giải thể…, Ngan hang Nha nước khong thể\nthu đủ gia trị ghi sổ của chứng khoan, đồng thời chứng khoan đa trich lập dự\nphong giảm gia; Ngan hang Nha nước sử dụng khoản dự phong rủi ro để xử lý tổn\nthất.\n\n3\\. Hoạt động tai cấp vốn\n\na) Cac khoản nợ (gốc va lai) được xoa theo quyết định của Thủ tướng Chinh phủ,\nnhưng khong được Chinh phủ cấp nguồn để bu đắp cho Ngan hang Nha nước.\n\nb) Cac khoản nợ vay, cac khoản trả thay tổ chức tin dụng co đủ bằng chứng chắc\nchắn la khong con khả năng thu hồi nợ khi tổ chức tin dụng bị giải thể, pha\nsản theo quy định của phap luật.\n\n4\\. Thanh toan với Nha nước va Ngan sach Nha nước\n\nCac khoản thanh toan với Nha nước va Ngan sach Nha nước được xử lý theo phe\nduyệt của Thủ tướng Chinh phủ.\n\nNgan hang Nha nước chủ tri, phối hợp với Bộ Tai chinh bao cao, trinh Thủ tướng\nChinh phủ cho phep dung khoản dự phong rủi ro để xử lý cac khoản thanh toan\nvới Nha nước va Ngan sach Nha nước, bao gồm:\n\na) Cac khoản thanh toan với Nha nước va Ngan sach Nha nước đa hết thời hạn\nthanh toan hoặc khong co thời hạn thanh toan va sau thời gian tối thiểu 05\n(năm) năm chưa co biện phap xử lý;\n\nb) Cac khoản thanh toan với Nha nước va Ngan sach Nha nước khac.\n\n5\\. Cac khoản phải thu khac\n\nCac khoản tổn thất về khoản phải thu trong qua trinh hoạt động co đủ bằng\nchứng tin cậy la khong con đối tượng để thu hoặc đối tượng phải thu khong con\nkhả năng thanh toan.\n\n6\\. Cac khoản tổn thất trong hoạt động thanh toan, ngan quỹ, quản lý dự trữ\nngoại hối va can thiệp binh ổn thị trường vang trong nước:\n\na) Cac khoản tổn thất trong khi thực hiện hoạt động thanh toan như sự cố kỹ\nthuật mạng thanh toan, cong nghệ…;\n\nb) Cac khoản tổn thất về tiền, vang, tai sản quý va giấy tờ co gia phat sinh\ntrong hoạt động ngan quỹ như:\n\n\\- Tổn thất trong qua trinh vận chuyển tren đường co xảy ra sự cố do nguyen\nnhan bất khả khang bao gồm bị tai nạn, bị cướp, bị pha hoại, thien tai, hỏa\nhoạn, chiến tranh, khủng bố hoặc do nguyen nhan bất khả khang khac;\n\n\\- Tổn thất tiền mặt, tai sản quý, giấy tờ co gia tại nơi giao dịch va kho\ntiền do bị pha hoại, bị cướp, hỏa hoạn, thien tai, chiến tranh, khủng bố hoặc\ndo nguyen nhan khach quan khac mang lại;\n\nc) Cac khoản tổn thất phat sinh trong hoạt động quản lý dự trữ ngoại hối nha\nnước va can thiệp binh ổn thị trường vang trong nước như tổn thất trong việc\nkiểm định chất lượng vang, giảm gia vang.\n\n7\\. Cac khoản tổn thất khac theo quyết định của Thống đốc Ngan hang Nha nước.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về cac khoản tổn thất được sử dụng khoản dự phong rủi ro để xử lý của\nNgan hang Nha nước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại\nThong tư 39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 261}}