{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343E9-hd-ket-qua-kiem-toan-doc-lap-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**K ết quả kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định ra sao? Xin chao Quý Ban bien tập, toi la Thuý Loan, gần\nđay toi đang tim hiểu quy định của phap luật về kiểm toan độc lập đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn nhờ Ban\nbien tập giải đap giup, cụ thể la kết quả kiểm toan độc lập của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định ra sao? Toi co thể tim hiểu\nnội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nKết quả kiểm toan độc lập của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định tại Điều 10 Thong tư 39/2011/TT-NHNN quy định về kiểm toan độc\nlập đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Kết quả kiểm toan độc lập đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai bao gồm:\n\na) Bao cao kiểm toan;\n\nb) Thư quản lý va cac tai liệu, bằng chứng lien quan.\n\n2\\. Bao cao kiểm toan đối với bao cao tai chinh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải tuan thủ cac quy định của phap luật về kiểm\ntoan độc lập, chuẩn mực kế toan, chuẩn mực kiểm toan Việt Nam va cac quy định\nkhac của phap luật co lien quan.\n\nBao cao kiểm toan đối với hoạt động của hệ thống kiểm soat nội bộ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải đanh gia được tinh hinh tuan thủ\nquy định của phap luật hiện hanh va hướng dẫn của Ngan hang Nha nước trong\nviệc xay dựng, tổ chức thực hiện hệ thống kiểm soat nội bộ va đanh gia được\nhiệu quả hoạt động của hệ thống nay trong việc phong ngừa, phat hiện va xử lý\nkịp thời cac rủi ro va cac mục tieu khac của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai.\n\n3\\. Thư quản lý phải phản anh những vấn đề, sự kiện cụ thể trong qua trinh\nkiểm toan, bao gồm: hiện trạng thực tế, khả năng rủi ro, kiến nghị của kiểm\ntoan vien va ý kiến của người quản lý của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai lien quan đến sự kiện đo. Thư quản lý tối thiểu phải co cac\nnội dung sau:\n\na) Phương phap tiếp cận chung, phạm vi của cuộc kiểm toan va cac yeu cầu cần\nbổ sung;\n\nb) Đanh gia những thay đổi về chinh sach va thong lệ quan trọng ảnh hưởng đến\nbao cao tai chinh, hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\nc) Rủi ro co thể ảnh hưởng trọng yếu đến cac bao cao tai chinh, hệ thống kiểm\nsoat nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nd) Đề xuất điều chỉnh của tổ chức kiểm toan độc lập va kiểm toan vien hanh\nnghề đối với vụ việc, sự kiện đa ảnh hưởng hoặc co thể ảnh hưởng trọng yếu đến\nbao cao tai chinh, hoạt động của hệ thống kiểm soat nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai;\n\nđ) Ý kiến khong thống nhất với người quản lý, điều hanh tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai về cac vấn đề co thể ảnh hưởng lớn đến bao cao tai\nchinh, hoạt động của hệ thống kiểm soat nội bộ của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai hoặc đến ý kiến của kiểm toan vien hanh nghề va tổ chức\nkiểm toan độc lập. Kiểm toan vien hanh nghề va tổ chức kiểm toan độc lập phải\nneu ro tinh trạng giải quyết những ý kiến khong thống nhất đo va mức độ ảnh\nhưởng của vấn đề;\n\ne) Cac vấn đề khac được thỏa thuận trong hợp đồng kiểm toan.\n\nTren đay la nội dung cau trả lời về kết quả kiểm toan độc lập của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 39/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}