{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3126B-hd-thua-hoac-thieu-tien-mat-tai-san-quy-giay-to-co-gia-trong-kiem-dem-dong-goi-se-duoc-xu-ly-nhu-the-nao.html", "md": "**Th ừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia trong kiểm đếm, đong\ngoi sẽ được xử lý như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Em đang muốn tim hiểu một số nội dung quy định về việc xử lý thừa hoặc\nthiếu tiền mặt, tai sản quý va giấy tờ co gia của tổ chức tin dụng để phục vụ\ncho bai bao cao tiểu luận sắp tới của minh. Chinh vi vậy, mong Ban bien tập\nvui long giải đap cho em thắc mắc sau: Tiền mặt, tai sản quý, giấy tờ co gia\ntrong kiểm đếm, đong goi bị thừa hoặc thiếu sẽ được xử lý như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Minh Dũng\n(dung***@gmail.com) **\n\nXử lý thừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia trong kiểm đếm,\nđong goi được quy định tại Điều 64 Thong tư 01/2014/TT-NHNN quy định về giao\nnhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\nTrường hợp thiếu tiền mặt, tai sản quý, giấy tờ co gia theo Bien bản của Hội\nđồng kiểm đếm, phan loại tiền, Hội đồng kiểm ke theo quy định của Thong tư\nnay, người co ten tren niem phong bo, tui, hộp, bao, thung tiền, tai sản quý,\ngiấy tờ co gia phải bồi thường 100% gia trị tai sản thiếu. Nếu tai phạm thi\ntuy mức độ phải chịu kỷ luật theo quy định. Trường hợp nghiem trọng sẽ bị xử\nlý theo quy định của phap luật. Cac trường hợp thừa tiền trong bo, tui, hộp,\nbao, thung tiền được ghi thu nghiệp vụ cho ngan hang co ten tren niem phong.\n\n2. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai căn cứ vao Khoản 1 Điều nay để quy định trong hệ thống việc xử lý thừa hoặc thiếu tờ (miếng) trong cac bo (tui) tiền đa giao nhận trong nganh Ngan hang theo bo đủ 10 thếp nguyen niem phong hoặc tui tiền kim loại nguyen niem phong.\n\nTren đay la nội dung tư vấn về việc xử lý thừa hoặc thiếu tiền mặt, tai sản\nquý, giấy tờ co gia trong kiểm đếm, đong goi. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 332}}