{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A082-hd-muc-phat-tien-doi-voi-hanh-vi-khong-niem-yet-cong-khai-gia-mua-gia-ban-vang-mieng.html", "md": "**M ức phạt tiền đối với hanh vi khong niem yết cong khai gia mua, gia ban\nvang miếng la bao nhieu? Xin chao Ban bien tập, toi la Thảo Tien hiện đang\nsống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu về việc xử phạt hanh\nchinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức phạt\ntiền đối với hanh vi khong niem yết cong khai gia mua, gia ban vang miếng la\nbao nhieu? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập\ngiải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi khong niem yết cong khai gia mua, gia ban vang\nmiếng được quy định Điểm a Khoản 2 Điều 25 Nghị định 96/2014/NĐ-CP quy định xử\nphạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nMức phạt tiền đối với hanh vi khong niem yết cong khai gia mua, gia ban vang\nmiếng từ 30.000.000 đồng đến 60.000.000 đồng.\n\nNgoai ra, mức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Co niem yết gia mua, gia ban vang miếng, vang trang sức, mỹ nghệ nhưng hinh\nthức, nội dung niem yết gia khong ro rang, gay nhầm lẫn cho khach hang;\n\nb) Vi phạm trach nhiệm của tổ chức tin dụng, doanh nghiệp hoạt động kinh doanh\nmua, ban vang miếng khi co thay đổi về mạng lưới chi nhanh, địa điểm kinh\ndoanh mua, ban vang miếng theo quy định của phap luật;\n\nc) Mua, ban vang miếng tại tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\nphep kinh doanh mua, ban vang miếng;\n\nd) Thực hiện kinh doanh mua, ban vang trang sức, mỹ nghệ ma khong đap ứng đủ\nđiều kiện được phep kinh doanh mua, ban vang trang sức, mỹ nghệ theo quy định\ncủa phap luật;\n\nđ) Thực hiện gia cong vang trang sức, mỹ nghệ ma khong co đăng ký gia cong\nvang trang sức, mỹ nghệ trong Giấy chứng nhận đăng ký hộ kinh doanh, giấy\nchứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh nghiệp.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi khong niem yết cong khai\ngia mua, gia ban vang miếng. Để biết them thong tin chi tiết bạn nen tham khảo\nNghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 209}}