{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39C0B-hd-muc-phat-tien-doi-voi-hanh-vi-ghi-sai-ten-ngan-hang-trong-cac-tai-lieu-la-bao-nhieu.html", "md": "**M ức phạt tiền đối với hanh vi ghi sai ten ngan hang trong cac tai liệu la\nbao nhieu? Xin chao Ban bien tập, toi la Minh Thuy hiện đang sống va lam việc\ntại Đồng Thap. Toi hiện đang tim hiểu về việc xử phạt vi phạm hanh chinh trong\nlĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập cho toi hỏi mức phạt tiền đối\nvới hanh vi ghi sai ten ngan hang trong cac tai liệu la bao nhieu? Vấn đề nay\nđược quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi ghi sai ten ngan hang trong cac tai liệu được\nquy định tại Khoản 1 Điều 4 Nghị định 96/2014/NĐ-CP quy định xử phạt vi phạm\nhanh chinh trong lĩnh vực tiền tệ va ngan hang, theo đo:\n\nPhạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi sử dụng ten\nghi tren cac tai liệu, giấy tờ trong hoạt động khong đung ten ghi trong giấy\nphep.\n\nNgoai ra lien quan đến vấn đề nay chung toi sẽ gửi đến bạn những thong tin\nsau:\n\nVi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang bao gồm:\n\na) Vi phạm quy định về quản lý va sử dụng giấy phep;\n\nb) Vi phạm quy định về tổ chức, quản trị, điều hanh;\n\nc) Vi phạm quy định về cổ phần, cổ phiếu;\n\nd) Vi phạm quy định về huy động vốn va phi cung ứng dịch vụ;\n\nđ) Vi phạm quy định về cấp tin dụng, nhận ủy thac, ủy thac va hoạt động lien\nngan hang;\n\ne) Vi phạm quy định về hoạt động thong tin tin dụng;\n\ng) Vi phạm quy định về hoạt động ngoại hối va kinh doanh vang;\n\nh) Vi phạm quy định về thanh toan, quản lý tiền tệ va kho quỹ;\n\ni) Vi phạm quy định về mua, đầu tư vao tai sản cố định va kinh doanh bất động\nsản;\n\nk) Vi phạm quy định về bảo đảm an toan hoạt động của tổ chức tin dụng;\n\nl) Vi phạm quy định về bảo hiểm tiền gửi;\n\nm) Vi phạm quy định về phong, chống rửa tiền;\n\nn) Vi phạm quy định về chế độ thong tin, bao cao;\n\no) Vi phạm quy định về cản trở việc thanh tra, khong thực hiện yeu cầu của\nngười co thẩm quyền.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi ghi sai ten ngan hang\ntrong cac tai liệu. Để biết them thong tin chi tiết bạn nen tham khảo Nghị\nđịnh 96/2014/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 211}}