{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343CC-hd-don-gian-hoa-cac-thu-tuc-lien-quan-den-hoat-dong-cua-to-chuc-tin-dung-nuoc-ngoai-tai-viet-nam.html", "md": "** Đơn giản hoa cac thủ tục lien quan đến hoạt động của tổ chức tin dụng nước\nngoai tại Việt Nam được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nla Thanh Phong, hiện toi đang sinh sống tại TPHCM. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến những giấy tờ lien quan đến hoạt động của cac tổ chức\ntin dụng nước ngoai tại Việt Nam, Ban bien tập cho toi hỏi cac hoạt động của\ntổ chức tin dụng nước ngoai tại Việt Nam được đơn giản hoa thủ tục hanh chinh\nnhư thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (0919***) **\n\nNội dung phương an đơn giản hoa cac thủ tục lien quan đến hoạt động của tổ\nchức tin dụng nước ngoai tại Việt Nam được quy định tại Tiểu mục 44, 45 Mục\nIII Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng\nquản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP\nnăm 2010 như sau:\n\n**- Đổi ten văn phong đại diện tổ chức tin dụng (TCTD) nước ngoai tại Việt Nam\n(B-NHA-002351-TT);**\n\n**\\- Chuy ển địa điểm văn phong đại diện TCTD nước ngoai đến một tỉnh, thanh\nphố trực thuộc trung ương khac (B-NHA-002354-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra,\ngiam sat ngan hang;\n\nb) Quy định hồ sơ phải nộp la 01 bộ.\n\n**\\- Ch ấm dứt hoạt động của văn phong đại diện TCTD nước ngoai trong trường\nhợp hết thời hạn hoạt động (B-NHA-002363-TT);**\n\n**\\- Ch ấm dứt hoạt động của văn phong đại diện TCTD nước ngoai trong trường\nhợp tự nguyện chấm dứt hoạt động (B-NHA-002409-TT)**\n\na) Quy định nộp trực tiếp hoặc gửi qua bưu điện đến Cơ quan Thanh tra giam sat\nngan hang;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục lien quan\nđến hoạt động của tổ chức tin dụng nước ngoai tại Việt Nam. Để hiểu ro hơn về\nvấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}