{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460DC-hd-thoi-han-bao-quan-ho-so-tai-lieu-tong-hop-nganh-ngan-hang-la-bao-lau.html", "md": "**T im hiểu quy định của phap luật về thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh Ngan hang. Co thắc mắc sau toi mong nhận phản hồi. Cụ thể:\nThời hạn bảo quản hồ sơ, tai liệu tổng hợp nganh ngan hang la bao lau? **\n\nthời hạn bảo quản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang quy định tại\nThong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ\ntrong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n**TT** |  **T ÊN LOẠI TÀI LIỆU** |  **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **1\\. H Ồ SƠ, TÀI LIỆU TỔNG HỢP** |   \n1 |  Tập văn bản gửi chung đến cac cơ quan: |   \n\\- Chủ trương, đường lối của Đảng va phap luật của Nha nước. |  Đến khi văn bản hết hiệu lực thi hanh  \n\\- Gửi để biết (đổi ten cơ quan, đổi trụ sở, đổi dấu, thong bao chữ ký …). |  5 năm  \n2 |  Hồ sơ tổ chức thực hiện chủ trương, đường lối của Đảng va phap luật của Nha nước. |  Vĩnh viễn  \n3 |  Hồ sơ xay dựng, ban hanh chế độ/quy định/hướng dẫn những vấn đề chung của nganh, cơ quan. |  Vĩnh viễn  \n4 |  Hồ sơ, tai liệu tổ chức, triển khai thực hiện chế độ/quy định/hướng dẫn những vấn đề chung của nganh, cơ quan. |  Vĩnh viễn  \n5 |  Chỉ tieu kế hoạch tổng hợp dai hạn, hang năm (chinh thức, bổ sung, điều chỉnh) va bao cao tinh hinh thực hiện kế hoạch của Ngan hang. |  Vĩnh viễn  \n6 |  Bao cao kinh tế vung, kinh tế nganh, kinh tế vĩ mo khac, kết quả thực hiện cac định hướng kinh tế, chuyển đổi cơ cấu kinh tế. |  Vĩnh viễn  \n7 |  Thong bao ý kiến kết luận, chỉ đạo của Ban Lanh đạo NHNN, TCTD tại cac cuộc họp, hội nghị sơ kết, tổng kết hoạt động ngan hang, hội nghị chuyen đề: |   \n\\- Loại quan trọng |  Vĩnh viễn  \n\\- Loại thường. |  10 năm  \n8 |  Sổ ghi bien bản cac cuộc họp giao ban (cac tai liệu khac như: sổ tay cong tac …) của Ban lanh đạo ngan hang cac cấp. |  Vĩnh viễn  \n9 |  Hồ sơ kỷ niệm cac ngay lễ lớn, sự kiện quan trọng do cơ quan chủ tri tổ chức |  Vĩnh viễn  \n10 |  Tai liệu về hoạt động của Ban lanh đạo đơn vị (bao cao, bản giải trinh, thuyết trinh trước Quốc hội, Chinh phủ về cac vấn đề được giao phụ trach, bai phat biểu tại cac sự kiện lớn …) |  Vĩnh viễn  \n11 |  Hồ sơ hội nghị tổng kết, sơ kết hoạt động ngan hang: \\+ Tổng kết năm. \\+ Sơ kết 6 thang, quý, thang. |  Vĩnh viễn 5 năm  \n12 |  Hồ sơ ứng dụng ISO của nganh, cơ quan. |  Vĩnh viễn  \n13 |  Hồ sơ thực hiện cải cach hanh chinh. |  20 năm  \n14 |  Chương trinh cong tac của Ban lanh đạo NHNN, TCTD: \\- Hang năm, nhiều năm. \\- 6 thang, quý. \\- Thang, tuần. |  15 năm 10 năm 5 năm  \n15 |  Bao cao, tai liệu phục vụ cac cuộc họp của Ban lanh đạo NHNN, TCTD: \\- Loại quan trọng. \\- Loại thường |  Vĩnh viễn 5 năm  \n16 |  Kế hoạch, Bao cao của NHNN, TCTD về tinh hinh hoạt động ngan hang: |   \n\\- Bao cao tổng kết hang năm, nhiều năm: \\+ Đơn vị ban hanh. \\+ Đơn vị nhận. \\- Bao cao sơ kết 6 thang, 9 thang, quý, đột xuất: \\+ Đơn vị ban hanh. \\+ Đơn vị nhận. \\- Bao cao nhanh, tuần, kỳ, thang: \\+ Đơn vị ban hanh. \\+ Đơn vị nhận. |  Vĩnh viễn 10 năm 10 năm 5 năm 5 năm 5 năm  \n17 |  Cong văn trao đổi về vấn đề chung |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}