{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24655-hd-dang-cong-bao-gui-dua-tin-ve-viec-ban-hanh-thong-tu-cua-ngan-hang-nha-nuoc-viet-nam.html", "md": "** Đăng Cong bao, gửi, đưa tin về việc ban hanh thong tư của Ngan hang Nha\nnước Việt Nam được quy định như thế nao? Xin chao ban bien tập Thư Ký Luật!\nToi đang tim hiểu một số văn bản lien quan đến việc ban hanh văn bản quy phạm\nphap luật của Ngan hang nha nước. Tuy nhien co vai điểm toi chưa ro lắm, mong\nanh chị giải đap giup toi. Anh chị cho toi hỏi: Đăng Cong bao, gửi, đưa tin về\nviệc ban hanh thong tư của Ngan hang Nha nước Việt Nam được quy định như thế\nnao? Rất mong nhận được sự giải đap từ quý anh chị! **\n\nTheo quy định hiện hanh tại Thong tư 27/2016/TT-NHNN thi việc đăng Cong bao,\ngửi, đưa tin về việc ban hanh thong tư của Ngan hang Nha nước Việt Nam được\nquy định như sau:\n\n\\- Việc đăng Cong bao, gửi, đưa tin thong tư thực hiện theo quy định của Luật\nban hanh văn bản quy phạm phap luật, cac văn bản hướng dẫn va cac quy định về\nbảo vệ bi mật nha nước.\n\n\\- Trong thời hạn 03 ngay lam việc kể từ ngay ký ban hanh văn bản, Văn phong\nco trach nhiệm:\n\n\\+ Gửi bản chinh của văn bản kem theo bản điện tử đến Văn phong Chinh phủ để\nđăng Cong bao theo quy định về đăng Cong bao va để đăng tải tren Cổng thong\ntin điện tử của Chinh phủ;\n\n\\+ Gửi văn bản đến cac cơ quan, đơn vị co lien quan ghi tại phần \"nơi nhận\"\ncủa thong tư;\n\n\\+ Phối hợp với đơn vị co lien quan đăng thong tư, thong cao bao chi về việc\nban hanh thong tư tren Cổng thong tin điện tử của Ngan hang Nha nước.\n\n\\- Vụ Phap chế co trach nhiệm đăng tải toan văn thong tư tren cơ sở dữ liệu\nquốc gia về phap luật chậm nhất la 15 ngay kể từ ngay ký ban hanh.\n\n\\- Sau khi ban hanh, thong tư được phổ biến đến cac đơn vị, tổ chức, ca nhan\nco lien quan. Đối với những thong tư co phạm vi điều chỉnh rộng lien quan đến\nnhiều lĩnh vực cong tac, Vụ Phap chế co trach nhiệm chủ tri, phối hợp với đơn\nvị chủ tri soạn thảo, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc\ntrung ương tổ chức tuyen truyền, phổ biến tới cac đối tượng chịu trach nhiệm\nthực hiện.\n\nViệc đăng Cong bao, gửi, đưa tin về việc ban hanh thong tư của Ngan hang Nha\nnước Việt Nam được quy định tại Điều 27 Thong tư 27/2016/TT-NHNN hướng dẫn\ntrinh tự, thủ tục xay dựng, ban hanh văn bản quy phạm phap luật của Ngan hang\nnha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 420}}