{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23AAE-hd-cac-dau-hieu-dang-ngo-co-ban-nao-trong-giao-dich-can-bao-cao-nham-phong-chong-rua-tien.html", "md": "**C ac dấu hiệu đang ngờ cơ bản nao trong giao dịch cần bao cao nhằm phong,\nchống rửa tiền? Va được quy định cụ thể ở đau? Em ten la Le Hoa, hiện đang la\nsinh vien năm 2 Trường Đại học Nguyễn Tất Thanh. Em đang co một vấn đề thắc\nmắc rất mong nhận được sự tư vấn từ Ban bien tập: Cac dấu hiệu đang ngờ cơ bản\nnao trong giao dịch cần bao cao nhằm phong, chống rửa tiền? Rất mong nhận được\nsự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Email của em la\nhoa***@gmail.com. **\n\nCac dấu hiệu đang ngờ cơ bản trong giao dịch cần bao cao nhằm phong, chống rửa\ntiền đa được quy định cụ thể tại Khoản 2 Điều 22 Luật Phong, chống rửa tiền\n2012.\n\nTheo đo, cac dấu hiệu đang ngờ cơ bản trong giao dịch cần bao cao nhằm phong,\nchống rửa tiền bao gồm:\n\na) Khach hang cung cấp thong tin nhận biết khach hang khong chinh xac, khong\nđầy đủ, khong nhất quan;\n\nb) Khach hang thuyết phục đối tượng bao cao khong bao cao giao dịch cho cơ\nquan nha nước co thẩm quyền;\n\nc) Khong thể xac định được khach hang theo thong tin khach hang cung cấp hoặc\ngiao dịch lien quan đến một ben khong xac định được danh tinh;\n\nd) Số điện thoại ca nhan hoặc cơ quan do khach hang cung cấp khong thể lien\nlạc được hoặc khong co số nay sau khi mở tai khoản hoặc thực hiện giao dịch;\n\nđ) Cac giao dịch được thực hiện theo lệnh hoặc theo uỷ quyền của tổ chức, ca\nnhan co trong danh sach cảnh bao;\n\ne) Cac giao dịch ma qua thong tin nhận biết khach hang hoặc qua xem xet về cơ\nsở kinh tế va phap lý của giao dịch co thể xac định được mối lien hệ giữa cac\nben tham gia giao dịch với cac hoạt động phạm tội hoặc co lien quan tới tổ\nchức, ca nhan co trong danh sach cảnh bao;\n\ng) Cac tổ chức, ca nhan tham gia giao dịch với số tiền lớn khong phu hợp với\nthu nhập, hoạt động kinh doanh của tổ chức, ca nhan nay;\n\nh) Giao dịch của khach hang thực hiện thong qua đối tượng bao cao khong đung\ntrinh tự, thủ tục theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac dấu hiệu đang\nngờ cơ bản nao trong giao dịch cần bao cao nhằm phong, chống rửa tiền. Nếu\nmuốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Luật Phong, chống rửa\ntiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 425}}