{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A156E-hd-phi-dich-vu-the-ghi-no-quoc-te-hien-nay-la-bao-nhieu-truong-hop-nao-the-ghi-no-quoc-te-bi-thu-giu.html", "md": "**T oi co thắc mắc: Phi dịch vụ thẻ ghi nợ quốc tế hiện nay la bao nhieu?\nTrường hợp nao thẻ ghi nợ quốc tế bị thu giữ? (Cau hỏi của chị Sương Thu - Đa\nLạt) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph i dịch vụ thẻ ghi nợ quốc tế hiện nay la bao nhieu?**\n  * **Tr ường hợp nao thẻ ghi nợ quốc tế bị thu giữ?**\n  * **Đ ồng tiền sử dụng trong giao dịch thẻ ghi nợ quốc tế la gi?**\n\n## **Ph i dịch vụ thẻ ghi nợ quốc tế hiện nay la bao nhieu?**\n\nCăn cứ theo Điều 5 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=E=dsbGRWODWk)\nquy định về phi dịch vụ thẻ như sau:\n\n> **Đ iều 5. Phi dịch vụ thẻ**\n\n> 1\\. Chỉ TCPHT được thu phi của chủ thẻ. TCPHT thu phi theo Biểu phi dịch vụ\n> thẻ của tổ chức minh va khong được thu them bất kỳ loại phi nao ngoai Biểu\n> phi đa cong bố. Biểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap\n> dụng cho từng loại thẻ va dịch vụ thẻ. Biểu phi dịch vụ thẻ của TCPHT phải\n> phu hợp với quy định của phap luật, được niem yết cong khai va phải cung cấp\n> cho chủ thẻ trước khi sử dụng va khi co sự thay đổi. Cac hinh thức thong bao\n> va cung cấp thong tin về phi cho chủ thẻ phải được quy định cụ thể trong hợp\n> đồng phat hanh va sử dụng thẻ. Thời gian từ khi thong bao đến khi ap dụng\n> cac thay đổi về phi tối thiểu la 07 ngay va phải được quy định cụ thể trong\n> hợp đồng phat hanh va sử dụng thẻ.\n\n> 2\\. TCTTT thỏa thuận về việc thu phi chiết khấu đối với ĐVCNT. Việc chia sẻ\n> phi giữa TCPHT, TCTTT, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao\n> dịch thẻ, TCTQT do cac ben thỏa thuận phu hợp với quy định của phap luật.\n\nNhư vậy, phi dịch vụ [thẻ ghi nợ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=th%E1%BA%BB+ghi+n%E1%BB%A3) quốc tế hiện nay\nđược thực hiện theo Biểu phi dịch vụ thẻ của ngan hang phat hanh thẻ va ngan\nhang khong được thu them bất kỳ loại phi nao ngoai Biểu phi đa cong bố.\n\nMặt khac, phi dịch vụ thẻ ghi nợ quốc tế sẽ khac nhau tuy theo ngan hang va\nloại thẻ đang sử dụng. Một số phi dịch vụ thẻ thong dụng như:\n\n[1] Phi thường nien:\n\n\\- Miễn phi năm đầu: Hầu hết cac ngan hang đều miễn phi thường nien cho năm\nđầu tien sử dụng thẻ.\n\n\\- Phi từ năm thứ 2: Mức phi thường nien từ năm thứ 2 trở đi dao động từ\n100.000 VND đến 200.000 VND/năm.\n\n[2] Phi giao dịch gồm: Phi rut tiền mặt, phi chuyển đổi ngoại tệ,....\n\n[3] Phi dịch vụ khac.\n\n![Phí dịch vụ thẻ ghi nợ quốc tế hiện nay là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/03052024/the-\nghi-no-quoc-te.jpg)\n\n_Ph i dịch vụ thẻ ghi nợ quốc tế hiện nay la bao nhieu? Trường hợp nao thẻ ghi\nnợ quốc tế bị thu giữ? (Hinh từ Internet)_\n\n## **Tr ường hợp nao thẻ ghi nợ quốc tế bị thu giữ?**\n\nTheo quy định tại Điều 7 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=M=dsbGRWODWk),\nthẻ ghi nợ quốc tế bị thu giữ nếu thuộc một trong cac trường hợp dưới đay:\n\n\\- Thẻ giả.\n\n\\- Thẻ sử dụng trai phep.\n\n\\- Phục vụ cong tac Điều tra, xử lý tội phạm theo quy định của phap luật.\n\n\\- Cac trường hợp thu giữ thẻ khac được thỏa thuận tại hợp đồng phat hanh va\nsử dụng thẻ.\n\n## **Đ ồng tiền sử dụng trong giao dịch thẻ ghi nợ quốc tế la gi?**\n\nCăn cứ tại Điều 4 [Thong tư 19/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=A=dsbGRWODWk)quy\nđịnh về đồng tiền sử dụng trong giao dịch thẻ như sau:\n\n> **Đ iều 4. Đồng tiền sử dụng trong giao dịch thẻ**\n\n> 1\\. Tren lanh thổ Việt Nam:\n\n> a) Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n> b) Đối với cac giao dịch thẻ khac:\n\n> (i) Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối\n> để giao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể\n> hiện trong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n> (ii) Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh\n> toan bằng đồng Việt Nam từ TCTTT;\n\n> c) Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng\n> Việt Nam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định\n> của Ngan hang Nha nước.\n\n> 2\\. Ngoai lanh thổ Việt Nam:\n\n> Khi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\n> thanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận\n> phu hợp với quy định của Ngan hang Nha nước.\n\nNhư vậy, đồng tiền sử dụng trong giao dịch thẻ ghi nợ quốc tế được quy định\nnhư sau:\n\n[1] Tại lanh thổ Việt Nam:\n\n\\- Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam.\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\+ Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối để\ngiao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể hiện\ntrong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ.\n\n\\+ Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh toan\nbằng đồng Việt Nam từ TCTTT\n\n[2] Ngoai lanh thổ Việt Nam: Thanh toan bằng đồng Việt Nam theo tỷ gia do cac\nben thỏa thuận phu hợp với quy định của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 11}}