{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48D6D-hd-chi-khen-thuong-phuc-loi-cho-nhung-nguoi-lam-viec-tai-ngan-hang-nha-nuoc.html", "md": "**Chi khen th ưởng, phuc lợi cho những người lam việc tại ngan hang nha nước\nđược quy định ra sao? Rất mong sớm nhận phản hồi từ cac bạn. **\n\nChi khen thưởng, phuc lợi cho những người lam việc tại ngan hang nha nước quy\nđịnh tại Khoản 4 Điều 5 Quyết định 1636/QĐ-NHNN năm 2008 về Quy chế chi tieu\nnội bộ của Ngan hang Nha nước, cụ thể như sau:\n\nNHNN thực hiện chi khen thưởng, phuc lợi cho can bộ, cong chức, vien chức theo\nđịnh kỳ va đột xuất, mức chi bằng tổng quỹ lương thực hiện trong năm va sử\ndụng để chi:\n\na- Chi khen thưởng, phuc lợi hang thang cho can bộ, cong chức, vien chức: Thực\nhiện theo hướng dẫn của NHNN (Vụ Tổ chức can bộ).\n\nb - Chi tiền thưởng kem theo cac danh hiệu thi đua đối với tập thể, ca nhan\ntại đơn vị: Mức chi được thực hiện theo quy định tại Nghị định số 121/2005/NĐ-\nCP ngay 30/09/2005 của Chinh phủ quy định chi tiết va hướng dẫn thi hanh một\nsố điều của Luật thi đua khen thưởng; Luật sửa đổi, bổ sung một số điều của\nLuật Thi đua khen thưởng va cac hướng dẫn hiện hanh của NHNN.\n\nc - Chi in giấy chứng nhận, bằng khen, lam kỷ niệm chương, huy hiệu, cờ thi\nđua, khung bằng khen va khung giấy chứng nhận cho cac danh hiệu thi đua đối\nvới tập thể, ca nhan tại đơn vị: Mức chi theo thực tế phat sinh tren cơ sở\nchứng từ hợp phap, hợp lệ.\n\nd- Chi khen thưởng đối với tập thể, ca nhan đong gop xuất sắc vao thanh tich\nchung của nganh Ngan hang: Mức chi thực hiện theo hướng dẫn tại cac văn bản\nhiện hanh của NHNN.\n\ne- Chi trợ cấp cho can bộ, cong chức, vien chức co hoan cảnh đặc biệt kho\nkhăn: Tuy theo nguồn kinh phi va hoan cảnh cụ thể của can bộ, cong chức, vien\nchức, Thủ trưởng đơn vị (tại trụ sở chinh la Thủ trưởng hanh chinh cơ quan\nNgan hang Trung ương quyết định trợ cấp kho khăn. Mức chi trợ cấp tối đa khong\nqua 1.000.000 đồng/lần/người/năm.\n\nTrường hợp đặc biệt khac đơn vị trinh Thống đốc NHNN xem xet, quyết định.\n\ng - Chi nhan dịp cac ngay lễ, tết sau đay: ngay Quốc tế lao động 01/05; ngay\nthanh lập nganh; ngay Quốc khanh 02/09; ngay Tết Dương lịch va ngay Tết Nguyen\nđan. Mức chi do Thống đốc NHNN xem xet quyết định tren cơ sở nguồn quỹ hiện co\ntại từng thời điểm, đề xuất của Vụ Kế toan - Tai chinh va ý kiến tham gia của\nVụ Thi đua khen thưởng, Cong đoan NHNN, Vụ Tổng Kiểm soat va Vụ Tổ chức can\nbộ.\n\nh- Chi phuc lợi khac: Do Thống đốc NHNN (hoặc thủ trưởng đơn vị) quyết định.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 121}}