{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28E3D-hd-bao-lanh-vay-von-ngan-hang-bang-quyen-su-dung-dat.html", "md": "**Em c o 3 vấn đề vướng mong cac Anh (Chị) giup đỡ. 1\\. Co quy định nao cho\nphep bảo lanh vay vốn ngan hang bằng quyền sử dụng đất khong? Hoặc đứng ra vay\nvốn ma bảo đảm để người khac nhận tiền vay của ngan hang khong? 2\\. Co quy\nđịnh nao cho phep người nhận chuyển nhượng với hinh thức vay vốn khong? (giống\nnhư vay nong ở ngoai dưới hinh thức lam hợp đồng chuyển nhượng) 3\\. Theo thong\ntư 09/2016 về giao dịch bảo đảm thi co quy định trinh tự thực hiện đăng ký thế\nchấp trong trường hợp bổ sung nghĩa vụ được bảo đảm. ngoai quy định nay con\nhướng dẫn nao hướng dẫn kĩ hơn thong tư 09/2016 nay khong? **\n\n1\\. Việc bảo lanh bằng quyền sử dụng đất cho khoản vay tại ngan hang la hinh\nthực bảo đảm khoản vay rất phổ biến trong cac giao dịch vay tại ngan hang. Co\nthể thực hiện tự đảm bảo bằng quyền sử dụng đất của minh hoặc bằng quyền sử\ndụng đất của người khac. Nghĩa la người vay khong thay đổi nhưng tai bản đảm\nla của người khac.\n\nCac văn bản quy định về vấn đề nay gồm:  \n\\- Bộ luật dan sự 2005 - Phần quy định về Giao dịch Bảo đảm  \n\\- Nghị định 163/2006/ NĐ-CP  \n\\- Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN  \n\\- Nghị định 83/2010/NĐ-CP  \n\\- Thong tư lien tịch số 09/2016/TTLT-BTP-BTNMT\n\n2\\. Vay dưới hinh thức chuyển nhượng hiện nay khong co quy định nao. Vay la\ngiao dịch vay, trong khi đo chuyển nhượng la hoạt động mua ban. Vay va chuyển\nnhượng co bản chất hoan toan khac nhau chinh vi thế sẽ khong co tồn tại hinh\nthức vay chuyển nhượng như anh noi ở tren. Anh kiểm tra lại thong tin để ap\ndụng.\n\n3\\. Những văn bản lien quan đến thế chấp tai sản, đăng ký giao dịch bảo đảm\nTVPL đa thong tin đầy đủ cho anh như ở tren, anh vui long nghien cứu để ap\ndụng\n\nTren đay la tư vấn về Bảo lanh vay vốn ngan hang bằng quyền sử dụng đất.  Để\nhiểu ro hơn bạn nen tham khảo them cac văn bản neu tren.\n\nTran trọng thong tin đến anh!\n\n", "extras": {"page": 399}}