{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C926-hd-cham-nhat-vao-quy-iii-nam-2023-se-chuyen-doi-su-dung-ma-dinh-danh-ca-nhan-lam-ma-so-thue-theo-chi-t.html", "md": "**Cho t oi hỏi co phải đa co chỉ thị chỉ đạo chuyển đổi sử dụng ma định danh\nca nhan lam ma số thuế chậm nhất vao quý III năm 2023? - Mong được giải đap **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ỉ thị 18 đa đặt ra cơ sở nao về chuyển đổi sử dụng ma định danh lam ma số thuế?**\n  * **Ch ậm nhất vao quý III năm 2023 sẽ chuyển đổi sử dụng ma định danh ca nhan lam ma số thuế theo Chỉ thị 18?**\n  * **H ệ thống ma số thuế được quy định như thế nao?**\n\n## **Ch ỉ thị 18 đa đặt ra cơ sở nao về chuyển đổi sử dụng ma định danh lam ma\nsố thuế?**\n\nNgay 30/5/2023, Thủ tướng Chinh phủ đa ban hanh [Chỉ thị 18/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZNE1ETTTl&mode=) về\nviệc đẩy mạnh kết nối, chia sẻ dữ liệu phục vụ phat triển thương mại điện tử,\nchống thất thu thuế, đảm bảo an ninh tiền tệ.\n\nTheo [Chỉ thị 18/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZNE1ETTTl&mode=),\nkinh tế số Việt Nam đa co sự phat triển mạnh mẽ, với sự đong gop quan trọng\ncủa thương mại điện tử (TMĐT). Bộ Tai chinh va cac bộ, cơ quan lien quan đa tổ\nchức thực hiện va triển khai cac giải phap cải cach, cắt giảm thủ tục hanh\nchinh, hiện đại hoa, ứng dụng cong nghệ thong tin trong lĩnh vực thuế, thương\nmại điện tử,...\n\nTuy nhien, trong bối cảnh thị trường TMĐT phat triển nhanh chong va bung nổ,\nđa đặt ra những thach thức khong nhỏ trong cong tac quản lý đối với hoạt động\nkinh doanh TMĐT, quản lý thuế, bảo đảm nguyen tắc cong bằng, quản lý rủi ro\ndựa tren nền tảng cơ sở dữ liệu lớn,...\n\nĐể đảm bảo vận hanh cho sự phat triển ổn định, lanh mạnh của đất nước trong\nbối cảnh thị trường TMĐT, phải co sự phối hợp chặt chẽ giữa cac cơ quan quản\nlý nha nước chuyen nganh để quản lý đầy đủ cac chủ thể tham gia, kiểm soat cac\ngiao dịch thanh toan, xac thực thong tin của tổ chức, ca nhan kinh doanh,\nngười nộp thuế.\n\nNhư vậy, việc thuc đẩy hoan thanh qua trinh cung cấp ma định danh cho toan bộ\ndan cư va chuyển đổi sử dụng ma định danh lam ma số thuế la điều kiện tiem\nquyết để phục vụ phat triển thương mại điện tử, chống thất thu thuế, đảm bảo\nan ninh tiền tệ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/01062023/chuyen-\ndoi-ma-dinh-danh.jpg)\n\n_Ch ậm nhất vao quý III năm 2023 sẽ chuyển đổi sử dụng ma định danh ca nhan\nlam ma số thuế theo Chỉ thị 18? (Hinh từ Internet)_\n\n## **Ch ậm nhất vao quý III năm 2023 sẽ chuyển đổi sử dụng ma định danh ca\nnhan lam ma số thuế theo Chỉ thị 18?**\n\nTheo [Chỉ thị 18/CT-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZNE1ETTTl&mode=) thi\nnhiệm vụ của Bộ Cong an trong việc chuyển đổi sử dụng ma định danh ca nhan lam\nma số thuế được chỉ đạo như sau:\n\n\\- Phối hợp với Bộ Tai chinh xay dựng kế hoạch chi tiết về việc kết nối, chia\nsẻ dữ liệu đối với:\n\n\\+ Cơ sở dữ liệu quốc gia về dan cư để thực hiện chuyển đổi sử dụng ma định\ndanh ca nhan lam ma số thuế theo quy định tại [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=)\n\n\\+ Tổ chức, ca nhan trong nước co hợp tac với tổ chức, ca nhan nước ngoai kinh\ndoanh dịch vụ viễn thong, quảng cao tren khong gian mạng, dịch vụ thanh toan,\ntrung gian thanh toan, vi điện tử, chuyển tiền; cac sản phẩm, dịch vụ phần\nmềm; cac sản phẩm, dịch vụ nội dung thong tin số va cac sản phẩm, dịch vụ\nthong qua cac nền tảng số trong nước va xuyen bien giới tại Việt Nam.\n\n\\+ Cac ca nhan co thu nhập từ quảng cao do cung cấp sản phẩm, dịch vụ nội dung\nthong tin số tren cac nền tảng chia sẻ video xuyen bien giới tren khong gian\nmạng, thong tin ca nhan co hoạt động kinh doanh mua ban hang hoa, cung cấp\ndịch vụ tren cac website TMĐT, mạng xa hội.\n\nThời hạn hoan thanh chậm nhất trong quý III năm 2023.\n\nĐồng thời, tại khoản 7 Điều 35 [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=09dsbGRWOHpOUTWk)\nquy định về việc sử dụng ma số thuế như sau:\n\n> **S ử dụng ma số thuế**\n\n> ...\n\n> 7\\. Khi ma số định danh ca nhan được cấp cho toan bộ dan cư thi sử dụng ma\n> số định danh ca nhan thay cho ma số thuế.\n\nTheo đo, Bộ Cong an sẽ phối hợp cung với Bộ tai chinh thực hiện nhiệm vụ\nchuyển đổi sử dụng ma định danh ca nhan lam ma số thuế khi ma số định danh ca\nnhan được cấp cho toan bộ dan cư va chậm nhất la trong quý III năm 2023.\n\n## **H ệ thống ma số thuế được quy định như thế nao?**\n\nCăn cứ theo khoản 2 Điều 30 Luật Quản lý thuế 2019 quy định về đối tượng đăng\nký thuế va cấp ma số thuế như sau:\n\n> **Đ ối tượng đăng ký thuế va cấp ma số thuế**\n\n> ...\n\n> 2\\. Cấu truc ma số thuế được quy định như sau:\n\n> a) Ma số thuế 10 chữ số được sử dụng cho doanh nghiệp, tổ chức co tư cach\n> phap nhan; đại diện hộ gia đinh, hộ kinh doanh va ca nhan khac;\n\n> b) Ma số thuế 13 chữ số va ký tự khac được sử dụng cho đơn vị phụ thuộc va\n> cac đối tượng khac;\n\n> c) Bộ trưởng Bộ Tai chinh quy định chi tiết khoản nay.\n\n> ...\n\nNhư vậy ma số thuế hiện nay co hệ thống cụ thể như sau:\n\n\\- Ma số thuế 10 chữ số được sử dụng cho chủ thể kinh doanh va ca nhan;\n\n\\- Ma số thuế 13 chữ số va ký tự khac được sử dụng cho đơn vị phụ thuộc va đối\ntượng khac theo luật định.\n\nTran trọng!\n\n", "extras": {"page": 41}}