{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D986-hd-lai-suat-va-phi lien-quan-den-hoat-dong-cho-thue-tai-chinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**L ai suất va phi lien quan đến hoạt động cho thue tai chinh được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Thuy, toi đang cong\ntac tại cong ty cho thue tai chinh V***. Vi cần phải hoan thanh hợp đồng va co\nmột số điều khoản lien quan đến lai suất va phi toi cần cập nhật. Vậy nen, toi\nco một thắc mắc mong được Ban bien tập tư vấn. Lai suất va phi lien quan đến\nhoạt động cho thue tai chinh được quy định như thế nao? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\n(093***) **\n\nLai suất va phi lien quan đến hoạt động cho thue tai chinh được quy định tại\nKhoản 4 Điều 35 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức\nva hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha\nnước ban hanh như sau:  \nLai suất va phi lien quan đến hoạt động cho thue tai chinh:\n\na) Lai suất cho thue tai chinh do Ben cho thue tai chinh va Ben thue tai chinh\nthỏa thuận. Mức lai suất cho thue tai chinh được tinh theo tỷ lệ %/năm;\n\nb) Trừ trường hợp quy định tại khoản 9 Điều nay, khi đến hạn thanh toan ma Ben\nthue tai chinh vi phạm nghĩa vụ trả tiền thue tai chinh, Ben thue tai chinh\nphải trả lai như sau:\n\n(i) Lai suất ap dụng đối với dư nợ gốc qua hạn do Ben cho thue tai chinh thỏa\nthuận với Ben thue tai chinh trong hợp đồng cho thue tai chinh nhưng khong\nvượt qua 150% lai suất cho thue tai chinh trong hạn ap dụng ngay trước thời\nđiểm chuyển sang nợ qua hạn đối với số dư nợ gốc đo;\n\n(ii) Trường hợp Ben thue tai chinh khong trả tiền lai thue đung hạn, Ben thue\ntai chinh con phải trả cho Ben cho thue tai chinh tiền lai đối với tiền lai\nthue chậm trả theo mức lai suất do cac ben thỏa thuận nhưng khong vượt qua\n10%/năm tinh tren số tiền lai thue chậm trả trong thời gian chậm trả;\n\nc) Ben cho thue tai chinh chỉ được thỏa thuận với Ben thue tai chinh về việc\nthu phi thu xếp để thực hiện ký kết hợp đồng hợp vốn cho thue tai chinh giữa\ncac Ben cho thue tai chinh tham gia cho thue tai chinh hợp vốn va cac loại phi\nkhac được quy định cụ thể tại cac văn bản quy phạm phap luật co lien quan đến\nhoạt động cho thue tai chinh;\n\nd) Ben cho thue tai chinh phải thong tin trung thực, chinh xac cho Ben thue\ntai chinh về lai suất cho thue tai chinh, lai suất ap dụng đối với dư nợ gốc\nqua hạn; nguyen tắc va cac yếu tố xac định, thời điểm xac định lai suất cho\nthue tai chinh đối với trường hợp ap dụng lai suất cho thue tai chinh co điều\nchỉnh, cac loại va mức chi phi ap dụng để Ben thue tai chinh xem xet quyết\nđịnh việc ký kết hợp đồng cho thue tai chinh.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về lai suất va phi lien quan\nđến hoạt động cho thue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 30/2015/TT-NHNN.  \nTran trọng!\n\n", "extras": {"page": 359}}