{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244F7-hd-xu-ly-hanh-chinh-vi-pham-ve-tri-hoan-giao-dich-phong-toa-tai-khoan-niem-phong-hoac-tam-giu-tai-san-nham-phong-chong-rua-tien.html", "md": "**X ử lý hanh chinh vi phạm về tri hoan giao dịch, phong tỏa tai khoản; niem\nphong hoặc tạm giữ tai sản nhằm phong, chống rửa tiền như thế nao? Em ten la\nLe Ngọc Anh, hiện đang la sinh vien năm 2 Trường Đại học Ton Đức Thắng. Em\nđang co một vấn đề thắc mắc rất mong nhận được sự tư vấn từ Ban bien tập: vi\nphạm về tri hoan giao dịch, phong tỏa tai khoản; niem phong hoặc tạm giữ tai\nsản nhằm phong, chống rửa tiền co thể bị xử lý như thế nao? Rất mong nhận được\nsự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Email của em la\nan***@gmail.com. **\n\nViệc xử lý hanh chinh vi phạm về tri hoan giao dịch, phong tỏa tai khoản; niem\nphong hoặc tạm giữ tai sản nhằm phong, chống rửa tiền đa được quy định cụ thể\ntại Điều 45 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan\nhang.\n\nTheo đo, vi phạm về tri hoan giao dịch, phong tỏa tai khoản; niem phong hoặc\ntạm giữ tai sản nhằm phong, chống rửa tiền co thể bị xử lý như sau:\n\n1\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong bao cao việc tri hoan giao dịch khi cac ben lien quan tới giao dịch\nthuộc danh sach đen hoặc co lý do để tin rằng giao dịch được yeu cầu thực hiện\nco lien quan đến hoạt động phạm tội quy định tạiKhoản 3 Điều 33 Luật Phong,\nchống rửa tiền;\n\nb) Khong bao cao việc thực hiện phong tỏa tai khoản, niem phong, tạm giữ tai\nsản khi co quyết định của cơ quan nha nước co thẩm quyền quy định tại Điều 34\nLuật Phong, chống rửa tiền.\n\n2\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong ap dụng biện phap tri hoan giao dịch khi cac ben lien quan tới giao\ndịch thuộc danh sach đen hoặc co lý do để tin rằng giao dịch được yeu cầu thực\nhiện co lien quan đến hoạt động phạm tội quy định tại Khoản 1 Điều 33 Luật\nPhong, chống rửa tiền;\n\nb) Khong phong tỏa tai khoản, khong ap dụng biện phap niem phong hoặc tạm giữ\ntai sản khi co quyết định của cơ quan nha nước co thẩm quyền quy định tại Điều\n34 Luật Phong, chống rửa tiền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý hanh\nchinh vi phạm về tri hoan giao dịch, phong tỏa tai khoản; niem phong hoặc tạm\ngiữ tai sản nhằm phong, chống rửa tiền. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}