{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3448B-hd-trach-nhiem-cua-ngan-hang-thuong-mai-chi-nhanh-ngan-hang-nuoc-ngoai-kinh-doanh-cung-ung-san-pham-phai-sinh-lai-suat.html", "md": "**Tr ach nhiệm của ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh\ndoanh, cung ứng sản phẩm phai sinh lai suất được quy định như thế nao? Toi la\nKim Long, gần đay toi đang tim hiểu quy định của phap luật về hoạt động kinh\ndoanh, cung ứng sản phẩm phai sinh lai suất của ngan hang thương mại, nhưng co\nthắc mắc toi muốn nhờ Ban bien tập giải đap giup, cụ thể như sau: Trach nhiệm\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh doanh, cung ứng\nsản phẩm phai sinh lai suất được quy định như thế nao? Toi co thể tim hiểu nội\ndung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nTrach nhiệm của ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh\ndoanh, cung ứng sản phẩm phai sinh lai suất được quy định tại Điều 19 Thong tư\n01/2015/TT-NHNN về hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước ban hanh, ban hanh như sau:\n\n1\\. Thực hiện kinh doanh, cung ứng sản phẩm phai sinh lai suất theo đung cac\nquy định tại Thong tư nay.\n\n2\\. Ban hanh văn bản quy định nội bộ về hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất phu hợp với quy định tại Thong tư nay, cac quy định\ncủa phap luật co lien quan va chinh sach về hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất của ngan hang thương mại, chi nhanh ngan hang nước\nngoai. Văn bản quy định nội bộ của ngan hang thương mại, chi nhanh ngan nước\nngoai phải co cac nội dung:\n\na) Điều kiện đối với khach hang sử dụng sản phẩm phai sinh lai suất tren thị\ntrường trong nước; cac tai liệu cần thiết của khach hang gửi ngan hang thương\nmại, chi nhanh ngan hang nước ngoai;\n\nb) Điều kiện đối với tổ chức tai chinh nước ngoai ma ngan hang thương mại, chi\nnhanh ngan hang nước ngoai giao kết va thực hiện hợp đồng phai sinh lai suất\ntren thị trường quốc tế;\n\nc) Phan cấp, ủy quyền, chức năng, nhiệm vụ va trach nhiệm của từng ca nhan, bộ\nphận trong việc thẩm định, phe duyệt, quyết định kinh doanh, cung ứng sản phẩm\nphai sinh lai suất;\n\nd) Nhận dạng, đo lường cac loại rủi ro co thể phat sinh khi hoạt động kinh\ndoanh, cung ứng sản phẩm phai sinh lai suất; xay dựng quy trinh va phan cong\ntrach nhiệm theo doi, kiểm soat, đanh gia những rủi ro phat sinh; cac biện\nphap phong ngừa va xử lý rủi ro, trong đo co tổng giới hạn kinh doanh, cung\nứng sản phẩm phai sinh lai suất của ngan hang thương mại, chi nhanh ngan hang\nnước ngoai, cac giới hạn kinh doanh, cung ứng sản phẩm phai sinh lai suất đối\nvới một khach hang va đối với ca nhan, tổ chức được giao phe duyệt, quyết định\nkinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai;\n\nđ) Hồ sơ va cac thong tin, tai liệu lien quan đến hoạt động kinh doanh, cung\nứng sản phẩm phai sinh lai suất;\n\ne) Cac nội dung khac theo yeu cầu quản trị nội bộ của ngan hang thương mại,\nchi nhanh ngan hang nước ngoai nhằm đảm bảo hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất được an toan, hiệu quả.\n\n3\\. Ngan hang thương mại hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai\nsuất phải thực hiện quản lý va kiểm soat rủi ro tập trung tại trụ sở chinh của\nngan hang thương mại. Chi nhanh ngan hang nước ngoai hoạt động, kinh doanh,\ncung ứng sản phẩm phai sinh lai suất thực hiện quản lý va kiểm soat rủi ro\ntheo quy định của ngan hang mẹ hoặc được ngan hang mẹ ủy quyền quản lý, kiểm\nsoat rủi ro.\n\n4\\. Yeu cầu khach hang cung cấp cac thong tin, tai liệu chứng minh đủ điều\nkiện sử dụng sản phẩm phai sinh lai suất theo quy định tại Thong tư nay va quy\nđịnh nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai về hoạt\nđộng kinh doanh, cung ứng sản phẩm phai sinh lai suất.\n\n5\\. Cung cấp thong tin cho khach hang đầy đủ, chinh xac về nội dung của sản\nphẩm phai sinh lai suất va cac rủi ro co thể phat sinh khi sử dụng sản phẩm\nphai sinh lai suất để khach hang hiểu, xem xet quyết định việc sử dụng sản\nphẩm phai sinh lai suất va co biện phap phong ngừa, hạn chế rủi ro.\n\n6\\. Tim hiểu cac quy định của phap luật nước ngoai va diễn biến thị trường\nquốc tế lien quan đến hoạt động kinh doanh sản phẩm phai sinh lai suất, cac\nthong tin về đanh gia xếp hạng tin nhiệm của cac tổ chức tai chinh nước ngoai\nđể xem xet quyết định việc giao kết va thực hiện hợp đồng phai sinh lai suất\nvới cac tổ chức tai chinh nước ngoai tren thị trường quốc tế nhằm đảm bảo hoạt\nđộng kinh doanh sản phẩm phai sinh lai suất của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai được an toan, hiệu quả.\n\n7\\. Trường hợp ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh doanh\nsản phẩm phai sinh lai suất tren thị trường quốc tế nhằm phong ngừa, hạn chế\nrủi ro lai suất phat sinh từ bảng can đối kế toan, thi ngan hang thương mại,\nchi nhanh ngan hang nước ngoai phải xay dựng phương an phong ngừa, hạn chế rủi\nro lai suất, trong đo phan tich cac rủi ro lai suất phat sinh từ bảng can đối\nkế toan; phương an phong ngừa, hạn chế rủi ro lai suất phải được người đại\ndiện hợp phap của ngan hang thương mại, chi nhanh ngan hang nước ngoai đo phe\nduyệt.\n\n8\\. Lưu giữ hồ sơ hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất\nphu hợp với quy định của phap luật.\n\nTren đay la nội dung cau trả lời về trach nhiệm của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai kinh doanh, cung ứng sản phẩm phai sinh lai suất\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}