{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F8B7-hd-mau-bien-ban-lam-viec-trong-viec-chap-hanh-chinh-sach-phap-luat-ve-tien-te-va-ngan-hang-moi-nhat-20.html", "md": "**Cho t oi hỏi: Mẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap\nluật về tiền tệ va ngan hang mới nhất 2024 như thế nao? Chị Nga - Đồng Nai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang mới nhất 2024?**\n  * **K ết quả lam việc với đối tượng trong việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang co bắt buộc được lập thanh bien bản khong?**\n  * **Đ ối tượng kiểm tra chấp hanh chinh sach, phap luật về tiền tệ va ngan hang gồm những ai?**\n\n## **M ẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang mới nhất 2024?**\n\nMẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap luật về tiền tệ va\nngan hang mới nhất 2024 thực hiện theo mẫu số 03 ban hanh kem theo [Thong tư\n17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=),\nnhư sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/mau-\nso-03.png)\n\nTải Mẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang mới nhất 2024[ Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/Mau-\nbien-ban-lam-viec.docx)\n\n![Mẫu Biên bản làm việc trong việc chấp hành chính sách, pháp luật về tiền tệ\nvà ngân hàng mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/mau.jpg)\n\n _M ẫu Bien bản lam việc trong việc chấp hanh chinh sach, phap luật về tiền tệ\nva ngan hang mới nhất 2024? (Hinh từ Internet)_\n\n## **K ết quả lam việc với đối tượng trong việc chấp hanh chinh sach, phap\nluật về tiền tệ va ngan hang co bắt buộc được lập thanh bien bản khong?**\n\nCăn cứ khoản 5 Điều 10 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=09dsbGRWOHhNQTWk)\nquy định tiến hanh kiểm tra như sau:\n\n> **Ti ến hanh kiểm tra**\n\n> Căn cứ Quyết định kiểm tra va kế hoạch kiểm tra đa được phe duyệt, ban hanh,\n> đoan kiểm tra thực hiện việc kiểm tra như sau:\n\n> 1\\. Đoan kiểm tra cong bố Quyết định kiểm tra.\n\n> 2\\. Đoan kiểm tra yeu cầu đối tượng kiểm tra bao cao, cung cấp cac thong\n> tin, nội dung theo yeu cầu của đoan kiểm tra.\n\n> 3\\. Đoan kiểm tra trao đổi, thảo luận trực tiếp với đối tượng kiểm tra về\n> cac nội dung kiểm tra. Trường hợp cần thiết, Trưởng đoan kiểm tra quyết định\n> lam việc trực tiếp với những người co lien quan đến nội dung kiểm tra, yeu\n> cầu đối tượng kiểm tra giải trinh bằng văn bản về những vấn đề chưa ro lien\n> quan đến nội dung kiểm tra, tổ chức xac minh lien quan đến nội dung kiểm\n> tra.\n\n> 4\\. Đoan kiểm tra căn cứ cac thong tin, hồ sơ, tai liệu được đối tượng kiểm\n> tra cung cấp để xem xet, đanh gia đối tượng kiểm tra theo cac nội dung, mục\n> đich, yeu cầu kiểm tra. Trường hợp cần thiết, đoan kiểm tra yeu cầu đối\n> tượng kiểm tra cung cấp bổ sung thong tin, hồ sơ, tai liệu lien quan đến nội\n> dung kiểm tra.\n\n> **5\\. K ết quả lam việc với đối tượng kiểm tra phải được lập thanh bien bản\n> giữa đoan kiểm tra va đối tượng kiểm tra theo Mẫu số 03 ban hanh kem theo\n> Thong tư nay.**\n\n> 6\\. Qua trinh kiểm tra, nếu phat hiện đối tượng kiểm tra co hanh vi vi phạm\n> hanh chinh thuộc lĩnh vực tiền tệ va ngan hang, Trưởng đoan kiểm tra phải\n> lập bien bản vi phạm hanh chinh va chuyển cho người co thẩm quyền xử phạt vi\n> phạm hanh chinh để xử lý theo quy định của phap luật. Trường hợp hanh vi vi\n> phạm hanh chinh khong thuộc lĩnh vực tiền tệ va ngan hang, Trưởng đoan kiểm\n> tra phải lập bien bản lam việc để ghi nhận sự việc va chuyển ngay bien bản\n> đến người co thẩm quyền để xử lý theo quy định của phap luật.\n\n> Trường hợp phat hiện vụ việc co dấu hiệu tội phạm thi Trưởng đoan kiểm tra\n> phải bao cao người ra quyết định kiểm tra chuyển ngay hồ sơ vụ việc, tai\n> liệu co lien quan đến cơ quan điều tra để xem xet, quyết định theo quy định\n> của phap luật.\n\nNhư vậy, kết quả lam việc với đối tượng kiểm tra phải được lập thanh bien bản\ngiữa đoan kiểm tra va đối tượng kiểm tra.\n\n## **Đ ối tượng kiểm tra chấp hanh chinh sach, phap luật về tiền tệ va ngan\nhang gồm những ai?**\n\nCac đối tượng kiểm tra chấp hanh chinh sach, phap luật về tiền tệ va ngan hang\ntại Điều 8[ Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk)\ngồm:\n\n**(1)** Cơ quan Thanh tra, giam sat ngan hang kiểm tra việc chấp hanh chinh\nsach, phap luật về tiền tệ va ngan hang đối với đối tượng kiểm tra, gồm:\n\n\\- Tổ chức tin dụng, trừ đối tượng quy định tại điểm a va điểm c khoản 3 Điều\n8[ Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk);\n\n\\- Chi nhanh ngan hang nước ngoai theo phan cong của Thống đốc Ngan hang Nha\nnước;\n\n\\- Tổ chức hoạt động thong tin tin dụng;\n\n\\- Đối tượng kiểm tra của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam) chi nhanh, Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh nếu thấy cần thiết.\n\n**(2)** Đơn vị thuộc Cơ quan Thanh tra, giam sat ngan hang kiểm tra đối với\ncac đối tượng kiểm tra quy định tại (1) mục nay la đối tượng thanh tra, giam\nsat ngan hang của đơn vị theo chức năng, nhiệm vụ được giao.\n\n**(3)** Ngan hang Nha nước chi nhanh, Thanh tra, giam sat Ngan hang Nha nước\nchi nhanh kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan\nhang đối với đối tượng kiểm tra tren địa ban tỉnh, thanh phố trực thuộc Trung\nương nơi đặt trụ sở của Ngan hang Nha nước chi nhanh, gồm:\n\n\\- Quỹ tin dụng nhan dan;\n\n\\- Chi nhanh ngan hang nước ngoai, trừ đối tượng quy định tại điểm b khoản 1\nĐiều 8 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk);\n\n\\- Chi nhanh, phong giao dịch của tổ chức tin dụng;\n\n\\- Văn phong đại diện tại Việt Nam của tổ chức tin dụng nước ngoai, tổ chức\nnước ngoai khac co hoạt động ngan hang;\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức cung ứng\ndịch vụ trung gian thanh toan khong phải la ngan hang.\n\n**(4)** Cac đơn vị hanh chinh khac thuộc Ngan hang Nha nước thực hiện kiểm tra\nviệc chấp hanh chinh sach, thực hiện văn bản quy phạm phap luật thuộc phạm vi\nchức năng tham mưu, giup Thống đốc Ngan hang Nha nước thực hiện quản lý nha\nnước của đơn vị đo đối với đối tượng kiểm tra, gồm:\n\n\\- Tổ chức tin dụng, trừ đối tượng quy định tại điểm a khoản 3 Điều 8 [Thong\ntư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=Q=dsbGRWODWk);\n\n\\- Chi nhanh ngan hang nước ngoai;\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức cung ứng\ndịch vụ trung gian thanh toan khong phải la ngan hang.\n\nTrường hợp cần thiết, cac đơn vị kiểm tra thực hiện kiểm tra đối với đối tượng\nkiểm tra khac khi được Thống đốc Ngan hang Nha nước giao.\n\n**_L ưu ý:_**_[Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=) co\nhiệu lực kể từ ngay 08/02/2024._\n\nTran trọng!\n\n", "extras": {"page": 24}}