{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CB3E-hd-nhiem-vu-quyen-han-cua-truong-ban-kiem-soat-cua-to-chuc-tin-dung-la-cong-ty-co-phan-cong-ty-tnhh.html", "md": "**Xin ch ao, toi la Trọng Hiếu. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Nhiệm vụ, quyền hạn của Trưởng\nBan kiểm soat của tổ chức tin dụng la cong ty cổ phần, cong ty TNHH được quy\nđịnh cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn giải\nđap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Điều 46 Luật cac tổ chức tin dụng 2010 thi Nhiệm vụ, quyền\nhạn của Trưởng Ban kiểm soat của tổ chức tin dụng la cong ty cổ phần, cong ty\nTNHH được quy định cụ thể như sau:\n\n1\\. Tổ chức triển khai thực hiện nhiệm vụ, quyền hạn của Ban kiểm soat quy\nđịnh tại Điều 45 của Luật nay.\n\n2\\. Chuẩn bị chương trinh họp của Ban kiểm soat tren cơ sở ý kiến đề xuất của\nthanh vien Ban kiểm soat lien quan đến nhiệm vụ, quyền hạn của Ban kiểm soat;\ntriệu tập va chủ tọa cuộc họp Ban kiểm soat.\n\n3\\. Thay mặt Ban kiểm soat ký cac văn bản thuộc thẩm quyền của Ban kiểm soat.\n\n4\\. Thay mặt Ban kiểm soat triệu tập Đại hội đồng cổ đong bất thường quy định\ntại Điều 45 của Luật nay hoặc đề nghị Hội đồng quản trị, Hội đồng thanh vien\nhọp bất thường.\n\n5\\. Tham dự cuộc họp Hội đồng quản trị, Hội đồng thanh vien, phat biểu ý kiến\nnhưng khong được biểu quyết.\n\n6\\. Yeu cầu ghi lại ý kiến của minh trong bien bản cuộc họp Hội đồng quản trị,\nHội đồng thanh vien nếu ý kiến của minh khac với nghị quyết, quyết định của\nHội đồng quản trị, Hội đồng thanh vien va bao cao trước Đại hội đồng cổ đong\nhoặc chủ sở hữu, thanh vien gop vốn.\n\n7\\. Chuẩn bị kế hoạch lam việc va phan cong nhiệm vụ cho cac thanh vien Ban\nkiểm soat.\n\n8\\. Bảo đảm cac thanh vien Ban kiểm soat nhận được thong tin đầy đủ, khach\nquan, chinh xac va co đủ thời gian thảo luận cac vấn đề ma Ban kiểm soat phải\nxem xet.\n\n9\\. Giam sat, chỉ đạo việc thực hiện nhiệm vụ được phan cong va quyền, nghĩa\nvụ của thanh vien Ban kiểm soat.\n\n10\\. Ủy quyền cho một thanh vien khac của Ban kiểm soat thực hiện nhiệm vụ của\nminh trong thời gian vắng mặt.\n\n11\\. Cac quyền, nghĩa vụ khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Nhiệm vụ, quyền hạn của Trưởng Ban kiểm soat\ncủa tổ chức tin dụng la cong ty cổ phần, cong ty TNHH. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}