{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7E7-hd-thanh-toan-trong-hoat-dong-mua-ban-hang-hoa-dich-vu-qua-bien-gioi-viet-nam-va-trung-quoc-co-the-dung-dong-nhan-dan-te-khong.html", "md": "**B en toi sắp đến sẽ thực hiện cac hợp đồng về hoạt động mua ban, trao đổi\nhang hoa, dịch vụ qua bien giới Việt Nam va Trung Quốc thi đồng tiền thanh\ntoan được sử dụng co thể la đồng nhan dan tệ hay khong? - Cau hỏi của Minh\nHung (Quảng Ngai). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh to an trong hoạt động mua ban hang hoa, dịch vụ qua bien giới Việt Nam va Trung Quốc co thể dung đồng nhan dan tệ khong?**\n  * **Ng an hang co được sử dụng ngoại tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ khong? **\n  * **S ử dụng tai khoản thanh toan bằng VND tại chi nhanh ngan hang bien giới của thương nhan Trung Quốc như thế nao? **\n\n## **Thanh to an trong hoạt động mua ban hang hoa, dịch vụ qua bien giới Việt\nNam va Trung Quốc co thể dung đồng nhan dan tệ khong?**\n\nTại Điều 3 [Thong tư 19/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=preU5UUXTX&mode=o=dsbGRWOHWk)\nquy định đồng tiền thanh toan trong hoạt động mua ban hang hoa, dịch vụ qua\nbien giới Việt Nam va Trung Quốc, như sau:\n\n> **Đ ồng tiền thanh toan**\n\n> Đồng tiền thanh toan trong hoạt động mua ban, trao đổi hang hoa, dịch vụ qua\n> bien giới Việt Nam - Trung Quốc của thương nhan la ngoại tệ tự do chuyển\n> đổi, VND hoặc CNY.\n\nTheo đo, đồng tiền thanh toan trong hoạt động mua ban, trao đổi hang hoa, dịch\nvụ qua bien giới Việt Nam - Trung Quốc của thương nhan la ngoại tệ tự do\nchuyển đổi, VND hoặc CNY (hay con gọi la đồng nhan dan tệ).\n\n![mua bán hàng hoá, dịch\nvụ](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/mua-\nban-qua-bien-gioi.jpg)\n\n_Đ ồng tiền thanh toan trong hoạt động mua ban hang hoa, dịch vụ qua bien giới\nViệt Nam va Trung Quốc được quy định thế nao? (Hinh từ Internet)_\n\n## **Ng an hang co được sử dụng ngoại tệ lam đồng tiền thanh toan trong giao\ndịch mua, ban nợ khong? **\n\nCăn cứ Điều 8 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=Q=dsbGRWODWk)\nquy định đồng tiền giao dịch trong hoạt động mua ban nợ của ngan hang, theo\nđo:\n\n> **Đ ồng tiền giao dịch**\n\n> **1. Đồng tiền sử dụng trong mua, ban nợ la đồng Việt Nam. Việc sử dụng\n> ngoại tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ chỉ được thực\n> hiện trong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban\n> khoản nợ bằng ngoại tệ cho ben mua nợ la người khong cư tru.**\n\n> 2\\. Đồng tiền thu hồi nợ la đồng tiền của khoản nợ hoặc đồng tiền khac theo\n> thỏa thuận giữa ben mua nợ va ben nợ phu hợp với quy định của phap luật về\n> hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam.\n\nNhư vậy, đồng tiền sử dụng trong mua, ban nợ la đồng Việt Nam. Việc sử dụng\nngoại tệ la đồng tiền thanh toan trong giao dịch mua, ban nợ chỉ được thực\nhiện trong trường hợp tổ chức tin dụng ban khoản nợ bằng ngoại tệ cho ben mua\nnợ với người khong cư tru.\n\n## **S ử dụng tai khoản thanh toan bằng VND tại chi nhanh ngan hang bien giới\ncủa thương nhan Trung Quốc như thế nao? **\n\nTheo Điều 7 [Thong tư 19/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=preU5UUXTX&mode=M=dsbGRWODWk)\nquy định việc sử dụng tai khoản thanh toan bằng VND tại chi nhanh ngan hang\nbien giới của thương nhan Trung Quốc, cụ thể như sau:\n\nThương nhan Trung Quốc co hoạt động mua ban, trao đổi hang hoa, dịch vụ qua\nbien giới Việt Nam - Trung Quốc được sử dụng tai khoản thanh toan bằng VND tại\nchi nhanh ngan hang bien giới để thực hiện cac giao dịch thu, chi sau:\n\n\\- Thu:\n\n+) Thu VND chuyển khoản từ việc ban hang hoa, dịch vụ qua bien giới Việt Nam -\nTrung Quốc;\n\n+) Thu VND chuyển khoản từ phần chenh lệch trong giao dịch bu trừ hang hoa,\ndịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu;\n\n+) Thu từ việc mua VND chuyển khoản tại chi nhanh ngan hang bien giới;\n\n+) Thu VND chuyển khoản từ tai khoản thanh toan bằng VND của thương nhan đo mở\ntại ngan hang được phep khac.\n\n\\- Chi:\n\n+) Chi VND chuyển khoản để thanh toan tiền mua hang hoa, dịch vụ qua bien giới\nViệt Nam - Trung Quốc;\n\n+) Chi VND chuyển khoản để thanh toan phần chenh lệch trong giao dịch bu trừ\nhang hoa, dịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu;\n\n+) Chi VND chuyển khoản để thanh toan cho cac mục đich hợp phap khac theo quy\nđịnh của phap luật Việt Nam;\n\n+) Chi rut VND tiền mặt để chi tieu tại Việt Nam;\n\n+) Chi VND chuyển khoản sang tai khoản thanh toan bằng VND của thương nhan đo\nmở tại chi nhanh ngan hang bien giới khac;\n\n+) Chi VND chuyển khoản để mua CNY hoặc ngoại tệ khac tại chi nhanh ngan hang\nbien giới để chuyển về nước.\n\nTran trọng!\n\n", "extras": {"page": 51}}