{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E245-hd-quyen-va-nghia-vu-cua-cac-don-vi-lien-quan-thuoc-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền va nghĩa vụ của cac đơn vị lien quan thuộc Ngan hang nha nước được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Minh Huy một\ncan bộ Cong An đang lam việc tại Phong Kinh tế Cong an TP XX, để trau dồi\nnhững kiến thức cho cong việc sắp tới, toi muốn tim hiểu về cac đơn vị lien\nNgan hang. Vậy anh/chị cho toi hỏi quyền va nghĩa vụ của cac đơn vị lien quan\nthuộc Ngan hang Nha nước trong hoạt động thong tin tin định được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban\nbien tập Thư Ký Luật. Xin chan thanh cảm ơn! Minh Huy (minhhuy***@gmail.com)\n**\n\nQuyền va nghĩa vụ của cac đơn vị lien quan thuộc Ngan hang Nha nước Điều 13\nThong tư 03/2013/TT-NHNN quy định về hoạt động thong tin tin dụng của Ngan\nhang Nha nước Việt Nam,  quyền va nghĩa vụ của cac đơn vị lien quan thuộc Ngan\nhang Nha nước được quy định như sau:\n\n1\\. Cac đơn vị co lien quan thuộc Ngan hang Nha nước trong phạm vi chức năng,\nnhiệm vụ của minh được khai thac sản phẩm thong tin tin dụng phục vụ hoạt động\nquản lý nha nước theo quy định tại Thong tư nay.\n\n2\\. Trach nhiệm phối hợp với CIC\n\na) Cơ quan Thanh tra, giam sat Ngan hang\n\n\\- Cung cấp cho CIC cac thong tin sau: danh sach tổ chức tin dụng, chi nhanh,\nđơn vị trực thuộc tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thanh\nlập, giải thể, pha sản, mua ban, sap nhập; cổ đong hoặc thanh vien sang lập,\ncổ đong lớn của tổ chức tin dụng; vốn tự co của tổ chức tin dụng va cac thong\ntin lien quan đến hoạt động tin dụng của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai;\n\n\\- Chủ tri va phối hợp với CIC thực hiện thanh tra, kiểm tra hoạt động thong\ntin tin dụng tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nb) Vụ Dự bao, thống ke tiền tệ cung cấp cho CIC số liệu thống ke về hoạt động\ntin dụng của nganh;\n\nc) Vụ Quản lý Ngoại hối cung cấp cho CIC số liệu về tinh hinh vay, trả nợ nước\nngoai của tổ chức, ca nhan trong nước theo thẩm quyền;\n\nd) Vụ Tin dụng cung cấp cho CIC cac trường hợp được cho vay vượt quy định của\nNgan hang Nha nước;\n\ne) Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương cung cấp\ncho CIC số liệu về tinh hinh vay, trả nợ nước ngoai của cac tổ chức, ca nhan\ntrong nước; phối hợp với CIC trong việc thực hiện hoạt động thong tin tin dụng\ntren địa ban.\n\nNhư vậy, cac đơn vị lien ngan hang co quyền được khai thac cac sản phẩm thong\ntin tin dụng phụ vụ cho hoạt dộng của minh, va ben cạnh đo cũng co cac nhiệm\nvụ phải phối hợp với CIC theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ\ncủa cac đơn vị lien quan thuộc ngan hang Nha nước. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Thong tư 03/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}