{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/401F1-hd-quy-trinh-mua-ban-co-ky-han-giay-to-co-gia.html", "md": "**Xin ch ao Ban bien tập. Toi hiện đang lam việc tại một tổ chức tin dụng. Toi\nco một thắc mắc mong được ban bien tập tư vấn giup. Quy trinh mua, ban co kỳ\nhạn giấy tờ co gia được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập! Thanh An (thanh****@gmail.com) **\n\nQuy trinh mua, ban co kỳ hạn giấy tờ co gia được quy định tại Điều 25 Thong tư\n21/2012/TT-NHNN quy định về hoạt động cho, đi vay; mua, ban co kỳ hạn giấy tờ\nco gia giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Khi co nhu cầu mua, ban co kỳ hạn giấy tờ co gia, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thực hiện chao mua, ban giấy tờ co gia với cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac tren thị trường lien ngan\nhang. Ben ban phải chịu trach nhiệm trước phap luật về tinh hợp phap, hợp lệ\ncủa giấy tờ co gia được chao ban.\n\n2\\. Ben mua kiểm tra lại thong tin về giấy tờ co gia.\n\n3\\. Việc chuyển giao giấy tờ co gia giữa ben ban va ben mua được thực hiện như\nsau:\n\n3.1. Trường hợp giấy tờ co gia được niem yết: thực hiện theo quy định của san\ngiao dịch nơi giấy tờ co gia niem yết.\n\n3.2. Trường hợp giấy tờ co gia chưa được niem yết thi thực hiện theo quy trinh\nnghiệp vụ va thỏa thuận của hai ben phu hợp với quy định của phap luật cụ thể\nnhư sau:\n\na) Đối với giấy tờ co gia la chứng chỉ khong ghi danh: cac ben trực tiếp giao\nnhận giấy tờ co gia cho nhau;\n\nb) Đối với giấy tờ co gia la chứng chỉ ghi danh: ben ban giao cho ben mua đồng\nthời lam thủ tục chuyển quyền sở hữu cho ben mua theo quy định của phap luật\nco lien quan va tổ chức phat hanh;\n\nc) Đối với giấy tờ co gia ghi sổ: ben ban chuyển giao giấy chứng nhận quyền sở\nhữu giấy tờ co gia cho ben mua đồng thời lam thủ tục chuyển quyền sở hữu giấy\ntờ co gia cho ben mua theo quy định của phap luật co lien quan va tổ chức phat\nhanh;\n\nd) Trường hợp giấy tờ co gia đang được lưu ký, ben ban co thể ủy quyền cho tổ\nchức lưu ký lam thủ tục chuyển giao giấy tờ co gia va chuyển quyền sở hữu giấy\ntờ co gia từ ben ban sang cho ben mua.\n\n4\\. Ben ban giấy tờ co gia co trach nhiệm thực hiện đung cam kết mua lại giấy\ntờ co gia theo thỏa thuận. Việc chuyển tiền mua lại từ ben ban va chuyển giao\nlại giấy tờ co gia va quyền sở hữu giấy tờ co gia từ ben mua thực hiện như quy\ntrinh quy định tại khoản 3 Điều nay.\n\n5\\. Trường hợp một ben co nhu cầu mua lại hoặc ban lại giấy tờ co gia trước\nngay mua lại thi ben co nhu cầu gửi văn bản đề nghị cho ben đối tac để được\nxem xet xử lý. Ben nhận đề nghị xem xet va co quyền chấp thuận hoặc khong chấp\nthuận ban lại hoặc mua lại giấy tờ co gia trước ngay mua lại với số lượng va\ngia mua lại do cac ben tự thoả thuận.\n\nTren đay la nội dung quy định về quy trinh mua, ban co kỳ hạn giấy tờ co gia.\nĐể hiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Thong tư 21/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 172}}