{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33BA8-hd-tap-the-lon-cua-ngan-hang-nha-nuoc-la-nhung-don-vi-nao.html", "md": "**T ập thể lớn của Ngan hang Nha nước được quy định như thế nao? Xin chao Quý\nBan bien tập. Toi hiện đang sinh sống va lam việc tại Lam Đồng trong lĩnh vực\ntai chinh - kế toan. Trong qua trinh cong tac, toi co tim hiểu them về tổ chức\nva hoạt động của hệ thống cac ngan hang va tổ chức tin dụng. Qua tim hiểu, toi\nthấy một vai tai liệu co đề cập đến vai tro của cac tập thể trong cac ngan\nhang tuy nhien khong phan tich ro. Cho toi hỏi, hiện nay, tập thể lớn của Ngan\nhang Nha nước la những đơn vị nao? Vấn đề nay toi co thể tham khảo them tại\nđau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Tấn Tai (tai***@gmail.com)\n**\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac đơn vị tập thể lớn của Ngan hang Nha nước la một trong những nội\ndung trọng tam va được quy định tại Điểm a Khoản 1 Điều 3 Thong tư 02/2015/TT-\nNHNN. Cụ thể như sau:\n\nTập thể lớn la: cac đơn vị trực thuộc Ngan hang Nha nước, cơ quan thường trực\ncủa cac tổ chức đảng, đoan thể tại trụ sở chinh Ngan hang Nha nước;\n\nCũng theo quy định nay, tập thể cơ sở la: cac Vụ, Cục, Văn phong thuộc Cơ quan\nThanh tra, giam sat ngan hang; cac chi Cục thuộc Cục;\n\nTập thể nhỏ la: cac phong (ban) va tương đương trực thuộc tập thể quy định tại\nđiểm a va b Khoản nay.\n\n\\- Đối với cac tổ chức tin dụng trong nước va Bảo hiểm tiền gửi Việt Nam:\n\n\\+ Tập thể lớn la: cac ngan hang thương mại, Ngan hang Chinh sach xa hội, Ngan\nhang hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, cong ty tai chinh, cong\nty cho thue tai chinh, Quỹ tin dụng nhan dan, cac tổ chức tai chinh vi mo (trừ\ncong ty con của tổ chức tin dụng);\n\n+ Tập thể cơ sở la: cac phong (ban), trung tam tại trụ sở chinh, sở giao dịch, chi nhanh, cong ty con va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay (trừ Quỹ tin dụng nhan dan va cac tổ chức tai chinh vi mo);\n\n+ Tập thể nhỏ la: cac phong (ban), phong giao dịch trực thuộc Quỹ tin dụng nhan dan, tổ chức tai chinh vi mo; cac phong (ban), phong giao dịch va đơn vị tương đương trực thuộc cac tập thể quy định tại điểm b Khoản nay.\n\n- Đối với cac tổ chức tin dụng nước ngoai:\n\n+ Tập thể lớn la: ngan hang lien doanh, ngan hang 100% vốn nước ngoai, chi nhanh ngan hang nước ngoai, cong ty tai chinh lien doanh, cong ty tai chinh 100% vốn nước ngoai, cong ty cho thue tai chinh lien doanh, cong ty cho thue tai chinh 100% vốn nước ngoai;\n\n+ Tập thể nhỏ la: phong (ban), văn phong đại diện, phong giao dịch va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay.\n\n\\- Đối với khối đao tạo:\n\n+ Tập thể lớn la: Học viện Ngan hang, Trường Đại học Ngan hang thanh phố Hồ Chi Minh;\n\n+ Tập thể cơ sở la: Viện nghien cứu khoa học Ngan hang, trung tam, cơ sở đao tạo, phan viện, phong (ban), khoa va bộ mon trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay;\n\n+ Tập thể nhỏ la: cac phong (ban), bộ mon va đơn vị tương đương trực thuộc cac tập thể cơ sở quy định tại điểm b Khoản nay.\n\n\\- Đối với cac doanh nghiệp do Ngan hang Nha nước quản lý:\n\n+ Tập thể lớn la: Nha may in tiền Quốc gia, Cong ty cổ phần Chuyển mạch tai chinh Quốc gia, Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam va cac doanh nghiệp khac do Ngan hang Nha nước quản lý;\n\n+ Tập thể nhỏ la: Chi nhanh, văn phong đại diện, cac phong (ban), xưởng, phan xưởng, tổ, đội va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay.\n\n- Đối với cơ quan thường trực cac hiệp hội do Ngan hang Nha nước quản lý\n\n+ Tập thể lớn la: cơ quan thường trực của Hiệp hội Ngan hang, Hiệp hội Quỹ tin dụng nhan dan, Hiệp hội cong ty cho thue tai chinh va cac hiệp hội khac do Ngan hang Nha nước quản lý;\n\n+ Tập thể nhỏ la: cac phong (ban) va đơn vị tương đương trực thuộc cac tập thể lớn quy định tại điểm a Khoản nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac đơn vị tập thể lớn\ncủa Ngan hang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 284}}