{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/397E8-hd-mo-tai-khoan-von-dau-tu-de-thuc-hien-hoat-dong-dau-tu-truc-tiep-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "**M ở tai khoản vốn đầu tư để thực hiện hoạt động đầu tư trực tiếp ra nước\nngoai  trong hoạt đọng dàu khí được quy định như thé nào? Xin chao Quý\nBan bien tập, toi la Hoàng Khải, đang làm viẹc cho cong ty dàu khí Viẹt\nNam. Cong ty toi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ thực\nhiẹn hoạt đọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho toi\nhỏi: Mở tai khoản vốn đầu tư để thực hiện hoạt động đầu tư trực tiếp ra nước\nngoai trong hoạt đọng dàu khí được quy định như thé nào? Khi co nhu\ncầu mở tai khoản tại một tổ chức tin dụng được phep khac, nha đầu tư phải\nthực hiện những bước nào? Vấn đề nay được quy định tại văn bản nao? Mong\nsớm nhận được cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121**** **\n\nTheo Điều 4 Thong tư 36/2013/TT-NHNN Quy định việc mở va sử dụng tai khoản\nngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ như sau:\n\n1\\. Sau khi được cấp Giấy chứng nhận đầu tư ra nước ngoai, nha đầu tư phải mở\n01 (một) tai khoản vốn đầu tư trực tiếp tại một tổ chức tin dụng được phep va\nthực hiện đăng ký với Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố theo quy định tại Chương III Thong tư nay.\n\n2\\. Mọi giao dịch chuyển ngoại tệ từ Việt Nam ra nước ngoai va từ nước ngoai\nvao Việt Nam lien quan đến dự an đầu tư trực tiếp ra nước ngoai phải được thực\nhiện thong qua tai khoản nay.\n\n3\\. Nha đầu tư co nhiều dự an đầu tư ở nước ngoai phải mở tai khoản vốn đầu tư\ntrực tiếp rieng biệt cho từng dự an.\n\n4\\. Trường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư,\nmỗi nha đầu tư phải mở tai khoản vốn đầu tư trực tiếp rieng biệt tại cung 01\ntổ chức tin dụng được phep để chuyển ngoại tệ trong phạm vi gia trị vốn theo\nGiấy chứng nhận đầu tư ra nước ngoai do cơ quan co thẩm quyền của Việt Nam\ncấp.\n\n5\\. Khi co nhu cầu mở tai khoản tại một tổ chức tin dụng được phep khac, nha\nđầu tư thực hiện cac bước sau:\n\na) Nha đầu tư mở tai khoản vốn đầu tư trực tiếp tại tổ chức tin dụng được phep\nmới va thực hiện đăng ký thay đổi tai khoản vốn đầu tư trực tiếp với Ngan hang\nNha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố theo quy định tại\nChương III Thong tư nay. Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố co trach nhiệm sao gửi văn bản xac nhận đăng ký thay đổi tai\nkhoản vốn đầu tư trực tiếp của nha đầu tư cho tổ chức tin dụng được phep nơi\nnha đầu tư đang sử dụng tai khoản.\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay Ngan hang Nha nước hoặc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố xac nhận đăng ký thay đổi tai khoản\nvốn đầu tư trực tiếp, nha đầu tư phải thực hiện việc đong va chuyển toan bộ số\ndư của tai khoản vốn đầu tư trực tiếp đang sử dụng sang tai khoản tại tổ chức\ntin dụng được phep mới. Tổ chức tin dụng được phep nơi nha đầu tư đang sử dụng\ntai khoản vốn đầu tư trực tiếp co trach nhiệm tất toan tai khoản cho nha đầu\ntư va khong cho phep nha đầu tư sử dụng tai khoản nay để thực hiện cac giao\ndịch thu chi quy định tại Điều 5 Thong tư nay sau thời hạn noi tren.\n\nc) Tai khoản vốn đầu tư trực tiếp tại tổ chức tin dụng mới chỉ được sử dụng để\nthực hiện cac giao dịch thu chi quy định tại Điều 5 Thong tư nay sau khi hoan\ntất cac thủ tục neu tại Điểm a, b Khoản nay.\n\nTren đay la nội dung tư vấn về Mở tai khoản vốn đầu tư để thực hiện hoạt động\nđầu tư trực tiếp ra nước ngoai trong hoạt đọng dàu khí. Để hiểu ro hơn vấn\nđề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}