{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/392AA-hd-nhiem-vu-khoa-hoc-va-cong-nghe-cap-co-so-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Nhi ệm vụ khoa học va cong nghệ cấp cơ sở thuộc trach nhiệm quản lý của ngan\nhang nha nước được quy định như thế nao? Xin chao Ban bien tập. Toi ten Thuy\nDung, hiện nay toi đang sống va lam việc tại Binh Phước. Toi cần tim hiểu một\nsố nội dung về lĩnh vực ngan hang. Ban bien tập cho toi hỏi: Nhiệm vụ khoa học\nva cong nghệ cấp cơ sở thuộc trach nhiệm quản lý của ngan hang nha nước được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 4 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\nNhiệm vụ khoa học va cong nghệ cấp cơ sở la nhiệm vụ nhằm giải quyết cac vấn\nđề khoa học va cong nghệ trong phạm vi nhiệm vụ của cac đơn vị thuộc NHNN va\nco sử dụng kinh phi sự nghiệp khoa học va cong nghệ của NHNN, bao gồm:\n\na) Đề tai khoa học va cong nghệ cấp cơ sở\n\nĐề tai khoa học va cong nghệ cấp cơ sở la một hinh thức tổ chức nhiệm vụ khoa\nhọc va cong nghệ cấp cơ sở, co nội dung chủ yếu la tim hiểu bản chất, quy luật\ncac vấn đề khoa học va cong nghệ trong lĩnh vực ngan hang ở phạm vi cấp đơn vị\nthuộc NHNN nhằm ứng dụng vao thực tiễn cong tac của đơn vị;\n\nb) Dự an khoa học va cong nghệ cấp cơ sở\n\nDự an khoa học va cong nghệ cấp cơ sở la một hinh thức tổ chức nhiệm vụ khoa\nhọc va cong nghệ cấp cơ sở nhằm giải quyết cac vấn đề khoa học va cong nghệ\ncủa cac đơn vị thuộc NHNN với mục tieu chủ yếu phục vụ cho việc tạo ra sản\nphẩm, quy trinh quản lý, co tac động nang cao trinh độ cong nghệ hoặc quản lý\ncủa đơn vị.\n\nTren đay la nội dung tư vấn về Nhiệm vụ khoa học va cong nghệ cấp cơ sở thuộc\ntrach nhiệm quản lý của ngan hang nha nước. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 228}}