{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BA17-hd-thanh-phan-ho-so-de-nghi-thay-doi-muc-von-dieu-le-cua-to-chuc-tin-dung-la-hop-tac-xa-tu-01032023-go.html", "md": "**Cho t oi hỏi: Hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la\nhợp tac xa co những thanh phần nao? Mong được tư vấn theo quy định mới nhất.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp tac xa co những thanh phần nao?**\n  * **H ồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp tac xa co thể nộp trực tuyến qua Cổng dịch vụ cong quốc gia đến Ngan hang Nha nước khong?**\n  * **Th ủ tục chấp thuận thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp tac xa được thực hiện như thế nao?**\n\n## **H ồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp tac\nxa co những thanh phần nao?**\n\nKhoản 1 Điều 9 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk5nPTWk)\nquy định về thanh phần của hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức\ntin dụng la hợp tac xa như sau:\n\n> **Thay đổi mức vốn Điều lệ**\n\n> **1\\. H ồ sơ đề nghị gồm:**\n\n> a) Văn bản đề nghị chấp thuận thay đổi mức vốn điều lệ theo mẫu tại Phụ lục\n> 05 ban hanh kem theo Thong tư nay;\n\n> b) Phương an tăng mức vốn điều lệ bao gồm tối thiểu cac nội dung:\n\n> (i) Nguồn sử dụng để bổ sung vốn điều lệ;\n\n> (ii) Nguồn sử dụng để hoan trả vốn gop cho thanh vien va mức độ đap ứng cac\n> điều kiện để hoan trả vốn gop cho thanh vien (nếu co);\n\n> c) Phương an giảm mức vốn điều lệ bao gồm tối thiểu cac nội dung:\n\n> (i) Nguồn sử dụng để bổ sung vốn điều lệ (nếu co);\n\n> (ii) Nguồn sử dụng để hoan trả vốn gop cho thanh vien va mức độ đap ứng cac\n> điều kiện để hoan trả vốn gop cho thanh vien;\n\n> (iii) Thời gian dự kiến hoan thanh việc giảm vốn điều lệ;\n\n> d) Nghị quyết của Đại hội thanh vien bao gồm tối thiểu cac nội dung sau:\n\n> (i) Thay đổi mức vốn điều lệ;\n\n> (ii) Thong qua danh sach kết nạp thanh vien mới, cho thanh vien ra khỏi quỹ\n> tin dụng nhan dan; quyết định khai trừ thanh vien;\n\n> Trường hợp đề nghị chấp thuận giảm mức vốn điều lệ, mức vốn điều lệ đề nghị\n> giảm phải phu hợp với cac quy định của phap luật về vốn phap định va co cac\n> phương an đảm bảo quy định về cac tỷ lệ đảm bảo an toan trong hoạt động của\n> tổ chức tin dụng la hợp tac xa;\n\n> đ) Danh sach thanh vien gop vốn va dự kiến được hoan trả vốn trong năm theo\n> mẫu tại Phụ lục số 06 ban hanh kem theo Thong tư nay.\n\n**Theo đo,** hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la\nhợp tac xa gồm:\n\n\\- Văn bản đề nghị chấp thuận thay đổi mức vốn điều lệ;\n\n\\- Phương an tăng mức vốn điều lệ;\n\n\\- Phương an giảm mức vốn điều lệ;\n\n\\- Nghị quyết của Đại hội thanh vien;\n\n\\- Danh sach thanh vien gop vốn va dự kiến được hoan trả vốn trong năm.\n\n![tổ chức tín\ndựng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/2502/to-\nchuc-tin-dung-la-htx-1.jpg)\n\n_Th anh phần hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la\nhợp tac xa được ap dụng từ 01/03/2023? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp tac\nxa co thể nộp trực tuyến qua Cổng dịch vụ cong quốc gia đến Ngan hang Nha nước\nkhong?**\n\nĐiểm c khoản 3 Điều 4 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk1nPTWk)\nquy định về cac cach thức nộp hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ\nchức tin dụng la hợp tac xa như sau:\n\n> **Nguy en tắc lập, gửi va trả kết quả hồ sơ**\n\n> **...**\n\n> **3\\. T ổ chức tin dụng la hợp tac xa gửi 01 (một) bộ hồ sơ đề nghị theo một\n> trong ba cach thức sau:**\n\n> a) Nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước;\n\n> b) Gửi qua dịch vụ bưu chinh;\n\n> **c) N ộp trực tuyến qua Cổng dịch vụ cong quốc gia** hoặc Cổng dịch vụ cong\n> Ngan hang Nha nước đối với đề nghị chấp thuận những thay đổi, danh sach nhan\n> sự dự kiến quy định tại Điều 5, Điều 6, Điều 7,** Điều 9** va Điều 11 Thong\n> tư nay. Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ\n> cong Ngan hang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi\n> thong tin điện tử, việc khai thac, gửi, tiếp nhận, trả kết quả, trao đổi,\n> phản hồi thong tin được thực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại\n> Bộ phận Một cửa của Ngan hang Nha nước.\n\n**Theo đo,** hồ sơ đề nghị thay đổi mức vốn điều lệ của tổ chức tin dụng la\nhợp tac xa co thể nộp trực tuyến qua Cổng dịch vụ cong quốc gia đến Ngan hang\nNha nước.\n\n## **Th ủ tục chấp thuận thay đổi mức vốn điều lệ của tổ chức tin dụng la hợp\ntac xa được thực hiện như thế nao?**\n\nKhoản 2 Điều 9 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk5nPTWk)\nquy định về trinh tự thực hiện thủ tục chấp thuận thay đổi mức vốn điều lệ của\ntổ chức tin dụng la hợp tac xa như sau:\n\n> **Thay đổi mức vốn Điều lệ**\n\n> **...**\n\n> **2\\. Tr inh tự thực hiện thủ tục chấp thuận:**\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại khoản 1 Điều\n> nay va gửi Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn\n> 03 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản\n> yeu cầu bổ sung hồ sơ;\n\n> b) Trong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ:\n\n> (i) Đối với trường hợp tăng mức vốn điều lệ: Ngan hang Nha nước ra quyết\n> định sửa đổi, bổ sung Giấy phep đối với mức vốn điều lệ của tổ chức tin dụng\n> la hợp tac xa;\n\n> (ii) Đối với trường hợp giảm mức vốn điều lệ: Ngan hang Nha nước co văn bản\n> chấp thuận giảm mức vốn điều lệ của tổ chức tin dụng la hợp tac xa đối với\n> trường hợp giảm mức vốn điều lệ. Tổ chức tin dụng la hợp tac xa chỉ được\n> thực hiện phương an giảm vốn điều lệ sau khi được Ngan hang Nha nước chấp\n> thuận;\n\n> (iii) Trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro\n> lý do.\n\n**Theo đo,** trinh tự thực hiện thủ tục chấp thuận thay đổi mức vốn điều lệ\ncủa tổ chức tin dụng la hợp tac xa như sau:\n\n**\\- B ước 1:** Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định va gửi\nNgan hang Nha nước.\n\nTrường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam việc kể từ ngay nhận\nđược hồ sơ, Ngan hang Nha nước co văn bản yeu cầu bổ sung hồ sơ;\n\n**\\- B ước 2:** Trong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ:\n\n\\+ Đối với trường hợp tăng mức vốn điều lệ:\n\nNgan hang Nha nước ra quyết định sửa đổi, bổ sung Giấy phep đối với mức vốn\nđiều lệ của tổ chức tin dụng la hợp tac xa;\n\n\\+ Đối với trường hợp giảm mức vốn điều lệ:\n\nNgan hang Nha nước co văn bản chấp thuận giảm mức vốn điều lệ của tổ chức tin\ndụng la hợp tac xa đối với trường hợp giảm mức vốn điều lệ.\n\nTổ chức tin dụng la hợp tac xa chỉ được thực hiện phương an giảm vốn điều lệ\nsau khi được Ngan hang Nha nước chấp thuận;\n\n\\+ Trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý\ndo.\n\n**_*L ưu ý: [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=) co\nhiệu lực từ ngay 01/03/2023._**\n\nTran trọng!\n\n", "extras": {"page": 48}}