{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D974-hd-noi-dung-thu-chi-tren-tai-khoan-vay-tra-no-nuoc-ngoai-bang-dong-viet-nam.html", "md": "**N ội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu những quy định của phap luật về việc mở va sử dụng tai\nkhoản vay, trả nợ nước ngoai, nhưng co một số vấn đề toi chưa được ro lắm. Vi\nthế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Nội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng\nViệt Nam được quy định ra sao? Văn bản nao quy định nội dung nay? Rất mong\nnhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn Ban bien tập Thư\nKý Luật.  Quỳnh Băng (bang***@gmail.com) **\n\nNội dung thu, chi tren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam\nđược quy định tại Điều 27 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\nTai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam chỉ được sử dụng để thực\nhiện cac giao dịch lien quan đến Khoản vay nước ngoai như sau:\n\n1. Cac giao dịch thu:\n\na) Thu chuyển Khoản tiền rut vốn Khoản vay nước ngoai trong trường hợp Ben cho\nvay sử dụng tai Khoản thanh toan bằng đồng Việt Nam mở tại tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai tại Việt Nam;\n\nb) Thu tiền rut vốn từ ban ngoại tệ cho tổ chức tin dụng được phep tại Việt\nNam trong trường hợp Ben cho vay khong sử dụng tai Khoản thanh toan bằng đồng\nViệt Nam mở tại Việt Nam để giải ngan Khoản vay;\n\nc) Thu chuyển Khoản từ tai Khoản thanh toan bằng đồng Việt Nam của Ben đi vay.\n\n2. Cac giao dịch chi:\n\na) Chi chuyển Khoản sang tai Khoản thanh toan bằng đồng Việt Nam của Ben cho\nvay để thanh toan nợ (gốc, lai) trong trường hợp Ben cho vay sử dụng tai Khoản\nthanh toan bằng đồng Việt Nam để thu hồi Khoản nợ theo thỏa thuận vay;\n\nb) Chi mua ngoại tệ để trả nợ (gốc, lai) của Khoản vay nước ngoai trong trường\nhợp Ben cho vay khong sử dụng tai Khoản thanh toan bằng đồng Việt Nam để thu\nhồi Khoản nợ theo thỏa thuận vay;\n\nc) Chi thanh toan Khoản nhận nợ cho Ben bảo lanh theo quy định tại Chương V\nThong tư nay;\n\nd) Chi thanh toan cac loại phi bằng đồng Việt Nam, chi mua ngoại tệ để thanh\ntoan cac loại phi bằng ngoại tệ lien quan đến Khoản vay nước ngoai;\n\nđ) Chi chuyển Khoản sang tai Khoản thanh toan bằng đồng Việt Nam của Ben đi\nvay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung thu, chi\ntren Tai Khoản vay, trả nợ nước ngoai bằng đồng Việt Nam. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 358}}