{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2A80-hd-quy-dinh-ve-choi-hui.html", "md": "**T oi muốn hỏi la việc chơi hụi co được phap luật cho phep hay khong? Quyền\nlợi của chung toi co được phap luật bảo vệ hay khong? Tai sản thu giữ được từ\nngười nhận tiền đo sẽ bị xử lý như thế nao? **\n\nHụi (họ) la một trong những hinh thức để huy động vốn, tương trợ trong nhan\ndan được Nha nước thừa nhận va cho phep hoạt động. Bộ luật Dan sự đa danh hẳn\nmột điều để quy định về vấn đề nay.  \nTheo quy định tại điều 479 BLDS \"họ, hụi, bieu, phường (sau đay gọi chung la\nhọ) la hinh thức giao dịch về tai sản theo tập quan tren cơ sở thỏa thuận của\nmột nhom người tập hợp nhau lại cung định ra số người, thời gian, số tiền hoặc\ntai sản khac, thể thức gop, lĩnh họ va quyền, nghĩa vụ của cac thanh vien…\".\n\nĐể quy định cụ thể hơn về hoạt động của hinh thức nay, Chinh phủ đa ban hanh\nNghị định số 144/2006/NĐ-CP ngay 27/11/2006 về hụi, họ, bieu, phường. Nghị\nđịnh nay đa quy định ro về quyền va nghĩa vụ của những người tham gia chơi họ.\n\nCụ thể, đối với hoạt động họ khong lai, theo điều 13, điều 14 Nghị định số\n144/2006/NĐ-CP thi cac thanh vien co nghĩa vụ gop phần họ theo thỏa thuận cho\nchủ họ trong trường hợp co chủ họ hoặc cho thanh vien được lĩnh họ; bồi thường\nthiệt hại cho những người tham gia họ, nếu vi phạm nghĩa vụ ma gay thiệt hại;\ncac nghĩa vụ khac theo thỏa thuận. Trong trường hợp khong co chủ họ thi thanh\nvien được ủy quyền lập va giữ sổ họ co cac nghĩa vụ theo quy định tại khoản 1\nva khoản 5 điều 15 Nghị định nay.\n\nNghị định nay cũng quy định quyền những người tham gia chơi họ: \"Khi đến kỳ mở\nhọ, thanh vien được lĩnh họ co quyền nhận cac phần họ từ chủ họ hoặc cac thanh\nvien khac trong họ; bảo vệ quyền, lợi ich hợp phap của minh trong trường hợp\nquyền, lợi ich hợp phap bị vi phạm; chuyển giao phần họ theo quy định tại cac\nđiều từ điều 309 đến điều 317 của Bộ luật Dan sự; ra khỏi họ theo thỏa thuận;\nyeu cầu chủ họ hoặc người giữ sổ họ cho xem sổ họ va cung cấp cac thong tin\nlien quan đến họ; cac quyền khac theo thỏa thuận\".\n\nĐối với hoạt động họ co lai, những người tham gia chơi họ co nghĩa vụ \"gop\nphần họ; trả lai cho cac thanh vien khac khi được lĩnh họ; bồi thường thiệt\nhại cho những người tham gia họ nếu vi phạm nghĩa vụ ma gay thiệt hại; cac\nnghĩa vụ khac theo thỏa thuận\" khi tham gia họ đầu thảo va them nghĩa vụ \"trả\nkhoản hoa hồng cho chủ họ\" nếu tham gia họ hưởng hoa hồng (Điều 20; Điều 25\nNghị định 144/2006/NĐ-CP).\n\nCung với việc bảo đảm thực hiện cac nghĩa vụ, những người tham gia họ co lai\nco cac quyền đưa ra mức lai trong mỗi kỳ mở họ, trừ trường hợp quy định tại\nkhoản 3 Điều 18 Nghị định nay; hưởng lai từ thanh vien được lĩnh họ; cac quyền\ntheo quy định tại điều 14, điều 21 va điều 26 Nghị định 144/2006/NĐ-CP.\n\nNhư vậy, khi người tham gia chơi họ \\- du ở hinh thức nao - nếu đảm bảo cac\nnghĩa vụ của minh cũng đều được Nha nước bảo hộ những quyền va lợi ich hợp\nphap.\n\nMột trong những nghĩa vụ của chủ họ hay người được ủy quyền cầm giữ tiền họ la\n\"giao cac phần họ cho thanh vien được lĩnh họ\" quy định tại khoản 3 điều 15\nNghị định 144/2006/NĐ-CP. Do vậy, nếu những người nay vi phạm nghĩa vụ thi\nphải co trach nhiệm \"giao cac phần họ đa thu được cho thanh vien đo va bồi\nthường thiệt hại nếu co. Chủ họ phải trả lai đối với cac phần họ giao chậm\ntheo mức lai do cac ben thỏa thuận, nếu khong co thỏa thuận hoặc khong thỏa\nthuận được thi ap dụng mức lai suất cơ bản do Ngan hang Nha nước cong bố tương\nứng với thời gian giao chậm tại thời điểm giao cac phần họ\".\n\nTrong trường hợp, \"người cầm tiền đa cầm toan bộ số tiền của những người tham\ngia bỏ trốn\", ngoai trach nhiệm phap lý ma người đo phải ganh chịu trước cơ\nquan Nha nước, đối với những thanh vien tham gia họ, thi những tai sản thu\nđược sẽ được xử lý va trả cho cac thanh vien co quyền lĩnh họ để bảo đảm quyền\nva lợi ich hợp phap của họ. Nếu số tai sản thu được khong đủ để thực hiện\nnghĩa vụ thi gia trị tai sản thu được sẽ trả cho người co quyền lĩnh họ theo\ntỷ lệ phần tiền đa gop tren tổng số tiền ma cac thanh vien đa nộp trong một kỳ\nmở họ; phần khong trả đủ sẽ bị coi la rủi ro của những người tham gia.\n\n", "extras": {"page": 437}}