{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D89A-hd-xay-dung-nha-o-xa-hoi-de-cho-thue-mua-duoc-vay-toi-da-bao-nhieu.html", "md": "**Xin ch ao ban bien tập, cong ty toi đang tim hiểu về việc vay vốn xay dựng\nnha ở xa hội để cho thue mua. Khong biết khi vay vốn thi chung toi được phep\nvay tối đa bao nhieu va thời hạn vay tối đa bao nhieu năm? Xin được giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **X ay dựng nha ở xa hội để cho thue mua được vay tối đa bao nhieu?**\n  * **Th ời hạn cho vay tối đa bao nhieu năm khi vay xay dựng nha ở xa hội chỉ để cho thue mua?**\n  * **Th ủ tục cho vay vốn để xay dựng nha ở xa hội thực hiện ra sao?**\n\n## **X ay dựng nha ở xa hội để cho thue mua được vay tối đa bao nhieu?**\n\nCăn cứ Điều 6 [Thong tư 25/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prM09EY3TW&mode=I=dsbGRWODWk)\nquy định mức cho vay như sau:\n\n> Tổ chức tin dụng được chỉ định căn cứ vao nhu cầu vay vốn, khả năng hoan trả\n> nợ của khach hang, khả năng nguồn vốn của minh để quyết định mức cho vay đối\n> với khach hang, cụ thể:\n\n> 1\\. Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng\n> 80% tổng mức đầu tư dự an, phương an vay va khong vượt qua 80% gia trị tai\n> sản bảo đảm tiền vay.\n\n> **2. Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa\n> bằng 70% tổng mức đầu tư dự an, phương an vay va khong vượt qua 70% gia trị\n> tai sản bảo đảm tiền vay.**\n\n> 3\\. Đối với khach hang vay vốn ưu đai để mua, thue, thue mua nha ở xa hội\n> thi mức vốn cho vay tối đa bằng 80% gia trị hợp đồng mua, thue, thue mua\n> nha.(đa bị bai bỏ bởi Điều 2 Thong tư 20/2021/TT-NHNN)\n\n> 4\\. Đối với khach hang vay vốn ưu đai để xay dựng mới hoặc cải tạo, sửa chữa\n> nha ở của minh thi mức vốn cho vay tối đa bằng 70% gia trị dự toan hoặc\n> phương an vay, tối đa khong qua 500 triệu đồng va khong vượt qua 70% gia trị\n> tai sản bảo đảm tiền vay.(đa bị sửa đổi bởi Khoản 3 Điều 1 Thong tư\n> 20/2021/TT-NHNN)\n\n**_Nh ư vậy, cong ty anh/chị khi vay vốn xay dựng nha ở xa hội để cho thue\nmua, ban thi mức cho vay tối đa của ngan hang bằng 70% tổng mức đầu tư dự an,\nphương an vay va khong vượt qua 70% gia trị tai sản bảo đảm tiền vay._**\n\n![Được vay tối đa bao nhiêu khi xây dựng nhà ở xã hội để cho thuê mua?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PHCM/Thang01/06-1/nha-\no-xa-hoi.jpg)\n\n_Đ ược vay tối đa bao nhieu khi xay dựng nha ở xa hội để cho thue mua? (Hinh\ntừ Internet)_\n\n## **Th ời hạn cho vay tối đa bao nhieu năm khi vay xay dựng nha ở xa hội chỉ\nđể cho thue mua?**\n\nTheo Điều 7 [Thong tư 25/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prM09EY3TW&mode=M=dsbGRWODWk)\nsửa đổi bởi Khoản 4 Điều 1 Thong tư 20/2021/TT-NHNN quy định thời hạn cho vay\nnhư sau:\n\n> 1\\. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\n> dựng nha ở xa hội chỉ để cho thue: Thời hạn cho vay tối thiểu la 15 năm va\n> tối đa khong qua 20 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n> **2. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\n> dựng nha ở xa hội để cho thue mua: Thời hạn cho vay tối thiểu la 10 năm va\n> tối đa khong qua 15 năm kể từ ngay giải ngan khoản vay đầu tien.**\n\n> 3\\. Đối với khach hang quy định tại Khoản 1 Điều 2 Thong tư nay đầu tư xay\n> dựng nha ở xa hội để ban: Thời hạn cho vay tối thiểu la 05 năm va tối đa\n> khong qua 10 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n> 4\\. Đối với đối tượng khach hang quy định tại khoản 2 Điều 2 Thong tư nay để\n> xay dựng mới hoặc cải tạo, sửa chữa nha để ở: Thời hạn cho vay do ngan hang\n> va khach hang thỏa thuận phu hợp với khả năng trả nợ của khach hang va tối\n> đa khong qua 25 năm kể từ ngay giải ngan khoản vay đầu tien.\n\n> 5\\. Trường hợp khach hang co nhu cầu vay với thời hạn ngắn hơn thời hạn cho\n> vay tối thiểu quy định tại Khoản 1, 2, 3, 4 Điều nay thi được thỏa thuận với\n> tổ chức tin dụng cho vay về thời hạn cho vay cụ thể.\n\n**_Theo đo, đối với trường hợp cong ty anh/chị vay xay dựng nha ở xa hội để\ncho thue mua thi thời hạn cho vay tối đa khong qua 15 năm kể từ ngay giải ngan\nkhoản vay đầu tien. _**\n\n## **Th ủ tục cho vay vốn để xay dựng nha ở xa hội thực hiện ra sao?**\n\nTại Điều 11 [Thong tư 25/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prM09EY3TW&mode=09dsbGRWOHhNUTWk)\nquy định quy trinh, thủ tục cho vay vốn như sau:\n\n> Tổ chức tin dụng được chỉ định hướng dẫn cụ thể, chi tiết va niem yết cong\n> khai về quy trinh thủ tục vay vốn đảm bảo cac nội dung sau:\n\n> 1\\. Khi co nhu cầu vay vốn, khach hang chuẩn bị va gửi cho tổ chức tin dụng\n> được chỉ định nơi muốn vay hồ sơ vay vốn theo hướng dẫn của tổ chức tin dụng\n> được chỉ định.\n\n> 2\\. Tren cơ sở hồ sơ vay vốn do khach hang cung cấp, tổ chức tin dụng thực\n> hiện thẩm định va quyết định cho vay theo quy định tại Thong tư nay va quy\n> định của phap luật hiện hanh về cho vay của tổ chức tin dụng đối với khach\n> hang.\n\n> Tổ chức tin dụng quy định cụ thể va niem yết cong khai thời hạn tối đa phải\n> thong bao quyết định cho vay hoặc khong cho vay đối với khach hang. Trường\n> hợp quyết định khong cho vay, tổ chức tin dụng thong bao bằng văn bản cho\n> khach hang lý do từ chối cho vay khi khach hang co yeu cầu.\n\n> 3\\. Việc cho vay của tổ chức tin dụng được chỉ định va khach hang phải được\n> lập thanh hợp đồng cho vay. Hợp đồng cho vay phải co cac nội dung theo quy\n> định của phap luật hiện hanh về cho vay của tổ chức tin dụng đối với khach\n> hang.\n\n**_Nh ư vậy, thủ tục cho vay vốn để xay dựng nha ở xa hội thực hiện theo quy\nđịnh tren._**\n\nTran trọng!\n\n", "extras": {"page": 49}}