{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32E61-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-trong-thuc-hien-viec-niem-yet-co-phieu-tren-thi-truong-chung-khoan-trong-va-ngoai-nuoc-cua-to-chuc-tin-dung-co-phan.html", "md": "**Tr ach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong thực hiện việc\nniem yết cổ phiếu tren thị trường chứng khoan trong nước va nước ngoai của tổ\nchức tin dụng cổ phần la gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nToi đang muốn tim hiểu một số quy định của phap luật lien quan đến việc hướng\ndẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam đối với việc niem yết\ncổ phiếu tren thị trường chứng khoan trong nước va nước ngoai của tổ chức tin\ndụng cổ phần để phục vụ cho cong việc của minh. Tuy nhien, trong qua trinh tim\nhiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co cau hỏi nay\nmong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Cơ\nquan Thanh tra, giam sat ngan hang co trach nhiệm như thế nao trong thực hiện\nviệc niem yết cổ phiếu tren thị trường chứng khoan trong nước va nước ngoai\ncủa tổ chức tin dụng cổ phần? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Minh Hạnh (hanh***@gmail.com) **\n\nTrach nhiệm của Cơ quan Thanh tra, giam sat ngan hang trong thực hiện việc\nniem yết cổ phiếu tren thị trường chứng khoan trong nước va nước ngoai của tổ\nchức tin dụng cổ phần được quy định tại Điều 9 Thong tư 26/2012/TT-NHNN hướng\ndẫn thủ tục chấp thuận của Ngan hang Nha nước Việt Nam đối với việc niem yết\ncổ phiếu tren thị trường chứng khoan trong nước va nước ngoai của tổ chức tin\ndụng cổ phần như sau:\n\n1\\. Đanh gia việc tổ chức tin dụng cổ phần đap ứng cac điều kiện theo quy định\ntại Thong tư nay; co ý kiến đồng ý hoặc khong đồng ý, trinh Thống đốc Ngan\nhang Nha nước quyết định trong thời hạn 15 (mười lăm) ngay lam việc kể từ ngay\nnhận được hồ sơ đề nghị chấp thuận niem yết tren thị trường chứng khoan của tổ\nchức tin dụng cổ phần.\n\n2\\. Tiếp nhận cac bao cao quy định tại Điều 8 Thong tư nay; nghien cứu, đề\nxuất với Thống đốc Ngan hang Nha nước cac biện phap xử lý cac vấn đề phat sinh\n(nếu co) đối với tổ chức tin dụng cổ phần niem yết.\n\nTren đay la nội dung tư vấn về trach nhiệm của Cơ quan Thanh tra, giam sat\nngan hang trong thực hiện việc niem yết cổ phiếu tren thị trường chứng khoan\ntrong nước va nước ngoai của tổ chức tin dụng cổ phần. Để co thể hiểu chi tiết\nhơn về quy định nay bạn vui long tham khảo them tại Thong tư 26/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 313}}