{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4E9-hd-thoa-thuan-cho-vay-trong-hoat-dong-cho-vay-cua-to-chuc-tin-dung-duoc-quy-dinh-the-nao.html", "md": "**Th ỏa thuận cho vay trong hoạt động cho vay của tổ chức tin dụng được quy\nđịnh thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang\nmuốn tim hiểu những quy định của phap luật về hoạt động cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang. Vi vậy, toi co\nmột thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien tập.\nThỏa thuận cho vay trong hoạt động cho vay của tổ chức tin dụng được quy định\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Mỹ Anh\n(anh***@gmail.com) **\n\nThỏa thuận cho vay trong hoạt động cho vay của tổ chức tin dụng được quy định\ntại Điều 23 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Thỏa thuận cho vay phải được lập thanh văn bản, trong đo tối thiểu co cac\nnội dung sau:\n\na) Ten, địa chỉ, ma số doanh nghiệp của tổ chức tin dụng cho vay; ten, địa\nchỉ, số chứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu hoặc ma số doanh\nnghiệp của khach hang;\n\nb) Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\nhạn mức cho vay dự phong đối với trường hợp cho vay theo hạn mức cho vay dự\nphong; hạn mức thấu chi đối với trường hợp cho vay theo hạn mức thấu chi tren\ntai khoản thanh toan;\n\nc) Mục đich sử dụng vốn vay;\n\nd) Đồng tiền cho vay, đồng tiền trả nợ;\n\nđ) Phương thức cho vay;\n\ne) Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức, thời hạn hiệu lực của hạn mức cho vay dự phong đối với trường hợp cho\nvay theo hạn mức cho vay dự phong, hoặc thời hạn duy tri hạn mức thấu chi đối\nvới trường hợp cho vay theo hạn mức thấu chi tren tai khoản thanh toan;\n\ng) Lai suất cho vay theo thỏa thuận va mức lai suất quy đổi theo tỷ lệ %/năm\ntinh theo số dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực\ntế đo theo quy định tại khoản 3 Điều 13 Thong tư nay; nguyen tắc va cac yếu tố\nxac định lai suất, thời điểm xac định lai suất cho vay đối với trường hợp ap\ndụng lai suất cho vay co điều chỉnh; lai suất ap dụng đối với dư nợ gốc bị qua\nhạn; lai suất ap dụng đối với lai chậm trả; loại phi lien quan đến khoản vay\nva mức phi ap dụng;\n\nh) Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\ni) Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; trả\nnợ trước hạn;\n\nk) Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được tổ chức tin dụng\nchấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao chuyển\nnợ qua hạn theo Điều 20 Thong tư nay;\n\nl) Trach nhiệm của khach hang trong việc phối hợp với tổ chức tin dụng va cung\ncấp cac tai liệu lien quan đến khoản vay để tổ chức tin dụng thực hiện thẩm\nđịnh va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va trả nợ\ncủa khach hang;\n\nm) Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi tổ chức tin\ndụng chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn theo khoản 1 Điều 21 Thong tư nay;\n\nn) Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\no) Hiệu lực của thỏa thuận cho vay.\n\n2. Ngoai cac nội dung quy định tại khoản 1 Điều nay, cac ben co thể thỏa thuận cac nội dung khac phu hợp với quy định tại Thong tư nay va quy định của phap luật co lien quan.\n\n3. Thỏa thuận cho vay quy định tại khoản 1 va 2 Điều nay được lập dưới hinh thức thỏa thuận cho vay cụ thể hoặc thỏa thuận khung va thỏa thuận cho vay cụ thể.\n\n4. Trường hợp sử dụng hợp đồng theo mẫu hoặc điều kiện giao dịch chung trong giao kết thỏa thuận cho vay, tổ chức tin dụng phải thực hiện:\n\na) Niem yết cong khai hợp đồng theo mẫu, điều kiện giao dịch chung về cho vay\ntại trụ sở va đăng tải tren trang thong tin điện tử của tổ chức tin dụng;\n\nb) Cung cấp đầy đủ thong tin về hợp đồng theo mẫu, điều kiện giao dịch chung\ncho khach hang biết trước khi ký kết thỏa thuận cho vay va co xac nhận của\nkhach hang về việc đa được tổ chức tin dụng cung cấp đầy đủ thong tin.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thỏa thuận cho vay\ntrong hoạt động cho vay của tổ chức tin dụng. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 379}}