{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2386B-hd-cac-noi-dung-co-ban-cua-ve-xo-so-tu-chon-so-dien-toan.html", "md": "**C ac nội dung cơ bản của ve xổ số tự chọn số điện toan bao gồm những gi? Bạn\nđọc Trần Quang Yến, địa chỉ mail tran****@gmail.com hỏi: Em mới đọc bao va\nbiết co người mới trung giải Jackpot của Cong ty Xổ số điện toan Việt Nam\n(Vietlott) trị gia len tới 92 tỷ VNĐ. Em thi chỉ chơi ve số binh thường nen\nkhong ro về loại ve số điện toan nay lắm, khong biết co khac gi so với ve số\nthường khong. Cho em hỏi: Cac nội dung cơ bản của ve xổ số tự chọn số điện\ntoan bao gồm những gi? Va văn bản phap luật nao quy định về điều nay? Em xin\ncam ơn! **\n\nCac nội dung cơ bản của ve xổ số tự chọn số điện toan được quy định tại Điều\n12 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn số\nđiện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\nVe xổ số tự chọn số điện toan co thể được phat hanh dưới dạng chứng chỉ hoặc\ndữ liệu điện tử, phụ thuộc vao cac phương thức phan phối sản phẩm theo quy\nđịnh tại Điều 9 Thong tư nay.\n\n\\- Ve xổ số tự chọn số điện toan dưới dạng chứng chỉ phải co cac nội dung cơ\nbản sau đay:\n\na) Ten cong ty phat hanh;\n\nb) Ten sản phẩm xổ số tự chọn số điện toan;\n\nc) Số dự thưởng;\n\nd) Gia trị tham gia dự thưởng;\n\nđ) Ngay, giờ phat hanh ve;\n\ne) Ngay mở thưởng, thời hạn lĩnh thưởng;\n\ng) Ký hiệu của đại lý ban ve hoặc thiết bị đầu cuối;\n\nh) Số ký hiệu, bảng ma nhận dạng ve để chống lam giả;\n\ni) Cac thong tin khac theo yeu cầu quản lý của cong ty xổ số điện toan phu hợp\nvới quy định của phap luật.\n\n\\- Ve xổ số tự chọn số điện toan dưới dạng dữ liệu điện tử phải co cac nội\ndung cơ bản dung sau đay:\n\na) Cac nội dung quy định tại điểm a, b, c, d, đ va e khoản 2 Điều nay;\n\nb) Ma số tai khoản tham gia dự thưởng của khach hang.\n\nNgười tham gia dự thưởng co quyền hủy ve xổ số tự chọn số điện toan đa mua\nthong qua thiết bị đầu cuối tại cung một điểm ban ve trong vong hai mươi (20)\nphut kể từ luc mua ve va chậm nhất la ba mươi (30) phut trước thời điểm quay\nsố mở thưởng. Ve xổ số tự chọn số điện toan đa hủy khong con gia trị lĩnh\nthưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về cac nội dung cơ bản của ve\nxổ số tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}