{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3CA2E-hd-cac-truong-hop-duong-nhien-mat-tu-cach-thanh-vien-hdqt-thanh-vien-hdtv-thanh-vien-bks-tong-gd-gd-cua-to-chuc-tin-dung.html", "md": "**Xin ch ao, toi la Minh Luan. Hiện tại toi đang tim hiểu về quy định phap\nluật lien quan đến lĩnh vực cac tổ chức tin dụng. Trong qua trinh tim hiểu cac\nquy định lien quan đến vấn đề nay toi co rất nhiều thắc mắc chưa giải đap\nđược. Cho toi hỏi, theo quy định hiện hanh thi Cac trường hợp đương nhien mất\ntư cach thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh\nvien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng được quy\nđịnh cụ thể ra sao? Va no được quy định trong văn bản nao? Mong cac bạn giải\nđap giup toi. Xin cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 35 Luật cac tổ chức tin dụng 2010 thi Cac\ntrường hợp đương nhien mất tư cach thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ\nchức tin dụng được quy định cụ thể như sau:\n\nCac trường hợp sau đay đương nhien mất tư cach thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc):\n\na) Mất năng lực hanh vi dan sự, chết;\n\nb) Vi phạm quy định tại Điều 33 của Luật nay về những trường hợp khong được\nđảm nhiệm chức vụ;\n\nc) La người đại diện phần vốn gop của một tổ chức la cổ đong hoặc thanh vien\ngop vốn của\n\ntổ chức tin dụng khi tổ chức đo bị chấm dứt tư cach phap nhan;\n\nd) Khong con la người đại diện phần vốn gop theo ủy quyền của cổ đong la tổ\nchức;\n\nđ) Bị trục xuất khỏi lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam;\n\ne) Khi tổ chức tin dụng bị thu hồi Giấy phep;\n\ng) Khi hợp đồng thue Tổng giam đốc (Giam đốc) hết hiệu lực;\n\nh) Khong con la thanh vien của ngan hang hợp tac xa, quỹ tin dụng nhan dan.\n\nTren đay la nội dung tư vấn về Cac trường hợp đương nhien mất tư cach thanh\nvien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm\nsoat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 191}}