{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAFB-hd-cac-hanh-vi-bi-nghiem-cam-doi-voi-vu-kiem-toan-noi-bo-truong-doan-cac-thanh-vien-cua-doan-kiem-toan-ngan-hang-nha-nuoc-la-gi.html", "md": "**C ac hanh vi bị nghiem cấm đối với Vụ Kiểm toan nội bộ, Trưởng đoan, cac\nthanh vien của Đoan kiểm toan Ngan hang Nha nước la gi? Xin chao Ban bien tập,\ntoi ten la Cong Hữu, hiện toi đang sinh sống va học tập tại Thanh phố Hồ Chi\nMinh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban\nbien tập cho toi hỏi: Cac hanh vi bị nghiem cấm đối với Vụ Kiểm toan nội bộ,\nTrưởng đoan, cac thanh vien của Đoan kiểm toan Ngan hang Nha nước la gi? Toi\nco thể tim hiểu them thong tin về vấn đề nay tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn! **\n\nCac hanh vi bị nghiem cấm đối với Vụ Kiểm toan nội bộ, Trưởng đoan, cac thanh\nvien của Đoan kiểm toan Ngan hang Nha nước được quy định tại Khoản 1 Điều 20\nThong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ Ngan hang Nha\nnước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với nội dung\nnhư sau:\n\n\\- Sach nhiễu, gay kho khăn, phiền ha cho đơn vị được kiểm toan;\n\n\\- Lợi dụng chức vụ, quyền hạn để vụ lợi;\n\n\\- Can thiệp trai phap luật vao hoạt động binh thường của đơn vị được kiểm\ntoan;\n\n\\- Thong đồng, moc nối với đơn vị được kiểm toan để lam sai lệch nội dung của\ncac thong tin được kiểm toan;\n\n\\- Nhận hối lộ;\n\n\\- Tiết lộ bi mật Nha nước, bi mật của đơn vị được kiểm toan; tiết lộ thong\ntin về tinh hinh va kết quả kiểm toan chưa được cong bố chinh thức;\n\n\\- Bao cao sai lệch, khong đầy đủ kết quả kiểm toan;\n\n\\- Thực hiện cac hanh vi khac trai với quy định của phap luật va của cơ quan,\ntổ chức.\n\nTren đay la nội dung trả lời về Cac hanh vi bị nghiem cấm đối với Vụ Kiểm toan\nnội bộ, Trưởng đoan, cac thanh vien của Đoan kiểm toan Ngan hang Nha nước. Bạn\nco thể tim hiểu them thong tin về vấn đề nay tại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 203}}