{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F74A-hd-doi-tien-le-hop-phap-o-dau-cach-doi-nhu-the-nao.html", "md": "**Anh ch ị cho toi hỏi toi co thể đổi tiền lẻ ở đau cho đung quy định phap\nluật va cach đổi sẽ thực hiện như thế nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ổi tiền lẻ hợp phap ở đau? Cach đổi như thế nao?**\n  * **C ơ quan nao co thẩm quyền phat hanh tiền ở nước ta hiện nay?**\n  * **Đ iều kiện để đại lý đổi tiền của nước co chung bien giới co thể ban tiền của nước co chung bien giới la gi?**\n\n## **Đ ổi tiền lẻ hợp phap ở đau? Cach đổi như thế nao?**\n\nTheo Điều 12 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=09dsbGRWOHhNZzWk)\nquy định về ngan hang Nha nước chi nhanh, Sở Giao dịch [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) như sau:\n\n> **Ng an hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước**\n\n> 1\\. Thực hiện thu, đổi tiền khong đủ tieu chuẩn lưu thong cho cac tổ chức,\n> ca nhan.\n\n> 2\\. Niem yết cong khai mẫu tieu biểu va quy định thu, đổi tiền khong đủ tieu\n> chuẩn lưu thong của Ngan hang Nha nước tại nơi giao dịch.\n\n> 3\\. Ngan hang Nha nước chi nhanh hướng dẫn, kiểm tra việc thu, đổi, tuyển\n> chọn tiền khong đủ tieu chuẩn lưu thong của cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai, Kho bạc Nha nước tren địa ban.\n\nTheo quy định hiện nay thi chỉ co [ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) chi nhanh, Sở Giao dịch Ngan hang Nha nước la được phep đổi tiền\nkhong đủ tieu chuẩn lưu thong\n\nTren thực tế thi cac ngan hang đều co hoạt động hỗ trợ khach hang đổi tiền cũ\nsang tiền mới, đổi tiền lẻ... va việc đổi tiền lẻ tại cac ngan hang la miễn\nphi\n\nKhi đổi tiền lẻ tại cac ngan hang về cơ bản sẽ gồm cac bước sau:\n\n**B ước 1**: Đến quầy giao dịch của ngan hang.\n\n**B ước 2**: Nộp chứng minh nhan dan/Căn cước cong dan cho nhan vien ngan\nhang.\n\n**B ước 3**: Yeu cầu đổi tiền lẻ va ghi ro số tiền cần đổi.\n\n**B ước 4**: Nhan vien ngan hang sẽ kiểm tra số tiền va đổi tiền lẻ cho bạn.\n\n**B ước 5**: Kiểm tra kỹ số lượng va mệnh gia tiền lẻ trước khi rời khỏi quầy.\n\n**_L ưu ý:_**\n\n_\\- N en đổi tiền lẻ trước những dịp cao điểm như Tết Nguyen Đan để tranh tinh\ntrạng hết tiền lẻ._\n\n_\\- N en chọn ngan hang uy tin để đổi tiền lẻ để tranh bị đổi tiền giả._\n\n![Đổi tiền lẻ hợp pháp ở đâu? Cách đổi như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/20022024/doi-\ntien-le.jpg)\n\n_Đ ổi tiền lẻ hợp phap ở đau? Cach đổi như thế nao? (Hinh từ Internet)_\n\n## **C ơ quan nao co thẩm quyền phat hanh tiền ở nước ta hiện nay?**\n\nTheo Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09JodllXNWZPUTYT)\nquy định về phat hanh tiền giấy, tiền kim loại như sau:\n\n> **Ph at hanh tiền giấy, tiền kim loại**\n\n> 1\\. Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nTheo đo, Ngan hang Nha nước la cơ quan duy nhất được phat hanh tiền tren lanh\nthổ Việt Nam. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la\nphương tiện thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa\nViệt Nam\n\n## **Đ iều kiện để đại lý đổi tiền của nước co chung bien giới co thể ban tiền\ncủa nước co chung bien giới la gi?**\n\nTheo Điều 3 [Thong tư 04/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=Rjd05EazTl&mode=o=dsbGRWOHWk)quy\nđịnh về hoạt động của đại lý đổi tiền của nước co chung bien giới như sau:\n\n> **Ho ạt động của đại lý đổi tiền của nước co chung bien giới**\n\n> 1\\. Cac đại lý đổi tiền của nước co chung bien giới chỉ được hoạt động dưới\n> hinh thức dung đồng Việt Nam mua tiền của nước co chung bien giới của ca\n> nhan bằng tiền mặt, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Đại lý đổi tiền của nước co chung bien giới đặt tại khu vực chờ xuất\n> cảnh ở cửa khẩu quốc tế va cửa khẩu chinh được ban tiền của nước co chung\n> bien giới bằng tiền mặt lấy đồng Việt Nam cho ca nhan theo quy định tại Điều\n> 4 Thong tư nay.\n\n> 3\\. Tổ chức kinh tế co thể thỏa thuận với tổ chức tin dụng ủy quyền trong\n> hợp đồng đại lý đổi tiền của nước co chung bien giới về việc đặt đại lý đổi\n> tiền của nước co chung bien giới ở một hoặc nhiều địa điểm tại khu vực bien\n> giới đất liền, khu kinh tế cửa khẩu tren địa ban nơi tổ chức kinh tế co trụ\n> sở chinh hoặc chi nhanh.\n\nTheo đo, để cac đại lý đổi tiền của nước co chung bien giới cần đap ứng những\nđiều kiện sau để được ban tiền của nước co chung bien giới:\n\n[1] Đại lý đổi tiền của nước co chung bien giới đặt tại khu vực chờ xuất cảnh\nở cửa khẩu quốc tế va cửa khẩu chinh\n\n[2] Ban tiền của nước co chung bien giới bằng tiền mặt lấy đồng Việt Nam\n\n[3] Ban tiền của nước co chung bien giới cho ca nhan nước ngoai\n\nTran trọng!\n\n", "extras": {"page": 20}}