{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EC40-hd-chinh-sach-tien-te-quoc-gia-va-tham-quyen-quyet-dinh-chinh-sach-tien-te-quoc-gia-truoc-ngay-01-01-2011-duoc-quy-dinh-ra-sao.html", "md": "**Theo t oi được biết thi để đảm bảo cho đồng tiền trong nước luon ổn định thi\nNha nước phải co những chinh sach về tiền tệ phu hợp, những chinh sach nay\nhiện nay được quy định tại Luật Ngan hang Nha nước Việt Nam 2010. Vậy cho toi\nhỏi: Trước ngay Luật Ngan hang Nha nước Việt Nam 2010 co hiệu lực, chinh sach\ntiền tệ quốc gia va thẩm quyền quyết định chinh sach tiền tệ quốc gia được quy\nđịnh ra sao? **\n\nChinh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach tiền tệ quốc\ngia trước ngay 01/01/2011 được quy định tại ĐIều 2 va Điều 3 Luật Ngan hang\nNha nước 1997 với nội dung như sau:\n\n\\- Chinh sach tiền tệ quốc gia la một bộ phận của chinh sach kinh tế \\- tai\nchinh của Nha nước nhằm ổn định gia trị đồng tiền, kiềm chế lạm phat, gop phần\nthuc đẩy phat triển kinh tế \\- xa hội, bảo đảm quốc phong, an ninh va nang cao\nđời sống của nhan dan.\n\n\\- Nha nước thống nhất quản lý mọi hoạt động ngan hang; co chinh sach để động\nvien cac nguồn lực trong nước la chinh, tranh thủ tối đa nguồn lực ngoai nước,\nphat huy sức mạnh tổng hợp của cac thanh phần kinh tế; bảo đảm vai tro chủ đạo\nva chủ lực của cac tổ chức tin dụng nha nước trong lĩnh vực tiền tệ va hoạt\nđộng ngan hang; giữ vững định hướng xa hội chủ nghĩa, chủ quyền quốc gia; mở\nrộng hợp tac va hội nhập quốc tế; đap ứng yeu cầu phat triển kinh tế \\- xa\nhội, gop phần thực hiện cong nghiệp hoa, hiện đại hoa đất nước.\n\n\\- Quốc hội quyết định va giam sat việc thực hiện chinh sach tiền tệ quốc gia,\nmức lạm phat dự kiến hang năm trong mối tương quan với can đối ngan sach nha\nnước va mức tăng trưởng kinh tế.\n\n\\- Chủ tịch nước thực hiện những nhiệm vụ, quyền hạn do Hiến phap va phap luật\nquy định trong việc đam phan, ký kết, tham gia, phe chuẩn điều ước quốc tế,\nthoả thuận quốc tế nhan danh Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam về\nlĩnh vực tai chinh, tiền tệ va hoạt động ngan hang.\n\n\\- Chinh phủ xay dựng dự an chinh sach tiền tệ quốc gia, mức lạm phat dự kiến\nhang năm trinh Quốc hội quyết định; tổ chức thực hiện chinh sach tiền tệ quốc\ngia; quyết định lượng tiền cung ứng bổ sung cho lưu thong hang năm, mục đich\nsử dụng số tiền nay va định kỳ bao cao Uỷ ban thường vụ Quốc hội; quyết định\ncac chinh sach cụ thể khac va cac giải phap thực hiện.\n\nTren đay la nội dung trả lời về chinh sach tiền tệ quốc gia va thẩm quyền\nquyết định chinh sach tiền tệ quốc gia trước ngay 01/01/2011. Bạn co thể tim\nhiểu them thong tin về vấn đề nay tại Luật Ngan hang Nha nước 1997.\n\nTran trọng!\n\n", "extras": {"page": 179}}