{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DA1-hd-ho-so-de-nghi-khen-thuong-qua-trinh-cong-hien-trong-nganh-ngan-hang-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị khen thưởng qua trinh cống hiến trong nganh Ngan hang được\nquy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống va\nlam việc tại Thanh Hoa trong lĩnh vực tai chinh - ngan hang. Trong qua trinh\ncong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong nganh.\nQua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua, khen\nthưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được ap\ndụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ đề nghị khen\nthưởng qua trinh cống hiến trong nganh Ngan hang gồm những tai liệu, giấy tờ\ngi? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe! Thanh Ngan (ngan***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị khen thưởng qua trinh cống hiến trong nganh Ngan hang\nla một trong những nội dung trọng tam va được quy định tại Khoản 10 Điều 27\nThong tư 02/2015/TT-NHNN. Cụ thể bao gồm:\n\na) Đối với can bộ đa nghỉ hưu hoặc đa mất.\n\n\\- Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\nnước do Vụ Tổ chức can bộ trinh) kem danh sach ca nhan được đề nghị khen\nthưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\n\\- 04 bao cao thanh tich của ca nhan, co xac nhận của Thủ trưởng đơn vị trinh.\nTrường hợp can bộ đa mất ma đủ tieu chuẩn khen thưởng, đơn vị trinh chủ động\nphối hợp với Vụ Tổ chức can bộ lập bao cao thanh tich theo Mẫu số 13 đinh kem\nThong tư nay;\n\nb) Đối với can bộ chuẩn bị nghỉ hưu.\n\n\\- Tờ trinh của Thủ trưởng đơn vị (đối với can bộ la Lanh đạo Ngan hang Nha\nnước do Văn phong Ngan hang Nha nước trinh) đề nghị khen thưởng kem danh sach\nca nhan được đề nghị khen thưởng theo Mẫu số 2 đinh kem Thong tư nay;\n\n\\- 04 bao cao thanh tich của ca nhan, co xac nhận của Thủ trưởng đơn vị trinh\ntheo Mẫu số 13 đinh kem Thong tư nay;\n\n\\- Bien bản họp Hội đồng Thi đua - Khen thưởng đơn vị (trừ trường hợp khen\nthưởng đối với Ban lanh đạo Ngan hang Nha nước).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị khen\nthưởng qua trinh cống hiến trong nganh Ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}