{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33180-hd-bien-phap-co-cau-lai-no-xau-ho-tro-khach-hang-vay-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Bi ện phap cơ cấu lại nợ xấu, hỗ trợ khach hang vay của Cong ty Quản lý tai\nsản của cac tổ chức tin dụng được quy định như thế nao? Chao cac anh/chị trong\nBan bien tập. Toi đang muốn tim hiểu một số nội dung quy định lien quan đến\nviệc thanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức\ntin dụng để phục vụ cho cong việc của minh, đặc biệt la về nội dung hoạt động\ncủa Cong ty. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi chưa\nro lắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Biện phap cơ cấu lại nợ xấu, hỗ trợ khach\nhang vay của Cong ty Quản lý tai sản của cac tổ chức tin dụng được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nHuỳnh Anh (anh***@gmail.com) **\n\nBiện phap cơ cấu lại nợ xấu, hỗ trợ khach hang vay của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng được quy định tại Điều 17 Nghị định 53/2013/NĐ-CP về\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam như sau:\n\n1\\. Cong ty Quản lý tai sản thực hiện cac biện phap cơ cấu lại nợ nhằm hỗ trợ\nkhach hang vay sau đay:\n\na) Điều chỉnh kỳ hạn trả nợ, thời hạn trả nợ phu hợp với điều kiện sản xuất,\nkinh doanh của khach hang vay;\n\nb) Áp dụng lai suất của khoản nợ đa mua phu hợp với khả năng trả nợ của khach\nhang vay va điều kiện thị trường;\n\nc) Giảm một phần hoặc miễn toan bộ số lai đa qua hạn thanh toan ma khach hang\nvay chưa co khả năng trả nợ.\n\n2\\. Ngan hang Nha nước hướng dẫn cụ thể việc cơ cấu lại nợ của Cong ty Quản lý\ntai sản quy định tại Khoản 1 Điều nay.\n\n3\\. Trong trường hợp đanh gia khach hang vay co khả năng phục hồi tốt, Cong ty\nQuản lý tai sản xem xet, đầu tư, cung cấp tai chinh để hỗ trợ khach hang vay\nxử lý kho khăn tai chinh tạm thời va phục hồi sản xuất kinh doanh.\n\n4\\. Cong ty Quản lý tai sản thực hiện bảo lanh cho khach hang vay vốn của tổ\nchức tin dụng trong trường hợp đanh gia khach hang co khả năng phục hồi tốt\nhoặc co dự an mới co hiệu quả đảm bảo trả được nợ vay.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Mục 1 Chương 3 Thong\ntư 19/2013/TT-NHNN , Khoản 16 đến Khoản 19 Điều 1 Thong tư 14/2015/TT-NHNN ,\nKhoản 4 đến Khoản 7 Điều 1 Thong tư 08/2016/TT-NHNN , Khoản 5 Điều 1 Thong tư\n09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về biện phap cơ cấu lại nợ xấu, hỗ trợ khach hang\nvay của Cong ty Quản lý tai sản của cac tổ chức tin dụng. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-\nCP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}