{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A651-hd-muc-phat-tien-doi-voi-hanh-vi-thuc-hien-kinh-doanh-mua-ban-vang-mieng-thong-qua-cac-dai-ly-uy-nhiem.html", "md": "**M ức phạt tiền đối với hanh vi thực hiện kinh doanh mua, ban vang miếng\nthong qua cac đại lý ủy nhiệm la bao nhieu? Xin chao Ban bien tập, toi la Ngọc\nHạnh hiện đang sống va lam việc tại Long An. Toi hiện đang tim hiểu về việc xử\nphạt vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy Ban bien tập\ncho toi hỏi mức phạt tiền đối với hanh vi thực hiện kinh doanh mua, ban vang\nmiếng thong qua cac đại lý ủy nhiệm la bao nhieu? Vấn đề nay được quy định cụ\nthể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi thực hiện kinh doanh mua, ban vang miếng thong\nqua cac đại lý ủy nhiệm được quy định tại Điểm b Khoản 4 Điều 25 Nghị định\n96/2014/NĐ-CP quy định xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va\nngan hang, theo đo:\n\nPhạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối hanh vi thực hiện kinh\ndoanh mua, ban vang miếng thong qua cac đại lý ủy nhiệm.\n\nNgoai ra, mức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Sản xuất vang trang sức, mỹ nghệ nhưng khong co giấy chứng nhận đủ điều\nkiện sản xuất vang trang sức, mỹ nghệ;\n\nb) Khong thực hiện đung quy định của phap luật về trạng thai vang;\n\nc) Xuất khẩu, nhập khẩu vang trang sức, mỹ nghệ; vang nguyen liệu dưới dạng\nbột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban\nthanh phẩm khong đung theo giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng\nnhận đăng ký doanh nghiệp;\n\nd) Sử dụng vang miếng nhận bảo quản khong đung quy định của phap luật.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi thực hiện kinh doanh mua,\nban vang miếng thong qua cac đại lý ủy nhiệm. Để biết them thong tin chi tiết\nbạn nen tham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 207}}