{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46328-hd-thoi-han-bao-quan-tai-lieu-dao-tao-boi-duong-cong-chuc-nganh-hai-quan-la-bao-lau.html", "md": "**Th ời hạn bảo quản tai liệu đao tạo, bồi dưỡng cong chức nganh Hải quan la\nbao lau? Mong sớm nhận được phản hồi từ Ban bien tập. **\n\nThời hạn bảo quản tai liệu đao tạo, bồi dưỡng cong chức nganh Hải quan quy\nđịnh tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu\nlưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể\nnhư sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU ** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n**** |  **_4.2. T ai liệu_**** _ đao tạ_**** _o, b ồi dưỡng cong chức_** |   \n66. |  Tập văn bản về cong tac đao tạo, bồi dưỡng gửi chung đến cac cơ quan (hồ sơ nguyen tắc) |  Đến khi văn bản hết hiệu lực  \n67. |  Hồ sơ xay dựng, ban hanh quy chế/chế độ/quy định về cong tac đao tạo, bồi dưỡng can bộ cong chức |  Vĩnh viễn  \n68. |  Kế hoạch, đề an đao tạo bồi dưỡng can bộ cong chức của Nganh, cơ quan: |   \n|  - Dai hạn, hang năm |  Vĩnh viễn  \n|  - Thang, quý |  10 năm  \n69. |  Bao cao cong tac đao tạo, bồi dưỡng can bộ của Nganh, cơ quan \\- Dai hạn, hang năm \\- 6 thang, 9 thang \\- Thang, quý |  Vĩnh viễn 20 năm 05 năm  \n70. |  Hồ sơ xay dựng, phe duyệt giao trinh phục vụ giảng dạy, đao tạo, bồi dưỡng của Trường Hải quan Việt Nam va cac đơn vị chuyen mon: |   \n|  - Giao trinh phục vụ giảng dạy cac khoa nghiệp vụ hải quan từ 2 thang trở len |  20 năm  \n|  - Chương trinh, tai liệu phục vụ đao tạo, bồi dưỡng khac |  10 năm  \n71. |  Hồ sơ tổ chức cac lớp đao tạo, bồi dưỡng can bộ, cong chức, vien chức của Nganh, cơ quan |  10 năm  \n72. |  Hồ sơ tổ chức cac lớp đao tạo, tập huấn nghiệp vụ do cac tổ chức quốc tế tai trợ |  20 năm  \n73. |  Hồ sơ về cử can bộ, cong chức đi học tập, cong tac trong va ngoai nước |  20 năm  \n74. |  Hồ sơ kiểm tra cong tac đao tạo bồi dưỡng đối với cac đơn vị thuộc quyền quản lý |  15 năm  \n75. |  Hồ sơ, cong văn trao đổi về cong tac đao tạo, bồi dưỡng can bộ |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}