{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31FA2-hd-hoat-dong-doi-voi-khach-hang-khong-phai-la-quy-tin-dung-nhan-dan-thanh-vien-cua-ngan-hang-hop-tac-xa.html", "md": "**Ho ạt động đối với khach hang khong phải la quỹ tin dụng nhan dan thanh vien\ncủa ngan hang hợp tac xa được quy định như thế nao? Xin chao Ban bien tập Thư\nKý Luật, toi la Quang Thai. Toi đang tim hiểu cac quy định lien quan đến hoạt\nđộng cấp Giấy phep, tổ chức va hoạt động, quyền hạn va trach nhiệm của ngan\nhang hợp tac xa. Toi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup\ntoi. Cho toi hỏi, theo quy định phap luật hiện hanh thi hoạt động đối với\nkhach hang khong phải la quỹ tin dụng nhan dan thanh vien của ngan hang hợp\ntac xa được quy định ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn !\nQuang Thai (quangthai*****@gmail.com) **\n\nTheo quy định tại Điều 42 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hoạt động đối với\nkhach hang khong phải la quỹ tin dụng nhan dan thanh vien của ngan hang hợp\ntac xa được quy định cụ thể như sau:\n\n\\- Ngan hang hợp tac xa được thực hiện một số hoạt động ngan hang, hoạt động\nkinh doanh khac theo quy định tại mục 2 Chương IV của Luật cac tổ chức tin\ndụng sau khi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n\\- Ngan hang hợp tac xa cho vay đối với khach hang khong phải la quỹ tin dụng\nnhan dan thanh vien khi đa ưu tien đap ứng nhu cầu điều hoa vốn của quỹ tin\ndụng nhan dan thanh vien.\n\n\\- Trong trường hợp cần thiết, Ngan hang Nha nước co thể quy định hạn chế việc\ncấp tin dụng của ngan hang hợp tac xa đối với khach hang khong phải la Quỹ tin\ndụng nhan dan thanh vien.\n\nTren đay la nội dung tư vấn về hoạt động đối với khach hang khong phải la quỹ\ntin dụng nhan dan thanh vien của ngan hang hợp tac xa. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 322}}