{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2586-hd-tien-gui-chung-co-ky-han-la-gi-nguoi-chua-du-15-tuoi-co-duoc-tu-minh-nhan-chi-tra-tien-gui-co-ky-ha.html", "md": "**Ti ền gửi chung co kỳ hạn la gi? Người chưa đủ 15 tuổi co được tự minh nhận\nchi trả tiền gửi co kỳ hạn khong? Thỏa thuận tiền gửi chung phải co tối thiểu\nnhững nội dung nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền gửi chung co kỳ hạn la gi?**\n  * **Ng ười chưa đủ 15 tuổi co được tự minh nhận chi trả tiền gửi co kỳ hạn khong? **\n  * **Th ỏa thuận tiền gửi chung co kỳ hạn giữa tổ chức tin dụng va khach hang phải co tối thiểu những nội dung nao?**\n\n## **Ti ền gửi chung co kỳ hạn la gi?**\n\nCăn cứ theo khoản 2 Điều 4 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Tiền gửi chung co kỳ hạn la tiền gửi co kỳ hạn của từ hai khach hang trở\n> len.\n\n> ...\n\nNhư vậy, theo quy định tren thi tiền gửi chung co kỳ hạn la tiền gửi co kỳ hạn\ncủa từ hai khach hang trở len.\n\n![Tiền gửi chung có kỳ hạn là gì? Người chưa đủ 15 tuổi có được tự mình nhận\nchi trả tiền gửi có kỳ hạn\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/tien-\ngui-co-ky-han.jpg)\n\n_Ti ền gửi chung co kỳ hạn la gi? Người chưa đủ 15 tuổi co được tự minh nhận\nchi trả tiền gửi co kỳ hạn khong? (Hinh từ Internet)_\n\n## **Ng ười chưa đủ 15 tuổi co được tự minh nhận chi trả tiền gửi co kỳ hạn\nkhong? **\n\nCăn cứ theo khoan 3 Điều 5 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Nguyen tắc thực hiện giao dịch tiền gửi co kỳ hạn**\n\n> 1\\. Tổ chức tin dụng nhận tiền gửi co kỳ hạn phu hợp với phạm vi hoạt động\n> được phep theo quy định của phap luật va Giấy phep thanh lập, hoạt động của\n> tổ chức tin dụng.\n\n> 2\\. Khach hang chỉ được gửi, nhận chi trả tiền gửi co kỳ hạn thong qua tai\n> khoản thanh toan của chinh khach hang đo.\n\n> 3\\. Khach hang thực hiện hoặc thong qua người đại diện hợp phap để thực hiện\n> việc gửi, nhận chi trả tiền gửi co kỳ hạn theo hướng dẫn của tổ chức tin\n> dụng phu hợp với quy định của phap luật. Rieng khach hang la người bị hạn\n> chế năng lực hanh vi dan sự hoặc mất năng lực hanh vi dan sự theo quy định\n> của phap luật hoặc **ch ưa đủ 15 tuổi thực hiện việc gửi, nhận chi trả tiền\n> gửi co kỳ hạn thong qua người đại diện theo phap luật**; Người co kho khăn\n> trong nhận thức, lam chủ hanh vi theo quy định của phap luật thực hiện việc\n> gửi, nhận chi trả tiền gửi co kỳ hạn thong qua người giam hộ (người đại diện\n> theo phap luật, người giam hộ gọi chung la người đại diện theo phap luật).\n\n> ...\n\nNhư vậy, theo quy định neu tren thi người chưa đủ 15 tuổi khong thể tự minh\nnhận chi trả tiền gửi co kỳ hạn ma phải thong qua người đại diện theo phap\nluật.\n\n## **Th ỏa thuận tiền gửi chung co kỳ hạn giữa tổ chức tin dụng va khach hang\nphải co tối thiểu những nội dung nao?**\n\nCăn cứ theo khoản 1 Điều 6 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=I=dsbGRWODWk)\nquy định về thỏa thuận tiền gửi chung co kỳ hạn giữa tổ chức tin dụng va khach\nhang phải co tối thiểu những nội dung như sau:\n\n**[1]** Thong tin của khach hang:\n\n\\- Đối với khach hang la ca nhan: Họ va ten, quốc tịch, thuộc đối tượng người\ncư tru hoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong tin ca\nnhan va thong tin của người đại diện hợp phap trong trường hợp gửi tiền gửi co\nkỳ hạn thong qua người đại diện hợp phap;\n\n\\- Đối với khach hang la tổ chức: Ten tổ chức, thuộc đối tượng người cư tru\nhoặc người khong cư tru, số va ngay cấp Giấy tờ xac minh thong tin tổ chức;\nThong tin về người đại diện hợp phap của tổ chức bao gồm: họ va ten, số va\nngay cấp Giấy tờ xac minh thong tin ca nhan;\n\n\\- Đối với tiền gửi chung co kỳ hạn: thong tin của tất cả khach hang sở hữu\nchung khoản tiền gửi co kỳ hạn;\n\n**[2]** Thong tin tổ chức tin dụng: Ten tổ chức tin dụng; Họ va ten, chức vụ\ncủa người đại diện hợp phap của tổ chức tin dụng thực hiện giao dịch tiền gửi\nco kỳ hạn với khach hang;\n\n**[3]** Số tiền, đồng tiền, thời hạn gửi tiền, ngay gửi tiền, ngay đến hạn;\n\n**[4]** Lai suất, phương thức trả lai;\n\n**[5]** Thỏa thuận về chi trả trước hạn, keo dai thời hạn gửi tiền;\n\n**[6]** Thong tin tai khoản thanh toan của khach hang được dung để gửi, nhận\nchi trả tiền gửi co kỳ hạn gồm: ten chủ tai khoản thanh toan, số tai khoản\nthanh toan, ten tổ chức tin dụng nơi mở tai khoản thanh toan;\n\n**[7]** Xử lý trong trường hợp tai khoản thanh toan của khach hang bị phong\ntỏa, đong, tạm khoa va cac trường hợp thay đổi tinh trạng tai khoản thanh toan\ncủa khach hang;\n\n**[8]** Biện phap để khach hang tra cứu khoản tiền gửi co kỳ hạn;\n\n**[9]** Xử lý đối với cac trường hợp nhau nat, rach, mất thỏa thuận tiền gửi\nco kỳ hạn;\n\n**[10]** Quyền va nghĩa vụ của khach hang, tổ chức tin dụng;\n\n**[11]** Hiệu lực của thỏa thuận.\n\n", "extras": {"page": 4}}