{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3932D-hd-dieu-kien-tham-gia-tuyen-chon-giao-truc-tiep-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "** Điều kiện tham gia tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa học\nva cong nghệ của Ngan hang Nha nước được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Khanh Hưng, hiện nay toi đang sống va lam việc tại Ninh\nBinh. Ban bien tập cho toi hỏi: Điều kiện tham gia tuyển chọn, giao trực tiếp\nthực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ncủa Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 14 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Cac tổ chức khoa học va cong nghệ co chức năng hoạt động phu hợp với lĩnh\nvực chuyen mon của nhiệm vụ khoa học va cong nghệ do NHNN đặt hang co quyền\nđăng ký tham gia tuyển chọn hoặc được giao trực tiếp thực hiện nhiệm vụ khoa\nhọc va cong nghệ cấp Bộ của NHNN, trừ cac trường hợp sau đay:\n\na) Đến thời điểm nộp hồ sơ chưa hoan trả đầy đủ kinh phi thu hồi theo hợp đồng\nthực hiện cac nhiệm vụ khoa học va cong nghệ trước đay;\n\nb) Co sai phạm dẫn đến bị đinh chỉ thực hiện nhiệm vụ trong vong 03 năm tinh\ntừ ngay co quyết định của cơ quan co thẩm quyền đến ngay nộp hồ sơ.\n\n2\\. Ca nhan đăng ký lam chủ nhiệm nhiệm vụ khoa học va cong nghệ cấp Bộ phải\nđap ứng đồng thời cac yeu cầu:\n\na) Co trinh độ đại học trở len;\n\nb) Co chuyen mon hoặc vị tri cong tac phu hợp va đang hoạt động trong cung\nlĩnh vực khoa học va cong nghệ với nhiệm vụ đăng ký thực hiện trong 03 năm\ntinh đến thời điểm nộp hồ sơ;\n\nc) La người chủ tri hoặc tham gia chinh xay dựng thuyết minh nhiệm vụ khoa học\nva cong nghệ. Vai tro chủ tri hoặc tham gia chinh xay dựng thuyết minh được\nghi ro trong thuyết minh nhiệm vụ khoa học va cong nghệ;\n\nd) Co khả năng trực tiếp tổ chức thực hiện va bảo đảm đủ thời gian để chủ tri\nthực hiện cong việc nghien cứu của nhiệm vụ khoa học va cong nghệ;\n\nđ) Khong thuộc trường hợp quy định tại khoản 3 Điều nay.\n\n3\\. Ca nhan thuộc một trong cac trường hợp sau đay khong được đăng ký tham gia\ntuyển chọn, xet giao trực tiếp thực hiện nhiệm vụ khoa học va cong nghệ:\n\na) Ca nhan chủ nhiệm nhiệm vụ khoa học va cong nghệ được đanh gia nghiệm thu ở\nmức \"khong đạt\" sẽ khong được đăng ký tham gia tuyển chọn, giao trực tiếp\ntrong thời hạn 03 năm kể từ thời điểm co kết luận của Hội đồng đanh gia nghiệm\nthu;\n\nb) Ca nhan chủ nhiệm nhiệm vụ khoa học va cong nghệ cac cấp co sai phạm dẫn\nđến bị đinh chỉ thực hiện trong vong 3 năm kể từ khi co quyết định đinh chỉ\nhoặc đang trong thời gian bị truy cứu trach nhiệm hinh sự hoặc đa bị kết an ma\nchưa được xoa an tich.\n\nTren đay la nội dung tư vấn về Điều kiện tham gia tuyển chọn, giao trực tiếp\nthực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 228}}