{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD5F-hd-muc-phat-khi-vi-pham-quy-dinh-ve-mua-trai-phieu-doanh-nghiep.html", "md": "**Theo quy định mới nhất từ Chinh phủ thi khi vi phạm quy định về mua trai\nphiếu doanh nghiệp sẽ bị xử phạt hanh chinh như thế nao? Vui long cung cấp cở\nsở phap lý cụ thể, chan thanh cảm ơn! **\n\nCăn cứ Điều 16 Nghị định 88/2019/NĐ-CP (co hiệu lực từ 31/12/2019) co quy định\nnhư sau:\n\n1\\. Phạt tiền từ 15.000.000 đồng đến 30.000.000 đồng đối với hanh vi khong\ngiam sat việc sử dụng tiền thu từ phat hanh trai phiếu của doanh nghiệp.\n\n2\\. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hanh vi lập hợp\nđồng mua trai phiếu doanh nghiệp khong đủ cac nội dung theo quy định của phap\nluật.\n\n3\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi mua trai\nphiếu doanh nghiệp khong co hợp đồng.\n\n4\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thẩm định, kiểm tra phương an va cac điều kiện phat hanh trai phiếu của\ndoanh nghiệp để xem xet quyết định mua trai phiếu doanh nghiệp khi chưa co đủ\ncac điều kiện theo quy định của phap luật;\n\nb) Khong thẩm định, kiểm tra phương an va cac điều kiện phat hanh trai phiếu\ncủa doanh nghiệp;\n\nc) Vi phạm quy định về mua trai phiếu doanh nghiệp chuyển đổi;\n\nd) Mua trai phiếu doanh nghiệp phat hanh nhằm mục đich cơ cấu lại cac khoản nợ\ncủa doanh nghiệp.\n\n5\\. Biện phap khắc phục hậu quả:\n\na) Buộc thu hồi nợ trong thời hạn tối đa 01 năm kể từ ngay quyết định xử phạt\nvi phạm hanh chinh co hiệu lực đối với hanh vi vi phạm quy định tại khoản 4\nĐiều nay;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, Điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại khoản 4 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh, ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}