{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38205-hd-ho-so-de-nghi-chap-thuan-danh-sach-du-kien-nhan-su-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**H ồ sơ đề nghị chấp thuận danh sach dự kiến nhan sự của tổ chức tai chinh vi\nmo được quy định như thế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Quảng Binh trong lĩnh vực tai chinh, ngan hang.\nToi được biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động\ncủa tổ chức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi hồ sơ đề nghị\nchấp thuận danh sach dự kiến nhan sự của tổ chức tai chinh vi mo gồm những\ngiấy tờ, tai liệu nao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong\nsớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh\nchao! Nguyễn Huy Hoang (hoang***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, hồ sơ đề nghị chấp thuận danh sach dự kiến nhan sự của tổ chức tai\nchinh vi mo la một trong những nội dung trọng tam va được quy định tại Điều 24\nThong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Văn bản của tổ chức tai chinh vi mo đề nghị Ngan hang Nha nước chấp thuận\ndanh sach dự kiến nhan sự, trong đo tối thiểu phải co cac nội dung sau:\n\na) Lý do của việc bầu, bổ nhiệm nhan sự;\n\nb) Danh sach dự kiến nhan sự, trong đo neu ro: họ va ten, chức danh hiện tại\n(tại tổ chức tai chinh vi mo va/hoặc doanh nghiệp, tổ chức khac - nếu co) va\nchức danh dự kiến bầu, bổ nhiệm tại tổ chức tai chinh vi mo;\n\nc) Cơ cấu Hội đồng thanh vien, Ban kiểm soat hiện tại va dự kiến sau khi bầu,\nbổ nhiệm của tổ chức tai chinh vi mo (đối với trường hợp đề nghị chấp thuận\ndanh sach dự kiến nhan sự giữ chức danh thanh vien Hội đồng thanh vien, thanh\nvien Ban kiểm soat). Trong đo, neu ro số lượng thanh vien Hội đồng thanh vien;\nsố lượng thanh vien Ban kiểm soat; số lượng thanh vien chuyen trach của Ban\nkiểm soat;\n\nd) Cam kết nhan sự dự kiến bầu, bổ nhiệm đảm bảo đủ điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng, cac quy định của phap luật co lien\nquan va quy định tại Điều lệ của tổ chức tai chinh vi mo.\n\n2\\. Văn bản thong qua danh sach dự kiến nhan sự của tổ chức tai chinh vi mo\n(đối với nhan sự Hội đồng thanh vien, Ban kiểm soat phải neu ro nhiệm kỳ), cụ\nthể:\n\na) Đối với tổ chức tai chinh vi mo la cong ty trach nhiệm hữu hạn một thanh\nvien: văn bản của người đại diện hợp phap của chủ sở hữu;\n\nb) Đối với tổ chức tai chinh vi mo la cong ty trach nhiệm hữu hạn hai thanh\nvien trở len:\n\n(i) Trường hợp dự kiến bổ nhiệm thanh vien Hội đồng thanh vien, thanh vien Ban\nkiểm soat: Văn bản của người đại diện hợp phap của cac thanh vien gop vốn;\n\n(ii) Trường hợp dự kiến bổ nhiệm Tổng Giam đốc (Giam đốc): Nghị quyết của Hội\nđồng thanh vien.\n\n3\\. Sơ yếu lý lịch của nhan sự dự kiến bầu, bổ nhiệm theo mẫu tại Phụ lục số\n02 ban hanh kem theo Thong tư nay.\n\n4\\. Phiếu lý lịch tư phap của nhan sự dự kiến bầu, bổ nhiệm:\n\na) Đối với trường hợp nhan sự co quốc tịch Việt Nam: Phiếu lý lịch tư phap của\nnhan sự dự kiến bầu, bổ nhiệm, trong đo phải đầy đủ thong tin về an tich (bao\ngồm an tich đa được xoa va an tich chưa được xoa) va thong tin về cấm đảm\nnhiệm chức vụ, thanh lập, quản lý doanh nghiệp, hợp tac xa;\n\nb) Đối với nhan sự khong co quốc tịch Việt Nam: Phiếu lý lịch tư phap hoặc văn\nbản co gia trị tương đương (bao gồm an tich đa được xoa va an tich chưa được\nxoa va thong tin về cấm đảm nhiệm chức vụ, thanh lập, quản lý doanh nghiệp,\nhợp tac xa) phải được cơ quan co thẩm quyền của nước ma người nước ngoai cư\ntru trước khi đến Việt Nam cấp. Trường hợp người nước ngoai hiện cư tru tại\nViệt Nam từ đủ 06 (sau) thang trở len, Phiếu lý lịch tư phap do cơ quan co\nthẩm quyền cấp lý lịch tư phap tại nơi người nước ngoai đang tạm tru.\n\nPhiếu lý lịch tư phap hoặc văn bản co gia trị tương đương phải được cơ quan co\nthẩm quyền cấp trước thời điểm tổ chức tai chinh vi mo nộp hồ sơ đề nghị chấp\nthuận danh sach dự kiến nhan sự tối đa 06 (sau) thang.\n\n5\\. Bản ke khai người co lien quan với nhan sự dự kiến bầu, bổ nhiệm theo mẫu\ntại Phụ lục số 04 ban hanh kem theo Thong tư nay.\n\n6\\. Cac tai liệu khac chứng minh về việc đap ứng tieu chuẩn, điều kiện nhan sự\ntheo quy định tại Điều 20, 21, 22 Thong tư nay, co thể bao gồm một hoặc một số\ncac tai liệu sau:\n\na) Cac văn bằng, chứng chỉ chứng minh trinh độ chuyen mon của nhan sự dự kiến\nbầu, bổ nhiệm, trong đo văn bằng của người Việt Nam do cơ sở giao dục nước\nngoai cấp phải được cơ quan co thẩm quyền của Việt Nam cong nhận theo quy định\ncủa phap luật co lien quan;\n\nb) Văn bản của cơ quan co thẩm quyền cử lam đại diện quản lý phần vốn gop của\nNha nước tại tổ chức tai chinh vi mo theo quy định của phap luật trong trường\nhợp nhan sự dự kiến bầu, bổ nhiệm la can bộ, cong chức, người quản lý từ cấp\nphong trở len trong cac doanh nghiệp ma Nha nước nắm từ 50% vốn điều lệ trở\nlen hoặc la sỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong\ntrong cac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ\nquan chuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam;\n\nc) Giấy chứng nhận đăng ký doanh nghiệp va bao cao tai chinh đa được kiểm toan\nbởi cong ty kiểm toan độc lập của doanh nghiệp nơi nhan sự dự kiến giữ chức\ndanh Tổng giam đốc (Giam đốc) tổ chức tai chinh vi mo đa từng cong tac (nếu co\nmức vốn chủ sở hữu tối thiểu bằng mức vốn phap định đối với tổ chức tai chinh\nvi mo theo quy định của phap luật).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về hồ sơ đề nghị\nchấp thuận danh sach dự kiến nhan sự của tổ chức tai chinh vi mo. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}