{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A34F-hd-muc-von-phap-dinh-cua-ngan-hang-thuong-mai-la-bao-nhieu.html", "md": "**T oi la một Việt kiều hồi hương, toi muốn cộng tac với bạn be thanh lập ngan\nhang thương mại để thực hiện một số hoạt động ngan hang tại Việt Nam nhưng do\nkhong co nhiều kiến thức về phap luật Việt Nam nen toi muốn biết phap luật quy\nđịnh mức vốn phap định của ngan hang thương mại la bao nhieu? Sĩ quan cong an\nco được đảm nhiệm chức vụ trong ngan hang hay khong? Mong Luật sư tư vấn. Toi\ncảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Mức vốn phap định của ngan hang thương mại la bao nhieu?\n  * Sĩ quan cong an co được đảm nhiệm chức vụ trong ngan hang hay khong?\n\n## Mức vốn phap định của ngan hang thương mại la bao nhieu?\n\nCăn cứ Điều 2 Nghị định 86/2019/NĐ-CP về mức vốn phap định, cụ thể như sau:\n\n**1\\. Ng an hang thương mại: 3.000 tỷ đồng.**\n\n2\\. Ngan hang chinh sach: 5.000 tỷ đồng.\n\n3\\. Ngan hang hợp tac xa: 3.000 tỷ đồng.\n\n4\\. Chi nhanh ngan hang nước ngoai: 15 triệu đo la Mỹ (USD).\n\n5\\. Cong ty tai chinh: 500 tỷ đồng.\n\n6\\. Cong ty cho thue tai chinh: 150 tỷ đồng.\n\n7\\. Tổ chức tai chinh vi mo: 05 tỷ đồng.\n\n8\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một xa, một thị trấn (sau đay\ngọi la xa): 0,5 tỷ đồng.\n\n9\\. Quỹ tin dụng nhan dan hoạt động tren địa ban một phường; quỹ tin dụng nhan\ndan hoạt động tren địa ban lien xa, lien xa phường, lien phường: 01 tỷ đồng.\n\n**_Nh ư vậy, với quy định neu tren bạn va cac bạn của bạn khi muốn thanh lập\nngan hang thương mại phải đap ứng nhiều điều kiện trong đo co điều kiện về vốn\nphap định với ngan hang thương mại la 3.000 tỷ._**\n\n## Sĩ quan cong an co được đảm nhiệm chức vụ trong ngan hang hay khong?\n\nTại Điều 33 Luật Cac tổ chức tin dụng 2010 về những trường hợp khong được đảm\nnhiệm chức vụ, theo đo:\n\n1\\. Những người sau đay khong được la thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho\nTổng giam đốc (Pho giam đốc) va chức danh tương đương của tổ chức tin dụng:\n\n**a) Ng ười thuộc đối tượng quy định tại khoản 2 Điều nay;**\n\nb) Người thuộc đối tượng khong được tham gia quản lý, điều hanh theo quy định\ncủa phap luật về can bộ, cong chức va phap luật về phong, chống tham nhũng;\n\nc) Người đa từng la chủ doanh nghiệp tư nhan, thanh vien hợp danh của cong ty\nhợp danh, Tổng giam đốc (Giam đốc), thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat của doanh nghiệp, Chủ nhiệm va\ncac thanh vien Ban quản trị hợp tac xa tại thời điểm doanh nghiệp, hợp tac xa\nbị tuyen bố pha sản, trừ trường hợp doanh nghiệp, hợp tac xa bị tuyen bố pha\nsản vi lý do bất khả khang;\n\nd) Người đại diện theo phap luật của doanh nghiệp tại thời điểm doanh nghiệp\nbị đinh chỉ hoạt động, bị buộc giải thể do vi phạm phap luật nghiem trọng, trừ\ntrường hợp la đại diện theo đề nghị của cơ quan nha nước co thẩm quyền nhằm\nchấn chỉnh, củng cố doanh nghiệp đo;\n\nđ) Người đa từng bị đinh chỉ chức danh Chủ tịch Hội đồng quản trị, thanh vien\nHội đồng quản trị, Chủ tịch Hội đồng thanh vien, thanh vien Hội đồng thanh\nvien, Trưởng Ban kiểm soat, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng theo quy định tại Điều 37 của Luật nay hoặc bị cơ quan co\nthẩm quyền xac định người đo co vi phạm dẫn đến việc tổ chức tin dụng bị thu\nhồi Giấy phep;\n\ne) Người co lien quan của thanh vien Hội đồng quản trị, thanh vien Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) khong được la thanh vien Ban kiểm soat\ncủa cung tổ chức tin dụng;\n\ng) Người co lien quan của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh\nvien khong được la Tổng giam đốc (Giam đốc) của cung tổ chức tin dụng.\n\n2\\. Những người sau đay khong được la Kế toan trưởng, Giam đốc chi nhanh, Giam\nđốc cong ty con của tổ chức tin dụng:\n\na) Người chưa thanh nien, người bị hạn chế hoặc bị mất năng lực hanh vi dan\nsự;\n\nb) Người đang bị truy cứu trach nhiệm hinh sự, đang chấp hanh bản an, quyết\nđịnh về hinh sự của Toa an;\n\nc) Người đa bị kết an về tội từ tội phạm nghiem trọng trở len;\n\nd) Người đa bị kết an về tội xam phạm sở hữu ma chưa được xoa an tich;\n\nđ) Can bộ, cong chức, người quản lý từ cấp phong trở len trong cac doanh\nnghiệp ma Nha nước nắm từ 50% vốn điều lệ trở len, trừ người được cử lam đại\ndiện quản lý phần vốn gop của Nha nước tại tổ chức tin dụng;\n\n**e) S ỹ quan, hạ sỹ quan, quan nhan chuyen nghiệp, cong nhan quốc phong trong\ncac cơ quan, đơn vị thuộc Quan đội nhan dan Việt Nam; sỹ quan, hạ sỹ quan\nchuyen nghiệp trong cac cơ quan, đơn vị thuộc Cong an nhan dan Việt Nam, trừ\nngười được cử lam đại diện quản lý phần vốn gop của Nha nước tại tổ chức tin\ndụng;**\n\ng) Cac trường hợp khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\n3\\. Cha, mẹ, vợ, chồng, con va anh, chị, em của thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, Tổng giam đốc (Giam đốc) va vợ, chồng của\nnhững người nay khong được la Kế toan trưởng hoặc la người phụ trach tai chinh\ncủa tổ chức tin dụng.\n\n**_Theo đo, sĩ quan cong an nhan dan trừ trường hợp la người được cử lam đại\ndiện quản lý phần vốn gop của Nha nước tại tổ chức tin dụng con lại cac trường\nhợp neu tren thi sĩ quan cong an nhan dan khong được giữ chức vụ trong cac tổ\nchức tin dụng._**\n\nTran trọng!\n\n", "extras": {"page": 58}}