{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A52F-hd-su-dung-tien-thu-tu-thu-hoi-xu-ly-no-va-tai-san-loai-tru.html", "md": "**T oi đang tim hiểu cac quy định về nợ cac khoản nợ loại trừ. Anh chị cho toi\nhỏi sử dụng tiền thu từ thu hồi, xử lý nợ va tai sản loại trừ được quy định\nnhư thế nao? Xin giải đap giup toi **\n\nTheo quy định tại Điều 9 Thong tư 55/2019/TT-BTC (co hiệu lực ngay 10/10/2019)\nthi sử dụng tiền thu từ thu hồi, xử lý nợ va tai sản loại trừ như sau:\n\nCong ty Mua ban nợ thực hiện quản lý tiền thu từ thu hồi, xử lý nợ va tai sản\nloại trừ đa tiếp nhận theo quy định tại Điều lệ, Quy chế tai chinh của Cong ty\nva quy định sau:\n\n1\\. Trich 30% số tiền từ thu hồi nợ, ban tai sản đa tiếp nhận, nhận đền bu tai\nsản tren đất khi thu hồi đất để lại cho Cong ty Mua ban nợ sử dụng nhằm bu đắp\ncac chi phi phat sinh co lien quan như: sửa chữa, nang cấp tai sản (nếu co),\ntiếp nhận, tổ chức thu hồi, quản lý, khai thac, xử lý nợ va tai sản (bao gồm\ncả chi phi hủy bỏ, thao dỡ tai sản), chi phi định gia, đấu gia va cac chi phi\nkhac co lien quan.\n\n2\\. Trich 10% số tiền thu hồi nợ, ban, xử lý tai sản tiếp nhận để chuyển trả\ndoanh nghiệp nhằm bu đắp cac chi phi quản lý; giữ hộ tai sản; thu hộ nợ; phối\nhợp, hỗ trợ để nhận đền bu tai sản tren đất khi thu hồi đất.\n\nTrường hợp đưa tai sản tiếp nhận vao khai thac (gop vốn cổ phần, lien doanh,\nlien kết; cho thue) thi thanh toan chi phi giữ hộ tai sản theo thực tế kể từ\nngay ký Bien bản ban giao nhưng khong qua 10% gia trị thẩm định của tổ chức co\nchức năng thẩm định gia khi đưa tai sản vao khai thac.\n\n3\\. Trường hợp thực hiện tiếp nhận, xử lý nợ va tai sản loại trừ theo chỉ định\ncủa Thủ tướng Chinh phủ ma nguồn thu khong đủ để bu đắp chi phi thu hồi, xử lý\nnợ va tai sản, Cong ty Mua ban nợ sử dụng nguồn thu từ xử lý nợ va tai sản\nloại trừ đa tiếp nhận từ cac doanh nghiệp chuyển đổi sở hữu phải nộp về Quỹ Hỗ\ntrợ sắp xếp va Phat triển doanh nghiệp để bu đắp tren cơ sở phu hợp với ý kiến\nchỉ đạo của Thủ tướng Chinh phủ.\n\n4\\. Số tiền con lại nộp về Quỹ Hỗ trợ sắp xếp va Phat triển doanh nghiệp theo\nthời gian quy định tại Quy chế quản lý, sử dụng Quỹ Hỗ trợ sắp xếp va Phat\ntriển doanh nghiệp. Trường hợp số tiền phải nộp về Quỹ dưới 100 triệu đồng\ntheo từng lần phat sinh, Cong ty Mua ban nợ tập hợp va nộp về Quỹ theo thang\n(nộp trước ngay 05 của thang tiếp theo).\n\nTren đay la quy định về sử dụng tiền thu từ thu hồi, xử lý nợ va tai sản loại\ntrừ.\n\nTran trọng!\n\n", "extras": {"page": 113}}