{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F926-hd-danh-gia-an-ninh-bao-mat-he-thong-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "**Xin ch ao, toi ten Huỳnh tấn Tai sinh sống va lam việc tại Đồng Nai. Luc\ntrước toi co học về tai chinh ngan hang nen khi co thời gian ranh toi co tim\nhiểu them, theo như toi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban\nhanh Thong tư về an toan hệ thống thong tin trong hoạt động ngan hang. Toi\nbiết, như hiện nay tinh hinh toi phạm cong nghệ cao ngay cang phổ biến thi mọi\nbi mật thong tin trong cac lĩnh vực cũng như hoạt động ngan hang nen cẩn\ntrọng. Do đo, toi muốn biết đanh gia an ninh bảo mật hệ thống thong tin trong\nhoạt động ngan hang được quy định như thế nao? Cac bạn hỗ trợ giup với nhe.\n(0123**) **\n\nCăn cứ theo quy định tại Điều 41 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Đanh gia an ninh bảo mật hệ thống thong\ntin được quy định như sau:\n\n1\\. Nội dung đanh gia hệ thống thong tin của tổ chức về an ninh bảo mật phải\nbao gồm cac nội dung sau:\n\na) Đanh gia về kiến truc hệ thống để xac định tinh phu hợp của cac thiết bị\nlắp đặt với kiến truc hệ thống tổng thể va yeu cầu về an ninh bảo mật;\n\nb) Kiểm tra cấu hinh cac thiết bị bảo mật, cac hệ thống cấp quyền truy cập tự\nđộng, hệ thống quản lý thiết bị đầu cuối, danh sach tai Khoản;\n\nc) Kiểm tra thử nghiệm mức độ an toan mạng (Penetration Test), bắt buộc phải\nthực hiện đối với cac hệ thống thong tin co kết nối va cung cấp thong tin,\ndịch vụ ra Internet, kết nối với khach hang va ben thứ ba.\n\n2\\. Tổ chức thực hiện đanh gia an ninh bảo mật đối với hệ thống thong tin từ\nmức độ 2 trở len theo cac nội dung quy định tại Khoản 1 Điều nay trước khi đưa\nvao vận hanh chinh thức.\n\n3\\. Trong qua trinh vận hanh hệ thống thong tin, tổ chức định kỳ thực hiện\nđanh gia an ninh bảo mật tối thiểu như sau:\n\na) Sau thang một lần đối với hệ thống thong tin mức độ 3 theo cac nội dung tại\nKhoản 1 Điều nay;\n\nb) Một năm một lần đối với cac hệ thống thong tin mức độ 2 va cac trang thiết\nbị giao tiếp trực tiếp với moi trường ben ngoai như Internet, kết nối với\nkhach hang va ben thứ ba theo cac nội dung tại Khoản 1 Điều nay;\n\nc) Hai năm một lần đối với hệ thống thong tin mức độ 1.\n\n4\\. Kết quả đanh gia phải được lập thanh văn bản bao cao người đại diện hợp\nphap va cấp co thẩm quyền. Đối với cac nội dung chưa tuan thủ quy định về an\ntoan thong tin (nếu co) phải đề xuất biện phap, kế hoạch, thời hạn xử lý, khắc\nphục.\n\nTren đay la nội dung tư vấn về Đanh gia an ninh bảo mật hệ thống thong tin. Để\nhiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 175}}