{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D23-hd-viec-xet-duyet-cap-tin-dung-va-co-cau-lai-thoi-han-tra-no-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Vi ệc xet duyệt cấp tin dụng va cơ cấu lại thời hạn trả nợ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Quy\nBan bien tập. Em la sinh vien khoa Luật thương mại, trường Đại học Luật\nTp.HCM. Học kỳ nay em đang học mon Luật ngan hang. Trong qua trinh học, em co\ntim hiểu them về tổ chức va hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, tuy nhien một vai vấn đề em chưa nắm ro, mong được giải đap.\nCho em hỏi, theo quy định hiện hanh thi việc xet duyệt cấp tin dụng va cơ cấu\nlại thời hạn trả nợ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\ntiến hanh ra sao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm\nnhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Thanh Tra (tra***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, việc xet duyệt cấp tin dụng va cơ cấu lại thời hạn trả nợ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai la một trong những nội dung trọng tam\nva được quy định tại Khoản 8 Điều 1 Thong tư 19/2017/TT-NHNN, sửa đổi Điểm d\nKhoản 1 Điều 4 Thong tư 36/2014/TT-NHNN. Cụ thể như sau:\n\nViệc xet duyệt cấp tin dụng va xet duyệt cơ cấu lại thời hạn trả nợ (bao gồm\ngia hạn nợ va điều chỉnh kỳ hạn trả nợ) phải được thực hiện theo nguyen tắc\nminh bạch, khong xung đột lợi ich va khong che giấu chất lượng tin dụng, trong\nđo người quyết định cơ cấu lại thời hạn trả nợ khong phải la người quyết định\nkhoản cấp tin dụng đo, trừ trường hợp việc cấp tin dụng do Hội đồng quản trị,\nHội đồng thanh vien, Tổng giam đốc/Giam đốc (đối với chi nhanh ngan hang nước\nngoai) thong qua. Trường hợp việc xet duyệt cấp tin dụng va xet duyệt cơ cấu\nlại thời hạn trả nợ thực hiện thong qua cơ chế hội đồng thi chủ tịch Hội đồng\nxet duyệt cơ cấu lại thời hạn trả nợ khong phải la chủ tịch Hội đồng xet duyệt\ncấp tin dụng va it nhất hai phần ba (2/3) thanh vien Hội đồng xet duyệt cơ cấu\nlại thời hạn trả nợ khong phải la thanh vien của Hội đồng xet duyệt cấp tin\ndụng\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về việc xet duyệt cấp tin dụng va cơ cấu lại thời hạn trả nợ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu chi tiết hơn vấn đề,\nbạn vui long xem them tại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 260}}