{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0E8-hd-uy-quyen-khoi-kien-tham-gia-to-tung-khi-giai-quyet-tranh-chap-ve-xu-ly-no-xau.html", "md": "**T oi đang tim hiểu cac quy định về ap dụng luật khi giải quyết tranh chấp về\nxử lý nợ xấu. Anh chị cho toi hỏi việc ủy quyền khởi kiện, tham gia tố tụng\nkhi giải quyết tranh chấp về xử lý nợ xấu được quy định như thế nao? Xin giải\nđap giup toi. **\n\nTheo quy định tại Điều 6 Nghị quyết 03/2018/NQ-HĐTP thi ủy quyền khởi kiện,\ntham gia tố tụng khi giải quyết tranh chấp về xử lý nợ xấu như sau:\n\n1\\. Quyền ủy quyền\n\na) Ca nhan được quyền ủy quyền cho phap nhan hoặc ca nhan khac tham gia tố\ntụng tại Toa an co thẩm quyền để giải quyết tranh chấp về xử lý nợ xấu, tai\nsản bảo đảm của khoản nợ xấu.\n\nViệc lam đơn khởi kiện của ca nhan thực hiện theo quy định tại khoản 2 Điều\n189 của Bộ luật Tố tụng dan sự.\n\nb) Phap nhan co quyền ủy quyền cho phap nhan hoặc ca nhan khac khởi kiện, tham\ngia tố tụng tại Toa an co thẩm quyền để giải quyết tranh chấp về xử lý nợ xấu,\ntai sản bảo đảm của khoản nợ xấu.\n\nc) Ca nhan, phap nhan được ủy quyền được ủy quyền lại cho phap nhan, ca nhan\nkhac tham gia tố tụng nếu ben ủy quyền đồng ý bằng văn bản.\n\n2\\. Việc ủy quyền theo khoản 1 của Điều nay phải được lập thanh văn bản va xac\nđịnh ro phạm vi, nội dung ủy quyền.\n\n3\\. Việc ghi thong tin va ký đơn khởi kiện của phap nhan được thực hiện như\nsau:\n\n\\- Trường hợp người được ủy quyền khởi kiện la ca nhan thi phan người khởi\nkiện phải ghi ten, địa chỉ của phap nhan khởi kiện va họ ten, địa chỉ của\nngười đại diện theo ủy quyền; phần cuối đơn khởi kiện ghi đại diện của người\nkhởi kiện, người đại diện theo ủy quyền ký ten, ghi ro họ ten của người được\nủy quyền. Người đại diện theo phap luật của phap nhan ủy quyền khong bắt buộc\nphải ký ten, đong dấu vao phần cuối đơn khởi kiện;\n\n\\- Trường hợp người được ủy quyền khởi kiện la phap nhan thi phần người khởi\nkiện phải ghi ten, địa chỉ của phap nhan khởi kiện va ten, địa chỉ của phap\nnhan đại diện theo ủy quyền, họ ten va chức vụ của người đại diện hợp phap của\nphap nhan được ủy quyền; phần cuối đơn ghi đại diện của người khởi kiện, phap\nnhan đại diện theo ủy quyền, người đại diện hợp phap của phap nhan được ủy\nquyền ký ten, ghi ro họ ten, chức vụ va đong dấu của phap nhan được ủy quyền.\nNgười đại diện theo phap luật của phap nhan ủy quyền khong bắt buộc phải ký\nten, đong dấu vao phần cuối đơn khởi kiện.\n\n4\\. Khi giải quyết tranh chấp về xử lý nợ xấu, tai sản bảo đảm của khoản nợ\nxấu, nếu hợp đồng ủy quyền được xac lập trước ngay 01 thang 01 năm 2017 giữa\ntổ chức, ca nhan chưa hoặc đang được thực hiện ma co nội dung, hinh thức phu\nhợp với quy định của Bộ luật Dan sự năm 2015 va tại thời điểm Toa an thụ lý vụ\nan khong phat sinh tranh chấp về hợp đồng ủy quyền đo thi Toa an cong nhận\nhiệu lực của hợp đồng ủy quyền ma khong yeu cầu cac ben phải xac lập lại.\n\nTren đay la quy định về ủy quyền khởi kiện, tham gia tố tụng khi giải quyết\ntranh chấp về xử lý nợ xấu.\n\nTran trọng!\n\n", "extras": {"page": 115}}