{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C2A3-hd-nguyen-tac-ghi-nhan-cac-khoan-chi-phi-cua-ngan-hang-hop-tac-xa.html", "md": "**Nguy en tắc ghi nhận cac khoản chi phi của Ngan hang hợp tac xa được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Thanh Ngọc hiện đang sống va\nlam việc tại Đồng Nai. Toi hiện đang tim hiểu về chế độ tai chinh đối với Ngan\nhang Hợp tac xa. Vậy Ban bien tập cho toi hỏi nguyen tắc ghi nhận cac khoản\nchi phi của Ngan hang hợp tac xa được quy định như thế nao? Vấn đề nay được\nquy định tại cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập! **\n\nNguyen tắc ghi nhận cac khoản chi phi của Ngan hang hợp tac xa được quy định\ntại Điều 8 Thong tư 19/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với Ngan\nhang Hợp tac xa Việt Nam do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Chi phi của Ngan hang la cac khoản chi phi thực tế phat sinh lien quan đến\nhoạt động kinh doanh của Ngan hang; tuan thủ nguyen tắc phu hợp giữa doanh thu\nva chi phi; co đủ hoa đơn, chứng từ hợp lệ theo quy định của phap luật. Ngan\nhang khong được hạch toan vao chi phi cac khoản chi do nguồn kinh phi khac đai\nthọ. Việc xac định va hạch toan chi phi được thực hiện phu hợp với chuẩn mực\nkế toan Việt Nam va cac quy định của phap luật co lien quan.\n\n2\\. Việc xac định chi phi khi tinh thuế thu nhập doanh nghiệp thực hiện theo\nquy định của Luật thuế thu nhập doanh nghiệp va cac văn bản hướng dẫn.\n\n3\\. Ngan hang chỉ được hạch toan vao chi phi kinh doanh cac khoản chi phi được\ntrừ theo quy định của phap luật về thuế thu nhập doanh nghiệp. Rieng đối với\nphần chi trich lập dự phong rủi ro vượt mức quy định được trừ khi xac định\nthuế thu nhập doanh nghiệp do co sự khac biệt giữa quy định về chi trich lập\ndự phong rủi ro của phap luật thuế thu nhập doanh nghiệp va quy định của Ngan\nhang Nha nước Việt Nam (nếu co); chi đong phi hiệp hội nganh nghề ở nước ngoai\nma Ngan hang tham gia va khoản chi nộp phạt vi phạm hanh chinh (trừ cac khoản\ntiền phạt vi phạm hanh chinh ma ca nhan phải nộp phạt theo quy định của phap\nluật), Ngan hang được sử dụng lợi nhuận sau thuế thu nhập doanh nghiệp để bu\nđắp.\n\nTren đay la tư vấn về nguyen tắc ghi nhận cac khoản chi phi của Ngan hang hợp\ntac xa. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n19/2018/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 193}}