{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3772A-hd-nghia-vu-ban-ngoai-te-la-gi.html", "md": "**Ngh ĩa vụ ban ngoại tệ la gi? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Đa Nẵng. Trong qua trinh lam việc, toi co tim hiểu them\nthong tin về hoạt động mua, ban ngoại tệ của tập đoan kinh tế, tổng cong ty\nnha nước. Toi thấy một vai tai liệu đề cập đến nghĩa vụ ban ngoại tệ, tuy\nnhien khong phan tich ro. Cho toi hỏi, một cach chinh xac thi thế nao la nghĩa\nvụ ban ngoại tệ? Toi co thể tham khảo them vấn đề nay tại đau? Rất mong sớm\nnhận được hồi am từ cac chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Thanh Tu (tu***@gmail.com) **\n\nNgay 31/5/2011, Ngan hang Nha nước Việt Nam ban hanh Thong tư 13/2011/TT-NHNN\nvề mua, ban ngoại tệ của tập đoan kinh tế, tổng cong ty nha nước. Thong tư nay\nquy định việc Tập đoan kinh tế, Tổng cong ty nha nước thực hiện nghĩa vụ ban\nngoại tệ cho Tổ chức tin dụng được phep va được quyền mua lại ngoại tệ trong\nphạm vi số ngoại tệ đa ban từ Tổ chức tin dụng được phep để phục vụ nhu cầu sử\ndụng ngoại tệ hợp phap.\n\nTheo đo, nghĩa vụ ban ngoại tệ la một trong những khai niệm trọng tam va được\nđịnh nghĩa tại Khoản 2 Điều 3 Thong tư 13/2011/TT-NHNN. Cụ thể như sau:\n\nNghĩa vụ ban ngoại tệ la việc Tổ chức phải ban cho Tổ chức tin dụng được phep\nsố ngoại tệ thu được từ cac nguồn thu ngoại tệ hợp phap va số dư tren cac tai\nkhoản tiền gửi tại cac Tổ chức tin dụng được phep.\n\nĐể bạn nắm ro hơn khai niệm nay, Ban bien tập gửi đến bạn một số khai niệm\nlien quan như sau:\n\n- Quyền mua ngoại tệ la việc Tổ chức được mua lại ngoại tệ trong phạm vi số ngoại tệ đa ban cho Tổ chức tin dụng được phep để đap ứng cho cac nhu cầu thanh toan vang lai va cac giao dịch hợp phap khac tren cơ sở xuất trinh cac hồ sơ, chứng từ hợp lệ co lien quan.\n\n- Nguồn thu ngoại tệ hợp phap la nguồn thu của Tổ chức từ cac giao dịch vang lai va cac giao dịch hợp phap khac (khong phải la nguồn thu từ cac giao dịch vốn) theo quy định tại Nghị định số 160/2006/NĐ-CP ngay 28/12/2006 của Chinh phủ quy định chi tiết thi hanh Phap lệnh Ngoại hối.\n\n- Số dư tren tai khoản tiền gửi ngoại tệ của Tổ chức bao gồm số dư tiền gửi khong kỳ hạn va số dư tiền gửi co kỳ hạn của Tổ chức gửi tại Tổ chức tin dụng được phep.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về khai niệm nghĩa vụ ban ngoại tệ. Để hiểu chi tiết hơn vấn đề, bạn\nvui long xem them tại Thong tư 13/2011/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 263}}