{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/391D9-hd-trinh-tu-thu-tuc-dieu-chinh-thong-tin-ngan-hang.html", "md": "**Tr inh tự, thủ tục điều chỉnh thong tin ngan hang được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Lan Vy, hiện nay toi đang sống va lam việc tại\nNha Trang. Toi cần tim hiểu một số nội dung về hệ thống ma ngan hang dung\ntrong hoạt động, nghiệp vụ ngan hang. Ban bien tập cho toi hỏi: Trinh tự, thủ\ntục điều chỉnh thong tin ngan hang được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 11 Thong tư 17/2015/TT-NHNN Quy định về hệ thống ma\nngan hang dung trong hoạt động, nghiệp vụ ngan hang do Thống đốc Ngan hang Nha\nnước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đối với cac đơn vị Ngan hang Nha nước, khi co thay đổi thong tin ngan hang\nquy định tại Khoản 1 Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc kể\ntừ ngay co thay đổi thong tin ngan hang, đơn vị co văn bản đề nghị điều chỉnh\nthong tin ngan hang gửi Cục Cong nghệ tin học qua mạng theo mẫu Phụ lục 03.\n\n2\\. Đối với cac tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan\nhang nước ngoai, khi co thay đổi thong tin ngan hang quy định tại Khoản 1 Điều\n8 Thong tư nay, trong thời gian 10 ngay lam việc kể từ ngay co thay đổi thong\ntin ngan hang, tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện lập\n01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến Cục Cong nghệ tin học qua\nmạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\nb) Bản chụp văn bản chấp thuận thay đổi thong tin đối với cac thong tin quy\nđịnh tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n3\\. Đối với quỹ tin dụng nhan dan, khi co thay đổi thong tin ngan hang quy\nđịnh tại Khoản 1 Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc kể từ\nngay co thay đổi thong tin ngan hang, Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố thực hiện lập 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến Cục Cong\nnghệ tin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\nb) Bản chụp văn bản chấp thuận thay đổi thong tin đối với cac thong tin quy\nđịnh tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n4\\. Đối với Kho bạc Nha nước cac cấp, khi co thay đổi thong tin ngan hang quy\nđịnh tại Khoản 1 Điều 8 Thong tư nay, trong thời gian 10 ngay lam việc kể từ\nngay co thay đổi thong tin ngan hang, Kho bạc Nha nước thực hiện lập 01 bộ hồ\nsơ điều chỉnh thong tin ngan hang gửi đến Cục Cong nghệ tin học qua mạng, hồ\nsơ bao gồm:\n\na) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\nb) Bản chụp văn bản chấp thuận thay đổi thong tin của cấp co thẩm quyền đối\nvới cac thong tin quy định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n5\\. Đối với cac tổ chức khac co hoạt động bao cao, trao đổi dữ liệu điện tử\nlien quan đến Ngan hang Nha nước, khi co nhu cầu điều chỉnh thong tin ngan\nhang, đơn vị thực hiện lập 01 bộ hồ sơ điều chỉnh thong tin ngan hang gửi đến\nCục Cong nghệ tin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị điều chỉnh thong tin ngan hang theo mẫu Phụ lục 03;\n\nb) Bản chụp văn bản chấp thuận thay đổi thong tin của cấp co thẩm quyền đối\nvới cac thong tin quy định tại Điểm a, b, d, đ Khoản 1 Điều 8.\n\n6\\. Trong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ,\nCục Cong nghệ tin học thực hiện điều chỉnh thong tin ngan hang va thong bao\nkết quả qua mạng cho đơn vị đề nghị điều chỉnh thong tin ngan hang. Trường hợp\ntừ chối điều chỉnh thong tin ngan hang, Cục Cong nghệ tin học thong bao qua\nmạng cho đơn vị đề nghị điều chỉnh thong tin ngan hang va neu ro lý do.\n\n7\\. Cục Cong nghệ tin học chủ động ra soat, điều chỉnh thong tin ngan hang đối\nvới cac tổ chức khac đa được cấp ma ngan hang theo Khoản 6, Khoản 8 Điều 9\nThong tư nay va thong bao cho cac đơn vị lien quan.\n\nTren đay la nội dung tư vấn về Trinh tự, thủ tục điều chỉnh thong tin ngan\nhang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n17/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 229}}