{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59D9F-hd-giai-phap-xu-ly-no-xau-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025.html", "md": "**Gi ải phap xử lý nợ xấu đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn\nvới xử lý nợ xấu giai đoạn 2021 - 2025\"? Nguồn lực thực hiện đề an \"Cơ cấu lại\nhệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"? Nhờ\nanh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Giải phap xử lý nợ xấu đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n  * Nguồn lực thực hiện đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\n## Giải phap xử lý nợ xấu đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn\nvới xử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nTại Tiểu mục 3 Mục III Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về\ngiải phap xử lý nợ xấu đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với\nxử lý nợ xấu giai đoạn 2021 - 2025\" như sau:\n\n3\\. Nhom giải phap xử lý nợ xấu\n\n\\- Đanh gia chất lượng va khả năng thu hồi của cac khoản nợ để co biện phap xử\nlý thich hợp; thực hiện trich lập va sử dụng dự phong rủi ro để xử lý nợ xấu\ntheo đung quy định phap luật; bổ sung, hoan thiện hồ sơ phap lý tai sản bảo\nđảm (TSBĐ); thu nợ va xử lý TSBĐ; kiểm soat chặt chẽ va giảm chi phi hoạt\nđộng; tiếp tục triển khai cac biện phap phong ngừa, hạn chế tối đa nợ xấu phat\nsinh va nang cao chất lượng tin dụng; chủ động phối hợp với chinh quyền địa\nphương va cac cơ quan nha nước co thẩm quyền, đặc biệt la cơ quan Cong an, Toa\nan nhan dan, cơ quan Thi hanh an cac cấp trong qua trinh xử lý TSBĐ để thu hồi\nnợ, nhằm bảo đảm thu hồi tối đa gia trị cac khoản nợ, hạn chế thiệt hại cho\ncac TCTD.\n\n\\- Trinh cấp co thẩm quyền xem xet, cấp bổ sung vốn điều lệ đạt mức 10.000 tỷ\nđồng trong giai đoạn 2022 - 2025 để nang cao năng lực tai chinh va hiệu quả\nhoạt động của VAMC.\n\n\\- Tăng cường phối hợp giữa cac bộ, nganh va cơ quan lien quan trong việc xử\nlý nợ xấu của cac TCTD. Chủ tịch Ủy ban nhan dan cac tỉnh, thanh phố trực\nthuộc trung ương tăng cường chỉ đạo cac cấp chinh quyền địa phương, cac cơ\nquan lien quan tạo điều kiện thuận lợi cho cac TCTD tren địa ban trong việc xử\nlý nợ xấu, xử lý TSBĐ của cac khoản nợ xấu, đặc biệt la hỗ trợ trong thực hiện\ncac thủ tục hanh chinh tại địa phương để xử lý nợ xấu, TSBĐ, cac thủ tục lien\nquan đến phap lý cac dự an bất động sản la TSBĐ của ngan hang để từng bước\nthao gỡ kho khăn, xử lý TSBĐ để thu hồi nợ; tạo điều kiện để TCTD co thể xử lý\nnhanh TSBĐ của cac khoản nợ xấu lien quan đến cac vụ an đang được xử lý tại\nđịa phương theo quy định của phap luật.\n\n## Nguồn lực thực hiện đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với\nxử lý nợ xấu giai đoạn 2021 - 2025\"?\n\nMục IV Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về nguồn lực thực\nhiện đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai\nđoạn 2021 - 2025\" như sau:\n\nHuy động va sử dụng mọi nguồn lực (bao gồm cả nguồn lực xa hội va nguồn lực\nNha nước để hỗ trợ cơ cấu lại cac TCTD yếu kem va xử lý nợ xấu) bao gồm: (1)\nnguồn từ trich lập dự phong rủi ro, xử lý nợ xấu, TSBĐ của khoản nợ xấu; (2)\nnguồn tiền từ thực hiện chức năng của ngan hang trung ương về phat hanh tiền;\n(3) quỹ dự phong nghiệp vụ của bảo hiểm tiền gửi; (4) nguồn lực từ ngan sach\nnha nước; (5) cac nguồn lực hợp phap khac.\n\nTran trọng!\n\n", "extras": {"page": 59}}