{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3711B-hd-che-do-bao-cao-ve-dam-bao-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-trong-hoat-dong-ngan-hang.html", "md": "** Chế độ bao cao về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin\ntrong hoạt động ngan hang được quy định như thế nao? Xin chao Ban Bien tập.\nToi ten Nguyễn Thị Lien, hiện nay toi đang lam việc trong lĩnh vực ngan hang.\nToi cần tim hiểu một số quy định về đảm bảo an toan, bảo mật hệ thống cong\nnghệ thong tin trong hoạt động ngan hang. Ban Bien tập cho toi hỏi:  Chế độ\nbao cao về đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong hoạt\nđộng ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 46 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\nĐơn vị (trừ Ngan hang Nha nước) co trach nhiệm gửi bao cao về Ngan hang Nha\nnước (Cục Cong nghệ tin học) bằng văn bản tiếng Việt như sau:\n\n1\\. Bao cao năm\n\na) Nội dung bao cao:\n\n\\- Việc thực hiện đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin theo\nquy định tại Thong tư nay;\n\n\\- Cac nội dung chỉnh sửa, bổ sung quy chế an toan, bảo mật hệ thống cong nghệ\nthong tin của đơn vị (nếu co).\n\nb) Thời hạn gửi bao cao: trước ngay 31 thang 01 của năm tiếp theo;\n\nc) Hinh thức va mẫu bao cao: theo hướng dẫn của Ngan hang Nha nước (Cục Cong\nnghệ tin học).\n\n2\\. Bao cao đột xuất\n\na) Cac sự cố mất an toan hệ thống cong nghệ thong tin:\n\n\\- Thời hạn gửi bao cao: trong thời gian 01 (một) ngay kể từ thời điểm vụ,\nviệc được phat hiện;\n\n\\- Nội dung vụ, việc;\n\n\\- Thời gian, địa điểm phat sinh vụ, việc;\n\n\\- Nguyen nhan xảy ra vụ, việc (nếu co);\n\n\\- Đanh gia rủi ro, ảnh hưởng đối với hệ thống cong nghệ thong tin va nghiệp\nvụ tại nơi xảy ra vụ, việc va những địa điểm khac co lien quan;\n\n\\- Cac biện phap đơn vị đa tiến hanh để ngăn chặn, khắc phục va phong ngừa rủi\nro;\n\n\\- Kiến nghị, đề xuất.\n\nb) Triển khai mới, nang cấp va đưa vao ứng dụng cac hệ thống cong nghệ thong\ntin quan trọng:\n\n\\- Thời hạn gửi bao cao: Chậm nhất 05 (năm) ngay trước khi ap dụng chinh thức;\n\n\\- Hệ thống, ứng dụng dự kiến triển khai;\n\n\\- Phạm vi ap dụng;\n\n\\- Kết quả kiểm tra, kiểm thử;\n\n\\- Kế hoạch triển khai thực hiện;\n\n\\- Đanh gia rủi ro, mức độ ảnh hưởng của hệ thống mới đối với cac hệ thống\ncong nghệ thong tin hiện co của đơn vị;\n\n\\- Đề xuất, kiến nghị.\n\nc) Cac trường hợp đột xuất khac theo yeu cầu của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Chế độ bao cao về đảm bảo an toan, bảo mật hệ\nthống cong nghệ thong tin trong hoạt động ngan hang. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Thong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 267}}