{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BD5E-hd-vi-tri-chuc-nang-ngan-hang-nha-nuoc-viet-nam-trong-hoat-dong-quan-ly-nha-nuoc-ve-tien-te-va-hoat-do.html", "md": "**V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản lý\nnha nước về tiền tệ va hoạt động ngan hang được thể hiện như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản lý nha nước về tiền tệ va hoạt động ngan hang?**\n  * **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước trong hoạt động quản lý nha nước về tiền tệ va ngan hang?**\n  * **Ng an hang Nha nước Việt Nam co những đơn vị trực thuộc nao?**\n\n## **V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản\nlý nha nước về tiền tệ va hoạt động ngan hang?**\n\nCăn cứ Điều 1 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **V ị tri va chức năng**\n\n> Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước) la cơ\n> quan ngang bộ của Chinh phủ, Ngan hang Trung ương của nước Cộng hoa xa hội\n> chủ nghĩa Việt Nam; thực hiện chức năng quản lý nha nước về tiền tệ, hoạt\n> động ngan hang va ngoại hối (sau đay gọi la tiền tệ va ngan hang); thực hiện\n> chức năng của Ngan hang Trung ương về phat hanh tiền, ngan hang của cac tổ\n> chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ; quản lý nha nước\n> cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha nước.\n\n**Nh ư vậy, **theo quy định tren, Ngan hang Nha nước Việt Nam la một cơ quan\nngang bộ của Chinh phủ, la Ngan hang Trung ương của nước ta thực hiện cac chức\nnăng sau:\n\n\\- Quản lý nha nước về tiền tệ, hoạt động ngan hang va ngoại hối;\n\n\\- Thực hiện chức năng của Ngan hang Trung ương về phat hanh tiền, ngan hang\ncủa cac tổ chức tin dụng va cung ứng dịch vụ tiền tệ cho Chinh phủ;\n\n\\- Quản lý nha nước cac dịch vụ cong thuộc phạm vi quản lý của Ngan hang Nha\nnước.\n\n![ngan-hang-nha-\nnuoc](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang3/ngay13/ngan-\nhang-nha-nuoc.jpg)\n\n_V ị tri, chức năng của Ngan hang Nha nước Việt Nam trong hoạt động quản lý\nnha nước về tiền tệ va hoạt động ngan hang? (Hinh từ Internet)_\n\n## **Nhi ệm vụ, quyền hạn của Ngan hang Nha nước trong hoạt động quản lý nha\nnước về tiền tệ va ngan hang?**\n\nCăn cứ Điều 2 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk),\ntrong hoạt động quản lý nha nước về tiền tệ, Ngan hang Nha nước Việt Nam co\nnhững nhiệm vụ va quyền hạn như sau:\n\n\\- Trinh Chinh phủ:\n\n\\+ Dự an luật, dự thảo nghị quyết của Quốc hội, dự an phap lệnh, dự thảo nghị\nquyết của Ủy ban Thường vụ Quốc hội; dự thảo nghị định của Chinh phủ theo\nchương trinh, kế hoạch xay dựng phap luật hang năm của Ngan hang Nha nước đa\nđược phe duyệt va cac nghị quyết, dự an, đề an theo sự phan cong của Chinh\nphủ, Thủ tướng Chinh phủ; chiến lược, quy hoạch, kế hoạch phat triển hang năm\nva dai hạn;\n\n\\+ Chương trinh mục tieu quốc gia, chương trinh hanh động va cac dự an, cong\ntrinh quan trọng quốc gia thuộc lĩnh vực Ngan hang Nha nước quản lý.\n\n\\- Trinh Thủ tướng Chinh phủ dự thảo quyết định, chỉ thị va cac văn bản khac\nthuộc lĩnh vực Ngan hang Nha nước quản lý hoặc theo phan cong.\n\n\\- Ban hanh thong tư va cac văn bản khac thuộc phạm vi quản lý nha nước của\nNgan hang Nha nước. Chỉ đạo, hướng dẫn, kiểm tra va chịu trach nhiệm tổ chức\nthực hiện cac văn bản quy phạm phap luật; cac chương trinh, dự an, kế hoạch\nphat triển đa được ban hanh hoặc phe duyệt thuộc phạm vi quản lý của Ngan hang\nNha nước.\n\n\\- Xay dựng chỉ tieu lạm phat hang năm để trinh Chinh phủ; sử dụng cac cong cụ\nthực hiện chinh sach tiền tệ quốc gia, bao gồm: Tai cấp vốn, lai suất, tỷ gia\nhối đoai, dự trữ bắt buộc, nghiệp vụ thị trường mở, phat hanh tin phiếu Ngan\nhang Nha nước va cac cong cụ, biện phap khac để thực hiện chinh sach tiền tệ\nquốc gia.\n\n\\- Tổ chức thống ke, điều tra thống ke, thu thập va lưu trữ thong tin về kinh\ntế, tai chinh, tiền tệ va ngan hang trong nước va ngoai nước thuộc thẩm quyền\ncủa Ngan hang Nha nước; thực hiện cong tac phan tich va dự bao về tiền tệ va\nngan hang; cong khai thong tin về tiền tệ va ngan hang theo quy định của phap\nluật.\n\n\\- Cấp, sửa đổi, bổ sung, thu hồi giấy phep thanh lập va hoạt động của cac tổ\nchức tin dụng, giấy phep thanh lập chi nhanh ngan hang nước ngoai, giấy phep\nthanh lập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang;\n\n\\- Cấp, sửa đổi, bổ sung va thu hồi giấy phep hoạt động cung ứng dịch vụ trung\ngian thanh toan cho tổ chức khong phải la ngan hang; cấp, cấp lại, thay đổi\nnội dung va thu hồi giấy phep hoạt động cung ứng dịch vụ thong tin tin dụng\n(giấy chứng nhận đủ điều kiện hoạt động cung ứng dịch vụ thong tin tin dụng)\ncho cac tổ chức;\n\n\\- Cấp, thu hồi giấy chứng nhận đăng ký đối với chương trinh, dự an tai chinh\nvi mo; chấp thuận việc mua, ban, chia, tach, hợp nhất, sap nhập va giải thể tổ\nchức tin dụng theo quy định của phap luật.\n\n\\- Quyết định ap dụng biện phap xử lý đặc biệt đối với tổ chức tin dụng vi\nphạm nghiem trọng cac quy định của phap luật về tiền tệ va ngan hang, gặp kho\nkhăn về tai chinh, co nguy cơ gay mất an toan cho hệ thống ngan hang.\n\n\\- Chấp thuận danh sach dự kiến những người được bầu, bổ nhiệm lam thanh vien\nHội đồng quản trị, Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam\nđốc (Giam đốc) của tổ chức tin dụng; chấp thuận những thay đổi khac theo quy\nđịnh của Luật Cac tổ chức tin dụng.\n\n\\- Thực hiện quản lý nha nước về phong, chống rửa tiền theo quy định của phap\nluật về phong, chống rửa tiền.\n\n\\- Kiểm tra, thanh tra, giam sat ngan hang; kiểm tra, thanh tra đối với hoạt\nđộng ngoại hối, hoạt động kinh doanh vang, hoạt động phong, chống rửa tiền;\nkiểm soat tin dụng; xử lý cac hanh vi vi phạm phap luật trong lĩnh vực tiền\ntệ, hoạt động ngan hang, ngoại hối va phong, chống rửa tiền theo quy định của\nphap luật.\n\n\\- Thực hiện quản lý nha nước về bảo hiểm tiền gửi theo quy định của phap luật\nvề bảo hiểm tiền gửi.\n\n\\- Chủ tri lập, theo doi, dự bao va phan tich kết quả thực hiện can can thanh\ntoan quốc tế; bao cao tinh hinh thực hiện can can thanh toan quốc tế của Việt\nNam theo quy định của phap luật; lam đầu mối cung cấp số liệu can can thanh\ntoan quốc tế của Việt Nam cho cac tổ chức trong va ngoai nước theo quy định\ncủa phap luật.\n\n\\- Tổ chức, quản lý, vận hanh va giam sat bảo đảm sự an toan, hiệu quả của hệ\nthống thanh toan quốc gia, cung ứng dịch vụ thanh toan cho cac ngan hang; giam\nsat hoạt động cung ứng dịch vụ trung gian thanh toan; tham gia tổ chức va giam\nsat sự vận hanh của cac hệ thống thanh toan trong nền kinh tế; quản lý cac\nphương tiện thanh toan trong nền kinh tế.\n\n\\- Quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh\nvang:\n\n\\+ Quản lý hoạt động ngoại hối trong cac giao dịch vang lai, giao dịch vốn, sử\ndụng ngoại hối tren lanh thổ Việt Nam; hoạt động kinh doanh, cung ứng dịch vụ\nngoại hối va cac giao dịch khac lien quan đến ngoại hối; hoạt động ngoại hối\nkhu vực bien giới theo quy định của phap luật;\n\n\\+ Quản lý dự trữ ngoại hối Nha nước theo quy định của phap luật; mua ban\nngoại hối tren thị trường trong nước vi mục tieu chinh sach tiền tệ quốc gia;\nmua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va cac nguồn\nkhac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao dịch ngoại\nhối khac theo quy định của phap luật;\n\n\\+ Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\nhanh tỷ gia hối đoai;\n\n\\+ Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac theo quy\nđịnh của phap luật;\n\n\\+ Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\ntư của Việt Nam ra nước ngoai theo quy định của phap luật;\n\n\\+ Quản lý hoạt động kinh doanh vang theo quy định của phap luật;\n\n\\+ Quản lý hoạt động vay, trả nợ nước ngoai của người cư tru la cac đối tượng\nđược thực hiện tự vay, tự trả nợ nước ngoai theo quy định của phap luật.\n\n\\- Hướng dẫn thủ tục, tổ chức thực hiện xac nhận đăng ký hoặc đăng ký thay đổi\nkhoản vay nước ngoai được Chinh phủ bảo lanh theo quy định của phap luật;\n\n\\- Quản lý hoạt động cho vay, thu hồi nợ nước ngoai, bảo lanh cho người khong\ncư tru của tổ chức tin dụng va tổ chức kinh tế theo quy định của phap luật.\n\n\\- Đại diện cho nước Cộng hoa xa hội chủ nghĩa Việt Nam, Chinh phủ Việt Nam\ntại Quỹ Tiền tệ Quốc tế (IMF), Nhom Ngan hang Thế giới (WB), Ngan hang Phat\ntriển Chau Á (ADB), Ngan hang Đầu tư Quốc tế (IIB), Ngan hang Hợp tac Kinh tế\nQuốc tế (IBEC), Ngan hang Đầu tư cơ sở hạ tầng Chau Á (AIIB) va cac tổ chức\ntiền tệ, ngan hang quốc tế khac.\n\n\\- Thực hiện quyền va nghĩa vụ của Việt Nam tại cac tổ chức tiền tệ va ngan\nhang quốc tế ma Ngan hang Nha nước la đại diện; đề xuất với Chinh phủ, Thủ\ntướng Chinh phủ cac chinh sach va biện phap để phat triển va mở rộng quan hệ\nhợp tac với cac tổ chức nay.\n\n\\- Đề xuất trinh Chinh phủ về ký kết điều ước quốc tế cụ thể về vốn ODA khong\nhoan lại khong gắn với khoản vay của cac tổ chức tai chinh tiền tệ va ngan\nhang quốc tế do Ngan hang Nha nước Việt Nam lam đại diện theo quy định của\nphap luật.\n\n\\- Thực hiện hợp tac quốc tế trong lĩnh vực tiền tệ, ngan hang va ngoại hối\ntheo quy định của phap luật; tham gia, triển khai thực hiện nghĩa vụ của Việt\nNam với tư cach thanh vien cac tổ chức quốc tế về phong, chống rửa tiền.\n\n\\- Ổn định hệ thống tiền tệ, tai chinh:\n\n\\+ Tổng hợp, phan tich, dự bao tinh hinh tiền tệ, tai chinh; đề xuất cac biện\nphap ngăn ngừa rủi ro co tinh hệ thống trong lĩnh vực tiền tệ, tai chinh;\n\n\\+ Xay dựng chinh sach, biện phap ứng pho với khủng hoảng, đảm bảo ổn định hệ\nthống tiền tệ, ngan hang, tai chinh.\n\n\\- Thực hiện cac nghiệp vụ Ngan hang Trung ương:\n\n\\+ Tổ chức thiết kế mẫu tiền, in, đuc, bảo quản, vận chuyển tiền giấy, tiền\nkim loại; thực hiện nghiệp vụ phat hanh, thu hồi, thay thế va tieu huỷ tiền\ngiấy, tiền kim loại;\n\n\\+ Thực hiện tai cấp vốn nhằm mục đich cung ứng vốn ngắn hạn va phương tiện\nthanh toan cho cac tổ chức tin dụng; tai cấp vốn cho cac tổ chức tin dụng để\nhỗ trợ cho cac đối tượng cụ thể theo chỉ đạo của Chinh phủ, Thủ tướng Chinh\nphủ;\n\n\\+ Tổ chức, điều hanh va phat triển thị trường tiền tệ; tổ chức quản lý, vận\nhanh thị trường nội tệ, thị trường ngoại tệ lien ngan hang.\n\n\\- Thực hiện cho vay đặc biệt đối với tổ chức tin dụng theo quy định của phap\nluật.\n\n\\- Tổ chức hệ thống thong tin tin dụng va cung ứng dịch vụ thong tin tin dụng;\nthực hiện chức năng quản lý nha nước đối với cac tổ chức hoạt động thong tin\ntin dụng; phan tich xếp hạng tin dụng phap nhan va thể nhan tren lanh thổ Việt\nNam.\n\n\\- Lam đại lý va thực hiện cac dịch vụ ngan hang cho Kho bạc Nha nước.\n\n\\- Tham gia với Bộ Tai chinh về việc phat hanh trai phiếu Chinh phủ, trai\nphiếu do Chinh phủ bảo lanh.\n\n\\- Quyết định phe duyệt chủ trương đầu tư, quyết định đầu tư chương trinh, dự\nan thuộc phạm vi quản lý của Ngan hang Nha nước; tổ chức thực hiện theo doi,\nđanh gia, giam sat, kiểm tra, thanh tra tinh hinh thực hiện kế hoạch, chương\ntrinh, dự an thuộc phạm vi quản lý của Ngan hang Nha nước theo quy định của\nphap luật.\n\n\\- Tổ chức va chỉ đạo cong tac nghien cứu khoa học, ứng dụng tiến bộ khoa học,\ncong nghệ va bảo vệ moi trường trong lĩnh vực ngan hang theo quy định của phap\nluật.\n\n\\- Tổ chức đao tạo, bồi dưỡng nghiệp vụ về tiền tệ va ngan hang theo quy định\ncủa phap luật.\n\n\\- Quyết định cac chủ trương, biện phap cụ thể va chỉ đạo thực hiện cơ chế\nhoạt động của cac đơn vị dịch vụ cong trong lĩnh vực tiền tệ, hoạt động ngan\nhang va ngoại hối; quản lý cac đơn vị sự nghiệp thuộc thẩm quyền theo quy định\ncủa phap luật.\n\n\\- Thực hiện đại diện chủ sở hữu phần vốn của Nha nước tại tổ chức tin dụng,\ntổ chức tai chinh, doanh nghiệp co vốn nha nước theo quy định của phap luật.\n\nSử dụng vốn phap định để gop vốn thanh lập doanh nghiệp đặc thu nhằm thực hiện\nchức năng, nhiệm vụ của Ngan hang Nha nước theo quyết định của Thủ tướng Chinh\nphủ.\n\n\\- Thực hiện nhiệm vụ, quyền hạn đối với hội, cac tổ chức phi Chinh phủ thuộc\nphạm vi quản lý nha nước của Ngan hang Nha nước theo quy định của phap luật.\n\n\\- Thanh tra, kiểm tra, giải quyết khiếu nại, tố cao; phong, chống tham nhũng,\ntiếp cong dan; thực hanh tiết kiệm, chống lang phi theo quy định của phap\nluật.\n\n\\- Quyết định va chỉ đạo thực hiện chương trinh cải cach hanh chinh của Ngan\nhang Nha nước theo mục tieu va nội dung chương trinh cải cach hanh chinh của\nChinh phủ va chỉ đạo của Thủ tướng Chinh phủ; quyết định va chỉ đạo đổi mới\nphương thức lam việc, hiện đại hoa cong sở, văn hoa cong vụ va ứng dụng cong\nnghệ thong tin phục vụ hoạt động của Ngan hang Nha nước.\n\n\\- Quản lý va tổ chức thực hiện hoạt động truyền thong nganh Ngan hang lien\nquan đến chức năng quản lý nha nước của Ngan hang Nha nước.\n\n\\- Quản lý về tổ chức bộ may, bien chế cong chức, số lượng người lao động, vị\ntri việc lam, cơ cấu cong chức theo ngạch, cơ cấu vien chức theo chức danh\nnghề nghiệp va số lượng người lam việc trong đơn vị sự nghiệp cong lập; quyết\nđịnh luan chuyển, điều động, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, từ chức, cach\nchức, nghỉ hưu, thoi việc, khen thưởng, kỷ luật; cac chế độ, chinh sach đai\nngộ, đao tạo, bồi dưỡng can bộ, cong chức, vien chức va người lao động thuộc\nthẩm quyền theo quy định của phap luật.\n\n\\- Trinh Thủ tướng Chinh phủ quy định cơ chế tuyển dụng, chế độ đai ngộ can\nbộ, cong chức phu hợp với hoạt động nghiệp vụ đặc thu của Ngan hang Nha nước.\n\n\\- Quản lý tai chinh, tai sản được giao theo quy định của phap luật.\n\n\\- Thực hiện cac nhiệm vụ, quyền hạn khac do Chinh phủ, Thủ tướng Chinh phủ\ngiao va theo quy định của phap luật.\n\n## **Ng an hang Nha nước Việt Nam co những đơn vị trực thuộc nao?**\n\nTheo quy định tại Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nthi Ngan hang Nha nước Việt Nam co cơ cấu tổ chức bao gồm cac đơn vị trực\nthuộc như sau:\n\n\\- Vụ Chinh sach tiền tệ.\n\n\\- Vụ Quản lý ngoại hối.\n\n\\- Vụ Thanh toan.\n\n\\- Vụ Tin dụng cac nganh kinh tế.\n\n\\- Vụ Dự bao, thống ke.\n\n\\- Vụ Hợp tac quốc tế.\n\n\\- Vụ Ổn định tiền tệ \\- tai chinh.\n\n\\- Vụ Kiểm toan nội bộ.\n\n\\- Vụ Phap chế.\n\n\\- Vụ Tai chinh - Kế toan.\n\n\\- Vụ Tổ chức can bộ.\n\n\\- Vụ Truyền thong.\n\n\\- Văn phong.\n\n\\- Cục Cong nghệ thong tin.\n\n\\- Cục Phat hanh va kho quỹ.\n\n\\- Cục Quản lý dự trữ ngoại hối nha nước.\n\n\\- Cục Quản trị.\n\n\\- Sở Giao dịch.\n\n\\- Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n\\- Viện Chiến lược ngan hang.\n\n\\- Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n\\- Thời bao Ngan hang.\n\n\\- Tạp chi Ngan hang.\n\n\\- Học viện Ngan hang.\n\nNgoại trừ Cơ quan Thanh tra, giam sat ngan hang thi chức năng, nhiệm vụ, quyền\nhạn va cơ cấu tổ chức của cac đơn vị trực thuộc tren do Thống đốc Ngan hang\nNha nước quyết định.\n\nTran trọng!\n\n", "extras": {"page": 47}}