{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/288FA-hd-thu-hoi-chung-thu-so-trong-giao-dich-dien-tu-cua-ngan-hang-duoc-quy-dinh-the-nao.html", "md": "**Thu h ồi chứng thư số trong giao dịch điện tử của Ngan hang được quy định\nthế nao? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim hiểu\nnhững quy định của phap luật lien quan đến dịch vụ chứng thực chữ ký số trong\ngiao dịch điện tử của Ngan hang. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Thu hồi chứng thư số trong giao\ndịch điện tử của Ngan hang được quy định thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Truc Đao (097***) **\n\nThu hồi chứng thư số trong giao dịch điện tử của Ngan hang được quy định tại\nĐiều 9 Thong tư 28/2015/TT-NHNN Quy định về quản lý, sử dụng chữ ký số, chứng\nthư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước như sau:\n\n1\\. Chứng thư số của thue bao bị thu hồi trong cac trường hợp sau:\n\na) Theo yeu cầu bằng văn bản của cơ quan tiến hanh tố tụng, cơ quan an ninh\nhoặc Bộ Thong tin va Truyền thong;\n\nb) Theo yeu cầu bằng văn bản của tổ chức quản lý thue bao;\n\nc) Tổ chức quản lý thue bao giải thể hoặc pha sản theo quy định của phap luật;\n\nd) Co đủ căn cứ xac định thue bao vi phạm cac quy định về quản lý, sử dụng\nkhoa bi mật va thiết bị lưu giữ khoa bi mật theo Khoản 1, Khoản 2 Điều 15\nThong tư nay.\n\n2\\. Tổ chức quản lý thue bao gửi Giấy đề nghị thu hồi chứng thư số theo Mẫu\nbiểu 06 đinh kem Thong tư nay qua mạng, nộp trực tiếp hoặc theo đường bưu điện\nđến tổ chức cung cấp dịch vụ chữ ký số.\n\n3\\. Khi co cac thong tin, yeu cầu như Khoản 1 Điều nay, tổ chức cung cấp dịch\nvụ chữ ký số lập tức tiến hanh thu hồi chứng thư số, thong bao kết quả qua\nmạng hoặc qua đường bưu điện trong thời hạn 05 ngay lam việc va cập nhật thong\ntin tren trang thong tin điện tử của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thu hồi chứng thư\nsố trong giao dịch điện tử của Ngan hang. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 28/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 395}}