{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A094A-hd-mau-b03bcqt-bao-cao-quyet-toan-cua-don-vi-hanh-chinh-su-nghiep-moi-nhat-2024.html", "md": "**M ẫu bao cao quyết toan của đơn vị hanh chinh sự nghiệp mới nhất 2024 la mẫu\nnao? Tải về ở đau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu B03/BCQT bao cao quyết toan của đơn vị hanh chinh sự nghiệp mới nhất 2024?**\n  * **H ướng dẫn lập bao cao quyết toan đơn vị hanh chinh sự nghiệp mới nhất 2024?**\n  * **Đ ơn vị hanh chinh sự nghiệp nộp bao cao quyết toan cho cơ quan nao?**\n\n## **M ẫu B03/BCQT bao cao quyết toan của đơn vị hanh chinh sự nghiệp mới nhất\n2024?**\n\nMẫu Thuyết minh bao cao quyết toan của đơn vị hanh chinh sự nghiệp la Mẫu số\nB03/BCQT được quy định tại Phụ lục số 04 ban hanh kem theo [Thong tư\n107/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek1UTXTX&mode=), mẫu\nco dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20032024/b03.png)\n\nMẫu B03/BCQT [bao cao quyết toan](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/quyet-toan) của đơn vị hanh chinh sự nghiệp mới nhất 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20032024/M%E1%BA%ABu%20s%E1%BB%91%20B03-BCQT.docx)\n\n![Mẫu B03/BCQT báo cáo quyết toán của đơn vị hành chính sự nghiệp mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/20032024/quyet-\ntoan.jpg)\n\n _M ẫu B03/BCQT bao cao quyết toan của đơn vị hanh chinh sự nghiệp mới nhất\n2024? (Hinh từ Internet)_\n\n## **H ướng dẫn lập bao cao quyết toan đơn vị hanh chinh sự nghiệp mới nhất\n2024?**\n\nCăn cứ khoản 3 Điều 6 [Thong tư 107/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek1UTXTX&mode=I=dsbGRWODWk)\nquy định về bao cao quyết toan như sau:\n\n> **B ao cao quyết toan**\n\n> ...\n\n> 3\\. Nguyen tắc, yeu cầu lập va trinh bay bao cao quyết toan\n\n> a) Nguyen tắc:\n\n> \\- Việc lập bao cao quyết toan phải căn cứ vao số liệu sau khi khoa sổ kế\n> toan.\n\n> \\- Đối với bao cao quyết toan ngan sach nha nước:\n\n> \\+ Số quyết toan ngan sach nha nước bao gồm số kinh phi đơn vị đa nhận va sử\n> dụng từ nguồn ngan sach nha nước cấp trong năm, bao gồm cả số liệu phat sinh\n> trong thời gian chỉnh lý quyết toan theo quy định của phap luật về ngan sach\n> nha nước.\n\n> ...\n\nTheo đo, việc lập bao cao quyết toan đơn vị hanh chinh sự nghiệp được thực\nhiện như sau:\n\n**B ước 1: **Lập bao cao quyết toan phải căn cứ vao số liệu sau khi khoa sổ kế\ntoan.\n\n**B ước 2: **\n\n\\- Đối với bao cao quyết toan ngan sach nha nước:\n\n\\+ Số quyết toan ngan sach nha nước bao gồm số kinh phi đơn vị đa nhận va sử\ndụng từ nguồn ngan sach nha nước cấp trong năm, bao gồm cả số liệu phat sinh\ntrong thời gian chỉnh lý quyết toan theo quy định của phap luật về ngan sach\nnha nước.\n\n\\+ Số liệu quyết toan ngan sach nha nước của đơn vị phải được đối chiếu, co\nxac nhận của Kho bạc nha nước nơi giao dịch.\n\n\\+ Số quyết toan chi ngan sach nha nước la số đa thực chi, co đầy đủ hồ sơ\nchứng từ, rieng khoản chi thuộc nguồn phải ghi thu ghi chi ngan sach nha nước\nthi chỉ quyết toan khi đa co thủ tục xac nhận ghi thu - ghi chi vao ngan sach\nnha nước của cơ quan co thẩm quyền.\n\n\\- Đối với bao cao quyết toan nguồn khac: Số liệu quyết toan bao gồm số thu,\nchi từ nguồn khac khong thuộc ngan sach nha nước ma đơn vị đa thực hiện từ đầu\nnăm đến hết ngay 31/12 hang năm.\n\n**_L ưu ý:_**\n\n\\- Việc lập bao cao quyết toan phải bảo đảm sự trung thực, khach quan, đầy đủ,\nkịp thời, phản anh đung tinh hinh thu, chi đối với từng nguồn kinh phi của đơn\nvị hanh chinh, sự nghiệp.\n\n\\- Bao cao quyết toan phải được lập đung nội dung, phương phap theo quy định\nva được trinh bay nhất quan giữa cac kỳ bao cao. Hệ thống chỉ tieu của bao cao\nquyết toan ngan sach nha nước phải phu hợp va thống nhất với chỉ tieu dự toan\nnăm được cơ quan co thẩm quyền giao va mục lục ngan sach nha nước, đảm bảo co\nthể so sanh được giữa số thực hiện với số dự toan va giữa cac kỳ kế toan với\nnhau.\n\nTrường hợp bao cao quyết toan ngan sach được lập co nội dung va phương phap\ntrinh bay khac với cac chỉ tieu trong dự toan hoặc khac với bao cao kỳ kế toan\nnăm trước thi phải giải trinh trong phần thuyết minh bao cao quyết toan năm.\n\n## **Đ ơn vị hanh chinh sự nghiệp nộp bao cao quyết toan cho cơ quan nao?**\n\nCăn cứ khoản 6 Điều 6 [Thong tư 107/2017/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pNek1UTXTX&mode=I=dsbGRWODWk)quy\nđịnh về bao cao quyết toan như sau:\n\n> **B ao cao quyết toan**\n\n> ...\n\n> 6\\. Nội dung, thời hạn nộp bao cao quyết toan năm\n\n> a) Nội dung:\n\n> Đơn vị hanh chinh, sự nghiệp nộp bao cao cho đơn vị dự toan cấp tren hoặc cơ\n> quan tai chinh cung cấp (trong trường hợp khong co đơn vị dự toan cấp tren),\n> gồm:\n\n> \\- Cac bao cao quyết toan năm quy định tại Thong tư nay.\n\n> \\- Cac mẫu biểu đối chiếu dự toan ngan sach cấp theo hinh thức rut dự toan\n> tại Kho bạc nha nước, tinh hinh tạm ứng va thanh toan tạm ứng kinh phi ngan\n> sach tại Kho bạc nha nước, bảng đối chiếu số dư tai khoản tiền gửi tại Kho\n> bạc nha nước theo quy định tại Thong tư 61/2014/TT-BTC ngay 12/5/2014 của Bộ\n> Tai chinh va cac văn bản sửa đổi, bổ sung, thay thế co lien quan (nếu co).\n\n> \\- Bao cao khac theo quy định của cơ quan co thẩm quyền phục vụ cong tac\n> quyết toan ngan sach nha nước.\n\n> b) Thời hạn nộp Bao cao quyết toan năm của đơn vị hanh chinh, sự nghiệp co\n> sử dụng kinh phi ngan sach nha nước thực hiện theo quy định của Luật ngan\n> sach nha nước va cac văn bản hướng dẫn phap luật về ngan sach nha nước.\n\n> ...\n\nNhư vậy, đơn vị hanh chinh sự nghiệp nộp bao cao cho đơn vị dự toan cấp tren\nhoặc cơ quan tai chinh cung cấp (trong trường hợp khong co đơn vị dự toan cấp\ntren), gồm:\n\n\\- Cac bao cao quyết toan năm;\n\n\\- Cac mẫu biểu đối chiếu dự toan ngan sach cấp theo hinh thức rut dự toan tại\nKho bạc nha nước, tinh hinh tạm ứng va thanh toan tạm ứng kinh phi ngan sach\ntại Kho bạc nha nước, bảng đối chiếu số dư tai khoản tiền gửi tại Kho bạc nha\nnước theo quy định tại [Thong tư 61/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pNd05UazTW&mode=) va\ncac văn bản sửa đổi, bổ sung, thay thế co lien quan (nếu co).\n\n\\- Bao cao khac theo quy định của cơ quan co thẩm quyền phục vụ cong tac quyết\ntoan ngan sach nha nước.\n\nTran trọng!\n\n", "extras": {"page": 16}}