{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34866-hd-trinh-tu-thu-tuc-bat-buoc-cham-dut-hoat-dong-phong-giao-dich-buu-dien.html", "md": "**Tr inh tự, thủ tục bắt buộc chấm dứt hoạt động phong giao dịch bưu điện được\nquy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Thị Ngọc Thảo, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động tổ\nchức va hoạt động của phong giao dịch bưu điện. Toi co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, trinh tự, thủ tục bắt buộc chấm dứt hoạt\nđộng phong giao dịch bưu điện được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin cảm ơn! Trần Thị Ngọc Thảo (ngocthao*****@gmail.com) **\n\nTheo quy định tại Điều 15 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi trinh tự,\nthủ tục bắt buộc chấm dứt hoạt động phong giao dịch bưu điện được quy định cụ\nthể như sau:\n\n\\- Phong giao dịch bưu điện bị bắt buộc chấm dứt hoạt động khi hoạt động khong\nđung nội dung hoạt động được phep theo quy định tại Điều 7 Thong tư\nnay43/2015/TT-NHNN.\n\n\\- Căn cứ quy định tại Khoản 1 Điều nay, Ngan hang Nha nước chi nhanh hoặc Cục\nThanh tra, giam sat ngan hang nơi đặt trụ sở phong giao dịch bưu điện co văn\nbản yeu cầu Ngan hang thương mại cổ phần Bưu điện Lien Việt chấm dứt hoạt động\nphong giao dịch bưu điện.\n\n\\- Trong thời hạn 45 (bốn mươi lăm) ngay kể từ ngay Ngan hang Nha nước chi\nnhanh hoặc Cục Thanh tra, giam sat ngan hang nơi đặt trụ sở phong giao dịch\nbưu điện co văn bản theo quy định tại Khoản 2 Điều 15 Thong tư 43/2015/TT-\nNHNN, Ngan hang thương mại cổ phần Bưu điện Lien Việt phải hoan tất việc chấm\ndứt hoạt động phong giao dịch bưu điện; co văn bản bao cao Cục Thanh tra, giam\nsat ngan hang, Ngan hang Nha nước chi nhanh nơi đặt trụ sở phong giao dịch bưu\nđiện về ngay chấm dứt hoạt động.\n\n\\- Trường hợp co khiếu nại đối với yeu cầu của Ngan hang nha nước chi nhanh\nhoặc Cục Thanh tra, giam sat ngan hang nơi đặt trụ sở phong giao dịch bưu điện\nvề việc bắt buộc chấm dứt hoạt động phong giao dịch bưu điện, Ngan hang thương\nmại cổ phần Bưu điện Lien Việt thực hiện cac thủ tục khiếu nại theo quy định\nphap luật hiện hanh về khiếu nại.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục bắt buộc chấm dứt hoạt động\nphong giao dịch bưu điện. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 282}}