{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3931E-hd-nguyen-tac-ghi-nhan-doanh-thu-doi-voi-thu-nhap-lai-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Nguyen tắc ghi nhận doanh thu đối với thu nhập lai của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập, toi la Đinh Hoang. Đang tim hiểu quy định của phap luật về chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Co thắc mắc\nmuốn nhờ Ban bien tập giải đap va cung cấp thong tin giup, cụ thể la nguyen\ntắc ghi nhận doanh thu đối với thu nhập lai của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nNguyen tắc ghi nhận doanh thu đối với thu nhập lai của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định tại Khoản 2 Điều 5 Thong tư\n16/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai do Bộ trưởng Bộ Tai chinh ban hanh, cụ thể như sau:\n\n\\- Thu lai từ hoạt động cấp tin dụng: Tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai co trach nhiệm đanh gia khả năng thu hồi nợ va thực hiện phan loại\nnợ theo đung quy định của phap luật ngan hang để lam căn cứ hạch toan lai phải\nthu va thực hiện hạch toan như sau:\n\n\\+ Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan số lai phải thu\nphat sinh trong kỳ vao thu nhập đối với cac Khoản nợ được phan loại la nợ đủ\ntieu chuẩn khong phải trich dự phong rủi ro cụ thể theo quy định của Ngan hang\nNha nước Việt Nam.\n\n\\+ Số lai phải thu của cac Khoản nợ được giữ nguyen nhom nợ đủ tieu chuẩn do\nthực hiện chinh sach của Nha nước va số lai phải thu phat sinh trong kỳ của\ncac Khoản nợ con lại thi khong phải hạch toan thu nhập, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thực hiện theo doi ngoại bảng để đon đốc thu; khi\nthu được thi hạch toan vao thu nhập.\n\n\\- Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\nTren đay la nội dung cau trả lời về nguyen tắc ghi nhận doanh thu đối với thu\nnhập lai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n16/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 227}}