{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C682-hd-truong-hop-lam-mat-the-va-lam-lo-thong-tin-the-atm-thi-xu-ly-nhu-the-nao.html", "md": "**Xin h ỏi: Trường hợp lam mất thẻ va lam lộ thẻ ATM thi xử lý như thế nao?\nTrach nhiệm của tổ chức phat hinh thẻ phải đảm bảo an toan trong sử dụng thẻ?-\nCau hỏi của anh Phước (Nghệ An). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp lam mất thẻ va lam lộ thẻ ATM thi xử lý như thế nao?**\n  * **Tr ach nhiệm của tổ chức phat hinh thẻ phải đảm bảo an toan trong sử dụng thẻ?**\n  * **Ph i dịch vụ thẻ được quy định như thế nao?**\n\n## **Tr ường hợp lam mất thẻ va lam lộ thẻ ATM thi xử lý như thế nao?**\n\nTại Điều 19 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPUTWk)\nco quy định về xử lý trong trường hợp mất thẻ hoặc lộ thong tin thẻ như sau:\n\n> **X ử lý trong trường hợp mất thẻ hoặc lộ thong tin thẻ**\n\n> 1\\. Khi mất thẻ hoặc lộ thong tin thẻ, chủ thẻ phải thong bao ngay cho\n> TCPHT.\n\n> 2\\. Khi nhận được thong bao của chủ thẻ, TCPHT phải thực hiện ngay việc khoa\n> thẻ va phối hợp với cac ben lien quan để thực hiện cac biện phap nghiệp vụ\n> cần thiết khac nhằm ngăn chặn cac thiệt hại co thể xảy ra, đồng thời thong\n> bao lại cho chủ thẻ. Thời hạn TCPHT hoan thanh việc xử lý thong bao nhận\n> được từ chủ thẻ khong qua 05 ngay lam việc đối với thẻ co BIN do Ngan hang\n> Nha nước cấp hoặc 10 ngay lam việc đối với thẻ co BIN do TCTQT cấp kể từ\n> ngay nhận được thong bao của chủ thẻ.\n\n> 3\\. Trong trường hợp thẻ bị lợi dụng, gay ra thiệt hại, TCPHT va chủ thẻ\n> phan định trach nhiệm va thương lượng cach xử lý hậu quả. Trường hợp hai ben\n> khong thống nhất thi việc xử lý được thực hiện theo quy định của phap luật.\n\nNhư vậy, trường hợp lam mất thẻ va lam lộ thong tin thẻ ATM thi xử lý như sau:\n\n**B ước 1**: Chủ thẻ phải thong bao ngay cho ngan hang khi mất thẻ hoặc lộ\nthong tin thẻ ATM.\n\n**B ước 2**: Ngan hang phải thực hiện ngay việc khoa thẻ khi nhận được thong\nbao của chủ thẻ về việc lam mất thẻ hoặc lộ thong tin thẻ ATM. Đồng thời phối\nhợp với cac ben lien quan để thực hiện cac biện phap nghiệp vụ cần thiết khac\nnhằm ngăn chặn cac thiệt hại co thể xảy ra, đồng thời thong bao lại cho chủ\nthẻ.\n\nTổ chức phat hanh thẻ hoan thanh việc xử lý thong bao mất thẻ hoặc lộ thong\ntin thẻ ATM nhận được từ chủ thẻ trong thời hạn:\n\n\\- Khong qua 05 ngay lam việc đối với thẻ co BIN do Ngan hang Nha nước cấp;\n\n\\- Khong qua 10 ngay lam việc đối với thẻ co BIN do tổ chức thẻ quốc tế cấp kể\ntừ ngay nhận được thong bao của chủ thẻ.\n\n![Trường hợp làm mất thẻ và làm lộ thông tin thẻ ATM thì xử lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/thong-\ntin-tren-the-atm.jpg)\n\n_Tr ường hợp lam mất thẻ va lam lộ thong tin thẻ ATM thi xử lý như thế nao?\n(Hinh từ Internet)_\n\n## **Tr ach nhiệm của tổ chức phat hinh thẻ phải đảm bảo an toan trong sử dụng\nthẻ?**\n\nTại Điều 18 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhPQTWk)\nđược sửa đổi bởi Điều 1 [Thong tư 30/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJM05Ua3TX&mode=g=dsbGRWOHWk)\nco quy đinh trach nhiệm của tổ chức phat hinh thẻ phải đảm bảo an toan trong\nsử dụng thẻ như sau:\n\n\\- Tự chịu trach nhiệm trong việc quản lý rủi ro khi phat hanh cac loại thẻ;\n\n\\- Phổ biến, hướng dẫn cho khach hang về dịch vụ thẻ, thao tac sử dụng thẻ\nđung quy trinh, cac rủi ro co thể gặp phải khi sử dụng thẻ va cach xử lý khi\ngặp sự cố, những hanh vi bị cấm khi sử dụng thẻ va trach nhiệm của chủ thẻ khi\nvi phạm;\n\n\\- Thực hiện cac biện phap đảm bảo an toan, phong ngừa rủi ro cho giao dịch\nthẻ theo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử; bảo\nmật thong tin lien quan đến hoạt động thẻ; bảo đảm hệ thống cơ sở hạ tầng, kỹ\nthuật phục vụ quản lý hoạt động phat hanh, thanh toan thẻ vận hanh thong suốt\nva an toan;\n\n\\- Thiết lập, duy tri đường day nong lien tục 24/7 để tiếp nhận, xử lý kịp\nthời cac thong tin phản anh của chủ thẻ;\n\n\\- Phối hợp với cac tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ, tổ chức\nbu trừ điện tử giao dịch thẻ thực hiện cac biện phap cần thiết nhằm đảm bảo an\ntoan trong hoạt động thẻ; thực hiện quản lý rủi ro đối với ben lien quan khac\ntheo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử;\n\n\\- Cung cấp thong tin cac thẻ co dấu hiệu gian lận, giả mạo cho cơ quan chức\nnăng Điều tra về tội phạm thẻ; kiểm tra, ra soat hoặc phối hợp với cơ quan\nchức năng cập nhật danh sach thẻ cần phải từ chối thanh toan hoặc co dấu hiệu\ngiả mạo cho tổ chức thanh toan thẻ va đơn vị chấp nhận thẻ;\n\nPhối hợp với cơ quan chức năng va cac ben lien quan trong việc phong, chống\ntội phạm lien quan đến hoạt động thẻ va việc Điều tra xử lý khi phat hiện tội\nphạm sử dụng thẻ theo quy định của phap luật;\n\n\\- Giam sat chặt chẽ để đảm bảo việc thanh toan bằng thẻ ra nước ngoai đung\nmục đich, hạn mức sử dụng thẻ quy định tại Thong tư nay va phu hợp với quy\nđịnh của phap luật về quản lý ngoại hối.\n\n## **Ph i dịch vụ thẻ được quy định như thế nao?**\n\nTại Điều 5 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=E=dsbGRWODWk)\nco quy định phi dịch vụ thẻ như sau:\n\n\\- Chỉ tổ chức phat hanh thẻ được thu phi của chủ thẻ. Tổ chức phat hanh thẻ\nthu phi theo Biểu phi dịch vụ thẻ của tổ chức minh va khong được thu them bất\nkỳ loại phi nao ngoai Biểu phi đa cong bố.\n\nBiểu phi dịch vụ thẻ phải neu ro cac loại phi, mức phi ap dụng cho từng loại\nthẻ va dịch vụ thẻ. Biểu phi dịch vụ thẻ của tổ chức phat hanh thẻ phải phu\nhợp với quy định của phap luật, được niem yết cong khai va phải cung cấp cho\nchủ thẻ trước khi sử dụng va khi co sự thay đổi.\n\nCac hinh thức thong bao va cung cấp thong tin về phi cho chủ thẻ phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ. Thời gian từ khi thong\nbao đến khi ap dụng cac thay đổi về phi tối thiểu la 07 ngay va phải được quy\nđịnh cụ thể trong hợp đồng phat hanh va sử dụng thẻ.\n\n\\- Tổ chức phat hanh thẻ thỏa thuận về việc thu phi chiết khấu đối với đơn vị\nchấp nhận thẻ. Việc chia sẻ phi giữa tổ chức phat hanh thẻ, tổ chức thanh toan\nthẻ, tổ chức chuyển mạch thẻ, tổ chức bu trừ điện tử giao dịch thẻ, tổ chức\nthẻ quốc tế do cac ben thỏa thuận phu hợp với quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 43}}