{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4FB6E-hd-mua-lai-xe-cu-khac-tinh-co-phai-dang-kiem-lai-khong.html", "md": "**Em ở Nghệ An, co mua lại 1 xe o to của người quen ở Ha Nội. Em sang ten xe\nrồi. Cho hỏi la em co phải đưa xe đi đăng kiểm lại cho xe khong? Xin cảm ơn ạ.\n**\n\nKhoản 3, Khoản 4 Điều 6 Thong tư 58/2020/TT-BCA co quy định như sau:\n\n\\- Trong thời hạn 7 ngay, kể từ ngay lam giấy tờ chuyển quyền sở hữu xe cho tổ\nchức, ca nhan:\n\n+ Sang ten cho tổ chức, ca nhan khac tỉnh, thanh phố trực thuộc trung ương (sau đay viết gọn la sang ten khac tỉnh): Chủ xe trực tiếp hoặc ủy quyền cho ca nhan, tổ chức dịch vụ nộp giấy chứng nhận đăng ký xe va biển số xe cho cơ quan đăng ký xe;\n\n+ Sang ten cho tổ chức, ca nhan trong cung tỉnh, thanh phố trực thuộc trung ương (sau đay viết gọn la sang ten cung tỉnh): Chủ xe trực tiếp hoặc ủy quyền cho ca nhan, tổ chức dịch vụ nộp giấy chứng nhận đăng ký xe cho cơ quan đăng ký xe; Trường hợp tổ chức, ca nhan mua, được điều chuyển, cho, tặng, được phan bổ, thừa kế lam thủ tục sang ten ngay thi khong phải lam thủ tục thu hồi giấy chứng nhận đăng ký xe.\n\n\\- Trong thời hạn 30 ngay, kể từ ngay lam giấy tờ chuyển quyền sở hữu xe thi\ntổ chức, ca nhan mua, được điều chuyển, cho, tặng, được phan bổ, thừa kế xe\nphải đến cơ quan đăng ký xe lam thủ tục cấp đăng ký, biển số.\n\n_**Nh ư vậy thi khi mua lại xe o to cũ khac tỉnh, bạn phải tiến hanh thủ tục\nsang ten xe: đổi lại giấy chứng nhận đăng ký xe va biển số xe.**_\n\nTheo Điều 1 Thong tư 70/2015/TT-BGTVT thi phương tiện giao thong cơ giới đường\nbộ (xe cơ giới) phải được kiểm định an toan kỹ thuật va bảo vệ moi trường.\nViệc kiểm định nay khong ap dụng đối với xe mo to, xe gắn may, may keo va cac\nloại xe tương tự; xe cơ giới của quan đội, cong an sử dụng vao mục đich quốc\nphong, an ninh. Khi xe cơ giới kiểm định đạt yeu cầu thi sẽ được cấp Giấy\nchứng nhận kiểm định va Tem kiểm định.\n\nKhoản 6 Điều 9 Thong tư 70/2015/TT-BGTVT quy định Giấy chứng nhận kiểm định va\nTem kiểm định hết hiệu lực khi:\n\n\\- Xe cơ giới đa được cấp Giấy chứng nhận kiểm định va Tem kiểm định mới;\n\n\\- Đa co khai bao mất của chủ xe;\n\n\\- Đa co thong bao thu hồi của cac Đơn vị đăng kiểm;\n\n\\- Xe cơ giới bị tai nạn đến mức khong đảm bảo an toan kỹ thuật va bảo vệ moi\ntrường theo quy định;\n\n\\- Thong số kỹ thuật thực tế của xe khong phu hợp với thong số kỹ thuật tren\nGiấy chứng nhận kiểm định.\n\n_**Theo đo thi hiệu lực của Giấy chứng nhận kiểm định va Tem kiểm định **_\n_**kh ong ảnh hưởng đến **_ _**vi ệc sang ten xe o to khac tỉnh.**_\n\nKhi bạn mua lại xe o to cũ khac tỉnh, co 02 trường hợp như sau:\n\n*** Nếu Giấy chứng nhận kiểm định va Tem kiểm định vẫn con hiệu lực:** Bạn co\nthể tiếp tục sử dụng cho đến khi hết thời hạn đo ma khong cần đi đăng kiểm\nlại.\n\n*** Nếu Giấy chứng nhận kiểm định va Tem kiểm định đa hết hiệu lực:** Bạn phải\ntiến hanh đăng kiểm lại.\n\nTheo Khoản 1 Điều 5 Thong tư 70/2015/TT-BGTVT bạn cần chuẩn bị hồ sơ bao gồm\ncac giấy tờ:\n\n\\- Bản chinh giấy đăng ký xe do cơ quan nha nước co thẩm quyền cấp. Hoặc Bản\nsao giấy đăng ký xe co xac nhận của ngan hang đang cầm giữ; Bản sao giấy đăng\nký xe co xac nhận của tổ chức cho thue tai chinh; Giấy hẹn cấp giấy đăng ký\nxe;\n\n- Xuất trinh bản chinh Giấy chứng nhận bảo hiểm trach nhiệm dan sự của chủ xe cơ giới con hiệu lực;\n\n- Nộp giấy tờ chứng minh nguồn gốc phương tiện, gồm một trong cac giấy tờ sau: Bản sao Phiếu kiểm tra chất lượng xuất xưởng đối với xe cơ giới sản xuất, lắp rap trong nước; Bản sao co chứng thực quyết định tịch thu ban đấu gia của cấp co thẩm quyền đối với xe cơ giới bị tịch thu ban đấu gia; Bản sao co chứng thực quyết định thanh lý đối với xe cơ giới của lực lượng quốc phong, cong an; Bản sao co chứng thực quyết định ban xe dự trữ Quốc gia;\n\n- Nộp bản chinh Giấy chứng nhận chất lượng ATKT va BVMT xe cơ giới cải tạo (đối với xe cơ giới mới cải tạo).\n\nViệc đăng kiểm đối với xe cơ giới được thực hiện tại bất kỳ Đơn vị đăng kiểm\nnao tren cả nước.\n\nTran trọng!\n\n", "extras": {"page": 93}}