{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41849-hd-ho-so-de-nghi-khoanh-no-doi-voi-tuong-hop-khach-hang-bi-thiet-hai-do-thien-tai-dich-benh.html", "md": "**Ch ao anh chị, toi đang tim hiểu cac quy định về chinh sach tinh dụng đối\nvới cac khoản vay phat triển nong nghiệp va nong thon. Theo toi được biết la\nNha nước vừa mới ban hanh văn bản về điều chỉnh về hoạt động tin dụng nay. Anh\nchị cho toi hỏi hồ sơ đề nghị khoanh nợ đối với trường hợp khach hang bị thiệt\nhại do thien tai, dịch bệnh như thế nao? Mong anh chị tư vấn giup toi, cảm ơn\nanh chị rất nhiều. **\n\nTheo quy định tại Khoản 5 Điều 1 Thong tư 25/2018/TT-NHNN sửa đổi Thong tư\n10/2015/TT-NHNN hướng dẫn thực hiện Nghị định 55/2015/NĐ-CP, co hiệu lực\n10/12/2018, Hồ sơ đề nghị khoanh nợ như sau:\n\nHồ sơ, trinh tự, thủ tục đề nghị khoanh nợ thực hiện theo quy định tại khoản 3\nĐiều 12 Nghị định số 55/2015/NĐ-CP (đa được bổ sung bởi khoản 6 Điều 1 Nghị\nđịnh số 116/2018/NĐ-CP).\n\n**H ồ sơ đề nghị khoanh nợ bao gồm:**\n\n\\- Văn bản thong bao tinh trạng thien tai, dịch bệnh tren phạm vi rộng của Ủy\nban nhan dan cấp tỉnh trong trường hợp xảy ra thien tai, dịch bệnh;\n\n\\- Giấy đề nghị khoanh nợ do khach hang lập;\n\n\\- Tai liệu chứng minh khach hang co dư nợ vay tại tổ chức tin dụng, bao gồm:\nBản sao hợp đồng tin dụng, cac giấy tờ nhận nợ;\n\n\\- Bien bản xac định khach hang bị thiệt hại về vốn vay, tai sản hinh thanh từ\nvốn vay, trong đo ghi ro mức độ bị thiệt hại do hậu quả thien tai, dịch bệnh\nxảy ra tren phạm vi rộng hoặc do nguyen nhan khach quan, bất khả khang co xac\nnhận của tổ chức tin dụng, khach hang va cơ quan co thẩm quyền (xac nhận của\nỦy ban nhan dan cấp tỉnh đối với doanh nghiệp, lien hiệp hợp tac xa; xac nhận\ncủa Ủy ban nhan dan cấp huyện đối với hộ kinh doanh, hợp tac xa, chủ trang\ntrại; xac nhận của Ủy ban nhan dan cấp xa đối với ca nhan, hộ gia đinh, tổ hợp\ntac);\n\n\\- Bao cao thẩm định của chi nhanh tổ chức tin dụng, quỹ tin dụng nhan dan về\nmức độ thiệt hại, khả năng trả nợ của khach hang; phương an sản xuất kinh\ndoanh, phương an kế hoạch trả nợ của khach hang sau thời gian khoanh nợ; đề\nxuất của chi nhanh tổ chức tin dụng, quỹ tin dụng nhan dan về thời gian khoanh\nnợ cho khach hang.\n\nTren đay la nội dung về hồ sơ đề nghị khoanh nợ đối với khach hang bị thien\ntai, dịch bệnh.\n\nTran trọng!\n\n", "extras": {"page": 163}}