{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3389D-hd-pham-vi-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-quoc-te-cua-ngan-hang-thuong-mai.html", "md": "**Ph ạm vi hoạt động ngoại hối cơ bản tren thị trường quốc tế của ngan hang\nthương mại được quy định như thế nao? Xin chao Ban bien tập, toi la Trần Thanh\nToan. Toi đang tim hiểu cac quy định của phap luật lien quan đến hoạt động\nngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co thắc\nmắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, phạm vi hoạt động ngoại\nhối cơ bản tren thị trường quốc tế của ngan hang thương mại được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Trần Thanh Toan\n(thanhtoan*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được được sửa đổi bởi Khoản 6 Điều 1 Thong tư\n28/2016/TT-NHNN thi phạm vi hoạt động ngoại hối cơ bản tren thị trường quốc tế\ncủa ngan hang thương mại được quy định cụ thể như sau:\n\n\\- Thanh toan, chuyển tiền quốc tế.\n\n\\- Mua, ban ngoại tệ giao ngay tren thị trường quốc tế.\n\n\\- Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ với tổ chức tai chinh nước ngoai nhằm mục đich phong ngừa, hạn chế rủi ro\nđối với hợp đồng mua ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại tệ đa giao\nkết va thực hiện với khach hang trong nước.\n\n\\- Bao thanh toan quốc tế va bảo lanh bằng ngoại tệ.\n\n\\- Cho vay ra nước ngoai đối với khach hang khong phải la tổ chức tin dụng.\n\n\\- Gửi ngoại tệ ở nước ngoai (bao gồm tiền gửi co kỳ hạn va tiền gửi khong kỳ\nhạn).\n\nTren đay la nội dung tư vấn về phạm vi hoạt động ngoại hối cơ bản tren thị\ntrường quốc tế của ngan hang thương mại. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 301}}