{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/402A7-hd-ho-so-nhan-gui-va-bao-quan-tai-san-cua-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**T im hiểu quy định về việc nhận gửi giữ tai sản của kho bạc nha nước. Toi\nđược biết những tai sản ma kho bạc nha nước nhận gửi va bảo quản co thể co thể\nla tai sản Nha nước, tai sản do cac cơ quan chức năng tạm giữ đang chờ quyết\nđịnh xử lý của cấp co thẩm quyền, tai sản thuộc sở hữu hợp phap của cơ quan\nđơn vị, tổ chức, ca nhan. Vậy Ban bien tập cho toi hỏi. Hồ sơ nhận gửi va bảo\nquản tai sản của Kho bạc nha nước được quy đinh như thế nao? **\n\nHồ sơ nhận gửi va bảo quản tai sản của Kho bạc nha nước được  quy định tại\nKhoản 1 Điều 4 Thong tư 122/2012/TT-BTC quy định việc quản lý tai sản quý hiếm\nva giấy tờ co gia do Kho bạc Nha nước nhận gửi va bảo quan của Bộ trưởng Bộ\nTai chinh ban hanh. Cụ thể:\n\nĐối với tai sản Nha nước giao cho KBNN quản lý, bao gồm:\n\n\\- Cong văn đề nghị theo Mẫu số 01 - Ban hanh kem theo Thong tư nay.\n\n\\- Quyết định của cấp co thẩm quyền giao tai sản cho KBNN quản lý.\n\n\\- Bien bản kiểm định số lượng, trọng lượng, chất lượng tai sản (nếu co).\n\n\\- Hồ sơ tai liệu khac co lien quan đến biến động của tai sản trong qua trinh\nquản lý (nếu co).\n\nĐối với tai sản do cac cơ quan chức năng tạm giữ đang chờ quyết định xử lý của\ncấp co thẩm quyền:\n\n\\- Cong văn đề nghị theo Mẫu số 01 - Ban hanh kem theo Thong tư nay.\n\n\\- Bien bản tạm giữ tai sản.\n\n\\- Bien bản kiểm định số lượng, trọng lượng, chất lượng tai sản (nếu co).\n\nTai sản thuộc sở hữu hợp phap của cơ quan đơn vị, tổ chức, ca nhan gửi KBNN\nbảo quản, cất giữ:\n\n\\- Cong văn đề nghị (đối với cơ quan, đơn vị, tổ chức) theo Mẫu số 01 - Ban\nhanh kem theo Thong tư nay hoặc Giấy đề nghị gửi tai sản (đối với ca nhan)\ntheo Mẫu số 02 - Ban hanh kem theo Thong tư nay.\n\n\\- Bảng ke chi tiết tai sản gửi theo Mẫu số 03 - Ban hanh kem theo Thong tư\nnay.\n\n\\- Bien bản kiểm định tai sản.\n\n\\- Chứng minh nhan dan của người đến gửi tai sản (đối với ca nhan).\n\n\\- Hồ sơ giấy tờ co lien quan đến tai sản gửi (nếu co).\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 171}}