{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9FB-hd-bao-cao-thu-nhap-chi-phi-cua-don-vi-nhnn-va-bao-cao-thu-nhap-chi-phi-va-ket-qua-hoat-dong.html", "md": "**B ao cao thu nhập, chi phi của đơn vị NHNN va bao cao thu nhập, chi phi va\nkết quả hoạt động được quy định như thế nao? Vi tinh chất cong việc, toi co\nthắc mắc mong Ban bien tập co thể giải đap giup toi. Ban bien tập cho toi hỏi:\nBao cao thu nhập, chi phi của đơn vị NHNN va bao cao thu nhập, chi phi va kết\nquả hoạt động được quy định như thế nao? Toi co thể tham khảo vấn đề nay ở\nđau? Toi mong sớm nhận được giải đap từ Ban bien tập. Xin chan thanh cảm ơn!\nHoang Long (long***@gmail.com) **\n\nBao cao thu nhập, chi phi của đơn vị NHNN va bao cao thu nhập, chi phi va kết\nquả hoạt động được quy định tại Điều 18 Quyết định 23/2008/QĐ-NHNN về Chế độ\nBao cao tai chinh đối với Ngan hang Nha nước Việt Nam do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh như sau:\n\n1\\. Bao cao thu nhập, chi phi của đơn vị NHNN:\n\na. Mục đich của bao cao:\n\nBao cao thu nhập, chi phi của đơn vị NHNN la bản bao cao tổng hợp, phản anh\nkhai quat tinh hinh thu nhập va chi phi trong một kỳ kế toan tại đơn vị NHNN.\nBao cao thu nhập, chi phi của đơn vị đồng thời la cơ sở để kiểm tra, theo doi\ntinh hinh thu, chi tai chinh của đơn vị bao cao.\n\nb. Cơ sở lập:\n\n\\- Bao cao thu nhập, chi phi của đơn vị NHNN của quý/ năm trước;\n\n\\- Bảng can đối tai khoản kế toan thang trước, Bảng can đối tai khoản kế toan\nva Doanh số quyết toan năm trước của đơn vị NHNN;\n\n\\- Số liệu tren cac tai khoản thuộc loại 7 \"Cac khoản thu\" va cac tai khoản\nthuộc loại 8 \"Cac khoản chi\" tại đơn vị NHNN.\n\nc. Phương phap lập cac chỉ tieu:\n\n\\- Số liệu cột (5) \"Lũy kế từ đầu năm đến kỳ nay\" được tinh như sau:\n\nCột (5) của bao cao kỳ nay = Cột (5) của bao cao kỳ trước + Cột (4) của bao\ncao kỳ nay.\n\n\\- Phương phap lấy số liệu tren Bảng can đối tai khoản kế toan va sổ kế toan\nchi tiết được thực hiện theo hướng dẫn của NHNN.\n\n2\\. Bao cao thu nhập, chi phi va kết quả hoạt động:\n\na. Mục đich của bao cao:\n\nBao cao thu nhập, chi phi va kết quả hoạt động la Bao cao tai chinh tổng hợp,\nphản anh tổng quat tinh hinh va kết quả hoạt động trong một kỳ kế toan của\ntoan hệ thống NHNN, la cơ sở để kiểm tra, theo doi tinh hinh thu, chi tai\nchinh của đơn vị bao cao.\n\nb. Cơ sở lập:\n\n\\- Cac Bao cao thu nhập, chi phi của đơn vị NHNN của quý/ năm trước;\n\n\\- Bao cao thu nhập, chi phi va kết quả hoạt động của quý/ năm trước;\n\n\\- Bảng can đối tai khoản kế toan thang trước, Bảng can đối tai khoản kế toan\nva Doanh số quyết toan năm trước (bản kết hợp của toan hệ thống NHNN);\n\n\\- Số liệu tren cac tai khoản thuộc loại 7 \"Cac khoản thu\" va cac tai khoản\nthuộc loại 8 \"Cac khoản chi\" tren Bảng can đối tai khoản kế toan đến thời điểm\nlập bao cao của toan hệ thống NHNN.\n\nc. Phương phap lập cac chỉ tieu:\n\n\\- Cột (2) \"Thuyết minh\" của mẫu biểu nay thể hiện số liệu chi tiết của chỉ\ntieu nay trong Bản thuyết minh Bao cao tai chinh quý/ năm.\n\n\\- Số liệu ghi ở cột (4) \"Kỳ trước\" của bao cao kỳ nay chinh la số liệu ghi ở\ncột (3) \"Kỳ nay\" của từng chỉ tieu bao cao kỳ trước.\n\n\\- Phương phap lấy số liệu tren Bảng can đối tai khoản kế toan va sổ kế toan\nchi tiết được thực hiện theo hướng dẫn của NHNN.\n\nTren đay la nội dung quy định về bao cao thu nhập, chi phi của đơn vị NHNN va\nbao cao thu nhập, chi phi va kết quả hoạt động. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Quyết định 23/2008/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 189}}