{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EABE-hd-tien-vang-la-gi-co-duoc-su-dung-vang-lam-phuong-tien-thanh-toan-hay-khong.html", "md": "**Cho t oi hỏi tiền vang la gi? Co được sử dụng vang lam phương tiện thanh\ntoan hay khong? (Cau hỏi của chị Nguyệt - Binh Phước) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền vang la gi? **\n  * **C o được sử dụng tiền vang lam phương tiện thanh toan hay khong?**\n  * **Ti ền vang được tặng cho co phải chịu thuế TNCN?**\n\n## **Ti ền vang la gi? **\n\nTiền vang được xem la một loại tiền tệ được lam từ vang. Theo dong lịch sử,\ntrước đay, tiền vang được sử dụng lam phương tiện thanh toan. Tuy nhien hiện\nnay, việc sử dụng tiền vang đa bị thay thế bởi tiền giấy.\n\nTiền vang co nhiều hinh dạng khac nhau, nhưng phổ biến nhất la tiền xu va tiền\nvang miếng. Trong đo:\n\n\\- Tiền xu vang thường co hinh tron, được khắc cac thong tin về mệnh gia va\nnăm phat hanh.\n\n\\- Tiền vang miếng co hinh vuong hoặc chữ nhật, co trọng lượng va ham lượng\nvang nhất định.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Tiền vàng là gì? Có được sử dụng vàng làm phương tiện thanh toán hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/09112023/tien-\nvang.jpg)\n\n _Ti ền vang la gi? Co được sử dụng vang lam phương tiện thanh toan hay khong?\n(Hinh từ Internet)_\n\n## **C o được sử dụng tiền vang lam phương tiện thanh toan hay khong?**\n\nTheo quy định tại Điều 19[ Nghị định 24/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNM05UWTTV&mode=09dsbGRWOHhPUTWk)\nvề hanh vi vi phạm trong hoạt động kinh doanh vang như sau:\n\n> **H anh vi vi phạm trong hoạt động kinh doanh vang**\n\n> Hanh vi vi phạm cac quy định của phap luật trong hoạt động kinh doanh vang\n> bao gồm:\n\n> 1\\. Hoạt động sản xuất vang trang sức, mỹ nghệ khong co Giấy chứng nhận đủ\n> điều kiện kinh doanh do Ngan hang Nha nước cấp.\n\n> 2\\. Hoạt động kinh doanh mua, ban vang miếng; xuất khẩu, nhập khẩu vang\n> nguyen liệu khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 3\\. Mang theo vang khi xuất cảnh, nhập cảnh của ca nhan vượt mức quy định\n> khong co giấy phep do Ngan hang Nha nước cấp.\n\n> 4\\. Sử dụng vang lam phương tiện thanh toan.\n\n> ....\n\nCăn cứ theo Điều 24 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)\nquy định về vi phạm quy định về hoạt động kinh doanh vang cụ thể như:\n\n> **Vi ph ạm quy định về hoạt động kinh doanh vang**\n\n> 1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng;\n\n> b) Sử dụng vang lam phương tiện thanh toan.\n\n> 2\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Mua, ban vang miếng với tổ chức tin dụng hoặc doanh nghiệp khong co Giấy\n> phep kinh doanh mua, ban vang miếng trong trường hợp tai phạm hoặc vi phạm\n> nhiều lần;\n\n> b) Sử dụng vang lam phương tiện thanh toan trong trường hợp tai phạm hoặc vi\n> phạm nhiều lần.\n\n> .....\n\nBen cạnh đo, căn cứ tại điểm b khoản 3 Điều 3 [Nghị định 88/2019/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)quy\nđịnh về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap\nkhắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ....\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> ....\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\nThong qua cac quy định tren, việc sử dụng tiền vang lam phương tiện thanh toan\nla hanh vi vi phạm trong hoạt động kinh doanh vang. Đối với tổ chức, ca nhan\nthực hiện hanh vi vi phạm nay sẽ bị xử phạt như sau:\n\n[1] Phạt cảnh cao đối với tổ chức, ca nhan vi phạm lần đầu.\n\n[2] Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với ca nhan va từ\n20.000.000 đồng đến 40.000.000 đồng đối với ca nhan cho hanh vi tai phạm hoặc\nvi phạm nhiều lần.\n\n## **Ti ền vang được tặng cho co phải chịu thuế TNCN?**\n\nTheo khoản 10 Điều 2[ Thong tư 111/2013/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=0=dOZk1RPTWk)quy\nđịnh về cac khoản thu nhập chịu thuế như sau:\n\n> **C ac khoản thu nhập chịu thuế**\n\n> Theo quy định tại Điều 3 Luật Thuế thu nhập ca nhan va Điều 3 Nghị định số\n> 65/2013/NĐ-CP, cac khoản thu nhập chịu thuế thu nhập ca nhan bao gồm:\n\n> .....\n\n> 10\\. Thu nhập từ nhận qua tặng\n\n> Thu nhập từ nhận qua tặng la khoản thu nhập của ca nhan nhận được từ cac tổ\n> chức, ca nhan trong va ngoai nước, cụ thể như sau:\n\n> a) Đối với nhận qua tặng la chứng khoan bao gồm: cổ phiếu, quyền mua cổ\n> phiếu, trai phiếu, tin phiếu, chứng chỉ quỹ va cac loại chứng khoan khac\n> theo quy định của Luật Chứng khoan; cổ phần của cac ca nhan trong cong ty cổ\n> phần theo quy định của Luật Doanh nghiệp.\n\n> b) Đối với nhận qua tặng la phần vốn trong cac tổ chức kinh tế, cơ sở kinh\n> doanh bao gồm: vốn trong cong ty trach nhiệm hữu hạn, hợp tac xa, cong ty\n> hợp danh, hợp đồng hợp tac kinh doanh, vốn trong doanh nghiệp tư nhan, cơ sở\n> kinh doanh của ca nhan, vốn trong cac hiệp hội, quỹ được phep thanh lập theo\n> quy định của phap luật hoặc toan bộ cơ sở kinh doanh nếu la doanh nghiệp tư\n> nhan, cơ sở kinh doanh của ca nhan.\n\n> c) Đối với nhận qua tặng la bất động sản bao gồm: quyền sử dụng đất; quyền\n> sử dụng đất co tai sản gắn liền với đất; quyền sở hữu nha, kể cả nha ở hinh\n> thanh trong tương lai; kết cấu hạ tầng va cac cong trinh xay dựng gắn liền\n> với đất, kể cả cong trinh xay dựng hinh thanh trong tương lai; quyền thue\n> đất; quyền thue mặt nước; cac khoản thu nhập khac nhận được từ thừa kế la\n> bất động sản dưới mọi hinh thức; trừ thu nhập từ qua tặng la bất động sản\n> hướng dẫn tại điểm d, khoản 1, Điều 3 Thong tư nay.\n\n> d) Đối với nhận qua tặng la cac tai sản khac phải đăng ký quyền sở hữu hoặc\n> quyền sử dụng với cơ quan quản lý Nha nước như: o to; xe gắn may, xe mo to;\n> tau thủy, kể cả sa lan, ca no, tau keo, tau đẩy; thuyền, kể cả du thuyền;\n> tau bay; sung săn, sung thể thao.\n\nNhư vậy, tiền vang la tai sản co gia, khong phải đăng ký quyền sở hữu hoặc\nquyền sử dụng với cơ quan quản lý Nha nước va việc tặng cho tiền vang khong\nthuộc cac trường hợp thu nhập từ nhận qua tặng phải chịu [thuế\nTNCN](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thu%E1%BA%BF%20TNCN&loc=explorer).\n\nChinh vi vậy, tiền vang được tặng cho khong phải chịu thuế TNCN.\n\nTran trọng!\n\n", "extras": {"page": 31}}