{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E3AC-hd-rua-tien-la-gi-viet-nam-hop-tac-quoc-te-ve-phong-chong-rua-tien-trong-cac-noi-dung-nao.html", "md": "**Cho t oi hỏi rửa tiền la gi va Việt nam với cac nước khac hợp tac quốc tế về\nphong chống rửa tiền như thế nao? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ửa tiền la gi? **\n  * **Nh ững nội dung hợp tac quốc tế giữa Việt nam va cac nước về phong chống rửa tiền la gi?**\n  * **Ti eu chi đanh gia rủi ro quốc gia về rửa tiền la gi?**\n\n## **R ửa tiền la gi? **\n\n[Rửa tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer) luon la một vấn đề\nnhức nhối, trong xa hội va để hiểu được rửa tiền la gi co thể tham khảo nội\ndung sau:\n\nTheo khoản 1 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=o=dsbGRWOHWk)\ngiải thich về rửa tiền như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Rửa tiền la hanh vi của tổ chức, ca nhan nhằm hợp phap hoa nguồn gốc của\n> tai sản do phạm tội ma co.\n\n> 2\\. Tai sản do phạm tội ma co la tai sản co được trực tiếp hoặc gian tiếp từ\n> hanh vi phạm tội; phần thu nhập, hoa lợi, lợi tức, lợi nhuận sinh ra từ tai\n> sản co được từ hanh vi phạm tội.\n\n> 3\\. Giao dịch co gia trị lớn phải bao cao la giao dịch bằng tiền mặt hoặc\n> ngoại tệ tiền mặt được thực hiện một hoặc nhiều lần trong một ngay, co tổng\n> gia trị bằng hoặc vượt mức quy định.\n\n> ...\n\nQua đo co thể hiểu rửa tiền la hanh vi hợp phap hoa nguồn gốc của tai sản co\nđược do hanh vi phạm tội. Thong thường, rửa tiền sẽ được thực hiện thong qua\nqua trinh sau:\n\n**Giai đoạn 1: Sắp đặt (Placement)**: Đay la giai đoạn thu xếp một nơi để đưa\ntiền bất hợp phap vao hệ thống tai chinh. Giai đoạn nay nhằm giup tội phạm\ngiảm lượng lớn tiền mặt đang nắm giữ va biến đổi lượng tiền bất hợp phap trở\nnen hợp phap.\n\n**Giai đoạn 2: Tach rời (Layering):** Đay la giai đoạn chia nhỏ tai sản bất\nhợp phap thanh nhiều khoản nhỏ va chuyển đổi chung qua nhiều tai khoản khac\nnhau. Giai đoạn nay nhằm lam cho qua trinh truy tim nguồn gốc của tai sản trở\nnen kho khăn hơn.\n\n**Giai đoạn 3: Tai hợp nhất (Integration): **Đay la giai đoạn đưa tai sản bất\nhợp phap trở lại hệ thống tai chinh dưới dạng tai sản hợp phap. Giai đoạn nay\nnhằm sử dụng tai sản bất hợp phap để thực hiện cac giao dịch hợp phap.\n\n![Rửa tiền là gì? Việt Nam hợp tác quốc tế về phòng chống rửa tiền trong các\nnội dung\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/09102023/rua-\ntien.jpg)\n\n_R ửa tiền la gi? Việt Nam hợp tac quốc tế về phong chống rửa tiền trong cac\nnội dung nao? (Hinh từ Internet)_\n\n## **Nh ững nội dung hợp tac quốc tế giữa Việt nam va cac nước về phong chống\nrửa tiền la gi?**\n\nTheo Điều 6 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=I=dsbGRWODWk)\nquy định về hợp tac quốc tế trong phong chống rửa tiền như sau:\n\n> **H ợp tac quốc tế về [phong, chống rửa\n> tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phong-chong-rua-\n> tien?loc=explorer)**\n\n> 1\\. Hợp tac quốc tế về phong, chống rửa tiền được thực hiện tren nguyen tắc\n> ton trọng độc lập, chủ quyền va toan vẹn lanh thổ, an ninh quốc gia, cac ben\n> cung co lợi, tuan thủ quy định của phap luật Việt Nam va điều ước quốc tế ma\n> nước Cộng hoa xa hội chủ nghĩa Việt Nam la thanh vien, thỏa thuận quốc tế\n> giữa ben ký kết Việt Nam với ben ký kết nước ngoai.\n\n> Trường hợp giữa Việt Nam va nước ngoai chưa co điều ước quốc tế, thỏa thuận\n> quốc tế, việc trao đổi, cung cấp, chuyển giao thong tin trong hợp tac quốc\n> tế về phong, chống rửa tiền được thực hiện tren nguyen tắc co đi co lại\n> nhưng khong trai với phap luật Việt Nam, phu hợp với phap luật va tập quan\n> quốc tế.\n\n> 2\\. Cơ quan nha nước co thẩm quyền, trong phạm vi chức năng, nhiệm vụ của\n> minh, thực hiện hợp tac quốc tế về phong, chống rửa tiền với cac nội dung\n> sau đay:\n\n> a) Xac định, phong tỏa tai sản của người phạm tội rửa tiền;\n\n> b) Thực hiện tương trợ tư phap;\n\n> c) Trao đổi, cung cấp, chuyển giao thong tin về phong, chống rửa tiền với cơ\n> quan co thẩm quyền nước ngoai;\n\n> d) Nghien cứu, đao tạo, hỗ trợ thong tin, hỗ trợ kỹ thuật, trợ giup tai\n> chinh va trao đổi kinh nghiệm về phong, chống rửa tiền;\n\n> đ) Nội dung hợp tac khac về phong, chống rửa tiền theo quy định của phap\n> luật.\n\n> ...\n\nTheo đo, Việt Nam va cac nước khac tren thế giới co hợp tac quốc tế về [phong\nchống rửa tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/phong-\nchong-rua-tien?loc=explorer) tren cac phương diện sau:\n\n\\- Xac định, phong tỏa tai sản của người phạm tội rửa tiền;\n\n\\- Thực hiện tương trợ tư phap;\n\n\\- Trao đổi, cung cấp, chuyển giao thong tin về phong, chống rửa tiền với cơ\nquan co thẩm quyền nước ngoai;\n\n\\- Nghien cứu, đao tạo, hỗ trợ thong tin, hỗ trợ kỹ thuật, trợ giup tai chinh\nva trao đổi kinh nghiệm về phong, chống rửa tiền;\n\n\\- Nội dung hợp tac khac về phong, chống rửa tiền theo quy định của phap luật.\n\n## **Ti eu chi đanh gia rủi ro quốc gia về rửa tiền la gi?**\n\nTheo Điều 4 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=A=dsbGRWODWk)\nquy định về tieu chi đanh gia rủi ro quốc gia về rửa tiền như sau:\n\nTieu chi đanh gia rủi ro quốc gia về rửa tiền bao gồm:\n\n**[1]** **Ti eu chi nguy cơ rửa tiền** bao gồm tieu chi nguy cơ rửa tiền từ\ntội phạm nguồn của tội rửa tiền va tieu chi nguy cơ rửa tiền đối với nganh,\nlĩnh vực, cụ thể như sau:\n\n\\- Tieu chi nguy cơ rửa tiền từ tội phạm nguồn của tội rửa tiền bao gồm nguy\ncơ rửa tiền từ từng tội phạm nguồn trong nước va xuyen quốc gia được đanh gia;\n\n\\- Tieu chi nguy cơ rửa tiền đối với nganh, lĩnh vực bao gồm nguy cơ rửa tiền\ntừ từng nganh, lĩnh vực trong nước va xuyen quốc gia được đanh gia.\n\n**[2] Ti eu chi mức độ phu hợp của cac chinh sach, biện phap phong chống rửa\ntiền** bao gồm tinh toan diện của khuon khổ phap lý va tinh hiệu quả của việc\nthực hiện quy định phap luật, cụ thể như sau:\n\n\\- Tieu chi tinh toan diện của khuon khổ phap lý bao gồm tinh đầy đủ của cac\nquy định phap luật lien quan đến phong, chống rửa tiền của quốc gia va của\nnganh, lĩnh vực;\n\n\\- Tieu chi tinh hiệu quả của việc thực hiện quy định phap luật bao gồm tinh\nhiệu quả của việc thực hiện quy định phap luật của quốc gia; của nganh, lĩnh\nvực va mức độ phu hợp của cac chinh sach, biện phap phong, chống rửa tiền gắn\nvới một số sản phẩm, dịch vụ chinh của nganh, lĩnh vực.\n\n**[3] Ti eu chi hậu quả của rửa tiền** bao gồm:\n\n\\- Tieu chi tac động tieu cực do rửa tiền gay ra đối với nền kinh tế;\n\n\\- Tieu chi tac động tieu cực do rửa tiền gay ra đối với hệ thống tai chinh;\n\n\\- Tieu chi tac động tieu cực do rửa tiền gay ra đối với nganh, lĩnh vực;\n\n\\- Tieu chi tac động tieu cực do rửa tiền gay ra đối với xa hội.\n\nTran trọng!\n\n", "extras": {"page": 34}}