{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B4F2-hd-phuong-thuc-cho-vay-cua-to-chuc-tin-dung-de-phuc-vu-hoat-dong-kinh-doanh-duoc-quy-dinh-the-nao.html", "md": "**Ph ương thức cho vay của tổ chức tin dụng để phục vụ hoạt động kinh doanh\nđược quy định thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện\ntoi đang muốn tim hiểu những quy định của phap luật về hoạt động cho vay của\ntổ chức tin dụng đối với khach hang để phục vụ hoạt động kinh doanh. Vi vậy,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Phương thức cho vay của tổ chức tin dụng để phục vụ hoạt động kinh doanh\nđược quy định thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả\nlời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang\nThai (thai***@gmail.com) **\n\nPhương thức cho vay của tổ chức tin dụng để phục vụ hoạt động kinh doanh được\nquy định tại Điều 27 Thong tư 39/2016/TT-NHNN quy định về hoạt động cho vay\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang do\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\nTổ chức tin dụng thỏa thuận với khach hang việc ap dụng cac phương thức cho\nvay như sau:\n\n1\\. Cho vay từng lần: Mỗi lần cho vay, tổ chức tin dụng va khach hang thực\nhiện thủ tục cho vay va ký kết thỏa thuận cho vay.\n\n2\\. Cho vay hợp vốn: La việc co từ hai tổ chức tin dụng trở len cung thực hiện\ncho vay đối với khach hang để thực hiện một phương an, dự an vay vốn.\n\n3\\. Cho vay lưu vụ: La việc tổ chức tin dụng thực hiện cho vay đối với khach\nhang để nuoi trồng, chăm soc cac cay trồng, vật nuoi co tinh chất mua vụ theo\nchu kỳ sản xuất liền kề trong năm hoặc cac cay lưu gốc, cay cong nghiệp co thu\nhoạch hang năm. Theo đo, tổ chức tin dụng va khach hang thỏa thuận dư nợ gốc\ncủa chu kỳ trước tiếp tục được sử dụng cho chu kỳ sản xuất tiếp theo nhưng\nkhong vượt qua thời gian của 02 chu kỳ sản xuất lien tiếp.\n\n4\\. Cho vay theo hạn mức: Tổ chức tin dụng xac định va thỏa thuận với khach\nhang một mức dư nợ cho vay tối đa được duy tri trong một khoảng thời gian nhất\nđịnh. Trong hạn mức cho vay, tổ chức tin dụng thực hiện cho vay từng lần. Một\nnăm it nhất một lần, tổ chức tin dụng xem xet xac định lại mức dư nợ cho vay\ntối đa va thời gian duy tri mức dư nợ nay.\n\n5\\. Cho vay theo hạn mức cho vay dự phong: Tổ chức tin dụng cam kết đảm bảo\nsẵn sang cho khach hang vay vốn trong phạm vi mức cho vay dự phong đa thỏa\nthuận. Tổ chức tin dụng va khach hang thỏa thuận thời hạn hiệu lực của hạn mức\ncho vay dự phong nhưng khong vượt qua 01 (một) năm.\n\n6\\. Cho vay theo hạn mức thấu chi tren tai khoản thanh toan: Tổ chức tin dụng\nchấp thuận cho khach hang chi vượt số tiền co tren tai khoản thanh toan của\nkhach hang một mức thấu chi tối đa để thực hiện dịch vụ thanh toan tren tai\nkhoản thanh toan. Mức thấu chi tối đa được duy tri trong một khoảng thời gian\ntối đa 01 (một) năm.\n\n7\\. Cho vay quay vong: Tổ chức tin dụng va khach hang thỏa thuận ap dụng cho\nvay đối với nhu cầu vốn co chu kỳ hoạt động kinh doanh khong qua 01 (một)\nthang, khach hang được sử dụng dư nợ gốc của chu kỳ hoạt động kinh doanh trước\ncho chu kỳ kinh doanh tiếp theo nhưng thời hạn cho vay khong vượt qua 03 (ba)\nthang.\n\n8\\. Cho vay tuần hoan (rollover): Tổ chức tin dụng va khach hang thỏa thuận ap\ndụng cho vay ngắn hạn đối với khach hang với điều kiện:\n\na) Đến thời hạn trả nợ, khach hang co quyền trả nợ hoặc keo dai thời hạn trả\nnợ them một khoảng thời gian nhất định đối với một phần hoặc toan bộ số dư nợ\ngốc của khoản vay;\n\nb) Tổng thời hạn vay vốn khong vượt qua 12 thang kể từ ngay giải ngan ban đầu\nva khong vượt qua một chu kỳ hoạt động kinh doanh;\n\nc) Tại thời điểm xem xet cho vay, khach hang khong co nợ xấu tại cac tổ chức\ntin dụng;\n\nd) Trong qua trinh cho vay tuần hoan, nếu khach hang co nợ xấu tại cac tổ chức\ntin dụng thi khong được thực hiện keo dai thời hạn trả nợ theo thỏa thuận.\n\n9\\. Cac phương thức cho vay khac được kết hợp cac phương thức cho vay quy định\ntại khoản 1, 2, 3, 4, 5, 6, 7 va khoản 8 Điều nay, phu hợp với điều kiện hoạt\nđộng kinh doanh của tổ chức tin dụng va đặc điểm của khoản vay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về phương thức cho\nvay của tổ chức tin dụng để phục vụ hoạt động kinh doanh. Để hiểu ro chi tiết\nhơn về điều nay bạn nen tham khảo them tại Thong tư 39/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 379}}