{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CE31-hd-khoan-no-nao-duoc-phep-thuc-hien-mua-ban.html", "md": "**Ch ao anh/chị, toi mới được tuyển dụng lam việc trong ngan hang mảng xử lý\nnợ, toi muốn tim hiểu la cac khoản nợ nao thi được phep thực hiện mua ban nợ\nạ? Ngoai ra thi việc mua ban nợ co được thực hiện bằng ngoại tệ khong mong\nđược tư vấn! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản nợ nao được phep thực hiện mua ban?**\n  * **Mua b an nợ bằng ngoại tệ co được khong?**\n  * **Nguy en tắc thực hiện mua, ban nợ la gi?**\n\n## **Kho ản nợ nao được phep thực hiện mua ban?**\n\nCăn cứ Điều 4 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=A=dsbGRWODWk)\nquy định cac khoản nợ được mua, ban phải đap ứng cac điều kiện sau:\n\n> 1\\. Hồ sơ, chứng từ va cac tai liệu co lien quan của khoản nợ được mua, ban,\n> hợp đồng bảo đảm (nếu co) do ben ban nợ cung cấp phải phản anh đầy đủ, chinh\n> xac thực trạng khoản nợ theo đung quy định của phap luật.\n\n> 2\\. Khong co thỏa thuận bằng văn bản về việc khong được mua, ban khoản nợ.\n\n> 3\\. Khoản nợ khong được sử dụng để bảo đảm thực hiện nghĩa vụ dan sự tại\n> thời điểm mua, ban nợ trừ trường hợp ben nhận bảo đảm đồng ý bằng văn bản về\n> việc ban nợ.\n\n**_Nh ư vậy, để co thể được mua ban, khoản nợ phải đap ứng cac điều kiện la hồ\nsơ, chứng từ va cac tai liệu co lien quan phải đầy đủ, chinh xac; khong co\nthỏa thuận về việc khong được mua ban nợ va khoản nợ khong được sử dụng để bảo\nđảm thực hiện nghĩa vụ dan sự._**\n\n![Khoản nợ muốn được mua bán phải đáp ứng điều kiện\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-1/230127/mua-\nban-no.jpg)\n\n_Kho ản nợ muốn được mua ban phải đap ứng điều kiện nao? (Hinh từ Internet)_\n\n## **Mua b an nợ bằng ngoại tệ co được khong?**\n\nCăn cứ Điều 8 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=Q=dsbGRWODWk)\nquy định về đồng tiền giao dịch mua ban nợ như sau:\n\n> 1\\. Đồng tiền sử dụng trong mua, ban nợ la đồng Việt Nam. Việc sử dụng ngoại\n> tệ lam đồng tiền thanh toan trong giao dịch mua, ban nợ chỉ được thực hiện\n> trong trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai ban khoản\n> nợ bằng ngoại tệ cho ben mua nợ la người khong cư tru.\n\n> 2\\. Đồng tiền thu hồi nợ la đồng tiền của khoản nợ hoặc đồng tiền khac theo\n> thỏa thuận giữa ben mua nợ va ben nợ phu hợp với quy định của phap luật về\n> hạn chế sử dụng ngoại hối tren lanh thổ Việt Nam.\n\n**_Theo đo, ngan hang của bạn chỉ được mua ban nợ bằng ngoại tệ đối với trường\nhợp ben mua nợ la người khong cư tru._**\n\n## **Nguy en tắc thực hiện mua, ban nợ la gi?**\n\nTại Điều 5 [Thong tư 09/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pneU9USXTW&mode=E=dsbGRWODWk)\nquy định về nguyen tắc thực hiện mua, ban nợ như sau:\n\n> 1\\. Hoạt động mua, ban nợ khong trai với nội dung quy định tại hợp đồng cấp\n> tin dụng, hợp đồng bảo đảm đa ký kết giữa ben ban nợ, khach hang va ben bảo\n> đảm.\n\n> 2\\. Hoạt động mua, ban nợ do cac ben tự thỏa thuận, tuan thủ quy định tại\n> Thong tư nay va quy định của phap luật co lien quan.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được mua nợ khi\n> được Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) chấp\n> thuận hoạt động mua nợ tại Giấy phep thanh lập va hoạt động của tổ chức tin\n> dụng, Giấy phep thanh lập của chi nhanh ngan hang nước ngoai (sau đay gọi la\n> Giấy phep) va co tỷ lệ nợ xấu dưới 3%, trừ trường hợp mua nợ theo phương an\n> tai cơ cấu đa được phe duyệt. Trường hợp ban nợ thi khong phải xin phep Ngan\n> hang Nha nước.\n\n> 4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải ban hanh quy định\n> nội bộ về hoạt động mua, ban nợ (trong đo co quy định ro về phan cấp thẩm\n> quyền theo nguyen tắc phan định trach nhiệm giữa khau thẩm định va quyết\n> định mua, ban nợ; phương thức mua, ban nợ; quy trinh mua, ban nợ; quy trinh\n> định gia khoản nợ; quy trinh ban đấu gia khoản nợ trong trường hợp tự đấu\n> gia khoản nợ va quản trị rủi ro đối với hoạt động mua, ban nợ) trước thực\n> hiện mua, ban nợ.\n\n> 5\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai mua nợ phải tuan thủ\n> cac quy định phap luật về bảo đảm an toan trong hoạt động của tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai.\n\n> 6\\. Ben ban nợ khong mua lại cac khoản nợ đa ban.\n\n> 7\\. Tổ chức tin dụng khong được ban nợ cho cong ty con của chinh tổ chức tin\n> dụng đo, trừ trường hợp ban nợ cho cong ty quản lý nợ va khai thac tai sản\n> của tổ chức tin dụng mẹ theo phương an tai cơ cấu đa được phe duyệt.\n\n> 8\\. Cong ty quản lý nợ va khai thac tai sản la cong ty con của tổ chức tin\n> dụng chỉ được mua nợ của tổ chức tin dụng khac, chi nhanh ngan hang nước\n> ngoai khi tổ chức tin dụng mẹ co tỷ lệ nợ xấu dưới 3%, trừ trường hợp mua nợ\n> theo phương an tai cơ cấu đa được phe duyệt.\n\n> 9\\. Trường hợp ban một phần khoản nợ hoặc ban một khoản nợ cho nhiều ben mua\n> nợ, thi ben ban nợ va cac ben mua nợ thỏa thuận với nhau về tỷ lệ tham gia,\n> phương thức thực hiện, quyền va nghĩa vụ của mỗi ben, phan chia gia trị tai\n> sản đảm bảo (nếu co) cho phần nợ được mua, ban va cac nội dung cụ thể khac\n> tại hợp đồng mua, ban nợ đảm bảo phu hợp với quy định của phap luật.\n\n> 10\\. Cac khoản nợ được mua, ban nợ phải được theo doi, hạch toan kế toan va\n> bao cao thống ke theo quy định của phap luật.\n\n**_Nh ư vậy, việc mua ban nợ phải được thực hiện đảm theo cac nguyen tắc theo\nquy định như tren._**\n\nTran trọng!\n\n", "extras": {"page": 50}}