{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383D9-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập chi nhanh ngan hang nước ngoai được\nquy định như thế nao? Xin chao Ban bien tập, toi la Minh Kiều, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật về việc cấp Giấy phep va tổ chức, hoạt\nđộng của ngan hang thương mại, chi nhanh ngan hang nước ngoai va văn phong đại\ndiện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động\nngan hang tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, hồ sơ đề nghị cấp Giấy phep thanh lập chi nhanh ngan hang\nnước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! Minh Kiều (minhkieu*****@gmail.com) **\n\nTheo quy định tại Điều 17 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi hồ sơ đề nghị cấp Giấy phep thanh lập chi nhanh ngan hang nước ngoai\nđược quy định cụ thể như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep thanh lập chi nhanh ngan hang nước ngoai do\nngười đại diện theo phap luật của ngan hang nước ngoai ký theo mẫu quy định\ntại Phụ lục 02b Thong tư nay.\n\n2\\. Đề an thanh lập chi nhanh ngan hang nước ngoai bao gồm cac nội dung cơ bản\nsau:\n\na) Sự cần thiết thanh lập chi nhanh ngan hang nước ngoai;\n\nb) Ten chi nhanh ngan hang nước ngoai, ten tỉnh/thanh phố trực thuộc trung\nương nơi dự kiến đặt trụ sở chi nhanh, nội dung hoạt động, thời gian hoạt\nđộng, vốn được cấp khi thanh lập;\n\nc) Sơ đồ tổ chức, danh sach nhan sự dự kiến của chi nhanh ngan hang nước ngoai\nphu hợp với cac quy định tại Điều 89 Luật cac tổ chức tin dụng; danh sach nhan\nsự dự kiến phải mo tả chi tiết trinh độ chuyen mon, kinh nghiệm cong tac, năng\nlực quản lý rủi ro đap ứng được cac yeu cầu của từng vị tri;\n\nd) Chinh sach quản lý rủi ro: Nhận diện, đo lường, phong ngừa, quản lý va kiểm\nsoat rủi ro tin dụng, rủi ro hoạt động, rủi ro thị trường, rủi ro thanh khoản\nva cac rủi ro khac trong qua trinh hoạt động;\n\nđ) Cong nghệ thong tin:\n\n(i) Dự kiến đầu tư tai chinh cho cong nghệ thong tin;\n\n(ii) Hệ thống cong nghệ thong tin phải đảm bảo đap ứng cac yeu cầu về quản trị\nđiều hanh, quản lý rủi ro của chi nhanh ngan hang nước ngoai va cac quy định\ncủa Ngan hang Nha nước;\n\n(iii) Khả năng ap dụng cong nghệ thong tin, trong đo neu ro: thời gian thực\nhiện đầu tư cong nghệ; loại hinh cong nghệ dự kiến ap dụng; dự kiến can bộ va\nkhả năng của can bộ trong việc ap dụng cong nghệ thong tin; bảo đảm hệ thống\nthong tin co thể tich hợp va kết nối với hệ thống quản lý của Ngan hang Nha\nnước để cung cấp thong tin theo yeu cầu quản lý của Ngan hang Nha nước;\n\n(iv) Hồ sơ về hạ tầng cong nghệ thong tin phục vụ cho hoạt động của chi nhanh\nngan hang nước ngoai;\n\n(v) Cac giải phap đảm bảo an toan, bảo mật tương ứng với loại hinh dịch vụ dự\nkiến triển khai;\n\n(vi) Nhận diện, đo lường va triển khai phương an quản lý rủi ro đối với cong\nnghệ dự kiến ap dụng trong lĩnh vực hoạt động của chi nhanh ngan hang nước\nngoai;\n\n(vii) Dự kiến phan cong trach nhiệm bao cao va kiểm soat hoạt động hệ thống\ncong nghệ thong tin.\n\ne) Khả năng đứng vững va phat triển của chi nhanh ngan hang nước ngoai tren\nthị trường:\n\n(i) Phan tich va đanh gia thị trường ngan hang, trong đo neu được thực trạng,\nthach thức va triển vọng;\n\n(ii) Khả năng tham gia va cạnh tranh tren thị trường của chi nhanh ngan hang\nnước ngoai, trong đo chứng minh được lợi thế của chi nhanh ngan hang nước\nngoai khi tham gia thị trường;\n\n(iii) Chiến lược phat triển, mở rộng mạng lưới hoạt động va nội dung hoạt động\nngan hang, loại khach hang va số lượng khach hang. Trong đo, phan tich ro việc\nđap ứng cac điều kiện đối với những nội dung hoạt động co điều kiện.\n\ng) Hệ thống kiểm soat, kiểm toan nội bộ:\n\n(i) Nguyen tắc hoạt động của hệ thống kiểm soat nội bộ;\n\n(ii) Dự thảo cac quy định nội bộ cơ bản về tổ chức va hoạt động của chi nhanh\nngan hang nước ngoai, tối thiểu bao gồm cac quy định nội bộ quy định tại khoản\n2 Điều 93 Luật cac tổ chức tin dụng va quy định về tổ chức va hoạt động của\nchi nhanh ngan hang nước ngoai;\n\n(iii) Quy trinh hoạt động của kiểm toan nội bộ.\n\nh) Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu phải bao\ngồm cac nội dung sau: Phan tich thị trường, chiến lược, mục tieu va kế hoạch\nhanh động để đạt được mục tieu đo, cac bao cao tai chinh của từng năm (bảng\ncan đối kế toan, bao cao kết quả kinh doanh, bao cao lưu chuyển tiền tệ, chỉ\ntieu an toan vốn tối thiểu, cac chỉ tieu về hiệu quả hoạt động va thuyết minh\nkhả năng thực hiện cac chỉ tieu tai chinh trong từng năm).\n\n3\\. Điều lệ của ngan hang mẹ.\n\n4\\. Sơ yếu lý lịch của Tổng giam đốc (Giam đốc) của chi nhanh ngan hang nước\nngoai dự kiến theo mẫu quy định tại Phụ lục 03 Thong tư nay co xac nhận của\nngan hang mẹ, lý lịch tư phap (hoặc văn bản tương đương) theo quy định của\nphap luật; cac văn bằng, chứng chỉ chứng minh năng lực, trinh độ chuyen mon va\ncac tai liệu chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo quy định\ntại Luật cac tổ chức tin dụng va cac quy định co lien quan của phap luật của\nTổng giam đốc (Giam đốc) dự kiến.\n\n5\\. Bản sao Giấy phep thanh lập va hoạt động hoặc cac văn bản tương đương do\ncơ quan co thẩm quyền của nước nguyen xứ cấp cho ngan hang mẹ.\n\n6\\. Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin về\nngan hang mẹ như sau:\n\na) Nội dung hoạt động được phep tại nước nguyen xứ tại thời điểm nộp hồ sơ đề\nnghị cấp Giấy phep;\n\nb) Tinh hinh tuan thủ phap luật về hoạt động ngan hang va cac quy định phap\nluật khac trong vong 05 năm lien tiếp liền kề năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\nc) Tỷ lệ an toan vốn va cac tỷ lệ đảm bảo an toan khac theo quy định của nước\nnguyen xứ vao năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm\nnộp hồ sơ đề nghị cấp Giấy phep;\n\nd) Tinh hinh tuan thủ cac quy định về quản trị rủi ro va trich lập dự phong\nvao năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ\nđề nghị cấp Giấy phep.\n\n7\\. Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cam kết bảo đảm khả\nnăng giam sat toan bộ hoạt động của ngan hang mẹ (bao gồm cả hoạt động của chi\nnhanh ngan hang nước ngoai tại Việt Nam) tren cơ sở hợp nhất theo thong lệ\nquốc tế.\n\n8\\. Bao cao tai chinh đa được kiểm toan 05 năm liền kề năm nộp hồ sơ đề nghị\ncấp Giấy phep của ngan hang mẹ.\n\n9\\. Văn bản hoặc tai liệu của tổ chức xếp loại tin nhiệm quốc tế xếp hạng tin\nnhiệm đối với ngan hang mẹ trong thời hạn 06 thang trước thời điểm nộp hồ sơ.\n\n10\\. Văn bản của ngan hang mẹ bảo đảm chịu hoan toan trach nhiệm đối với mọi\nnghĩa vụ va cam kết của chi nhanh tại Việt Nam; đảm bảo duy tri gia trị thực\nco của vốn được cấp của chi nhanh khong thấp hơn mức vốn phap định va đap ứng\nđầy đủ cac quy định về an toan hoạt động theo quy định của Ngan hang Nha nước.\n\n11\\. Bao cao qua trinh thanh lập, hoạt động va định hướng phat triển của ngan\nhang mẹ cho đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep.\n\n12\\. Văn bản của ngan hang mẹ do người đại diện theo phap luật ký về việc cử\nBan tru bị va ủy quyền cho Trưởng Ban tru bị.\n\n13\\. Sau khi nhận được văn bản chấp thuận nguyen tắc, Ban tru bị phải bổ sung\ncac văn bản sau:\n\na) Văn bản bổ nhiệm Tổng giam đốc (Giam đốc) của chi nhanh ngan hang nước\nngoai do đại diện theo phap luật của ngan hang mẹ ký;\n\nb) Văn bản chứng minh quyền sử dụng hợp phap trụ sở của chi nhanh ngan hang\nnước ngoai;\n\nc) Cac Quy định nội bộ về tổ chức va hoạt động của chi nhanh ngan hang nước\nngoai quy định tại điểm g khoản 2 Điều nay được ngan hang mẹ thong qua;\n\nd) Văn bản của Cơ quan co thẩm quyền nước nguyen xứ đanh gia ngan hang mẹ đap\nứng cac điều kiện quy định tại điểm a, c, đ khoản 2 Điều 10, điểm b khoản 2\nĐiều 11 Thong tư nay từ thời điểm nộp hồ sơ đề nghị cấp Giấy phep đến thời\nđiểm nộp bổ sung văn bản.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep thanh lập chi nhanh\nngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}