{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BFEA-hd-mot-so-chinh-sach-noi-bat-co-hieu-luc-trong-thang-042023.html", "md": "**Nh ững chinh sach nao nổi bật sẽ co hiệu lực trong thang 04/2023? Mong\nanh/chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ièu kiện đăng ký tham gia kiểm định chất lượng đầu vao cong chức như thế nao?**\n  * **Th ời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh trong tương lai la bao lau?**\n  * **B ảng lương vien chức chuyen nganh tuyen truyền văn hoa từ ngay 10/4/2023 được quy định ra sao?**\n\nĐièu kiện đăng ký tham gia kiểm định chất lượng đầu vao cong chức? Thời hạn\nhiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh trong tương lai?\nBảng lương vien chức chuyen nganh tuyen truyền văn hoa từ ngay 10 thang 4 năm\n2023? ...la những chinh sach nổi bật co hiệu lực từ thang 03/2023.\n\n## **Đ ièu kiện đăng ký tham gia kiểm định chất lượng đầu vao cong chức như\nthế nao?**\n\n[Nghị định 06/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJME9UTTTl&mode=) quy\nđịnh chinh sach nổi bật trong kiểm định chất lượng đầu vao cong chức.\n\nTrong đo, quy định một số điều kiện để đăng ký tham gia dự kiểm định chất\nlượng đầu vao cong chức như sau:\n\n\\- Co một quốc tịch la quốc tịch Việt Nam.\n\n\\- Đủ 18 tuổi trở len.\n\n\\- Co đơn dự tuyển; co lý lịch ro rang.\n\n\\- Co văn bằng, chứng chỉ phu hợp.\n\n\\- Co phẩm chất chinh trị, đạo đức tốt.\n\n\\- Đủ sức khoẻ để thực hiện nhiệm vụ.\n\n\\- Cac điều kiện khac theo yeu cầu của vị tri dự tuyển.\n\nNgoai ra, những người sau đay khong được đăng ký tham gia dự kiểm định chất\nlượng đầu vao cong chức:\n\n\\- Khong cư tru tại Việt Nam.\n\n\\- Mất hoặc bị hạn chế năng lực hanh vi dan sự.\n\n\\- Đang bị truy cứu trach nhiệm hinh sự; đang chấp hanh hoặc đa chấp hanh xong\nbản an, quyết định về hinh sự của Toa an ma chưa được xoa an tich;\n\nĐang bị ap dụng biện phap xử lý hanh chinh đưa vao cơ sở cai nghiện bắt buộc,\nđưa vao cơ sở giao dục bắt buộc.\n\n***L ưu ý: **Việc**** kiểm định chất lượng đầu vao cong chức được thực hiện\nbắt buộc với mọi cong chức được tuyển dụng qua hinh thức thi tuyển.\n\n**_[Nghị định 06/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJME9UTTTl&mode=) co\nhiệu lực từ ngay 10/4/2023._**\n\n![Một số chính sách nổi bật có hiệu lực từ\n1/4/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/2503/chinh-\nsach.jpg)\n\n_M ột số chinh sach nổi bật co hiệu lực từ 1/4/2023? (Hinh từ Internet)_\n\n## **Th ời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai la bao lau?**\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=)\nngay 30/9/2022 quy định về chinh sach nổi bật trong bảo lanh ngan hang.\n\nTheo đo, thời hạn hiệu lực va nội dung của hợp đồng bảo lanh nha ở hinh thanh\ntrong tương lai (gọi tắt la Hợp đồng) như sau:\n\nHợp đồng co hiệu lực kể từ thời điểm ký cho đến khi nghĩa vụ bảo lanh của toan\nbộ cac thư bảo lanh cho ben mua hết hiệu lực theo Điều 23 [Thong tư\n11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlNMTWk).\n\nKhi đo, mọi nghĩa vụ của chủ đầu tư (CĐT) đối với ngan hang thương mại (NHTM)\ntheo Hợp đồng đa hoan thanh;\n\nNgoai cac nội dung theo quy định tại khoản 2 Điều 15 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhOVjWk)\n(trừ nội dung về phi bảo lanh va thỏa thuận về bắt buộc nhận nợ trả thay, lai\nsuất ap dụng đối với số tiền trả thay va nghĩa vụ hoan trả nợ khi phải thực\nhiện nghĩa vụ bảo lanh), Hợp đồng con phải co cac nội dung sau:\n\n\\- Ngan hang thương mại co nghĩa vụ phat hanh thư bảo lanh cho ben mua khi\nnhận được hợp đồng mua, thue mua nha ở do chủ đầu tư gửi đến trước thời hạn\ngiao, nhận nha theo cam kết quy định tại hợp đồng mua, thue mua nha ở;\n\n\\- Ngan hang thương mại va chủ đầu tư thỏa thuận cụ thể về việc ngan hang\nthương mại hoặc chủ đầu tư co nghĩa vụ gửi thư bảo lanh cho ben mua sau khi\nngan hang thương mại phat hanh thư bảo lanh;\n\n\\- Nghĩa vụ tai chinh của chủ đầu tư;\n\n\\- Hồ sơ ben mua gửi cho ngan hang thương mại yeu cầu thực hiện nghĩa vụ bảo\nlanh phải kem theo thư bảo lanh do ngan hang thương mại phat hanh cho ben mua.\n\n**_[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/4/2023, thay thế [Thong tư 07/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pjNU5UTXTW&mode=) va\n[Thong tư 13/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNek5EZ3TX&mode=)._**\n\n## **B ảng lương vien chức chuyen nganh tuyen truyền văn hoa từ ngay 10/4/2023\nđược quy định ra sao?**\n\n[Thong tư 02/2023/TT-\nBVHTTDL](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVMU9Ua3Tl&mode=)\nquy định ma số, tieu chuẩn chức danh nghề nghiệp va xếp lương vien chức chuyen\nnganh tuyen truyền vien văn hoa.\n\nTheo đo, chinh sach nổi bật về bảng lương vien chức chuyen nganh tuyen truyền\nvăn hoa được quy định như sau:\n\n\\- Cac chức danh nghề nghiệp vien chức chuyen nganh tuyen truyền vien văn hoa\nquy định tại [Thong tư 02/2023/TT-\nBVHTTDL](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVMU9Ua3Tl&mode=)\nđược ap dụng Bảng 3 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, vien\nchức trong cac đơn vị sự nghiệp của Nha nước) ban hanh kem theo [Nghị định\n204/2004/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=0=RJMk1qazTl&mode=h6dsbGRWOHhNMTWk),\ncụ thể như sau:\n\n\\+ Chức danh nghề nghiệp tuyen truyền vien văn hoa chinh được ap dụng ngạch\nlương của vien chức loại A2, nhom 2 (A2.2), từ hệ số lương 4,00 đến hệ số\nlương 6,38;\n\n\\+ Chức danh nghề nghiệp tuyen truyền vien văn hoa được ap dụng ngạch lương\ncủa vien chức loại A1, từ hệ số lương 2,34 đến hệ số lương 4,98;\n\n\\+ Chức danh nghề nghiệp tuyen truyền vien văn hoa trung cấp được ap dụng\nngạch lương của vien chức loại B, từ hệ số lương 1,86 đến hệ số lương 4,06.\n\nTheo quy định tại [Nghị quyết\n69/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=c=RReE9EWXTl&mode=)\nthi mức lương cơ sở sẽ tăng len 1.800.000 đồng.\n\nTheo đo, lương vien chức chuyen nganh tuyen truyền văn hoa năm 2023 sẽ được\nchia thanh 2 giai đoạn:\n\n\\- Từ ngay 01 thang 01 năm 2023 đến 30 thang 06 năm 2023: Mức lương cơ sở thực\nhiện theo quy định tại [Nghị định 38/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBek5UYzTk&mode=) la\n1.490.000 đồng.\n\n\\- Từ ngay 01 thang 7 năm 2023: Mức lương cơ sở sẽ la 1.800.000 đồng theo\n[Nghị quyết\n69/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=c=RReE9EWXTl&mode=).\n\n**_[Thong tư 02/2023/TT-\nBVHTTDL](https://thuvienphapluat.vn/documents/law.aspx?id=c=RVMU9Ua3Tl&mode=)\nco hiệu lực từ ngay 10/4/2023._**\n\nTran trọng!\n\n", "extras": {"page": 46}}