{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D630-hd-doi-tuong-bao-cao-danh-gia-rui-ro-ve-rua-tien-dua-tren-nhung-tieu-chi-nao.html", "md": "**Cho t oi hỏi cac tố chức tin dụng sử dụng tieu chi nao để đanh gia rủi ro về\nrửa tiền? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng bao cao đanh gia rủi ro về rửa tiền dựa tren những tieu chi nao?**\n  * **N ội dung của quy định nội bộ về phong chống rửa tiền cần co những nội dung gi?**\n  * **Th ời gian cac đối tượng bao cao thực hiện thu thập thong tin va hoan thanh việc đanh gia rủi ro về rửa tiền la khi nao?**\n\n## **Đ ối tượng bao cao đanh gia rủi ro về rửa tiền dựa tren những tieu chi\nnao?**\n\nCăn cứ theo Điều 3 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=o=dsbGRWOHWk)\nquy định về tieu chi, phương phap đanh gia rủi ro về [rửa tiền\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/hanh-vi-rua-tien)của đối\ntượng bao cao như sau:\n\n> **Ti eu chi, phương phap đanh gia rủi ro về rửa tiền của đối tượng bao cao**\n\n> 1\\. Tieu chi đanh gia rủi ro về rửa tiền của đối tượng bao cao bao gồm tieu\n> chi nguy cơ rửa tiền va tieu chi mức độ phu hợp của chinh sach, quy định nội\n> bộ về phong, chống rửa tiền tại đối tượng bao cao.\n\n> 2\\. Tieu chi nguy cơ rửa tiền bao gồm tieu chi nguy cơ rửa tiền từ moi\n> trường kinh doanh của đối tượng bao cao va tieu chi nguy cơ rửa tiền từ hoạt\n> động kinh doanh của đối tượng bao cao, cụ thể như sau:\n\n> a) Tieu chi nguy cơ rửa tiền từ moi trường kinh doanh của đối tượng bao cao\n> bao gồm nguy cơ rửa tiền từ nganh, lĩnh vực; quốc gia, vung lanh thổ ma đối\n> tượng bao cao hoạt động theo kết quả đanh gia rủi ro quốc gia về rửa tiền va\n> do đối tượng bao cao tự xac định;\n\n> b) Tieu chi nguy cơ rửa tiền từ hoạt động kinh doanh của đối tượng bao cao\n> bao gồm nguy cơ rửa tiền từ khach hang; nguy cơ rửa tiền từ sản phẩm, dịch\n> vụ cung cấp cho khach hang; nguy cơ rửa tiền từ cach thức phan phối sản\n> phẩm, dịch vụ.\n\n> 3\\. Tieu chi mức độ phu hợp của chinh sach, quy định nội bộ về phong, chống\n> rửa tiền tại đối tượng bao cao bao gồm tinh toan diện của chinh sach, quy\n> định nội bộ về phong, chống rửa tiền va tinh hiệu quả của việc thực hiện\n> chinh sach, quy định nội bộ đo, cụ thể như sau:\n\n> a) Tinh toan diện của chinh sach, quy định nội bộ về phong, chống rửa tiền\n> tại đối tượng bao cao bao gồm tinh đầy đủ của chinh sach, quy định nội bộ về\n> phong, chống rửa tiền; mức độ phu hợp với quy định phap luật về phong, chống\n> rửa tiền; mức độ phu hợp với mức độ rủi ro về rửa tiền của đối tượng bao\n> cao; việc định kỳ đanh gia lại chinh sach, quy định nội bộ đo để phu hợp với\n> thay đổi của quy định phap luật va thực tiễn hoạt động;\n\n> b) Tinh hiệu quả của việc thực hiện chinh sach, quy định nội bộ về phong,\n> chống rửa tiền tại đối tượng bao cao bao gồm hiệu quả thực hiện cac biện\n> phap phong, chống rửa tiền; mức độ hiểu biết, tuan thủ cac quy tắc, chuẩn\n> mực nghề nghiệp của lanh đạo va nhan vien co trach nhiệm lien quan về phong,\n> chống rửa tiền; mức độ hiệu quả quản lý cong tac phong, chống rửa tiền.\n\n> ...\n\nTheo đo, cac tieu chi để đanh gia mức độ rủi ro về rửa tiền của cac đối tượng\nbao cao la:\n\n\\- Tieu chi nguy cơ rửa tiền gồm:\n\n\\+ Tieu chi nguy cơ rửa tiền từ moi trường kinh doanh của đối tượng bao cao;\n\n\\+ Tieu chi nguy cơ rửa tiền từ hoạt động kinh doanh của đối tượng bao cao\n\n\\- Tieu chi mức độ phu hợp của chinh sach, quy định nội bộ về phong, chống rửa\ntiền tại đối tượng bao cao gồm co:\n\n\\+ Tinh toan diện của chinh sach, quy định nội bộ về phong, chống rửa tiền tại\nđối tượng bao cao;\n\n\\+ Tinh hiệu quả của việc thực hiện chinh sach, quy định nội bộ về phong,\nchống rửa tiền tại đối tượng bao cao.\n\n![Đối tượng báo cáo đánh giá rủi ro về rửa tiền dựa trên những tiêu chí\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/03082023/rua-\ntien1.jpg)\n\n_Đ ối tượng bao cao đanh gia rủi ro về rửa tiền dựa tren những tieu chi nao?\n(Hinh từ Internet)_\n\n## **N ội dung của quy định nội bộ về phong chống rửa tiền cần co những nội\ndung gi?**\n\nCăn cứ theo khoản 1 Điều 24 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlOQTWk)\nquy định về quy định nội bộ về phong chống rửa tiền như sau:\n\nĐối tượng bao cao la tổ chức phải ban hanh quy định nội bộ về phong, chống rửa\ntiền bao gồm nội dung chinh sau đay:\n\n\\- Chinh sach chấp nhận khach hang, trong đo co nội dung về từ chối mở tai\nkhoản, thiết lập mối quan hệ kinh doanh, thực hiện giao dịch hoặc chấm dứt mối\nquan hệ kinh doanh với khach hang trong trường hợp đối tượng bao cao khong thể\nhoan thanh việc nhận biết khach hang do khach hang từ chối cung cấp thong tin\nhoặc cung cấp thong tin khong đầy đủ;\n\n\\- Quy trinh, thủ tục nhận biết khach hang;\n\n\\- Chinh sach, quy trinh quản lý rủi ro;\n\n\\- Quy trinh bao cao giao dịch phải bao cao;\n\n\\- Quy trinh ra soat, phat hiện, xử lý va bao cao giao dịch đang ngờ; cach\nthức giao tiếp với khach hang thực hiện giao dịch đang ngờ;\n\n\\- Lưu trữ va bảo mật thong tin;\n\n\\- Áp dụng biện phap tạm thời, nguyen tắc xử lý trong cac trường hợp tri hoan\ngiao dịch;\n\n\\- Chế độ bao cao, cung cấp thong tin cho Ngan hang Nha nước Việt Nam va cac\ncơ quan nha nước co thẩm quyền;\n\n\\- Tuyển dụng nhan sự, đao tạo, bồi dưỡng nghiệp vụ phong, chống rửa tiền;\n\n\\- Kiểm soat, kiểm toan nội bộ việc tuan thủ cac chinh sach, quy định, quy\ntrinh va thủ tục lien quan đến hoạt động phong, chống rửa tiền;\n\n\\- Trach nhiệm của từng ca nhan, bộ phận trong việc thực hiện quy định nội bộ\nvề phong, chống rửa tiền.\n\n## **Th ời gian cac đối tượng bao cao thực hiện thu thập thong tin va hoan\nthanh việc đanh gia rủi ro về rửa tiền la khi nao?**\n\nCăn cứ theo khoản 5 Điều 3 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=o=dsbGRWOHWk)\nquy định về tieu chi, phương phap đanh gia rủi ro về rửa tiền của đối tượng\nbao cao như sau:\n\n> **Ti eu chi, phương phap đanh gia rủi ro về rửa tiền của đối tượng bao cao**\n\n> **...**\n\n> 5\\. Kỳ thu thập thong tin, số liệu phục vụ đanh gia, cập nhật rủi ro về rửa\n> tiền cửa đối tượng bao cao được tinh từ ngay 01 thang 01 đến ngay 31 thang\n> 12 của năm đanh gia, cập nhật. Đối tượng bao cao phải hoan thanh bao cao\n> đanh gia, cập nhật rủi ro về rửa tiền chậm nhất vao ngay 31 thang 3 năm tiếp\n> theo.\n\nTheo đo, thời gian để cac đối tượng bao cao thực hiện thu thập thong tin đanh\ngia va hoan thanh việc bao cao đanh gia rủi ro về rửa tiền la:\n\n\\- Kỳ thu thập thong tin, số liệu phục vụ cho việc đanh gia rủi ro về rửa tiền\nla: từ ngay 01 thang 01 đến ngay 31 thang 12 của năm đanh gia;\n\n\\- Thời gian cac đối tượng bao cao phải hoan thanh việc bao cao đanh gia rủi\nro về rửa tiền la: chậm nhất vao ngay 31 thang 3 năm tiếp theo của kỳ thu thập\nthong tin đo.\n\nTran trọng!\n\n", "extras": {"page": 38}}