{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3786F-hd-ngan-hang-duoc-kiem-soat-dac-biet-duoc-cho-vay-dac-biet-khi-nao.html", "md": "**C ac trường hợp tổ chức tin dụng được kiểm soat đặc biệt được cho vay đặc\nbiệt được quy định như thế nao? Xin chao Ban bien tập, toi Quốc Bảo. Hiện tại,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, cac trường hợp tổ\nchức tin dụng được kiểm soat đặc biệt được cho vay đặc biệt được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Quốc Bảo\n(quocbao*****@gmail.com) **\n\nTheo quy định tại Điều 5 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc biệt\nđối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi cac trường hợp tổ chức tin dụng được kiểm soat đặc\nbiệt được cho vay đặc biệt được quy định cụ thể như sau:\n\n\\- Ngan hang Nha nước cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat\nđặc biệt trong cac trường hợp sau:\n\n\\+ Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại, ngan hang hợp tac xa, cong ty tai chinh, tổ chức tai\nchinh vi mo theo phương an phục hồi đa được phe duyệt;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nngan hang thương mại theo phương an chuyển giao bắt buộc đa được phe duyệt;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực theo\nquyết định của Thủ tướng Chinh phủ;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% đối với ngan hang thương\nmại đa được mua bắt buộc trước ngay Luật số 17/2017/QH14 co hiệu lực sau\nchuyển nhượng theo phương an chuyển nhượng đa được phe duyệt.\n\n\\- Bảo hiểm tiền gửi Việt Nam cho vay đặc biệt đối với tổ chức tin dụng được\nkiểm soat đặc biệt trong cac trường hợp sau:\n\n\\+ Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\+ Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với cong ty tai chinh, quỹ tin dụng nhan\ndan, tổ chức tai chinh vi mo từ Quỹ dự phong nghiệp vụ khi cong ty tai chinh,\nquỹ tin dụng nhan dan, tổ chức tai chinh vi mo co nguy cơ mất khả năng chi trả\nhoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ thống\ntrước khi phương an cơ cấu lại được phe duyệt;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\ncong ty tai chinh, quỹ tin dụng nhan dan, tổ chức tai chinh vi mo từ Quỹ dự\nphong nghiệp vụ theo phương an phục hồi đa được phe duyệt.\n\n\\- Ngan hang Hợp tac xa Việt Nam cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt trong cac trường hợp sau:\n\n\\+ Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\+ Cho vay đặc biệt theo quyết định của Ngan hang Nha nước với lai suất ưu đai\nđến mức 0% để hỗ trợ thanh khoản đối với quỹ tin dụng nhan dan từ Quỹ bảo đảm\nan toan hệ thống quỹ tin dụng nhan dan khi quỹ tin dụng nhan dan co nguy cơ\nmất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự\nổn định của hệ thống trước khi phương an cơ cấu lại được phe duyệt;\n\n\\+ Cho vay đặc biệt với lai suất ưu đai đến mức 0% để hỗ trợ phục hồi đối với\nquỹ tin dụng nhan dan từ Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan\ntheo phương an phục hồi đa được phe duyệt.\n\n\\- Tổ chức tin dụng khac cho vay đặc biệt đối với tổ chức tin dụng được kiểm\nsoat đặc biệt trong cac trường hợp sau:\n\n\\+ Cho vay đặc biệt để hỗ trợ thanh khoản đối với tổ chức tin dụng khi tổ chức\ntin dụng co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả, đe dọa sự ổn định của hệ thống trong thời gian tổ chức tin dụng được\nkiểm soat đặc biệt, bao gồm cả trường hợp tổ chức tin dụng đang thực hiện\nphương an cơ cấu lại đa được phe duyệt;\n\n\\+ Cho vay đặc biệt để hỗ trợ phục hồi đối với tổ chức tin dụng theo phương an\nphục hồi, phương an chuyển giao bắt buộc đa được phe duyệt.\n\nTren đay la nội dung tư vấn về cac trường hợp tổ chức tin dụng được kiểm soat\nđặc biệt được cho vay đặc biệt. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}