{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42031-hd-quy-dinh-ve-viec-thanh-lap-hoi-dong-thanh-ly-tai-san-cua-quy-tin-dung-nhan-dan.html", "md": "**Xin cho h ỏi, trong qua trinh thanh lý tai sản của quỹ tin dụng nhan dan thi\nphải thanh lập Hội đồng thanh lý. Vậy theo quy định của phap luật hiện hanh\nthi việc thanh lập Hội đồng thanh lý tai sản của quỹ tin dụng nhan dan được\nquy định cụ thể như thế nao? **\n\nTheo quy định tại Điều 23 Thong tư 23/2018/TT-NHNN quy định về tổ chức lại,\nthu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc thanh\nlập Hội đồng thanh lý tai sản của quỹ tin dụng nhan dan được quy định cụ thể\nnhư sau:\n\n1\\. Trường hợp quỹ tin dụng nhan dan giải thể tự nguyện, Hội đồng thanh lý do\nĐại hội thanh vien quỹ tin dụng nhan dan quyết định thanh lập tren cơ sở đề\nnghị của Hội đồng quản trị quỹ tin dụng nhan dan.\n\n2\\. Trường hợp quỹ tin dụng nhan dan bị thu hồi Giấy phep, Giam đốc Ngan hang\nNha nước chi nhanh quyết định thanh phần Hội đồng thanh lý như sau:\n\na) Thanh phần theo quy định tại khoản 3, 4 Điều nay tren cơ sở đề nghị của quỹ\ntin dụng nhan dan; hoặc\n\nb) Thanh phần khac do Giam đốc Ngan hang Nha nước chi nhanh quyết định trong\ntrường hợp quỹ tin dụng nhan dan khong đề nghị thanh phần theo quy định tại\nkhoản 3, 4 Điều nay.\n\n3\\. Thanh phần Hội đồng thanh lý quỹ tin dụng nhan dan bao gồm Chủ tịch Hội\nđồng quản trị, Trưởng Ban kiểm soat hoặc kiểm soat vien chuyen trach, Giam\nđốc, Kế toan trưởng va tất cả cac thanh vien của quỹ tin dụng nhan dan co vốn\ngop từ 5% vốn điều lệ trở len va 05 khach hang co số dư tiền gửi lớn nhất tại\nquỹ tin dụng nhan dan (trong trường hợp cac khach hang nay đồng ý tham gia Hội\nđồng thanh lý) tại thời điểm đề nghị giải thể hoặc thời điểm Ngan hang Nha\nnước chi nhanh co văn bản yeu cầu quỹ tin dụng nhan dan lập hồ sơ đề nghị giải\nthể.\n\nTrường hợp khuyết Chủ tịch Hội đồng quản trị, Trưởng Ban kiểm soat hoặc kiểm\nsoat vien chuyen trach, Giam đốc, Kế toan trưởng quỹ tin dụng nhan dan, Hội\nđồng quản trị quỹ tin dụng nhan dan lựa chọn người thay thế những thanh vien\nnay tham gia Hội đồng thanh lý.\n\n4\\. Chủ tịch Hội đồng quản trị quỹ tin dụng nhan dan la Chủ tịch Hội đồng\nthanh lý. Trường hợp khuyết Chủ tịch Hội đồng quản trị, Hội đồng quản trị quỹ\ntin dụng nhan dan tổ chức họp để bầu một người trong số cac thanh vien Hội\nđồng quản trị con lại để đảm nhiệm chức danh Chủ tịch Hội đồng thanh lý.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 159}}