{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2511F-hd-ho-so-thu-tuc-thiet-lap-quan-he-giao-dich-mua-ban-vang-mieng-voi-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ, thủ tục thiết lập quan hệ giao dịch mua, ban vang miếng với Ngan\nhang Nha nước được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi co một thắc mắc lien quan đến việc kinh doanh mua, ban vang miếng mong\nđược Ban bien tập tư vấn giup toi. Hồ sơ, thủ tục thiết lập quan hệ giao dịch\nmua, ban vang miếng với Ngan hang Nha nước được quy định như thế nao? Văn bản\nnao quy định điều nay? Mong nhận được tư vấn từ Ban bien tập. Xin chan thanh\ncam ơn! Mi Hồng (hong****@gmail.com) **\n\nHồ sơ, thủ tục thiết lập quan hệ giao dịch mua, ban vang miếng với Ngan hang\nNha nước được quy định tại Điều 3 Thong tư 06/2013/TT-NHNN hướng dẫn hoạt động\nmua, ban vang miếng tren thị trường trong nước của Ngan hang Nha nước Việt Nam\nva được sửa đổi bởi Điều 11 Thong tư 29/2015/TT-NHNN như sau:\n\n1\\. Cac tổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng co nhu\ncầu tham gia giao dịch mua, ban vang miếng với Ngan hang Nha nước nộp trực\ntiếp hoặc gửi qua đường bưu điện 01 (một) bộ hồ sơ đăng ký thiết lập quan hệ\ngiao dịch mua, ban vang miếng đến Ngan hang Nha nước (Sở Giao dịch). Hồ sơ bao\ngồm:\n\na) Đơn đăng ký thiết lập quan hệ giao dịch mua, ban vang miếng với Ngan hang\nNha nước (theo mẫu tại Phụ lục 1);\n\nb. Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy\nchứng nhận đăng ký kinh doanh. Trong trường hợp người nộp hồ sơ nộp bản sao\nkem xuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm xac nhận\ntinh chinh xac của bản sao so với bản chinh;\n\nc) Văn bản đăng ký mẫu chữ ký của người đại diện giao dịch của tổ chức tin\ndụng, doanh nghiệp (theo mẫu tại Phụ lục 2);\n\nd) Văn bản ủy quyền của tổ chức tin dụng, doanh nghiệp cho người đại diện giao\ndịch trong trường hợp người đại diện giao dịch la người đại diện theo ủy\nquyền.\n\n2\\. Trong thời hạn 05 (năm) ngay lam việc kể từ ngay nhận được đủ hồ sơ hợp\nlệ, Ngan hang Nha nước (Sở Giao dịch) thong bao cho tổ chức tin dụng, doanh\nnghiệp bằng văn bản xac nhận thiết lập quan hệ giao dịch mua ban vang miếng\nvới tổ chức tin dụng, doanh nghiệp (theo mẫu tại Phụ lục 3). Trường hợp từ\nchối thiết lập quan hệ giao dịch mua, ban vang miếng, Ngan hang Nha nước (Sở\nGiao dịch) thong bao bằng văn bản cho tổ chức tin dụng doanh nghiệp va neu ro\nlý do.\n\n3\\. Trong trường hợp co thay đổi nội dung cac tai liệu quy định tại điểm a,\nđiểm b khoản 1 Điều nay, trong thời hạn 5 (năm) ngay lam việc kể từ ngay co\nthay đổi, tổ chức tin dụng, doanh nghiệp phải thong bao bằng văn bản cho Ngan\nhang Nha nước (Sở Giao dịch) kem theo tai liệu lien quan.\n\nTren đay la quy đinh về Hồ sơ, thủ tục thiết lập quan hệ giao dịch mua, ban\nvang miếng với Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Thong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 418}}