{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3977D-hd-can-cu-thuc-hien-giam-sat-va-phuong-thuc-giam-sat-hoat-dong-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**C ăn cứ thực hiện giam sat va phương thức giam sat hoạt động Quỹ bảo lanh\ntin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Xin chao Ban\nbien tập, toi la Minh Long hiện đang sống va lam việc tại Đồng Nai. Toi hiện\nđang tim hiểu về Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban\nbien tập cho toi hỏi căn cứ thực hiện giam sat va phương thức giam sat hoạt\nđộng Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế\nnao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải\nđap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nCăn cứ thực hiện giam sat va phương thức giam sat hoạt động Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa được quy định tại Điều 48 Nghị định\n34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Quy định về tổ chức va hoạt động của Quỹ bảo lanh tin dụng tại Nghị định\nnay, cac văn bản hướng dẫn Nghị định.\n\n2\\. Điều lệ tổ chức va hoạt động va cac quy chế hoạt động của Quỹ bảo lanh tin\ndụng do cac cấp thẩm quyền ban hanh.\n\n3\\. Kế hoạch hoạt động hang năm của Quỹ bảo lanh tin dụng đa được cac cấp co\nthẩm quyền phe duyệt.\n\n4\\. Bao cao tai chinh năm của Quỹ bảo lanh tin dụng đa được kiểm toan độc lập\nva được Chủ tịch Quỹ bảo lanh tin dụng thong qua; bao cao tai chinh 06 thang,\nnăm; bao cao nghiệp vụ định kỳ va cac bao cao đột xuất khac theo yeu cầu của\nỦy ban nhan dan cấp tỉnh hoặc cơ quan quản lý nha nước.\n\n5\\. Kết quả thanh tra, kiểm tra, kiểm toan tại Quỹ bảo lanh tin dụng của cac\ncơ quan chức năng đa cong bố theo quy định hoặc đa gửi bằng văn bản đến Ủy ban\nnhan dan cấp tỉnh.\n\n6\\. Cac thong tin, tai liệu co lien quan khac theo quy định của phap luật.\n\n7\\. Phương thức giam sat tai chinh thực hiện bằng phương phap giam sat trực\ntiếp hoặc giam sat gian tiếp thong qua cac bao cao của Quỹ bảo lanh tin dụng\nđể phat hiện kịp thời cac rủi ro về tai chinh, hạn chế trong quản lý tai chinh\ncủa Quỹ va co cảnh bao, giải phap xử lý.\n\nTren đay la tư vấn về căn cứ thực hiện giam sat va phương thức giam sat hoạt\nđộng Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Để biết them thong tin\nchi tiết bạn nen tham khảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}