{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B616-hd-nho-thu-hoi-phieu-doi-no-qua-nguoi-thu-ho-duoc-quy-dinh-the-nao.html", "md": "**Nh ờ thu hối phiếu đoi nợ qua người thu hộ được quy định thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh vien trường Đại\nhọc Ngan hang TP.HCM, vi để phục vụ cho nhu cầu lam tiểu luận của minh, nen\ntoi muốn tim hiểu những quy định của phap luật về chuyển giao hối phiếu đoi\nnợ. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Nhờ thu hối phiếu đoi nợ qua người thu hộ được quy định\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Ngọc Ánh\n(anh***@gmail.com) **\n\nNhờ thu hối phiếu đoi nợ qua người thu hộ được quy định tại Điều 39 Luật Cac\ncong cụ chuyển nhượng 2005 như sau:\n\n1\\. Người thụ hưởng co thể chuyển giao hối phiếu đoi nợ cho người thu hộ để\nnhờ thu số tiền ghi tren hối phiếu đoi nợ bằng cach chuyển giao hối phiếu đoi\nnợ cho người thu hộ theo quy định của Luật nay kem theo uỷ quyền bằng văn bản\nvề việc thu hộ.\n\n2\\. Người thu hộ khong được thực hiện cac quyền của người thụ hưởng theo hối\nphiếu đoi nợ ngoai quyền xuất trinh hối phiếu đoi nợ để thanh toan, quyền nhận\nsố tiền tren hối phiếu, quyền chuyển giao hối phiếu đoi nợ cho người thu hộ\nkhac để nhờ thu hối phiếu đoi nợ.\n\n3\\. Người thu hộ phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để\nthanh toan theo quy định tại Điều 43 của Luật nay. Trường hợp người thu hộ\nkhong xuất trinh hoặc xuất trinh khong đung thời hạn hối phiếu đoi nợ để thanh\ntoan dẫn đến hối phiếu đoi nợ khong được thanh toan thi người thu hộ co trach\nnhiệm bồi thường thiệt hại cho người thụ hưởng tối đa bằng số tiền ghi tren\nhối phiếu đoi nợ.\n\n4\\. Ngan hang Nha nước Việt Nam quy định cụ thể thủ tục nhờ thu hối phiếu đoi\nnợ qua người thu hộ.\n\n\\- Thủ tục nhờ thu hối phiếu qua người thu hộ được hướng dẫn bởi Quyết định\n44/2006/QĐ-NHNN\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc nhờ thu hối\nphiếu đoi nợ qua người thu hộ. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 374}}