{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B390-hd-yeu-cau-ve-su-dung-dich-vu-he-thong-ttlnh-doi-voi-thanh-vien.html", "md": "**Y eu cầu về sử dụng dịch vụ Hệ thống TTLNH đối với thanh vien. Chao Ban bien\ntập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi,\nphap luật hiện hanh quy định về Yeu cầu về sử dụng dịch vụ Hệ thống TTLNH đối\nvới thanh vien như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký\nLuật. Chan thanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 40 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực từ ngay 01/09/2018 thi:\n\nĐể sử dụng dịch vụ tren Hệ thống TTLNH, thanh vien phải đảm bảo cac yeu cầu\nsau:\n\na) Phải co tai khoản thanh toan bằng Đồng Việt Nam mở tại Sở Giao dịch trong\ntrường hợp tham gia sử dụng dịch vụ Hệ thống TTLNH;\n\nb) Trường hợp tham gia thanh toan bằng ngoại tệ, phải co tai khoản thanh toan\nngoại tệ tương ứng mở tại Sở Giao dịch;\n\nc) Yeu cầu về nguồn nhan lực:\n\n\\- Co tối thiểu 02 can bộ vận hanh được Ngan hang Nha nước cấp chứng chỉ hoặc\ngiấy xac nhận đa tham gia đao tạo về quy trinh xử lý nghiệp vụ va quy trinh\nvận hanh Hệ thống TTLNH;\n\n\\- Đối với can bộ được giao trach nhiệm hoặc ủy quyền thực hiện truyền, nhận\ndữ liệu thanh toan, ký duyệt Lệnh thanh toan phải co chữ ký điện tử do Ngan\nhang Nha nước cấp theo quy định tại Thong tư về việc quản lý, sử dụng chữ ký\nsố, chứng thư số va dịch vụ chứng thực chữ ký số của Ngan hang Nha nước;\n\nd) Yeu cầu về kỹ thuật:\n\n\\- Co hệ thống chinh va hệ thống dự phong đối với phần mềm, cơ sở dữ liệu;\n\n\\- Co tối thiểu 01 đường truyền chinh va 01 đường truyền dự phong thuộc 02 nha\ncung cấp dịch vụ khac nhau kết nối đến Hệ thống TTLNH;\n\n\\- Co tối thiểu 02 chữ ký điện tử được kich hoạt thanh cong (01 chữ ký truyền\nthong va 01 chữ ký ký duyệt),\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Yeu cầu về sử dụng dịch vụ\nHệ thống TTLNH đối với thanh vien. Bạn nen tham khảo chi tiết Thong tư\n37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}