{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/E3F6-hd-viec-ke-bien-phat-mai-tai-san-cua-nguoi-vay-von-ngan-hang.html", "md": "**K inh chao Luật sư! Gia đinh toi co \"mua\" đất va nha ở tren đất đo của gia\nđinh hang xom. Hợp đồng chuyển nhượng quyền sử dụng đất va mua, ban nha đa\nđược 2 ben ký va co xac nhận của UBND xa. Gia đinh toi đa giao đủ tiền cho ben\nban; ben ban đa ban giao nha va đất đo va gia đinh toi đa dọn đến ở. Tại thời\nđiểm ký hợp đồng chuyển nhượng quyền sử dụng đất va mua, ban nha, do đang chờ\nUBND huyện ký giấy chứng nhận quyền sử dụng đất, vi vậy ben ban chưa giao \"sổ\nđỏ\" cho gia đinh toi để chuyển ten. 6 thang sau, ben ban đa nhận được \"sổ đỏ\"\nnhưng khong giao lại cho gia đinh toi theo thỏa thuận đa neu trong Hợp đong ma\nlại mang đi thế chấp để vay vốn Ngan hang. Toi xin kinh nhờ Luật sư tư vấn\ngiup: Trong tinh huống như tren, nếu ben ban nha cho toi khong trả nợ được\nNgan hang dẫn đến phat mai tai sản thế chấp thi Ngan hang co được phat mai nha\ncửa ma gia đinh toi đang sử dụng hay chỉ được phat mai về quyền sử dụng đất.\nToi mong sớm nhận được sự tư vấn của Luật sư. Xin tran thanh cảm ơn Luật sư!\n**\n\nBạn co noi một chi tiết la hợp đồng đa đươc \"xac nhận của UBND xa\" nhưng cac\nthức lập thủ tục va nội dung hợp đồng co lam cho co co hiệu lực hay khong? va\nthời điểm ký kết hợp đồng la khi nao?  \n  \nDo vậy, thong tin bạn neu chưa đủ cơ sở để trả lời chinh xac nen luật sư chỉ\ntư vấn về nguyen tắc va hướng dẫn giải phap bảo vệ quyền lợi của bạn như sau:  \n  \n\\- Khi ký hợp đồng cho vay nhan hang phải thẩm định tải sản thế chấp xem co bị\ntranh chấp, thi hanh an, bảo đảm nghĩa vụ khac hay khong. Trường hợp nay , sự\nthẩm định của ngan hang đa thiếu sot vi tai sản người vay đem thế chấp đa được\nchuyển nhượng cho người khac.  \n  \n\\- Do đo, để bảo vệ quyền lợi, bạn phải lam những việc sau:  \n  \n\\+ Khiếu nại ngan hang cho vay về việc nhận thế chấp tai sản tren.  \n  \n\\+ Khởi kiện tại toa an (trong thời hạn 02 năm kể từ ngay biết việc tai sản đo\nbị đem thế chấp).  \n  \nNếu qua 02 năm kể từ ngay biết việc tai sản đo bị đem thế chấp ma người mua\n(gia đinh bạn) khong co ý kiến gi \\+ tai sản đem thế chấp đủ điều kiện phat\nmai = tai sản đo bị phat mai thi hanh ngia vụ của người vay.  \nChuc mọi việc suon sẻ.\n\n", "extras": {"page": 450}}