{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBB5-hd-kieu-hoi-la-gi-kieu-hoi-co-vai-tro-nhu-the-nao.html", "md": "**T oi co thắc mắc: Kiều hối la gi? Kiều hối co vai tro như thế nao? Người\nnước ngoai vao Việt Nam được phep mang theo ngoại tệ tiền mặt la bao nhieu?\nCau hỏi của chị Yến (Nha Trang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ki ều hối la gi? Kiều hối co vai tro như thế nao?**\n  * **Ng ười nước ngoai vao Việt Nam được phep mang theo ngoại tệ tiền mặt la bao nhieu?**\n  * **Ng ười nước ngoai cần xuất trinh giấy tờ gi khi mang theo ngoại tệ tiền mặt vượt qua quy định?**\n\n## **Ki ều hối la gi? Kiều hối co vai tro như thế nao?**\n\nHiện nay, phap luật Việt Nam chưa quy định cụ thể về thuật ngữ kiểu hối la gi,\nkiều hối co vai tro như thế nao. Tuy nhien, co thể hiểu kiều hối la tiền bạc\nđược di chuyển từ những người đang tru ngụ hay la lao động ở nước ngoai đến\nthan nhan của họ tại que hương.\n\nTại một số nước đang phat triển, số tiền được đưa vao từ kiều hối co thể đứng\nhang cao thứ nhi trong cac nguồn thu nhập, cao hơn cả viện trợ quốc tế. Số\nkiều hối hang năm tren thế giới được ước tinh từ 250 tỷ USD của Ngan hang Thế\ngiới va cac Ngan hang Trung ương đến 401 tỷ của IFAD.\n\nMột nước co số lượng kiều hối cao sẽ thuc đẩy những hoạt động đầu tư khac\ntrong nhiều lĩnh vực như: giao dục, chăm soc sức khỏe, cac mo hinh kinh doanh\nloại nhỏ...\n\n**Vai tr o của kiều hối:**\n\n\\- Kiều hối co vai tro rất quan trọng đối với nhiều nước tren thế giới. Đặc\nbiệt la cac nước đang phat triển. Đối với Việt Nam, kiều hối ngay cang trở nen\nquan trọng.\n\nTrong những năm gần đay, dong kiều hối vao Việt Nam khong ngừng gia tăng cả về\nsố tuyệt đối va số tương đối so với GDP, gop phần bu đắp tham hụt can can\nthương mại, xoa đoi giảm ngheo, nang cao mức sống của một bộ phận người dan\nnhận kiều hối.\n\n\\- Hiện nay, ngoai kiều hối thi cũng co những hinh thức chuyển tiền đa dạng\nkhac từ nước ngoai về Việt Nam. Chẳng hạn như: cac nguồn đầu tư trực tiếp từ\nnước ngoai (FDI) hay viện trợ. Song, thực tế, tất cả chung ta đều thấy được\nrằng kiều hối la một nguồn ngoại tệ co tinh ổn định nhất.\n\n\\- Kiều hối la tiền ngoại tệ tương đối ổn định, ngay cả khi co cuộc khủng\nhoảng kinh tế, đối với những loại tai chinh khac như đầu tư ngoại quốc trực\ntiếp va tiền viện trợ.\n\nKiều hối giup can bằng can can thương mại, tăng trưởng ngoại tệ dự trữ, va\ngiup cải thiện đời sống của người nhận. Cụ thể, co thể kể ra như sau:\n\n\\+ Kiều hối co vai tro tạo them nguồn lực cho nền kinh tế đất nước, giup giảm\nbớt sự mất can đối trong can can thanh toan.\n\n\\+ Kiều hối co tac dụng can bằng vang lai, tăng dự trữ ngoại hối quốc gia va\nlam giảm thiểu sự phụ thuộc nguồn vốn nước ngoai.\n\n\\+ Kiều hối phat triển giup tạo them cong ăn việc lam cho người dan bằng cach\nđầu tư, kinh doanh của việt kiều.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo!_**\n\n![Kiều hối là gì? Kiều hối có vai trò như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-11/kieu-\nhoi-la-gi.jpg)\n\n_Ki ều hối la gi? Kiều hối co vai tro như thế nao? (Hinh từ Internet)_\n\n## **Ng ười nước ngoai vao Việt Nam được phep mang theo ngoại tệ tiền mặt la\nbao nhieu?**\n\nCăn cứ theo Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nco quy định về mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải\nquan cửa khẩu khi [xuất cảnh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/xuat-canh?loc=explorer), nhập cảnh như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\nNhư vậy, phap luật khong quy định cụ thể về hạn mức số tiền được mang vao Việt\nNam đối với người nước ngoai.\n\nTuy nhien, khi người nước ngoai nhập cảnh xuất cảnh, nhập cảnh qua cac cửa\nkhẩu quốc tế của Việt Nam bằng hộ chiếu phải khai bao Hải quan cửa khẩu nếu\nmang theo mang theo ngoại tệ tiền mặt la:\n\n\\- Đối với ngoại tệ tiền mặt la tren 5.000 USD (Năm nghin Đola Mỹ) hoặc cac\nloại ngoại tệ khac co gia trị tương đương;\n\n\\- Đối với đồng Việt Nam tiền mặt tren 15.000.000 VNĐ.\n\n## **Ng ười nước ngoai cần xuất trinh giấy tờ gi khi mang theo ngoại tệ tiền\nmặt vượt qua quy định?**\n\nTheo Điều 3 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nquy định về người nước ngoai cần xuất trinh giấy tờ khi mang theo ngoại tệ\ntiền mặt vượt qua quy định, bao gồm:\n\n\\- Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt vượt mức quy định hoặc vượt\nsố mang vao đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải\nxuất trinh cho Hải quan cửa khẩu:\n\n\\+ Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\n(sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu hợp với\nquy định của phap luật về quản lý ngoại hối; hoặc\n\n\\+ Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n\\- Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt khong vượt qua số lượng đa\nmang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh - xuất cảnh\nco xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co Giấy xac nhận\ncủa tổ chức tin dụng được phep.\n\nTờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ\ntiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất chỉ co\ngia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\nngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay ghi tren\nTờ khai nhập cảnh - xuất cảnh.\n\nTran trọng!\n\n", "extras": {"page": 31}}