{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5997C-hd-viec-lap-va-giao-du-toan-nsnn-de-thuc-hien-ho-tro-lai-suat-tai-ngan-hang-chinh-sach-xa-hoi-thuc-hien-nhu-the-nao.html", "md": "**L ập va giao dự toan NSNN để thực hiện hỗ trợ lai suất tại Ngan hang Chinh\nsach xa hội trong Chương trinh phục hồi va phat triển KT-XH? Việc thực hiện dự\ntoan ngan sach nha nước hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa\nhội trong Chương trinh phục hồi va phat triển KT-XH? Em đang co nhu cầu tim\nhiểu, nhờ anh chị tư vấn, cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Lập va giao dự toan NSNN để thực hiện hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Việc thực hiện dự toan ngan sach nha nước hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Lập va giao dự toan NSNN để thực hiện hỗ trợ lai suất tại Ngan hang Chinh\nsach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Khoản 1 Điều 7 Nghị định 36/2022/NĐ-CP co quy định về lập va giao dự toan\nNSNN để thực hiện hỗ trợ lai suất tại Ngan hang Chinh sach xa hội trong Chương\ntrinh phục hồi va phat triển KT-XH như sau:\n\n1. Lập va giao dự toan ngan sach nha nước để thực hiện hỗ trợ lai suất:\n\na) Việc lập dự toan ngan sach nha nước để thực hiện hỗ trợ lai suất thực hiện\ntheo quy định của Luật Ngan sach nha nước, Luật Đầu tư cong, Nghị quyết số\n43/2022/QH15, quy định tại Nghị định nay va cac văn bản phap luật co lien\nquan;\n\nb) Ngan hang Chinh sach xa hội tổng hợp kế hoạch hỗ trợ lai suất theo từng năm\n2022 va 2023 gửi Bộ Kế hoạch va Đầu tư, Bộ Tai chinh;\n\nc) Căn cứ kế hoạch tổng hợp của Ngan hang Chinh sach xa hội tại điểm b khoản\nnay, Bộ Kế hoạch va Đầu tư chủ tri bao cao Chinh phủ để trinh Ủy ban thường vụ\nQuốc hội cho phep bổ sung dự toan chi đầu tư phat triển nguồn ngan sach nha\nnước thực hiện hỗ trợ lai suất trong năm 2022 va tổng hợp, bố tri trong dự\ntoan ngan sach nha nước năm 2023 trinh Quốc hội quyết định;\n\nd) Căn cứ Nghị quyết của Ủy ban thường vụ Quốc hội bổ sung dự toan năm 2022,\nThủ tướng Chinh phủ quyết định giao vốn ngan sach trung ương bổ sung kế hoạch\nđầu tư cong năm 2022 cho Ngan hang Chinh sach xa hội. Việc giao kế hoạch đầu\ntư cong năm 2023 thực hiện theo quy định hiện hanh;\n\nđ) Trong phạm vi kế hoạch đầu tư cong hằng năm do Thủ tướng Chinh phủ giao,\nNgan hang Chinh sach xa hội thực hiện phan bổ hạn mức hỗ trợ lai suất cho cac\nChi nhanh Ngan hang Chinh sach xa hội. Trong qua trinh triển khai thực hiện,\nNgan hang Chinh sach xa hội điều chỉnh hạn mức giữa cac Chi nhanh Ngan hang\nChinh sach xa hội nếu cần thiết, đảm bảo tổng hạn mức hỗ trợ lai suất cho cac\nChi nhanh Ngan hang Chinh sach xa hội khong vượt kế hoạch hỗ trợ lai suất hằng\nnăm được cấp co thẩm quyền giao.\n\n## Việc thực hiện dự toan ngan sach nha nước hỗ trợ lai suất hằng năm tại Ngan\nhang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\nTại Khoản 2 Điều 7 Nghị định 36/2022/NĐ-CP co quy định về việc thực hiện dự\ntoan ngan sach nha nước hỗ trợ lai suất hằng năm tại Ngan hang Chinh sach xa\nhội trong Chương trinh phục hồi va phat triển KT-XH như sau:\n\n2. Thực hiện dự toan ngan sach nha nước hỗ trợ lai suất hằng năm:\n\na) Trước ngay 10 của thang đầu tien hằng quý, Ngan hang Chinh sach xa hội gửi\nBộ Tai chinh hồ sơ đề nghị thanh toan trước số tiền đa hỗ trợ lai suất theo\nquy định tại Nghị định nay của quý trước liền kề, bao gồm:\n\n- Văn bản đề nghị thanh toan trước số tiền đa hỗ trợ lai suất, trong đo ghi ro số tiền Ngan hang Chinh sach xa hội đa hỗ trợ lai suất cho khach hang trong quý trước liền kề, số tiền đề nghị thanh toan trước bằng 85% số tiền Ngan hang Chinh sach xa hội đa hỗ trợ lai suất cho khach hang trong quý trước liền kề, tai khoản nhận tiền của Ngan hang Chinh sach xa hội;\n\n- Bao cao tinh hinh thực hiện hỗ trợ lai suất của quý trước liền kề theo mẫu tại Phụ lục I ban hanh kem theo Nghị định nay.\n\nb) Trong vong 15 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề nghị của\nNgan hang Chinh sach xa hội, Bộ Tai chinh thực hiện thanh toan trước cho Ngan\nhang Chinh sach xa hội số tiền đa hỗ trợ lai suất theo quy định tại điểm a\nkhoản nay theo hinh thức lệnh chi tiền va thong bao cho Ngan hang Chinh sach\nxa hội để phối hợp thực hiện.\n\nc) Tổng số tiền thanh toan trước cho Ngan hang Chinh sach xa hội theo quy định\ntại điểm b khoản nay trong thời gian thực hiện va giải ngan vốn kế hoạch đầu\ntư cong hằng năm tối đa khong vượt qua số dự toan được giao trong năm. Đến\nngay 31 thang 01 năm 2023, trường hợp dự toan hỗ trợ lai suất năm 2022 chưa sử\ndụng hết được chuyển nguồn sang năm 2023 để tiếp tục thực hiện hỗ trợ lai suất\ntheo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 61}}