{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/40D69-hd-rut-goc-va-lai-tien-gui-tiet-kiem.html", "md": "**T oi sắp đi ngan hang rut tiền gửi tiết kiệm nen muốn hỏi cho chắc chắn,\nmong anh chị trong Ban bien tập danh chut thời gian tư vấn. Cho toi hỏi la\nviệc rut gốc va lai tiền gửi tiết kiệm được quy định như thế nao? Toi co thể\ntham khảo vấn đề nay ở đau? Hy vọng sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn Ngọc Ha (090***) **\n\nViệc rut gốc va lai tiền gửi tiết kiệm được quy định tại Điều 15 Quy chế về\ntiền gửi tiết kiệm do Thống đốc Ngan hang Nha nước ban hanh kem theo Quyết\nđịnh 1160/2004/QĐ-NHNN như sau:\n\n1\\. Người gửi tiền thực hiện cac thủ tục sau:\n\na. Xuất trinh thẻ tiết kiệm\n\nb. Nộp giấy rut tiền co chữ ký đung với chữ ký mẫu đa đăng ký tại tổ chức nhận\ntiền gửi tiết kiệm.\n\nc. Đối với ca nhan Việt Nam phải xuất trinh chứng minh nhan dan hoặc hộ chiếu\ncon thời hạn hiệu lực. Đối với người gửi tiền la ca nhan nước ngoai, phải xuất\ntrinh hộ chiếu được cấp thị thực con thời hạn hiệu lực; nếu người gửi tiền đo\nnhập cảnh được miễn thị thực theo quy định của phap luật về nhập cảnh, thi\nxuất trinh hộ chiếu con thời hạn hiệu lực. (Điểm nay được sửa đổi bởi Khoản 3\nĐiều 1 Quyết định 47/2006/QĐ-NHNN)\n\nd. Đối với trường hợp người gửi tiền la người giam hộ hoặc người đại diện theo\nphap luật, người gửi tiền ngoai việc thực hiện cac thủ tục neu tại Điểm a, b,\nva c Khoản 1 Điều nay phải xuất trinh them cac giấy tờ chứng minh tư cach của\nngười giam hộ hoặc người đại diện theo phap luật của người chưa thanh nien,\nngười mất năng lực hanh vi dan sự, người hạn chế năng lực hanh vi dan sự.\n\ne. Người gửi tiền thực hiện cac thủ tục khac do tổ chức nhận tiền gửi tiết\nkiệm quy định.\n\n2\\. Tổ chức nhận tiền gửi tiết kiệm quy định thủ tục chi trả tiền gửi tiết\nkiệm cho phu hợp với đặc điểm, điều kiện kinh doanh của minh, đảm bảo việc chi\ntrả tiền gửi tiết kiệm chinh xac va an toan.\n\n3\\. Đồng tiền chi trả gốc va lai (đồng Việt Nam hoặc ngoại tệ) la đồng tiền ma\nngười gửi tiền đa gửi. Đối với tiền gửi tiết kiệm bằng ngoại tệ, khi người gửi\ntiền co yeu cầu, tổ chức nhận tiền gửi tiết kiệm co thể chi trả gốc va lai\nbằng đồng Việt Nam theo tỷ gia do tổ chức nhận tiền gửi tiết kiệm quy định.\nViệc chi trả đối với ngoại tệ lẻ được thực hiện theo quy định của tổ chức nhận\ntiền gửi tiết kiệm.\n\n4\\. Đối với tiền gửi tiết kiệm co kỳ hạn, trường hợp ngay đến hạn thanh toan\ntrung với ngay nghỉ, ngay nghỉ lễ theo quy định của phap luật, việc chi trả\ngốc va lai tiền gửi tiết kiệm được thực hiện vao ngay lam việc tiếp theo đầu\ntien.\n\nTren đay la nội dung quy định về việc rut gốc va lai tiền gửi tiết kiệm. Để\nhiểu ro hơn về vấn đề nay, bạn nen tham khảo them tại Quyết định 1160/2004/QĐ-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 169}}