{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27975-hd-thong-tin-ve-tien-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ong tin về tiền giả được quy định như thế nao? Xin chao Ban bien tập. Vừa\nqua toi co tới ngan hang để thực hiện một số giao dịch. Trong luc ngồi đợi toi\nthấy co một khach hang bị lập bien bản vi phat hiện co tiền giả trong số tiền\nma người đo gửi vao ngan hang. Toi thắc mắc khong biết thong tin về tiền giả\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nMinh Trường (truong****@gmail.com) **\n\nThong tin về tiền giả được quy định tại Điều 14 Thong tư 28/2013/TT-NHNN quy\nđịnh về xử lý tiền giả, tiền nghi giả trong nganh ngan hang như sau:\n\n1\\. Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) thực hiện phan tich giam\nđịnh va thong bao về đặc điểm nhận biết tiền giả loại mới bằng văn bản cho Cục\nAn ninh Tai chinh - Tiền tệ \\- Đầu tư, Viện Khoa học hinh sự (Bộ Cong an), Cục\nTrinh sat (Bộ Tư lệnh Bộ đội Bien phong), Ngan hang Nha nước chi nhanh, Sở\nGiao dịch, Kho bạc Nha nước Trung ương, Hội sở chinh ngan hang thương mại la\ndoanh nghiệp nha nước để phục vụ cong tac phong, chống tiền giả.\n\n2\\. Khi nhận được thong bao bằng văn bản về tiền giả loại mới của Cục Phat\nhanh va Kho quỹ, Ngan hang Nha nước chi nhanh phải thong bao về đặc điểm nhận\nbiết tiền giả loại mới bằng văn bản cho Hội sở chinh tổ chức tin dụng (trừ Hội\nsở chinh ngan hang thương mại la doanh nghiệp nha nước), chi nhanh ngan hang\nnước ngoai tren địa ban.\n\n3\\. Khi nhận được thong bao bằng văn bản về tiền giả loại mới của Ngan hang\nNha nước, tổ chức tin dụng va chi nhanh ngan hang nước ngoai phải thong bao\nbằng văn bản cho cac đơn vị trong hệ thống để phong ngừa tiền giả.\n\n4\\. Trường hợp cần thiết, Cục Phat hanh va Kho quỹ thong bao cong khai tren\nphương tiện thong tin đại chung hoặc tren trang thong tin điện tử của Ngan\nhang Nha nước về đặc điểm nhận biết của tiền giả xuất hiện trong lưu thong để\ncac tổ chức, ca nhan cảnh giac, chủ động phong ngừa.\n\nTren đay la quy định về Thong tin về tiền giả. Để hiểu ro hơn bạn nen tham\nkhảo them tại Thong tư 28/2013/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 408}}