{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D1E4-hd-cac-loai-phi-trong-cho-vay-lai-nguon-von-vay-nuoc-ngoai-cua-chinh-phu-duoc-quy-dinh-ra-sao.html", "md": "**C ac loại phi trong cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la Minh Chau,\ncong tac tại Tp.HCM. Toi đang quan tam đến vấn đề cac loại phi trong cho vay\nlại nguồn vốn vay nước ngoai của Chinh phủ. Vi vậy, cho toi hỏi cac loại phi\ntrong cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy định ra sao?\nVăn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. (chau***@gmail.com)  **\n\nCac loại phi trong cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy\nđịnh tại Điều 10 Nghị định 78/2010/NĐ-CP về cho vay lại nguồn vốn vay của nước\nngoai  của Chinh phủ như sau:\n\nNgười vay lại phải trả cac loại phi sau:\n\n1\\. Phi cho vay lại:\n\na) La khoản phi do cơ quan cho vay lại (bao gồm cả Bộ Tai chinh trong trường\nhợp Bộ Tai chinh trực tiếp cho vay lại) thu của người vay lại để trang trải\ncac chi phi nghiệp vụ trong việc quản lý, thu hồi vốn cho vay lại. Trường hợp\ncho vay lại vốn vay ODA, mức phi cho vay lại bằng 0,2%/năm tinh tren dư nợ\ngốc. Trường hợp cho vay lại vốn vay thương mại, vay ưu đai, mức phi cho vay\nlại bằng 0,25%/năm tinh tren dư nợ gốc. Cơ quan thu phi va mức phi trả cho cac\ncơ quan trong cac trường hợp cụ thể được quy định tại Phụ lục I của Nghị định\nnay.\n\nb) Khong ap dụng phi cho vay lại trong trường hợp cho Ủy ban nhan dan cấp tỉnh\nvay lại.\n\nc) Việc quản lý va sử dụng phi cho vay lại thực hiện theo cơ chế tai chinh của\ncơ quan sử dụng phi cho vay lại. Việc quản lý va sử dụng phi cho vay lại của\nBộ Tai chinh thực hiện theo quy định của Thủ tướng Chinh phủ.\n\n2\\. Phi va chi phi lien quan do ben cho vay nước ngoai thu: người vay lại chịu\ntrach nhiệm trả cac khoản phi va chi phi lien quan cho ben cho vay nước ngoai\nngoai theo thỏa thuận vay nước ngoai bao gồm phi quản lý, phi cam kết, phi rut\nvốn, phi bảo hiểm, cac khoản phi va chi phi khac. Người vay lại thanh toan cac\nkhoản phi va chi phi nay cho cơ quan cho vay lại để trả cho Bộ Tai chinh, hoặc\ntrực tiếp thanh toan cho ben cho vay nước ngoai nếu được Bộ Tai chinh ủy\nquyền.\n\n3\\. Cac loại phi dịch vụ do ngan hang phục vụ thu: người vay lại trực tiếp trả\ncho ngan hang phục vụ theo quy định của ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac loại phi trong\ncho vay lại nguồn vốn vay nước ngoai của Chinh phủ. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 363}}