{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46E4B-hd-duoc-cho-tien-qua-tai-khoan-ngan-hang-co-phai-dong-thue-tncn.html", "md": "**Th ời gian vừa qua vi lam ăn khong được nen toi co đến vay cậu toi số tiền\n200 triệu (gia đinh của cậu rất giau), nhưng vi la con chau va cậu rất thương\ntoi nen cậu noi cho toi luon số tiền 200 triệu nay. Số tiền nay được cậu\nchuyển khoản trực tiếp vao tai khoản ngan hang của toi. Vậy xin hỏi luật sư,\nsố tiền nay toi co phải khai nộp thuế thu nhập ca nhan khong? Vi số tiền nay\ncậu chuyển vao tai khoản của toi chứ khong đưa tiền mặt nen toi sợ ben nha\nnước truy ra bắt nộp thuế? **\n\nTheo quy định tại Luật Thuế thu nhập ca nhan 2007 thi khoản thu nhập của ca\nnhan từ qua tặng phải chịu thuế thu nhập ca nhan. Theo đo, theo quy định tại\nThong tư 111/2013/TT-BTC thi thu nhập từ nhận qua tặng la khoản thu nhập của\nca nhan nhận được từ cac tổ chức, ca nhan trong va ngoai nước, cụ thể như sau:\n\n\\- Đối với nhận qua tặng la chứng khoan bao gồm: cổ phiếu, quyền mua cổ phiếu,\ntrai phiếu, tin phiếu, chứng chỉ quỹ va cac loại chứng khoan khac; cổ phần của\ncac ca nhan trong cong ty cổ phần.\n\n\\- Đối với nhận qua tặng la phần vốn trong cac tổ chức kinh tế, cơ sở kinh\ndoanh bao gồm: vốn trong cong ty trach nhiệm hữu hạn, hợp tac xa, cong ty hợp\ndanh, hợp đồng hợp tac kinh doanh, vốn trong doanh nghiệp tư nhan, cơ sở kinh\ndoanh của ca nhan, vốn trong cac hiệp hội, quỹ được phep thanh lập theo quy\nđịnh của phap luật hoặc toan bộ cơ sở kinh doanh nếu la doanh nghiệp tư nhan,\ncơ sở kinh doanh của ca nhan.\n\n\\- Đối với nhận qua tặng la bất động sản bao gồm: quyền sử dụng đất; quyền sử\ndụng đất co tai sản gắn liền với đất; quyền sở hữu nha, kể cả nha ở hinh thanh\ntrong tương lai; kết cấu hạ tầng va cac cong trinh xay dựng gắn liền với đất,\nkể cả cong trinh xay dựng hinh thanh trong tương lai; quyền thue đất; quyền\nthue mặt nước; cac khoản thu nhập khac nhận được từ thừa kế la bất động sản\ndưới mọi hinh thức; trừ thu nhập từ qua tặng la bất động sản được miễn thuế.\n\n\\- Đối với nhận qua tặng la cac tai sản khac phải đăng ký quyền sở hữu hoặc\nquyền sử dụng với cơ quan quản lý Nha nước như: o to; xe gắn may, xe mo to;\ntau thủy, kể cả sa lan, ca no, tau keo, tau đẩy; thuyền, kể cả du thuyền; tau\nbay; sung săn, sung thể thao.\n\n_(Tr en đay la nội dung tom tắt, xem nội dung chi tiết tại Điều 2 Thong tư\n111/2013/TT-BTC)._\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi co thể xac định\nphap luật chỉ quy định khoản thu nhập của ca nhan từ qua tặng phải chịu thuế\nthu nhập ca nhan chỉ bao gồm cac qua tặng la chứng khoan, phần vốn trong cac\ntổ chức kinh tế, cơ sở kinh doanh, bất động sản va tai sản khac phải đăng ký\nsở hữu hoặc đăng ký sử dụng._\n\n_Nh ưng co thể thấy phap luật khong quy định khoản thu nhập của ca nhan từ qua\ntặng la tiền mặt phải chịu thuế thu nhập ca nhan. Đồng nghĩa, ca nhan co thu\nnhập từ qua tặng la tiền mặt khong phải khai, nộp thuế thu nhập ca nhan._\n\nTheo như thong tin bạn cung cấp cho chung toi thi gia đinh nha cậu của bạn rất\ngiau, nen co cho bạn một số tiền la 200 triệu đồng để lam ăn. Số tiền 200\ntriệu đồng nay được cậu của bạn chuyển khoản trực tiếp vao tai khoản ngan hang\ncủa bạn.\n\n_**Do đo:** Co thể xac định khoản thu nhập 200 triệu đồng khong thuộc đối\ntượng phải chịu thuế thu nhập ca nhan. Nen bạn khong co nghĩa vụ phải khai nộp\nthuế thu nhập ca nhan với cơ quan thuế theo quy định của phap luật._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 128}}