{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25DC7-hd-trach-nhiem-cua-uy-ban-nhan-dan-tinh-thanh-pho-truc-thuoc-trung-uong-trong-hoat-dong-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương trong\nhoạt động tin dụng phục vụ phat triển nong nghiệp, nong thon được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan hang.\nToi co một thắc mắc mong được Ban bien tập tư vấn. Trach nhiệm của Ủy ban nhan\ndan tỉnh, thanh phố trực thuộc Trung ương trong hoạt động tin dụng phục vụ\nphat triển nong nghiệp, nong thon được quy định như thế nao? Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật! Minh Hương (minh.huong****@gmail.com) **\n\nTrach nhiệm của Ủy ban nhan dan tỉnh, thanh phố trực thuộc Trung ương trong\nhoạt động tin dụng phục vụ phat triển nong nghiệp, nong thon được quy định tại\nĐiều 22 Nghị định 55/2015/NĐ-CP về chinh sach tin dụng phục vụ phat triển nong\nnghiệp, nong thon như sau:\n\n\\- Thực hiện cong tac quy hoạch phat triển cac sản phẩm nong nghiệp va quy\nhoạch cơ sở hạ tầng nong thon tren địa ban tỉnh, thanh phố; co chinh sach hỗ\ntrợ nong dan về khoa học kỹ thuật, khuyến nong, khuyến lam, khuyến ngư, thong\ntin thị trường va tieu thụ sản phẩm nong nghiệp.\n\n\\- Hướng dẫn, chỉ đạo Ủy ban nhan dan cấp xa xem xet xac nhận việc chưa được\ncấp giấy chứng nhận quyền sử dụng đất va đất khong co tranh chấp cho cac đối\ntượng khach hang theo quy định tại Khoản 3 Điều 9 của Nghị định 55/2015/NĐ-CP.\n\n\\- Tổng hợp, đanh gia va bao cao Thủ tướng Chinh phủ, Bộ Tai chinh, Ngan hang\nNha nước Việt Nam trong việc xử lý rủi ro do nguyen nhan khach quan, bất khả\nkhang được quy định tại cac Điều 12, 14 va 15 của Nghị định 55/2015/NĐ-CP.\n\n\\- Chủ tri triển khai việc tai cơ cấu nganh nong nghiệp va xay dựng nong thon\nmới tren địa ban theo chỉ đạo của Chinh phủ; chỉ đạo cac Sở, ban, nganh, Ủy\nban nhan dan cấp dưới trong việc phối hợp với nganh ngan hang xay dựng va\ntriển khai chinh sach cho vay phục vụ chương trinh tai cơ cấu nganh nong\nnghiệp tren địa ban, đặc biệt la chinh sach cho vay đối với cac mo hinh lien\nkết, ứng dụng cong nghệ cao trong lĩnh vực nong nghiệp.\n\nTren đay la quy định về Trach nhiệm của Ủy ban nhan dan tỉnh, thanh phố trực\nthuộc Trung ương trong hoạt động tin dụng phục vụ phat triển nong nghiệp, nong\nthon. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Nghị định\n55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}