{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D0B-hd-cach-tinh-tong-no-phai-tra-binh-quan-cua-thang-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**C ach tinh tổng nợ phải trả binh quan của thang của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Quy Ban bien\ntập. Em la sinh vien khoa Luật, trường Đại học Kinh tế Tp.HCM. Học kỳ nay em\nđang học mon Luật ngan hang. Trong qua trinh học, em thấy một vai tai liệu co\nđề cập đến tổng nợ phải trả binh quan của thang của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, tuy nhien khong phan tich ro. Cho em hỏi, cụ thể\nthi tổng nợ nay được xac định ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn\nva kinh chuc sức khỏe! Thanh Tuấn (tuan***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, tổng nợ phải trả binh quan của thang của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai la một trong những nội dung trọng tam va được quy định\ntại Khoản 7 Điều 1 Thong tư 19/2017/TT-NHNN, bổ sung Khoản 22 Điều 3 Thong tư\n36/2014/TT-NHNN. Cụ thể như sau:\n\nTổng Nợ phải trả binh quan của thang được tinh bằng tổng số dư khoản mục Tổng\nNợ phải trả tren can đối kế toan cuối mỗi ngay trong thang chia cho tổng số\nngay trong thang.\n\nCũng theo quy định nay, nợ thứ cấp la khoản nợ theo thỏa thuận chủ nợ chỉ được\nthanh toan sau tất cả nghĩa vụ, khoản nợ co bảo đảm hoặc khong bảo đảm khac\nkhi đơn vị vay nợ bị pha sản, giải thể.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về tổng nợ phải trả binh quan của thang của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them\ntại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 260}}