{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0333-hd-thanh-vien-cua-to-chuc-tin-dung-la-hop-tac-xa-co-duoc-yeu-cau-hoi-dong-quan-tri-ban-kiem-soat-trieu.html", "md": "**Th anh vien của tổ chức tin dụng la hợp tac xa co được yeu cầu Hội đồng quản\ntrị, Ban kiểm soat triệu tập Đại hội thanh vien bất thường hay khong? nhờ anh\nchị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th anh vien của tổ chức tin dụng la hợp tac xa gồm những chủ thể nao?**\n  * **Th anh vien của tổ chức tin dụng la hợp tac xa co được yeu cầu Hội đồng quản trị, Ban kiểm soat triệu tập Đại hội thanh vien bất thường hay khong?**\n  * **Ngh ĩa vụ của thanh vien tổ chức tin dụng la hợp tac xa gồm những gi?**\n\n## **Th anh vien của tổ chức tin dụng la hợp tac xa gồm những chủ thể nao?**\n\nCăn cứ quy định Điều 81 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODRNUTWk)\nquy định về thanh vien của tổ chức tin dụng la hợp tac xa như sau:\n\n> **Th anh vien của tổ chức tin dụng la hợp tac xa**\n\n> 1\\. Thanh vien của ngan hang hợp tac xa bao gồm tất cả quỹ tin dụng nhan dan\n> va phap nhan gop vốn khac.\n\n> 2\\. Thanh vien của quỹ tin dụng nhan dan bao gồm ca nhan, hộ gia đinh va\n> phap nhan gop vốn.\n\nTheo đo, thanh vien của tổ chức tin dụng la hợp tac xa gồm co:\n\n\\- Thanh vien của ngan hang hợp tac xa bao gồm tất cả quỹ tin dụng nhan dan va\nphap nhan gop vốn khac.\n\n\\- Thanh vien của quỹ tin dụng nhan dan bao gồm ca nhan, hộ gia đinh va phap\nnhan gop vốn.\n\n## **Th anh vien của tổ chức tin dụng la hợp tac xa co được yeu cầu Hội đồng\nquản trị, Ban kiểm soat triệu tập Đại hội thanh vien bất thường hay khong?**\n\nCăn cứ quy định Điều 84 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODROQTWk)\nquy định về quyền của thanh vien như sau:\n\n> **Quy ền của thanh vien**\n\n> ....\n\n> 5\\. Được cung cấp thong tin cần thiết lien quan đến hoạt động của ngan hang\n> hợp tac xa, quỹ tin dụng nhan dan; được hỗ trợ đao tạo, bồi dưỡng va nang\n> cao trinh độ chuyen mon nghiệp vụ.\n\n> 6\\. Kiến nghị, yeu cầu Hội đồng quản trị, Tổng giam đốc (Giam đốc), Ban kiểm\n> soat giải trinh về hoạt động.\n\n> 7\\. Yeu cầu Hội đồng quản trị, Ban kiểm soat triệu tập Đại hội thanh vien\n> bất thường.\n\n> 8\\. Chuyển nhượng phần vốn gop va quyền lợi, nghĩa vụ của minh cho người\n> khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n> ....\n\nTổ chức tin dụng la hợp tac xa la loại hinh tổ chức tin dụng được tổ chức theo\nmo hinh hợp tac xa hoạt động trong lĩnh vực ngan hang nhằm mục tieu chủ yếu la\ntương trợ giữa cac thanh vien thực hiện co hiệu quả cac hoạt động sản xuất,\nkinh doanh dịch vụ va cải thiện đời sống.\n\nTổ chức tin dụng la hợp tac xa gồm ngan hang hợp tac xa, quỹ tin dụng nhan\ndan.\n\nTheo quy định về quyền của thanh vien tổ chức tin dụng la hợp tac xa thi cac\nthanh vien được phep yeu cầu Hội đồng quản trị, Ban kiểm soat triệu tập Đại\nhội thanh vien bất thường.\n\n![Thành viên của tổ chức tín dụng là hợp tác xã có được yêu cầu Hội đồng quản\ntrị, Ban kiểm soát triệu tập Đại hội thành viên bất thường hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/hop-\ntac-xa.jpg)\n\n_Th anh vien của tổ chức tin dụng la hợp tac xa co được yeu cầu Hội đồng quản\ntrị, Ban kiểm soat triệu tập Đại hội thanh vien bất thường hay khong? (Hinh từ\nInternet)_\n\n## **Ngh ĩa vụ của thanh vien tổ chức tin dụng la hợp tac xa gồm những gi?**\n\nCăn cứ quy định Điều 85 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODROUTWk)\nquy định về nghĩa vụ của thanh vien gồm những điều sau:\n\n\\- Tuan thủ ton chỉ, mục đich, Điều lệ, quy chế của ngan hang hợp tac xa, quỹ\ntin dụng nhan dan, nghị quyết, quyết định của Đại hội thanh vien, Hội đồng\nquản trị.\n\n\\- Gop đầy đủ, đung thời hạn phần vốn gop đa cam kết theo quy định tại Điều lệ\ncủa ngan hang hợp tac xa, Điều lệ của quỹ tin dụng nhan dan va quy định khac\ncủa phap luật co lien quan.\n\n\\- Hợp tac, tương trợ giữa cac thanh vien, gop phần xay dựng va thuc đẩy sự\nphat triển của ngan hang hợp tac xa, quỹ tin dụng nhan dan.\n\n\\- Chịu trach nhiệm về cac khoản nợ va nghĩa vụ tai chinh của ngan hang hợp\ntac xa, quỹ tin dụng nhan dan trong phạm vi phần vốn gop vao ngan hang hợp tac\nxa, quỹ tin dụng nhan dan.\n\n\\- Hoan trả gốc va lai tiền vay của ngan hang hợp tac xa, quỹ tin dụng nhan\ndan theo đung cam kết.\n\n\\- Bồi thường thiệt hại do minh gay ra cho ngan hang hợp tac xa, quỹ tin dụng\nnhan dan theo quy định của phap luật va Điều lệ của ngan hang hợp tac xa, Điều\nlệ của quỹ tin dụng nhan dan.\n\n\\- Chịu trach nhiệm khi nhan danh ngan hang hợp tac xa, quỹ tin dụng nhan dan\ndưới mọi hinh thức để thực hiện hanh vi vi phạm phap luật, tiến hanh kinh\ndoanh, giao dịch khac để tư lợi hoặc phục vụ lợi ich của tổ chức, ca nhan\nkhac.\n\n\\- Nghĩa vụ khac theo quy định của phap luật va Điều lệ của ngan hang hợp tac\nxa, Điều lệ của quỹ tin dụng nhan dan.\n\n**_L ưu ý:_** [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODRNUTWk)\nco hiệu lực từ ngay 01/07/2024\n\nTran trọng!\n\n", "extras": {"page": 19}}