{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53F1D-hd-quy-dinh-noi-bo-trong-cung-ung-dich-vu-thong-tin-tin-dung.html", "md": "**Xin h ỏi về quy định nội bộ trong hoạt động cung ứng dịch vụ thong tin tin\ndụng. Mong được hướng dẫn theo văn bản mới nhất. **\n\nTheo Điều 17 Nghị định 58/2021/NĐ-CP (Co hiệu lực từ 15/08/2021) quy định về\nquy định nội bộ, cụ thể:\n\n1\\. Căn cứ quy định tại Nghị định nay va phap luật co lien quan, cong ty thong\ntin tin dụng xay dựng va ban hanh quy định nội bộ đối với hoạt động cung ứng\ndịch vụ thong tin tin dụng của cong ty thong tin tin dụng, bảo đảm co cơ chế\nkiểm soat gắn với từng quy trinh va phương an xử lý cac trường hợp khẩn cấp.\n\n2\\. Quy định nội bộ về hoạt động cung ứng dịch vụ thong tin tin dụng của cong\nty thong tin tin dụng tối thiểu co cac nội dung sau:\n\na) Quy định về hoạt động cung ứng dịch vụ thong tin tin dụng, bao gồm cả biện\nphap kiểm tra tinh hợp lý của cac thong tin tin dụng thu thập theo quy định\ntại điểm d khoản 1 Điều 18 va quy định về quyền từ chối cung cấp sản phẩm\nthong tin tin dụng cho đối tượng sử dụng theo quy định tại khoản 2 Điều 21\nNghị định nay;\n\nb) Quy định về bảo mật, an toan cong nghệ thong tin trong hoạt động cung ứng\ndịch vụ thong tin tin dụng, bao gồm tối thiểu cac nội dung về bảo đảm an toan\nvề mặt vật lý va moi trường lắp đặt; quản lý vận hanh va trao đổi thong tin;\nquản lý truy cập; quản lý sử dụng dịch vụ cong nghệ thong tin của ben thứ ba\n(nếu co); quản lý sự cố an toan thong tin; bảo đảm hoạt động lien tục của hệ\nthống thong tin va kiểm tra nội bộ va chế độ bao cao;\n\nc) Quy định về phan cấp, phan quyền, trach nhiệm quản lý giam sat của từng ca\nnhan la người quản lý doanh nghiệp, thanh vien Ban kiểm soat; bộ phận, ca nhan\ncụ thể trong việc thực hiện hoạt động cung ứng dịch vụ thong tin tin dụng, đặc\nbiệt la quy định quản lý, giam sat lien quan đến an toan, bảo mật thong tin\ntin dụng;\n\nd) Quy định về việc điều chỉnh sai sot đối với thong tin tin dụng, bao gồm tối\nthiểu cac nội dung về quy trinh, trach nhiệm của từng ca nhan, bộ phận trong\nviệc điều chỉnh sai sot va lưu giữ hồ sơ tai liệu lien quan đến việc điều\nchỉnh sai sot;\n\nđ) Quy định về việc xử lý thong tin tin dụng trong trường hợp cong ty thong\ntin tin dụng bị thu hồi Giấy chứng nhận theo quy định tại khoản 4 Điều 14 Nghị\nđịnh nay, bao gồm tối thiểu cac nội dung về hinh thức xử lý; quy trinh thực\nhiện (bao gồm cả cach thức thong bao, lấy sự đồng ý của cac tổ chức tham gia);\ntrach nhiệm của bộ phận, ca nhan trong việc tổ chức, thực hiện; giam sat, bảo\nmật thong tin tin dụng trong qua trinh thực hiện.\n\n3\\. Quy định nội bộ phải được ra soat, đanh gia định kỳ 06 thang một lần hoặc\nđột xuất về tinh thich hợp, tuan thủ quy định của phap luật va sửa đổi, bổ\nsung (nếu cần thiết).  \n  \nTran trọng!\n\n", "extras": {"page": 80}}