{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B651-hd-viec-xuat-trinh-hoi-phieu-doi-no-de-thanh-toan-duoc-quy-dinh-the-nao.html", "md": "**Vi ệc xuất trinh hối phiếu đoi nợ để thanh toan được quy định thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh vien trường\nĐại học Ngan hang TP.HCM, vi để phục vụ cho nhu cầu lam tiểu luận của minh,\nnen toi muốn tim hiểu những quy định của phap luật về thanh toan hối phiếu đoi\nnợ. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Việc xuất trinh hối phiếu đoi nợ để thanh toan được quy\nđịnh thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Hoang Anh\n(anh***@gmail.com) **\n\nXuất trinh hối phiếu đoi nợ để thanh toan được quy định tại Điều 43 Luật Cac\ncong cụ chuyển nhượng 2005 như sau:\n\n1\\. Người thụ hưởng co quyền xuất trinh hối phiếu đoi nợ tại địa điểm thanh\ntoan để yeu cầu người bị ký phat thanh toan vao ngay hối phiếu đoi nợ đến hạn\nthanh toan hoặc trong thời hạn năm ngay lam việc tiếp theo.\n\n2\\. Người thụ hưởng co thể xuất trinh hối phiếu đoi nợ sau thời hạn ghi tren\nhối phiếu đoi nợ, nếu việc chậm xuất trinh do sự kiện bất khả khang hoặc trở\nngại khach quan gay ra. Thời gian diễn ra sự kiện bất khả khang hoặc trở ngại\nkhach quan khong tinh vao thời hạn thanh toan.\n\n3\\. Hối phiếu đoi nợ co ghi thời hạn thanh toan la \"ngay khi xuất trinh\" phải\nđược xuất trinh để thanh toan trong thời hạn chin mươi ngay, kể từ ngay ký\nphat.\n\n4\\. Việc xuất trinh hối phiếu đoi nợ để thanh toan được coi la hợp lệ khi co\nđủ cac điều kiện sau đay:\n\na) Do người thụ hưởng hoặc người đại diện hợp phap của người thụ hưởng xuất\ntrinh;\n\nb) Hối phiếu đoi nợ đến hạn thanh toan;\n\nc) Xuất trinh tại địa điểm thanh toan theo quy định tại điểm d khoản 1 va điểm\nb khoản 2 Điều 16 của Luật nay.\n\n5\\. Người thụ hưởng co thể xuất trinh hối phiếu đoi nợ để thanh toan dưới hinh\nthức thư bảo đảm qua mạng bưu chinh cong cộng. Việc xac định thời điểm xuất\ntrinh hối phiếu đoi nợ để thanh toan được tinh theo ngay tren dấu bưu điện nơi\ngửi thư bảo đảm.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xuất trinh\nhối phiếu đoi nợ để thanh toan. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 371}}