{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C5B-hd-chi-phi-chi-cho-nhan-vien-theo-quy-dinh-cua-phap-luat-cua-to-chuc-tai-chinh-vi-mo-bao-gom-nhung-gi.html", "md": "**Chi ph i chi cho nhan vien theo quy định của phap luật của tổ chức tai chinh\nvi mo bao gồm những gi? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một\nthắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ mong được cac anh chị\nhỗ trợ. Cac anh chị cho toi hỏi: Chi phi chi cho nhan vien theo quy định của\nphap luật của tổ chức tai chinh vi mo bao gồm những gi? Rất mong nhận được cau\ntrả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điểm d Khoản 1 Điều 6 Thong tư 06/2013/TT-BTC thi\nchi phi chi cho nhan vien theo quy định của phap luật của tổ chức tai chinh vi\nmo bao gồm:\n\n\\- Chi tiền lương, tiền cong va cac khoản co tinh chất lương.\n\n\\- Chi cac khoản đong gop theo lương: Chi nộp bảo hiểm xa hội, bảo hiểm y tế,\nbảo hiểm thất nghiệp, kinh phi cong đoan.\n\n\\- Chi trả trợ cấp mất việc lam cho người lao động theo quy định của phap luật\nđối với doanh nghiệp.\n\n\\- Chi mua bảo hiểm tai nạn con người.\n\n\\- Chi ăn ca.\n\n\\- Chi bảo hộ lao động đối với những đối tượng cần trang bị bảo hộ lao động\ntrong khi lam việc.\n\n\\- Chi trang phục giao dịch cho can bộ nhan vien lam việc trong tổ chức tai\nchinh vi mo theo chế độ quy định.\n\n\\- Chi theo chế độ quy định đối với lao động nữ.\n\n\\- Chi y tế bao gồm cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh.\n\n\\- Chi tiền nghỉ phep hang năm theo quy định của phap luật.\n\n\\- Cac khoản chi khac cho người lao động theo quy định của phap luật.\n\nChi phi chi cho nhan vien theo quy định của phap luật của tổ chức tai chinh vi\nmo được quy định tại Thong tư 06/2013/TT-BTC hướng dẫn chế độ tai chinh đối\nvới tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 406}}