{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39140-hd-bao-ve-vung-luu-tru-du-lieu-the-ngan-hang.html", "md": "**B ảo vệ vung lưu trữ dữ liệu thẻ ngan hang được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Bảo Anh, hiện nay toi đang sống va lam việc tại\nBinh Phước. Toi cần tim hiểu một số nội dung về thiết bị phục vụ thanh toan\nthẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập hỗ trợ. Ban\nbien tập cho toi hỏi: Bảo vệ vung lưu trữ dữ liệu thẻ ngan hang được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ncủa Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 14 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Lưu trữ, phục hồi, hủy thong tin, dữ liệu thẻ\n\na) Thực hiện chinh sach, thủ tục, quy trinh lưu trữ va hủy dữ liệu chủ thẻ;\nhạn chế lượng dữ liệu, thời gian cần lưu trữ đap ứng theo yeu cầu nghiệp vụ va\nquy định của phap luật về lưu trữ; hang quý thực hiện xac định va xoa an toan\ndữ liệu chủ thẻ vượt qua thời gian cần lưu trữ; tuan thủ cac quy định về lưu\ndữ liệu chủ thẻ, bao gồm cac quy định về thời hạn bảo quản hồ sơ, tai liệu lưu\ntrữ trong nganh ngan hang;\n\nb) Dữ liệu xac thực thẻ phải đảm bảo: Giữ bi mật trong hoạt động in ấn, phat\nhanh thẻ; ca nhan hoặc tổ chức khi xử lý dữ liệu xac thực thẻ phải cam kết\nkhong tiết lộ thong tin; khong lưu trữ dữ liệu xac thực thẻ sau khi đa xac\nthực, kể cả thong tin đa ma hoa tại giao dịch đến, cac tập tin dữ liệu nhật\nký, tập tin lịch sử, tập tin theo doi, cac bảng sơ đồ dữ liệu va cac nội dung\ncơ sở dữ liệu;\n\nc) Số thẻ phải được che giấu khi hiển thị va chỉ được hiển thị đầy đủ khi co\nyeu cầu của cơ quan co thẩm quyền hoặc chủ sở hữu hợp phap của thẻ; số thẻ\nphải đảm bảo khong đọc được tại cac nơi lưu trữ;\n\nd) Đảm bảo số thẻ khong đọc được tại cac nơi lưu trữ bằng cach sử dụng một\ntrong cac phương phap sau:\n\n\\- Phương phap sử dụng ham băm một chiều (ham hash) dựa tren thuật toan ma hoa\nmạnh;\n\n\\- Phương phap phan tach, cắt bớt dữ liệu đảm bảo khong đọc được toan bộ dữ\nliệu khi lưu trữ tren cac tập tin, cơ sở dữ liệu, dữ liệu nhật ký;\n\n\\- Sử dụng hệ thống mật ma sử dụng một lần, trong đo đảm bảo thiết bị nhận ma\nphải được giữ bi mật;\n\n\\- Phương phap ma hoa mạnh với quy trinh va thủ tục quản lý khoa phải được\ntuan thủ;\n\n\\- Sử dụng phương phap ma hoa ổ đĩa trong đo đảm bảo thực hiện ma hoa cac tập\ntin thong qua cơ chế rieng biệt va độc lập với cơ chế kiểm soat truy cập va\nxac thực tren nền hệ điều hanh co sẵn.\n\n2\\. Quy định ma hoa dữ liệu tại vung lưu trữ dữ liệu thẻ\n\na) Cac khoa dung trong ma hoa phải được lưu trữ va co biện phap đảm bảo an\ntoan tranh nguy cơ lộ thong tin:\n\n\\- Giới hạn số lượng người co quyền truy cập đến khoa ma hoa;\n\n\\- Lưu giữ cac khoa rieng dung để ma hoa, giải ma dữ liệu chủ thẻ trong mọi\nthời điểm theo một trong cac phương thức sau:\n\n\\+ Lưu trữ trong thiết bị chuyen dụng hoặc thiết bị bảo mật PIN trong giao\ndịch;\n\n\\+ Lưu giữ khoa thanh tối thiểu hai phần rieng biệt.\n\n\\+ Thực hiện ma hoa khoa bằng thuật toan phải mạnh bằng hoặc mạnh hơn thuật\ntoan dung để ma hoa dữ liệu. Khoa để ma hoa khoa phải được lưu trữ tach biệt\nvới khoa để ma hoa dữ liệu;\n\nb) Ban hanh quy trinh thực hiện tất cả cac cong việc lien quan đến quản lý\nkhoa va thủ tục ma hoa để ma hoa dữ liệu chủ thẻ bao gồm:\n\n\\- Qua trinh tạo ra cac khoa ma hoa;\n\n\\- Phan phối khoa ma hoa;\n\n\\- Lưu giữ khoa ma hoa;\n\n\\- Định kỳ thay đổi cac khoa khi hết vong đời sử dụng;\n\n\\- Thay thế hoặc thu hồi cac khoa khi co nghi ngờ bị lộ, bị sửa đổi.\n\nc) Quản lý khoa ma hoa phải đap ứng tối thiểu cac yeu cầu sau:\n\n\\- Nếu sử dụng cac khoa ma hoa dưới dạng bản ro (clear text) phải đảm bảo khoa\nnay được chia thanh nhiều phần quản lý bởi tối thiểu hai người, mỗi người giữ\nmột phần khoa ma hoa;\n\n\\- Ngăn ngừa việc thay thế cac khoa ma hoa khi chưa được phep;\n\n\\- Phải quy định ro trach nhiệm của người giữ khoa ma hoa.\n\nTren đay la nội dung tư vấn về Bảo vệ vung lưu trữ dữ liệu thẻ ngan hang. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 47/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 230}}