{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/599D5-hd-hach-toan-ke-toan-ho-tro-lai-suat.html", "md": "**H ạch toan kế toan hỗ trợ lai suất được quy định như thế nao? Chế độ thong\ntin, bao cao về hỗ trợ lai suất quy định như thế nao? Mong Ban bien tập tư vấn\nhỗ trợ. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Hạch toan kế toan hỗ trợ lai suất được quy định như thế nao?\n  * Chế độ thong tin, bao cao về hỗ trợ lai suất quy định như thế nao?\n\n## Hạch toan kế toan hỗ trợ lai suất được quy định như thế nao?\n\nCăn cứ Điều 6 Thong tư 03/2022/TT-NHNN quy định về hạch toan kế toan hỗ trợ\nlai suất như sau:\n\n1\\. Ngan hang thương mại hạch toan kế toan cho vay hỗ trợ lai suất, thanh toan\nhỗ trợ lai suất theo quy định tại Nghị định số 31/2022/NĐ-CP, Thong tư nay va\ncac văn bản phap luật lien quan.\n\n2\\. Đối với số lai tiền vay đa được hỗ trợ lai suất phải thu hồi của khach\nhang theo quy định tại Điều 9 Nghị định số 31/2022/NĐ-CP, ngan hang thương mại\nhạch toan ghi nhận khoản lai phải thu khach hang. Trường hợp sau đo đanh gia\nkhong thu hồi được, ngan hang thương mại thực hiện theo quy định của phap luật\nhiện hanh về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n## Chế độ thong tin, bao cao về hỗ trợ lai suất quy định như thế nao?\n\nTheo Điều 7 Thong tư nay quy định về chế độ thong tin, bao cao về hỗ trợ lai\nsuất như sau:\n\n1\\. Định kỳ vao ngay 20 hằng thang, cac ngan hang thương mại bao cao Ngan hang\nNha nước Việt Nam (thong qua Vụ Tin dụng cac nganh kinh tế) về kết quả hỗ trợ\nlai suất theo Phụ lục 02 ban hanh kem theo Thong tư nay, đảm bảo phu hợp với\nsố liệu bao cao theo cac mẫu biểu quy định tại Nghị định số 31/2022/NĐ-CP.\n\n2\\. Trước ngay 20 cac thang 10, 11, 12 năm 2022 (bao cao cac kỳ số liệu thang\n9, 10, 11 năm 2022), cac ngan hang thương mại bao cao Ngan hang Nha nước Việt\nNam (thong qua Vụ Tin dụng cac nganh kinh tế) về dự kiến chuyển nguồn hạn mức\nhỗ trợ lai suất năm 2022 sang năm 2023 theo Phụ lục 03 ban hanh kem theo Thong\ntư nay.\n\n3\\. Trước ngay 20 thang 7 năm 2023, cac ngan hang thương mại co văn bản bao\ncao Ngan hang Nha nước Việt Nam (thong qua Vụ Tin dụng cac nganh kinh tế) về\ndự kiến hỗ trợ lai suất đến cuối năm 2023 theo Phụ lục 04 ban hanh kem theo\nThong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 60}}