{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4588B-hd-trach-nhiem-cua-chu-ho-khi-den-ky-mo-ho-ma-chu-ho-khong-giao-cac-phan-ho-cho-thanh-vien-duoc-linh-ho.html", "md": "**Tr ường hợp đến kỳ mở họ ma chủ họ khong giao cac phần họ cho thanh vien\nđược lĩnh họ thi chủ họ co trach nhiệm đối với thanh vien đo? Vui long hỗ trợ\ngiup toi vấn đề nay dựa tren quy định mới nhất. (****@gmail.com) **\n\nTại Điều 23 Nghị định 19/2019/NĐ-CP về họ, hụi, bieu, phường, co hiệu lực từ\n05/04/2019, co quy định trường hợp đến kỳ mở họ ma chủ họ khong giao cac phần\nhọ cho thanh vien được lĩnh họ thi chủ họ co trach nhiệm đối với thanh vien đo\nnhư sau:\n\n\\- Thực hiện đung cac quy định:\n\n\\+ Giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ.\n\n\\+ Nộp thay phần họ của thanh vien nếu đến kỳ mở họ ma co thanh vien khong gop\nphần họ, trừ trường hợp co thỏa thuận khac.\n\n\\- Trả lai đối với số tiền chậm giao cho thanh vien được lĩnh họ: Trường hợp\nđến kỳ mở họ ma chủ họ khong giao hoặc giao khong đầy đủ cac phần họ cho thanh\nvien được lĩnh họ, thanh vien chưa lĩnh họ khong gop phần họ hoặc gop phần họ\nkhong đầy đủ thi phải trả lai đối với số tiền chậm trả tương ứng với thời gian\nchậm trả.\n\nLai suất phat sinh do chậm gop hoặc chậm giao phần họ được xac định theo thỏa\nthuận của cac ben nhưng khong được vượt qua mức lai suất giới hạn quy định tại\nkhoản 1 Điều 21 của Nghị định nay của số tiền chậm trả tren thời gian chậm\ntrả, nếu khong co thỏa thuận thi lai suất được xac định bằng 50% mức lai suất\ngiới hạn quy định tại khoản 1 Điều 21 của Nghị định nay của số tiền chậm trả\ntren thời gian chậm trả.\n\n\\- Chịu phạt vi phạm trong trường hợp những người tham gia day họ co thỏa\nthuận phạt vi phạm, cụ thể:\n\n\\+ Phạt vi phạm la sự thỏa thuận giữa cac ben trong hợp đồng, theo đo ben vi\nphạm nghĩa vụ phải nộp một khoản tiền cho ben bị vi phạm.\n\n\\+ Mức phạt vi phạm do cac ben thỏa thuận, trừ trường hợp luật lien quan co\nquy định khac.\n\n\\+ Cac ben co thể thỏa thuận về việc ben vi phạm nghĩa vụ chỉ phải chịu phạt\nvi phạm ma khong phải bồi thường thiệt hại hoặc vừa phải chịu phạt vi phạm va\nvừa phải bồi thường thiệt hại.\n\nTrường hợp cac ben co thỏa thuận về phạt vi phạm nhưng khong thỏa thuận về\nviệc vừa phải chịu phạt vi phạm va vừa phải bồi thường thiệt hại thi ben vi\nphạm nghĩa vụ chỉ phải chịu phạt vi phạm.\n\n\\- Bồi thường thiệt hại (nếu co).\n\nTren đay la nội dung tư vấn.\n\nTran trọng va chuc sức khỏe!\n\n", "extras": {"page": 138}}