{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33548-hd-hop-dong-thue-to-chuc-ban-dau-gia-chuyen-nghiep-thuc-hien-ban-dau-gia-tai-san-duoc-cong-ty-quan-ly-tai-san-mua-cua-to-chuc-tin-dung.html", "md": "**H ợp đồng thue tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai\nsản được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang la sinh\nvien trường Đại học Kinh tế TP. HCM, hiện tại đang muốn tim hiểu một số nội\ndung lien quan đến trinh tự, thủ tục ban đấu gia tai sản la khoản nợ xấu va\ntai sản bảo đảm của khoản nợ xấu được Cong ty Quản lý tai sản mua của cac tổ\nchức tin dụng Việt Nam để phục vụ cho bai bao cao của minh. Tuy nhien, trong\nqua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi thế, toi co\ncau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội dung thắc mắc\nnhư sau: Hợp đồng thue tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia\ntai sản được Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị\nrất nhiều. Hoang Anh (anh***@gmail.com) **\n\nHợp đồng thue tổ chức ban đấu gia chuyen nghiệp thực hiện ban đấu gia tai sản\nđược Cong ty Quản lý tai sản mua của cac tổ chức tin dụng Việt Nam được quy\nđịnh tại Điều 6 Thong tư 18/2014/TT-BTP hướng dẫn việc ban đấu gia tai sản tại\nNghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của Cong ty Quản lý\ntai sản của cac tổ chức tin dụng Việt Nam do Bộ trưởng Bộ Tư phap ban hanh như\nsau:\n\nTrong trường hợp Cong ty Quản lý tai sản thue tổ chức ban đấu gia chuyen\nnghiệp thực hiện ban đấu gia thi ký hợp đồng thue tổ chức ban đấu gia chuyen\nnghiệp. Hợp đồng gồm những nội dung chủ yếu như sau:\n\n1\\. Ten, địa chỉ của cac ben;\n\n2\\. Tai sản ban đấu gia (co phụ lục hồ sơ chi tiết kem theo);\n\n3\\. Gia khởi điểm đấu gia;\n\n4\\. Thời gian, địa điểm tổ chức cuộc ban đấu gia;\n\n5\\. Hinh thức đấu gia được ap dụng khi thực hiện cuộc ban đấu gia;\n\n6\\. Mức phi đấu gia, chi phi thực hiện cuộc ban đấu gia; phi tham gia đấu gia,\ntiền đặt trước va phương thức thu, phương thức thanh toan;\n\n7\\. Thời hạn, địa điểm va phương thức ban giao hồ sơ cuộc ban đấu gia;\n\n8\\. Quyền va nghĩa vụ của cac ben, trach nhiệm do vi phạm nghĩa vụ trong việc\nthực hiện hợp đồng.\n\nTren đay la nội dung tư vấn về hợp đồng thue tổ chức ban đấu gia chuyen nghiệp\nthực hiện ban đấu gia tai sản được Cong ty Quản lý tai sản mua của cac tổ chức\ntin dụng Việt Nam. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 18/2014/TT-BTP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 310}}