{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284DC-hd-trach-nhiem-cua-to-chuc-tin-dung-khi-to-chuc-lai-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm của tổ chức tin dụng khi tổ chức lại tổ chức tin dụng được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co\nmột thắc mắc mong được ban bien tập tư vấn giup. Trach nhiệm của tổ chức tin\ndụng khi tổ chức lại tổ chức tin dụng được quy định như thế nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật! Phương Khanh (khanh****@gmail.com) **\n\nTrach nhiệm của tổ chức tin dụng khi tổ chức lại tổ chức tin dụng được quy\nđịnh tại Điều 21 Thong tư 36/2015/TT-NHNN quy định việc tổ chức lại tổ chức\ntin dụng như sau:\n\n1. Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc) va tổ chức, ca nhan co lien quan của tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý phải chịu trach nhiệm về toan bộ hoạt động va phải bảo đảm an toan tuyệt đối về tai sản của tổ chức tin dụng cho đến khi hoan tất qua trinh sap nhập, hợp nhất, chuyển đổi hinh thức phap lý theo Đề an sap nhập, hợp nhất, Phương an chuyển đổi hinh thức phap lý đa được thong qua.\n\n2. Chủ tịch va thanh vien Hội đồng quản trị, Chủ tịch va thanh vien Hội đồng thanh vien, người đại diện theo phap luật của cac tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý phải chịu trach nhiệm về tinh đầy đủ, chinh xac, hợp lệ, hợp phap của hồ sơ đề nghị sap nhập, hợp nhất va chuyển đổi hinh thức phap lý.\n\n3. Hợp đồng sap nhập, hợp nhất phải được cac tổ chức tin dụng tham gia sap nhập, hợp nhất gửi đến cac chủ nợ va thong bao cho người lao động trong thời hạn 15 ngay kể từ ngay Ngan hang Nha nước chấp thuận nguyen tắc sap nhập, hợp nhất tổ chức tin dụng.\n\n4. Sau khi co văn bản chấp thuận nguyen tắc, cac tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý chủ động chuẩn bị cho cong tac ban giao va phải ban giao ngay toan bộ quyền lợi, nghĩa vụ va cac vấn đề về tổ chức va hoạt động khi co quyết định chấp thuận của Ngan hang Nha nước.\n\n5. Sau khi tổ chức lại nếu phat hiện co những vấn đề ngoai sổ sach hoặc khong được ban giao thi Chủ tịch va thanh vien Hội đồng quản trị, Chủ tịch va thanh vien Hội đồng thanh vien, Tổng Giam đốc (Giam đốc) va tổ chức, ca nhan co lien quan của tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng được chuyển đổi hinh thức phap lý phải chịu trach nhiệm theo quy định của phap luật.\n\n6. Bảo mật thong tin theo quy định tại khoản 3 Điều 9, khoản 3 Điều 16 Thong tư nay.\n\n7. Cơ quan co thẩm quyền quyết định của cac tổ chức tin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng sau sap nhập, tổ chức tin dụng hợp nhất co trach nhiệm thong qua việc tổ chức lại với điều kiện, thể thức họp va cach thức biểu quyết theo quy định của phap luật va Điều lệ của tổ chức tin dụng.\n\nTren đay la quy định về Trach nhiệm của tổ chức tin dụng khi tổ chức lại tổ\nchức tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong\ntư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 402}}