{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1F28-hd-co-duoc-phep-chinh-sua-bo-sung-neu-uy-nhiem-chi-khong-hop-le-hay-khong.html", "md": "**H ướng dẫn quy trinh thanh toan ủy nhiệm chi mới nhất 2024 cụ thể ra sao? Co\nđược phep chỉnh sửa, bổ sung nếu ủy nhiệm chi khong hợp lệ hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ủ y nhiệm chi được hiểu như thế nao?**\n  * **H ướng dẫn quy trinh thanh toan ủy nhiệm chi mới nhất 2024?**\n  * **C o được phep chỉnh sửa, bổ sung nếu ủy nhiệm chi khong hợp lệ hay khong?**\n\n## **Ủ y nhiệm chi được hiểu như thế nao?**\n\nCăn cứ khoản 3 Điều 3 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Dịch vụ thanh toan lệnh chi, ủy nhiệm chi (sau đay gọi chung la dịch vụ\n> thanh toan ủy nhiệm chi) la việc ngan hang thực hiện yeu cầu của ben trả\n> tiền trich một số tiền nhất định tren tai khoản thanh toan của ben trả tiền\n> để trả hoặc chuyển tiền cho ben thụ hưởng. Ben thụ hưởng co thể la ben trả\n> tiền.\n\n> ...\n\nNhư vậy, ủy nhiệm chi gọi chung la dịch vụ thanh toan ủy nhiệm chi la việc\nngan hang thực hiện yeu cầu của ben trả tiền trich một số tiền nhất định tren\ntai khoản thanh toan của ben trả tiền để trả hoặc chuyển tiền cho ben thụ\nhưởng. Ben thụ hưởng co thể la ben trả tiền.\n\n![Hướng dẫn quy trình thanh toán ủy nhiệm chi mới nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/07062024/uy-\nnhiem-chi.jpg)\n\n_C o được phep chỉnh sửa, bổ sung nếu ủy nhiệm chi khong hợp lệ hay khong?\n(Hinh từ Internet)_\n\n## **H ướng dẫn quy trinh thanh toan ủy nhiệm chi mới nhất 2024?**\n\nCăn cứ khoản 2 Điều 8[ Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=Q=dsbGRWODWk),\nquy trinh thanh toan ủy nhiệm chi mới nhất 2024 được thực hiện như sau:\n\n**B ước 1: Lập, giao nhận ủy nhiệm chi**\n\nBen trả tiền lập ủy nhiệm chi gửi đến [ngan hang\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)phục vụ\nminh (nơi mở tai khoản thanh toan) để trich tai khoản trả cho ben thụ hưởng.\n\n**B ước 2: Kiểm soat ủy nhiệm chi**\n\nKhi nhận được ủy nhiệm chi, ngan hang phải kiểm soat chặt chẽ đảm bảo tinh hợp\nphap, hợp lệ của chứng từ, cụ thể:\n\n\\- Đối với chứng từ giấy: Chứng từ phải được kiểm soat đầy đủ, chặt chẽ theo\nquy định của Ngan hang Nha nước về chế độ chứng từ kế toan ngan hang, trong\nđo: Chứng từ phải lập đung mẫu, đủ số lien để hạch toan va lưu trữ. Chứng từ\nphải ghi đầy đủ, ro rang, chinh xac cac yếu tố, khớp đung nội dung giữa cac\nlien, co đủ chữ ký va dấu (nếu co) của khach hang va ngan hang tren tất cả cac\nlien.\n\nChữ ký va dấu (nếu co) của khach hang tren chứng từ phải khớp đung với mẫu đa\nđăng ký tại ngan hang nơi mở tai khoản.\n\n\\- Đối với chứng từ điện tử: Ngan hang phải kiểm soat nội dung chứng từ, thong\ntin kỹ thuật (chữ ký điện tử, tinh hợp lệ của ben khởi tạo dữ liệu, loại,\nkhuon dạng dữ liệu, ma chứng từ,...) theo đung quy định về chứng từ điện tử.\n\n\\- Ngan hang phải kiểm tra số dư tren tai khoản thanh toan va khả năng thanh\ntoan của ben trả tiền.\n\nNếu ủy nhiệm chi khong hợp phap, hợp lệ hoặc khong được đảm bảo khả năng thanh\ntoan thi ngan hang bao cho ben trả tiền để chỉnh sửa, bổ sung hoặc trả lại cho\nben trả tiền.\n\n**B ước 3: Xử lý chứng từ va hạch toan**\n\nThứ nhất: Tại ngan hang phục vụ ben trả tiền:\n\nSau khi kiểm soat, nếu ủy nhiệm chi hợp phap, hợp lệ va được đảm bảo khả năng\nthanh toan thi xử lý:\n\n\\+ Nếu ben thụ hưởng va ben trả tiền co tai khoản thanh toan cung ngan hang\nthi chậm nhất trong 01 ngay lam việc kể từ thời điểm nhận ủy nhiệm chi của\nkhach hang (trừ trường hợp co thỏa thuận khac), ngan hang hạch toan vao tai\nkhoản thanh toan của ben trả tiền, ben thụ hưởng va bao Nợ cho ben trả tiền,\nbao Co cho ben thụ hưởng.\n\n\\+ Nếu ben thụ hưởng khong co tai khoản thanh toan tại ngan hang phục vụ ben\ntrả tiền, chậm nhất trong 01 ngay lam việc kể từ thời điểm nhận ủy nhiệm chi\ncủa khach hang (trừ trường hợp co thỏa thuận khac), ngan hang hạch toan vao\ntai khoản thanh toan của ben trả tiền, bao Nợ cho ben trả tiền va lập lệnh\nchuyển tiền gửi cho ngan hang phục vụ ben thụ hưởng theo hệ thống thanh toan\nthich hợp.\n\nThứ hai: Tại ngan hang phục vụ ben thụ hưởng:\n\nSau khi nhận được lệnh chuyển tiền do ngan hang phục vụ ben trả tiền chuyển\nđến, ngan hang phục vụ ben thụ hưởng tiến hanh kiểm soat chứng từ va xử lý:\n\n\\+ Nếu lệnh chuyển tiền hợp phap, hợp lệ, chậm nhất trong 01 ngay lam việc kể\ntừ thời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng phải\nhạch toan vao tai khoản thanh toan của ben thụ hưởng va bao Co cho ben thụ\nhưởng.\n\n\\+ Nếu lệnh chuyển tiền co sai sot, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng gửi yeu\ncầu tra soat hoặc hoan trả lệnh chuyển tiền cho ngan hang phục vụ ben trả\ntiền. Khi nhận được trả lời tra soat, trong thời gian tối đa 01 ngay lam việc,\nngan hang phục vụ ben thụ hưởng thực hiện lệnh chuyển tiền hoặc hoan trả lệnh\nchuyển tiền cho ngan hang phục vụ ben trả tiền.\n\n\\+ Nếu tai khoản ben thụ hưởng đa đong, chậm nhất trong 01 ngay lam việc kể từ\nthời điểm nhận được lệnh chuyển tiền, ngan hang phục vụ ben thụ hưởng hoan trả\nlệnh chuyển tiền cho ngan hang phục vụ ben trả tiền.\n\n\\- Trường hợp ben thụ hưởng khong co tai khoản thanh toan tại ngan hang:\n\nKhi nhận được lệnh chuyển tiền, chậm nhất trong 01 ngay lam việc, ngan hang\nkiểm soat chứng từ, hạch toan vao tai khoản thich hợp va thong bao cho ben thụ\nhưởng. Trường hợp ben thụ hưởng nhận tiền mặt xử lý như sau:\n\n\\+ Nếu ben thụ hưởng la ca nhan, khi đến nhận tiền khach hang phải xuất trinh\ngiấy chứng minh nhan dan hoặc hộ chiếu con thời hạn sử dụng hoặc giấy tờ thay\nthế hợp phap khac (sau đay gọi chung la giấy tờ tuy than).\n\nTrong trường hợp người nhận la người được ủy quyền thi xuất trinh them văn bản\nủy quyền phu hợp với quy định của phap luật. Nếu ben thụ hưởng la tổ chức thi\nngười đại diện cho tổ chức đến nhận tiền ngoai việc xuất trinh giấy tờ tuy\nthan, con phải xuất trinh giấy tờ chứng minh tư cach đại diện hợp phap cho tổ\nchức đo.\n\n\\+ Tối đa 15 ngay kể từ ngay nhận lệnh chuyển tiền đến nếu ben thụ hưởng đa\nđược ngan hang thong bao nhưng khong đến nhận tiền hoặc ngan hang khong lien\nhệ được với ben thụ hưởng, ngan hang phải lập lệnh chuyển trả lại tiền cho\nngan hang phục vụ ben trả tiền.\n\n**_L ưu ý: _**_Ng an hang thực hiện bao Nợ, bao Co đầy đủ, kịp thời cho khach\nhang theo phương thức, thời điểm bao Nợ, bao Co đa được thỏa thuận giữa ngan\nhang va khach hang phu hợp với quy định của phap luật._\n\n## **C o được phep chỉnh sửa, bổ sung nếu ủy nhiệm chi khong hợp lệ hay\nkhong?**\n\nCăn cứ tại khoản 2 Điều 8 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=Q=dsbGRWODWk)\nquy định về dịch vụ thanh toan ủy nhiệm chi như sau:\n\n> **Đ iều 8. Dịch vụ thanh toan ủy nhiệm chi**\n\n> ...\n\n> 2\\. Quy trinh thanh toan ủy nhiệm chi:\n\n> ...\n\n> b) Kiểm soat ủy nhiệm chi\n\n> ...\n\n> Nếu ủy nhiệm chi khong hợp phap, hợp lệ hoặc khong được đảm bảo khả năng\n> thanh toan thi ngan hang bao cho ben trả tiền để chỉnh sửa, bổ sung hoặc trả\n> lại cho ben trả tiền.\n\n> ...\n\nNhư vậy, trong trường hợp phat hiện ủy nhiệm chi khong hợp phap, hợp lệ hoặc\nkhong được đảm bảo khả năng thanh toan thi ngan hang bao cho ben trả tiền để\nchỉnh sửa, bổ sung hoặc trả lại cho ben trả tiền.\n\n", "extras": {"page": 6}}