{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A66D-hd-lam-viec-truc-tiep-voi-doi-tuong-giam-sat-ngan-hang-nhu-the-nao.html", "md": "**L am việc trực tiếp với đối tượng giam sat ngan hang như thế nao? Xử lý\ntrong giam sat ngan hang theo những biện phap nao? Mong anh chị tư vấn theo\nquy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Lam việc trực tiếp với đối tượng giam sat ngan hang?\n  * Xử lý trong giam sat ngan hang theo những biện phap nao?\n\n## Lam việc trực tiếp với đối tượng giam sat ngan hang như thế nao?\n\nCăn cứ Điều 20 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\nlam việc trực tiếp với đối tượng giam sat ngan hang, theo đo:\n\n> 1\\. Trong trường hợp cần thiết, khi phat hiện tai liệu, thong tin, dữ liệu\n> bị thiếu, lỗi, sai hoặc cần lam ro theo yeu cầu của giam sat an toan vi mo\n> hoặc những vấn đề co lien quan đến việc chấp hanh khong đầy đủ cac quy định\n> phap luật, chỉ đạo, yeu cầu của cơ quan nha nước co thẩm quyền hoặc lien\n> quan đến rủi ro của đối tượng giam sat ngan hang, đơn vị thực hiện giam sat\n> ngan hang quyết định hoặc trinh Chanh Thanh tra, giam sat ngan hang (đối với\n> đơn vị thực hiện giam sat an toan vĩ mo) quyết định thanh lập tổ cong tac,\n> nội dung lam việc trực tiếp với đối tượng giam sat ngan hang.\n>\n> 2\\. Trước khi lam việc trực tiếp, đơn vị thực hiện giam sat ngan hang phải\n> thong bao bằng văn bản tới đối tượng giam sat ngan hang it nhất trước 03\n> ngay lam việc; văn bản thong bao phải neu ro thanh phần của tổ cong tac, nội\n> dung, thời gian, địa điểm lam việc.\n>\n> 3\\. Kết quả lam việc trực tiếp với đối tượng giam sat ngan hang phải được\n> lập thanh bien bản theo Phụ lục I ban hanh kem theo Thong tư nay va co ký\n> xac nhận giữa đại diện tổ cong tac va đối tượng giam sat ngan hang.\n\n## Xử lý trong giam sat ngan hang theo những biện phap nao?\n\nTại Điều 21 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định xử\nlý trong giam sat ngan hang theo những biện phap sau:\n\n> 1\\. Căn cứ vao kết quả giam sat ngan hang, đơn vị thực hiện giam sat ngan\n> hang thực hiện cảnh bao, khuyến nghị đối với đối tượng giam sat ngan hang;\n> tuy theo mức độ an toan, lanh mạnh va vi phạm phap luật của đối tượng giam\n> sat ngan hang, thực hiện xử phạt vi phạm hanh chinh theo quy định của phap\n> luật (nếu co); trinh Thống đốc Ngan hang nha nước hoặc Giam đốc Ngan hang\n> Nha nước chi nhanh theo thẩm quyền:\n>\n> a) Áp dụng cac biện phap xử lý quy định tại Điều 25 Nghị định số 26/2014/NĐ-\n> CP ngay 07 thang 4 năm 2014 của Chinh phủ (đa sửa đổi, bổ sung) quy định về\n> tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan hang;\n>\n> b) Áp dụng hinh thức giam sat tăng cường đối với đối tượng giam sat ngan\n> hang;\n>\n> c) Kiến nghị tiến hanh thanh tra, kiểm tra đối tượng giam sat ngan hang khi\n> phat hiện co dấu hiệu vi phạm phap luật, dấu hiệu rủi ro, khong an toan\n> trong hoạt động;\n>\n> d) Sửa đổi, bổ sung, thay thế văn bản quy phạm phap luật về tiền tệ, ngan\n> hang (nếu co).\n>\n> 2\\. Trường hợp cần thiết, để đanh gia đầy đủ thực trạng hoạt động của đối\n> tượng giam sat ngan hang, đơn vị thực hiện giam sat ngan hang trinh Chanh\n> Thanh tra, giam sat ngan hang yeu cầu đối tượng giam sat ngan hang (khong\n> bao gồm chi nhanh của tổ chức tin dụng) thue tổ chức kiểm toan độc lập kiểm\n> toan một, một số hoặc tất cả cac nội dung hoạt động theo quy định phap luật.\n\nTran trọng!\n\n", "extras": {"page": 57}}