{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39881-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-trong-hoạt-dong-dau-khi.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố về quản lý\nngoại hối đối với đầu tư trực tiếp ra nước ngoai trong hoạt đọng dàu khí\nđược quy định như thé nào? Xin chao Quý Ban bien tập, toi la Minh Mãn,\nlà sinh vien của trường Đại học Dàu khí Viẹt Nam. Trong quá trình\ntìm hiẻu vè viẹc mở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn\nhoạt đọng đàu tư trực tiép ra nước ngoài. Toi có ván đè thắc mắc\ncàn Ban bien tạp hõ trợ, cụ thẻ: Trach nhiệm của Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố về quản lý ngoại hối đối với đầu tư trực tiếp ra nước\nngoai trong hoạt đọng dàu khí được quy định như thé nào? Vấn đề nay\nđược quy định tại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập,\ntoi chan thanh cảm ơn! 0121*** **\n\nTheo Điều 19 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng tai khoản\nngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh thi nội dung nay được quy định cụ thẻ như sau:\n\n1\\. Hướng dẫn cac nha đầu tư thực hiện đung cac quy định hiện hanh về quản lý\nngoại hối đối với đầu tư trực tiếp ra nước ngoai; đon đốc cac nha đầu tư tren\nđịa ban chấp hanh nghiem tuc chế độ bao cao theo quy định tại Chương VII Thong\ntư nay.\n\n2\\. Tiếp nhận, xử lý việc đăng ký, đăng ký thay đổi tai khoản vốn đầu tư trực\ntiếp, tiến độ chuyển vốn đầu tư ra nước ngoai cho nha đầu tư theo thẩm quyền\nđược quy định tại Chương III Thong tư nay. Thực hiện việc xac nhận đăng ký,\nđăng ký thay đổi tai khoản vốn đầu tư trực tiếp, tiến độ chuyển vốn đầu tư ra\nnước ngoai theo mẫu tại Phụ lục 4, 5 của Thong tư nay.\n\n3\\. Thực hiện sao gửi cac văn bản xac nhận đăng ký, đăng ký thay đổi tai khoản\nvốn đầu tư trực tiếp, tiến độ chuyển vốn của cac đối tượng nha đầu tư khong\nphải la tổ chức tin dụng cho Ngan hang nha nước (Vụ Quản lý Ngoại hối) định kỳ\nhang thang chậm nhất vao ngay 5 của thang tiếp theo thang bao cao.\n\n4\\. Theo doi, thống ke, tổng hợp tinh hinh thực hiện vốn đầu tư trực tiếp ra\nnước ngoai của nha đầu tư tren địa ban nhằm đap ứng việc thực hiện bao cao\nNgan hang Nha nước theo quy định tại Chương VII Thong tư nay.\n\n5\\. Thường xuyen giam sat, kiểm tra việc chấp hanh cac quy định phap luật hiện\nhanh về quản lý ngoại hối của nha đầu tư tren địa ban.\n\nTren đay la nội dung tư vấn về Trach nhiệm của Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề nay vui\nlong tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}