{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/35470-hd-quyen-va-nghia-vu-cua-doanh-nghiep-duoc-ngan-hang-phat-trien-viet-nam-bao-lanh-vay-von-tai-cac-ngan-hang-thuong-mai.html", "md": "**Quy ền va nghĩa vụ của doanh nghiệp được Ngan hang phat triển Việt Nam bảo\nlanh vay vốn tại cac ngan hang thương mại được quy định như thế nao? Xin chao\nBan bien tập, toi la Phạm Binh Dương, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại ngan hang thương mại. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, quyền va nghĩa vụ của doanh nghiệp được Ngan hang\nphat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Phạm Binh\nDương (binhduong*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 47/2014/TT-BTC hướng dẫn thực hiện Quyết\nđịnh 03/2011/QĐ-TTg về Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại ngan hang thương mại do Bộ trưởng Bộ Tai chinh ban hanh thi quyền va nghĩa\nvụ của doanh nghiệp được Ngan hang phat triển Việt Nam bảo lanh vay vốn tại\ncac ngan hang thương mại được quy định cụ thể như sau:\n\nQuyền va nghĩa vụ của doanh nghiệp được thực hiện theo quy định tại Điều 17\nQuy chế bảo lanh ban hanh kem theo Quyết định số 03/2011/QĐ-TTg. Một số nội\ndung quy định cụ thể về nghĩa vụ của doanh nghiệp như sau:\n\n\\- Co vốn chủ sở hữu tối thiểu 15% tổng mức vốn đầu tư của dự an va được đầu\ntư toan bộ vao tai sản cố định.\n\n\\- Co trach nhiệm nhận nợ bắt buộc số tiền Ngan hang Phat triển đa trả nợ\nthay; bổ sung tai sản thế chấp khi gia trị tai sản bảo đảm thấp hơn số dư nợ\ncủa khoản vay được bảo lanh hoặc dư nợ vay bắt buộc.\n\n\\- Co nghĩa vụ thong bao cho Ngan hang Phat triển khi điều chỉnh hợp đồng tin\ndụng.\n\n\\- Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của doanh nghiệp được Ngan\nhang phat triển Việt Nam bảo lanh vay vốn tại cac ngan hang thương mại. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 47/2014/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 278}}