{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460BA-hd-khoan-cap-tin-dung-chuyen-biet-la-gi.html", "md": "**Theo quy định mới nhất về tin dụng ngan hang, chi nhanh ngan hang thi khoản\ncấp tin dụng chuyen biệt la gi? Ban bien tập co thể cung cấp thong tin giup\ntoi được khong? Chan thanh cảm ơn rất nhiều Hải Yến (yen***@gmail.com) **\n\nTheo quy định tại Khoản 12 Điều 2 Thong tư 41/2016/TT-NHNN (co hiệu lực từ\nngay 01/01/2020) quy định tỷ lệ an toan vốn đối với ngan hang, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi:\n\nKhoản cấp tin dụng chuyen biệt (Specialised lending) la cac khoản cấp tin dụng\nđể thực hiện dự an, đầu tư may moc thiết bị hoặc mua hang hoa, đap ứng cac\ntieu chi sau:\n\na) Khach hang vay vốn la phap nhan được thanh lập chỉ để thực hiện dự an, khai\nthac may moc thiết bị, kinh doanh hang hoa được hinh thanh từ nguồn vốn cấp\ntin dụng, khong co hoạt động kinh doanh khac;\n\nb) Được bảo đảm bằng dự an, may moc thiết bị, hang hoa được hinh thanh từ\nnguồn vốn cấp tin dụng va toan bộ nguồn tiền trả nợ la nguồn tiền hinh thanh\ntừ việc kinh doanh, khai thac dự an, may moc, thiết bị va hang hoa đo;\n\nc) Ngan hang, chi nhanh ngan hang nước ngoai co quyền theo hợp đồng cấp tin\ndụng để kiểm soat toan bộ việc giải ngan theo tiến độ của dự an, đầu tư may\nmoc, thiết bị, mua hang hoa va quản lý thu nhập, dong tiền của việc kinh\ndoanh, khai thac dự an, may moc, thiết bị va hang hoa đo để thu hồi nợ theo\nhợp đồng cấp tin dụng;\n\nd) Được thực hiện dưới cac hinh thức:\n\n(i) Cấp tin dụng tai trợ dự an (Project Finance) la khoản cấp tin dụng chuyen\nbiệt để thực hiện dự an;\n\n(ii) Cấp tin dụng tai trợ dự an kinh doanh bất động sản (Income producing real\nestate) la cac khoản cấp tin dụng chuyen biệt để thực hiện dự an kinh doanh\nbất động sản (văn phong, trung tam thương mại, khu đo thị, toa nha phức hợp,\nkho bai, khach sạn, khu cong nghiệp...);\n\n(iii) Cấp tin dụng tai trợ may moc thiết bị (Object Finance) la cac khoản cấp\ntin dụng chuyen biệt để đầu tư may moc, thiết bị (tau thủy, may bay, vệ tinh,\ntau hỏa...);\n\n(iv) Cấp tin dụng tai trợ hang hoa (Commodities Finance) la cac khoản cấp tin\ndụng chuyen biệt để mua hang hoa (dầu tho, kim loại, ngũ cốc,...).\n\nTren đay la nội dung quy định về khoản cấp tin dụng chuyen biệt. Để hiểu ro\nhơn về vấn đề nay, bạn nen tham khảo them tại Thong tư 41/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 135}}