{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8B1-hd-bao-cao-tinh-hinh-thuc-hien-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-nhu-the-nao.html", "md": "**B ao cao tinh hinh thực hiện Khoản vay nước ngoai tự vay tự trả như thế nao?\nChao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những\nquy định của phap luật về quản lý ngoại hối đối với việc vay, trả nợ nước\nngoai của doanh nghiệp. Vi thế, toi co một thắc mắc mong nhận được sự giải đap\ntừ phia anh/chị trong Ban bien tập. Việc bao cao tinh hinh thực hiện Khoản vay\nnước ngoai tự vay tự trả được quy định như thế nao? Văn bản nao quy định nội\ndung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm\nơn Ban bien tập Thư Ký Luật. Minh Hung (hung***@gmail.com) **\n\nBao cao tinh hinh thực hiện Khoản vay nước ngoai tự vay tự trả được quy định\ntại Điều 5 Thong tư 03/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với\nviệc vay, trả nợ nước ngoai của doanh nghiệp do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh (được bổ sung bởi Khoản 1 Điều 1 Thong tư 05/2016/TT-NHNN)\nnhư sau:\n\n1\\. Ben đi vay co thể lựa chọn thực hiện khai bao thong tin đăng ký, đăng ký\nthay đổi Khoản vay va bao cao tinh hinh thực hiện Khoản vay tự vay tự trả theo\nmột trong cac hinh thức sau:\n\na) Hinh thức sử dụng Trang điện tử, được gọi la hinh thức trực tuyến;\n\nb) Hinh thức khong sử dụng Trang điện tử, được gọi la hinh thức truyền thống.\n\n2\\. Ben đi vay co thể thay đổi việc lựa chọn từ hinh thức truyền thống sang\nhinh thức trực tuyến. Trường hợp đa thay đổi từ hinh thức truyền thống sang\nhinh thức trực tuyến, Ben đi vay khong được thay đổi lại sang hinh thức truyền\nthống.\n\n3\\. Ngan hang Nha nước khuyến khich Ben đi vay lựa chọn hinh thức trực tuyến.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc bao cao tinh\nhinh thực hiện Khoản vay tự vay tự trả. Để hiểu ro chi tiết hơn về điều nay\nbạn nen tham khảo them tại Thong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}