{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D21F-hd-dieu-kien-de-giay-to-co-gia-khac-duoc-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-nhan-chiet-khau-la-gi.html", "md": "** Điều kiện để giấy tờ co gia khac được cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai nhận chiết khấu la gi? Xin chao Ban bien tập Thư Ký Luật. Em\nten la Nguyễn Văn Binh, hiện tại la sinh vien năm nhất đại học Kinh tế TpHCM.\nEm đang học mon học về Luật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho\nkhăn trong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn đề lien quan\nđến mon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật\ngiải đap cho em biết Điều kiện để giấy tờ co gia khac được cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai nhận chiết khấu la gi? Văn bản phap luật\nnao quy định về điều kiện để giấy tờ co gia khac được cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai nhận chiết khấu? Mong nhận được cau trả lời từ\nBan bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0500*** **\n\nĐiều kiện để giấy tờ co gia khac được cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai nhận chiết khấu được quy định tại Khoản 2 Điều 7 Thong tư\n04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng, giấy\ntờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ thể như sau:\n\nGiấy tờ co gia khac được cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nnhận chiết khấu khi co đủ cac điều kiện sau:\n\na) Được phat hanh hợp phap theo quy định của phap luật Việt Nam;\n\nb) Thuộc quyền sở hữu hợp phap của khach hang; khong co tranh chấp, khong sử\ndụng để cầm cố, bảo đảm cho nghĩa vụ khac;\n\nc) Được phep giao dịch (mua, ban, tặng, cho, chuyển đổi, chuyển nhượng, cầm\ncố, bảo lanh va cac giao dịch hợp phap khac) theo quy định của phap luật;\n\nd) Chưa đến hạn thanh toan;\n\nđ) Con nguyen vẹn, khong tẩy xoa, sửa chữa.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về điều kiện để giấy tờ\nco gia khac được cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhận\nchiết khấu. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 351}}