{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1D6-hd-nguoi-bi-cam-lam-cong-viec-lien-quan-den-hoat-dong-tin-dung-co-duoc-lam-ke-toan-khong.html", "md": "**T oi co cau hỏi: Người bị cấm lam cong việc lien quan đến hoạt động tin dụng\nco được lam kế toan khong? (Cau hỏi của chị Thanh Hảo - Ninh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười bị cấm lam cong việc lien quan đến hoạt động tin dụng co được lam kế toan khong?**\n  * **Ng ười lam kế toan co quyền va trach nhiệm như thế nao?**\n  * **Ai l a người bố tri người lam kế toan tại doanh nghiệp?**\n\n## **Ng ười bị cấm lam cong việc lien quan đến hoạt động tin dụng co được lam\nkế toan khong?**\n\nCăn cứ theo khoản 8 Điều 3 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ......\n\n> 8\\. Kế toan la việc thu thập, xử lý, kiểm tra, phan tich va cung cấp thong\n> tin kinh tế, tai chinh dưới hinh thức gia trị, hiện vật va thời gian lao\n> động.\n\n> 9\\. Kế toan tai chinh la việc thu thập, xử lý, kiểm tra, phan tich va cung\n> cấp thong tin kinh tế, tai chinh bằng bao cao tai chinh cho đối tượng co nhu\n> cầu sử dụng thong tin của đơn vị kế toan.\n\n> 10\\. Kế toan quản trị la việc thu thập, xử lý, phan tich va cung cấp thong\n> tin kinh tế, tai chinh theo yeu cầu quản trị va quyết định kinh tế, tai\n> chinh trong nội bộ đơn vị kế toan.\n\n> .....\n\nNgoai ra, theo Điều 52 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFNZzWk)\nquy định về những người khong được lam kế toan cụ thể như sau:\n\n> **Đ iều 52. Những người khong được lam kế toan**\n\n> 1\\. Người chưa thanh nien; người bị Toa an tuyen bố hạn chế hoặc mất năng\n> lực hanh vi dan sự; người đang phải chấp hanh biện phap đưa vao cơ sở giao\n> dục bắt buộc, cơ sở cai nghiện bắt buộc.\n\n> 2\\. Người đang bị cấm hanh nghề kế toan theo bản an hoặc quyết định của Toa\n> an đa co hiệu lực phap luật; người đang bị truy cứu trach nhiệm hinh sự;\n> người đang phải chấp hanh hinh phạt tu hoặc đa bị kết an về một trong cac\n> tội xam phạm trật tự quản lý kinh tế, tội phạm về chức vụ lien quan đến tai\n> chinh, kế toan ma chưa được xoa an tich.\n\n> 3\\. Cha đẻ, mẹ đẻ, cha nuoi, mẹ nuoi, vợ, chồng, con đẻ, con nuoi, anh, chị,\n> em ruột của người đại diện theo phap luật, của người đứng đầu, của giam đốc,\n> tổng giam đốc va của cấp pho của người đứng đầu, pho giam đốc, pho tổng giam\n> đốc phụ trach cong tac tai chinh - kế toan, kế toan trưởng trong cung một\n> đơn vị kế toan, trừ doanh nghiệp tư nhan, cong ty trach nhiệm hữu hạn do một\n> ca nhan lam chủ sở hữu va cac trường hợp khac do Chinh phủ quy định.\n\n> 4\\. Người đang la người quản lý, điều hanh, thủ kho, thủ quỹ, người mua, ban\n> tai sản trong cung một đơn vị kế toan, trừ trong doanh nghiệp tư nhan, cong\n> ty trach nhiệm hữu hạn do một ca nhan lam chủ sở hữu va cac trường hợp khac\n> do Chinh phủ quy định.\n\nThong qua cac quy định tren, việc người bị cấm lam cong việc lien quan đến\nhoạt động tin dụng co được lam kế toan hay khong sẽ phụ thuộc vao lý do bị cấm\nva loại cong việc kế toan ma họ muốn lam.\n\nTheo đo, nếu người bị cấm lam cong việc lien quan đến hoạt động tin dụng khong\nthuộc cac trường hợp những người khong được lam kế toan thi vẫn co thể lam kế\ntoan cho cac doanh nghiệp, tổ chức khac khong phải la[ tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung).\n\n![Người bị cấm làm công việc liên quan đến hoạt động tín dụng có được làm kế\ntoán\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/15052024/ke-\ntoan.jpg)\n\n_Ng ười bị cấm lam cong việc lien quan đến hoạt động tin dụng co được lam kế\ntoan khong? (Hinh từ Internet)_\n\n## **Ng ười lam kế toan co quyền va trach nhiệm như thế nao?**\n\nTheo quy định Điều 51 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFNUTWk),\nngười lam [kế toan](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=k%E1%BA%BF+to%C3%A1n) co quyền va trach nhiệm như sau:\n\n\\- Người lam kế toan co quyền độc lập về chuyen mon, nghiệp vụ kế toan.\n\n\\- Người lam kế toan co trach nhiệm tuan thủ cac quy định của phap luật về kế\ntoan, thực hiện cac cong việc được phan cong va chịu trach nhiệm về chuyen\nmon, nghiệp vụ của minh. Khi thay đổi người lam kế toan, người lam kế toan cũ\nco trach nhiệm ban giao cong việc kế toan va tai liệu kế toan cho người lam kế\ntoan mới. Người lam kế toan cũ phải chịu trach nhiệm về cong việc kế toan\ntrong thời gian minh lam kế toan.\n\nNgoai ra, người lam kế toan phải co cac tieu chuẩn sau đay:\n\n\\- Co phẩm chất đạo đức nghề nghiệp, trung thực, liem khiết, co ý thức chấp\nhanh phap luật;\n\n\\- Co trinh độ chuyen mon, nghiệp vụ về kế toan.\n\n## **Ai l a người bố tri người lam kế toan tại doanh nghiệp?**\n\nCăn cứ theo Điều 50 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWODFNQTWk)\nquy định về trach nhiệm của người đại diện theo phap luật của đơn vị kế toan\nnhư sau:\n\n> **Đ iều 50. Trach nhiệm của người đại diện theo phap luật của đơn vị kế\n> toan**\n\n> 1\\. Tổ chức bộ may kế toan, bố tri người lam kế toan hoặc quyết định thue\n> doanh nghiệp kinh doanh dịch vụ kế toan, hộ kinh doanh dịch vụ kế toan theo\n> đung quy định của Luật nay.\n\n> 2\\. Bố tri người lam kế toan trưởng hoặc quyết định thue dịch vụ lam kế toan\n> trưởng theo quy định của Luật nay; trường hợp phap luật chuyen nganh co quy\n> định khac thi thực hiện theo quy định của phap luật chuyen nganh.\n\n> 3\\. Tổ chức va chỉ đạo thực hiện cong tac kế toan trong đơn vị kế toan theo\n> quy định của phap luật về kế toan va chịu trach nhiệm trực tiếp về hậu quả\n> của những sai phạm do minh gay ra; chịu trach nhiệm lien đới đối với những\n> sai phạm do người khac gay ra nhưng thuộc trach nhiệm quản lý của minh.\n\n> 4\\. Tổ chức kiểm tra kế toan trong nội bộ đơn vị va thực hiện kiểm tra kế\n> toan cac đơn vị cấp dưới.\n\nNhư vậy, tại doanh nghiệp, người đại diện theo phap luật sẽ bố tri người lam\nkế toan hoặc quyết định thue doanh nghiệp kinh doanh dịch vụ kế toan, hộ kinh\ndoanh dịch vụ kế toan theo đung quy định của [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=).\n\nTran trọng!\n\n", "extras": {"page": 10}}