{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E6F-hd-dieu-kien-doi-voi-ben-nhan-chuyen-giao-ngan-hang-thuong-mai-duoc-kiem-soat-dac-biet.html", "md": "** Điều kiện đối với ben nhận chuyển giao ngan hang thương mại được kiểm soat\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Hoang Thịnh,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, điều kiện đối với ben nhận chuyển giao\nngan hang thương mại được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin chan thanh cảm ơn! Hoang Thịnh\n(hoangthinh*****@gmail.com) **\n\nTheo quy định tại Điều 151đ Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi điều kiện\nđối với ben nhận chuyển giao ngan hang thương mại được kiểm soat đặc biệt được\nquy định cụ thể như sau:\n\n\\- Ben nhận chuyển giao la tổ chức tin dụng phải đap ứng cac điều kiện sau\nđay:\n\n\\+ Hoạt động kinh doanh co lai trong it nhất 02 năm liền kề trước thời điểm đề\nnghị nhận chuyển giao theo bao cao tai chinh đa được kiểm toan độc lập;\n\n\\+ Đap ứng cac tỷ lệ bảo đảm an toan quy định tại Điều 130 của Luật Cac tổ\nchức tin dụng 2010 được sửa đổi, bổ sung năm 2017;\n\n\\+ Co phương an chuyển giao bắt buộc khả thi, trong đo bao gồm nội dung chứng\nminh ben nhận chuyển giao co đủ nguồn vốn để thực hiện gop vốn theo phương an.\n\n\\- Ben nhận chuyển giao khong phải la tổ chức tin dụng phải đap ứng cac điều\nkiện sau đay:\n\n\\+ La phap nhan;\n\n\\+ Đap ứng cac điều kiện quy định tại điểm a va điểm c khoản 1 Điều 151đ Luật\nCac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về điều kiện đối với ben nhận chuyển giao ngan\nhang thương mại được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung\nnăm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}