{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1FBB8-hd-doanh-nghiep-hoat-dong-tin-dung.html", "md": "**Nh ờ LS tư vấn dum em ! doanh nghiệp co được tham gia hoạt động tin dụng\nkhong ? Vậy cong ty e cho vay cac khach hang nhỏ lẻ vậy co đung luật ? (trong\ngiấy phep kinh doanh co đăng ký hoạt động tinh dụng, chi tiết la cầm đồ,...)\nRất mong phản hồi của LS. E chan thanh cảm ơn. **\n\nChao bạn,\n\n1. Hoạt động tin dụng của doanh nghiệp\n\nTheo Quyết định 337/QĐ \\- BKH về hệ thống nganh kinh tế Việt nam quy định ma\nnganh 6492 - 64920 ap dụng cho \"hoạt động cấp tin dụng khac\". theo đo doanh\nnghiệp được tiến hanh:\n\nCac hoạt động dịch vụ tai chinh chủ yếu lien quan đến việc hinh thanh cac\nkhoản cho vay của cac thể chế khong lien quan đến cac trung gian tiền tệ (như\nla cac cong ty đầu tư vốn mạo hiểm, cac ngan hang chuyen doanh, cac cau lạc bộ\nđầu tư). Cac tổ chức nay cung cấp cac dịch vụ sau:\n\n\\- Cấp tin dụng tieu dung;\n\n\\- Tai trợ thương mại quốc tế;\n\n\\- Cấp tai chinh dai hạn bởi cac ngan hang chuyen doanh;\n\n\\- Cho vay tiền ngoai hệ thống ngan hang;\n\n\\- Cấp tin dụng cho mua nha do cac tổ chức khong nhận tiền gửi thực hiện;\n\n\\- Dịch vụ cầm đồ.\n\nNếu trong giấy Chứng nhận đăng ký kinh doanh của cong ty bạn co thể hiện nganh\nnghề kinh doanh la hoạt động tin dụng khac, chi tiết la dịch vụ cầm đồ thi bạn\nđược tiến hanh hoạt động nay trong khuon khổ phap luật.\n\n2. Điều kiện kinh doanh dịch vụ cầm đồ\n\nKinh doanh dịch vụ cầm đồ la nganh nghề co điều kiện theo quy định của Nghị\nđịnh 59/2006/NĐ-CP va sẽ ap dụng theo quy định của Nghị định số 72/2009/NĐ-CP\nquy định về điều kiện an ninh, trật tự đối với một số nganh nghề kinh doanh co\nđiều kiện, cụ thể như sau:\n\na. Điều kiện về an ninh, trật tự\n\nNgười đứng đầu doanh nghiệp phải co lý lịch ro rang;  \n\nPhải duy tri va đảm bảo thực hiện đung cac điều kiện về an ninh, trật tự trong\nsuốt qua trinh hoạt động kinh doanh; chấp hanh quy định về trật tự, an toan\ncong cộng, vệ sinh moi trường va khong nằm trong khu vực, địa điểm ma phap\nluật cấm hoạt động kinh doanh;  \n\nPhải co bien bản kiểm tra an toan về phong chay va chữa chay. Cơ sở kinh doanh\ndịch vụ cầm đồ nằm trong cac toa nha đa được thiết kế, thẩm duyệt về phong\nchay va chữa chay khong phải nộp bien bản kiểm tra an toan về phong chay va\nchữa chay.\n\nb. Thủ tục cấp giấy chứng nhận đủ điều kiện về an ninh, trật tự\n\nCơ sở kinh doanh nganh, nghề co điều kiện về an ninh, trật tự chỉ được tiến\nhanh cac hoạt động kinh doanh sau khi co Giấy chứng nhận đủ điều kiện về an\nninh, trật tự do cơ quan Cong an co thẩm quyền cấp. Trinh tự, thủ tục cấp giấy\nchứng nhận đủ điều kiện về an ninh trật tự được quy định chi tiết tại Nghị\nđịnh 59/2006/NĐ-CP va Thong tư 33/2010/TT-BCA quy định cụ thể điều kiện về an\nninh, trật tự đối với một số nganh nghề kinh doanh co điều kiện.\n\nc. Cơ quan co thẩm quyền giải quyết: Cong an quận, huyện, thị xa, thanh phố\nthuộc tỉnh chịu trach nhiệm tiếp nhận hồ sơ va thẩm định cấp Giấy chứng nhận\nđủ điều kiện về an ninh, trật tự va quản lý cac cơ sở kinh doanh dịch vụ cầm\nđồ.\n\nd. Hồ sơ cấp Giấy chứng nhận đủ điều kiện về an ninh, trật tự:\n\n\\- Văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện về an ninh, trật tự;\n\n\\- Giấy chứng nhận đăng ký kinh doanh đối với cong ty hoặc giấy đăng ki hộ\nkinh doanh đối với hộ kinh doanh\n\n\\- Bản sao hợp lệ bien bản kiểm tra an toan về phong chay va chữa chay theo\nMẫu ĐD6 ban hanh kem theo thong tư 33;\n\n\\- Bản khai lý lịch (co dan 01 ảnh 4x6mm) của người đứng đầu doanh nghiệp (co\nchứng nhận của Ủy ban nhan dan xa, phường, thị trấn nơi đăng ký hộ khẩu thường\ntru hoặc cơ quan nha nước quản lý trực tiếp).\n\ne. Thời hạn giải quyết: Trong thời hạn 07 ngay lam việc, kể từ ngay nhận đủ hồ\nsơ hợp lệ, cơ quan Cong an co trach nhiệm cấp Giấy chứng nhận đủ điều kiện về\nan ninh, trật tự.\n\nTran trọng./.\n\n", "extras": {"page": 441}}