{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29FCC-hd-ky-phat-sec-khong-du-kha-nang-thanh-toan.html", "md": "**K ý phat sec khong đủ khả năng thanh toan bị xử phạt như thế nao? Toi hiện\nđang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh toan, hoạt động tren\nlanh thổ Việt Nam. Chuyen mon của toi khong lien quan tới cac hoạt động về\nsec, nay co gặp phải một số vấn đề phap lý như tren nhưng khong biết no được\nquy định ở đau va cụ thể như thế nao. Rất mong cac anh chị Ban bien tập Thư Ký\nLuật trong trả lời giup toi, tran trọng cảm ơn! Tu Anh, HCM **\n\nKý phat sec khong đủ khả năng thanh toan được hướng dẫn tại Điều 47 Nghị định\n159/2003/NĐ-CP về việc cung ứng va sử dụng sec, theo đo:\n\n1\\. Tờ sec khi xuất trinh trong thời hạn xuất trinh ma số tiền người ký phat\nđược sử dụng bằng việc ký phat sec tại người thực hiện thanh toan khong đủ để\nthanh toan toan bộ số tiền tren tờ sec đo, thi tờ sec đo được coi la sec khong\nđủ khả năng thanh toan.\n\n2\\. Tổ chức, ca nhan ký phat sec khong đủ khả năng thanh toan va khong thực\nhiện nghĩa vụ trả toan bộ số tiền bị truy đoi cho người thụ hưởng hoặc người\nđa chi trả cho người thụ hưởng thi bị coi la cố ý ký phat sec khong đủ khả\nnăng thanh toan.\n\n3\\. Tổ chức, ca nhan ký phat sec khong đủ khả năng thanh toan, ngoai việc phải\nchịu trach nhiệm trả số tiền truy đoi theo quy định tại Điều 41 Nghị định nay\nphải bị xử lý như sau :\n\na) Nếu vi phạm lần thứ nhất, thi người thực hiện thanh toan co trach nhiệm gửi\nthong bao cảnh cao đến người ký phat;\n\nb) Nếu tai phạm lần thứ hai, thi người thực hiện thanh toan co trach nhiệm\nđinh chỉ tạm thời quyền ký phat sec của người tai phạm trong vong 03 thang,\nkhong cung ứng sec trắng cho người đo trong thời hạn noi tren, đồng thời thu\nhồi những sec trắng đa cung ứng cho người tai phạm;\n\nc) Nếu tai phạm lần thứ ba, thi người thực hiện thanh toan co trach nhiệm đinh\nchỉ vĩnh viễn quyền ký phat sec của người tai phạm, thu hồi toan bộ sec trắng\nđa cung ứng cho người tai phạm, đồng thời thong bao ten, địa chỉ, số chứng\nminh thư nhan dan (hoặc giấy tờ co hiệu lực tương tự theo quy định của phap\nluật), số tiền khong đủ khả năng thanh toan tren sec của người đo cho Ngan\nhang Nha nước.\n\n4\\. Ngan hang Nha nước co trach nhiệm lưu trữ thong tin về ten, địa chỉ, số\nchứng minh thư nhan dan (hoặc giấy tờ co hiệu lực tương tự theo quy định của\nphap luật), số tiền khong đủ khả năng thanh toan tren sec của người tai phạm\nlần thứ ba va cung cấp cac thong tin được lưu trữ nay theo yeu cầu của cac tổ\nchức cung ứng sec.\n\n5\\. Tổ chức cung ứng sec khi cung ứng sec co trach nhiệm kiểm tra cac thong\ntin về người được cung ứng sec lưu trữ tại Ngan hang Nha nước, từ chối cung\nứng sec cho người đa bị cấm sử dụng, bị đinh chỉ vĩnh viễn quyền ký phat sec.\nTổ chức cung ứng sec vi phạm cac quy định nay sẽ phải chịu bồi thường thiệt\nhại cho ben lien quan.\n\n6\\. Người tai phạm ký phat sec khong đủ khả năng thanh toan, khi được tổ chức\ncung ứng sec yeu cầu nộp lại sec trắng đa được cung ứng, nếu khong nộp lại ma\ncon tiếp tục sử dụng thi bị coi la cố ý sử dụng sec sau khi đa bị đinh chỉ\nquyền ký phat sec. Tổ chức cung ứng dịch vụ thanh toan co quyền phong tỏa tai\nkhoản của người vi phạm, thong bao với cơ quan chức năng để co biện phap thu\nhồi lại số sec trắng noi tren.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Ký phat sec khong đủ khả\nnăng thanh toan, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long tham\nkhảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 386}}