{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2A7-hd-cac-truong-hop-thu-hoi-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung.html", "md": "**C ac trường hợp thu hồi Giấy phep thanh lập va hoạt động của tổ chức tin\ndụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep thanh lập\nvăn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co\nhoạt động ngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la\nQuang Hải. Hiện tại toi đang tim hiểu về quy định phap luật lien quan đến lĩnh\nvực cac tổ chức tin dụng. Toi co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, cac trường hợp thu hồi Giấy phep thanh lập va hoạt động của tổ\nchức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep\nthanh lập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước\nngoai khac co hoạt động ngan hang được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 28 Luật cac tổ chức tin dụng 2010 va Khoản 3 Điều 1\nLuật Cac tổ chức tin dụng sửa đổi 2017 thi cac trường hợp thu hồi Giấy phep\nthanh lập va hoạt động của tổ chức tin dụng, Giấy phep thanh lập chi nhanh\nngan hang nước ngoai, Giấy phep thanh lập văn phong đại diện của tổ chức tin\ndụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang được quy định\ncụ thể như sau:\n\n1\\. Ngan hang Nha nước thu hồi Giấy phep đa cấp trong cac trường hợp sau đay:\n\na) Hồ sơ đề nghị cấp Giấy phep co thong tin gian lận để co đủ điều kiện được\ncấp Giấy phep;\n\nb) Tổ chức tin dụng bị chia, tach, sap nhập, hợp nhất, giải thể, pha sản,\nchuyển đổi hinh thức phap lý;\n\nc) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang hoạt\nđộng khong đung nội dung quy định trong Giấy phep;\n\nd) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai vi phạm nghiem trọng quy\nđịnh của phap luật về dự trữ bắt buộc, tỷ lệ bảo đảm an toan trong hoạt động;\n\nđ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong thực hiện hoặc thực\nhiện khong đầy đủ quyết định xử lý của Ngan hang Nha nước để bảo đảm an toan\ntrong hoạt động ngan hang;\n\ne) Đối với chi nhanh ngan hang nước ngoai, tổ chức tin dụng 100% vốn nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang trong trường hợp tổ chức tin dụng nước ngoai hoặc\ntổ chức nước ngoai khac co hoạt động ngan hang bị giải thể, pha sản hoặc bị cơ\nquan co thẩm quyền của nước nơi tổ chức đo đặt trụ sở chinh thu hồi Giấy phep\nhoặc đinh chỉ hoạt động.\n\n2\\. Ngan hang Nha nước quy định cụ thể trinh tự, thủ tục thu hồi Giấy phep đa\ncấp trong cac trường hợp quy định tại khoản 1 Điều nay.\n\n3\\. Tổ chức bị thu hồi Giấy phep phải chấm dứt ngay cac hoạt động kinh doanh\nkể từ ngay Quyết định thu hồi Giấy phep của Ngan hang Nha nước co hiệu lực thi\nhanh.\n\n4\\. Quyết định thu hồi Giấy phep được Ngan hang Nha nước cong bố tren cac\nphương tiện thong tin đại chung.\n\nTren đay la nội dung tư vấn về cac trường hợp thu hồi Giấy phep thanh lập va\nhoạt động của tổ chức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước\nngoai, Giấy phep thanh lập văn phong đại diện của tổ chức tin dụng nước ngoai,\ntổ chức nước ngoai khac co hoạt động ngan hang. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}