{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E28E-hd-don-vi-bao-thanh-toan-phai-thuc-hien-nhung-hoat-dong-nao-khi-su-dung-hop-dong-theo-mau.html", "md": "**Nh ững hoạt động đơn vị bao thanh toan phải thực hiện khi sử dụng hợp đồng\ntheo mẫu được quy định thế nao? Xin chao Ban bien tập Thư Ký Luật. Em la Văn\nNhị, sinh vien năm thứ 2, trường Đại học Kinh tế Luật. Trong qua trinh học, em\nđược tim hiểu về nghiệp vụ của cac tổ chức tin dụng, trong đo co hoạt động bao\nthanh toan. Em được biết, phap luật hiện hanh co quy định về những nội dung\ncac ben cần thỏa thuận trong hợp đồng bao thanh toan. Em thắc mắc, vậy trường\nhợp đơn vị bao thanh toan sử dụng hợp đồng mẫu để thỏa thuận với khach hang\nthi việc ap dụng co khac gi hay khong? Co yeu cầu đơn vị bao thanh toan phải\ntiến hanh những hoạt động nao khong? Em co thể tham khảo them nội dung nay tại\nđau? Rất mong nhận được hỗ trợ từ Ban bien tập. Cảm ơn anh chị rất nhiều! Chu\nVăn Nhị (nhichu***@yahoo.com) **\n\nNhững hoạt động đơn vị bao thanh toan phải thực hiện khi sử dụng hợp đồng theo\nmẫu được quy định tại Khoản 5 Điều 14 Thong tư 02/2017/TT-NHNN quy định về\nhoạt động bao thanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n(co hiệu lực từ ngay 30/9/2017). Theo đo:\n\nTrường hợp sử dụng hợp đồng theo mẫu hoặc điều kiện giao dịch chung trong giao\nkết hợp đồng bao thanh toan, đơn vị bao thanh toan phải thực hiện:\n\na) Niem yết cong khai tại trụ sở va đăng tải tren trang thong tin điện tử của\nđơn vị bao thanh toan đối với hợp đồng theo mẫu, điều kiện giao dịch chung về\nbao thanh toan;\n\nb) Cung cấp đầy đủ thong tin về hợp đồng theo mẫu, điều kiện giao dịch chung\ncho khach hang biết trước khi ký kết hợp đồng bao thanh toan va co xac nhận\ncủa khach hang về việc đa được đơn vị bao thanh toan cung cấp đầy đủ thong\ntin.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về những hoạt động\nđơn vị bao thanh toan phải thực hiện khi sử dụng hợp đồng theo mẫu. Để hiểu ro\nhơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}