{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E39D-hd-dieu-kien-de-duoc-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-truoc-ngay-01-01-2011-duoc-quy-dinh-nhu-the-nao.html", "md": "** Điều kiện để được cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng\ntrước ngay 01/01/2011 được quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi ten la Anh Vũ. Hiện toi đang tim hiểu về cac quy định của phap luật\nlien quan đến hoạt động của cac tổ chức tin dụng va co thắc mắc muốn nhờ Ban\nbien tập giải đap. Cụ thể thắc mắc ma toi muốn nhờ Ban bien tập giải đap như\nsau: Trước ngay 01/01/2011, điều kiện để được cấp Giấy phep thanh lập va hoạt\nđộng của tổ chức tin dụng được quy định ra sao? Co văn bản phap luật nao quy\nđịnh về vấn đề nay hay khong? Mong nhận đuợc sự phản hồi từ cac Anh/chị, em\nxin chan thanh cảm ơn! **\n\nĐiều kiện để được cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng\ntrước ngay 01/01/2011 được quy định tại Điều 22 Luật cac Tổ chức tin dụng 1997\nvới nội dung như sau:\n\n\\- Cac điều kiện để được cấp giấy phep thanh lập va hoạt động ngan hang đối\nvới tổ chức tin dụng gồm co:\n\n\\+ Co nhu cầu hoạt động ngan hang tren địa ban xin hoạt động;\n\n\\+ Co vốn quy định tại Điều 83 Luật cac Tổ chức tin dụng 1997;\n\n\\+ Thanh vien sang lập la tổ chức, ca nhan co uy tin va năng lực tai chinh;\n\n\\+ Người quản trị, điều hanh co năng lực hanh vi dan sự đầy đủ va trinh độ\nchuyen mon phu hợp với từng loại hinh tổ chức tin dụng;\n\n\\+ Co điều lệ tổ chức, hoạt động phu hợp với quy định của Luật nay va cac quy\nđịnh khac của phap luật;\n\n\\+ Co phương an kinh doanh khả thi.\n\n\\- Cac điều kiện để được cấp giấy phep hoạt động ngan hang đối với tổ chức\nkhong phải la tổ chức tin dụng gồm co:\n\n\\+ Hoạt động ngan hang la cần thiết va co lien quan chặt chẽ với hoạt động\nchinh;\n\n\\+ Co đủ vốn, điều kiện vật chất phu hợp với yeu cầu của hoạt động ngan hang;\n\n\\+ Co đội ngũ can bộ am hiểu hoạt động ngan hang;\n\n\\+ Co phương an kinh doanh khả thi về hoạt động ngan hang.\n\nTren đay la toan bộ cau trả lời về điều kiện để được cấp Giấy phep thanh lập\nva hoạt động của tổ chức tin dụng trước ngay 01/01/2011. Để tim hiểu them về\nvấn đề nay, bạn co thể tham khảo them tại Luật cac Tổ chức tin dụng 1997.\n\nTran trọng!\n\n", "extras": {"page": 183}}