{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322F5-hd-muc-lai-suat-va-phuong-phap-tinh-lai-tien-gui-mo-tai-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**M ức lai suất va phương phap tinh lai tiền gửi mở tại Kho bạc Nha nước được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang la sinh vien năm 3 trường Đại học Kinh tế TP. HCM. Hiện tại toi đang muốn\ntim hiểu một số quy định của phap luật hiện hanh về lai tiền gửi, phi dịch vụ\nthanh toan cac khoản tiền gửi mở tại Kho bạc Nha nước để phục vụ cho mon học\nsắp tới của minh. Tuy nhien, trong qua trinh tim hiểu toi gặp một chut kho\nkhăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Mức lai suất va phương phap tinh lai tiền\ngửi mở tại Kho bạc Nha nước được quy định ra sao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Khanh An (an***@gmail.com) **\n\nMức lai suất va phương phap tinh lai tiền gửi mở tại Kho bạc Nha nước được quy\nđịnh tại Khoản 3 Điều 19 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng\ntai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản\nlý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Mức lai suất tiền gửi\n\nTai khoản tiền gửi của đơn vị, tổ chức, ca nhan mở tại cac đơn vị KBNN quy\nđịnh tại khoản 2 neu tren được hưởng lai theo mức lai suất tiền gửi khong kỳ\nhạn của Ngan hang Nha nước trả cho KBNN trong cung kỳ. KBNN tỉnh, thanh phố\nthong bao mức lai suất của Ngan hang Nha nước trả cho KBNN cho từng KBNN quận,\nhuyện trực thuộc.\n\nb) Phương phap tinh\n\n- Lai tiền gửi trả cac đơn vị, tổ chức, ca nhan được KBNN tinh một lần vao ngay cuối cung của thang va được chuyển trả đơn vị chậm nhất trong 5 ngay đầu của thang sau trừ ngay nghỉ, ngay lễ.\n\n- Số dư tinh lai la số dư cuối ngay của tất cả cac ngay trong thang (số ngay thực tế) co tren tai khoản tiền gửi của đơn vị, tổ chức, ca nhan.\n\n- Số ngay tinh lai trong thang được quy định thống nhất la 30 ngay, lai suất sử dụng trong cong thức la lai suất tinh theo thang.\n\n- Số lai phải trả cho đơn vị, tổ chức, ca nhan được tinh theo phương phap tinh lai tinh theo tich số, cong thức tinh như sau:\n\nSố lai phải trả = |  D1 + D2 + D3 +……\\+ D31 |  x Lai suất  \n---|---|---  \n30  \n  \n  \nTrong đo:\n\nD1: la số dư tai khoản tinh lai ngay 01 của thang ...\n\nD2: la số dư tai khoản tinh lai ngay 02 của thang ...\n\nD3: la số dư tai khoản tinh lai ngay 03 của thang ...\n\n…\n\nD31: la số dư tai khoản tinh lai ngay 31 của thang ... (nếu thang ... co 31\nngay).\n\n(Tổng số ngay thực tế la số ngay của thang tinh lai, co thể la 28, 29, 30 hoặc\n31 ngay).\n\nTren đay la nội dung tư vấn về mức lai suất va phương phap tinh lai tiền gửi\nmở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 321}}