{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E587-hd-tai-san-co-cua-to-chuc-tai-chinh-vi-mo-duoc-phan-nhom-theo-cac-muc-do-rui-ro-nhu-the-nao.html", "md": "**Ch ao Ngan hang Phap luật, Toi la Minh Thanh hiện đang cong tac trong lĩnh\nvực tai chinh. Toi co thắc mắc về vấn đề nay mong được Ban tư vấn của Ngan\nhang phap luật giải đap giup. Cho toi hỏi tai sản \"Co\" của tổ chức tai chinh\nvi mo được phan nhom theo cac mức độ rủi ro như thế nao? Cảm ơn! Quang Hải -\nquanghai******@gmail.com **\n\nTai sản \"Co\" của tổ chức tai chinh vi mo được phan nhom theo cac mức độ rủi ro\nquy định tại Điều 6 Thong tư 33/2015/TT-NHNN về tỷ lệ bảo đảm an toan trong\nhoạt động của tổ chức tai chinh vi mo do Ngan hang nha nước Việt Nam ban hanh,\ntheo đo:\n\nTai sản \"Co\" của tổ chức tai chinh vi mo được phan nhom theo cac mức độ rủi ro\nnhư sau:\n\n1\\. Nhom tai sản \"Co\" co hệ số rủi ro 0% bao gồm:\n\na) Tiền mặt;\n\nb) Tiền gửi tại Ngan hang Nha nước;\n\nc) Dư nợ cho vay co bảo đảm toan bộ bằng tiền gửi (tiền gửi tự nguyện, tiết\nkiệm bắt buộc) tại chinh tổ chức tai chinh vi mo;\n\nd) Dư nợ cho vay được bảo đảm toan bộ bằng giấy tờ co gia do Chinh phủ phat\nhanh;\n\nđ) Dư nợ ủy thac cho vay, dư nợ cho vay bằng vốn tai trợ theo quy định về ủy\nthac va nhận ủy thac của tổ chức tin dụng khac, chi nhanh ngan hang nước\nngoai.\n\n2\\. Nhom tai sản \"Co\" co hệ số rủi ro 20% bao gồm:\n\na) Tiền gửi tại ngan hang thương mại;\n\nb) Dư nợ cho vay được bảo đảm toan bộ bằng tiền gửi tại tổ chức tin dụng khac,\nchi nhanh ngan hang nước ngoai tại Việt Nam;\n\nc) Dư nợ cho vay được bảo đảm toan bộ bằng giấy tờ co gia do tổ chức tai chinh\nnha nước, tổ chức tin dụng khac, chi nhanh ngan hang nước ngoai tại Việt Nam\nphat hanh.\n\n3\\. Nhom tai sản \"Co\" co hệ số rủi ro 50% bao gồm:\n\na) Dư nợ cho vay được bảo đảm bằng nha ở, quyền sử dụng đất, nha ở gắn với\nquyền sử dụng đất của ben vay tại tổ chức tai chinh vi mo;\n\nb) Dư nợ cho vay được bảo lanh của nhom khach hang tiết kiệm va vay vốn tại\nchinh tổ chức tai chinh vi mo.\n\n4\\. Nhom tai sản \"Co\" co hệ số rủi ro 100% bao gồm:\n\na) Dư nợ cho vay đối với khach hang, khong bao gồm dư nợ cho vay quy định tại\nkhoản 1, khoản 2 va khoản 3 Điều nay;\n\nb) Toan bộ tai sản \"Co\" khac, khong bao gồm cac tai sản \"Co\" quy định tại\nkhoản 1, khoản 2, khoản 3 va điểm a khoản 4 Điều nay.\n\nTren đay la tư vấn về phan nhom mức độ rủi ro tai sản \"Co\" của tổ chức tai\nchinh vi mo. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n33/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 182}}