{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/245F6-hd-chuong-trinh-xay-dung-thong-tu-cua-ngan-hang-nha-nuoc-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ương trinh xay dựng thong tư của Ngan hang Nha nước Việt Nam được quy\nđịnh như thế nao? Xin chao ban bien tập Thư Ký Luật! Toi đang tim hiểu một số\nvăn bản lien quan đến việc ban hanh văn bản quy phạm phap luật của Ngan hang\nnha nước. Tuy nhien co vai điểm toi chưa ro lắm, mong anh chị giải đap giup\ntoi. Anh chị cho toi hỏi: Chương trinh xay dựng thong tư của Ngan hang Nha\nnước Việt Nam được quy định như thế nao? Rất mong nhận được sự giải đap từ quý\nanh chị! **\n\nTheo quy định hiện hanh tại Thong tư 27/2016/TT-NHNN thi chương trinh xay dựng\nthong tư của Ngan hang Nha nước Việt Nam quy định như sau:\n\n\\- Chậm nhất ngay 01 thang 11 hang năm, Vụ Phap chế co văn bản đề nghị cac đơn\nvị thuộc Ngan hang Nha nước đề xuất xay dựng thong tư dự kiến ban hanh trong\nnăm tiếp theo.\n\n\\- Cac đơn vị căn cứ chức năng, nhiệm vụ lập đề nghị xay dựng thong tư của năm\ntiếp theo trinh Thống đốc hoặc Pho Thống đốc phụ trach cho ý kiến va gửi Vụ\nPhap chế chậm nhất ngay 01 thang 12 hang năm.\n\n\\- Nội dung đề nghị xay dựng thong tư cần neu ro: ten thong tư, sự cần thiết\nban hanh, căn cứ ban hanh, đối tượng ap dụng, phạm vi điều chỉnh, nội dung cơ\nbản, đơn vị chủ tri soạn thảo, thời gian dự kiến ban hanh va kế hoạch soạn\nthảo đối với từng văn bản.\n\n\\- Kế hoạch soạn thảo văn bản phải dự kiến cụ thể theo thang cac thời điểm\nsau: xay dựng bao cao đanh gia tac động của chinh sach mới (nếu co); hoan\nthanh việc xay dựng dự thảo thong tư; hoan thanh việc lấy ý kiến đối với dự\nthảo thong tư; gửi Vụ Phap chế thẩm định dự thảo thong tư; trinh Thống đốc ký\nban hanh thong tư.\n\n\\- Vụ Phap chế xem xet, tổng hợp đề nghị xay dựng thong tư của cac đơn vị.\nTrường hợp cần lam ro nội dung dự kiến xay dựng thong tư, Vụ Phap chế trao đổi\nhoặc co văn bản đề nghị đơn vị giải trinh hoặc tổ chức họp để thảo Iuận về đề\nnghị xay dựng thong tư của cac đơn vị.\n\n\\- Chậm nhất ngay 15 thang 12 hang năm, Vụ Phap chế dự thảo chương trinh xay\ndựng thong tư trinh Thống đốc ký ban hanh.\n\n\\- Trường hợp khong thống nhất với đơn vị gửi đề nghị xay dựng thong tư về sự\ncần thiết ban hanh, ten gọi hoặc tinh khả thi của tiến độ xay dựng văn bản, Vụ\nPhap chế khong đưa vao hoặc điều chỉnh tại dự thảo chương trinh xay dựng thong\ntư va bao cao Thống đốc xem xet, quyết định.\n\n\\- Trương hợp nhận thấy cần thiết ban hanh thong tư để đap ứng yeu cầu quản lý\nhoặc để phu hợp với cac văn bản quy phạm phap luật co hiệu lực phap lý cao\nhơn, Vụ Phap chế phối hợp với cac đơn vị lien quan chủ động đề xuất đưa vao\nchương trinh xay dựng thong tư trinh Thống đốc xem xet, quyết định.\n\n\\- Chương trinh xay dựng thong tư sau khi được Thống đốc ký ban hanh được đăng\ntải tren Cổng thong tin điện tử của Ngan hang Nha nước.\n\nChương trinh xay dựng thong tư của Ngan hang Nha nước Việt Nam được quy định\ntại Điều 12 Thong tư 27/2016/TT-NHNN hướng dẫn trinh tự, thủ tục xay dựng, ban\nhanh văn bản quy phạm phap luật của Ngan hang nha nước Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 420}}