{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A14CD-hd-hoat-dong-cua-cong-ty-tai-chinh-tong-hop-gom-nhung-hoat-dong-nao.html", "md": "**Cho t oi hỏi: Cong ty tai chinh tổng hợp la gi? Hoạt động của cong ty tai\nchinh tổng hợp gồm những hoạt động nao? (Cau hỏi từ bạn Minh Thắng, Binh\nĐịnh). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh tổng hợp la gi?**\n  * **Ho ạt động của cong ty tai chinh tổng hợp gồm những hoạt động nao?**\n  * **C ơ quan nao co thẩm quyền cấp giấy phep hoạt động của cong ty tai chinh tổng hợp?**\n\n## **C ong ty tai chinh tổng hợp la gi?**\n\nCăn cứ tại khoản 13 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/7/2024) co quy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> **13\\. C ong ty tai chinh tổng hợp la loại hinh tổ chức tin dụng phi ngan\n> hang thực hiện cac hoạt động theo quy định tại Mục 3 Chương V của Luật\n> nay.**\n\n> ...\n\nNhư vậy, cong ty tai chinh tổng hợp la loại hinh tổ chức tin dụng phi ngan\nhang thực hiện cac hoạt động theo quy định tại Mục 3 Chương 5 của [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09hWalh6TmZOUTYl).\n\n## **Ho ạt động của cong ty tai chinh tổng hợp gồm những hoạt động nao?**\n\nCong ty tai chinh tổng hợp thực hiện cac hoạt động theo quy định tại Mục 3\nChương 5 của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09hWalh6TmZOUTYl).\nCụ thể, cac hoạt động đo bao gồm:\n\n**[1] Ho ạt động ngan hang được quy định tại Điều 115 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=U9dsbGRWOHhNVFWk)**\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn của tổ chức.\n\n\\- Phat hanh chứng chỉ tiền gửi để huy động vốn của tổ chức.\n\n\\- Cho vay.\n\n\\- Bảo lanh ngan hang.\n\n\\- Chiết khấu, tai chiết khấu.\n\n\\- Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh.\n\n\\- Hinh thức cấp tin dụng khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n**[2] Ho ạt động vay, nhận tiền gửi, mua, ban giấy tờ co gia được quy định tại\nĐiều 116 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNVFWk):**\n\n\\- Cong ty tai chinh tổng hợp được vay Ngan hang Nha nước dưới hinh thức tai\ncấp vốn theo quy định của [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=).\n\n\\- Cong ty tai chinh tổng hợp được mua, ban giấy tờ co gia với Ngan hang Nha\nnước theo quy định của [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=).\n\n\\- Cong ty tai chinh tổng hợp được cho vay, vay, gửi tiền, nhận tiền gửi, mua,\nban co kỳ hạn giấy tờ co gia với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai theo quy định của Thống đốc Ngan hang Nha nước.\n\n\\- Cong ty tai chinh tổng hợp được vay nước ngoai theo quy định của phap luật.\n\n**[3] Ho ạt động mở tai khoản được quy định tại Điều 117 [Luật Cac tổ chức tin\ndụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=M9dsbGRWOHhNVGWk):**\n\n\\- Cong ty tai chinh tổng hợp co hoạt động nhận tiền gửi phải mở tai khoản\nthanh toan tại Ngan hang Nha nước va duy tri số tiền dự trữ bắt buộc tren tai\nkhoản nay.\n\n\\- Cong ty tai chinh tổng hợp được mở tai khoản thanh toan tại ngan hang\nthương mại, chi nhanh ngan hang nước ngoai.\n\n\\- Cong ty tai chinh tổng hợp được phep thực hiện hoạt động phat hanh thẻ tin\ndụng được mở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về\nngoại hối.\n\n\\- Cong ty tai chinh tổng hợp được mở tai khoản tiền gửi, tai khoản quản lý\ntiền vay cho khach hang.\n\n**[4] Ho ạt động gop vốn, mua cổ phần được quy định tại Điều 118 [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhNVGWk),\ncụ thể:**\n\n\\- Cong ty tai chinh tổng hợp chỉ được dung vốn điều lệ va quỹ dự trữ để gop\nvốn, mua cổ phần theo quy định tại khoản 2 va khoản 3 Điều 118 [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhNVGWk);\n\n\\- Cong ty tai chinh tổng hợp chỉ được gop vốn, mua cổ phần của doanh nghiệp,\nquỹ đầu tư.\n\n\\- Cong ty tai chinh tổng hợp chỉ được thanh lập, mua lại cong ty con, cong ty\nlien kết hoạt động trong lĩnh vực bảo hiểm, chứng khoan, quản lý nợ va khai\nthac tai sản sau khi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n\\- Thống đốc Ngan hang Nha nước quy định điều kiện, hồ sơ, thủ tục chấp thuận\nviệc thanh lập, mua lại cong ty con, cong ty lien kết của cong ty tai chinh\ntổng hợp; điều kiện tăng vốn tại cong ty con, cong ty lien kết của cong ty tai\nchinh tổng hợp; hoạt động của cong ty con, cong ty lien kết của cong ty tai\nchinh tổng hợp trong lĩnh vực quản lý nợ va khai thac tai sản.\n\n\\- Cong ty tai chinh tổng hợp thanh lập cong ty con, cong ty lien kết theo quy\nđịnh của [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=)va quy\nđịnh khac của phap luật co lien quan.\n\n**[5] C ac hoạt động kinh doanh khac quy định tại Điều 119 [Luật Cac tổ chức\ntin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhNVGWk),\ncụ thể:**\n\n\\- Cong ty tai chinh tổng hợp được thực hiện cac hoạt động kinh doanh khac sau\nđay theo quy định của Thống đốc Ngan hang Nha nước:\n\n\\+ Nhận vốn ủy thac của tổ chức, ca nhan để thực hiện hoạt động cấp tin dụng\nđược phep; ủy thac vốn cho tổ chức tin dụng khac thực hiện hoạt động cấp tin\ndụng của cong ty tai chinh tổng hợp đo;\n\n\\+ Mua, ban tin phiếu Ngan hang Nha nước, trai phiếu doanh nghiệp; mua, ban\ngiấy tờ co gia khac, trừ mua, ban giấy tờ co gia quy định tại điểm a khoản 2\nĐiều 119 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhNVGWk);\n\n\\+ Kinh doanh ngoại hối, cung ứng dịch vụ ngoại hối;\n\n\\+ Cung ứng dịch vụ bảo quản tai sản của khach hang;\n\n\\+ Dịch vụ khac lien quan đến bao thanh toan;\n\n\\+ Tư vấn về hoạt động ngan hang va hoạt động kinh doanh khac quy định trong\nGiấy phep.\n\n\\- Cong ty tai chinh tổng hợp được thực hiện cac hoạt động kinh doanh khac sau\nđay theo quy định của phap luật co lien quan:\n\n\\+ Mua, ban cong cụ nợ của Chinh phủ, trai phiếu Chinh phủ bảo lanh, trai\nphiếu chinh quyền địa phương;\n\n\\+ Phat hanh trai phiếu để huy động vốn của tổ chức;\n\n\\+ Đại lý bảo hiểm theo quy định của phap luật về kinh doanh bảo hiểm, phu hợp\nvới phạm vi hoạt động đại lý bảo hiểm theo quy định của Thống đốc Ngan hang\nNha nước.\n\n\\+ Cong ty tai chinh tổng hợp được thực hiện cac hoạt động kinh doanh khac\nlien quan đến hoạt động ngan hang ngoai cac hoạt động quy định tại khoản 1 va\nkhoản 2 Điều 119 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=s9dsbGRWOHhNVGWk)\ntheo quy định của Thống đốc Ngan hang Nha nước, quy định khac của phap luật co\nlien quan.\n\n![Hoạt động của công ty tài chính tổng hợp gồm những hoạt động\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/cty-\ntai-chinh-tong-hop.jpg)\n\n_Ho ạt động của cong ty tai chinh tổng hợp gồm những hoạt động nao? (Hinh từ\nInternet)_\n\n## **C ơ quan nao co thẩm quyền cấp giấy phep hoạt động của cong ty tai chinh\ntổng hợp?**\n\nCăn cứ tại khoản 1 Điều 27 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlOdzWk)co\nquy định như sau:\n\n> **Đ iều 27. Thẩm quyền cấp, sửa đổi, bổ sung va thu hồi Giấy phep**\n\n> **1\\. Ng an hang Nha nước co thẩm quyền cấp, sửa đổi, bổ sung va thu hồi\n> Giấy phep theo quy định của Luật nay.**\n\n> 2\\. Giấy phep thanh lập va hoạt động của tổ chức tin dụng đồng thời la Giấy\n> chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký hợp tac xa.\n\n> 3\\. Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep thanh lập\n> văn phong đại diện nước ngoai đồng thời la Giấy chứng nhận đăng ký hoạt động\n> chi nhanh ngan hang nước ngoai, Giấy chứng nhận đăng ký hoạt động văn phong\n> đại diện nước ngoai.\n\n> 4\\. Thống đốc Ngan hang Nha nước quy định việc thong bao thong tin về cấp,\n> sửa đổi, bổ sung, thu hồi Giấy phep; thong tin về việc bổ nhiệm Tổng giam\n> đốc (Giam đốc) chi nhanh ngan hang nước ngoai, Trưởng văn phong đại diện\n> nước ngoai va cac thong tin co lien quan cho cơ quan đăng ký kinh doanh để\n> cập nhật vao hệ thống thong tin quốc gia về đăng ký doanh nghiệp, hợp tac\n> xa.\n\nNhư vậy, ngan hang Nha nước la cơ quan co thẩm quyền cấp, sửa đổi, bổ sung va\nthu hồi Giấy phep hoạt động của cong ty tai chinh tổng hợp.\n\nTran trọng!\n\n", "extras": {"page": 11}}