{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B048-hd-bao-cao-tien-do-va-ket-qua-thuc-hien-nhiem-vu-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Bao cao tiến độ va kết quả thực\nhiện nhiệm vụ thanh tra chuyen nganh Ngan hang được quy định như thế nao? Rất\nmong sớm nhận được phản hồi, toi cảm ơn nhiều. **\n\nBao cao tiến độ va kết quả thực hiện nhiệm vụ thanh tra chuyen nganh Ngan hang\nđược hướng dẫn tại Điều 17 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ\ntục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 17. Bao cao tiến độ va kết quả thực hiện nhiệm vụ thanh tra\n\n1\\. Theo kế hoạch tiến hanh thanh tra đa được phe duyệt hoặc theo yeu cầu của\nTrưởng đoan thanh tra, thanh vien Đoan thanh tra co trach nhiệm bao cao tiến\nđộ thực hiện nhiệm vụ thanh tra va kết quả thực hiện nhiệm vụ được giao cho\nTrưởng đoan thanh tra. Trường hợp phat hiện những vấn đề vượt qua thẩm quyền\ncần phải xử lý ngay thi kịp thời bao cao Trưởng đoan thanh tra xem xet, quyết\nđịnh.\n\nTrưởng đoan thanh tra co trach nhiệm xem xet, co ý kiến chỉ đạo cụ thể, trực\ntiếp về cac bao cao tiến độ va kết quả thực hiện nhiệm vụ, xử lý kịp thời kiến\nnghị của thanh vien Đoan thanh tra; trường hợp vượt qua thẩm quyền thi bao cao\nngười ra quyết định thanh tra xem xet, quyết định.\n\n2\\. Trưởng đoan thanh tra co trach nhiệm bao cao với người ra quyết định thanh\ntra về tiến độ va kết quả thực hiện nhiệm vụ thanh tra của Đoan thanh tra theo\nkế hoạch tiến hanh thanh tra đa được phe duyệt hoặc theo yeu cầu đột xuất của\nngười ra quyết định thanh tra.\n\nNgười ra quyết định thanh tra co trach nhiệm xem xet, co ý kiến chỉ đạo bằng\nvăn bản về bao cao tiến độ va kết quả thực hiện nhiệm vụ, xử lý kịp thời kiến\nnghị của Trưởng đoan thanh tra. Trường hợp phat hiện những vấn đề vượt qua\nthẩm quyền thi người ra quyết định thanh tra kịp thời bao cao Thủ trưởng cơ\nquan quản lý trực tiếp xem xet, quyết định. Trường hợp vượt qua thẩm quyền của\nThủ trưởng cơ quan quản lý trực tiếp thi người ra quyết định thanh tra kịp\nthời bao cao Thống đốc Ngan hang Nha nước xem xet, quyết định.\n\n3\\. Bao cao tiến độ thực hiện nhiệm vụ thanh tra được thể hiện bằng văn bản,\ngồm cac nội dung: tiến độ thực hiện nhiệm vụ thanh tra đến ngay bao cao so với\nkế hoạch tiến hanh thanh tra đa được phe duyệt; nội dung thanh tra đa hoan\nthanh, kết quả phần việc đa thanh tra, nội dung thanh tra đang tiến hanh; dự\nkiến cong việc thực hiện trong thời gian tới; kho khăn, vướng mắc va đề xuất\n(nếu co); trường hợp chậm tiến độ hoặc nội dung thanh tra chưa hoan thanh theo\nkế hoạch tiến hanh thanh tra đa được phe duyệt thi phải bao cao lý do va đề\nxuất xử lý.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Bao cao tiến độ va kết\nquả thực hiện nhiệm vụ thanh tra chuyen nganh Ngan hang, được quy định tại\nThong tư 36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro\nhơn.\n\nTran trọng!\n\n", "extras": {"page": 383}}