{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C4F-hd-trinh-tu-ngan-hang-nha-nuoc-xem-xet-quyet-dinh-gia-han-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-de-ho-tro-thanh-khoan.html", "md": "**Tr inh tự Ngan hang Nha nước xem xet, quyết định gia hạn cho vay đặc biệt\nđối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản được quy định như\nthế nao? Xin chao Ban bien tập, toi Quốc Anh. Hiện tại, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến hoạt động cho vay đặc biệt\nđối với tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, trinh tự Ngan hang Nha nước xem xet, quyết\nđịnh gia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ\nthanh khoản được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nQuốc Anh (quocanh*****@gmail.com) **\n\nTheo quy định tại Điều 16 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi trinh tự Ngan hang Nha nước xem xet, quyết định\ngia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh\nkhoản được quy định cụ thể như sau:\n\n\\- Khi co nhu cầu gia hạn khoản vay đặc biệt quy định tại điểm a khoản 1, điểm\nb khoản 2, điểm b khoản 3 Điều 5, điểm a khoản 1 Điều 6 Thong tư 01/2018/TT-\nNHNN, trong thời hạn tối thiểu 40 ngay lam việc trước ngay đến hạn trả nợ, tổ\nchức tin dụng phải gửi hồ sơ đề nghị Ngan hang Nha nước gia hạn đến Ban kiểm\nsoat đặc biệt.\n\nHồ sơ đề nghị bao gồm:\n\n\\+ Giấy đề nghị gia hạn vay đặc biệt, trong đo neu ro: ten tổ chức tin dụng,\nsố tai khoản tiền gửi bằng đồng Việt Nam mở tại ben cho vay, lý do, số tiền,\nthời hạn, lai suất đề nghị gia hạn, cam kết tuan thủ quy định của phap luật về\ncho vay đặc biệt;\n\n\\+ Bao cao về tinh hinh khả năng chi trả của tổ chức tin dụng;\n\n\\+ Số liệu về nguồn vốn, sử dụng vốn bằng đồng Việt Nam theo Phụ lục số 02 ban\nhanh kem theo Thong tư 01/2018/TT-NHNN;\n\n\\+ Văn bản, tai liệu khac theo đề nghị của Ngan hang Nha nước (nếu co).\n\n\\- Trường hợp đồng ý với đề nghị gia hạn khoản vay đặc biệt của tổ chức tin\ndụng, trong thời hạn tối đa 03 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ\nđề nghị của tổ chức tin dụng theo quy định tại khoản 1 Điều 16 Thong tư\n01/2018/TT-NHNN, Ban kiểm soat đặc biệt gửi 02 bộ hồ sơ đề nghị đến Ngan hang\nNha nước (Vụ Chinh sach tiền tệ), 01 bộ hồ sơ đề nghị đến Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố (trong trường hợp Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố co nhiệm vụ thực hiện thanh tra, giam sat), kem theo văn bản co ý\nkiến về cac nội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Kiến nghị gia hạn cho vay đặc biệt đối với tổ chức tin dụng, ý kiến cụ thể\nvề số tiền, thời hạn, lai suất gia hạn.\n\n\\- Trong thời hạn tối đa 07 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat đặc biệt quy\nđịnh tại khoản 2 Điều 16 Thong tư 01/2018/TT-NHNN, Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố co ý kiến bằng văn bản gửi Vụ Chinh sach tiền tệ về cac\nnội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Ý kiến đồng ý hay khong đồng ý gia hạn khoản vay đặc biệt của tổ chức tin\ndụng; ý kiến cụ thể về số tiền, thời hạn, lai suất gia hạn, nội dung khac (nếu\nco); trường hợp khong đồng ý gia hạn cho vay đặc biệt đối với tổ chức tin dụng\nphải neu ro lý do.\n\n\\- Trong thời hạn tối đa 03 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat đặc biệt quy\nđịnh tại khoản 2 Điều 16 Thong tư 01/2018/TT-NHNN, Vụ Chinh sach tiền tệ gửi\nhồ sơ lấy ý kiến Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Trong thời hạn tối đa 07 ngay lam việc kể từ ngay nhận được văn bản đề nghị\nco ý kiến của Vụ Chinh sach tiền tệ theo quy định tại khoản 4 Điều 16 Thong tư\n01/2018/TT-NHNN, Cơ quan Thanh tra, giam sat ngan hang co ý kiến bằng văn bản\ngửi Vụ Chinh sach tiền tệ về cac nội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Chủ trương cơ cấu lại tổ chức tin dụng do Ngan hang Nha nước quyết định;\nchủ trương cơ cấu lại tổ chức tin dụng do Ngan hang Nha nước trinh Chinh phủ,\nThủ tướng Chinh phủ; nội dung về khoản vay đặc biệt của tổ chức tin dụng trong\nchủ trương cơ cấu lại tổ chức tin dụng, quyết định của Thủ tướng Chinh phủ,\nphương an cơ cấu lại, phương an chuyển nhượng đa được phe duyệt (nếu co);\n\n\\+ Ý kiến đồng ý hay khong đồng ý gia hạn khoản vay đặc biệt của tổ chức tin\ndụng; ý kiến cụ thể về số tiền, thời hạn, lai suất gia hạn, nội dung khac (nếu\nco); trường hợp khong đồng ý gia hạn cho vay đặc biệt đối với tổ chức tin dụng\nphải neu ro lý do.\n\n\\- Trong thời hạn tối đa 07 ngay lam việc kể từ ngay nhận được đầy đủ ý kiến\ncủa cac đơn vị theo quy định tại khoản 3, khoản 5 Điều 16 Thong tư 01/2018/TT-\nNHNN, Vụ Chinh sach tiền tệ tổng hợp, trinh Thống đốc Ngan hang Nha nước xem\nxet, quyết định việc gia hạn cho vay đặc biệt đối với tổ chức tin dụng, số\ntiền, thời hạn, lai suất gia hạn; trường hợp khong đồng ý gia hạn cho vay đặc\nbiệt, Ngan hang Nha nước co văn bản gửi tổ chức tin dụng.\n\n\\- Căn cứ văn bản của Ngan hang Nha nước về việc gia hạn cho vay đặc biệt đối\nvới tổ chức tin dụng va cac quy định của phap luật co lien quan, Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố, Ngan hang Hợp tac xa Việt Nam, Bảo hiểm tiền\ngửi Việt Nam thực hiện gia hạn cho vay đặc biệt đối với tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về trinh tự Ngan hang Nha nước xem xet, quyết định\ngia hạn cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh\nkhoản. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 261}}