{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37185-hd-thanh-phan-ho-so-de-nghi-tang-von-dieu-le-cua-to-chuc-tin-dung-phi-ngan-hang-trach-nhiem-huu-han.html", "md": "**Th anh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức tin dụng phi ngan\nhang trach nhiệm hữu hạn được quy định như thế nao? Xin chao Ban bien tập, toi\nla Hai Minh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng\nphi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, thanh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức tin dụng phi\nngan hang trach nhiệm hữu hạn được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Hải Minh (haiminh*****@gmail.com) **\n\nTheo quy định tại Khoản 1 Điều 8 Thong tư 25/2017/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ\n26/02/2018 thi thanh phần hồ sơ đề nghị tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang trach nhiệm hữu hạn được quy định cụ thể như sau:\n\n\\- Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký;\n\n\\- Văn bản của cấp co thẩm quyền quyết định thong qua phương an tăng vốn điều\nlệ của tổ chức tin dụng phi ngan hang, trong đo tối thiểu bao gồm cac nội dung\nsau đay:\n\n\\+ Lý do va sự cần thiết tăng vốn điều lệ;\n\n\\+ Mức vốn điều lệ hiện tại, mức vốn điều lệ dự kiến tăng them;\n\n\\+ Cac đợt dự kiến tăng vốn điều lệ trong năm, nguồn sử dụng để tăng vốn điều\nlệ;\n\n\\+ Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n\\+ Dự kiến bảng can đối kế toan, bao cao kết quả kinh doanh trong 03 năm liền\nkề sau khi tăng vốn điều lệ; dự kiến kế hoạch sử dụng vốn điều lệ tăng them\ntrong hoạt động kinh doanh;\n\n\\+ Khả năng quản trị, điều hanh va kiểm soat rủi ro đối với quy mo vốn điều lệ\nmới;\n\n\\- Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp;\n\n\\- Đối với trường hợp tăng vốn điều lệ do chủ sở hữu, thanh vien gop vốn cấp,\ngop them, ngoai cac hồ sơ quy định tại điểm a, b, c Khoản 1 Điều 8 Thong tư\n25/2017/TT-NHNN, tổ chức tin dụng phi ngan hang bổ sung cac hồ sơ sau đay:\n\n\\+ Cam kết sử dụng nguồn tiền hợp phap của chủ sở hữu, thanh vien gop vốn để\ncấp, gop them;\n\n\\+ Văn bản xac nhận của Sở giao dịch Ngan hang Nha nước hoặc Ngan hang Nha\nnước chi nhanh nơi tổ chức tin dụng phi ngan hang đặt trụ sở chinh về số vốn\nđiều lệ tăng them gửi vao tai khoản phong tỏa;\n\n\\+ Bao cao tai chinh của chủ sở hữu, thanh vien gop vốn cấp, gop them năm liền\nkề trước năm đề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan\nđộc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề\nnghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa\nđược kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ\nchức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp;\n\n\\- Đối với trường hợp tăng vốn điều lệ do thanh vien gop vốn mới gop vốn,\nngoai cac hồ sơ quy định tại điểm a, b, c, d(i), d(ii) Khoản 1 Điều 8 Thong tư\n25/2017/TT-NHNN, tổ chức tin dụng phi ngan hang bổ sung hồ sơ thanh vien gop\nvốn mới của tổ chức tin dụng phi ngan hang như hồ sơ đối với thanh vien sang\nlập thanh lập tổ chức tin dụng phi ngan hang theo quy định của Ngan hang Nha\nnước về cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan\nhang.\n\nTren đay la nội dung tư vấn về thanh phần hồ sơ đề nghị tăng vốn điều lệ của\ntổ chức tin dụng phi ngan hang trach nhiệm hữu hạn. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 265}}