{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/FDE7-hd-hop-dong-va-dong-tien-thanh-toan-cua-ben-nuoc-ngoai.html", "md": "**Xin cho t oi hỏi luạt sư: Cong ty xay dựng của toi chuản bị ký hợp\nđòng xay dựng nhà xưởng với cong ty nước ngoài, cong ty nước ngoài\nchỉ cử 1 người đại diẹn ký hợp đòng thi cong (khong có văn phòng\nđại diẹn tại VN). Toi nghi ngờ sợ họ rửa tièn, néu như thạt sự như\nvạy cong ty toi có bị vi phạm pháp luạt Viẹt Nam hay pháp luạt Quóc\nTé khong?  Nhờ luạt sư giải đap, cám ơn nhièu -Cong ty xay dựng của\ntoi đã ký hợp đòng thiét ké XD với cong ty nước ngoài, trong hợp\nđòng lạp thành 2 thứ tiéng (6 bọ tiéng Viẹt và 6 bọ tiéng anh),\ntrong hợp đòng 2 thứ tiéng đó đòng tièn thanh toán là USD (khong có\nthanh toán bằng tièn viẹt nam), và cong ty toi đã mở tài khoản tại\nngan hàng nong nghiẹp nong thon viẹt nam bằng đòng tièn USD, như vạy\ncó vi phạm luạt khong? cong ty toi có nhạn bằng tièn USD tại ngan\nhàng viẹt nam do ben nước ngoài chuyẻn vè khong? -Néu như vi phạm\nluạt, nhờ luạt sư hướng dãn có cách nào tháo gỡ được khong, cám ơn\nluạt sư nhièu. **\n\nChao bạn!  \n  \nKhi ký kết hợp đồng với đơn vị nước ngoai bạn cần tuan thủ cac quy định của\nphap luật ( như kiểm tra năng lực của đối tac, giao dịch với người co thẩm\nquyền, phương an thanh toan chặt chẽ v.v...) để tranh vi phạm hoặc bị lừa.  \n  \nViệc đơn vị đo nếu la đầu tư tra hinh để rửa tiền thi sẽ bị xử lý theo quy\nđịnh, con việc bạn giao dịch lam ăn nếu khong trai phap luật thi sẽ khong co\nlien quan gi. Trường hợp hợp đồng thanh toan bằng ngoại tệ thi bạn cần tham\nkhảo cac quy định về ngoại hối.  \n  \nThan ai chao bạn !!!  \n  \ntrich Nghị định 160/2006\n\nĐiều 29. Quy định hạn chế sử dụng ngoại hối\n\nTren lanh thổ Việt Nam, mọi giao dịch, thanh toan, niem yết, quảng cao của\nngười cư tru, người khong cư tru khong được thực hiện bằng ngoại hối trừ cac\ntrường hợp sau:\n\n1\\. Cac giao dịch với tổ chức tin dụng va tổ chức khac được phep cung ứng dịch\nvụ ngoại hối;\n\n2\\. Người cư tru la tổ chức được điều chuyển vốn nội bộ bằng ngoại tệ chuyển\nkhoản (giữa đơn vị co tư cach phap nhan với đơn vị hạch toan phụ thuộc va\nngược lại);\n\n3\\. Người cư tru được gop vốn bằng ngoại tệ để thực hiện dự an đầu tư nước\nngoai tại Việt Nam;\n\n4\\. Người cư tru được nhận thanh toan bằng ngoại tệ chuyển khoản theo hợp đồng\nuỷ thac xuất, nhập khẩu;\n\n5\\. Người cư tru la nha thầu trong nước, nha thầu nước ngoai được nhận thanh\ntoan bằng ngoại tệ chuyển khoản từ chủ đầu tư, nha thầu chinh để thanh toan,\nchi trả va chuyển ra nước ngoai;\n\n6\\. Người cư tru la tổ chức kinh doanh dịch vụ bảo hiểm được nhận ngoại tệ\nchuyển khoản của người mua bảo hiểm đối với cac loại hang hoa va dịch vụ phải\nmua tai bảo hiểm ở nước ngoai;\n\n7\\. Người cư tru la tổ chức kinh doanh hang miễn thuế, tổ chức cung ứng dịch\nvụ ở khu cach ly tại cac cửa khẩu quốc tế, tổ chức kinh doanh kho ngoại quan\nđược nhận thanh toan bằng ngoại tệ va đồng Việt Nam từ việc cung cấp hang hoa\nva cung ứng dịch vụ;\n\n8\\. Người cư tru la cơ quan hải quan, cong an cửa khẩu tại cac cửa khẩu quốc\ntế va kho ngoại quan được nhận ngoại tệ từ người khong cư tru đối với cac loại\nthuế, phi thị thực xuất nhập cảnh hoặc phi cung ứng dịch vụ;\n\n9\\. Người khong cư tru la cơ quan ngoại giao, cơ quan lanh sự được thu phi thị\nthực xuất nhập cảnh va cac loại phi, lệ phi khac bằng ngoại tệ;\n\n10\\. Người khong cư tru va người cư tru la người nước ngoai được nhận lương,\nthưởng va phụ cấp bằng ngoại tệ từ người cư tru, người khong cư tru la tổ\nchức;\n\n11\\. Người khong cư tru được chuyển khoản bằng ngoại tệ cho người khong cư tru\nkhac hoặc thanh toan cho người cư tru tiền xuất khẩu hang hoa va dịch vụ;\n\n12\\. Cac trường hợp khac được Thống đốc Ngan hang Nha nước Việt Nam xem xet,\nchấp thuận.\n\nĐiều 30. Tai khoản tiền gửi ngoại tệ ở trong nước\n\n1\\. Người cư tru, người khong cư tru la tổ chức được mở va sử dụng tai khoản\ntiền gửi ngoại tệ tại tổ chức tin dụng được phep để thực hiện cac giao dịch\nthu, chi sau:\n\na) Thu ngoại tệ từ nước ngoai chuyển vao;\n\nb) Thu ngoại tệ từ cac nguồn thu được phep trong nước;\n\nc) Thu ngoại tệ tiền mặt từ nước ngoai vao theo quy định của Ngan hang nha\nnước Việt Nam;\n\nd) Chi ban cho tổ chức tin dụng được phep;\n\nđ) Chi chuyển tiền, thanh toan cho cac giao dịch vang lai, giao dịch vốn, cac\ngiao dịch được phep thanh toan trong nước bằng ngoại tệ;\n\ne) Chi chuyển đổi ra cac loại ngoại tệ khac hoặc cac cong cụ thanh toan khac\nbằng ngoại tệ;\n\ng) Chi rut ngoại tệ tiền mặt cho ca nhan lam việc cho tổ chức đo khi được cử\nra nước ngoai cong tac;\n\nh) Chi chuyển khoản hoặc rut ngoại tệ tiền mặt để trả lương, thưởng, phụ cấp\ncho người khong cư tru, người cư tru la người nước ngoai;\n\ni) Chỉ chuyển ra nước ngoai hoặc chuyển sang tai khoản tiền gửi ngoại tệ của\nngười khong cư tru khac hoặc thanh toan cho người cư tru tiền hang hoa, dịch\nvụ xuất khẩu (đối với trường hợp người khong cư tru la tổ chức).\n\n2\\. Người cư tru, người khong cư tru la ca nhan được mở va sử dụng tai khoản\ntiền gửi ngoại tệ tại tổ chức tin dụng được phep để thực hiện cac giao dịch\nthu, chi sau đay:\n\na) Thu ngoại tệ chuyển khoản từ nước ngoai chuyển vao;\n\nb) Thu ngoại tệ tiền mặt từ nước ngoai mang vao theo quy định của Ngan hang\nnha nước Việt Nam;\n\nc) Thu ngoại tệ từ cac nguồn thu hợp phap khac;\n\nd) Chi ban cho tổ chức tin dụng được phep;\n\nđ) Chi chuyển tiền, thanh toan cho cac giao dịch vang lai, giao dịch vốn va\ncac giao dịch được phep thanh toan trong nước bằng ngoại tệ;\n\ne) Chi chuyển đổi ra cac loại ngoại tệ khac hoặc cac cong cụ thanh toan khac\nbằng ngoại tệ;\n\ng) Chi cho, tặng, thừa kế theo quy định của phap luật;\n\nh) Chi rut ngoại tệ tiền mặt;\n\ni) Chi chuyển ra nước ngoai hoặc chuyển sang tai khoản tiền gửi ngoại tệ của\nngười khong cư tru khac (đối với trường hợp người khong cư tru la ca nhan);\n\nk) Chi chuyển sang gửi tiết kiệm ngoại tệ tại tổ chức tin dụng được phep (đối\nvới trường hợp người cư tru la ca nhan).\n\n3\\. Tổ chức tin dụng được phep co trach nhiệm theo doi va kiểm soat cac hoạt\nđộng thu, chi tren tai khoản tiền gửi ngoại tệ để đảm bảo việc thanh toan,\nchuyển tiền được thực hiện đung mục đich va phu hợp với cac quy định của Nghị\nđịnh nay.\n\n..............\n\n", "extras": {"page": 450}}