{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34436-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-chap-thuan-cham-dut-hoat-dong-cua-chi-nhanh-vpdd-cua-to-chuc-tin-dung-phi-ngan-hang-trong-nuoc.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc chấp thuận chấm dứt hoạt động\ncủa chi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan hang trong nước\nđược quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thien Ý, hiện toi\nđang sinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac\nthủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến\nnhững giấy tờ lien quan đến việc chấm dứt hoạt động của chi nhanh của tổ chức\ntin dụng phi ngan hang trong nước, Ban bien tập cho toi hỏi việc chấp thuận\nchấm dứt hoạt động của chi nhanh/văn phong đại diện của tổ chức tin dụng phi\nngan hang trong nước được đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản\nnao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn! (0989***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc chấp thuận chấm\ndứt hoạt động của chi nhanh/văn phong đại diện của tổ chức tin dụng phi ngan\nhang trong nước được quy định tại Tiểu mục 60 Mục III Phần A Phương an đơn\ngiản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha\nnước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**Ch ấp thuận chấm dứt hoạt động của chi nhanh/văn phong đại diện của TCTD phi\nngan hang trong nước (B-NHA-003787-TT)**\n\n\\- Thay thế thủ tục \"Chấp thuận chấm dứt hoạt động văn phong đại diện của TCTD\nphi ngan hang trong nước\" bằng \"Thong bao chấm dứt hoạt động của văn phong đại\ndiện, cac TCTD phi ngan hang\". Cụ thể trước va sau khi co thong bao bằng văn\nbản gửi NHNN;\n\n\\- Quy định cụ thể cach thức thực hiện TTHC (gửi hồ sơ qua đường bưu điện đến\ncac Cơ quan Thanh tra giam sat ngan hang nha nước Việt Nam hoặc nộp trực tiếp\ntại trụ sở chinh NHNN);\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc chấp thuận chấm dứt hoạt động của chi nhanh/văn phong đại diện của\ntổ chức tin dụng phi ngan hang trong nước. Để hiểu ro hơn về vấn đề nay bạn\nnen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}