{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33168-hd-quan-tri-dieu-hanh-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung.html", "md": "**Qu ản trị, điều hanh của Cong ty Quản lý tai sản của cac tổ chức tin dụng\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn\ntim hiểu một số nội dung quy định lien quan đến việc thanh lập, tổ chức va\nhoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong\nviệc của minh, đặc biệt la về tổ chức, quản trị, điều hanh của Cong ty. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Việc quản trị, điều hanh của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn\nva chuc sức khỏe anh/chị rất nhiều. Hoang Long (long***@gmail.com) **\n\nQuản trị, điều hanh của Cong ty Quản lý tai sản của cac tổ chức tin dụng được\nquy định tại Điều 11 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như sau:\n\n1\\. Hội đồng thanh vien bao gồm khong qua 07 thanh vien.\n\n2\\. Ban Kiểm soat bao gồm khong qua 03 thanh vien.\n\n3\\. Cong ty Quản lý tai sản co Tổng giam đốc va một số Pho Tổng giam đốc.\n\n4\\. Quyền hạn, nhiệm vụ, trach nhiệm của Hội đồng thanh vien, Ban Kiểm soat,\nthanh vien Hội đồng thanh vien, thanh vien Ban Kiểm soat, Tổng Giam đốc Cong\nty Quản lý tai sản thực hiện theo quy định của phap luật va Điều lệ của Cong\nty Quản lý tai sản.\n\n5\\. Ngan hang Nha nước bổ nhiệm, miễn nhiệm Chủ tịch va cac thanh vien Hội\nđồng thanh vien; Trưởng ban va cac thanh vien Ban Kiểm soat; Tổng Giam đốc va\ncac Pho Tổng giam đốc của Cong ty Quản lý tai sản.\n\n6\\. Người đại diện theo phap luật của Cong ty Quản lý tai sản khong nhất thiết\nphải la đấu gia vien theo quy định của phap luật về ban đấu gia tai sản.\n\nTren đay la nội dung tư vấn về việc quản trị, điều hanh của Cong ty Quản lý\ntai sản của cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay\nbạn vui long tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 312}}