{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A05DC-hd-huong-dan-cach-rut-tien-khong-can-dung-the-atm.html", "md": "**H ướng dẫn cach rut tiền khong cần dung thẻ ATM? Hiện nay ngan hang chấp\nnhận loại tiền nao khi giao dịch? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn cach rut tiền khong cần dung thẻ ATM?**\n  * **C ac thong tin tren thẻ ATM sẽ gồm những gi?**\n  * **C ac đồng tiền được sử dụng khi giao dịch thẻ ATM la gi?**\n\n## **H ướng dẫn cach rut tiền khong cần dung thẻ ATM?**\n\nHiện tại, rất nhiều ngan hang ap dụng hinh thức rut tiền khong cần dung thẻ\nATM do sự phat triển mạnh mẽ của cac tinh năng tren điện thoại. Nhằm đap ứng\nnhu cầu của khach hang, rut ngắn thời gian rut tiền khong cần dung thẻ thi cac\nngan hang đa bắt đầu triển khai hinh thức rut tiền nay phổ biến hơn với yeu\ncầu chỉ cần ma QR co trong điện thoại la co thể rut tiền ma khong cần đến thẻ\nATM.\n\nSau đay sẽ la 07 bước đơn giản để rut tiền khong cần dung thẻ ATM gồm:\n\n**B ước 1:** Đăng nhập tai khoản vao ứng dụng Mobile Banking của ngan hang\nđang sử dụng.\n\n**B ước 2:** Chọn vao biểu tượng \"Quet QR\".\n\n**B ước 3:** Tren man hinh của ATM, chọn tinh năng \"Rut tiền bằng QR code\".\n\n**B ước 4:** Đưa camera điện thoại len man hinh may ATM để quet ma QR co tren\nmay.\n\n**B ước 5:** Chọn nguồn tiền va số tiền cần rut.\n\n**B ước 6:** Nhập ma PIN của thẻ ATM.\n\n**B ước 7:** Chờ hệ thống xử lý, nhận tiền mặt va kết thuc giao dịch.\n\n![Hướng dẫn cách rút tiền không cần dùng thẻ\nATM?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTNH/Thang_03/rut-\ntien-ko-can-the.jpg)\n\n_H ướng dẫn cach rut tiền khong cần dung thẻ ATM? (Hinh từ Internet)_\n\n## **C ac thong tin tren thẻ ATM sẽ gồm những gi?**\n\nCăn cứ Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nđược bổ sung bởi khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=g=dsbGRWOHWk),\nmột số điểm được sửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Th ong tin tren thẻ**\n\n> 1\\. Thong tin tren thẻ phải bao gồm cac yếu tố sau:\n\n> a) Ten TCPHT (ten viết tắt hoặc logo thương mại của TCPHT). TCarường hợp\n> tren thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức (bao gồm\n> TCPHT, tổ chức hợp tac hoặc lien kết phat hanh thẻ với TCPHT, tổ chức chuyển\n> mạch thẻ, TCTQT va cac đơn vị lien quan), thong tin tren thẻ cần thể hiện ro\n> thẻ nay được phat hanh bởi TCPHT (hoặc thẻ nay la tai sản của TCPHT), tranh\n> gay sự nhầm lẫn cho khach hang;\n\n> b) Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt hoặc\n> logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co\n> tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển\n> mạch thẻ;\n\n> c) Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n> d) Số thẻ;\n\n> đ) Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n> e) Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ\n> chức va họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay\n> khong ap dụng đối với thẻ trả trước vo danh.\n\n> 2\\. Ngoai cac thong tin quy định tại Khoản 1 Điều nay, TCPHT được quy định\n> them cac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap\n> luật Việt Nam.\n\n> 3\\. Khi phat hanh thẻ đồng thương hiệu, TCPHT phải đảm bảo việc sắp xếp logo\n> thương mại của tổ chức chuyển mạch thẻ Việt Nam va TCTQT hoặc tổ chức chuyển\n> mạch thẻ của quốc gia khac khong co sự phan biệt đối xử giữa cac tổ chức\n> (logo phải co cung kich cỡ, được đặt tren cung mặt thẻ va cung la logo mau\n> hoặc logo đen trắng).\n\nTheo đo, cac thong tin tren thẻ phải đảm bảo được cac yếu tố như sau, gồm:\n\n\\- Ten tổ chức phat hanh thẻ (ten viết tắt hoặc logo thương mại của tổ chức\nphat hanh thẻ). Trường hợp tren thẻ co in ten viết tắt hoặc logo thương mại\ncủa nhiều tổ chức (bao gồm tổ chức phat hanh thẻ, tổ chức hợp tac hoặc lien\nkết phat hanh thẻ với tổ chức phat hanh thẻ, tổ chức chuyển mạch thẻ, tổ chức\nthẻ quốc tế va cac đơn vị lien quan), thong tin tren thẻ cần thể hiện ro thẻ\nnay được phat hanh bởi tổ chức phat hanh thẻ (hoặc thẻ nay la tai sản của tổ\nchức phat hanh thẻ), tranh gay sự nhầm lẫn cho khach hang;\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien (ten\nviết tắt hoặc logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ\nkhong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức\nchuyển mạch thẻ;\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n\\- Số thẻ;\n\n\\- Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n\\- Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay khong\nap dụng đối với thẻ trả trước vo danh.\n\nNgoai cac thong tin tren thi tổ chức phat hanh thẻ được quyền them cac thong\ntin khac tren thẻ nhưng phải phu hợp với quy định của phap luật Việt Nam.\n\nĐồng thời, khi phat hanh thẻ đồng thương hiệu, tổ chức phat hanh thẻ phải đảm\nbảo việc sắp xếp logo thương mại của tổ chức chuyển mạch thẻ Việt Nam va tổ\nchức thẻ quốc tế hoặc tổ chức chuyển mạch thẻ của quốc gia khac khong co sự\nphan biệt đối xử giữa cac tổ chức.\n\n## **C ac đồng tiền được sử dụng khi giao dịch thẻ ATM la gi?**\n\nCăn cứ Điều 4 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=A=dsbGRWODWk)\nquy định về đồng tiền sử dụng giao dịch thẻ ATM như sau:\n\n**_Tr en lanh thổ Việt Nam:_**\n\n\\- Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\+ Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối để\ngiao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể hiện\ntrong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n\\+ Đồng tiền thanh toan la đồng Việt Nam. Cac đơn vị chấp nhận thẻ chỉ được\nnhận thanh toan bằng đồng Việt Nam từ tổ chức thanh toan thẻ;\n\n\\- Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng Việt\nNam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của\nNgan hang Nha nước.\n\n**_Ngo ai lanh thổ Việt Nam:_**\n\nKhi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\nthanh toan cho tổ chức phat hanh thẻ bằng đồng Việt Nam theo tỷ gia do cac ben\nthỏa thuận phu hợp với quy định của Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 18}}