{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48DD2-hd-the-chap-mot-tai-san-tai-nhieu-ngan-hang-duoc-khong.html", "md": "**T oi được biết co một vai trường hợp một cong ty thực hiện thế chấp một mảnh\nđất cho 3 ngan hang, cho toi hỏi co quyền thế chấp cung một luc cho 3 ngan\nhang với một mảnh đất được khong? Nếu được thi khi đến hạn thanh toan ma người\nnay khong thanh toan thi xử lý như thế nao? Cảm ơn. **\n\nCăn cứ Điều 296 va Điều 308 Bộ luật dan sự 2015, giải quyết trường hợp của bạn\nnhư sau:\n\n\\- Một tai sản co thể được dung để bảo đảm thực hiện nhiều nghĩa vụ, nếu co\ngia trị tại thời điểm xac lập giao dịch bảo đảm lớn hơn tổng gia trị cac nghĩa\nvụ được bảo đảm, trừ trường hợp co thỏa thuận khac hoặc phap luật co quy định\nkhac.\n\n_= >_ Với quy định nay thi việc một cong ty thực hiện thế chấp một mảnh đất\ncho 3 ngan hang la hoan toan thực hiện được.\n\n\\- **Vi ệc xử lý tai sản khi co nghĩa vụ thanh toan đến hạn ma khong thanh\ntoan như sau:**\n\n\\+ Khi một nghĩa vụ đến hạn thi cac nghĩa vụ khac tuy chưa đến hạn đều được\ncoi la đến hạn va tất cả cac ben cung nhận bảo đảm đều được tham gia xử lý tai\nsản. Ben nhận bảo đảm đa thong bao về việc xử lý tai sản co trach nhiệm xử lý\ntai sản, nếu cac ben cung nhận bảo đảm khong co thỏa thuận khac.\n\n\\+ Trường hợp cac ben muốn tiếp tục thực hiện cac nghĩa vụ chưa đến hạn thi co\nthể thỏa thuận về việc ben bảo đảm dung tai sản khac để bảo đảm việc thực hiện\ncac nghĩa vụ chưa đến hạn.\n\n\\- **Th ứ tự ưu tien thanh toan như sau:**\n\n\\+ Trường hợp cac biện phap bảo đảm đều phat sinh hiệu lực đối khang với người\nthứ ba thi thứ tự thanh toan được xac định theo thứ tự xac lập hiệu lực đối\nkhang.\n\n\\+ Trường hợp co biện phap bảo đảm phat sinh hiệu lực đối khang với người thứ\nba va co biện phap bảo đảm khong phat sinh hiệu lực đối khang với người thứ ba\nthi nghĩa vụ co biện phap bảo đảm co hiệu lực đối khang với người thứ ba được\nthanh toan trước.\n\n\\+ Trường hợp cac biện phap bảo đảm đều khong phat sinh hiệu lực đối khang với\nngười thứ ba thi thứ tự thanh toan được xac định theo thứ tự xac lập biện phap\nbảo đảm.\n\n**= > _Nh ư vậy, cong ty thực hiện thế chấp một mảnh đất cho 3 ngan hang la\nhoan toan được, va việc xử lý nghĩa vụ đến hạn theo quy định tren._**\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 121}}