{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/402AD-hd-ho-so-de-nghi-giao-tai-san-de-kho-bac-nha-nuoc-nhan-gui-va-bao-quan-duoc-quy-dinh-ra-sao.html", "md": "** Đang lam việc trong một cong ty tin dụng, tim hiểu quy định của phap luật\nvề việc nhận gửi giữ tai sản của Kho bạc Nha nước. Toi co thắc mắc mong nhận\nphản hồi từ Ban bien tập. Cụ thể: Hồ sơ đề nghị giao tai sản để Kho bạc Nha\nnước nhận gửi va Bảo quản được quy định ra sao? **\n\nHồ sơ đề nghị giao tai sản để Kho bạc Nha nước nhận gửi va Bảo quản  được quy\nđịnh tại Khoản 1 Điều 5 Thong tư 122/2012/TT-BTC quy định việc quản lý tai sản\nquý hiếm va giấy tờ co gia do Kho bạc Nha nước nhận gửi va bảo quan của Bộ\ntrưởng Bộ Tai chinh ban hanh. Cụ thể:\n\n1.1. Hồ sơ lam căn cứ giao tai sản:\n\na) Quyết định xuất tai sản thuộc quỹ dự trữ tai chinh của Thủ tướng Chinh phủ\nhoặc Thủ trưởng cơ quan được Thủ tướng Chinh phủ ủy quyền (đối với Quỹ dự trữ\ntai chinh Trung ương) hoặc của Chủ tịch Ủy ban nhan dan tỉnh, thanh phố trực\nthuộc Trung ương (đối với Quỹ dự trữ tai chinh địa phương).\n\nb) Quyết định xử lý (ban, chuyển giao hoặc hinh, thức xử lý khac) tai sản đa\nco quyết định tịch thu sung quỹ hoặc xac lập quyền sở hữu Nha nước của cấp co\nthẩm quyền.\n\nc) Quyết định xử lý (tịch thu, trưng mua, mua lại, trả lại) tai sản của cơ\nquan co thẩm quyền đối với tai sản tạm giữ chờ xử lý.\n\nd) Quyết định của cấp co thẩm quyền về việc chuyển giao quản lý, bảo quản đối\nvới cac loại tai sản khac Nha nước giao cho KBNN quản lý.\n\n1.2. Cac giấy tờ khac:\n\na) Chứng minh nhan dan của người nhận tai sản.\n\nb) Cong văn đề nghị (đối với cơ quan, đơn vị, tổ chức) theo Mẫu số 06 - Ban\nhanh kem theo Thong tư nay.\n\nc) Giấy xac nhận quyền thừa kế theo quy định của phap luật (đối với ca nhan\nnhận tai sản thừa kế).\n\nd) Giấy ủy quyền (trong trường hợp ủy quyền - trừ trường hợp đa được ủy quyền\ntại Cong văn đề nghị, theo Mẫu số 06 - Ban hanh kem theo Thong tư nay).\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 172}}