{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B286-hd-viec-cung-cap-thong-tin-cua-to-chuc-tin-dung-trong-xac-minh-dieu-kien-thi-hanh-an-cua-thua-phat-lai-tai-to-chuc-tin-dung.html", "md": "**B ạn đọc Bui Hoang Ân, địa chỉ mail hoangan****@gmail.com thắc mắc: Việc\ncung cấp thong tin của tổ chức tin dụng trong xac minh điều kiện thi hanh an\ncủa Thừa phat lại tại tổ chức tin dụng được quy định như thế nao? Toi hiện\nđang lam tại một Văn phong Thừa phat lại nen rất quan tam tới quy định nay.\nToi xin cảm ơn va mong sớm nhận được cau trả lời! **\n\nViệc cung cấp thong tin của tổ chức tin dụng trong xac minh điều kiện thi hanh\nan của Thừa phat lại tại tổ chức tin dụng được hướng dẫn tại  Điều 4 Thong tư\nlien tịch 03/2014/TTLT-BTP-NHNNVN hướng dẫn việc xac minh điều kiện thi hanh\nan của Thừa phat lại tại tổ chức tin dụng, theo đo:\n\nĐiều 4. Việc cung cấp thong tin của tổ chức tin dụng\n\n1\\. Người đại diện hợp phap của tổ chức tin dụng co trach nhiệm cung cấp thong\ntin thong qua bien bản xac minh (trong trường hợp xac minh trực tiếp theo quy\nđịnh tại khoản 4 Điều 3 Thong tư nay) hoặc bằng văn bản cung cấp thong tin\ntheo quy định tại khoản 2 Điều nay trong thời hạn 03 (ba) ngay lam việc, kể từ\nngay nhận được văn bản yeu cầu cung cấp thong tin.\n\n2\\. Văn bản cung cấp thong tin của tổ chức tin dụng gồm cac nội dung sau:\n\na) Thời điểm cung cấp thong tin;\n\nb) Nội dung cac thong tin cung cấp theo yeu cầu (trong phạm vi quy định tại\nkhoản 1 Điều 1 Thong tư nay).\n\n3\\. Tổ chức tin dụng co quyền từ chối cung cấp thong tin trong cac trường hợp\nsau:\n\na) Vụ việc khong thuộc thẩm quyền xac minh của Thừa phat lại.\n\nb) Trong cung một vụ việc co cung một nội dung yeu cầu tại cung một thời điểm\nđa được Chấp hanh vien hoặc Thừa phat lại khac thực hiện việc xac minh.\n\nc) Khach hang yeu cầu cung cấp thong tin khong phải la người co nghĩa vụ thi\nhanh an thuộc thẩm quyền xac minh của Thừa phat lại.\n\nd) Thong tin yeu cầu cung cấp ngoai phạm vi cac thong tin quy định tại khoản 1\nĐiều 1 Thong tư nay.\n\nđ) Hồ sơ yeu cầu cung cấp thong tin khong đủ cac tai liệu quy định tại điểm a\nkhoản 2 Điều 3 Thong tư nay.\n\nTrường hợp từ chối thi tổ chức tin dụng phải trả lời bằng văn bản va neu ro lý\ndo.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Việc cung cấp thong tin\ncủa tổ chức tin dụng trong xac minh điều kiện thi hanh an của Thừa phat lại\ntại tổ chức tin dụng, được quy định tại Thong tư lien tịch 03/2014/TTLT-BTP-\nNHNNVN . Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}