{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381FE-hd-nguyen-tac-dieu-kien-thoi-han-muc-tien-cho-vay-va-ho-tro-lai-suat-mua-may-moc-phuc-vu-san-xuat-nong-nghiep.html", "md": "**Nguy en tắc, điều kiện, thời hạn, mức tiền cho vay va hỗ trợ lai suất mua\nmay moc phục vụ sản xuất nong nghiệp được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Quỳnh Anh, hiện nay toi đang sống va lam việc tại Ha Nội.\nToi cần tim hiểu quy định về bảo vệ moi trường trong thi cong xay dựng cong\ntrinh va chế độ bao cao cong tac bảo vệ moi trường nganh Xay dựng. Ban bien\ntập cho toi hỏi: Nguyen tắc, điều kiện, thời hạn, mức tiền cho vay va hỗ trợ\nlai suất mua may moc phục vụ sản xuất nong nghiệp được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bben\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 3 Thong tư 09/2009/TT-NHNN quy định chi tiết thi hanh\nviệc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ sản xuất\nnong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang Nha nước\nViệt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Nguyen tắc hỗ trợ lai suất la cac ngan hang thương mại, cong ty tai chinh\ncho vay cac nhu cầu vốn ngắn hạn, trung hạn để mua may moc, thiết bị cơ khi,\nphương tiện, vật tư phục vụ sản xuất nong nghiệp va vật liệu xay dựng nha ở\nkhu vực nong thon theo cơ chế cho vay thong thường va thực hiện hỗ trợ lai\nsuất theo đung quy định của Thủ tướng Chinh phủ va hướng dẫn của Ngan hang Nha\nnước Việt Nam.\n\n2\\. Điều kiện được hỗ trợ lai suất đối với khach hang vay:\n\na) Được Ủy ban nhan dan xa, phường, thị trấn xac nhận la đối tượng được vay\nvốn hỗ trợ lai suất theo quy định tại Quyết định số 497/QĐ-TTg.\n\nb) Sử dụng tiền vay để mua may moc, thiết bị cơ khi, phương tiện, vật tư phục\nvụ sản xuất nong nghiệp va vật liệu xay dựng nha ở khu vực nong thon thuộc\nDanh mục chi tiết hang hoa sản xuất trong nước được hưởng hỗ trợ lai suất vốn\nvay theo quy định tại Quyết định số 2095/QĐ-BCT ngay 29 thang 4 năm 2009 của\nBộ Cong Thương.\n\n3\\. Thời hạn hỗ trợ lai suất đối với cac khoản vay theo hợp đồng tin dụng được\nký kết va giải ngan trong khoảng thời gian từ ngay 01 thang 5 đến ngay 31\nthang 12 năm 2009:\n\na) Tối đa la 24 thang kể từ ngay giải ngan vốn vay, đối với cac khoản vay để\nmua sản phẩm may moc, thiết bị cơ khi, phương tiện phục vụ sản xuất, chế biến\nnong nghiệp va may vi tinh; việc hỗ trợ lai suất được thực hiện từ ngay 01\nthang 5 năm 2009 đến ngay 31 thang 12 năm 2011.\n\nb) Tối đa la 12 thang kể từ ngay giải ngan vốn vay, đối với cac khoản vay để\nmua sản phẩm vật tư nong nghiệp va vật liệu xay dựng để lam nha ở; việc hỗ trợ\nlai suất được thực hiện từ ngay 01 thang 5 năm 2009 đến ngay 31 thang 12 năm\n2010.\n\nCac khoản vay thuộc đối tượng được hỗ trợ lai suất bị qua hạn trả nợ, được gia\nhạn nợ vay, thời hạn vay thực tế vượt qua thời hạn vay được hỗ trợ lai suất\ntheo quy định, thi khong được tinh hỗ trợ lai suất đối với khoảng thời gian\nqua hạn trả nợ, gia hạn nợ va vượt qua thời hạn vay được hỗ trợ lai suất.\n\n4\\. Mức tiền cho vay va hỗ trợ lai suất:\n\na) Đối với cac sản phẩm may moc, thiết bị cơ khi, phương tiện phục vụ sản\nxuất, chế biến nong nghiệp va may vi tinh: Mức tiền vay tối đa bằng 100% gia\ntrị hang hoa (rieng đối với may vi tinh, mức tiền vay tối đa khong qua 05\ntriệu đồng/chiếc); mức tiền cho vay cụ thể do ngan hang thương mại, cong ty\ntai chinh xem xet, quyết định theo cơ chế cho vay thong thường. Mức hỗ trợ lai\nsuất la 100% lai suất tiền vay.\n\nb) Đối với cac sản phẩm vật tư nong nghiệp: Mức tiền vay tối đa bằng 100% gia\ntrị hang hoa nhưng khong vượt qua 07 triệu đồng/ha; mức tiền cho vay cụ thể do\nngan hang thương mại, cong ty tai chinh xem xet, quyết định theo cơ chế cho\nvay thong thường. Mức hỗ trợ lai suất la 4%/năm lai suất tiền vay.\n\nc) Đối với vật liệu xay dựng cac loại để lam nha ở: Mức tiền vay tối đa bằng\n100% gia trị hang hoa nhưng khong vượt qua 50 triệu đồng; mức tiền cho vay cụ\nthể do ngan hang thương mại, cong ty tai chinh xem xet, quyết định theo cơ chế\ncho vay thong thường. Mức hỗ trợ lai suất la 4%/năm lai suất tiền vay.\n\n5\\. Hồ sơ vay vốn được hỗ trợ lai suất:\n\n\\- Giấy đề nghị vay vốn co xac nhận của Ủy ban nhan dan xa, phường, thị trấn\nla đối tượng được vay vốn hỗ trợ lai suất theo quy định tại Quyết định số\n497/QĐ-TTg;\n\n\\- Kế hoạch hoặc phương an sử dụng may moc, thiết bị cơ khi, phương tiện, vật\ntư để sản xuất, sử dụng vật liệu xay dựng để lam nha ở;\n\n\\- Hợp đồng tin dụng;\n\n\\- Hợp đồng bảo đảm tiền vay theo quy định của phap luật về giao dịch bảo đảm\ntrong trường hợp khoản vay co bảo đảm;\n\n\\- Cac tai liệu khac của hồ sơ vay vốn theo cơ chế cho vay thong thường.\n\n6\\. Phương thức thực hiện hỗ trợ lai suất la khi thu lai tiền vay, cac ngan\nhang thương mại, cong ty tai chinh giảm trừ số tiền lai phải trả cho khach\nhang vay bằng với số lai tiền vay được hỗ trợ lai suất. Ngan hang Nha nước\nViệt Nam thực hiện chuyển số lai tiền vay đa hỗ trợ lai suất tren cơ sở bao\ncao số tiền hỗ trợ lai suất của ngan hang thương mại, cong ty tai chinh.\n\nTren đay la nội dung tư vấn về Nguyen tắc, điều kiện, thời hạn, mức tiền cho\nvay va hỗ trợ lai suất mua may moc phục vụ sản xuất nong nghiệp. Để hiểu ro\nhơn về vấn đề nay vui long tham khảo them tại Thong tư 09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}