{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F542-hd-nhung-yeu-cau-can-dap-ung-trong-quan-ly-truy-cap-mang-noi-bo-cua-ngan-hang.html", "md": "**T oi ten Minh Hoang sinh sống va lam việc tại tp. HCM. Vừa qua toi co nghe\nnoi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vừa hay toi đang co cong việc về vấn đề\nnay nen co tim hiểu đoi chut, tuy nhien vẫn cần đến sự hỗ trợ từ cac bạn: Cần\nđap ứng những yeu cầu gi trong quản lý truy cập mạng nội bộ của ngan hang?\nMong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 28 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, tổ chức xay dựng va triển khai cac chinh\nsach quản lý truy cập mạng nội bộ đap ứng cac yeu cầu sau:\n\n1\\. Xay dựng va triển khai quy định quản lý truy cập mạng va cac dịch vụ mạng\ngồm cac nội dung cơ bản sau:\n\na) Cac mạng va dịch vụ mạng được phep sử dụng, cach thức, phương tiện va cac\nĐiều kiện an toan thong tin để truy cập;\n\nb) Trach nhiệm của người quản trị, người truy cập;\n\nc) Thủ tục cấp phat, thay đổi, thu hồi quyền kết nối;\n\nd) Kiểm soat việc quản trị, truy cập, sử dụng mạng.\n\n2\\. Thực hiện cac biện phap kiểm soat chặt chẽ cac kết nối từ mạng khong tin\ncậy vao mạng nội bộ của tổ chức bảo đảm an toan thong tin.\n\n3\\. Kiểm soat việc cai đặt, sử dụng cac cong cụ phần mềm hỗ trợ truy cập từ\nxa.\n\n4\\. Kiểm soat truy cập cac cổng dung để cấu hinh va quản trị thiết bị mạng.\n\n5\\. Cấp quyền truy cập mạng va dịch vụ mạng phải bảo đảm nguyen tắc quyền vừa\nđủ để thực hiện nhiệm vụ được giao.\n\n6\\. Kết nối từ mạng Internet vao mạng nội bộ của tổ chức để phục vụ cong việc\nphải sử dụng mạng rieng ảo va xac thực đa thanh tố.\n\nTren đay la nội dung tư vấn về cac yeu cầu ma tổ chức xay dựng va triển khai\ncac chinh sach quản lý truy cập mạng nội bộ đap ứng. Để hiểu ro va chi tiết\nhơn vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 176}}