{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30148-hd-giam-sat-kiem-dem-tien-khong-du-tieu-chuan-luu-thong-bi-dinh-chi-luu-hanh.html", "md": "**Gi am sat kiểm đếm tiền khong đủ tieu chuẩn lưu thong, bị đinh chỉ lưu hanh\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Ngọc\nKhue. Toi hiện đang lam việc tại ngan hang VPBank tại Ha Nội. Gần đay, toi\nđược biết la Ngan hang Nha nước Việt Nam vừa ban hanh một số quy định mới về\nviệc tieu hủy tiền. Va để phục vụ cho nhu cầu cong việc, toi co một thắc mắc\nmong được Ban bien tập tư vấn giup toi, cụ thể việc giam sat kiểm đếm tiền\nkhong đủ tieu chuẩn lưu thong, bị đinh chỉ lưu hanh được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! (0939***) **\n\nGiam sat kiểm đếm tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh\nđược quy định tại Điều 12 Thong tư 07/2017/TT-NHNN quy định về giam sat tieu\nhủy tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh va tieu hủy\ntiền in hỏng, đuc hỏng, giấy in tiền hỏng, kim loại đuc tiền hỏng do Ngan hang\nNha nước Việt Nam ban hanh (co hiệu lực từ ngay 01/01/2018) như sau:\n\n\\- Giam sat việc giao, nhận tiền hang ngay từ kho của Hội đồng tieu hủy đến Tổ\nkiểm đếm theo quy định.\n\n\\- Giam sat việc chấp hanh quy định, quy trinh về kiểm đếm, phan loại tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh. Tất cả cac trường hợp\nđược phat hiện trong khau kiểm đếm như: thừa, thiếu, lẫn loại, tiền giả, tiền\nđủ tieu chuẩn lưu thong phải lập bien bản va xử lý theo quy định của Ngan hang\nNha nước.\n\nTrong ngay, số tiền Tổ kiểm đếm khong kiểm đếm hết hoặc đa kiểm đếm nhưng chưa\ngiao Tổ cắt hủy phải được niem phong, co đủ chữ ký của cac thanh phần theo quy\nđịnh va gửi lại kho của Hội đồng tieu hủy.\n\nCuối ngay, Tổ trưởng (hoặc Tổ pho) Tổ giam sat kiểm đếm xac nhận kết quả kiểm\nđếm thực tế tren bien bản do Hội đồng tieu hủy lập.\n\n\\- Trong qua trinh giam sat, nếu cần thiết, cong chức giam sat co quyền yeu\ncầu kiểm đếm lại đối với tiền đa kiểm đếm trong ngay. Đối với những loại tiền\ntieu hủy khong thực hiện kiểm đếm 100%, trong qua trinh kiểm đếm, nếu kết quả\nkiểm đếm phat hiện thừa, thiếu, lẫn loại hoặc co số tiền đủ tieu chuẩn lưu\nthong tren tổng số tiền đa kiểm đếm của đợt tieu hủy vượt qua tỷ lệ quy định\ntại Điều 11 Thong tư nay thi cong chức giam sat bao cao Hội đồng giam sat, yeu\ncầu Hội đồng tieu hủy tiền tăng tỷ lệ kiểm đếm đối với loại tiền co sai sot\nnhiều.\n\nTheo đo, Điều 11 Thong tư nay quy định như sau:\n\nHội đồng giam sat thực hiện giam sat kiểm đếm chọn mẫu số tiền trong kho của\nHội đồng tieu hủy vao ngay đầu tien của đợt tieu hủy.\n\nNếu số tiền được chọn mẫu co tỷ lệ thừa thiếu khong vượt 0,01 % về mặt gia\ntrị, hoặc số lượng tờ tiền đủ tieu chuẩn lưu thong khong vượt 0,5% về số lượng\ntờ thi Hội đồng giam sat cho phep tiến hanh cong tac tieu hủy tiền.\n\nTrường hợp số tiền được kiểm tra chọn mẫu co tỷ lệ thừa thiếu vượt tỷ lệ tren\nthi Hội đồng giam sat lập bien bản va đề nghị Hội đồng tieu hủy tiếp tục thực\nhiện kiểm đếm chọn mẫu số tiền khong đủ tieu chuẩn lưu thong va tiền đinh chỉ\nlưu hanh trong kho của Hội đồng tieu hủy (số lượng kiểm đếm them do hai Hội\nđồng thống nhất quyết định). Nếu số tiền chọn mẫu vẫn vượt tỷ lệ quy định thi\nHội đồng giam sat đề nghị Hội đồng tieu hủy tạm thời dừng thực hiện cong tac\ntieu hủy tiền, đồng thời bao cao va xin ý kiến chỉ đạo của Thống đốc.\n\nTren đay la nội dung tư vấn về giam sat kiểm đếm tiền khong đủ tieu chuẩn lưu\nthong, tiền đinh chỉ lưu hanh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 07/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}