{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E49C-hd-khoan-vay-da-dang-ky-voi-ngan-hang-nha-nuoc-nhung-muon-thay-doi-thanh-von-gop-ben-vay-co-phai-dang-.html", "md": "**Cho t oi hỏi Khoản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi\nthanh vốn gop ben vay co phải đăng ký hay khong? Nếu chậm đăng ký xử phạt thế\nnao? (Cau hỏi của chị Chau - Đa Nẵng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản vay nao phải thực hiện đăng ký với Ngan hang nha nước?**\n  * **Kho ản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi thanh vốn gop ben vay co phải đăng ký hay khong? **\n  * **Doanh nghi ệp chậm đăng ký khoản vay với Ngan hang nha nước bị xử phạt thế nao?**\n\n## **Kho ản vay nao phải thực hiện đăng ký với Ngan hang nha nước?**\n\nTheo quy định tại Điều 11 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk),\ncac khoản vay phải thực hiện đăng ký với Ngan hang nha nước bao gồm:\n\n\\- Khoản vay trung, dai hạn nước ngoai.\n\n\\- Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn của\nkhoản vay la tren 01 năm.\n\n\\- Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao gồm\ncả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn đầu\ntien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren trong\nthời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay rut vốn\nđầu tien.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/13102023/khoan-\nvay.jpg)\n\n_Kho ản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi thanh vốn\ngop ben vay co phải đăng ký hay khong? Nếu chậm đăng ký xử phạt thế nao? (Hinh\ntừ Internet)_\n\n## **Kho ản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi thanh\nvốn gop ben vay co phải đăng ký hay khong? **\n\nCăn cứ theo quy định tại Điều 17 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOdzWk)\nquy định về [đăng ký thay đổi khoản vay](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/dang-ky-thay-doi-khoan-vay?loc=explorer) như sau:\n\n> **Đ ăng ký thay đổi khoản vay**\n\n> 1\\. Trừ trường hợp quy định tại khoản 2 Điều nay, trường hợp thay đổi bất kỳ\n> nội dung nao lien quan đến khoản vay được neu tại văn bản xac nhận đăng ký,\n> văn bản xac nhận đăng ký thay đổi khoản vay nước ngoai của Ngan hang Nha\n> nước, ben đi vay co trach nhiệm thực hiện đăng ký thay đổi khoản vay nước\n> ngoai với Ngan hang Nha nước theo quy định tại Thong tư nay.\n\n> 2\\. Ben đi vay thực hiện thong bao nội dung thay đổi tren Trang điện tử,\n> khong cần thực hiện đăng ký thay đổi khoản vay nước ngoai đối với cac trường\n> hợp sau đay:\n\n> a) Thay đổi thời gian rut vốn, trả nợ gốc trong phạm vi 10 ngay lam việc so\n> với kế hoạch đa được Ngan hang Nha nước xac nhận;\n\n> b) Thay đổi địa chỉ của ben đi vay nhưng khong thay đổi tỉnh, thanh phố nơi\n> ben đi vay đặt trụ sở chinh, ben đi vay gửi thong bao về việc đổi địa chỉ\n> cho Cơ quan co thẩm quyền xac nhận đăng ký, đăng ký thay đổi khoản vay nước\n> ngoai của ben đi vay;\n\n> c) Thay đổi ben cho vay, cac thong tin lien quan về ben cho vay trong khoản\n> vay hợp vốn co chỉ định đại diện cac ben cho vay, trừ trường hợp ben cho vay\n> đồng thời la đại diện cac ben cho vay trong khoản vay hợp vốn va việc thay\n> đổi ben cho vay lam thay đổi vai tro đại diện cac ben cho vay;\n\n> ....\n\nTheo đo, chuyển khoản vay thanh vốn gop la trường hợp thay vi ben cho vay thu\nnợ thanh toan khoản vay bằng tiền thi sẽ lấy nợ của khoản vay đo để mua cổ\nphần vốn gop của cong ty (ben đi vay). Tức la trong trường hợp nay ben cho vay\nsẽ trở thanh cổ đong của ben đi vay.\n\nMặt khac, khoản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi\nthanh vốn gop ben vay la việc lam tăng vốn điều lệ của ben vay (thay đổi vốn\nđiều lệ) sẽ khong thuộc cac trường hợp khong cần thực hiện đăng ký thay đổi\nkhoản vay nước ngoai.\n\nChinh vi vậy, khoản vay đa đăng ký với ngan hang nha nước nhưng muốn thay đổi\nthanh vốn gop ben vay thi phải thực hiện đăng ký thay đổi khoản vay với Ngan\nhang Nha nước theo quy định tại [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=).\n\n## **Doanh nghi ệp chậm đăng ký khoản vay với Ngan hang nha nước bị xử phạt\nthế nao?**\n\nCăn cứ tại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\nphap khắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> .....\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> .....\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> .....\n\nTheo quy định tại khoản 3 Điều 23 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===JodllXNWZNak5mTXc9PQYT)\nđược sửa đổi bởi điểm a khoản 3 Điều 2 [Nghị định 23/2023/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=h5JodllXNWZNMTYT)quy\nđịnh về vi phạm quy định về hoạt động ngoại hối cụ thể như:\n\n> **Vi ph ạm quy định về hoạt động ngoại hối**\n\n> .....\n\n> 3\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> .....\n\n> **g) Kh ong thực hiện đung quy định của phap luật về thủ tục hanh chinh đối\n> với:** thủ tục chấp nhận chuyển ngoại tệ ra nước ngoai trước đầu tư; **vi ệc\n> đăng ký, đăng ký thay đổi khoản vay nước ngoai, khoản phat hanh trai phiếu\n> quốc tế** _;_ đăng ký, đăng ký thay đổi khoản cho vay ra nước ngoai, khoản\n> thu hồi nợ bảo lanh cho người khong cư tru; đăng ký, đăng ký thay đổi giao\n> dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai; đăng ký chương\n> trinh cổ phiếu thưởng phat hanh ở nước ngoai; đăng ký hạn mức tự doanh; đăng\n> ký hạn mức tự doanh tạm thời; đăng ký hạn mức nhận ủy thac; đăng ký hạn mức\n> nhận ủy thac tạm thời va cac thủ tục hanh chinh khac lien quan đến giao dịch\n> vốn khac; thủ tục hanh chinh đối với trường hợp đầu tư gian tiếp ra nước\n> ngoai khac.\n\n> .....\n\nNhư vậy, doanh nghiệp chậm đăng ký khoản vay với Ngan hang nha nước sẽ bị phạt\ntiền từ 40.000.000 đồng đến 60.000.000 đồng. Rieng đối với hanh vi vi phạm nay\nkhong co hinh thức xử phạt bổ sung va biện phap khắc phục.\n\n**_*L ưu ý: Khoản vay được đề cập trong bai viết la [khoản vay nước ngoai\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/khoan-vay-nuoc-\nngoai?loc=explorer)của doanh nghiệp khong được Chinh phủ bảo lanh._**\n\nTran trọng!\n\n", "extras": {"page": 34}}