{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/15B26-hd-xin-hoan-thi-hanh-an-phat-tu.html", "md": "**T oi bị toa kết an hai năm tu, nhưng hiện đang được tại ngoại. Nay do hoan\ncảnh gia đinh kho khăn, la lao động chinh trong nha nen toi muốn hoan thi hanh\nan phạt tu co được khong? Toi cần lam gi thưa luật sư? **\n\nCăn cứ Bộ luật hinh sự năm 1999 sửa đổi, bổ sung năm 2009 (BLHS) va Luật Thi\nhanh an hinh sự năm 2010 (LTHAHS).\n\nTheo đo, người bị xử phạt tu co thể được hoan chấp hanh hinh phạt trong trường\nhợp la người lao động duy nhất trong gia đinh, nếu phải chấp hanh hinh phạt tu\nthi gia đinh sẽ gặp kho khăn đặc biệt. Đối tượng nay được hoan đến một năm,\ntrừ trường hợp người đo bị kết an về cac tội xam phạm an ninh quốc gia hoặc\ncac tội khac la tội rất nghiem trọng, đặc biệt nghiem trọng (điểm c khoản 1\nĐIều 61 BLHS).\n\nNếu bạn thuộc trường hợp quy định neu tren, bạn co thể gửi đơn đến Toa an đa\nxet xử vụ an để được xem xet. Thủ tục bạn được tiến hanh theo quy định tại\nĐiều 23 LTHAHS.\n\n\"1\\. Đối với người bị kết an phạt tu đang được tại ngoại, Chanh an Toa an đa\nra quyết định thi hanh an co thể tự minh hoặc theo đơn đề nghị của người bị\nkết an, văn bản đề nghị của Viện kiểm sat cung cấp, cơ quan thi hanh an hinh\nsự Cong an cấp huyện nơi người phải chấp hanh an cư tru, cơ quan thi hanh an\nhinh sự cấp quan khu nơi người phải chấp hanh an lam việc ra quyết định hoan\nchấp hanh an phạt tu. Đơn đề nghị hoặc văn bản đề nghị phải được gửi cho Toa\nan đa ra quyết định thi hanh an kem theo cac giấy tờ co lien quan.\n\n2\\. Trong thời hạn 07 ngay, kể từ ngay nhận được đơn hoặc văn bản đề nghị hoan\nchấp hanh an phạt tu, Chanh an Toa an đa ra quyết định thi hanh an phải xem\nxet, quyết định.\n\n3\\. Trong thời hạn 03 ngay lam việc, kể từ ngay ra quyết định hoan chấp hanh\nan phạt tu, Toa an đa ra quyết định hoan phải gửi quyết định đo cho ca nhan,\ncơ quan sau:\n\na) Người chấp hanh an;\n\nb) Viện kiểm sat cung cấp;\n\nc) Cơ quan thi hanh an hinh sự Cong an cấp tỉnh, cơ quan thi hanh an hinh sự\ncấp quan khu;\n\nd) Cơ quan thi hanh an hinh sự Cong an cấp huyện nơi người được hoan thi hanh\nan đang cư tru;\n\nđ) Sở Tư phap nơi Toa an đa ra quyết định thi hanh an co trụ sở.\"\n\n", "extras": {"page": 446}}