{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A3C-hd-danh-gia-hieu-qua-dau-tu-von-nha-nuoc-tai-doanh-nghiep-la-to-chuc-tin-dung-co-phan-do-nha-nuoc-nam-giu-tren-50-von-dieu-le.html", "md": "**Ho ạt động đanh gia hiệu quả hoạt động va xếp loại doanh nghiệp nha nước la\ntổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ được quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la Le Ngọc Han. Toi đang tim hiểu\ncac quy định lien quan đến chế độ tai chinh đối với tổ chức tin dụng. Toi đang\nco thắc mắc cần Ban bien tập giải đap giup cho toi. Cho toi hỏi, hoạt động\nđanh gia hiệu quả đầu tư vốn nha nước tại doanh nghiệp la tổ chức tin dụng cổ\nphần do Nha nước nắm giữ tren 50% vốn điều lệ được thực hiện như thế nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Le Ngọc Han\n(ngochan*****@gmail.com) **\n\nHoạt động hiệu quả đầu tư vốn nha nước tại doanh nghiệp la tổ chức tin dụng cổ\nphần do Nha nước nắm giữ tren 50% vốn điều lệ được quy định tại Điều 32 Nghị\nđịnh 93/2017/NĐ-CP về chế độ tai chinh đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai va giam sat tai chinh, đanh gia hiệu quả đầu tư vốn nha\nnước tại tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ va tổ chức tin\ndụng co vốn nha nước co hiệu lực kể từ ngay 25/09/2017. Cụ thể la:\n\n1\\. Việc đanh gia hiệu quả đầu tư vốn nha nước tại doanh nghiệp la tổ chức tin\ndụng cổ phần do Nha nước nắm giữ tren 50% vốn điều lệ được thực hiện theo quy\nđịnh đối với tổ chức tin dụng do Nha nước nắm giữ 100% vốn điều lệ quy định\ntại Nghị định nay.\n\n2\\. Trước khi tổ chức tin dụng tổ chức họp Đại hội đồng cổ đong, Ngan hang Nha\nnước Việt Nam chủ tri, phối hợp với Bộ Tai chinh ra soat kế hoạch tai chinh để\nxac định cac chỉ tieu đanh gia đối với tổ chức tin dụng cổ phần do Nha nước\nnắm giữ tren 50% vốn điều lệ để giao nhiệm vụ cho Người đại diện vốn nha nước\ntại tổ chức tin dụng bằng văn bản trước ngay 30 thang 4 của năm kế hoạch. Cac\nchỉ tieu đanh gia khong được điều chỉnh trong suốt kỳ thực hiện kế hoạch, trừ\ncac trường hợp bất khả khang.\n\n3\\. Ngan hang Nha nước Việt Nam căn cứ kết quả đanh gia hiệu quả đầu tư vốn\nnha nước tại tổ chức tin dụng va kết quả hoạt động của tổ chức tin dụng cổ\nphần do Nha nước nắm giữ tren 50% vốn điều lệ để lam căn cứ đanh gia, khen\nthưởng đối với Người đại diện vốn nha nước tại tổ chức tin dụng va lam cơ sở\nđể xay dựng kế hoạch, giao nhiệm vụ cho Người đại diện vốn nha nước tại tổ\nchức tin dụng trong năm tiếp theo; đồng thời bao cao Thủ tướng Chinh phủ xem\nxet, quyết định việc tiếp tục đầu tư, mở rộng đầu tư hay thoai vốn nha nước\ntại cac tổ chức tin dụng nay.\n\nTren đay la nội dung tư vấn về hoạt động hiệu quả đầu tư vốn nha nước tại\ndoanh nghiệp la tổ chức tin dụng cổ phần do Nha nước nắm giữ tren 50% vốn điều\nlệ. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định\n93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 338}}