{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F724-hd-thanh-lap-quy-tin-dung-nhan-dan.html", "md": "**Em mu ốn xin giấy phep thanh lập quỹ tin dụng nhan dan o địa phương của e.\nxin luật sư tư vấn va hướng dẫn dum, nếu được mong luật su hỗ trợ lam dum chi\nphi ben em lo hết. Bằng cấp cac thứ ben e đa đạt chuẩn, em muốn mở tại xa Binh\nSơn hoặc Binh An hoặc xa cẩm đường của huyện long thanh tỉnh đồng nai. Hoặc mở\ntại huyện cẩm Mỹ tỉnh đồng nai cũng được ạ. **\n\nĐay la thủ tục cấp giấy phep thanh lập va hoạt động Qũy tin dụng nhan dan cơ\nsở để bạn tham khảo:\n\n**\\- Tr inh tự thực hiện: **  \n**\\+ B ước 1:** Quỹ tin dụng nhan dan cơ sở gửi hồ sơ xin cấp giấy phep thanh\nlập va hoạt động cho Ngan hang Nha nước Chi nhanh tỉnh, thanh phố;  \n**\\+ B ước 2:** Ngan hang Nha nước Chi nhanh tỉnh, thanh phố nghien cứu, thẩm\ntra cac điều kiện theo quy định;  \n**\\+ B ước 3:** Trong thời hạn 90 ngay kể từ ngay nhận đầy đủ hồ sơ xin cấp\ngiấy phep của Quỹ tin dụng nhan dan cơ sở, Giam đốc Ngan hang Nha nước Chi\nnhanh tỉnh, thanh phố ra quyết định kem theo Giấy phep thanh lập va hoạt động\ncho quỹ tin dụng nhan dan cơ sở. Trường hợp từ chối cấp giấy phep, Ngan hang\nNha nước Chi nhanh tỉnh, thanh phố phải co văn bản giải thich lý do.  \n**\\- C ach thức thực hiện **  \n\\+ Qua Bưu điện  \n\\+ Trụ sở cơ quan hanh chinh  \n**\\- Th anh phần hồ sơ:**  \n\\+ Đơn đề nghị cấp Giấy phep thanh lập va hoạt động (Mẫu số 1 ban hanh kem\ntheo Quyết định số 24/2006/QĐ-NHNN);  \n\\+ Bien bản Hội nghị thanh lập Quỹ tin dụng nhan dan cơ sở;  \n\\+ Dự thảo Điều lệ Quỹ tin dụng nhan dan đa được Hội nghị thanh lập nhất tri\nthong qua;  \n\\+ Phương an hoạt động 3 năm đầu. Phương an phải thể hiện được sự cần thiết\nthanh lập Quỹ tin dụng nhan dan, nội dung, kế hoạch hoạt động 3 năm đầu, hiệu\nquả cac hoạt động kinh doanh, dịch vụ đối với xa hội;  \n\\+ Danh sach, lý lịch, cac văn bằng (bản sao co cong chứng) chứng minh năng\nlực, trinh độ chuyen mon của thanh vien sang lập, thanh vien Hội đồng quản\ntrị, Ban kiểm soat va Tổng giam đốc (Giam đốc);  \n\\+ Mức vốn gop, phương an gop vốn, danh sach thanh vien gop vốn va bản cam kết\ngop vốn của cac thanh vien;  \n\\+ Văn bản đề nghị của Uỷ ban nhan dan xa, phường, thị trấn được Uỷ ban nhan\ndan cấp huyện, quận, thị xa, thanh phố trực thuộc tỉnh chấp thuận về việc\nthanh lập đối với Quỹ tin dụng nhan dan cơ sở; văn bản chấp thuận của Uỷ ban\nNhan dan cấp xa về nơi đặt trụ sở của Quỹ tin dụng nhan dan cơ sở.  \n** \\- Số lượng hồ sơ: **01 (bộ)  \n**\\- Th ời hạn giải quyết:** 90 ngay kể từ ngay nhận đầy đủ hồ sơ hợp lệ  \n**\\- C ơ quan thực hiện thủ tục hanh chinh: **  \n\\+ Cơ quan co thẩm quyền quyết định theo quy định: Ngan hang Nha nước Việt Nam  \n\\+ Cơ quan hoặc người co thẩm quyền được uỷ quyền hoặc phan cấp thực hiện (nếu\nco): Ngan hang Nha nước Chi nhanh tỉnh, thanh phố.  \n\\+ Cơ quan trực tiếp thực hiện thủ tục hanh chinh: Ngan hang Nha nước Chi\nnhanh tỉnh, thanh phố.  \n\\+ Cơ quan phối hợp (nếu co): Khong.  \n**- Đối tượng thực hiện thủ tục hanh chinh:** Tổ chức  \n**\\- K ết quả thực hiện thủ tục hanh chinh: **Giấy phep  \n**\\- Ph i, lệ phi: ** 200.000 VNĐ  \n**\\- T en mẫu đơn, mẫu tờ khai: **Đơn đề nghị cấp Giấy phep thanh lập va hoạt\nđộng  \n**\\- Y eu cầu, điều kiện thực hiện thủ tục hanh chinh: **  \n\\+ Co nhu cầu hoạt động ngan hang tren địa ban xin hoạt động; được sự chấp\nthuận của chinh quyền địa phương về việc thanh lập Quỹ tin dụng nhan dan;  \n\\+ Co vốn điều lệ tối thiểu bằng mức vốn phap định của Chinh phủ;  \n\\+ Thanh vien sang lập la tổ chức, ca nhan co uy tin, co vốn gop tối thiểu\nbằng 5% vốn phap định nhưng khong vượt qua mức gop vốn tối đa của một thanh\nvien theo quy định của Ngan hang Nha nước;  \n\\+ Người quản trị điều hanh co năng lực hanh vi dan sự đầy đủ va co đủ tieu\nchuan về đạo đức, trinh độ chuyen mon va cac tieu chuẩn khac theo quy định của\nNgan hang Nha nước va cac quy định của phap luật co lien quan;  \n\\+ Co Điều lệ tổ chức va hoạt động phu hợp với quy định của Luật cac tổ chức\ntin dụng, Luật hợp tac xa va cac quy định của phap luật co lien quan;  \n\\+ Co phương an hoạt động khả thi.  \n**\\- C ăn cứ phap lý của thủ tục hanh chinh **  \n1\\. Nghị định số 48/2001/NĐ-CP ngay 13/8/2001 của Chinh phủ về tổ chức va hoạt\nđộng của Quỹ tin dụng nhan dan. Ngay hiệu lực 28/8/2001  \n2\\. Nghị định số 69/2005/NĐ-CP ngay 26/5/2005 của Chinh phủ về việc sửa đổi,\nbổ sung một số điều của Nghị định số 48/2001/NĐ-CP ngay 13/8/2001 của Chinh\nphủ về tổ chức va hoạt động của Quỹ tin dụng nhan dan. Ngay hiệu lực\n17/06/2005  \n3\\. Nghị định 141/2006/NĐ-CP ngay 22/11/2006 của Chinh phủ về ban hanh Danh\nmục mức vốn phap định của cac tổ chức tin dụng. Ngay hiệu lực 18/12/2006.  \n4\\. Quyết định số 24/2006/QĐ-NHNN ngay 06/6/2006 của Thống đốc Ngan hang Nha\nnước Ban hanh Quy chế cấp, thu hồi giấy phep thanh lập va hoạt động Quỹ tin\ndụng nhan dan; mở, chấm dứt hoạt động sở giao dịch, chi nhanh, văn phong đại\ndiện va phong giao dịch, điểm giao dịch của Quỹ tin dụng nhan dan; chia, tach,\nhợp nhất, sap nhập Quỹ tin dụng nhan dan; thanh lý Quỹ tin dụng nhan dan dưới\nsự giam sat của Ngan hang Nha nước. Ngay hiệu lực 07/7/2006.  \n5\\. Quyết định số 26/2008/QĐ-NHNN ngay 09/9/2008 của Thống đốc Ngan hang Nha\nnước về việc sửa đổi, bổ sung một số điều của Quy chế cấp, thu hồi giấy phep\nthanh lập va hoạt động Quỹ tin dụng nhan dan; mở, chấm dứt hoạt động sở giao\ndịch, chi nhanh, văn phong đại diện va phong giao dịch, điểm giao dịch của Quỹ\ntin dụng nhan dan; chia, tach, hợp nhất, sap nhập Quỹ tin dụng nhan dan; thanh\nlý Quỹ tin dụng nhan dan dưới sự giam sat của Ngan hang Nha nước ban hanh kem\ntheo Quyết định số 24/2006/QĐ-NHNN ngay 06/6/2006 của Thống đốc Ngan hang Nha\nnước. Ngay hiệu lực 10/10/2008.\n\n", "extras": {"page": 444}}