{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FA5-hd-giay-xac-nhan-thuc-trang-nha-o.html", "md": "**T oi đang cong tac tại trường Đại học Kinh doanh va cong nghệ Ha Nội. Thang\n11/2015 toi co mua chung cư Đặng Xa, Gia Lam va muốn vay goi 30.000 tỷ đồng.\nTheo hướng dẫn của can bộ Ngan hang, toi về UBND phường Thanh Tri, quận Hoang\nMai, Tp. HN để xin giấy xac nhận thực trạng nha ở (hiện nay toi đang thue trọ\ntại địa chỉ ngo 194/11 Thanh Đam, phường Thanh Tri, quận Hoang Mai) va được\ncan bộ tiếp nhận hồ sơ hướng dẫn nộp đầy đủ hồ sơ va hẹn 7 ngay xac minh trả\nkết quả. Đến nay, toi được UBND phường mời len va trả lời, khong thể xac minh\nđược vi toi thue trọ, khong phải thuộc diện ở nhờ nha người than, họ hang theo\nBM03-VHTNO, vậy xin hỏi, co văn bản hướng dẫn nao quy định về trường hợp ở trọ\nma xin giấy xac nhận thực trạng nha ở khong? Theo BM03-VHTNO thi nếu khong co\nngười than họ hang cho ở nhờ, hoặc khong co nha ở diện tich nhỏ thi khong được\nvay goi 30.000 tỷ đồng. **\n\nTheo quy định người đứng ten vay vốn hỗ trợ nha ở thuộc cac đối tượng: Người\nlao động thuộc cac đơn vị sự nghiệp ngoai cong lập, doanh nghiệp thuộc cac\nthanh phần kinh tế, hợp tac xa được thanh lập va hoạt động theo quy định của\nphap luật; người đa được nghỉ lao động theo chế độ quy định; người lao động tự\ndo, kinh doanh ca thể phải co xac nhận của Ủy ban nhan dan phường (xa) nơi hộ\ngia đinh đang sinh sống va đăng ký thường tru hoặc tạm tru về thực trạng nha ở\n(theo mẫu tại Phụ lục số 02 ban hanh kem theo Thong tư nay), người đứng ten\nvay vốn chỉ được xac nhận một lần va phải chịu trach nhiệm về nội dung khai\nbao của minh (khoản 5 Điều 1 Thong tư số 17/2014/TT-BXD ngay 18/11/2014 của Bộ\nXay dựng)\n\nNhư vậy khach hang thuộc cac đối tượng neu tren co thể xin xac nhận theo mẫu\ngiấy tại Phụ lục số 02 ban hanh theo Thong tư số 17/2014/TT-BXD. Trường hợp\nmẫu giấy chưa co nội dung xac nhận với đối tượng ở trọ thi co thể viết bổ sung\nnội dung nay vao mẫu giấy.\n\n", "extras": {"page": 451}}