{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB7A-hd-nguyen-tac-xu-ly-khi-lenh-chuyen-tien-co-sai-sot-nhu-the-nao.html", "md": "**Cho t oi hỏi nguyen tắc xử lý khi Lệnh chuyển tiền co sai sot như thế nao?\nCau hỏi từ anh Tan (Tiền Giang) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ệnh chuyển tiền la gi?**\n  * **C ac ben tham gia lệnh chuyển tiền gồm những ai?**\n  * **Th ực hiện va hoan tất một Lệnh chuyển tiền được quy định như thế nao?**\n  * **Nguy en tắc xử lý khi Lệnh chuyển tiền co sai sot như thế nao?**\n\n## **L ệnh chuyển tiền la gi?**\n\nCăn cứ theo khoản 2 Điều 2 [Quyết định 353/1997/QĐ \\-\nNHNN2](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05qWTTk&mode=U9dsbGRWOHlYekWk)\nvề Quy chế chuyển tiền điện tử co định nghĩa về thuật ngữ Lệnh chuyển tiền như\nsau:\n\n> **Trong quy ch ế nay cac thuật ngữ dưới đay được hiểu như sau**\n\n> ...\n\n> 2\\. Cac thuật ngữ khac:\n\n> \\- Lệnh chuyển tiền: la một chỉ định của người phat lệnh đối với Ngan hang A\n> dưới dạng chứng từ kế toan nhằm thực hiện việc chuyển tiền điện tử. Lệnh\n> chuyển tiền co thể quy định thời điểm thực hiện, ngoai ra khong kem theo\n> điều kiện thanh toan nao khac. Lệnh chuyển tiền co thể la Lệnh chuyển Nợ\n> hoặc Lệnh chuyển Co.\n\n> \\- Lệnh chuyển Nợ la Lệnh chuyển tiền của người phat lệnh nhằm ghi Nợ tai\n> khoản của người nhận mở tại Ngan hang B một số tiền xac định va để ghi Co\n> cho Tai khoản của người phat lệnh tại Ngan hang A về số tiền đo.\n\n> \\- Lệnh chuyển Co la Lệnh chuyển tiền của người phat lệnh nhằm ghi Nợ Tai\n> khoản của người phat lệnh tại Ngan hang A một số tiền xac định để ghi Co cho\n> Tai khoản của người nhận lệnh (người thụ hưởng) tại Ngan hang B về số tiền\n> đo.\n\n> ...\n\nNhư vậy, Lệnh chuyển tiền la một chỉ định của người phat lệnh đối với [Ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=kw_sitemap) A dưới dạng chứng từ kế toan nhằm thực hiện việc chuyển\ntiền điện tử.\n\nLệnh chuyển tiền co thể quy định thời điểm thực hiện, ngoai ra khong kem theo\nđiều kiện thanh toan nao khac.\n\nLệnh chuyển tiền co thể la:\n\n\\- Lệnh chuyển Nợ: La Lệnh chuyển tiền của người phat lệnh nhằm ghi Nợ tai\nkhoản của người nhận mở tại Ngan hang B một số tiền xac định va để ghi Co cho\ntai khoản của người phat lệnh tại Ngan hang A về số tiền đo.\n\n\\- Lệnh chuyển Co: La Lệnh chuyển tiền của người phat lệnh nhằm ghi Nợ Tai\nkhoản của người phat lệnh tại Ngan hang A một số tiền xac định để ghi Co cho\nTai khoản của người nhận lệnh (người thụ hưởng) tại Ngan hang B về số tiền đo.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/thang6/230614/lenh-\nchuyen-tien.png)\n\n_Ph ap luật quy định về Lệnh chuyển tiền va trường hợp sai sot trong Lệnh\nthanh toan? (Hinh ảnh từ internet)_\n\n## **C ac ben tham gia lệnh chuyển tiền gồm những ai?**\n\nCăn cứ theo khoản 1 Điều 2 [Quyết định 353/1997/QĐ \\-\nNHNN2](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05qWTTk&mode=U9dsbGRWOHlYekWk)\nvề Quy chế chuyển tiền điện tử quy định cac ben tham gia Lệnh chuyển tiền:\n\n> **Trong quy ch ế nay cac thuật ngữ dưới đay được hiểu như sau:**\n\n> 1\\. Cac ben tham gia trong chuyển tiền điện tử:\n\n> \\- Người phat lệnh: la tổ chức hoặc ca nhan gửi Lệnh chuyển tiền đến Ngan\n> hang, Kho bạc Nha nước để thực hiện việc chuyển tiền điện tử. - Người nhận\n> lệnh: la tổ chức hoặc ca nhan được thụ hưởng khoản tiền (nếu la Lệnh chuyển\n> Co) hoặc la tổ chức hay ca nhan phải trả tiền (nếu la Lệnh chuyển Nợ co uỷ\n> quyền) - con gọi la người trả tiền.\n\n> \\- Ngan hang A: La Ngan hang trực tiếp nhận Lệnh chuyển tiền từ người phat\n> lệnh để thực hiện Lệnh chuyển tiền đo.\n\n> \\- Ngan hang B: la Ngan hang B (được xac định tren Lệnh chuyển tiền) sẽ trả\n> tiền cho Người thụ hưởng (nếu la Lệnh chuyển Co) hoặc sẽ thu nợ từ người\n> nhận lệnh (nếu la Lệnh chuyển Nợ).\n\n> \\- Ngan hang trung gian: la Ngan hang lam trung gian chuyển tiền giữa Ngan\n> hang A va Ngan hang B. Tuỳ từng khoản chuyển tiền điện tử ma co thể co một\n> hoặc một số Ngan hang trung gian tham gia thực hiện. - Ngan hang gửi lệnh:\n> la Ngan hang A hoặc la Ngan hang trung gian phat Lệnh chuyển tiền tới một\n> Ngan hang tiếp theo để thực hiện Lệnh chuyển tiền của người phat lệnh.\n\n> \\- Ngan hang nhận lệnh: la Ngan hang trung gian hoặc Ngan hang B nhận được\n> Lệnh chuyển tiền từ Ngan hang gửi lệnh truyền đến để thực hiện Lệnh chuyển\n> tiền của người phat lệnh.\n\n> ...\n\nNhư vậy, cac ben tham gia trong chuyển tiền điện tử gồm:\n\n\\- Người phat lệnh: la tổ chức hoặc ca nhan gửi Lệnh chuyển tiền đến [Ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=kw_sitemap), Kho bạc Nha nước để thực hiện việc chuyển tiền điện tử.\n\n\\- Người nhận lệnh: la tổ chức hoặc ca nhan được thụ hưởng khoản tiền hoặc tổ\nchức hay ca nhan phải trả tiền.\n\n\\- Ngan hang A: La Ngan hang trực tiếp nhận Lệnh chuyển tiền từ người phat\nlệnh để thực hiện Lệnh chuyển tiền đo.\n\n\\- Ngan hang B: la Ngan hang B (được xac định tren Lệnh chuyển tiền) sẽ trả\ntiền cho Người thụ hưởng (nếu la Lệnh chuyển Co) hoặc sẽ thu nợ từ người nhận\nlệnh (nếu la Lệnh chuyển Nợ).\n\n\\- Ngan hang trung gian: la Ngan hang lam trung gian chuyển tiền giữa Ngan\nhang A va Ngan hang B.\n\n\\- Ngan hang gửi lệnh: la Ngan hang A hoặc la Ngan hang trung gian phat Lệnh\nchuyển tiền tới một Ngan hang tiếp theo để thực hiện Lệnh chuyển tiền của\nngười phat lệnh.\n\n\\- Ngan hang nhận lệnh: la Ngan hang trung gian hoặc Ngan hang B nhận được\nLệnh chuyển tiền từ Ngan hang gửi lệnh truyền đến để thực hiện Lệnh chuyển\ntiền của người phat lệnh.\n\n## **Th ực hiện va hoan tất một Lệnh chuyển tiền được quy định như thế nao?**\n\nTại Điều 7 [Quyết định 353/1997/QĐ \\-\nNHNN2](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05qWTTk&mode=M=dsbGRWODWk)\nvề Quy chế chuyển tiền điện tử đinh chinh tại Cong văn 1219/1997 - KT/TC2 về\nviệc đinh chinh văn bản quy định việc thực hiện va hoan tất một Lệnh chuyển\ntiền như sau:\n\n\\- Lệnh chuyển Co chỉ được thực hiện khi:\n\n\\+ Ngan hang A nhận được Lệnh chuyển tiền hợp lệ do người phat lệnh nộp vao va\nngười phat lệnh đa trả đủ số tiền tren Lệnh chuyển tiền đo cho Ngan hang A.\n\n\\+ Ngan hang nhận lệnh chỉ chấp nhận đối với Lệnh chuyển tiền chuyển tới hợp\nlệ va đa được Ngan hang gửi Lệnh chuyển tiền đủ số tiền theo Lệnh chuyển tiền\nđo.\n\n\\- Lệnh chuyển Nợ chỉ được thực hiện khi:\n\n\\+ Ngan hang A chỉ nhận Lệnh chuyển tiền hợp lệ do người phat lệnh nộp vao kem\ntheo hợp đồng chấp nhận chuyển tiền Nợ (chuyển tiền Nợ co uỷ quyền) của người\nnhận lệnh va người nhận lệnh nhất thiết phải co tai khoản tiền gửi tại Ngan\nhang B.\n\n\\+ Ngan hang nhận lệnh chỉ chuyển tiền đối với Lệnh chuyển Nợ hợp lệ nhận được\ntừ Ngan hang gửi lệnh.\n\n\\- Lệnh chuyển tiền chỉ hoan tất khi:\n\n\\+ Lệnh chuyển Co được coi la hoan tất khi Ngan hang B đa thanh toan đầy đủ\ncho người nhận hoặc đa bị Ngan hang B trả lại Ngan hang A vi bất cứ lý do gi.\n\n\\+ Lệnh chuyển Nợ được coi la hoan tất khi người nhận lệnh đa thanh toan đầy\nđủ số tiền tren Lệnh chuyển Nợ va số tiền phạt chậm trả (nếu co) hoặc bị Ngan\nhang B trả lại Ngan hang A vi bất kỳ lý do gi.\n\n\\+ Một Lệnh chuyển tiền (chuyển Nợ hoặc chuyển Co) được coi la hoan tất nếu bị\nhuỷ bởi một Lệnh huỷ hợp lệ.\n\n## **Nguy en tắc xử lý khi Lệnh chuyển tiền co sai sot như thế nao?**\n\nQuy định tại Điều 15 [Quyết định 353/1997/QĐ \\-\nNHNN2](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFd05qWTTk&mode=09dsbGRWOHhOUTWk)\nvề Quy chế chuyển tiền điện tử đinh chinh tại Cong văn 1219/1997 - KT/TC2 về\nviệc đinh chinh văn bản:\n\nKhi phat hiện Lệnh thanh toan nhận được co sai sot, cac Ngan hang nhận lệnh\nphải điện tra soat ngay cho Ngan hang gửi lệnh va chỉ thực hiện Lệnh chuyển\ntiền khi nhận được điện trả lời va đa kiểm tra đảm bảo chuyển tiền đa chuẩn\nxac. Nghiem cấm Ngan hang nhận lệnh sửa chữa cac yếu tố của Lệnh chuyển tiền.\n\nNguyen tắc xử lý sai sot được thực hiện như sau:\n\n\\- Tại Ngan hang A:\n\n\\+ Trường hợp chứng từ của người phat lệnh lập sai thi trả lại cho người phat\nlệnh va yeu cầu người phat lệnh lập lại.\n\n\\+ Trường hợp bộ phận kế toan lập chứng từ (tren giấy hoặc tren cac phương\ntiện tin học băng từ, đĩa từ, file dữ liệu truyền qua mạng) ban đầu sai thi\nkhi phat hiện, bộ phận kế toan phải lập Lệnh huỷ để huỷ Lệnh chuyển tiền đa\nlập sai va lập lại Lệnh chuyển tiền khac để thay thế.\n\n\\+ Trường hợp chứng từ bằng giấy kế toan lập đung, nhưng do khau chuyển đổi từ\nchứng giấy sang chứng từ điện tử sai (khau nhập cac dữ liệu), thi sai ở yếu tố\nnao thi điều chỉnh ở yếu tố đo bằng một điện xac nhận lại hoặc trả lời tra\nsoat.\n\n\\+ Nếu bức điện sai cac yếu tố bảo mật tren đường truyền hoặc bức điện bị hỏng\ndo lỗi đường truyền thong thi phải gửi lại bức điện đung khac.\n\n\\- Tại Ngan hang B:\n\n\\+ Trường hợp phat hiện sai lầm khi chưa thực hiện Lệnh chuyển tiền, Ngan hang\nphải tra soat lại Ngan hang gửi lệnh va chờ điện xac nhận hoặc Lệnh huỷ để xử\nlý tiếp.\n\n\\+ Trường hợp phat hiện sai lầm sau khi đa thực hiện Lệnh chuyển tiền thi Ngan\nhang B phải co biện phap ngăn chặn thiệt hại co thể xảy ra; đồng thời phải tra\nsoat Ngan hang gửi lệnh.\n\n\\- Tại Ngan hang trung gian (nếu co lien quan):\n\n\\+ Trường hợp nhận được chuyển tiền đến, phat hiện co sai sot khi chưa thực\nhiện Lệnh chuyển tiền, Ngan hang trung gian nhận phải tra soat lại Ngan hang\ngửi lệnh va chờ xac nhận đung hoặc Lệnh huỷ để xử lý tiếp.\n\n\\+ Trường hợp phat hiện sai sot sau khi đa truyền tiếp Lệnh chuyển tiền thi\nphải lập tức thong bao cho Ngan hang nhận lệnh tiếp theo ngừng thực hiện Lệnh\nchuyển tiền đo; đồng thời tra soat va thong bao lại cho Ngan hang gửi lệnh\nbiết sự việc.\n\nTran trọng!\n\n", "extras": {"page": 40}}