{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BD7-hd-nhiem-vu-quyen-han-cua-chanh-thanh-tra-giam-sat-ngan-hang-nha-nuoc-chi-nhanh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nhi ệm vụ, quyền hạn của Chanh Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh được quy định như thế nao? Va được quy định cụ thể ở đau? Hiện tại, em\nđang lam một đề tai tốt nghiệp lien quan đến lĩnh vực ngan hang. Em co tim\nhiểu qua một số tai liệu va rất thắc mắc: Chanh Thanh tra, giam sat Ngan hang\nNha nước chi nhanh co những nhiệm vụ, quyền hạn gi? Rất mong nhận được sự tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn. Trần Khanh Thy (email:\nthy***@gmail.com, sdt: 098364****). **\n\nNhiệm vụ, quyền hạn của Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh\nđa được quy định cụ thể tại Điều 11 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt\nđộng của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh co những nhiệm\nvụ, quyền hạn sau đay:\n\n1. Lanh đạo, chỉ đạo cong tac thanh tra, giam sat trong phạm vi quản lý của Ngan hang Nha nước chi nhanh; lanh đạo Thanh tra, giam sat Ngan hang Nha nước chi nhanh thực hiện nhiệm vụ, quyền hạn theo quy định tại Nghị định nay va cac văn bản phap luật khac co lien quan.\n\n2. Ra quyết định thanh tra, thanh lập đoan thanh tra đối với đối tượng thanh tra ngan hang thuộc phạm vi quản lý của Ngan hang Nha nước chi nhanh hoặc theo yeu cầu của Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh; thực hiện nhiệm vụ, quyền hạn của người ra quyết định thanh tra.\n\n3. Quyết định việc thanh tra khi phat hiện co dấu hiệu vi phạm phap luật của đối tượng thanh tra ngan hang hoặc khi co dấu hiệu rủi ro đe dọa đến sự an toan hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai thuộc phạm vi quản lý được giao va chịu trach nhiệm trước Giam đốc Ngan hang Nha nước chi nhanh về quyết định của minh.\n\n4. Kiến nghị Giam đốc Ngan hang Nha nước chi nhanh giải quyết theo thẩm quyền cac vấn đề về cong tac thanh tra, giam sat; bao cao Chanh Thanh tra, giam sat ngan hang nếu kiến nghị đo khong được chấp nhận.\n\n5. Quyết định việc thanh tra vien ngan hang, cong chức khac thuộc Thanh tra, giam sat Ngan hang Nha nước chi nhanh tiến hanh cac cuộc lam việc, tiếp xuc trực tiếp đối tượng giam sat ngan hang.\n\n6. Kiến nghị với cơ quan nha nước co thẩm quyền sửa đổi, bổ sung, ban hanh quy định cho phu hợp với yeu cầu quản lý; kiến nghị đinh chỉ hoặc hủy bỏ quy định trai phap luật phat hiện qua cong tac thanh tra, giam sat.\n\n7. Xử phạt vi phạm hanh chinh theo quy định của phap luật về xử lý vi phạm hanh chinh, đồng thời bao cao Giam đốc Ngan hang Nha nước chi nhanh va Chanh Thanh tra, giam sat ngan hang.\n\n8. Kiến nghị Giam đốc Ngan hang Nha nước chi nhanh xem xet trach nhiệm, xử lý người thuộc quyền quản lý của Giam đốc Ngan hang Nha nước chi nhanh co hanh vi vi phạm phap luật được phat hiện qua thanh tra, giam sat hoặc khong thực hiện kết luận, quyết định xử lý về thanh tra, giam sat.\n\n9. Kiến nghị Giam đốc Ngan hang Nha nước chi nhanh, cơ quan nha nước co thẩm quyền ap dụng cac biện phap bảo đảm an toan hoạt động ngan hang đối với cac cơ quan, tổ chức, ca nhan thuộc phạm vi quản lý nha nước của Ngan hang Nha nước chi nhanh.\n\n10. Đề xuất với Giam đốc Ngan hang Nha nước chi nhanh đề nghị Giam đốc Ngan hang Nha nước chi nhanh khac, Chanh Thanh tra, giam sat ngan hang cử thanh tra vien ngan hang, cong chức khac, vien chức tham gia đoan thanh tra; trưng tập cong chức, vien chức của cơ quan, đơn vị co lien quan tham gia hoạt động thanh tra.\n\n11. Bao cao Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh về cong tac thanh tra, giam sat va cac mặt cong tac khac thuộc phạm vi quản lý của Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n12. Thực hiện cac nhiệm vụ, quyền hạn khac theo quy định của phap luật hoặc theo sự phan cong, ủy quyền của Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, quyền\nhạn của Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh. Nếu muốn tim\nhiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}