{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43F5C-hd-co-che-hoat-dong-cua-hoi-dong-quan-ly-trong-don-vi-su-nghiep-cong-lap.html", "md": "**Nh ờ Ban tư vấn hay giải đap giup toi vấn đề sau trong thời gian sớm nhất.\nCụ thể cho toi hỏi theo quy định mới thi cơ chế hoạt động của hội đồng quản lý\ntrong đơn vị sự nghiệp cong lập được quy định như thế nao? Mong sớm nhận được\nphản hồi từ Ban tư vấn. Chan thanh cảm ơn Ban tư vấn rất nhiều! Minh Han -\nĐồng Thap **\n\nCơ chế hoạt động của hội đồng quản lý trong đơn vị sự nghiệp cong lập được quy\nđịnh tại Điều 5 Thong tư 39/2018/TT-NHNN hướng dẫn về thanh lập, tổ chức va\nhoạt động của Hội đồng quản lý trong đơn vị sự nghiệp cong lập thuộc lĩnh vực\nquản lý của Ngan hang Nha nước Việt Nam (co hiệu lực 11/02/2019), theo đo:\n\n1\\. Hội đồng quản lý họp định kỳ it nhất 01 thang một lần va họp đột xuất khi\ncần thiết theo yeu cầu của Chủ tịch Hội đồng quản lý hoặc khi co tren 50% tổng\nsố thanh vien yeu cầu. Hội đồng quản lý lam việc theo chế độ tập thể. Cac cuộc\nhọp của Hội đồng quản lý được coi la hợp lệ khi co it nhất 2/3 số thanh vien\ntham dự.\n\n2\\. Quyết định hoặc nghị quyết của Hội đồng quản lý được thong qua khi co tren\n50% tổng số thanh vien tham dự hợp đồng ý. Trường hợp lấy ý kiến bằng văn bản\n(khong tổ chức họp), quyết định hoặc nghị quyết của Hội đồng quản lý được\nthong qua khi co tren 50% tổng số thanh vien Hội đồng quản lý đồng ý.\n\n3\\. Chế độ đối với Chủ tịch va cac thanh vien Hội đồng quản lý được quy định\ntrong quy chế chi tieu nội bộ của đơn vị sự nghiệp cong lập. Kinh phi hoạt\nđộng của Hội đồng quản lý, chế độ đối với Chủ tịch va cac thanh vien Hội đồng\nquản lý được tinh trong chi phi hoạt động của đơn vị sự nghiệp cong lập.\n\n4\\. Cơ chế hoạt động của Hội đồng quản lý được quy định cụ thể trong Quy chế\nhoạt động của Hội đồng quản lý.\n\nTren đay la tư vấn về cơ chế hoạt động của hội đồng quản lý trong đơn vị sự\nnghiệp cong lập. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong\ntư 39/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 148}}