{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FD0C-hd-ty-le-von-toi-thieu-cua-nha-dau-tu-nuoc-ngoai-trong-to-chuc-kinh-te-co-von-dau-tu-truc-tiep-nuoc-ng.html", "md": "**Anh ch ị cho toi hỏi trong tổ chức kinh tế co vốn đầu tư trực tiếp nước\nngoai thi tỷ lệ vốn của nha đầu tư nước ngoai tối thiểu la bao nhieu? Mong\nđược giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ vốn tối thiểu của nha đầu tư nước ngoai trong tổ chức kinh tế co vốn đầu tư trực tiếp nước ngoai la bao nhieu?**\n  * **Nh a đầu tư nước ngoai chuyển tiền từ nước ngoai về Việt Nam thong qua tai khoản nao?**\n  * **M ột nha đầu tư nước ngoai được mở tối đa bao nhieu tai khoản đầu tư trực tiếp?**\n\n## **T ỷ lệ vốn tối thiểu của nha đầu tư nước ngoai trong tổ chức kinh tế co\nvốn đầu tư trực tiếp nước ngoai la bao nhieu?**\n\nTheo Điều 21 [Luật Đầu tư 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWOHlNUTWk)quy\nđịnh về cac hinh thức đầu tư như sau:\n\n> **H inh thức đầu tư**\n\n> 1\\. Đầu tư thanh lập tổ chức kinh tế.\n\n> 2\\. Đầu tư gop vốn, mua cổ phần, mua phần vốn gop.\n\n> 3\\. Thực hiện dự an đầu tư.\n\n> 4\\. Đầu tư theo hinh thức hợp đồng BCC.\n\n> 5\\. Cac hinh thức đầu tư, loại hinh tổ chức kinh tế mới theo quy định của\n> Chinh phủ.\n\nTheo khoản 2 Điều 3 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\nquy định về doanh nghiệp co vốn đầu tư trực tiếp nước ngoai như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. \"Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai\" bao gồm:\n\n> a) Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\n> tế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải\n> thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap\n> luật về đầu tư;\n\n> b) Doanh nghiệp khong thuộc trường hợp quy định tại điểm a khoản nay co nha\n> đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp, bao\n> gồm:\n\n> (i) Doanh nghiệp co nha đầu tư nước ngoai gop vốn, mua cổ phần, phần vốn gop\n> vao doanh nghiệp (hoạt động trong nganh, nghề đầu tư kinh doanh co điều kiện\n> hoặc khong co điều kiện ap dụng đối với nha đầu tư nước ngoai) dẫn đến nha\n> đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n> (ii) Doanh nghiệp được thanh lập sau khi chia tach, sap nhập, hợp nhất dẫn\n> đến nha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh\n> nghiệp;\n\n> (iii) Doanh nghiệp được thanh lập mới theo quy định của phap luật chuyen\n> nganh;\n\n> c) Doanh nghiệp dự an do nha đầu tư nước ngoai thanh lập để thực hiện dự an\n> PPP theo quy định của phap luật về đầu tư.\n\n> ....\n\nTheo đo, doanh nghiệp co vốn đầu tư trực tiếp từ nước ngoai sẽ gồm những doanh\nnghiệp sau:\n\n[1] Doanh nghiệp được thanh lập theo hinh thức thanh lập tổ chức kinh tế,\ntrong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va cần phải thực\nhiện thủ tục cấp giấy chứng nhận đăng ký đầu tư\n\n[2] Đối với những doanh nghiệp được đầu tư theo cac hinh thức đầu tư con lại\nthi nha đầu tư nước ngoai phải sở hữu từ 51% vốn điều lệ trở len của doanh\nnghiệp\n\nNhư vậy, trong trường hợp nha đầu tư nước ngoai đầu tư kinh doanh theo hinh\nthức thanh lập tổ chức kinh tế va phải thực hiện thủ tục cấp giấy chứng nhận\nđăng ký đầu tư thi thfi khong co quy định về tỷ lệ vốn tối thiểu của nha đầu\ntư nước ngoai\n\nTuy nhien trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư theo cac\nhinh thức khac thi tỷ lệ vốn tối thiểu của nha đầu tư nước ngoai la 51%\n\n![Tỷ lệ vốn tối thiểu của nhà đầu tư nước ngoài trong tổ chức kinh tế có vốn\nđầu tư trực tiếp nước ngoài là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/CTV/25012024/ty-\nle-von.jpg)\n\n_T ỷ lệ vốn tối thiểu của nha đầu tư nước ngoai trong tổ chức kinh tế co vốn\nđầu tư trực tiếp nước ngoai la bao nhieu? (Hinh từ Internet)_\n\n## **Nh a đầu tư nước ngoai chuyển tiền từ nước ngoai về Việt Nam thong qua\ntai khoản nao?**\n\nTheo khoản 1 Điều 5 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\nquy định về mở va sử dụng tai khoản vốn đầu tư trực tiếp như sau:\n\n> **M ở va sử dụng tai khoản vốn đầu tư trực tiếp**\n\n> 1\\. Đối tượng mở va sử dụng tai khoản vốn đầu tư trực tiếp bao gồm:\n\n> a) Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều\n> 3 Thong tư nay;\n\n> b) Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\n> tiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n> (sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\n> ...\n\nĐồng thời tại khoản 1 Điều 8 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=Q=dsbGRWODWk)\nquy định về chuyển tiền thực hiện hoạt động chuẩn bị đầu tư như sau:\n\n> **Chuy ển tiền thực hiện hoạt động chuẩn bị đầu tư**\n\n> 1\\. Trước khi được cơ quan co thẩm quyền cấp Giấy chứng nhận đăng ký đầu tư,\n> Thong bao về việc đap ứng điều kiện gop vốn, mua cổ phần, mua lại phần vốn\n> gop của nha đầu tư nước ngoai, Giấy phep thanh lập va hoạt động theo phap\n> luật chuyen nganh, ký kết hợp đồng PPP, nha đầu tư nước ngoai được phep\n> chuyển tiền từ nước ngoai hoặc từ tai khoản thanh toan bằng ngoại tệ, đồng\n> Việt Nam của nha đầu tư nước ngoai đo mở tại ngan hang được phep tại Việt\n> Nam để thanh toan cac chi phi hợp phap trong giai đoạn thực hiện hoạt động\n> chuẩn bị đầu tư tại Việt Nam.\n\n> ...\n\nTheo đo, khi [nha đầu tư nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/nha-dau-tu-nuoc-ngoai) chuyển tiền từ nước ngoai về Việt Nam để\nthực hiện dự an đầu tư cần phải thực hiện thong qua một tai khoản vốn đầu tư\ntrực tiếp được mở tại ngan hang được phep gồm ngan hang được phep, tổ chức tin\ndụng phi ngan hang được kinh doanh, cung ứng dịch vụ ngoại hối theo quy định\ntại khoản 4 Điều 3 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\n\n## **M ột nha đầu tư nước ngoai được mở tối đa bao nhieu tai khoản đầu tư trực\ntiếp?**\n\nTheo khoản 2 Điều 5 [Thong tư 06/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)quy\nđịnh về mở va sử dụng tai khoản vốn đầu tư trực tiếp như sau:\n\n> **M ở va sử dụng tai khoản vốn đầu tư trực tiếp**\n\n> ...\n\n> 2\\. Cac đối tượng quy định tại khoản 1 Điều nay mở tai khoản vốn đầu tư trực\n> tiếp theo quy định sau:\n\n> a) Phải mở tai khoản vốn đầu tư trực tiếp bằng ngoại tệ tại 01 (một) ngan\n> hang được phep để thực hiện cac giao dịch thu, chi hợp phap bằng ngoại tệ\n> lien quan đến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam;\n\n> b) Tương ứng với loại ngoại tệ thực hiện gop vốn đầu tư, chỉ được mở 01\n> (một) tai khoản vốn đầu tư trực tiếp bằng loại ngoại tệ đo tại 01 (một) ngan\n> hang được phep;\n\n> c) Trường hợp thực hiện đầu tư bằng đồng Việt Nam, được mở 01 (một) tai\n> khoản vốn đầu tư trực tiếp bằng đồng Việt Nam tại ngan hang được phep nơi đa\n> mở tai khoản vốn đầu tư trực tiếp bằng ngoại tệ để thực hiện cac giao dịch\n> thu, chi hợp phap bằng đồng Việt Nam lien quan đến hoạt động đầu tư trực\n> tiếp nước ngoai vao Việt Nam;\n\n> d) Trường hợp nha đầu tư nước ngoai tham gia nhiều hợp đồng BCC hoặc trực\n> tiếp thực hiện nhiều dự an PPP, nha đầu tư nước ngoai phải mở tai khoản vốn\n> đầu tư trực tiếp rieng biệt tương ứng với mỗi hợp đồng BCC, dự an PPP.\n\n> ...\n\nQua đo co thể thấy theo quy định phap luật thi khong co quy định giới hạn số\ntai khoản vốn đầu tư trực tiếp, tuy nhien khi nha đầu tư nước ngoai mở tai\nkhoản vốn đầu tư nước ngoai trực tiếp tại Việt Nam cần đap ứng điều kiện sau:\n\n[1] Nha đầu tư nước ngoai chỉ được mở 01 tai khoản vốn đầu tư trực tiếp cho\nmột loại ngoại tệ tại 01 ngan hang được phep\n\n[2] Khi nha đầu tư nước ngoai thực hiện đầu tư bằng đồng Việt Nam thi nha đầu\ntư nước ngoai co thể mở them 1 tai khoản 01 tai khoản vốn đầu tư trực tiếp\nbằng đồng Việt Nam tại ngan hang được phep trước đo đa mở tai khoản đầu tư\ntrực tiếp bằng ngoại tệ\n\n[3] Rieng đối với dự an PPP, hợp đồng BBC thi nha đầu tư nước ngoai phải mở\ntai khoản đầu tư rieng việt cho mỗi dự an ma khong phan biệt co cung một ngan\nhang được pheosp hay khong\n\nTran trọng!\n\n", "extras": {"page": 22}}