{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D298-hd-viec-phan-loai-tai-san-co-muc-trich-phuong-phap-trich-lap-du-phong-rui-ro-va-viec-su-dung-du-phong-de-xu-ly-rui-ro-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc phan loại tai sản co, mức trich, phương phap trich lập dự phong rủi ro\nva việc sử dụng dự phong để xử lý rủi ro được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật. Em ten la Le Xuan Sinh, hiện tại la sinh vien năm\nnhất đại học Mở TpHCM. Em đang học mon học về Luật cac tổ chức tin dụng. Tuy\nnhien, em đang gặp kho khăn trong việc tim kiếm tai liệu học tập, bởi vậy co\nnhiều vấn đề lien quan đến mon học nay em chưa nắm vững, cụ thể, xin anh/chị\nBan bien tập Thư Ký Luật giải đap cho em biết việc phan loại tai sản co, mức\ntrich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý\nrủi ro được quy định như thế nao? Văn bản nao quy định về phan loại tai sản\nco, mức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong\nđể xử lý rủi ro? Mong nhận được cau trả lời từ Ban bien tập. Em xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. 0982*** **\n\nPhan loại tai sản co, mức trich, phương phap trich lập dự phong rủi ro va việc\nsử dụng dự phong để xử lý rủi ro được quy định tại Điều 17 Thong tư\n04/2013/TT-NHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng, giấy\ntờ co gia khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ thể như sau:\n\nKhi thực hiện chiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai thực hiện việc phan loại tai sản co,\nmức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để\nxử lý rủi ro đối với số tiền chiết khấu theo quy định của Ngan hang Nha nước\nViệt Nam về phan loại tai sản co, mức trich, phương phap trich lập dự phong\nrủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về phan loại tai sản co,\nmức trich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để\nxử lý rủi ro quy định tại Thong tư 04/2013/TT-NHNN quy định về hoạt động chiết\nkhấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh . Để tim hiểu ro hơn, vui long xem them tại Thong tư\n04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}