{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/365F3-hd-quy-trinh-thu-tuc-to-chuc-dau-thau-viec-phat-hanh-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**Quy tr inh, thủ tục tổ chức đấu thầu việc phat hanh tin phiếu kho bạc qua\nNgan hang Nha nước được quy định như thế nao? Xin chao Ban bien tập, toi la\nNguyễn Ái Hoa, hiện toi đang la giao vien tại một cơ sở giao dục, vi nhu cầu\ntim hiểu toi co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup. Cụ thể la quy trinh, thủ tục tổ chức đấu thầu việc phat hanh tin phiếu\nkho bạc qua Ngan hang Nha nước được quy định như thế nao? Toi co thể tim hiểu\nvấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nQuy trinh, thủ tục tổ chức đấu thầu việc phat hanh tin phiếu kho bạc qua Ngan\nhang Nha nước được quy định tại Điều 11 Thong tư lien tịch 92/2016/TTLT-BTC-\nNHNN hướng dẫn việc phat hanh tin phiếu kho bạc qua Ngan hang Nha nước Việt\nNam do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n\\- Tối thiểu ba (03) ngay lam việc trước ngay tổ chức đấu thầu tin phiếu, Kho\nbạc Nha nước gửi thong bao phat hanh tin phiếu cho Sở Giao dịch Ngan hang Nha\nnước va Sở Giao dịch chứng khoan. Nội dung thong bao gồm:\n\n\\+ Ma tin phiếu dự kiến phat hanh do Trung tam Lưu ký Chứng khoan Việt Nam\ncấp;\n\n\\+ Kỳ hạn tin phiếu, khối lượng gọi thầu, hinh thức tin phiếu đối với từng ma\ntin phiếu dự kiến phat hanh, trong đo neu ro tin phiếu được phat hanh lần đầu\nhoặc được phat hanh bổ sung. Đối với trường hợp tin phiếu phat hanh bổ sung,\nthong bao phải neu ro điều kiện, điều khoản của tin phiếu đang lưu hanh;\n\n\\+ Ngay tổ chức phat hanh, ngay phat hanh, ngay thanh toan tiền mua tin phiếu\nva ngay đao hạn đối với từng ma tin phiếu;\n\n\\+ Phương thức thanh toan tin phiếu đến hạn;\n\n\\+ Hinh thức đấu thầu;\n\n\\+ Phương thức xac định kết quả đấu thầu;\n\n\\+ Tai khoản nhận tiền mua tin phiếu của Kho bạc Nha nước.\n\n\\- Tối thiểu hai (02) ngay lam việc trước ngay tổ chức đấu thầu tin phiếu, căn\ncứ đề nghị của Kho bạc Nha nước, Sở Giao dịch Ngan hang Nha nước gửi thong bao\nphat hanh tin phiếu tới toan bộ thanh vien đấu thầu theo quy định tại Điều 8\nThong tư nay va cong bố thong tin tren trang tin điện tử của Sở Giao dịch Ngan\nhang Nha nước.\n\n\\- Chậm nhất vao 10 giờ 30 phut ngay tổ chức phat hanh, cac thanh vien đấu\nthầu gửi Sở Giao dịch Ngan hang Nha nước thong tin dự thầu theo quy trinh va\nmẫu đăng ký dự thầu do Sở Giao dịch Ngan hang Nha nước quy định. Trường hợp\nđấu thầu cạnh tranh lai suất, mỗi thanh vien đấu thầu va mỗi khach hang của\nthanh vien đấu thầu được phep dự thầu tối đa năm (05) mức dự thầu tren một ma\ntin phiếu gọi thầu, mỗi mức đặt thầu bao gồm lai suất dự thầu (tinh đến 2 chữ\nsố thập phan) va khối lượng dự thầu tương ứng. Đối với trường hợp mua tin\nphiếu cho khach hang, thanh vien đấu thầu phải cung cấp đầy đủ ten khach hang,\nmức lai suất va khối lượng dự thầu tương ứng của mỗi khach hang.\n\n\\- Chậm nhất mười lăm (15) phut sau thời gian đăng ký dự thầu cuối cung quy\nđịnh tại Khoản 3 Điều nay, Sở Giao dịch Ngan hang Nha nước mở thầu, tổng hợp\nthong tin dự thầu va gửi cho Kho bạc Nha nước.\n\n\\- Căn cứ vao thong tin dự thầu tổng hợp nhận từ Sở Giao dịch Ngan hang Nha\nnước, Kho bạc Nha nước xac định mức lai suất phat hanh đối với mỗi ma tin\nphiếu gọi thầu va thong bao cho Sở Giao dịch Ngan hang Nha nước chậm nhất vao\n11 giờ 30 phut ngay tổ chức phat hanh để Sở Giao dịch Ngan hang Nha nước xac\nđịnh kết quả đấu thầu tin phiếu theo quy định tại Điều 12 Thong tư nay.\n\n\\- Kết thuc phien đấu thầu tin phiếu, Sở Giao dịch Ngan hang Nha nước thong\nbao kết quả đấu thầu cho thanh vien đấu thầu bằng dữ liệu điện tử thong qua hệ\nthống đấu thầu tin phiếu điện tử.\n\n\\- Kết thuc phien đấu thầu tin phiếu, Sở Giao dịch Ngan hang Nha nước thong\nbao chi tiết kết quả phat hanh gồm kết quả đấu thầu quy định tại Khoản 5 Điều\nnay va kết quả phat hanh them tin phiếu ngay sau phien đấu thầu quy định tại\nĐiều 13 Thong tư nay (nếu co) cho Kho bạc Nha nước, Trung tam Lưu ký Chứng\nkhoan Việt Nam, Sở Giao dịch Chứng khoan theo mẫu quy định tại Phụ lục 1 Thong\ntư nay. Đồng thời cac đơn vị thực hiện cong bố thong tin theo quy định tại\nĐiều 25 Thong tư nay.\n\nTren đay la nội dung cau trả lời về quy trinh, thủ tục tổ chức đấu thầu việc\nphat hanh tin phiếu kho bạc qua Ngan hang Nha nước. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}