{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/297A6-hd-nguoi-nhan-chuyen-tien-chuyen-nham-khong-tra-lai-xu-ly-the-nao.html", "md": "**Ng ười nhận chuyển tiền chuyển nhầm khong trả lại xử lý thế nao? Cho em hỏi:\nVao ngay 9/12/2016, em co đi chuyển tiền (tại quầy giao dịch ngan hang\nVietcombank), nhưng lại chuyển nhầm vao tai khoản khac cung ten. Em co lien hệ\nvới ngan hang thi nhan được cau trả lơi \"Em chuyển đung số tai khoản, đung ten\nchủ tai khoản va ngan hang đa kiểm tra đung nen mới chuyển. Vậy, giờ em phải\nlien hệ với người đo để nhờ họ chuyển tiền lại.\" Em đa gọi điện nhờ họ chuyển\nlại nhưng họ noi từ từ chuyển. Đến nay gần 1 thang, em co gọi lại noi nếu họ\nkhong chuyển thi em nhờ cong an giải quyết, ben kia vẫn noi do lỗi của em va\nhọ lỡ rut tieu rồi từ từ sẽ chuyển lại nhưng khong biết ngay chinh xac. Vậy,\ngiờ em co thể nhờ cong an Phường nơi chủ tai khoản chuyển nhầm để nhờ can\nthiệp xử lý hay phải khởi kiện luon ạ? Mong nhận được tư vấn của Ban bien tập\nThư Ký Luật. Chan thanh cảm ơn! **\n\nTheo Khoản 1 Điều 32 Thong tư 37/2016/TT-NHNN do Ngan hang Nha nước Việt Nam\nban hanh định về việc quản lý, vận hanh va sử dụng hệ thống thanh toan điện tử\nlien ngan hang thi:\n\n\"Đối với trường hợp phat hiện Lệnh thanh toan sai sot do lỗi kỹ thuật hoặc bị\ngiả mạo trước thời điểm hạch toan, đơn vị nhận lệnh khong được phep hạch toan\nma phải phối hợp với đơn vị khởi tạo lệnh va đơn vị vận hanh Hệ thống TTLNH để\nap dụng cac biện phap xử lý.\"\n\n**V ề nguyen tắc**, khi bạn chuyển nhầm tiền vao tai khoản của người khac bạn\ncần mang theo Chứng minh thư nhan dan, thẻ ATM, hoa đơn chuyển khoản in ra từ\nmay ATM, va cung cấp thong tin về số tai khoản va chữ ký của bạn, số tai khoản\nchuyển nhầm, số tai khoản đung ma bạn muốn chuyển đến, đến Ngan hang nơi bạn\nchuyển tiền để bao về việc chuyển nhầm tiền vao tai khoản, đồng thời yeu cầu\ntra soat, ra soat đối với sai sot giao dịch chuyển tiền lien ngan hang. Ngan\nhang khi phat hiện co dấu hiệu nhầm lẫn hay sai sot sẽ thong bao cho chủ tai\nkhoản va thực hiện phong tỏa, tạm khoa tai khoản cho đến khi lam ro, khắc phục\nxong những sai sot tren. Trong trường hợp tai khoản thụ hưởng đa bị khoa, hoặc\nbị phong tỏa vẫn con số tiền bạn chuyển đến thi Ngan hang sẽ chuyển tiền trả\nlại cho bạn.\n\nNếu trường hợp số tiền gửi nhầm vao tai khoản đa được rut, Ngan hang sẽ thong\nbao va lien lạc với chủ tai khoản để yeu cầu trả lại số tiền tren. Trường hợp\nchủ tai khoản khong đồng ý trả lại số tiền, bạn co thể đề nghị Ngan hang cung\ncấp thong tin của chủ tai khoản nay để khởi kiện yeu cầu trả lại số tiền tren,\ncăn cứ vao Điều 579 Bộ luật dan sự 2015:\n\n1\\. Người chiếm hữu, người sử dụng tai sản của người khac ma khong co căn cứ\nphap luật thi phải hoan trả cho chủ sở hữu, chủ thể co quyền khac đối với tai\nsản đo; nếu khong tim được chủ sở hữu, chủ thể co quyền khac đối với tai sản\nthi phải giao cho cơ quan nha nước co thẩm quyền, trừ trường hợp quy định tại\nĐiều 236 của Bộ luật nay.\n\n2\\. Người được lợi về tai sản ma khong co căn cứ phap luật lam cho người khac\nbị thiệt hại thi phải hoan trả khoản lợi đo cho người bị thiệt hại, trừ trường\nhợp quy định tại Điều 236 của Bộ luật nay.\"\n\nTrong trường hợp nay, nếu chủ tai khoản bạn gửi nhầm đa được Ngan hang thong\nbao, bạn đa yeu cầu trả lại số tiền nhưng người nay vẫn cố ý chiếm giữ trai\nphep tai sản thi co thể sẽ bị truy cứu trach nhiệm hinh sự theo Điều 176 Bộ\nluật Hinh sự 2015 va Điểm b Khoản 3 Điều 2 Luật sửa đổi Bộ luật Hinh sự 2017\nquy định:\n\nNgười nao cố tinh khong trả lại cho chủ sở hữu, người quản lý hợp phap hoặc\nkhong giao nộp cho cơ quan co trach nhiệm tai sản trị gia từ 10.000.000 đồng\nđến dưới 200.000.000 đồng hoặc dưới 10.000.000 đồng nhưng tai sản la di vật,\ncổ vật hoặc vật co gia trị lịch sử, văn hoa bị giao nhầm hoặc do minh tim\nđược, bắt được, sau khi chủ sở hữu, người quản lý hợp phap hoặc cơ quan co\ntrach nhiệm yeu cầu được nhận lại tai sản đo theo quy định của phap luật, thi\nbị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo khong giam\ngiữ đến 02 năm hoặc phạt tu từ 03 thang đến 02 năm.\n\nNếu chiếm giữ tai sản trị gia 200.000.000 đồng trở len hoặc bảo vật quốc gia,\nthi bị phạt tu từ 01 năm đến 05 năm.\n\n**_Nh ư vậy, nếu người bạn gửi nhầm khong co ý trả lại tai sản cho bạn thi bạn\nco thể trinh bao hanh vi nay ra cơ quan cong an cấp quận/huyện nơi người đo cư\ntru hoặc co thể gửi đơn khởi kiện ra Toa an nhan dan cấp quận/huyện đề kiện\nđoi tai sản._**\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về xử lý hanh vi nhận chuyển\ntiền nhầm khong trả lại. Bạn nen tham khảo chi tiết Bộ luật dan sự 2015 để nắm\nro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 92}}