{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A087B-hd-danh-sach-tai-san-phan-mem-tren-he-thong-thong-tin-trong-hoat-dong-ngan-hang-phai-co-nhung-thong-ti.html", "md": "**Cho t oi xin được hỏi: Danh sach tai sản phần mềm tren hệ thống thong tin\ntrong hoạt động ngan hang phải co những thong tin gi? Nhờ anh chị ban bien tập\nhỗ trợ giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Danh s ach tai sản phần mềm tren hệ thống thong tin trong hoạt động ngan hang phải co những thong tin gi?**\n  * **Vi ệc quản lý tai sản phần mềm hệ thống thong tin trong hoạt động ngan hang được quy định như thế nao?**\n  * **Quy định về an toan tai sản vật lý hệ thống thong tin trong hoạt động ngan hang như thế nao?**\n\n## **Danh s ach tai sản phần mềm tren hệ thống thong tin trong hoạt động ngan\nhang phải co những thong tin gi?**\n\nCăn cứ quy định khoản 1 Điều 10 [Thong tư 09/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVMU9EZzTk&mode=09dsbGRWOHhNQTWk)\nquy định về quản lý tai sản phần mềm như sau:\n\n> **Qu ản lý tai sản phần mềm**\n\n> **1\\. V ới mỗi hệ thống thong tin do tổ chức quản lý trực tiếp, tổ chức phải\n> lập danh sach tai sản phần mềm với cac thong tin cơ bản gồm: ten tai sản,\n> gia trị, mục đich sử dụng, phạm vi sử dụng, chủ thể quản lý, thong tin về\n> bản quyền, phien bản, hệ thống thong tin thanh phần (nếu co).**\n\n> 2\\. Tai sản phần mềm phải được gắn trach nhiệm cho ca nhan hoặc bộ phận quản\n> lý.\n\n> 3\\. Tai sản phần mềm phải được tổ chức định kỳ ra soat va cập nhật cac bản\n> va lỗi về an ninh bảo mật.\n\n> 4\\. Tai sản phần mềm khi lưu trữ tren vật mang tin phải tuan thủ cac quy\n> định tại Điều 12 Thong tư nay.\n\nNhư vậy, theo quy định tren thi mỗi hệ thống thong tin trong hoạt động ngan\nhang thi tổ chức phải lập danh sach tai sản phần mềm với cac thong tin cơ bản\ngồm:\n\n\\+ Ten tai sản,\n\n\\+ Gia trị, mục đich sử dụng,\n\n\\+ Phạm vi sử dụng,\n\n\\+ Chủ thể quản lý,\n\n\\+ Thong tin về bản quyền, phien bản, hệ thống thong tin thanh phần (nếu co).\n\n![Lập danh sách tài sản phần mềm trên hệ thống thông tin gồm những thông tin\ncơ bản\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/HD-\nngan-hang.jpg)\n\n_Danh s ach tai sản phần mềm tren hệ thống thong tin trong hoạt động ngan hang\nphải co những thong tin gi? (Hinh từ Internet)_\n\n## **Vi ệc quản lý tai sản phần mềm hệ thống thong tin trong hoạt động ngan\nhang được quy định như thế nao?**\n\nCăn cứ quy định Điều 10 [Thong tư 09/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVMU9EZzTk&mode=09dsbGRWOHhNQTWk)\nquy định về quản lý tai sản phần mềm như sau:\n\n> **Qu ản lý tai sản phần mềm**\n\n> 1\\. Với mỗi hệ thống thong tin do tổ chức quản lý trực tiếp, tổ chức phải\n> lập danh sach tai sản phần mềm với cac thong tin cơ bản gồm: ten tai sản,\n> gia trị, mục đich sử dụng, phạm vi sử dụng, chủ thể quản lý, thong tin về\n> bản quyền, phien bản, hệ thống thong tin thanh phần (nếu co).\n\n> 2\\. Tai sản phần mềm phải được gắn trach nhiệm cho ca nhan hoặc bộ phận quản\n> lý.\n\n> 3\\. Tai sản phần mềm phải được tổ chức định kỳ ra soat va cập nhật cac bản\n> va lỗi về an ninh bảo mật.\n\n> 4\\. Tai sản phần mềm khi lưu trữ tren vật mang tin phải tuan thủ cac quy\n> định tại Điều 12 Thong tư nay.\n\nNhư vậy, việc quản lý tai sản phần mềm hệ thống thong tin trong hoạt động ngan\nhang được quy định như sau:\n\n\\- Với mỗi hệ thống thong tin do tổ chức quản lý trực tiếp, tổ chức phải lập\ndanh sach tai sản phần mềm với cac thong tin cơ bản gồm: ten tai sản, gia trị,\nmục đich sử dụng, phạm vi sử dụng, chủ thể quản lý, thong tin về bản quyền,\nphien bản, hệ thống thong tin thanh phần (nếu co).\n\n\\- Tai sản phần mềm phải được gắn trach nhiệm cho ca nhan hoặc bộ phận quản\nlý.\n\n\\- Tai sản phần mềm phải được tổ chức định kỳ ra soat va cập nhật cac bản va\nlỗi về an ninh bảo mật.\n\n\\- Tai sản phần mềm khi lưu trữ tren vật mang tin phải tuan thủ cac quy định\nvề quản lý sử dụng vật mang tin.\n\n## **Quy định về an toan tai sản vật lý hệ thống thong tin trong hoạt động\nngan hang như thế nao?**\n\nCăn cứ quy định Điều 19 [Thong tư 09/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RVMU9EZzTk&mode=09dsbGRWOHhPUTWk)\nquy định về an toan tai sản vật lý như sau:\n\n> **An to an tai sản vật lý**\n\n> 1\\. Tai sản vật lý phải được bố tri, lắp đặt tại cac địa điểm an toan va\n> được bảo vệ để giảm thiểu những rủi ro do cac đe dọa, hiểm họa từ moi trường\n> va cac xam nhập trai phep.\n\n> 2\\. Tai sản vật lý thuộc hệ thống thong tin từ cấp độ 3 trở len phải được\n> bảo đảm về nguồn điện va cac hệ thống hỗ trợ khi nguồn diện chinh bị gian\n> đoạn. Phải co biện phap chống qua tải hay sụt giảm điện ap, chống set lan\n> truyền; co hệ thống tiếp địa; co hệ thống may phat điện dự phong va hệ thống\n> lưu điện bảo đảm thiết bị hoạt động lien tục.\n\n> 3\\. Day cap cung cấp nguồn điện va day cap truyền thong sử dụng trong truyền\n> tải dữ liệu hay những dịch vụ hỗ trợ thong tin phải được bảo vệ khỏi sự xam\n> phạm hoặc hư hại.\n\n> 4\\. Cac trang thiết bị dung cho hoạt động nghiệp vụ lắp đặt ben ngoai trụ sở\n> lam việc của tổ chức phải co biện phap giam sat, bảo vệ an toan phong chống\n> truy cập bất hợp phap.\n\nTheo đo, quy định về an toan tai sản vật lý [hệ thống thong\ntin](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/he-thong-thong-tin)\ntrong hoạt động ngan hang như\n\n\\- Tai sản vật lý phải được bố tri, lắp đặt tại cac địa điểm an toan va được\nbảo vệ để giảm thiểu những rủi ro do cac đe dọa, hiểm họa từ moi trường va cac\nxam nhập trai phep.\n\n\\- Tai sản vật lý thuộc hệ thống thong tin từ cấp độ 3 trở len phải được bảo\nđảm về nguồn điện va cac hệ thống hỗ trợ khi nguồn diện chinh bị gian đoạn.\nPhải co biện phap chống qua tải hay sụt giảm điện ap, chống set lan truyền; co\nhệ thống tiếp địa; co hệ thống may phat điện dự phong va hệ thống lưu điện bảo\nđảm thiết bị hoạt động lien tục.\n\n\\- Day cap cung cấp nguồn điện va day cap truyền thong sử dụng trong truyền\ntải dữ liệu hay những dịch vụ hỗ trợ thong tin phải được bảo vệ khỏi sự xam\nphạm hoặc hư hại.\n\n\\- Cac trang thiết bị dung cho hoạt động nghiệp vụ lắp đặt ben ngoai trụ sở\nlam việc của tổ chức phải co biện phap giam sat, bảo vệ an toan phong chống\ntruy cập bất hợp phap.\n\nTran trọng!\n\n", "extras": {"page": 14}}