{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/53B98-hd-trich-lap-du-phong-rui-ro-cua-khach-hang-chiu-anh-huong-boi-dich-covid-19.html", "md": "**Cho h ỏi: Theo quy định của ngan hang nha nước thi việc trich lập dự phong\nrủi ro nhằm hỗ trợ khach hang chịu ảnh hưởng bởi dịch Covid-19 được quy định\nra sao? Văn bản nao quy định. **\n\nTrich lập dự phong rủi ro nhằm hỗ trợ khach hang chịu ảnh hưởng bởi dịch\nCovid-19 quy định tại Khoản 5 Điều 1 Thong tư 03/2021/TT-NHNN, cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện trich lập dự phong\ncụ thể đối với khach hang co số dư nợ được cơ cấu lại thời hạn trả nợ, miễn,\ngiảm lai theo quy định tại Thong tư nay như sau:\n\n1\\. Căn cứ quy định của Ngan hang Nha nước Việt Nam về trich lập dự phong rủi\nro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai thực hiện trich lập số tiền dự\nphong cụ thể đối với toan bộ dư nợ của khach hang theo kết quả phan loại nợ\nquy định tại Điều 6 Thong tư nay đối với phần dư nợ được giữ nguyen nhom nợ va\nkết quả phan loại nợ đối với dư nợ con lại của khach hang theo quy định của\nNgan hang Nha nước Việt Nam về phan loại nợ trong hoạt động của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định số tiền dự phong\ncụ thể phải trich đối với toan bộ dư nợ của khach hang theo kết quả phan loại\nnợ theo quy định của Ngan hang Nha nước Việt Nam về phan loại nợ trong hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (khong ap dụng quy\nđịnh giữ nguyen nhom nợ theo quy định tại Điều 6 Thong tư nay).\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xac định số tiền dự phong\ncụ thể phải trich bổ sung theo cong thức sau:\n\nSố tiền dự phong cụ thể phải trich bổ sung = A - B\n\nTrong đo:\n\n\\- A: Số tiền dự phong cụ thể phải trich quy định tại khoản 2 Điều nay.\n\n\\- B: Số tiền dự phong cụ thể đa trich quy định tại khoản 1 Điều nay.\n\n4\\. Trường hợp số tiền dự phong cụ thể phải trich bổ sung được xac định theo\nquy định tại khoản 3 Điều nay la dương, tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thực hiện trich bổ sung dự phong cụ thể như sau:\n\na) Đến thời điểm 31/12/2021: Tối thiểu 30% số tiền dự phong cụ thể phải trich\nbổ sung;\n\nb) Đến thời điểm 31/12/2022: Tối thiểu 60% số tiền dự phong cụ thể phải trich\nbổ sung;\n\nc) Đến thời điểm 31/12/2023: 100% số tiền dự phong cụ thể phải trich bổ sung.\n\n5\\. Kể từ ngay 01/01/2024, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncăn cứ quy định của Ngan hang Nha nước Việt Nam về trich lập dự phong rủi ro\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai để trich\nlập dự phong rủi ro đối với toan bộ dư nợ, cam kết ngoại bảng của khach hang,\nbao gồm cả số dư nợ được cơ cấu lại thời hạn trả nợ, miễn, giảm lai va giữ\nnguyen nhom nợ theo quy định tại Thong tư nay.\"\n\n6\\. Thay thế Phụ lục đinh kem Thong tư số 01/2020/TT-NHNN bằng Phụ lục đinh\nkem Thong tư nay.  \n  \nTran trọng.\n\n", "extras": {"page": 83}}