{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B400-hd-thu-tuc-hach-toan-tai-nguoi-thu-ho-sec-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ủ tục hạch toan tại người thu hộ sec được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về thanh toan sec. Vi vậy, toi co một thắc mắc mong nhận\nđược sự giải đap từ phia anh/chị trong Ban bien tập. Thủ tục hạch toan tại\nngười thu hộ sec được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. Khanh Huyền (huyen***@gmail.com) **\n\nThủ tục hạch toan tại người thu hộ sec được quy định tại Khoản 4 Điều 23 Thong\ntư 22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\na) Trường hợp thanh toan toan bộ số tiền ghi tren sec\n\nKhi nhận được chứng từ thanh toan sec do người bị ký phat gửi đến, người thu\nhộ sử dụng cac chứng từ đo để hạch toan:\n\n\\- Ghi Nợ tai khoản thich hợp (thanh toan bu trừ, tai khoản tiền gửi tại Ngan\nhang Nha nước, tiền gửi của người bị ký phat...) va ghi Co tai khoản thanh\ntoan của người thụ hưởng.\n\n\\- Gửi giấy bao Co cho người thụ hưởng;\n\nb) Trường hợp tờ sec được thanh toan một phần theo thong bao của người bị ký\nphat\n\nCăn cứ vao số tiền đa được thanh toan, người thu hộ sử dụng cac chứng từ thanh\ntoan một phần tờ sec do người bị ký phat gửi đến để hạch toan:\n\n\\- Ghi Nợ tai khoản thich hợp (thanh toan bu trừ, tai khoản thanh toan tại\nNgan hang Nha nước, tai khoản thanh toan của người bị ký phat....) va ghi Co\ntai khoản thich hợp (tai khoản chờ thanh toan khac...).\n\nNgười thụ hưởng hoặc người thu hộ (với tư cach la người được người thụ hưởng\nủy quyền) phải lập giấy bien nhận theo Phụ lục 04 đinh kem Thong tư nay để\ngiao cho người bị ký phat.\n\nKhi người thu hộ nhận được giấy bien nhận của người thụ hưởng nộp vao, căn cứ\nvao giấy bien nhận, người thu hộ tiến hanh lập phiếu chuyển khoản, hạch toan:\n\n\\- Ghi Nợ tai khoản cac khoản chờ thanh toan khac (mở tai khoản chi tiết cho\ntừng người thụ hưởng sec) va ghi Co tai khoản thich hợp (tai khoản thanh toan\ncủa người thụ hưởng; tiền mặt).\n\n\\- Gửi một lien giấy bien nhận tới người bị ký phat;\n\nc) Trường hợp sau 05 ngay lam việc kể từ ngay người thu hộ gửi giấy bao Co về\nviệc thanh toan một phần số tiền ghi tren sec, ma người thu hộ khong nhận được\ngiấy bien nhận của người thụ hưởng, thi người thu hộ phải chuyển trả lại số\ntiền của tờ sec đa được thanh toan một phần cho người bị ký phat, hạch toan:\n\nGhi Nợ tai khoản cac khoản chờ thanh toan khac (mở tai khoản chi tiết cho từng\nngười thụ hưởng sec) va ghi Co tai khoản thich hợp (thanh toan bu trừ, tai\nkhoản thanh toan tại Ngan hang Nha nước, tiền gửi của người bị ký phat…).\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục hạch toan\ntại người thu hộ sec. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 377}}