{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F952-hd-to-chuc-trien-khai-bao-dam-hoat-dong-lien-tuc-trong-hoat-dong-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Duy Bảo sinh sống va lam việc tại Tp. HCM. Luc trước toi co học về\ntai chinh ngan hang nen khi co thời gian ranh toi co tim hiểu them, theo như\ntoi biết thi vừa qua Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an\ntoan hệ thống thong tin trong hoạt động ngan hang. Toi cung một người bạn co\ntrao đổi về hoạt động ngan hang nhưng co vấn đề chưa ro lắm, cac bạn hỗ trợ\ngiup: Tổ chức triển khai bảo đảm hoạt động lien tục trong hoạt động ngan hang\nđược quy định như thế nao? văn bản nao quy định cụ thể vấn đề nay? (0123**) **\n\nCăn cứ theo quy định tại Điều 51 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, Tổ chức triển khai bảo đảm hoạt động lien\ntục được quy định như sau:\n\n1\\. Tổ chức phải co kế hoạch va tổ chức triển khai bảo đảm hoạt động lien tục\nhệ thống thong tin theo cac yeu cầu sau:\n\na) Tối thiểu sau thang một lần, tiến hanh kiểm tra, đanh gia hoạt động của hệ\nthống dự phong;\n\nb) Định kỳ hang năm, thực hiện chuyển hoạt động chinh thức từ hệ thống chinh\nsang hệ thống dự phong tối thiểu 1 ngay lam việc của từng hệ thống thong tin\ntheo danh sach tại Khoản 2 Điều 48 Thong tư nay; đanh gia kết quả va cập nhật\ncac quy trinh, kịch bản chuyển đổi (nếu co).\n\n2\\. Cac tổ chức chỉ co một trụ sở lam việc tại Việt Nam phải tổ chức thực hiện\ndiễn tập bảo đảm hoạt động lien tục định kỳ hang năm.\n\n3\\. Thong bao kế hoạch diễn tập chuyển đổi hoạt động lien tục cho Ngan hang\nNha nước (Cục Cong nghệ thong tin) chậm nhất la 5 ngay lam việc trước khi thực\nhiện.\n\nTren đay la nội dung tư vấn về Tổ chức triển khai bảo đảm hoạt động lien tục.\nĐể hiểu ro hơn vấn đề vui long tim hiểu them tại Thong tư 18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 174}}