{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBDB-hd-no-lai-tren-no-goc-qua-han-chua-tra-duoc-xac-dinh-nhu-the-nao.html", "md": "**Cho t oi hỏi nợ lai tren nợ gốc qua hạn chưa trả được xac định như thế nao?\n(Cau hỏi của chị An - Cần Thơ) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ợ lai tren nợ gốc qua hạn chưa trả được xac định như thế nao?**\n  * **C ơ cấu lại thời hạn trả nợ được thực hiện khi nao?**\n  * **T ổ chức tin dụng được quyền thu hồi nợ trước hạn khi nao?**\n\n## **N ợ lai tren nợ gốc qua hạn chưa trả được xac định như thế nao?**\n\nTheo quy định tại Mục 3 [Cong văn 8631/NHNN-CSTT năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RnMk5EWXTl&mode=)về thứ\ntự thu nợ gốc lai tiền vay như sau:\n\n> **Th ứ tự thu nợ gốc lai tiền vay**\n\n> Cau hỏi 9: Nợ lai tren nợ gốc quả hạn chưa trả la khoản lai phải trả phat\n> sinh tren dư nợ gốc bị quả hạn của kỳ trả nợ hay la lai trong hạn của kỳ trả\n> nợ chưa trả? Thứ tự thu cac loại lai tren nợ gốc quả hạn neu tren?\n\n> Trả lời: Theo quy định tại khoản 4 Điều 18 Thong tư số 39/2016/TT- NHNN (đa\n> được sửa đổi, bổ sung), nợ lai tren nợ gốc qua hạn chưa trả la cac khoản lai\n> phải trả phat sinh tren dư nợ gốc bị qua hạn của kỳ trả nợ. Thứ tự thu nợ\n> cac loại lai tren nợ gốc qua hạn neu tren do TCTD va khach hang thỏa thuận.\n\nMặt khac, theo khoản 4 Điều 18[ Thong tư 39/2016/TT- NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhPQTWk)sửa\nđổi bởi khoản 5 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZOVjYT)\nquy định về trả nợ gốc va lai tiền vay như sau:\n\n> **Tr ả nợ gốc va lai tiền vay**\n\n> ....\n\n> 4\\. Tổ chức tin dụng va khach hang thỏa thuận về thứ tự thu nợ gốc, lai tiền\n> vay. Đối với khoản nợ vay bị qua hạn trả nợ, tổ chức tin dụng thực hiện theo\n> thứ tự nợ gốc thu trước, nợ lai tiền vay thu sau. Đối với khoản nợ vay co\n> một hoặc một số kỳ hạn trả nợ bị qua hạn, tổ chức tin dụng thực hiện thu nợ\n> theo thứ tự thu nợ gốc đa qua hạn, thu nợ lai tren nợ gốc qua hạn chưa trả,\n> thu nợ gốc đến hạn, thu nợ lai tren nợ gốc ma đến hạn chưa trả.\n\nTheo đo, nợ lai tren nợ gốc qua hạn chưa trả được xac định la cac khoản lai\nphải trả phat sinh tren dự nợ gốc qua hạn của kỳ trả nợ. Thứ tự thu nợ cac\nloại lai tren nợ gốc qua hạn được thực hiện theo thỏa thuận giữa khach hang va\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung?loc=explorer). Đối với khoản nợ vay co một hoặc một số kỳ hạn\ntrả nợ bị qua hạn, tổ chức tin dụng thu nợ theo thứ tự như sau:\n\n\\- Nợ gốc đa qua hạn.\n\n\\- Nợ lai tren nợ gốc qua hạn chưa trả.\n\n\\- Nợ gốc đến hạn.\n\n\\- Nợ lai tren nợ gốc ma đến hạn chưa trả.\n\n![Nợ lãi trên nợ gốc quá hạn chưa trả được xác định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15112023/no-\nlai.jpg)\n\n_N ợ lai tren nợ gốc qua hạn chưa trả được xac định như thế nao? (Hinh từ\nInternet)_\n\n## **C ơ cấu lại thời hạn trả nợ được thực hiện khi nao?**\n\nCăn cứ theo Điều 19[ Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhPUTWk)\ntổ chức tin dụng quyết định cơ cấu lại thời hạn trả nợ tren cơ sở đề nghị của\nkhach hang, khả năng tai chinh của tổ chức tin dụng va kết quả đanh gia khả\nnăng trả nợ của khach hang, trong cac trường hợp sau:\n\n\\- Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay\nva được tổ chức tin dụng đanh gia la co khả năng trả đầy đủ nợ gốc va/hoặc lai\ntiền vay theo kỳ hạn trả nợ được điều chỉnh thi tổ chức tin dụng xem xet điều\nchỉnh kỳ hạn trả nợ gốc va/hoặc lai tiền vay đo phu hợp với nguồn trả nợ của\nkhach hang; thời hạn cho vay khong thay đổi.\n\n-. Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung thời hạn cho vay đa thỏa thuận va được tổ chức tin dụng đanh gia la co khả năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian nhất định sau thời hạn cho vay thi tổ chức tin dụng xem xet cho gia hạn nợ với thời hạn phu hợp với nguồn trả nợ của khach hang.\n\nViệc cơ cấu lại thời hạn trả nợ được thực hiện trước hoặc trong thời hạn 10\nngay kể từ ngay đến kỳ hạn, thời hạn trả nợ đa thỏa thuận.\n\n## **T ổ chức tin dụng được quyền thu hồi nợ trước hạn khi nao?**\n\nTheo quy định tại khoản 1 Điều 21 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNUTWk)\nvề chấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi như sau:\n\n> **Ch ấm dứt cho vay, xử lý nợ, miễn, giảm lai tiền vay, phi**\n\n> 1\\. Tổ chức tin dụng co quyền chấm dứt cho vay, thu hồi nợ trước hạn theo\n> nội dung đa thỏa thuận khi phat hiện khach hang cung cấp thong tin sai sự\n> thật, vi phạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm\n> tiền vay. Khi thực hiện chấm dứt cho vay, thu hồi nợ trước hạn theo thỏa\n> thuận trong thỏa thuận cho vay, tổ chức tin dụng phải thong bao cho khach\n> hang về việc chấm dứt cho vay, thu hồi nợ trước hạn. Nội dung thong bao tối\n> thiểu bao gồm thời điểm chấm dứt cho vay, thu hồi nợ trước hạn, số dư nợ gốc\n> bị thu hồi trước hạn; thời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn,\n> thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với số dư nợ gốc bị thu\n> hồi trước hạn.\n\n> .....\n\nThong qua quy định tren, [tổ chức tin dụng ](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/to-chuc-tin-dung?loc=explorer)được quyền thu hồi nợ trước\nhạn khi phat hiện khach hang cung cấp thong tin sai sự thật, vi phạm quy định\ntrong thỏa thuận cho vay va hợp đồng bảo đảm tiền vay.\n\nTrong trường hợp nay, tổ chức tin dụng, phải thong cho khach hang về việc thu\nhồi nợ trước hạn. Nội dung thong bao tối thiểu bao gồm:\n\n\\- Thời điểm chấm dứt cho vay.\n\n\\- Thu hồi nợ trước hạn.\n\n\\- Số dư nợ gốc bị thu hồi trước hạn.\n\n\\- Thời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn.\n\n\\- Thời điểm chuyển nợ qua hạn.\n\n\\- Lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước hạn.\n\nTran trọng!\n\n", "extras": {"page": 31}}