{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F993-hd-ngan-hang-nha-nuoc-viet-nam-gom-nhung-bo-phan-nao.html", "md": "**C ơ cấu tổ chức của Ngan hang Nha nước Việt Nam được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật. Toi hiện đang cong tac tại Toa soạn bao\nTuổi trẻ. Hiện tại, toi đang thu thập thong tin để phục vụ cho việc viết bai\nvề tổ chức va hoạt động của Ngan hang Nha nước Việt Nam trong cơ cấu tổ chức\nbộ may nha nước. Tuy nhien, toi con thiếu một số thong tin, mong được Ban bien\ntập giup đỡ. Cho toi hỏi, theo quy định phap luật hiện hanh thi Ngan hang Nha\nnước Việt Nam gồm co những bộ phận nao? Nội dung nay toi co thể tham khảo them\ntại đau? Rất mong Ban bien tập sớm phản hồi. Xin tran trọng cảm ơn! Uyen Thy\n(thy***@gmail.com) **\n\nCơ cấu tổ chức của Ngan hang Nha nước Việt Nam được quy định tại Điều 3 Nghị\nđịnh 16/2017/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức\ncủa Ngan hang Nha nước Việt Nam. Cụ thể bao gồm:\n\n1\\. Vụ Chinh sach tiền tệ.\n\n2\\. Vụ Quản lý ngoại hối.\n\n3\\. Vụ Thanh toan.\n\n4\\. Vụ Tin dụng cac nganh kinh tế.\n\n5\\. Vụ Dự bao, thống ke.\n\n6\\. Vụ Hợp tac quốc tế.\n\n7\\. Vụ Ổn định tiền tệ \\- tai chinh.\n\n8\\. Vụ Kiểm toan nội bộ.\n\n9\\. Vụ Phap chế.\n\n10\\. Vụ Tai chinh - Kế toan.\n\n11\\. Vụ Tổ chức can bộ.\n\n12\\. Vụ Thi đua - Khen thưởng.\n\n13\\. Vụ Truyền thong.\n\n14\\. Văn phong.\n\n15\\. Cục Cong nghệ thong tin.\n\n16\\. Cục Phat hanh va kho quỹ.\n\n17\\. Cục Quản trị.\n\n18\\. Sở Giao dịch.\n\n19\\. Cơ quan Thanh tra, giam sat ngan hang.\n\n20\\. Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n21\\. Viện Chiến lược ngan hang.\n\n22\\. Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n23\\. Thời bao Ngan hang.\n\n24\\. Tạp chi Ngan hang.\n\n25\\. Trường Bồi dưỡng can bộ ngan hang.\n\n26\\. Học viện Ngan hang.\n\nCac đơn vị quy định từ khoản 1 đến khoản 20 Điều nay la đơn vị hanh chinh giup\nThống đốc Ngan hang Nha nước thực hiện chức năng quản lý nha nước va chức năng\nNgan hang Trung ương; cac đơn vị quy định từ khoản 21 đến khoản 26 Điều nay la\nđơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan hang Nha nước.\n\nVụ Chinh sach tiền tệ, Vụ Hợp tac quốc tế co 7 phong; Vụ Quản lý ngoại hối, Vụ\nTai chinh - Kế toan, Vụ Dự bao, thống ke, Vụ Tin dụng cac nganh kinh tế co 6\nphong; Vụ Kiểm toan nội bộ, Vụ Tổ chức can bộ co 5 phong; Vụ Thanh toan, Vụ\nPhap chế co 4 phong; Vụ Ổn định tiền tệ \\- tai chinh co 3 phong.\n\nVăn phong co 5 phong; Cục Phat hanh va kho quỹ co 09 phong va Chi cục tại\nThanh phố Hồ Chi Minh; Cục Quản trị co 7 phong va Chi cục tại Thanh phố Hồ Chi\nMinh; Cục Cong nghệ thong tin co 7 phong va Chi cục tại Thanh phố Hồ Chi Minh;\nSở Giao dịch co 9 phong.\n\nCac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương: Chi nhanh thanh phố\nHa Nội co 7 phong; Chi nhanh Thanh phố Hồ Chi Minh co 8 phong; Chi nhanh tỉnh,\nthanh phố Hải Phong, Đa Nẵng, Cần Thơ, Nghệ An, Đắk Lắk co 5 phong; 56 Chi\nnhanh tỉnh con lại co 4 phong.\n\nThống đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ ban hanh quyết định quy\nđịnh chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra,\ngiam sat ngan hang; trinh Thủ tướng Chinh phủ ban hanh danh sach cac đơn vị sự\nnghiệp cong lập khac thuộc Ngan hang Nha nước Việt Nam.\n\nThống đốc Ngan hang Nha nước ban hanh quyết định quy định chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước theo quy\nđịnh của phap luật, trừ Cơ quan Thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cơ cấu tổ chức của\nNgan hang Nha nước Việt Nam. Để hiểu chi tiết hơn vấn đề nay, bạn vui long\ntham khảo them tại Nghị định 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}