{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB67-hd-hoc-vien-ngan-hang-co-phai-la-co-quan-thuoc-ngan-hang-nha-nuoc-viet-nam-hay-khong.html", "md": "**Cho t oi hỏi, Học viện Ngan hang co phải la cơ quan thuộc Ngan hang Nha nước\nViệt Nam hay khong? chị Chi (TP. Hồ Chi Minh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ọc viện Ngan hang co phải la cơ quan thuộc Ngan hang Nha nước Việt Nam hay khong?**\n  * **H ọc viện Ngan hang la đơn vị hanh chinh hay đơn vị sự nghiệp?**\n  * **H ọc viện Ngan hang co cac chức năng gi?**\n  * **H ọc viện Ngan hang co cac quyền va nghĩa vụ gi?**\n\n## **H ọc viện Ngan hang co phải la cơ quan thuộc Ngan hang Nha nước Việt Nam\nhay khong?**\n\nCăn cứ quy định Điều 3[ Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nquy định về Cơ cấu tổ chức như sau:\n\n> **C ơ cấu tổ chức**\n\n> 1\\. Vụ Chinh sach tiền tệ.\n\n> 2\\. Vụ Quản lý ngoại hối.\n\n> 3\\. Vụ Thanh toan.\n\n> 4\\. Vụ Tin dụng cac nganh kinh tế.\n\n> 5\\. Vụ Dự bao, thống ke.\n\n> 6\\. Vụ Hợp tac quốc tế.\n\n> 7\\. Vụ Ổn định tiền tệ \\- tai chinh.\n\n> 8\\. Vụ Kiểm toan nội bộ.\n\n> ....\n\n> 24\\. Tạp chi Ngan hang.\n\n> **25\\. H ọc viện Ngan hang.**\n\nNhư vậy, Học viện Ngan hang la cơ quan thuộc [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) Việt Nam\n\n![Học viện Ngân hàng có phải là cơ quan thuộc Ngân hàng Nhà nước Việt Nam hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/hoc-\nvien-ngan-hang.jpg)\n\n _H ọc viện Ngan hang co phải la cơ quan thuộc Ngan hang Nha nước Việt Nam hay\nkhong? (Hinh từ Internet)_\n\n## **H ọc viện Ngan hang la đơn vị hanh chinh hay đơn vị sự nghiệp?**\n\nCăn cứ quy định Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nquy định về Cơ cấu tổ chức như sau:\n\n> **C ơ cấu tổ chức**\n\n> ...\n\n> 22\\. Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n> 23\\. Thời bao Ngan hang.\n\n> 24\\. Tạp chi Ngan hang.\n\n> **25\\. H ọc viện Ngan hang.**\n\n> **C ac đơn vị quy định từ khoản 1 đến khoản 20 Điều nay la đơn vị hanh chinh\n> giup Thống đốc Ngan hang Nha nước thực hiện chức năng quản lý nha nước va\n> chức năng Ngan hang Trung ương; cac đơn vị quy định từ khoản 21 đến khoản 25\n> Điều nay la đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan\n> hang Nha nước.**\n\nNhư vậy, Học vien Ngan hang la đơn vị sự nghiệp phục vụ chức năng quản lý nha\nnước của [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc?loc=explorer).\n\n## **H ọc viện Ngan hang co cac chức năng gi?**\n\nCăn cứ theo quy định tại Điều 1 Quyết định 1518/QĐ-NHNN năm 2023 [Quyết định\nsố 1518/QĐ-\nNHNN](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%206/word/1518.%20Quy%20%C4%91%E1%BB%8Bnh%20ch%E1%BB%A9c%20n%C4%83ng%2C%20nhi%E1%BB%87m%20v%E1%BB%A5%2C%20quy%E1%BB%81n%20h%E1%BA%A1n%20v%C3%A0%20c%C6%A1%20c%E1%BA%A5u%20t%E1%BB%95%20ch%E1%BB%A9c%20c%E1%BB%A7a%20HVNH.pdf)\nquy định về vị tri va chức năng như sau:\n\n> **V ị tri va chức năng **\n\n> 1\\. Học viện Ngan hang (gọi tắt la Học viện) la đơn vị sự nghiệp cong lập\n> trực thuộc Ngan hang Nha nước Việt Nam (gọi tắt la Ngan hang Nha nước); Học\n> viện thực hiện cơ chế tự chủ đối với đơn vị sự nghiệp cong lập định của Nha\n> nước; hoạt động theo Điều lệ trường đại học, co tư theo quy cach phap nhan,\n> co con dấu va tai khoản rieng mở tại Kho bạc Nha nước va Ngan hang; co trụ\n> sở tại thanh phố Ha Nội.\n\n> **2\\. H ọc viện co chức năng đao tạo, bồi dưỡng nguồn nhan lực ở trinh độ\n> cao đẳng, đại học, sau đại học; nghien cứu khoa học về lĩnh vực kinh tế, tai\n> chinh - ngan hang va cac nganh, chuyen nganh khac khi được cấp co thẩm quyền\n> quy định.**\n\nNhư vậy, học viện co chức năng đao tạo, bồi dưỡng nguồn nhan lực ở trinh độ\ncao đẳng, đại học, sau đại học; nghien cứu khoa học về lĩnh vực kinh tế, tai\nchinh - ngan hang va cac nganh, chuyen nganh khac khi được cấp co thẩm quyền\nquy định.\n\n## **H ọc viện Ngan hang co cac quyền va nghĩa vụ gi?**\n\nCăn cứ theo quy định tại Điều 2 Quyết định 1518/QĐ-NHNN năm 2023 [Quyết định\n1518/QĐ-\nNHNN](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%206/word/1518.%20Quy%20%C4%91%E1%BB%8Bnh%20ch%E1%BB%A9c%20n%C4%83ng%2C%20nhi%E1%BB%87m%20v%E1%BB%A5%2C%20quy%E1%BB%81n%20h%E1%BA%A1n%20v%C3%A0%20c%C6%A1%20c%E1%BA%A5u%20t%E1%BB%95%20ch%E1%BB%A9c%20c%E1%BB%A7a%20HVNH.pdf)\nquy định về nhiệm vụ va quyền hạn như sau:\n\n> **Nhi ệm vụ va quyền hạn **\n\n> 1\\. Xay dựng, trinh Thống đốc Ngan hang Nha nước (gọi tắt la Thống đốc) phe\n> duyệt chiến lược, kế hoạch phat triển của Học viện; tổ chức thực hiện sau\n> khi được Thống đốc phe duyệt. 2\n\n> . Tổ chức xay dựng va ban hanh chương trinh đao tạo, phat triển cac chương\n> trinh đao tạo theo mục tieu xac định cho từng nganh va chuyen nganh theo quy\n> định của cơ quan co thẩm quyền; bảo đảm sự lien thong giữa cac chương trinh\n> va trinh độ đao tạo; xay dựng hệ thống chuyển đổi tin chỉ với cac * cơ sở\n> đao tạo khac.\n\n> 3\\. Xay dựng chỉ tieu, kế hoạch tuyển sinh hang năm trinh cấp co thẩm quyền\n> phe duyệt; tổ chức tuyển sinh, đao tạo, cong nhận tốt nghiệp va cấp văn\n> bằng, chứng chỉ cho người học thuộc cac nganh, chuyen nganh được phep đao\n> tạo theo quy định của phap luật.\n\n> 4\\. Dự bao nhu cầu đao tạo nguồn nhan lực xa hội đối với từng nganh, chuyen\n> nganh của Học viện; điều chỉnh quy mo, cơ cấu nganh, trinh độ va phương thức\n> đao tạo của Học viện. Tổ chức cung cấp cac dịch vụ về đao tạo, bồi dưỡng, tư\n> vấn cho cac đối tượng co nhu cầu.\n\n> 5\\. Xay dựng va phat triển hệ thống thong tin, tư liệu, thư viện va cac\n> trang thiết bị đap ứng yeu cầu nang cao chất lượng đao tạo, bồi dưỡng va\n> nghien cứu khoa học.\n\n> 6\\. Xay dựng va phat triển hệ thống đảm bảo chất lượng của Học viện; tăng\n> cường cac điều kiện đảm bảo chất lượng va khong ngừng nang cao chất lượng\n> đao tạo của Học viện. Tự đanh gia chất lượng đao tạo; chịu sự kiểm định chất\n> lượng giao dục va cong khai kết quả theo quy định của cơ quan co thẩm quyền.\n\n> 7\\. Thực hiện nghien cứu khoa học, chuyển giao va ứng dụng kết quả nghien\n> cứu khoa học về kinh tế, tai chinh - ngan hang nhằm phục vụ cho mục - tieu\n> đổi mới va nang cao chất lượng đao tạo, bồi dưỡng; xay dựng kế hoạch, nội\n> dung nghien cứu khoa học cấp cơ sở, tham gia cac đề tai nghien cứu khoa học\n> cấp Nganh va cấp Nha nước; tổ chức va quản lý cac hoạt động nghien cứu khoa\n> học của người học.\n\n> 8\\. Được bảo hộ quyền sở hữu tri tuệ; chuyển giao, chuyển nhượng kết quả\n> hoạt động khoa học va cong nghệ; cong bố kết quả hoạt động nghien cứu khoa\n> học; bảo vệ lợi ich của Nha nước va xa hội, quyền va lợi ich hợp phap của ca\n> nhan trong hoạt động đao tạo, nghien cứu khoa học va cac hoạt động khac của\n> Học viện theo quy định của phap luật\n\n> 9\\. Hợp tac, lien kết với cac tổ chức, ca nhan trong va ngoai nước về đảo\n> tạo, khoa học va cong nghệ theo quy định của phap luật; tổ chức thực hiện\n> cac thỏa thuận, dự an đa được cấp co thẩm quyền phe duyệt theo quy định của\n> phap luật.\n\n> 10\\. Xay dựng, quản lý va sử dụng cơ sở dữ liệu về đội ngũ cong chức, vien\n> chức; cac hoạt động đao tạo, khoa học va cong nghệ va hợp tac của Học viện;\n> về qua trinh học tập va phat triển sau tốt nghiệp của người học.\n\n> 11\\. Quản lý va xay dựng đội ngũ cong chức, vien chức của Học viện đủ về số\n> lượng, can đối về cơ cấu trinh độ, cơ cấu nganh, chuyen nganh, cơ cấu tuổi\n> va giới đảm bảo về chất lượng theo tieu chuẩn quy định để hoan thanh tốt\n> nhiệm vụ được giao.\n\n> 12\\. Thực hiện quản lý va sử dụng cong chức, vien chức, người lao động thuộc\n> Học viện theo quy định của Nha nước va quy định của Ngan hang Nha ve phan\n> cấp, quản lý đối với cong chức, vien chức. nước\n\n> 13\\. Huy động, quản lý va sử dụng cac nguồn lực nhằm thực hiện nhiệm vụ được\n> giao theo quy định của phap luật va phản cấp của Ngan hang Nha nước. Quản\n> lý, sử dụng nha đất, tai chinh, tai sản, ngan sach được phan bổ va cac nguồn\n> thu khac theo quy định của phap luật.\n\n> 14\\. Thực hiện cac nội dung cải cach hanh chinh theo chương trinh, kế hoạch\n> cong tac của Ngan hang Nha nước.\n\n> 15\\. Thực hiện cac nhiệm vụ khac theo quy định của Điều lệ trường Đại học va\n> được Thống đốc giao.\n\nNhư vậy, Học vien Ngan hang co cac quyền va nghĩa vụ sau:\n\n\\- Xay dựng, trinh Thống đốc Ngan hang Nha nước (gọi tắt la Thống đốc) phe\nduyệt chiến lược, kế hoạch phat triển của Học viện; tổ chức thực hiện sau khi\nđược Thống đốc phe duyệt.\n\n\\- Tổ chức xay dựng va ban hanh chương trinh đao tạo, phat triển cac chương\ntrinh đao tạo theo mục tieu xac định cho từng nganh va chuyen nganh theo quy\nđịnh của cơ quan co thẩm quyền; bảo đảm sự lien thong giữa cac chương trinh va\ntrinh độ đao tạo; xay dựng hệ thống chuyển đổi tin chỉ với cac * cơ sở đao tạo\nkhac.\n\n\\- Xay dựng chỉ tieu, kế hoạch tuyển sinh hang năm trinh cấp co thẩm quyền phe\nduyệt; tổ chức tuyển sinh, đao tạo, cong nhận tốt nghiệp va cấp văn bằng,\nchứng chỉ cho người học thuộc cac nganh, chuyen nganh được phep đao tạo theo\nquy định của phap luật.\n\n\\- Dự bao nhu cầu đao tạo nguồn nhan lực xa hội đối với từng nganh, chuyen\nnganh của Học viện; điều chỉnh quy mo, cơ cấu nganh, trinh độ va phương thức\nđao tạo của Học viện. Tổ chức cung cấp cac dịch vụ về đao tạo, bồi dưỡng, tư\nvấn cho cac đối tượng co nhu cầu.\n\n\\- Xay dựng va phat triển hệ thống thong tin, tư liệu, thư viện va cac trang\nthiết bị đap ứng yeu cầu nang cao chất lượng đao tạo, bồi dưỡng va nghien cứu\nkhoa học.\n\n\\- Xay dựng va phat triển hệ thống đảm bảo chất lượng của Học viện; tăng cường\ncac điều kiện đảm bảo chất lượng va khong ngừng nang cao chất lượng đao tạo\ncủa Học viện. Tự đanh gia chất lượng đao tạo; chịu sự kiểm định chất lượng\ngiao dục va cong khai kết quả theo quy định của cơ quan co thẩm quyền.\n\n\\- Thực hiện nghien cứu khoa học, chuyển giao va ứng dụng kết quả nghien cứu\nkhoa học về kinh tế, tai chinh - ngan hang nhằm phục vụ cho mục - tieu đổi mới\nva nang cao chất lượng đao tạo, bồi dưỡng; xay dựng kế hoạch, nội dung nghien\ncứu khoa học cấp cơ sở, tham gia cac đề tai nghien cứu khoa học cấp Nganh va\ncấp Nha nước; tổ chức va quản lý cac hoạt động nghien cứu khoa học của người\nhọc.\n\n\\- Được bảo hộ quyền sở hữu tri tuệ; chuyển giao, chuyển nhượng kết quả hoạt\nđộng khoa học va cong nghệ; cong bố kết quả hoạt động nghien cứu khoa học; bảo\nvệ lợi ich của Nha nước va xa hội, quyền va lợi ich hợp phap của ca nhan trong\nhoạt động đao tạo, nghien cứu khoa học va cac hoạt động khac của Học viện theo\nquy định của phap luật\n\n\\- Hợp tac, lien kết với cac tổ chức, ca nhan trong va ngoai nước về đảo tạo,\nkhoa học va cong nghệ theo quy định của phap luật; tổ chức thực hiện cac thỏa\nthuận, dự an đa được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n\\- Xay dựng, quản lý va sử dụng cơ sở dữ liệu về đội ngũ cong chức, vien chức;\ncac hoạt động đao tạo, khoa học va cong nghệ va hợp tac của Học viện; về qua\ntrinh học tập va phat triển sau tốt nghiệp của người học.\n\n\\- Quản lý va xay dựng đội ngũ cong chức, vien chức của Học viện đủ về số\nlượng, can đối về cơ cấu trinh độ, cơ cấu nganh, chuyen nganh, cơ cấu tuổi va\ngiới đảm bảo về chất lượng theo tieu chuẩn quy định để hoan thanh tốt nhiệm vụ\nđược giao.\n\n\\- Thực hiện quản lý va sử dụng cong chức, vien chức, người lao động thuộc Học\nviện theo quy định của Nha nước va quy định của Ngan hang Nha ve phan cấp,\nquản lý đối với cong chức, vien chức. nước\n\n\\- Huy động, quản lý va sử dụng cac nguồn lực nhằm thực hiện nhiệm vụ được\ngiao theo quy định của phap luật va phản cấp của Ngan hang Nha nước. Quản lý,\nsử dụng nha đất, tai chinh, tai sản, ngan sach được phan bổ va cac nguồn thu\nkhac theo quy định của phap luật.\n\n\\- Thực hiện cac nội dung cải cach hanh chinh theo chương trinh, kế hoạch cong\ntac của Ngan hang Nha nước.\n\n\\- Thực hiện cac nhiệm vụ khac theo quy định của Điều lệ trường Đại học va\nđược Thống đốc giao.\n\nTran trọng!\n\n", "extras": {"page": 40}}