{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C29-hd-to-chuc-tin-dung-cho-vay-khoan-vay-dac-biet-co-trach-nhiem-gi.html", "md": "**Tr ach nhiệm của tổ chức tin dụng cho vay khoản vay đặc biệt  được quy định\nnhư thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Đại\nhọc Luật TP.HCM. Trong qua trinh học, khi tim hiểu đến cơ chế thực hiện chế độ\ncho vay đặc biệt của Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai\nvấn đề em chưa nắm ro, mong được giải đap. Em được biết, theo quy định phap\nluật hiện hanh, tổ chức tin dụng khi lam vao tinh trạng mất khả năng chi trả\nhoặc co nguy cơ mất khả năng chi trả được Ngan hang Nha nước hoặc tổ chức tin\ndụng khac xem xet cho vay đặc biệt. Vậy, tổ chức tin dụng cho vay khoản vay\nđặc biệt co trach nhiệm gi? Vấn đề nay em co thể tham khảo them tại đau? Rất\nmong sớm nhận được phản hồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va\nkinh chuc sức khỏe! Khắc Hiếu (hieu***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trach nhiệm của tổ chức tin dụng cho vay khoản vay đặc biệt la một\ntrong những nội dung trọng tam va được quy định tại Điều 20 Thong tư\n06/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Định kỳ hang tuần hoặc khi cần thiết, bao cao Ngan hang Nha nước về hoạt\nđộng cho vay, tinh hinh trả nợ của tổ chức tin dụng.\n\n2\\. Phan loại nợ va trich lập dự phong rủi ro đối với cac khoản cho vay đặc\nbiệt theo quy định của phap luật.\n\n3\\. Theo doi việc sử dụng vốn vay của tổ chức tin dụng đề nghị vay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của tổ\nchức tin dụng cho vay khoản vay đặc biệt. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 325}}