{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D598-hd-bien-phap-co-cau-lai-thoi-han-tra-no-cua-cac-khoan-no-xau-da-mua-bang-trai-phieu-dac-biet.html", "md": "**T im hiểu quy định về mua, ban va xử lý nợ xấu của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng Việt Nam. Ban bien tập cho toi hỏi: Biện phap cơ cấu\nlại thời hạn trả nợ của cac khoản nợ xấu đa mua bằng trai phiếu đặc biệt được\nquy định như thế nao? **\n\nTại Khoản 8 Điều 1 Thong tư 32/2019/TT-NHNN, co quy định:\n\n\\- Cong ty Quản lý tai sản xem xet, cơ cấu lại thời hạn trả nợ dưới cac hinh\nthức điều chỉnh kỳ hạn trả nợ, gia hạn nợ đối với khoản nợ xấu khi khach hang\nvay đap ứng cac điều kiện sau đay:\n\n\\+ Khach hang vay co phương an trả nợ khả thi;\n\n\\+ Đối với trường hợp điều chỉnh kỳ hạn trả nợ gốc va/hoặc lai vay: khach hang\nvay khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai vay trong phạm vi\nthời hạn trả nợ đa thỏa thuận trong hợp đồng tin dụng hoặc thỏa thuận cho vay,\nhợp đồng ủy thac cấp tin dụng, hợp đồng mua, ủy thac mua trai phiếu doanh\nnghiệp va được Cong ty Quản lý tai sản đanh gia la co khả năng trả nợ trong\ncac kỳ hạn tiếp theo sau khi được điều chỉnh kỳ hạn trả nợ;\n\n\\+ Đối với trường hợp gia hạn nợ: khach hang vay khong co khả năng trả hết nợ\ngốc va/hoặc lai vay đung thời hạn trả nợ đa thỏa thuận trong hợp đồng tin dụng\nhoặc thỏa thuận cho vay, hợp đồng ủy thac cấp tin dụng, hợp đồng mua, ủy thac\nmua trai phiếu doanh nghiệp va được Cong ty Quản lý tai sản đanh gia la co khả\nnăng trả hết nợ trong một khoảng thời gian nhất định sau thời hạn trả nợ đa\nthỏa thuận;\n\n\\+ Thời gian gia hạn nợ đối với khoản nợ xấu khong được vượt qua thời hạn con\nlại của trai phiếu đặc biệt tương ứng với khoản nợ xấu đo. Trường hợp gia hạn\nnợ đối với khoản nợ xấu vượt qua thời hạn con lại của trai phiếu đặc biệt\ntương ứng với khoản nợ xấu đo, Cong ty Quản lý tai sản phải co sự thống nhất\nbằng văn bản của tổ chức tin dụng ban nợ trước khi quyết định.\n\n\\- Khi xem xet, cơ cấu lại thời hạn trả nợ của khoản nợ xấu, Cong ty Quản lý\ntai sản trao đổi với tổ chức tin dụng ban nợ trước khi quyết định.\n\nTrong thời hạn 10 ngay lam việc kể từ ngay Cong ty Quản lý tai sản co văn bản\nđề nghị co ý kiến, tổ chức tin dụng ban nợ phải trả lời bằng văn bản về những\nvấn đề Cong ty Quản lý tai sản đề nghị co ý kiến. Sau thời hạn tren, Cong ty\nQuản lý tai sản quyết định va chịu trach nhiệm về việc cơ cấu lại thời hạn trả\nnợ, trừ trường hợp quy định tại điểm d khoản 1 Điều nay.\n\n\\- Trong thời hạn 05 ngay lam việc kể từ ngay quyết định cơ cấu lại thời hạn\ntrả nợ, Cong ty Quản lý tai sản thong bao bằng văn bản cho tổ chức tin dụng\nban nợ, khach hang vay để biết va phối hợp thực hiện.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 98}}