{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D9F9-hd-bang-can-doi-tai-khoan-ke-toan-nhnn.html", "md": "**B ảng can đối tai khoản kế toan NHNN được quy định như thế nao? Vi tinh chất\ncong việc, toi co thắc mắc mong Ban bien tập co thể giải đap giup toi. Ban\nbien tập cho toi hỏi: Bảng can đối tai khoản kế toan NHNN được quy định như\nthế nao? Toi co thể tham khảo vấn đề nay ở đau? Toi mong sớm nhận được giải\nđap từ Ban bien tập. Xin chan thanh cảm ơn! Anh Tuấn (anh_tuan***@gmail.com)\n**\n\nBảng can đối tai khoản kế toan NHNN được quy định tại Điều 16 Quyết định\n23/2008/QĐ-NHNN về Chế độ Bao cao tai chinh đối với Ngan hang Nha nước Việt\nNam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Mục đich của bao cao:\n\na. Bảng can đối tai khoản kế toan phản anh doanh số hoạt động, số dư đầu kỳ,\nsố dư cuối kỳ, lũy kế từ đầu năm của tất cả cac tai khoản từ cấp III đến tai\nkhoản cấp I trong một chu kỳ kế toan.\n\nb. Bảng can đối tai khoản kế toan được lập cho cả tai khoản trong va tai khoản\nngoai Bảng can đối kế toan quy định tại Hệ thống tai khoản kế toan NHNN.\n\n2\\. Cơ sở lập:\n\n\\- Bảng kết hợp tai khoản thang/năm trước;\n\n\\- Sổ kế toan chi tiết va sổ kế toan tổng hợp;\n\n\\- Bảng can đối tai khoản kế toan thang/ năm trước.\n\n3\\. Phương phap lập cac chỉ tieu:\n\na. Bảng can đối tai khoản kế toan (mẫu biểu B01a/NHNN):\n\nKhi lập Bảng can đối tai khoản kế toan thang cần thực hiện cac quy định sau:\n\n\\- Những tai khoản cấp III co 2 số dư thi tren Bảng can đối tai khoản kế toan\nphải để nguyen 2 số dư, khong được bu trừ lẫn nhau.\n\n\\- Tổng dư Nợ đầu kỳ phải bằng tổng dư Co đầu kỳ; Tổng phat sinh Nợ trong kỳ\nphải bằng tổng phat sinh Co trong kỳ; Tổng phat sinh Nợ lũy kế từ đầu năm phải\nbằng tổng số phat sinh Co lũy kế từ đầu năm; Tổng dư Nợ cuối kỳ phải bằng tổng\ndư Co cuối kỳ.\n\n\\- Số dư Nợ, số dư Co đầu kỳ nay phải bằng số dư Nợ, số dự Co cuối kỳ trước.\n\n\\- Số liệu cột (7), cột (8) \"Lũy kế từ đầu năm\" được tinh như sau:\n\n\\+ Cột (7) của bao cao kỳ nay = Cột (7) của bao cao kỳ trước + Cột (5) của bao\ncao kỳ nay.\n\n\\+ Cột (8) của bao cao kỳ nay = Cột (8) của bao cao kỳ trước + Cột (6) của bao\ncao kỳ nay.\n\nb. Bảng can đối tai khoản kế toan va Doanh số quyết toan năm (mẫu biểu\nB01b/NHNN):\n\nKhi lập Bảng can đối tai khoản kế toan va Doanh số quyết toan năm cần thực\nhiện theo quy định sau:\n\n\\- Những tai khoản cấp III co 2 số dư thi tren Bảng can đối tai khoản kế toan\nphải để nguyen 2 số dư, khong được bu trừ lẫn nhau.\n\n\\- Tổng doanh số 12 thang tren Bảng can đối tai khoản kế toan năm phải bằng\ndoanh số tren 12 Bảng can đối tai khoản thang cộng lại.\n\n\\- Phần \"Doanh số quyết toan năm\" phản anh tất cả cac tai khoản thu nhập, chi\nphi đa phat sinh trong năm tai chinh va việc thực hiện chuyển tieu cac tai\nkhoản nay vao tai khoản chenh lệch thu - chi cuối năm tai chinh.\n\n\\- Tổng doanh số quyết toan phần \"Doanh số quyết toan năm\" phải bằng doanh số\nchuyển tieu ở cac tai khoản \"Thu nhập\", \"Chi phi\" va \"Chenh lệch thu-chi\" cộng\nlại.\n\nTren đay la nội dung quy định về bảng can đối tai khoản kế toan NHNN. Để hiểu\nro hơn về vấn đề nay bạn nen tham khảo them tại Quyết định 23/2008/QĐ-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 189}}