{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F81-hd-huong-dan-khach-hang-su-dung-dich-vu-internet-banking.html", "md": "**H ướng dẫn khach hang sử dụng dịch vụ Internet Banking được quy định như thế\nnao? Toi mới co điều kiện lam việc lien quan đến dịch vụ Internet Banking thời\ngian gần đay nen rất quan tam tới vấn đề nay. Cho toi hỏi phap luật quy định\nvề vấn đề nay như thế nao? Va văn bản phap luật nao quy định về điều nay? Mong\nBan bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Hoang Yến, địa chỉ mail\nhoangyen****@gmail.com. **\n\nHướng dẫn khach hang sử dụng dịch vụ Internet Banking được hướng dẫn tại Điều\n14 Thong tư 35/2016/TT-NHNN quy định về an toan, bảo mật cho việc cung cấp\ndịch vụ ngan hang tren Internet do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, theo đo:\n\n1\\. Đơn vị phải xay dựng quy trinh, tai liệu hướng dẫn cai đặt, sử dụng cac\nphần mềm, ứng dụng, thiết bị thực hiện cac giao dịch Internet Banking va cung\ncấp, hướng dẫn khach hang sử dụng cac quy trinh, tai liệu nay.\n\n2\\. Đơn vị phải hướng dẫn khach hang thực hiện cac biện phap đảm bảo an toan,\nbảo mật khi sử dụng dịch vụ Internet Banking, tối thiểu gồm cac nội dung sau:\n\na) Bảo vệ bi mật ma khoa bi mật, OTP va khong chia sẻ cac thiết bị lưu trữ cac\nthong tin nay;\n\nb) Cach thiết lập ma khoa bi mật va thay đổi ma khoa bi mật tai khoản truy cập\ntheo định kỳ tối thiểu một năm một lần hoặc khi bị lộ, nghi bị lộ;\n\nc) Khong dung may tinh cong cộng để truy cập, thực hiện giao dịch Internet\nBanking;\n\nd) Khong lưu lại ten đăng nhập va ma khoa bi mật tren cac trinh duyệt web;\n\nđ) Thoat khỏi ứng dụng Internet Banking khi khong sử dụng;\n\ne) Nhận dạng va hanh động xử lý một số tinh huống lừa đảo, giả mạo website;\n\ng) Yeu cầu cai đặt, sử dụng phần mềm diệt vi rut tren thiết bị ca nhan sử dụng\nđể giao dịch Internet Banking;\n\nh) Lựa chọn cac giải phap xac thực co mức độ an toan, bảo mật phu hợp với nhu\ncầu của khach hang về hạn mức giao dịch;\n\ni) Cảnh bao cac rủi ro lien quan đến việc sử dụng dịch vụ Internet Banking;\n\nk) Khong sử dụng cac thiết bị di động đa bị pha khoa để tải va sử dụng phần\nmềm ứng dụng Internet Banking, phần mềm tạo OTP.\n\nl) Thong bao kịp thời cho đơn vị khi phat hiện cac giao dịch bất thường;\n\nm) Thong bao ngay cho đơn vị cac trường hợp: mất, thất lạc, hư hỏng thiết bị\ntạo OTP, số điện thoại nhận tin nhắn SMS, thiết bị lưu trữ khoa bảo mật tạo\nchữ ký số; bị lừa đảo hoặc nghi ngờ bị lừa đảo; bị tin tặc hoặc nghi ngờ bị\ntin tặc tấn cong.\n\n3\\. Đơn vị phải cung cấp cho khach hang thong tin về đầu mối tiếp nhận thong\ntin, số điện thoại đường day nong va chỉ dẫn cho khach hang quy trinh, cach\nthức phối hợp xử lý cac lỗi va sự cố trong qua trinh sử dụng dịch vụ.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về hướng dẫn khach hang sử\ndụng dịch vụ Internet Banking, được quy định tại Thong tư 35/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 403}}