{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A1EF-hd-tieu-chuan-ve-nang-luc-chuyen-mon-nghiep-vu-cua-ngach-kiem-soat-vien-chinh-ngan-hang.html", "md": "**Xin ch ao! Toi được biết thong tư 12 của Ngan hang nha nước sắp co hiệu lực,\ncho toi hỏi: Tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch kiểm soat\nvien chinh ngan hang được quy định như thế nao? Mong nhận được sự hỗ trợ! **\n\nCăn cứ Khoản 3 Điều 5 Thong tư 12/2019/TT-NHNN (Co hiệu lực từ 01/01/2020) quy\nđịnh về tieu chuẩn về năng lực chuyen mon, nghiệp vụ ngạch kiểm soat vien\nchinh ngan hang, cụ thể như sau:\n\n\\- Nắm vững đường lối chủ trương của Đảng, phap luật của Nha nước, chinh sach\ncủa Nganh về cac hoạt động của ngan hang;\n\n\\- Nắm vững nghiệp vụ kiểm soat, kiểm toan của Ngan hang Nha nước; hướng dẫn\nva điều hanh hoạt động co hiệu quả của kiểm soat vien va cac thanh vien trong\nđoan kiểm soat, kiểm toan; phuc tra được cac kết luận của kiểm soat vien;\n\n\\- Thanh thạo cac nguyen tắc, chế độ nghiệp vụ về kiểm soat, kiểm toan nội bộ\nNgan hang Nha nước;\n\n\\- Xay dựng, hoan thiện được phương phap nghien cứu va đề xuất cải tiến nghiệp\nvụ quản lý hoạt động nganh Ngan hang;\n\n\\- Phan tich, tổng hợp đanh gia được cac mặt hoạt động nghiệp vụ ở một đơn vị\nhoặc một lĩnh vực quản lý của Ngan hang Nha nước;\n\n\\- Tổ chức thực hiện được cac yeu cầu của hoạt động kiểm soat, kiểm toan một\ncach độc lập;\n\n\\- Đối với cong chức dự thi nang ngạch kiểm soat vien chinh thi trong thời\ngian giữ ngạch kiểm soat vien hoặc tương đương đa chủ tri hoặc tham gia xay\ndựng, thẩm định it nhất 01 văn bản quy phạm phap luật hoặc đề tai, đề an, dự\nan, chương trinh nghien cứu khoa học cấp bộ trong cong tac quản lý hoạt động\nnganh Ngan hang; đa được cấp co thẩm quyền ban hanh hoặc nghiệm thu;\n\n\\- Co kinh nghiệm cong tac ở ngạch kiểm soat vien ngan hang hoặc tương đương.\nCong chức dự thi nang ngạch kiểm soat vien chinh phải co thời gian giữ ngạch\nkiểm soat vien hoặc tương đương từ đủ 09 năm trở len (khong kể thời gian tập\nsự, thử việc), trong đo thời gian giữ ngạch kiểm soat vien ngan hang tối thiểu\n01 năm (đủ 12 thang).\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 115}}