{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59557-hd-trach-nhiem-cua-ngan-hang-thuong-mai-trong-viec-to-chuc-thuc-hien-cac-khoan-vay-cua-doanh-nghiep-hop-tac-xa-ho-kinh-doanh.html", "md": "**Tr ach nhiệm của Ngan hang thương mại trong việc tổ chức thực hiện cac khoản\nvay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao? Trach nhiệm của\nkhach hang trong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp\ntac xa, hộ kinh doanh như thế nao? Trach nhiệm của Bộ Thong tin va Truyền\nthong, Đai Truyền hinh Việt Nam, Đai Tiếng noi Việt Nam, Thong tấn xa Việt Nam\ntrong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp tac xa, hộ\nkinh doanh như thế nao? Nhờ anh chị giải đap. Cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của Ngan hang thương mại trong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n  * Trach nhiệm của khach hang trong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n  * Trach nhiệm của Bộ Thong tin va Truyền thong, Đai Truyền hinh Việt Nam, Đai Tiếng noi Việt Nam, Thong tấn xa Việt Nam trong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n\n## Trach nhiệm của Ngan hang thương mại trong việc tổ chức thực hiện cac khoản\nvay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n\nTại Khoản 6 Điều 10 Nghị định 31/2022/NĐ-CP co quy định về trach nhiệm của\nNgan hang thương mại trong việc tổ chức thực hiện cac khoản vay của doanh\nnghiệp, hợp tac xa, hộ kinh doanh như sau:\n\n6\\. Trach nhiệm của ngan hang thương mại\n\na) Chịu trach nhiệm hoan toan về việc cho vay, xac định đối tượng khach hang\nvay đap ứng điều kiện được hỗ trợ lai suất, thực hiện thanh toan, quyết toan\nhỗ trợ lai suất theo quy định tại Nghị định nay.\n\nb) Bao cao đầy đủ, kịp thời cho Ngan hang Nha nước Việt Nam, Bộ Tai chinh va\nchịu trach nhiệm về tinh hợp lệ, chinh xac của hồ sơ, số liệu đề nghị thanh\ntoan, quyết toan hỗ trợ lai suất theo quy định tại Nghị định nay.\n\nc) Cung cấp cho cac cơ quan co thẩm quyền cac tai liệu lien quan đến việc hỗ\ntrợ lai suất khi được yeu cầu (bản chinh hoặc bản sao do ngan hang thương mại\nđong dấu sao y), bao gồm: thỏa thuận cho vay, chứng từ nhận nợ hoặc cac giấy\ntờ tương đương để xac định đối tượng khach hang vay vốn, tinh hinh thực hiện\ncho vay, dư nợ, thu nợ, bảng ke tich số để xac định số tiền hỗ trợ lai suất,\nchứng từ chứng minh khach hang đa được hỗ trợ lai suất (sao ke tai khoản thanh\ntoan của khach hang để xac định số tiền hỗ trợ lai suất hoặc phiếu hạch toan\nchuyển đến khach hang số tiền được hỗ trợ lai suất hoặc cac chứng từ chứng\nminh khac).\n\nd) Hoan trả ngan sach nha nước va thu hồi số tiền đa hỗ trợ lai suất đối với\nkhoản vay của khach hang được xac định khong thuộc đối tượng, sử dụng vốn vay\nsai mục đich hoặc khong đap ứng điều kiện được hỗ trợ lai suất theo quy định\ntại Điều 9 Nghị định nay.\n\nđ) Cong bố cong khai thời điểm dừng hỗ trợ lai suất theo quy định tại khoản 6\nĐiều 3 Nghị định nay.\n\n## Trach nhiệm của khach hang trong việc tổ chức thực hiện cac khoản vay của\ndoanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n\nTại Khoản 7 Điều 10 Nghị định 31/2022/NĐ-CP co quy định về trach nhiệm của\nkhach hang trong việc tổ chức thực hiện cac khoản vay của doanh nghiệp, hợp\ntac xa, hộ kinh doanh như sau:\n\n7\\. Trach nhiệm của khach hang\n\na) Co đề nghị hỗ trợ lai suất; cung cấp cac thong tin, tai liệu, chứng từ cần\nthiết theo đề nghị của ngan hang thương mại trong qua trinh hỗ trợ lai suất,\nquyết toan hỗ trợ lai suất; chịu trach nhiệm về tinh chinh xac, trung thực,\nđầy đủ của thong tin, tai liệu, chứng từ cung cấp cho ngan hang thương mại.\n\nb) Sử dụng vốn vay đung mục đich được hỗ trợ lai suất theo thỏa thuận với ngan\nhang thương mại.\n\nc) Hoan trả số tiền đa được hỗ trợ lai suất của khoản vay được xac định khong\nthuộc đối tượng, sử dụng vốn vay sai mục đich hoặc khong đap ứng điều kiện\nđược hỗ trợ lai suất theo quy định tại Điều 9 Nghị định nay. Trường hợp khach\nhang khong hoan trả số tiền đa được hỗ trợ lai suất phải chịu trach nhiệm\ntrước phap luật.\n\n## Trach nhiệm của Bộ Thong tin va Truyền thong, Đai Truyền hinh Việt Nam, Đai\nTiếng noi Việt Nam, Thong tấn xa Việt Nam trong việc tổ chức thực hiện cac\nkhoản vay của doanh nghiệp, hợp tac xa, hộ kinh doanh như thế nao?\n\nTại Khoản 8 Điều 10 Nghị định 31/2022/NĐ-CP co quy định về trach nhiệm của Bộ\nThong tin va Truyền thong, Đai Truyền hinh Việt Nam, Đai Tiếng noi Việt Nam,\nThong tấn xa Việt Nam trong việc tổ chức thực hiện cac khoản vay của doanh\nnghiệp, hợp tac xa, hộ kinh doanh như sau:\n\n8\\. Trach nhiệm của Bộ Thong tin va Truyền thong, Đai Truyền hinh Việt Nam,\nĐai Tiếng noi Việt Nam, Thong tấn xa Việt Nam\n\nThong tin, truyền thong về chinh sach hỗ trợ lai suất theo quy định tại Nghị\nđịnh nay.\n\nTran trọng!\n\n", "extras": {"page": 62}}