{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2268-hd-to-200000-dong-polymer-phat-hanh-vao-nam-nao-to-200000-dong-polymer-bi-rach-do-qua-trinh-luu-thong-.html", "md": "**T ờ 200.000 đồng Polymer phat hanh vao năm nao? Tờ 200.000 đồng Polymer bị\nrach do qua trinh lưu thong thi co thể đổi ở đau? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ờ 200.000 đồng Polymer phat hanh vao năm nao?**\n  * **T ờ 200.000 đồng Polymer bị rach do qua trinh lưu thong thi đổi ở đau?**\n  * **Ti ền khong đủ tieu chuẩn lưu thong co những đặc điểm nao?**\n  * **Vi ệc tuyển chọn tiền khong đủ tieu chuẩn lưu thong được quy định như thế nao?**\n\n## **T ờ 200.000 đồng Polymer phat hanh vao năm nao?**\n\nTại [Thong bao 7001/TB-NHNN năm\n2006](https://thuvienphapluat.vn/documents/law.aspx?id=0=RRd01ETTTV&mode=) quy\nđịnh về việc phat hanh tờ 200.000 đồng Polymer va tờ 10.000 đồng Polymer co\nquy định như sau:\n\n> Thực hiện Quyết định số 1048/QĐ-TTg ngay 10/8/2006 của Thủ tướng Chinh phủ,\n> từ ngay 30/8/2006, Ngan hang Nha nước Việt Nam phat hanh vao lưu thong đồng\n> tiền mệnh gia 200.000 đồng va 10.000 đồng mới, in tren giấy nền Polymer.\n\nNhư vậy, tờ 200.000 đồng Polymer phat hanh vao ngay 30/8/2006.\n\nTờ 200.000 đồng Polymer co những đặc điểm chinh như sau:\n\n\\- Kich thước: 148mm x 65mm.\n\n\\- Giấy in: giấy nền Polymer.\n\n\\- Mau sắc: nhin tổng thể hoa văn trang tri va nội dung mặt trước, mặt sau mau\nđỏ nau.\n\n\\- Nội dung mặt trước: Dong chữ \"CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\", Quốc\nhuy, chan dung Chủ tịch Hồ Chi Minh, mệnh gia 200.000 đồng bằng chữ va số,\nhinh trang tri hoa văn dan tộc va hoa văn lưới hiện đại.\n\n\\- Nội dung mặt sau: Dong chữ \"NGÂN HÀNG NHÀ NƯỚC VIỆT NAM\", phong cảnh Vịnh\nHạ Long, mệnh gia 200.000 đồng bằng chữ va số, hinh trang tri hoa văn dan tộc\nva hoa văn lưới hiện đại.\n\n## **T ờ 200.000 đồng Polymer bị rach do qua trinh lưu thong thi đổi ở đau?**\n\nTại Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nco quy định về việc đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ iều 6. Đổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại **Kho ản 1** va\n> Khoản 3 **Đ iều 4 Thong tư nay**, Ngan hang Nha nước chi nhanh, Sở Giao dịch\n> Ngan hang Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi\n> ngay cho khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ\n> tục giấy tờ.\n\n> ...\n\nTại khoản 1 Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ iều 4. Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong**\n\n> **1\\. Ti ền rach nat, hư hỏng do qua trinh lưu thong** (nhom nguyen nhan\n> khach quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; **r ach rời** hay liền mảnh được can dan lại nhưng con\n> nguyen tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> ...\n\nCăn cứ cac quy định tren, trong trường hợp tờ 200.000 đồng Polymer bị rach do\nqua trinh lưu thong thi Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang\nNha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach\nhang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\n![Tờ 200.000 đồng Polymer phát hành vào năm nào? Tờ 200.000 đồng Polymer bị\nrách do quá trình lưu thông thì đổi ở\nđâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/HMH/Thang_06/to-200-ngan.jpg)\n\n_T ờ 200.000 đồng Polymer phat hanh vao năm nao? Tờ 200.000 đồng Polymer bị\nrach do qua trinh lưu thong thi đổi ở đau? (Hinh từ Internet)_\n\n## **Ti ền khong đủ tieu chuẩn lưu thong co những đặc điểm nao?**\n\nTại Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định tieu chuẩn tiền khong đủ tieu chuẩn lưu thong. Theo đo, tiền khong\nđủ tieu chuẩn lưu thong co những đặc điểm sau:\n\n**[1] Ti ền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):**\n\n\\- Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n**[2] Ti ền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\nquan):**\n\n\\- Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\- Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n**[3] Ti ền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất** như giấy\nin bị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\ntrong khau in, đuc.\n\n## **Vi ệc tuyển chọn tiền khong đủ tieu chuẩn lưu thong được quy định như thế\nnao?**\n\nTại Điều 5 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=E=dsbGRWODWk)\nco quy định việc tuyển chọn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n\\- Trong qua trinh thu, chi tiền mặt với khach hang, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi phải thực hiện tuyển\nchọn, phan loại va thu hồi tiền khong đủ tieu chuẩn lưu thong.\n\n\\- Trong qua trinh kiểm đếm, giao nhận tiền mặt với cac đơn vị thu đổi, Ngan\nhang Nha nước chi nhanh, Sở giao dịch Ngan hang Nha nước nếu phat hiện tiền\nrach nat, hư hỏng do qua trinh bảo quản lẫn trong bo tiền đủ tieu chuẩn lưu\nthong thi thực hiện thu, đổi.\n\n\\- Trong qua trinh nhận tiền mặt của cac đơn vị thu đổi, Ngan hang Nha nước\nchi nhanh, Sở Giao dịch Ngan hang Nha nước co quyền kiểm tra xac suất cac bo\ntiền giao nhận; trường hợp tỷ lệ tiền khong đủ tieu chuẩn lưu thong lớn hơn 5%\ntrong tổng số cac bo tiền đủ tieu chuẩn lưu thong được kiểm tra thi từ chối\nnhận toan bộ số tiền của đơn vị nộp, đồng thời yeu cầu đơn vị tuyển chọn lại.\n\n", "extras": {"page": 5}}