{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF4E-hd-tiep-nhan-xu-ly-ho-so-dang-ky-su-dung-tai-khoan-tai-don-vi-kho-bac-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Li en quan đến việc quản lý va sử dụng tai khoản tại Kho bạc nha nước. Ban\nbien tập cho toi hỏi: Việc tiếp nhận, xử lý hồ sơ đăng ký sử dụng tai khoản\ntại đơn vị kho bạc nha nước được quy định như thế nao? **\n\nTiếp nhận, xử lý hồ sơ đăng ký sử dụng tai khoản tại đơn vị kho bạc nha nước\nđược quy định tại Khoản 2 Điều 9 Thong tư 18/2020/TT-BTC, cụ thể như sau:\n\nCan bộ giao dịch KBNN tiếp nhận hồ sơ quy định tại Điều 8 do đơn vị, tổ chức\ngửi đến theo quy trinh nội bộ của KBNN.\n\n\\- Trường hợp hồ sơ đầy đủ, hợp lệ: Can bộ giao dịch lập 02 lien Phiếu giao\nnhận hồ sơ đăng ký va sử dụng tai khoản (Ký hiệu 03/MTK) va gửi đơn vị, tổ\nchức đăng ký sử dụng tai khoản 01 lien; chuyển 01 lien cung hồ sơ tiếp nhận\nđến Kế toan trưởng hoặc người được Kế toan trưởng ủy quyền xử lý, trinh lanh\nđạo KBNN ký duyệt, đong dấu \"KẾ TOÁN\" va thực hiện lưu 01 lien Phiếu giao nhận\nhồ sơ đăng ký va sử dụng tai khoản va 01 tờ khai cung toan bộ hồ sơ phap lý\nkem theo (nếu co) để theo doi qua trinh đăng ký va sử dụng tai khoản, thực\nhiện ghi sổ đăng ký va theo doi tinh hinh đăng ký sử dụng tai khoản (Ký hiệu\n04/MTK - Phụ lục I kem theo), thực hiện đưa vao lưu trữ va tieu hủy theo quy\nđịnh.\n\n\\- Trường hợp hồ sơ chưa đầy đủ, hợp lệ: Can bộ giao dịch lập Phiếu hướng dẫn\nhoan thiện hồ sơ (Ký hiệu 05/MTK - Phụ lục I kem theo) để hướng dẫn đơn vị, tổ\nchức hoan thiện hồ sơ.\n\n\\- Một số lưu ý đối với cac dự an đầu tư:\n\nTrong trường hợp chủ đầu tư va ban quản lý dự an co/được giao quản lý nhiều dự\nan hoặc dự an được bố tri từ nhiều nguồn vốn thuộc nhiều cấp ngan sach:\n\n\\+ Nếu cac dự an co cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản va\nngười được ủy quyền) va người ký Chữ ký thứ hai (chữ ký của Kế toan trưởng va\nngười được ủy quyền) va cung một mẫu dấu: Ban quản lý dự an, chủ đầu tư chỉ\ncần lập va gửi KBNN 01 bộ Hồ sơ đăng ký sử dụng tai khoản.\n\n\\+ Nếu cac dự an khong cung người ký Chữ ký thứ nhất (chữ ký của Chủ tai khoản\nva người được ủy quyền) va Chữ ký thứ hai (chữ ký của Kế toan trưởng va người\nđược ủy quyền) hoặc khac mẫu dấu: Ban quản lý dự an, chủ đầu tư lập va gửi\nKBNN hồ sơ đăng ký va sử dụng tai khoản cho từng dự an.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 95}}