{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30F73-hd-quy-trinh-giai-ngan-von-cho-vay-ho-tro-ho-ngheo-de-xay-dung-nha-o-phong-tranh-bao-lut-khu-vuc-mien-trung.html", "md": "**Quy tr inh giải ngan vốn cho vay hỗ trợ hộ ngheo để xay dựng nha ở phong,\ntranh bao, lụt khu vực miền Trung được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật, toi la Trần Thanh Tam, toi đang tim hiểu cac quy định của\nphap luật lien quan đến hoạt động hỗ trợ hộ ngheo để xay dựng nha ở phong,\ntranh bao, lụt khu vực miền Trung. Toi co một thắc mắc cần Ban bien tập giải\nđap giup cho toi. Cho toi hỏi, quy trinh giải ngan vốn cho vay hỗ trợ hộ ngheo\nđể xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung được thực hiện ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Trần Thanh Tam\n(thanhtam*****@gmail.com) **\n\nQuy trinh giải ngan vốn cho vay hỗ trợ hộ ngheo để xay dựng nha ở phong, tranh\nbao, lụt khu vực miền Trung được quy định tại Điều 10 Thong tư 41/2014/TT-NHNN\nhướng dẫn việc cho vay của Ngan hang Chinh sach xa hội theo Quyết định\n48/2014/QĐ-TTg về chinh sach hỗ trợ hộ ngheo xay dựng nha ở phong, tranh bao,\nlụt khu vực miền Trung do Thống đốc Ngan hang Nha nước ban hanh. Cụ thể la:\n\n1\\. Ngan hang Chinh sach xa hội thực hiện giải ngan trực tiếp cho hộ gia đinh\nvay vốn, kể cả trường hợp thực hiện ủy thac cho vay từng phần qua cac tổ chức\nchinh trị \\- xa hội.\n\n2\\. Ngan hang Chinh sach xa hội giải ngan 100% vốn vay đa cam kết cho vay:\n\na) Sau khi hoan thanh phần mong đối với những hộ gia đinh vay vốn để xay dựng\nmới;\n\nb) Sau khi hoan thanh 30% khối lượng cong việc xay dựng san vượt mức ngập lụt\nđối với hộ gia đinh vay vốn để cải tạo, nang tầng nha ở đa co.\n\n3\\. Ngan hang Chinh sach xa hội căn cứ vao bản tổng hợp xac nhận hoan thanh\ntheo giai đoạn xay dựng nha ở phong, tranh bao, lụt do Ủy ban nhan dan cấp xa\ngửi để thực hiện giải ngan vốn vay theo quy định tại khoản 2 Điều nay.\n\nTren đay la nội dung tư vấn về quy trinh giải ngan vốn cho vay hỗ trợ hộ ngheo\nđể xay dựng nha ở phong, tranh bao, lụt khu vực miền Trung. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Thong tư 41/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 335}}