{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2733-hd-phuong-thuc-giai-ngan-cua-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-thuc-hien-theo-cac-nguyen-tac-nao.html", "md": "**Ph ương thức giải ngan của chi nhanh ngan hang nước ngoai được thực hiện\ntheo cac nguyen tắc nao? Quyền va nghĩa vụ của chi nhanh ngan hang nước ngoai\nđược quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ph ương thức giải ngan của chi nhanh ngan hang nước ngoai được thực hiện theo cac nguyen tắc nao?**\n  * **Quy ền va nghĩa vụ của chi nhanh ngan hang nước ngoai được quy định như thế nao?**\n  * **Ch ấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi bao thanh toan của chi nhanh ngan hang nước ngoai được quy định như thế nao?**\n\n## **Ph ương thức giải ngan của chi nhanh ngan hang nước ngoai được thực hiện\ntheo cac nguyen tắc nao?**\n\nCăn cứ khoản 1 Điều 3 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Đơn vị bao thanh toan la ngan hang thương mại, cong ty tai chinh tổng\n> hợp, cong ty tai chinh bao thanh toan va chi nhanh ngan hang nước ngoai được\n> phep thực hiện hoạt động bao thanh toan va cac dịch vụ khac lien quan đến\n> bao thanh toan. Trường hợp bao thanh toan hợp vốn, đơn vị bao thanh toan bao\n> gồm cả tổ chức tin dụng nước ngoai (được thanh lập ở nước ngoai theo quy\n> định của phap luật nước ngoai).\n\n> ...\n\nChi nhanh ngan hang nước ngoai được phep thực hiện hoạt động bao thanh toan va\ncac dịch vụ khac lien quan đến bao thanh toan được xem la đơn vị bao thanh\ntoan.\n\nCăn cứ tại khoản 2 Điều 18 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhPQTWk)\nquy định được phep thực hiện hoạt động bao thanh toan va cac dịch vụ khac lien\nquan đến bao thanh toan phải mở va sử dụng tai khoản thanh toan tại tổ chức\ncung ứng dịch vụ thanh toan tại Việt Nam để thực hiện giải ngan, thu hồi nợ\nbao thanh toan, phi bao thanh toan quốc tế theo cac nguyen tắc sau:\n\n\\- Tai khoản thanh toan chuyen dung cho mục đich bao thanh toan đảm bảo khong\ntrai với quy định về quản lý ngoại hối đối với hoạt động cho vay, thu hồi nợ\nnước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n**L ưu ý: **Khong được sử dụng tai khoản nay để chuyển tiền, nhận tiền từ giao\ndịch khong phat sinh từ hoạt động bao thanh toan;\n\n\\- Mỗi khoản bao thanh toan quốc tế chỉ được thực hiện thong qua 01 tổ chức\ncung ứng dịch vụ thanh toan qua tai khoản. Đơn vị bao thanh toan co thể dung\n01 tai khoản quy định tại khoản nay cho 01 hoặc nhiều khoản bao thanh toan\nquốc tế;\n\n\\- Trường hợp đồng tiền trả nợ bao thanh toan, trả phi bao thanh toan khac với\nđồng tiền bao thanh toan, đơn vị bao thanh toan co thể mở va sử dụng tai khoản\nthanh toan chuyen dung khac nếu đảm bảo nguyen tắc quy định tại điểm a va b\nkhoản 2 Điều 18 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhPQTWk);\n\n\\- Đơn vị bao thanh toan co trach nhiệm ghi ro va đề nghị khach hang ghi ro\nmục đich chuyển tiền lien quan đến bao thanh toan để tổ chức cung ứng dịch vụ\nthanh toan qua tai khoản co thong tin thực hiện chế độ bao cao theo quy định\ncủa Ngan hang Nha nước.\n\n![Phương thức giải ngân của chi nhánh ngân hàng nước ngoài được thực hiện theo\ncác nguyên tắc\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LNMT/240710/chi_nhanh_nn_nc_ngoai%20\\(1\\).jpg)\n\n_Ph ương thức giải ngan của chi nhanh ngan hang nước ngoai được thực hiện theo\ncac nguyen tắc nao? (Hinh từ Internet)_\n\n## **Quy ền va nghĩa vụ của chi nhanh ngan hang nước ngoai được quy định như\nthế nao?**\n\nCăn cứ theo Điều 23 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHlNdzWk)\nquy định quyền va nghĩa vụ của đơn vị bao thanh toan như sau:\n\n**- Đơn vị bao thanh toan co quyền sau đay:**\n\n\\+ Nhận quyền va lợi ich hợp phap lien quan đến khoản phải thu theo thỏa\nthuận;\n\n\\+ Thue đơn vị bao thanh toan khac hoặc đơn vị cung cấp dịch vụ khac lien quan\nđến bao thanh toan thực hiện cac dịch vụ khac lien quan đến bao thanh toan;\n\n\\+ Yeu cầu khach hang va cac ben lien quan cung cấp cac thong tin, tai liệu,\ndữ liệu co lien quan để thực hiện việc thẩm định bao thanh toan;\n\n\\+ Yeu cầu khach hang va cac ben lien quan cung cấp cac thong tin, tai liệu,\ndữ liệu co lien quan đến biện phap bảo đảm trong trường hợp ap dụng biện phap\nbảo đảm;\n\n\\+ Theo doi thu hồi nợ bao thanh toan, thu phi bao thanh toan, điều chỉnh phi\nbao thanh toan, điều chỉnh lai suất, lai chậm trả;\n\n\\+ Từ chối thực hiện bao thanh toan khi hợp đồng mua ban hang hoa, cung ứng\ndịch vụ khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai liệu xuất\ntrinh la giả mạo;\n\n\\+ Yeu cầu ben ban hang hoặc ben mua hang hoan trả nợ bao thanh toan theo thỏa\nthuận;\n\n\\+ Kiểm tra, giam sat việc trả nợ của ben ban hang hoặc ben mua hang;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n**- Đơn vị bao thanh toan co nghĩa vụ sau đay:**\n\n\\+ Cung cấp cac thong tin, tai liệu, dữ liệu lien quan đến thẩm quyền quyết\nđịnh bao thanh toan cho cơ quan nha nước co thẩm quyền yeu cầu cung cấp thong\ntin;\n\n\\+ Thực hiện lưu trữ hồ sơ bao thanh toan theo quy định của phap luật va quy\nđịnh nội bộ của đơn vị bao thanh toan;\n\n\\+ Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n## **Ch ấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi bao thanh toan\ncủa chi nhanh ngan hang nước ngoai được quy định như thế nao?**\n\nCăn cứ theo Điều 19 [Thong tư 20/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMU5qZzTm&mode=09dsbGRWOHhPUTWk)\nquy định chấm dứt bao thanh toan, xử lý nợ, miễn, giảm lai, phi bao thanh toan\ncủa đơn vị thanh toan la chi nhanh ngan hang nước ngoai như sau:\n\n\\- Đơn vị bao thanh toan co quyền chấm dứt bao thanh toan, thu hồi nợ trước\nhạn theo nội dung đa thỏa thuận khi:\n\n\\+ Phat hiện ben ban hang, ben mua hang cung cấp thong tin sai sự thật, vi\nphạm quy định trong hợp đồng bao thanh toan, thỏa thuận về biện phap bảo đảm.\n\n\\+ Thực hiện chấm dứt bao thanh toan, thu hồi nợ trước hạn theo thỏa thuận\ntrong hợp đồng bao thanh toan, đơn vị bao thanh toan phải thong bao cho ben\nban hang hoặc ben mua hang về việc chấm dứt bao thanh toan, thu hồi nợ trước\nhạn.\n\n\\+ Nội dung thong bao tối thiểu bao gồm:\n\n++ Thời điểm chấm dứt bao thanh toan,\n\n++ Nợ bao thanh toan bị thu hồi trước hạn,\n\n++ Thời hạn hoan trả nợ bao thanh toan bị thu hồi trước hạn,\n\n++ Thời điểm chuyển nợ qua hạn va lai suất ap dụng đối với nợ bao thanh toan\nbị thu hồi trước hạn,\n\n++ Việc chuyển trả lại khoản phải thu đối với ben ban hang hoặc ben mua hang.\n\n\\- Trường hợp ben ban hang hoặc ben mua hang khong trả được nợ đến hạn, đơn vị\nbao thanh toan co quyền ap dụng cac biện phap thu hồi nợ theo hợp đồng bao\nthanh toan, thỏa thuận về biện phap bảo đảm va quy định của phap luật co lien\nquan.\n\n\\- Trường hợp sau khi ap dụng cac biện phap thu hồi nợ nhưng vẫn khong hoan\nthanh đầy đủ nghĩa vụ trả nợ đối với đơn vị bao thanh toan, ben ban hang hoặc\nben mua hang co trach nhiệm tiếp tục trả đầy đủ nợ bao thanh toan va phi (nếu\nco) cho đơn vị bao thanh toan.\n\n\\- Trường hợp ben ban hang hoặc ben mua hang hoặc ben bảo đảm bị toa an quyết\nđịnh mở thủ tục pha sản hoặc tuyen bố pha sản, việc thu hồi nợ của đơn vị bao\nthanh toan đối với khach hang, ben bảo đảm thực hiện theo quy định của phap\nluật về pha sản.\n\n\\- Đơn vị bao thanh toan co quyền quyết định miễn, giảm lai, phi cho ben ban\nhang hoặc ben mua hang theo quy định nội bộ của đơn vị bao thanh toan.\n\n", "extras": {"page": 1}}