{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D961-hd-co-cau-to-chuc-giam-sat-cua-quan-ly-cap-cao-cua-ngan-hang-thuong-mai.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi cơ cấu tổ chức giam sat của quản lý cấp cao của ngan\nhang thương mại được quy định như thế nao? Hy vọng anh/chị giải đap giup toi\ntrong thời gian sớm nhất. Chan thanh cảm ơn! Thanh Yen - Đồng Thap **\n\nCơ cấu tổ chức giam sat của quản lý cấp cao của ngan hang thương mại được quy\nđịnh tại Điều 9 Thong tư 13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Cơ cấu tổ chức giam sat của Hội đồng quản trị, Hội đồng thanh vien của\nngan hang thương mại đảm bảo:\n\na) Co Ủy ban quản lý rủi ro va Ủy ban nhan sự theo quy định của Ngan hang Nha\nnước về việc cấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai va phải đảm bảo mỗi ủy ban co it nhất tren một phần\nhai (1/2) số thanh vien co quyền biểu quyết la thanh vien khong phải người\nđiều hanh;\n\nb) Co cac ủy ban khac (nếu cần thiết) để giup Hội đồng quản trị, Hội đồng\nthanh vien thực hiện giam sat của quản lý cấp cao.\n\n2\\. Cơ cấu tổ chức giam sat của Ban kiểm soat thực hiện theo quy định tại Luật\ncac tổ chức tin dụng va quy định nội bộ của Ban kiểm soat.\n\n3\\. Tổng giam đốc (Giam đốc) phải thanh lập Hội đồng rủi ro, Hội đồng ALCO va\nHội đồng quản lý vốn để đề xuất, tham mưu cho Tổng giam đốc (Giam đốc) theo\nquy định tại khoản 2, 3 Điều 11 va khoản 2 Điều 12 Thong tư nay co cơ cấu tổ\nchức đảm bảo:\n\na) Hội đồng rủi ro gồm: Chủ tịch la người điều hanh tại trụ sở chinh (khong\nphải la Tổng giam đốc (Giam đốc)) chuyen trach về quản lý rủi ro, co kinh\nnghiệm, hiểu biết, trinh độ chuyen mon về quản lý rủi ro va thanh vien khac\nthuộc cac bộ phận co lien quan theo quy định nội bộ của ngan hang thương mại;\n\nb) Hội đồng ALCO gồm: Chủ tịch la Tổng giam đốc (Giam đốc) hoặc người điều\nhanh khac tại trụ sở chinh va thanh vien khac thuộc cac bộ phận co lien quan\ntheo quy định nội bộ của ngan hang thương mại;\n\nc) Hội đồng quản lý vốn gồm: Chủ tịch la Tổng giam đốc (Giam đốc) hoặc người\nđiều hanh khac tại trụ sở chinh chuyen trach về tai chinh, co kinh nghiệm,\nhiểu biết, trinh độ chuyen mon về kế toan, tai chinh va thanh vien khac thuộc\ncac bộ phận co lien quan theo quy định nội bộ của ngan hang thương mại;\n\nd) Quy chế lam việc của cac hội đồng do Tổng giam đốc (Giam đốc) ban hanh tối\nthiểu bao gồm chức năng, nhiệm vụ của cac hội đồng, số lượng thanh vien va\nchức năng, nhiệm vụ của cac thanh vien; cơ chế ra quyết định; họp định kỳ (đảm\nbảo Hội đồng rủi ro va Hội đồng ALCO họp tối thiểu mỗi quý 01 lần, Hội đồng\nquản lý vốn họp tối thiểu 06 thang một lần); họp đột xuất va cac nội dung\nkhac.\n\nTren đay la tư vấn về cơ cấu tổ chức giam sat của quản lý cấp cao của ngan\nhang thương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong\ntư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}