{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/463BA-hd-ho-so-de-nghi-chap-thuan-thanh-lap-chi-nhanh-van-phong-dai-dien-cua-tctd-phi-ngan-hang.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về mạn lưới hoạt động của tổ chức\ntin dụng phi ngan hang. Anh chị cho toi hỏi theo quy định hiện nay thi Hồ sơ\nđề nghị chấp thuận thanh lập chi nhanh, văn phong đại diện của TCTD phi ngan\nhang như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 9 Thong tư 53/2018/TT-NHNN thi Hồ sơ đề nghị chấp thuận\nthanh lập chi nhanh, văn phong đại diện, đơn vị sự nghiệp như sau:\n\n1\\. Văn bản của tổ chức tin dụng phi ngan hang đề nghị Ngan hang Nha nước Việt\nNam (sau đay gọi la Ngan hang Nha nước) chấp thuận thanh lập chi nhanh, văn\nphong đại diện, đơn vị sự nghiệp theo mẫu Phụ lục ban hanh kem theo Thong tư\nnay.\n\n2\\. Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien của tổ chức tin\ndụng phi ngan hang về việc thanh lập chi nhanh, văn phong đại diện, đơn vị sự\nnghiệp hoặc văn bản của cấp co thẩm quyền khac theo quy định tại Điều lệ của\ntổ chức tin dụng phi ngan hang.\n\n3\\. Đề an thanh lập chi nhanh, trong đo phải co tối thiểu cac nội dung sau:\n\n\\- Ten đầy đủ bằng tiếng Việt, ten viết tắt bằng tiếng Việt, địa chỉ trụ sở,\nnội dung hoạt động;\n\n\\- Lý do thanh lập va lựa chọn địa ban thanh lập;\n\n\\- Cơ cấu tổ chức: sơ đồ tổ chức của chi nhanh, dự kiến nhan sự chủ chốt (Giam\nđốc, Pho giam đốc, Trưởng cac bộ phận chuyen mon);\n\n\\- Nghien cứu khả thi: phan tich moi trường kinh doanh, thị trường mục tieu,\ncac cơ hội kinh doanh va kế hoạch chiếm lĩnh thị trường;\n\n\\- Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu bao gồm:\ndự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; căn cứ xay dựng\nphương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\n4\\. Đề an thanh lập văn phong đại diện, đơn vị sự nghiệp trong đo phải co tối\nthiểu cac nội dung sau:\n\n\\- Ten đầy đủ bằng tiếng Việt, tiếng nước ngoai (nếu co); ten viết tắt bằng\ntiếng Việt, tiếng nước ngoai (nếu co); địa chỉ; nội dung hoạt động;\n\n\\- Lý do, nhu cầu thanh lập;\n\n\\- Dự kiến nhan sự chủ chốt (Giam đốc, Pho giam đốc, Trưởng cac bộ phận chuyen\nmon, người đứng đầu văn phong đại diện, đơn vị sự nghiệp);\n\n\\- Kế hoạch hoạt động dự kiến trong 03 năm đầu.\n\nTren đay la quy định về hồ sơ đề nghị chấp thuận thanh lập chi nhanh, văn\nphong đại diện của TCTD phi ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 132}}