{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D269-hd-quy-dinh-ve-lai-suat-chiet-khau-cong-cu-chuyen-nhuong-va-giay-to-co-gia-dua-tren-nhung-co-so-nao.html", "md": "**Quy định về lai suất chiết khấu cong cụ chuyển nhượng va giấy tờ co gia dựa\ntren những cơ sở nao? Xin chao Ban bien tập Thư Ký Luật. Em ten la Trần Binh\nTrọng, hiện tại la sinh vien năm nhất đại học Quy Nhơn. Em đang học mon học về\nLuật cac tổ chức tin dụng. Tuy nhien, em đang gặp kho khăn trong việc tim kiếm\ntai liệu học tập, bởi vậy co nhiều vấn đề lien quan đến mon học nay em chưa\nnắm vững, cụ thể, xin anh/chị Ban bien tập Thư Ký Luật giải đap cho em biết\nviệc quy định về lai suất chiết khấu cong cụ chuyển nhượng va giấy tờ co gia\ndựa tren những cơ sở nao? Văn bản phap luật nao quy định về lai suất chiết\nkhấu cong cụ chuyển nhượng va giấy tờ co gia? Mong nhận được cau trả lời từ\nBan bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0982*** **\n\nXac định thời hạn chiết khấu cong cụ chuyển nhượng va giấy tờ co gia quy định\ntại Khoản 3, Khoản 4 Điều 11 Thong tư 04/2013/TT-NHNN quy định về hoạt động\nchiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối với khach hang do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh cụ thể như sau:\n\n\\- Lai suất chiết khấu va cac chi phi hợp phap khac co lien quan đến hoạt động\nchiết khấu cong cụ chuyển nhượng, giấy tờ co gia khac do tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai va khach hang thỏa thuận, phu hợp với quy định của\nphap luật hiện hanh.\n\n\\- Mức lai suất ap dụng đối với khoản tiền chiết khấu qua hạn do tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai ấn định va thỏa thuận với khach hang\ntrong hợp đồng chiết khấu, nhưng khong vượt qua 150% lai suất chiết khấu đa ap\ndụng trong thời hạn chiết khấu.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về quy định về lai suất\nchiết khấu cong cụ chuyển nhượng va giấy tờ co gia. Để tim hiểu ro hơn, vui\nlong xem them tại Thong tư 04/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 352}}