{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388E2-hd-noi-dung-hoat-dong-kiem-toan-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**N ội dung hoạt động kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nHoang Oanh, hiện nay toi đang sống va lam việc tại Binh Định. Toi đang lam\nviệc trong lĩnh vực ngan hang va toi co một số thắc mắc cần được giải đap\ngiup. Ban bien tập cho toi hỏi: Nội dung hoạt động kiểm toan nội bộ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 16 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Nội dung chinh của hoạt động kiểm toan nội bộ la đanh gia tinh đầy đủ,\nhiệu lực va hiệu quả của hệ thống kiểm soat nội bộ.\n\n2\\. Tuy theo quy mo, mức độ rủi ro cũng như yeu cầu cụ thể của từng tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, kiểm toan nội bộ ra soat, đanh gia\nnhững nội dung sau:\n\na) Mức độ đầy đủ, tinh hiệu lực va hiệu quả của hệ thống kiểm soat nội bộ;\n\nb) Việc ap dụng, tinh hiệu lực, hiệu quả của việc triển khai cac chinh sach va\nquy trinh quản lý rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nbao gồm cả cac quy trinh được thực hiện bằng hệ thống cong nghệ thong tin;\n\nc) Tinh đầy đủ, chinh xac va an toan của hệ thống thong tin quản lý va hệ\nthống thong tin tai chinh, bao gồm cả hệ thống thong tin điện tử va dịch vụ\nngan hang điện tử;\n\nd) Tinh đầy đủ, kịp thời, trung thực, hợp lý va mức độ chinh xac của hệ thống\nhạch toan kế toan va cac bao cao tai chinh theo quy định của phap luật.\n\nđ) Tuan thủ cac quy định của phap luật, quy định về cac tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, quy định\nnội bộ, quy trinh, quy tắc tac nghiệp, quy tắc đạo đức nghề nghiệp;\n\ne) Cac cơ chế, chinh sach, quy trinh, quy định nội bộ, cơ cấu tổ chức của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai;\n\ng) Cac biện phap đảm bảo an toan tai sản. Đưa ra cac kiến nghị nhằm nang cao\nhiệu quả của cac hệ thống, quy trinh, quy định, gop phần bảo đảm tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai hoạt động an toan, hiệu quả, đung phap\nluật;\n\nh) Đanh gia tinh kinh tế va hiệu quả của cac hoạt động, của việc sử dụng cac\nnguồn lực, qua đo xac định mức độ phu hợp giữa kết quả hoạt động đạt được va\nmục tieu hoạt động đề ra;\n\ni) Thực hiện cac nội dung khac co lien quan đến chức năng, nhiệm vụ của kiểm\ntoan nội bộ theo yeu cầu của Ban kiểm soat va của Hội đồng quản trị, Hội đồng\nthanh vien;\n\nk) Ngoai cac quy định neu tại cac điểm a, b, c, d, đ, e, g, h, i khoản 2 Điều\nnay, chi nhanh ngan hang nước ngoai thực hiện kiểm toan theo quy định của ngan\nhang mẹ, phu hợp với quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Nội dung hoạt động kiểm toan nội bộ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 246}}