{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/F6E1-hd-lai-suat-cho-vay-co-lam-vo-hieu-hop-dong.html", "md": "**K inh gửi Luật sư Le Xuan Hiệp Trước tien toi chan thanh cảm ơn Luật sư đa\nquan tam đọc cau hỏi va tư vấn cho toi. Hiện nay, theo quy định tại Bộ luật\ndan sự 2005 va quy định của Ngan hang Nha nước thi lai suất cho vay do cac ben\nthỏa thuận nhưng khong qua 150% lai suất cơ bản do NHNN cong bố trong từng\nthời kỳ đối với loại cho vay tương ứng. Một số người hiểu rằng mức trần lai\nsuất neu tren la ap dụng với cả lai suất phạt (hoặc lai suất qua hạn). Theo\ntoi, quy định như tren chỉ ap dụng đối với lai suất cho vay thong thường, con\ntrong trường hợp một ben vi phạm cam kết thi phải chịu lai suất phạt, nghĩa la\nmức lai suất phạt nay co thể lớn hơn 150% lai suất cơ bản. Toi hiểu như vậy co\nđung khong? Giả sử trong một Hợp đồng tin dụng, lai suất ap dụng lớn hơn 150%\nlai suất cơ bản thi hậu quả phap lý thế nao? Hợp đồng tin dụng đo sẽ bị vo\nhiệu (do vi phạm điều cấm của phap luật) hay chỉ bị vo hiệu một phần (chỉ vo\nhiệu điều khoản lai suất)?  Toi xin tran trọng cảm ơn va mong chờ cau trả lời\ncủa luật sư! **\n\nChao anh,\n\nXin được trả lời thắc mắc của anh như sau:\n\n1) Lai suất cho vay do ngan hang va khach hang thỏa thuận, phu hợp với quy\nđịnh lai suất cơ bản của Ngan hang Nha nước (NHNN) cong bố trong từng thời kỳ.\nMức lai suất cho vay được ghi trong hợp đồng tin dụng bao gồm cả lai suất cho\nvay trong hạn va lai suất ap dụng đối với khoản vay qua hạn; trong đo lai suất\nqua hạn (lai suất phạt) được ap dụng theo nguyen tắc cao hơn lai suất trong\nhạn đa được ký kết trong hợp đồng tin dụng nhưng khong được vượt qua 150% lai\nsuất đa ký kết.\n\n2) Hợp đồng tin dụng co lai suất cho vay ap dụng lớn hơn 150% lai suất cơ bản\ntại thời điểm đo chỉ bị vo hiệu điều khoản về lai suất (vo hiệu từng phần).\nCac điều khoản khac của hợp đồng vẫn co hiệu lực.\n\nNếu co tranh chấp xảy ra, Toa an sẽ ap dụng lai suất cao nhất nhưng khong vượt\nqua 150% lai suất cơ bản.\n\nThan chao\n\n", "extras": {"page": 450}}