{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A3D-hd-co-cach-nao-de-biet-minh-co-bao-nhieu-tai-khoan-the-ngan-hang-khong.html", "md": "**C o cach nao để co thể kiểm tra xem minh co tất cả bao nhieu tai khoản, thẻ\nngan hang hay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o cach nao để biết minh co bao nhieu tai khoản, thẻ ngan hang khong?**\n  * **Ph an biệt cac loại thẻ ngan hang gồm thẻ trả trước, thẻ tin dụng, thẻ ghi nợ?**\n  * **Tr en thẻ ngan hang sẽ co cac nội dung nao?**\n\n## **C o cach nao để biết minh co bao nhieu tai khoản, thẻ ngan hang khong?**\n\nHiện nay, để biết minh co bao nhieu tai khoản, thẻ ngan hang, khach hang của\nngan hang chỉ co thể lien hệ với từng ngan hang ma minh đa mở thẻ ngan hang\nhoặc nghi ngờ minh đa mở thẻ để xac nhận thong tin.\n\nTheo đo, khach hang co thể lien hệ với ngan hang thong qua số tổng đai để xac\nminh. Sau đo, nhan vien ngan hang sẽ yeu cầu phải khai bao cac thong tin ca\nnhan để xac minh giữa người yeu cầu tra soat thong tin thẻ va chủ thẻ co trung\nkhớp với nhau hay khong. Nếu thong tin trung khớp, ngan hang sẽ cung cấp thong\ntin cac loại thẻ ma khach hang đo đa mở tại ngan hang được lien hệ.\n\nTuy nhien, khi khai bao thong tin, khach hang được yeu cầu phải cung cấp cac\nthong tin chinh xac, nếu cung cấp khong đầy đủ thi khach hang chỉ co thể ra\ntrực tiếp cac chi nhanh, phong giao dịch của ngan hang để xac minh thong tin\nthẻ ngan hang đa mở.\n\n**L ưu ý:** Nội dung tren chỉ mang tinh chất tham khảo.\n\n![Có cách nào để biết mình có bao nhiêu tài khoản, thẻ ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang3/the-\nngan-hang.jpg)\n\n_C o cach nao để biết minh co bao nhieu tai khoản, thẻ ngan hang khong? (Hinh\ntừ Internet)_\n\n## **Ph an biệt cac loại thẻ ngan hang gồm thẻ trả trước, thẻ tin dụng, thẻ\nghi nợ?**\n\nCăn cứ Điều 3[ Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định về thẻ trả trước, thẻ tin dụng, thẻ ghi nợ như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Thẻ ngan hang la phương tiện thanh toan do tổ chức phat hanh thẻ phat\n> hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được cac\n> ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> 2\\. Thẻ ghi nợ (debit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\n> trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai Khoản thanh toan\n> của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n> 3\\. Thẻ tin dụng (credit card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi hạn mức tin dụng đa được cấp theo thỏa thuận với tổ chức\n> phat hanh thẻ.\n\n> 4\\. Thẻ trả trước (prepaid card) la thẻ cho phep chủ thẻ thực hiện giao dịch\n> thẻ trong phạm vi gia trị tiền được nạp vao thẻ tương ứng với số tiền đa trả\n> trước cho tổ chức phat hanh thẻ.\n\n> Thẻ trả trước bao gồm: Thẻ trả trước định danh (co cac thong tin định danh\n> chủ thẻ) va thẻ trả trước vo danh (khong co cac thong tin định danh chủ\n> thẻ).\n\n> ...\n\nNhư vậy, [thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=th%E1%BA%BB+ng%C3%A2n+h%C3%A0ng) la một loại phương tiện\nthanh toan do tổ chức phat hanh thẻ phat hanh để thực hiện giao dịch thẻ theo\nthỏa thuận. Hiện nay, co 03 loại thẻ ngan hang thong dụng tại Việt Nam la thẻ\nghi nợ, thẻ tin dụng, thẻ trả trước.\n\nThẻ ghi nợ hay con gọi la debit card la thẻ ngan hang ma chủ thẻ co thể thực\nhiện giao dịch thanh toan thẻ trong phạm vi số tiền co trong tai khoản thanh\ntoan của chủ thẻ va hạn mức thấu chi nếu co.\n\nThẻ tin dụng hay con gọi la credit card, la thẻ ngan hang cho phep chủ thẻ\ngiao dịch thanh toan trong phạm vi hạn mức tin dụng đa thỏa thuận với tổ chức\nphat hanh thẻ. Chủ thẻ sẽ được sử dụng hạn mức nay để thanh toan, giao dịch\ntrước sau đo mới thanh toan cho tổ chức phat hanh thẻ theo thỏa thuận.\n\nThẻ trả trước hay con gọi la prepaid card la loại thẻ ngan hang cho phep chủ\nthẻ được giao dịch thẻ trong phạm vi gia trị tiền được nạp vao thẻ. Loại thẻ\nnay tương tự như thẻ ghi nợ, tuy nhien khach hang khong cần mở tai khoản thanh\ntoan để sử dụng va khong cần duy tri số dư tren tai khoản thẻ.\n\n## **Tr en thẻ ngan hang sẽ co cac nội dung nao?**\n\nCăn cứ Điều 12 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhNZzWk)\nsửa đổi bởi khoản 3 Điều 1 [Thong tư 28/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RNeU1UYzTk&mode=h4JodllXNWZNMTYT),\nsửa đổi, bổ sung khoản 4 Điều 1 [Thong tư 26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZORjYT),\nquy định về thong tin tren thẻ ngan hang như sau:\n\n> **Th ong tin tren thẻ**\n\n> 1\\. Thong tin tren thẻ phải bao gồm cac yếu tố sau:\n\n> a) Ten TCPHT (ten viết tắt hoặc logo thương mại của TCPHT). Trường hợp tren\n> thẻ co in ten viết tắt hoặc logo thương mại của nhiều tổ chức (bao gồm\n> TCPHT, tổ chức hợp tac hoặc lien kết phat hanh thẻ với TCPHT, tổ chức chuyển\n> mạch thẻ, TCTQT va cac đơn vị lien quan), thong tin tren thẻ cần thể hiện ro\n> thẻ nay được phat hanh bởi TCPHT (hoặc thẻ nay la tai sản của TCPHT), tranh\n> gay sự nhầm lẫn cho khach hang;\n\n> b) Ten tổ chức chuyển mạch thẻ ma TCPHT la thanh vien (ten viết tắt hoặc\n> logo thương mại của tổ chức chuyển mạch thẻ), trừ trường hợp thẻ khong co\n> tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ của tổ chức chuyển\n> mạch thẻ;\n\n> c) Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n> d) Số thẻ;\n\n> đ) Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n> e) Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ\n> chức va họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ. Quy định nay\n> khong ap dụng đối với thẻ trả trước vo danh.\n\n> 2\\. Ngoai cac thong tin quy định tại Khoản 1 Điều nay, TCPHT được quy định\n> them cac thong tin khac tren thẻ nhưng phải phu hợp với quy định của phap\n> luật Việt Nam.\n\n> ...\n\nNhư vậy, tren thẻ ngan hang phải bao gồm cac thong tin sau:\n\n\\- Ten viết tắt hoặc logo của tổ chức phat hanh thẻ;\n\n\\- Ten tổ chức chuyển mạch thẻ ma tổ chức phat hanh thẻ la thanh vien ngoại\ntrừ thẻ khong co tinh năng giao dịch thong qua dịch vụ chuyển mạch thẻ;\n\n\\- Ten hoặc nhan hiệu thương mại của thẻ (nếu co);\n\n\\- Số thẻ;\n\n\\- Thời hạn hiệu lực (hoặc thời Điểm bắt đầu co hiệu lực) của thẻ;\n\n\\- Họ, ten đối với chủ thẻ la ca nhan; ten tổ chức đối với chủ thẻ la tổ chức\nva họ, ten của ca nhan được tổ chức ủy quyền sử dụng thẻ ngoại trừ thẻ trả\ntrước vo danh.\n\nNgoai cac thong tin neu tren, tổ chức phat hanh thẻ co thể co them cac thong\ntin khac tren thẻ nhưng phải phu hợp với quy định của phap luật Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 16}}