{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23C36-hd-thu-tuc-cap-giay-chung-nhan-du-dieu-kien-hoat-dong-thong-tin-tin-dung.html", "md": "**Th ủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi co một thắc mắc\nlien quan tới lĩnh vực ngan hang mong được ban bien tập tư vấn. Ban bien tập\nco thể tư vấn giup toi thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động\nthong tin tin dụng được quy định như thế nao? Văn bản nao quy định điều nay?\nMong Ban bien tập tư vấn giup toi. Xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật! Nhật Linh (linh***@gmail.com) **\n\nThủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng được quy\nđịnh tại Điều 8 Nghị định 10/2010/NĐ-CP về hoạt động thong tin tin dụng như\nsau:\n\nHồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng\ngửi Ngan hang Nha nước Việt Nam, bao gồm:\n\n- Đơn đề nghị cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng;\n\n\\- Bản sao Giấy chứng nhận đăng ký kinh doanh;\n\n\\- Tai liệu chứng minh cac điều kiện quy định tại Điều 7 Nghị định nay.\n\nNgoai ra, khoản nay được hướng dẫn bởi Thong tư 16/2010/TT-NHNN được sửa đổi\nbởi Khoản 4 Điều 1 Thong tư 23/2016/TT-NHNN\n\nThời hạn cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng.\n\nTrong thời hạn 30 ngay lam việc, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\nNha nước Việt Nam cấp giấy chứng nhận đủ điều kiện hoạt động thong tin tin\ndụng cho Cong ty thong tin tin dụng. Trường hợp khong cấp Giấy chứng nhận đủ\nđiều kiện hoạt động thong tin tin dụng, Ngan hang Nha nước Việt Nam phải trả\nlời bằng văn bản cho Cong ty thong tin tin dụng va neu ro lý do.\n\nQuy định về thời hạn cấp Giấy chứng nhận đủ điều kiện hoạt động thong tin tin\ndụng con được hướng dẫn bởi Thong tư 16/2010/TT-NHNN được sửa đổi bởi Khoản 3\nĐiều 1 Thong tư 27/2014/TT-NHNN\n\nTren đay la quy định về thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động\nthong tin tin dụng. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Nghị\nđịnh 10/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 426}}