{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396AC-hd-quyen-han-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy ền hạn của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Ngọc Han hiện đang sống va lam\nviệc tại Đồng Thap. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi quyền hạn của Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nQuyền hạn của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định\ntại Khoản 2 Điều 8 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động\ncủa Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh,\ntheo đo, bao gồm:\n\na) Tổ chức va hoạt động phu hợp với mục tieu va phạm vi hoạt động của Quỹ bảo\nlanh tin dụng theo quy định của Nghị định nay;\n\nb) Được lựa chọn cac dự an đầu tư, phương an sản xuất kinh doanh khả thi, co\nhiệu quả, phu hợp với kế hoạch phat triển kinh tế \\- xa hội của Ủy ban nhan\ndan cấp tỉnh va đủ điều kiện theo quy định của phap luật để quyết định cấp bảo\nlanh tin dụng;\n\nc) Được tuyển chọn, bố tri, sử dụng, đao tạo lao động va sử dụng lao động theo\nquy định tại Nghị định nay, Điều lệ tổ chức va hoạt động của Quỹ bảo lanh tin\ndụng va cac quy định của phap luật co lien quan;\n\nd) Được từ chối mọi yeu cầu của bất kỳ ca nhan hay tổ chức nao về việc cung\ncấp thong tin va cac nguồn lực của Quỹ bảo lanh tin dụng nếu yeu cầu đo trai\nvới quy định của phap luật va trai với Điều lệ tổ chức va hoạt động của Quỹ\nbảo lanh tin dụng.\n\nTren đay la tư vấn về quyền hạn của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ\nva vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 219}}