{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A101B-hd-nguyen-tac-in-seri-tien-moi-tu-ngay-1452024-duoc-thuc-hien-nhu-the-nao.html", "md": "**Cho t oi hỏi: Nguyen tắc in seri tiền mới từ ngay 14/5/2024 được thực hiện\nnhư thế nao? Cấp vần seri được quy định như thế nao từ ngay 14/5/2024? (Cau\nhỏi từ anh Hoang - TP. HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc in seri tiền mới từ ngay 14/5/2024 được thực hiện như thế nao?**\n  * **Vi ệc cấp vần seri được quy định như thế nao từ ngay 14/5/2024?**\n  * **Qu ản lý seri tiền mới in trong qua trinh giao, nhận tiền từ ngay 14/5/2024 như thế nao?**\n\n## **Nguy en tắc in seri tiền mới từ ngay 14/5/2024 được thực hiện như thế\nnao?**\n\nCăn cứ tại khoản 1 Điều 5 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=E=dsbGRWODWk)\n(co hiệu lực từ ngay 14/5/2024) co quy định về nguyen tắc in seri trong qua\ntrinh in tiền của cơ sở in, đuc tiền như sau:\n\n> **Đ iều 5. Nguyen tắc in, quản lý seri trong qua trinh in tiền của cơ sở in,\n> đuc tiền**\n\n> 1\\. Nguyen tắc in seri trong qua trinh in tiền\n\n> a) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm\n> 2003, seri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở\n> đi;\n\n> b) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003\n> trở đi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ\n> số liền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ\n> số tiếp theo la day số tự nhien in từ 000001 trở đi;\n\n> c) Mỗi tờ tiền co một seri rieng.\n\n> ...\n\nNhư vậy, từ ngay 14/5/2024, nguyen tắc in seri tiền mới như sau:\n\n\\- Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm 2003,\nseri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở đi;\n\n\\- Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003 trở\nđi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ số\nliền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ số\ntiếp theo la day số tự nhien in từ 000001 trở đi;\n\n\\- Mỗi tờ tiền co một seri rieng.\n\n![Nguyên tắc in seri tiền mới từ ngày 14/5/2024 được quy định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/seri-\ntien.jpg)\n\n_Nguy en tắc in seri tiền mới từ ngay 14/5/2024 được thực hiện như thế nao?\n(Hinh từ Internet)._\n\n## **Vi ệc cấp vần seri được quy định như thế nao từ ngay 14/5/2024?**\n\nCăn cứ tại Điều 4 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=A=dsbGRWODWk)\n(co hiệu lực từ ngay 14/5/2024) co quy định về cấp vần seri, theo đo thi việc\ncấp vần seri như sau:\n\n\\- Cục trưởng Cục Phat hanh va Kho quỹ cấp vần seri theo từng loại tiền cho cơ\nsở in, đuc tiền, số lượng vần chinh được cấp căn cứ tren số lượng tiền in hang\nnăm do Thống đốc Ngan hang Nha nước quyết định; số lượng vần phụ được cấp căn\ncứ tren định mức kinh tế, kỹ thuật in tiền của Ngan hang Nha nước.\n\n\\- Vần seri cấp cho cơ sở in, đuc tiền được thể hiện tren bảng cấp vần seri va\nđược lưu giữ trong hồ sơ cấp vần seri của Cục Phat hanh va Kho quỹ.\n\n\\- Trường hợp cơ sở in, đuc tiền khong sử dụng hết số vần seri được cấp, cơ sở\nin, đuc tiền bao cao Ngan hang Nha nước (Cục Phat hanh va Kho quỹ) theo quy\nđịnh tại khoản 1 Điều 9 Thong tư 01/2024/TT-NHNN.\n\n## **Qu ản lý seri tiền mới in trong qua trinh giao, nhận tiền từ ngay\n14/5/2024 như thế nao?**\n\nCăn cứ tại Điều 6 [Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=I=dsbGRWODWk)\n(co hiệu lực từ ngay 14/5/2024) co quy định về quản lý seri tiền mới in trong\nqua trinh giao, nhận tiền.\n\nTheo đo, việc quản lý seri tiền mới in trong qua trinh giao, nhận tiền ngay\n14/5/2024 được thực hiện như sau:\n\n\\- Trong qua trinh giao, nhận tiền mới in\n\n\\+ Cơ sở in, đuc tiền giao tiền mới in cho Ngan hang Nha nước (Cục Phat hanh\nva Kho quỹ); giao, nhận tiền mới in giữa cac Kho tiền Trung ương; giao, nhận\ntiền mới in giữa Kho tiền Trung ương với Sở Giao dịch va Ngan hang Nha nước\nchi nhanh; giao, nhận tiền mới in giữa Ngan hang Nha nước chi nhanh với nhau.\n\nBen giao tiền mới in phải lập bảng ke seri của cac loại tiền theo quy định tại\nđiểm c khoản nay kem theo bien bản giao nhận tiền hoặc phiếu xuất. Ben nhận co\ntrach nhiệm kiểm tra, đối chiếu nội dung bảng ke với thực tế giao nhận; trường\nhợp phat hiện sai sot, ben nhận phải thong bao cho ben giao để thống nhất điều\nchỉnh, đảm bảo khớp đung với thực tế giao nhận;\n\n\\+ Khi xuất tiền mới in từ Quỹ dự trữ phat hanh sang Quỹ nghiệp vụ phat hanh\ntại Ngan hang Nha nước chi nhanh va ngược lại, thủ kho ben giao lập bảng ke\nseri của cac loại tiền theo quy định tại điểm c khoản nay. Thủ kho ben nhận co\ntrach nhiệm kiểm tra, đối chiếu nội dung bảng ke với thực tế giao nhận; trường\nhợp phat hiện sai sot, ben nhận phải thong bao cho ben giao để thống nhất điều\nchỉnh, đảm bảo khớp đung với thực tế giao nhận;\n\n\\+ Bảng ke seri do thủ kho ben giao ký va phải thể hiện chinh xac cac yếu tố:\nBen giao, ben nhận, loại tiền, số lượng, vần seri, năm sản xuất, ký hiệu bao,\ngoi, bo tiền hoặc quy cach đong goi khac do Ngan hang Nha nước quy định. Bảng\nke nay được lập thanh 02 lien, mỗi ben giao, nhận giữ 01 lien.\n\n\\- Trach nhiệm theo doi, quản lý, lưu trữ thong tin seri tiền mới in\n\n\\+ Ben giao va ben nhận co trach nhiệm theo doi, quản lý, lưu trữ thong tin\nseri của cac bao, goi, bo tiền mới in đa giao, nhận tại đơn vị;\n\n\\+ Khi Sở Giao dịch, Ngan hang Nha nước chi nhanh xuất tiền mới in theo bao\nnguyen niem phong cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho\nbạc Nha nước va cac đối tượng khac, ben giao co trach nhiệm quản lý, lưu trữ\nthong tin seri tiền mới in đa xuất cho cac đơn vị.\n\nTran trọng!\n\n", "extras": {"page": 14}}