{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BFFA-hd-tham-quyen-quyet-dinh-tieu-huy-tien-cua-ngan-hang-nha-nuoc-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ẩm quyền quyết định tieu hủy tiền của ngan hang nha nước Việt Nam được\nquy định như thế nao? Nguyen tắc va phương phap tieu hủy tiền của ngan hang\nnha nước Việt Nam la gi? Hội đồng tieu hủy tiền của ngan hang nha nước Việt\nNam được quy định như thế nao? Nhờ anh chị Luật sư tư vấn giup toi. Toi cảm\nơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1. Thẩm quyền quyết định tieu hủy tiền của ngan hang nha nước Việt Nam được quy định như thế nao?\n  * 2. Nguyen tắc va phương phap tieu hủy tiền của ngan hang nha nước Việt Nam la gi?\n  * 3. Hội đồng tieu hủy va nhiệm vụ của hội đồng tieu hủy tiền của ngan hang nha nước Việt Nam được quy định như thế nao?\n\n## 1. Thẩm quyền quyết định tieu hủy tiền của ngan hang nha nước Việt Nam được\nquy định như thế nao?\n\nTại Điều 3 Thong tư 03/2020/TT-NHNN quy định về thẩm quyền quyết định tieu hủy\ntiền của ngan hang nha nước như sau:\n\n> 1\\. Căn cứ số liệu tồn kho tiền khong đủ tieu chuẩn lưu thong, tiền đinh chỉ\n> lưu hanh tại Kho tiền Trung ương, Cục trưởng Cục Phat hanh va Kho quỹ trinh\n> Thống đốc Ngan hang Nha nước quyết định thời gian tieu hủy tiền, số lượng,\n> gia trị từng loại tiền tieu hủy.\n>\n> 2\\. Hội đồng tieu hủy tổ chức tieu hủy tiền tại Cục Phat hanh va Kho quỹ ở\n> Ha Nội (sau đay gọi la Cụm tieu hủy phia Bắc) va tại Chi cục Phat hanh va\n> Kho quỹ ở thanh phố Hồ Chi Minh (sau đay gọi la Cụm tieu hủy phia Nam).\n>\n> Trường hợp cần thiết phải tổ chức tieu hủy tiền tại cơ sở khac do Thống đốc\n> Ngan hang Nha nước quyết định.\n\n## 2. Nguyen tắc va phương phap tieu hủy tiền của ngan hang nha nước Việt Nam\nla gi?\n\nTại Điều 4 Thong tư 03/2020/TT-NHNN quy định về nguyen tắc tieu hủy tiền của\nngan hang nha nước như sau:\n\n> 1\\. Đảm bảo an toan tuyệt đối về tai sản va bi mật Nha nước trong cong tac\n> tieu hủy tiền.\n>\n> 2\\. Tiền tieu hủy được kiểm đếm chọn mẫu lam căn cứ để Chủ tịch Hội đồng\n> tieu hủy quyết định tỉ lệ kiểm đếm từng loại tiền trước khi tieu hủy.\n>\n> 3\\. Tieu hủy theo số tiền thực tế đa nhận từ Kho tiền Trung ương sau khi co\n> kết quả kiểm đếm, phan loại của Hội đồng tieu hủy.\n>\n> 4\\. Tiền sau khi đa tieu hủy thanh phế liệu phải bảo đảm khong thể khoi phục\n> để sử dụng lại như tiền.\n\nTại Điều 5 Thong tư 03/2020/TT-NHNN quy định về phương phap tieu hủy tiền của\nngan hang nha nước như sau:\n\n> 1\\. Tiền tieu hủy la tiền giấy được tieu hủy bằng hệ thống may cắt hủy\n> chuyen dung.\n>\n> 2\\. Tiền tieu hủy la tiền kim loại được tieu hủy bằng phương phap nấu chảy\n> hoặc may hủy tiền kim loại chuyen dung.\n\n## 3. Hội đồng tieu hủy va nhiệm vụ của hội đồng tieu hủy tiền của ngan hang\nnha nước Việt Nam được quy định như thế nao?\n\nTại Điều 6 Thong tư 03/2020/TT-NHNN quy định về hội đồng tieu hủy tiền của\nngan hang nha nước như sau:\n\n> 1\\. Hang năm, Thống đốc Ngan hang Nha nước quyết định thanh lập Hội đồng\n> tieu hủy, thanh phần gồm:\n>\n> a) Chủ tịch: Cục trưởng Cục Phat hanh va Kho quỹ;\n>\n> b) 01 (một) Pho Chủ tịch thường trực: Pho Cục trưởng Cục Phat hanh va Kho\n> quỹ trực tiếp phụ trach Cụm tieu hủy phia Bắc;\n>\n> c) 01 (một) Pho Chủ tịch la Pho Vụ trưởng Vụ Tai chinh - Kế toan;\n>\n> d) 01 (một) Pho Chủ tịch la Chi cục trưởng Chi cục Phat hanh va Kho quỹ tại\n> thanh phố Hồ Chi Minh trực tiếp phụ trach Cụm tieu hủy phia Nam;\n>\n> e) Cac ủy vien gồm một số Trưởng phong va/hoặc Pho trưởng phong của Cục Phat\n> hanh va Kho quỹ; Pho Chi cục trưởng, một số Trưởng phong va/hoặc Pho trưởng\n> phong của Chi cục Phat hanh va Kho quỹ tại thanh phố Hồ Chi Minh. Trong đo\n> co một ủy vien kiem thư ký Hội đồng tieu hủy va hai ủy vien kiem thư ký tại\n> Cụm tieu hủy phia Bắc va Cụm tieu hủy phia Nam.\n>\n> 2\\. Giup việc Hội đồng tieu hủy gồm co cac tổ chuyen trach; tại từng cụm\n> tieu hủy được tổ chức thanh 04 (bốn) tổ theo quy định tại Điều 10 Thong tư\n> nay.\n\nTại Điều 7 Thong tư 03/2020/TT-NHNN quy định về nhiệm vụ của hội đồng tieu hủy\ntiền của ngan hang nha nước như sau:\n\n> 1\\. Hội đồng tieu hủy chỉ đạo va tổ chức thực hiện cong tac tieu hủy tiền\n> tại cac cụm tieu hủy theo quy định tại Thong tư nay dưới sự giam sat của Hội\n> đồng giam sat, đảm bảo an toan tuyệt đối trong cong tac tieu hủy tiền.\n>\n> 2\\. Co biện phap xử lý kịp thời những tồn tại, thiếu sot trong qua trinh\n> tieu hủy tiền.\n>\n> 3\\. Tổ chức tổng kết, đanh gia va đề xuất hinh thức khen thưởng, xử lý vi\n> phạm trong cong tac tieu hủy tiền.\n>\n> 4\\. Bảo quản hồ sơ, tai liệu lien quan trong cong tac tieu hủy tiền theo quy\n> định.\n\nTran trọng!\n\n", "extras": {"page": 54}}