{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BB9-hd-trinh-tu-thuc-hien-nghiep-vu-chiet-khau-giay-to-co-gia-theo-phuong-thuc-truc-tiep.html", "md": "**Tr inh tự thực hiện nghiệp vụ chiết khấu giấy tờ co gia theo phương thức\ntrực tiếp được quy định như thế nao? Xin chao Ban bien tập. Toi ten Khanh\nLinh, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần tim hiểu một\nsố nội dung lien quan đến việc chiết khấu giấy tờ co gia của Ngan hang Nha\nnước Việt Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Ban\nBien tập cho toi hỏi: Trinh tự thực hiện nghiệp vụ chiết khấu giấy tờ co gia\ntheo phương thức trực tiếp được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 13 Thong tư 01/2012/TT-NHNN quy định về chiết\nkhấu giấy tờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\nCac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co nhu cầu chiết khấu\ngiấy tờ co gia thong qua đại diện giao dịch gửi 01 giấy đề nghị chiết khấu\n(theo Mẫu số 05/NHNN-CK) theo đường bưu điện, fax hoặc nộp trực tiếp về Ngan\nhang Nha nước (Sở Giao dịch hoặc Ngan hang Nha nước chi nhanh được ủy quyền).\n\nCăn cứ giấy đề nghị chiết khấu va hạn mức chiết khấu chưa sử dụng của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, Ngan hang Nha nước (Sở Giao dịch\nhoặc Ngan hang Nha nước chi nhanh được ủy quyền) xem xet quyết định va thong\nbao chấp nhận (theo Mẫu số 07A/NHNN-CK) hoặc thong bao khong chấp nhận (theo\nMẫu số 07B/NHNN-CK) trong thời hạn 01 ngay lam việc kể từ khi nhận được Giấy\nđề nghị chiết khấu của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện nghiệp vụ chiết khấu giấy tờ\nco gia theo phương thức trực tiếp. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}