{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24384-hd-niem-yet-chung-nhan-tham-gia-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc niem yết Chứng nhận tham gia bảo hiểm tiền gửi được quy định như thế\nnao? Va được quy định cụ thể ở đau? Em ten la Trần Thanh My, que ở Nghệ An.\nGần đay, em đang tim hiểu về bảo hiểm tiền gửi va co một cau hỏi muốn nhờ Ban\nbien tập tư vấn giup: Việc niem yết Chứng nhận tham gia bảo hiểm tiền gửi được\nquy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh\ncảm ơn. Số điện thoại của em la: 098227*****. **\n\nViệc niem yết Chứng nhận tham gia bảo hiểm tiền gửi đa được quy định cụ thể\ntại Điều 15 Luật Bảo hiểm tiền gửi 2012.\n\nTheo đo, việc niem yết Chứng nhận tham gia bảo hiểm tiền gửi được quy định như\nsau: Tổ chức tham gia bảo hiểm tiền gửi phải niem yết cong khai bản sao Chứng\nnhận tham gia bảo hiểm tiền gửi tại tất cả cac điểm giao dịch co nhận tiền\ngửi.\n\nNgoai ra, quy định tren con được hướng dẫn bởi Điều 5 Thong tư 24/2014/TT-\nNHNN:\n\n\"Điều 5. Bản sao Chứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức\ntham gia bảo hiểm tiền gửi  \n1\\. Bản sao Chứng nhận tham gia bảo hiểm tiền gửi niem yết tại tổ chức tham\ngia bảo hiểm tiền gửi theo quy định tại Điều 15 Luật Bảo hiểm tiền gửi la bản\nsao do Bảo hiểm tiền gửi Việt Nam cấp từ sổ gốc.  \n2\\. Bảo hiểm tiền gửi Việt Nam cấp bản sao Chứng nhận tham gia bảo hiểm tiền\ngửi căn cứ theo số lượng điểm giao dịch của tổ chức tham gia bảo hiểm tiền gửi\nco nhận tiền gửi của ca nhan.  \n3\\. Hồ sơ đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi bao gồm:  \na) Văn bản đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi trong đo\nghi ro số lượng bản sao Chứng nhận tham gia bảo hiểm tiền gửi đề nghị cấp;  \nb) Danh sach điểm giao dịch co nhận tiền gửi của ca nhan chưa được cấp bản sao\nChứng nhận tham gia bảo hiểm tiền gửi để niem yết;  \nc) Bản sao văn bản chấp thuận của Ngan hang Nha nước về việc thanh lập điểm\ngiao dịch đề nghị cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi.  \n4\\. Trường hợp co nhu cầu cấp bản sao Chứng nhận tham gia bảo hiểm tiền gửi,\ntổ chức tham gia bảo hiểm tiền gửi lập một bộ hồ sơ theo quy định tại khoản 3\nĐiều nay gửi trực tiếp hoặc qua đường bưu điện cho Bảo hiểm tiền gửi Việt Nam.  \nTrong thời hạn 03 (ba) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ, Bảo hiểm\ntiền gửi Việt Nam xem xet, đối chiếu với sổ gốc để cấp bản sao Chứng nhận tham\ngia bảo hiểm tiền gửi cho tổ chức tham gia bảo hiểm tiền gửi. Nội dung bản sao\nphải đung với nội dung đa ghi trong sổ gốc.\"\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc niem yết\nChứng nhận tham gia bảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Luật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 424}}