{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33C0C-hd-the-nao-la-sang-kien-trong-hoat-dong-ngan-hang.html", "md": "**S ang kiến trong hoạt động Ngan hang la gi? Xin chao Quý Ban bien tập. Toi\nla can bộ về hưu hiện đang sinh sống tại Nha Trang, Khanh Hoa. Trong thời gian\nở nha, khi đọc bao, theo doi tin tức mảng tai chinh, ngan hang, toi thấy một\nvai bai viết đề cập đến thuật ngữ sang kiến trong hoạt động Ngan hang nhưng\nkhong phan tich ro. Cho toi hỏi, một cach chinh xac thi thế nao được gọi la\nsang kiến trong hoạt động Ngan hang? Vấn đề nay toi co thể tham khảo them tại\nđau? Xin tran trọng cảm ơn va kinh chuc sức khỏe!  Duy Phong (0128****) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, sang kiến trong hoạt động Ngan hang la một trong những khai niệm\ntrọng tam va được định nghĩa tại Khoản 1 Điều 4 Thong tư 02/2015/TT-NHNN. Cụ\nthể như sau:\n\nSang kiến trong hoạt động ngan hang (sau đay gọi la sang kiến) la cac giải\nphap mới được tạo ra hoặc cải tiến cac giải phap trước đo được ap dụng hoặc ap\ndụng thử trong qua trinh triển khai thực hiện nhiệm vụ, co khả năng mang lại\nlợi ich thiết thực (hiệu quả kinh tế hoặc lợi ich xa hội), nang cao năng suất,\nchất lượng, hiệu quả cong tac. Sang kiến bao gồm: giải phap quản lý, giải  \nphap kỹ thuật, giải phap tac nghiệp, giải phap ứng dụng tiến bộ khoa học, kỹ\nthuật, cong nghệ mới vao hoạt động ngan hang, cụ thể:\n\na) Giải phap quản lý la cach thức tổ chức, điều hanh cong việc của chủ thể\nquản lý len đối tượng quản lý nhằm đạt mục đich nhất định trong cong việc;\n\nb) Giải phap kỹ thuật la cach thức, phương tiện kỹ thuật nhằm giải quyết một\nnhiệm vụ xac định;\n\nc) Giải phap tac nghiệp la việc tham mưu, đề xuất cac phương phap thực hiện\nnhiệm vụ giup chủ thể quản lý giải quyết cong việc đạt hiệu quả;\n\nd) Giải phap ứng dụng tiến bộ, khoa học, kỹ thuật, cong nghệ mới la phương\nphap, cach thức, biện phap ap dụng một giải phap kỹ thuật đa biết vao thực\ntiễn hoạt động ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm sang kiến\ntrong hoạt động Ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 308}}