{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DDC-hd-quan-tri-dieu-hanh-va-hoat-dong-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Qu ản trị, điều hanh va hoạt động của tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định như thế nao? Xin chao Ban bien tập, toi la Thủy Hồng, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\ncủa cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, quản trị, điều hanh va hoạt động của tổ chức\ntin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Thủy Hồng (thuyhong*****@gmail.com) **\n\nTheo quy định tại Điều 146đ Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi quản trị,\nđiều hanh va hoạt động của tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Nội dung, phạm vi hoạt động của tổ chức tin dụng được kiểm soat đặc biệt do\nNgan hang Nha nước quyết định, trừ trường hợp quy định tại khoản 3 Điều 146b\ncủa Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Trong thời gian kiểm soat đặc biệt, tổ chức tin dụng được kiểm soat đặc\nbiệt khong phải tuan thủ quy định tại cac điều 128, 130, 131 va 140 của Luật\nCac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017 ma thực hiện theo\nquyết định của Ngan hang Nha nước đối với từng trường hợp cụ thể; trường hợp\nsố tiền phải trich lập dự phong rủi ro lớn hơn chenh lệch thu chi từ kết quả\nkinh doanh hằng năm (chưa bao gồm số tiền dự phong rủi ro đa tạm trich trong\nnăm) thi mức trich lập dự phong rủi ro tối thiểu bằng mức chenh lệch thu chi.\n\n\\- Tổ chức tin dụng được kiểm soat đặc biệt khong phải thực hiện dự trữ bắt\nbuộc.\n\n\\- Tổ chức tin dụng được kiểm soat đặc biệt được miễn nộp phi bảo hiểm tiền\ngửi, phi tham gia Quỹ bảo đảm an toan hệ thống quỹ tin dụng nhan dan.\n\n\\- Việc tổ chức Đại hội đồng cổ đong, cong bố thong tin của tổ chức tin dụng\nđược kiểm soat đặc biệt được thực hiện theo yeu cầu của Ngan hang Nha nước phu\nhợp với mục tieu bảo đảm an toan hệ thống tổ chức tin dụng.\n\n\\- Số lượng thanh vien, nhiệm kỳ Hội đồng quản trị, Hội đồng thanh vien, Ban\nkiểm soat của tổ chức tin dụng được kiểm soat đặc biệt do Ngan hang Nha nước\nquyết định phu hợp với thực trạng hoạt động của tổ chức tin dụng được kiểm\nsoat đặc biệt.\n\nTrường hợp Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat của tổ chức\ntin dụng hết nhiệm kỳ ma tổ chức tin dụng được kiểm soat đặc biệt chưa bầu, bổ\nnhiệm Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat nhiệm kỳ mới thi\nHội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat hiện tại tiếp tục thực\nhiện việc quản trị, kiểm soat tổ chức tin dụng theo quy định của phap luật.\"\n\nTren đay la nội dung tư vấn về quản trị, điều hanh va hoạt động của tổ chức\ntin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm\n2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}