{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC88-hd-huong-dan-quet-ma-qr-chuyen-tien-qua-app-ngan-hang.html", "md": "**T oi co một thắc mắc: Anh chị co thể hướng dẫn toi cach quet ma QR để chuyển\ntiền qua ứng dụng ngan hang được khong? Mong được phản hồi sớm! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn quet ma QR chuyển tiền qua app ngan hang?**\n  * **Giao d ịch chuyển tiền qua ngan hang co thể xem la chứng từ thanh toan khong?**\n  * **Kh ach hang co nghĩa vụ như thế nao khi sử dụng dịch vụ chuyển tiền qua ứng dụng ngan hang?**\n\n## **H ướng dẫn quet ma QR chuyển tiền qua app ngan hang?**\n\nHiện nay cac ứng dụng ngan hang đều đa co chức năng thanh toan bằng cach quet\nma QR tiện lợi va nhanh chong giup khach hang tiết kiệm thời gian.\n\nSau đay la hướng dẫn quet ma QR chuyển tiền qua cac ứng dụng [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=explorer) dễ thực hiện:\n\n**B ước 1:** Đăng nhập vao ứng dụng thanh toan của ngan hang hoặc ứng dụng\nthanh toan điện tử ma bạn muốn sử dụng\n\n**B ước 2:** Chọn chức năng \"Quet ma QR\"\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16112023/quet-\nqr-3.jpg)\n\n**B ước 3: **Di chuyển camera điện thoại đến nơi co chứa ma QR cần quet\n\n**B ước 4:** Nhập số tiền cần trả\n\n**B ước 5: **Nhập mật khẩu hoặc OTP để hoan tất giao dịch.\n\n**_L ưu ý:_**\n\n_H ướng dẫn quet ma QR chuyển tiền qua ngan hang tren chỉ mang tinh chất tham\nkhảo_\n\n _T uy từng ứng dụng ngan hang cụ thể sẽ co biểu tượng quet ma QR khac nhau,\nhướng dẫn quet ma QR chuyển tiền qua ngan hang tren chỉ la cac bước cơ bản\nthường co._\n\n![Hướng dẫn quét mã QR chuyển tiền qua app ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/17112023/hd-\nquet-qr-1.jpg)\n\n_H ướng dẫn quet ma QR chuyển tiền qua app ngan hang? (Hinh từ Internet)_\n\n## **Giao d ịch chuyển tiền qua ngan hang co thể xem la chứng từ thanh toan\nkhong?**\n\nTheo Điều 15 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi khoản 10 Điều 1 [Thong tư 26/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode===JodllXNWZNVEJmTVE9PQYT)\nquy định về điều kiện khấu trừ thuế gia trị gia tăng đầu vao như sau:\n\n> **Đ iều kiện khấu trừ thuế gia trị gia tăng đầu vao**\n\n> ...\n\n> 2\\. Co chứng từ thanh toan khong dung tiền mặt đối với hang hoa, dịch vụ mua\n> vao (bao gồm cả hang hoa nhập khẩu) từ hai mươi triệu đồng trở len, trừ cac\n> trường hợp gia trị hang hoa, dịch vụ nhập khẩu từng lần co gia trị dưới hai\n> mươi triệu đồng, hang hoa, dịch vụ mua vao từng lần theo hoa đơn dưới hai\n> mươi triệu đồng theo gia đa co thuế GTGT va trường hợp cơ sở kinh doanh nhập\n> khẩu hang hoa la qua biếu, qua tặng của tổ chức, ca nhan ở nước ngoai.\n\n> Chứng từ thanh toan khong dung tiền mặt gồm chứng từ thanh toan qua ngan\n> hang va chứng từ thanh toan khong dung tiền mặt khac hướng dẫn tại khoản 3\n> va khoản 4 Điều nay.\n\n> 3\\. Chứng từ thanh toan qua ngan hang được hiểu la co chứng từ chứng minh\n> việc chuyển tiền từ tai khoản của ben mua sang tai khoản của ben ban (tai\n> khoản của ben mua va tai khoản của ben ban phải la tai khoản đa đăng ký hoặc\n> thong bao với cơ quan thuế. Ben mua khong cần phải đăng ký hoặc thong bao\n> với cơ quan thuế tai khoản tiền vay tại cac tổ chức tin dụng dung để thanh\n> toan cho nha cung cấp) mở tại cac tổ chức cung ứng dịch vụ thanh toan theo\n> cac hinh thức thanh toan phu hợp với quy định của phap luật hiện hanh như\n> sec, uỷ nhiệm chi hoặc lệnh chi, uỷ nhiệm thu, nhờ thu, thẻ ngan hang, thẻ\n> tin dụng, sim điện thoại **(v i điện tử) **va cac hinh thức thanh toan khac\n> theo quy định (bao gồm cả trường hợp ben mua thanh toan từ tai khoản của ben\n> mua sang tai khoản ben ban mang ten chủ doanh nghiệp tư nhan hoặc ben mua\n> thanh toan từ tai khoản của ben mua mang ten chủ doanh nghiệp tư nhan sang\n> tai khoản ben ban nếu tai khoản nay đa được đăng ký giao dịch với cơ quan\n> thuế).\n\n> ...\n\nTheo đo, việc giao dịch chuyển tiền qua ứng dụng ngan hang vẫn sẽ được xem la\nchứng từ thanh toan qua ngan hang va được phap luật cong nhận gia trị phap lý\n\n## **Kh ach hang co nghĩa vụ như thế nao khi sử dụng dịch vụ chuyển tiền qua\nứng dụng ngan hang?**\n\nTheo Điều 14 [Thong tư 46/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=09dsbGRWOHhOQTWk)quy\nđịnh về nghĩa vụ của tổ chức, ca nhan sử dụng dịch vụ thanh toan như sau:\n\n\\- Thực hiện đung, đầy đủ cac điều kiện, quy trinh đối với cac dịch vụ thanh\ntoan theo quy định tại Thong tư nay va theo thỏa thuận giữa tổ chức, ca nhan\nsử dụng dịch vụ thanh toan va tổ chức cung ứng dịch vụ thanh toan phu hợp với\nquy định của phap luật.\n\n\\- Hoan trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan trả đầy\nđủ số tiền thụ hưởng do tổ chức cung ứng dịch vụ thanh toan chuyển thừa,\nchuyển nhầm (bao gồm cả lỗi tac nghiệp, sự cố hệ thống của tổ chức cung ứng\ndịch vụ thanh toan).\n\n\\- Chịu trach nhiệm trước phap luật về tinh chinh xac, trung thực của cac\nthong tin va chứng từ thanh toan ma minh cung cấp.\n\n\\- Tự bảo vệ cac bi mật thong tin tai khoản, giao dịch của ca nhan do minh\nquản lý để đảm bảo an toan, bảo mật trong giao dịch thanh toan; thong bao kịp\nthời cho tổ chức cung ứng dịch vụ thanh toan khi phat hiện thấy co sai sot,\nnhầm lẫn trong giao dịch thanh toan hoặc nghi ngờ thong tin giao dịch bị lợi\ndụng.\n\n\\- Khong được sử dụng cac dịch vụ thanh toan cho cac mục đich rửa tiền, tai\ntrợ khủng bố, lừa đảo, gian lận hoặc cac hanh vi vi phạm phap luật khac.\n\n\\- Cac nghĩa vụ khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 30}}