{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D1CE-hd-ngay-nhan-no-doi-voi-viec-cho-vay-lai-nguon-von-vay-nuoc-ngoai-cua-chinh-phu.html", "md": "**Ng ay nhận nợ đối với việc cho vay lại nguồn vốn vay nước ngoai của Chinh\nphủ được quy định ra sao? Xin chao Ban bien tập Thư Ký Luật. Toi la Nguyễn\nThuy Lien, học sinh trường Đại học Ngan hang Tp.HCM. Cho toi hỏi ngay nhận nợ\nđối với việc cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy định\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật.\n(lien***@gmail.com) **\n\nNgay nhận nợ được quy định tại Điều 6 Nghị định 78/2010/NĐ-CP về cho vay lại\nnguồn vốn vay của nước ngoai của Chinh phủ như sau:\n\n1\\. Đối với cac khoản rut vốn thực hiện theo hinh thức thư tin dụng (L/C),\nthanh toan trực tiếp, hoan trả: ngay người vay lại nhận nợ với cơ quan cho vay\nlại la ngay rut vốn theo thong bao của ben cho vay nước ngoai.\n\n2\\. Đối với cac khoản rut vốn thực hiện theo hinh thức tai khoản đặc biệt, tai\nkhoản tạm ứng:\n\na) Trường hợp co nhiều dự an, chương trinh thuộc cung thỏa thuận vay nước\nngoai va cung sử dụng một tai khoản đặc biệt hoặc tai khoản tạm ứng, ngay\nngười vay lại nhận nợ với cơ quan cho vay lại la ngay rut vốn từ tai khoản nay\ncho từng chương trinh, dự an. Lai phat sinh từ ngay rut rốn vay nước ngoai về\ntai khoản đặc biệt hoặc tai khoản tạm ứng đến ngay rut vốn từ tai khoản nay\ncho từng chương trinh, dự an sẽ do ngan sach nha nước thanh toan cho ben cho\nvay nước ngoai theo quy định của thỏa thuận vay nước ngoai.\n\nb) Trường hợp thỏa thuận vay nước ngoai chỉ cho một chương trinh, dự an va sử\ndụng một tai khoản đặc biệt hoặc tai khoản tạm ứng, ngay người vay lại nhận nợ\nvới cơ quan cho vay lại la ngay ben cho vay nước ngoai chuyển vốn vao tai\nkhoản nay.\n\n3\\. Căn cứ thong bao giải ngan của ben cho vay hoặc chứng từ thanh toan từ tai\nkhoản đặc biệt, tai khoản tạm ứng, Bộ Tai chinh thong bao hoặc lập thong tri\nghi thu ghi chi cho cơ quan cho vay lại trị gia giải ngan theo ngay giải ngan,\ncho từng chương trinh, dự an.\n\n4\\. Căn cứ thong bao hoặc thong tri ghi thu ghi chi của Bộ Tai chinh, cơ quan\ncho vay lại co trach nhiệm thong bao cho người vay lại để nhận nợ. Trường hợp\nngười vay lại khong đồng ý với số liệu thong bao hoặc ghi thu ghi chi của Bộ\nTai chinh, cơ quan cho vay lại bao cao ngay cho Bộ Tai chinh để xử lý.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về ngay nhận nợ. Để\nhiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định\n78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 364}}