{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C44-hd-trinh-tu-ngan-hang-nha-nuoc-xem-xet-quyet-dinh-cho-vay-dac-biet-doi-voi-tctd-duoc-kiem-soat-dac-biet-de-ho-tro-thanh-khoan.html", "md": "**Tr inh tự Ngan hang Nha nước xem xet, quyết định cho vay đặc biệt đối với\nTCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản được quy định như thế nao?\nXin chao Ban bien tập, toi Nguyễn Ba Lộc. Hiện tại, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động cho vay đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, trinh tự Ngan hang Nha nước xem xet, quyết\nđịnh cho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh\nkhoản được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn\nBa Lộc (nguyenbaloc*****@gmail.com) **\n\nTheo quy định tại Điều 14 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi trinh tự Ngan hang Nha nước xem xet, quyết định\ncho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản\nđược quy định cụ thể như sau:\n\n\\- Khi co nguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng\nchi trả va co nhu cầu vay đặc biệt, tổ chức tin dụng được kiểm soat đặc biệt\ngửi 04 bộ hồ sơ đề nghị Ngan hang Nha nước cho vay đặc biệt đến Ban kiểm soat\nđặc biệt.\n\nHồ sơ đề nghị gồm:\n\n\\+ Giấy đề nghị vay đặc biệt, trong đo neu ro: ten tổ chức tin dụng, số tai\nkhoản tiền gửi bằng đồng Việt Nam mở tại Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố, lý do, số tiền, thời hạn, lai suất đề nghị vay, mục đich sử dụng\ntiền vay, cam kết sử dụng tiền vay đung mục đich va tuan thủ quy định phap\nluật về cho vay đặc biệt;\n\n\\+ Bao cao về nguy cơ mất khả năng chi trả hoặc tinh hinh mất khả năng chi\ntrả, cac biện phap đa ap dụng va dự kiến ap dụng để khắc phục, dự kiến nhu cầu\nvay đặc biệt;\n\n\\+ Số liệu tiền gửi bằng đồng Việt Nam theo Phụ lục số 01 ban hanh kem theo\nThong tư 01/2018/TT-NHNN;\n\n\\+ Số liệu về nguồn vốn, sử dụng vốn bằng đồng Việt Nam theo Phụ lục số 02 ban\nhanh kem theo Thong tư 01/2018/TT-NHNN;\n\n\\+ Văn bản, tai liệu khac theo đề nghị của Ngan hang Nha nước (nếu co).\n\n\\- Trường hợp đồng ý với đề nghị vay đặc biệt của tổ chức tin dụng, trong thời\nhạn tối đa 02 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề nghị của tổ\nchức tin dụng theo quy định tại khoản 1 Điều 14 Thong tư 01/2018/TT-NHNN, Ban\nkiểm soat đặc biệt gửi 02 bộ hồ sơ đề nghị đến Ngan hang Nha nước (Vụ Chinh\nsach tiền tệ), 01 bộ hồ sơ đề nghị đến Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố (trong trường hợp Ngan hang Nha nước chi nhanh tỉnh, thanh phố co\nnhiệm vụ thực hiện thanh tra, giam sat), kem theo văn bản của Ban kiểm soat\nđặc biệt co ý kiến về cac nội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Ý kiến cụ thể tổ chức tin dụng co nguy cơ mất khả năng chi trả hoặc lam vao\ntinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ thống;\n\n\\+ Kiến nghị cho vay đặc biệt đối với tổ chức tin dụng, ý kiến cụ thể về mức\ncho vay đặc biệt, mục đich, thời hạn, lai suất cho vay đặc biệt.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat đặc biệt quy\nđịnh tại khoản 2 Điều 14 Thong tư 01/2018/TT-NHNN, Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố co ý kiến bằng văn bản gửi Vụ Chinh sach tiền tệ về cac\nnội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Ý kiến cụ thể về việc tổ chức tin dụng thuộc hay khong thuộc trường hợp co\nnguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe\ndọa sự ổn định của hệ thống;\n\n\\+ Ý kiến đồng ý hay khong đồng ý cho vay đặc biệt đối với tổ chức tin dụng; ý\nkiến cụ thể về mức cho vay đặc biệt, mục đich, thời hạn, lai suất cho vay đặc\nbiệt, nội dung khac (nếu co); trường hợp khong đồng ý cho vay đặc biệt phải\nneu ro lý do.\n\n\\- Trong thời hạn tối đa 02 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ đề\nnghị của tổ chức tin dụng va văn bản ý kiến của Ban kiểm soat đặc biệt quy\nđịnh tại khoản 2 Điều nay, Vụ Chinh sach tiền tệ gửi hồ sơ lấy ý kiến Cơ quan\nThanh tra, giam sat ngan hang.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị\nco ý kiến của Vụ Chinh sach tiền tệ theo quy định tại khoản 4 Điều 14 Thong tư\n01/2018/TT-NHNN, Cơ quan Thanh tra, giam sat ngan hang co ý kiến bằng văn bản\ngửi Vụ Chinh sach tiền tệ về cac nội dung sau:\n\n\\+ Tinh hinh hoạt động, khả năng chi trả của tổ chức tin dụng;\n\n\\+ Ý kiến cụ thể về việc tổ chức tin dụng thuộc hay khong thuộc trường hợp co\nnguy cơ mất khả năng chi trả hoặc lam vao tinh trạng mất khả năng chi trả, đe\ndọa sự ổn định của hệ thống;\n\n\\+ Ý kiến đồng ý hay khong đồng ý cho vay đặc biệt đối với tổ chức tin dụng; ý\nkiến cụ thể về mức cho vay đặc biệt, mục đich, thời hạn, lai suất cho vay đặc\nbiệt, đề xuất việc Ngan hang Nha nước cho vay đặc biệt theo quy định tại điểm\na khoản 1 Điều 5 Thong tư 01/2018/TT-NHNN hoặc Bảo hiểm tiền gửi Việt Nam,\nNgan hang Hợp tac xa Việt Nam cho vay đặc biệt theo quy định tại điểm b khoản\n2, điểm b khoản 3 Điều 5 Thong tư 01/2018/TT-NHNN, nội dung khac (nếu co);\ntrường hợp khong đồng ý cho vay đặc biệt phải neu ro lý do.\n\n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay nhận được đầy đủ ý kiến\ncủa cac đơn vị theo quy định tại khoản 3, khoản 5 Điều 14 Thong tư 01/2018/TT-\nNHNN, Vụ Chinh sach tiền tệ tổng hợp, trinh Thống đốc Ngan hang Nha nước xem\nxet, quyết định việc Ngan hang Nha nước hoặc Ngan hang Hợp tac xa Việt Nam\nhoặc Bảo hiểm tiền gửi Việt Nam cho vay đặc biệt, mức cho vay đặc biệt, mục\nđich, thời hạn, lai suất cho vay đặc biệt; trường hợp khong đồng ý cho vay đặc\nbiệt, Ngan hang Nha nước co văn bản gửi tổ chức tin dụng.\n\n\\- Căn cứ văn bản của Ngan hang Nha nước về việc cho vay đặc biệt đối với tổ\nchức tin dụng va cac quy định của phap luật co lien quan, Giam đốc Ngan hang\nNha nước chi nhanh tỉnh, thanh phố, người đại diện hợp phap của Bảo hiểm tiền\ngửi Việt Nam, người đại diện hợp phap của Ngan hang Hợp tac xa Việt Nam ký hợp\nđồng cho vay đặc biệt đối với tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về trinh tự Ngan hang Nha nước xem xet, quyết định\ncho vay đặc biệt đối với TCTD được kiểm soat đặc biệt để hỗ trợ thanh khoản.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 261}}