{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FA30-hd-han-muc-kha-dung-la-gi-muc-du-no-cap-tin-dung-doi-voi-khach-hang-cua-ngan-hang-thuong-mai-nam-2024-.html", "md": "**Cho t oi hỏi: Hạn mức khả dụng la gi? Mức dư nợ cấp tin dụng đối với khach\nhang của ngan hang thương mại năm 2024 la bao nhieu? Cau hỏi của anh Quang -\nHưng Yen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạn mức khả dụng la gi?**\n  * **M ức dư nợ cấp tin dụng đối với khach hang của ngan hang thương mại năm 2024 la bao nhieu?**\n  * **T ổ chức, ca nhan nao khong được ngan hang cấp tin dụng?**\n\n## **H ạn mức khả dụng la gi?**\n\nHạn mức khả dụng la số tiền con lại trong thẻ tin dụng ma bạn co thể sử dụng\nđể chi tieu va mua sắm.\n\nHạn mức khả dụng được tinh bằng cach trừ đi số tiền đa chi tieu từ hạn mức tin\ndụng.\n\n## **M ức dư nợ cấp tin dụng đối với khach hang của ngan hang thương mại năm\n2024 la bao nhieu?**\n\nTại Điều 128 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNamWk)\nđược sửa đổi bởi khoản 21 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNakZmTVE9PQYT)\nco quy định về giới hạn cấp tin dụng như sau:\n\n> **Gi ới hạn cấp tin dụng**\n\n> 1\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 15% vốn tự co của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ\n> tin dụng nhan dan, tổ chức tai chinh vi mo; tổng mức dư nợ cấp tin dụng đối\n> với một khach hang va người co lien quan khong được vượt qua 25% vốn tự co\n> của ngan hang thương mại, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan\n> dan, tổ chức tai chinh vi mo.\n\n> 2\\. Tổng mức dư nợ cấp tin dụng đối với một khach hang khong được vượt qua\n> 25% vốn tự co của [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/to-chuc-tin-dung) phi ngan hang; tổng mức dư nợ cấp tin\n> dụng đối với một khach hang va người co lien quan khong được vượt qua 50%\n> vốn tự co của tổ chức tin dụng phi ngan hang.\n\n> 3\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay khong\n> bao gồm cac khoản cho vay từ nguồn vốn ủy thac của Chinh phủ, của tổ chức,\n> ca nhan hoặc trường hợp khach hang vay la tổ chức tin dụng khac.\n\n> 4\\. Mức dư nợ cấp tin dụng quy định tại khoản 1 va khoản 2 Điều nay bao gồm\n> cả tổng mức mua, đầu tư vao trai phiếu do khach hang, người co lien quan của\n> khach hang đo phat hanh.\n\n> ...\n\nNhư vậy, mức dư nợ cấp tin dụng đối với khach hang của ngan hang thương mại la\nkhong được vượt qua 15% vốn tự co của ngan hang thương mại.\n\n_L ưu ý: Mức dư nợ cấp tin dụng khong bao gồm cac khoản cho vay từ nguồn vốn\nủy thac của Chinh phủ, của tổ chức, ca nhan hoặc trường hợp khach hang vay la\n[tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung) khac._\n\n_M ức dư nợ cấp tin dụng tren bao gồm cả tổng mức mua, đầu tư vao trai phiếu\ndo khach hang, người co lien quan của khach hang đo phat hanh._\n\n![Hạn mức khả dụng là gì? Mức dư nợ cấp tín dụng đối với khách hàng của ngân\nhàng thương mại năm 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang1/han-\nmuc-tin-dung.jpg)\n\n_H ạn mức khả dụng la gi? Mức dư nợ cấp tin dụng đối với khach hang của ngan\nhang thương mại năm 2024 la bao nhieu? (Hinh từ Internet)_\n\n## **T ổ chức, ca nhan nao khong được ngan hang cấp tin dụng?**\n\nTại Điều 10 [Thong tư 22/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFeE9UUTTk&mode=)co quy\nđịnh về hạn chế, giới hạn cấp tin dụng như sau:\n\n> **H ạn chế, giới hạn cấp tin dụng**\n\n> 1\\. Ngan hang, chi nhanh ngan hang nước ngoai tuan thủ quy định về những\n> trường hợp khong được cấp tin dụng, hạn chế cấp tin dụng va giới hạn cấp tin\n> dụng theo Điều 126, Điều 127 va Điều 128 Luật cac tổ chức tin dụng (đa được\n> sửa đổi, bổ sung).\n\n> 2\\. Ngan hang, chi nhanh ngan hang nước ngoai căn cứ vốn tự co được xac định\n> theo quy định tại khoản 3 Điều nay tại cuối ngay lam việc gần nhất để xac\n> định hạn chế, giới hạn cấp tin dụng theo quy định tại khoản 1 Điều nay.\n\n> 3\\. Vốn tự co được xac định như sau:\n\n> a) Đối với ngan hang, chi nhanh ngan hang nước ngoai thực hiện tỷ lệ an toan\n> vốn tối thiểu theo Thong tư nay, ngan hang sử dụng vốn tự co rieng lẻ, chi\n> nhanh ngan hang nước ngoai sử dụng vốn tự co theo quy định tại Điều 9 Thong\n> tư nay.\n\n> b) Đối với ngan hang, chi nhanh ngan hang nước ngoai thực hiện tỷ lệ an toan\n> vốn theo Thong tư 41/2016/TT-NHNN, ngan hang, chi nhanh ngan hang nước ngoai\n> sử dụng vốn tự co theo quy định tại Thong tư 41/2016/TT-NHNN .\n\nTại Điều 126 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNalWk)\nđược bổ sung bởi khoản 19 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVGxmTVE9PQYT)\nco quy định những trường hợp khong được cấp tin dụng như sau:\n\n> **Nh ững trường hợp khong được cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> đối với những tổ chức, ca nhan sau đay:\n\n> a) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\n> Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va\n> cac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\n> đồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\n> phần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la\n> cong ty trach nhiệm hữu hạn;\n\n> ...\n\nNhư vậy, ngan hang khong được cấp tin dụng đối với tổ chức, ca nhan la:\n\n\\- Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nBan kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc);\n\nCac chức danh tương đương của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, phap nhan la cổ đong co người đại diện phần vốn gop la thanh vien Hội\nđồng quản trị, thanh vien Ban kiểm soat của tổ chức tin dụng la cong ty cổ\nphần, phap nhan la thanh vien gop vốn, chủ sở hữu của tổ chức tin dụng la cong\nty trach nhiệm hữu hạn;\n\n\\- Cha, mẹ, vợ, chồng, con của thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va cac chức danh tương đương.\n\n_L ưu ý: Quy định tren khong ap dụng đối với quỹ tin dụng nhan dan va trường\nhợp cấp tin dụng dưới hinh thức phat hanh thẻ tin dụng cho ca nhan._\n\nTran trọng!\n\n", "extras": {"page": 23}}