{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D5D-hd-gioi-han-cap-tin-dung-kinh-doanh-co-phieu-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-tai-viet-nam.html", "md": "**Gi ới hạn cấp tin dụng đầu tư, kinh doanh cổ phiếu của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai tại Việt Nam được quy định như thế nao? Xin chao\nQuy Ban bien tập. Em la sinh vien khoa Luật dan sự, trường Đại học Luật\nTP.HCM. Học kỳ nay em đang học mon Luật ngan hang. Trong qua trinh học, em co\ntim hiểu them về tổ chức va hoạt động của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, tuy nhien một vai vấn đề em chưa nắm ro, mong được giải đap.\nCho em hỏi, theo quy định hiện hanh thi trong qua trinh hoạt động tại Việt\nNam, tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp tin dụng cho khach\nhang để đầu tư, kinh doanh cổ phiếu phải tuan thủ giới hạn nao? Vấn đề nay em\nco thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac chuyen\ngia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Văn Hung Phương\n(phuong***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, giới hạn cấp tin dụng đầu tư, kinh doanh cổ phiếu của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tại Việt Nam la một trong những nội dung\ntrọng tam va được quy định tại Khoản 14 Điều 1 Thong tư 19/2017/TT-NHNN, sửa\nđổi Điều 14 Thong tư 36/2014/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được cấp tin dụng với\nthời hạn đến 01 (một) năm cho khach hang để đầu tư, kinh doanh trai phiếu\ndoanh nghiệp va khi cấp tin dụng phải đap ứng cac điều kiện sau đay:\n\na) Việc cấp tin dụng phải đảm bảo cac giới hạn, tỷ lệ bảo đảm an toan theo quy\nđịnh của phap luật;\n\nb) Co tỷ lệ nợ xấu dưới 3%;\n\nc) Tuan thủ đầy đủ cac quy định về quản trị rủi ro theo quy định của phap luật\nvề cấp tin dụng, hệ thống kiểm soat nội bộ va trich lập đủ số tiền dự phong\nrủi ro theo quy định của phap luật.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\ncho khach hang đầu tư, kinh doanh trai phiếu doanh nghiệp trong cac trường hợp\nsau đay:\n\na) Tai sản bảo đảm la trai phiếu do tổ chức tin dụng, cong ty con của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phat hanh;\n\nb) Tai sản bảo đảm la trai phiếu của doanh nghiệp phat hanh ma khach hang vay\nđể mua trai phiếu của doanh nghiệp đo;\n\nc) Khach hang thuộc đối tượng quy định tại khoản 1 Điều 126 Luật cac tổ chức\ntin dụng;\n\nd) Khach hang la người co lien quan của cac đối tượng quy định tại khoản 1 va\nkhoản 4 Điều 126 Luật cac tổ chức tin dụng;\n\nđ) Khach hang la đối tượng quy định tại khoản 1 Điều 127 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung), khach hang la người co lien quan của đối\ntượng quy định tại khoản 1 Điều 127 Luật cac tổ chức tin dụng (đa được sửa\nđổi, bổ sung);\n\ne) Để đầu tư trai phiếu chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren thị trường giao dịch của cong ty đại chung chưa niem\nyết (Upcom).\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\nđể đầu tư, kinh doanh trai phiếu doanh nghiệp đối với khach hang la cong ty\ncon, cong ty lien kết của tổ chức tin dụng.\n\n4\\. Tổng mức dư nợ cấp tin dụng để đầu tư, kinh doanh trai phiếu doanh nghiệp\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được vượt qua 5%\nvốn điều lệ, vốn được cấp của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về giới hạn cấp tin dụng đầu tư, kinh doanh cổ phiếu của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai tại Việt Nam. Để hiểu chi tiết hơn vấn\nđề, bạn vui long xem them tại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 259}}