{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B7FF-hd-xac-dinh-tieu-chi-kiem-toan-cua-to-chuc-tai-chinh-ngan-hang-trong-ke-hoach-kiem-toan-tong-quat.html", "md": "**X ac định tieu chi kiểm toan của tổ chức tai chinh, ngan hang trong Kế hoạch\nkiểm toan tổng quat được quy định như thế nao? Xin chao Ban bien tập, toi la\nHoang Anh. Đang tim hiểu quy định về quy trinh kiểm toan cac tổ chức tai\nchinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup, cụ thể la xac định tieu chi kiểm toan của tổ chức tai chinh,\nngan hang trong Kế hoạch kiểm toan tổng quat được quy định như thế nao? Toi co\nthể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nXac định tieu chi kiểm toan của tổ chức tai chinh, ngan hang trong Kế hoạch\nkiểm toan tổng quat được quy định tại Khoản 1 Điều 11 Quyết định 11/2017/QĐ-\nKTNN về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan\nnha nước ban hanh, cụ thể như sau:\n\nTieu chi kiểm toan được xac định cho từng cuộc kiểm toan phu hợp với mục đich,\nnội dung của cuộc kiểm toan, phu hợp với cac dạng cong việc la kiểm tra xac\nnhận hoặc kiểm tra đanh gia.Thực hiện xac định tieu chi kiểm toan theo quy\nđịnh tại khoản 3, Điều 11, Chương II của Quy trinh kiểm toan của KTNN. Đối với\nkiểm toan tai chinh, việc xac định tieu chi kiểm toan thực hiện theo quy định\ntại cac đoạn 26 đến đoạn 28 CMKTNN số 1300 - Lập kế hoạch kiểm toan của cuộc\nkiểm toan tai chinh; đối với kiểm toan hoạt động, việc xac định tieu chi kiểm\ntoan thực hiện theo quy định tại cac đoạn 37 đến đoạn 43 CMKTNN 3000 - Hướng\ndẫn kiểm toan hoạt động; đối với kiểm toan tuan thủ, việc xac định tieu chi\nkiểm toan thực hiện theo quy định tại cac đoạn 28 đến đoạn 32 CMKTNN 4000 -\nHướng dẫn kiểm toan tuan thủ.\n\nTren đay la nội dung cau trả lời về xac định tieu chi kiểm toan của tổ chức\ntai chinh, ngan hang trong Kế hoạch kiểm toan tổng quat. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo tại Quyết định\n11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}