{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CC7-hd-tu-0172024-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tin-dung-dong-thoi-la-giay-chung-nhan-dang-.html", "md": "**Cho t oi hỏi: Từ 01/7/2024, Giấy phep thanh lập va hoạt động của tổ chức tin\ndụng đồng thời la Giấy chứng nhận đăng ký doanh nghiệp đung khong? Cau hỏi của\nanh Văn - Đồng Nai. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ừ 01/7/2024, Giấy phep thanh lập va hoạt động của tổ chức tin dụng đồng thời la Giấy chứng nhận đăng ký doanh nghiệp?**\n  * **Đ iều kiện cấp Giấy phep Giấy phep thanh lập va hoạt động của tổ chức tin dụng từ 01/7/2024?**\n  * **Th ời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng từ 01/7/2024 la bao lau?**\n\n## **T ừ 01/7/2024, Giấy phep thanh lập va hoạt động của tổ chức tin dụng đồng\nthời la Giấy chứng nhận đăng ký doanh nghiệp?**\n\nCăn cứ tại khoản 2 Điều 27 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlOdzWk)\n(co hiệu lực từ 01/7/2024) co quy định về Giấy phep thanh lập va hoạt động của\ntổ chức tin dụng như sau:\n\n> **Đ iều 27. Thẩm quyền cấp, sửa đổi, bổ sung va thu hồi Giấy phep**\n\n> 1\\. Ngan hang Nha nước co thẩm quyền cấp, sửa đổi, bổ sung va thu hồi Giấy\n> phep theo quy định của Luật nay.\n\n> **2\\. Gi ấy phep thanh lập va hoạt động của tổ chức tin dụng đồng thời la\n> Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký hợp tac\n> xa.**\n\n> 3\\. Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep thanh lập\n> văn phong đại diện nước ngoai đồng thời la Giấy chứng nhận đăng ký hoạt động\n> chi nhanh ngan hang nước ngoai, Giấy chứng nhận đăng ký hoạt động văn phong\n> đại diện nước ngoai.\n\n> 4\\. Thống đốc Ngan hang Nha nước quy định việc thong bao thong tin về cấp,\n> sửa đổi, bổ sung, thu hồi Giấy phep; thong tin về việc bổ nhiệm Tổng giam\n> đốc (Giam đốc) chi nhanh ngan hang nước ngoai, Trưởng văn phong đại diện\n> nước ngoai va cac thong tin co lien quan cho cơ quan đăng ký kinh doanh để\n> cập nhật vao hệ thống thong tin quốc gia về đăng ký doanh nghiệp, hợp tac\n> xa.\n\nNhư vậy, từ 01/7/2024, Giấy phep thanh lập va hoạt động của tổ chức tin dụng\nđồng thời la Giấy chứng nhận đăng ký doanh nghiệp. Việc hợp nhất nay với mục\nđich giảm bớt thủ tục lien quan đến hoạt động cấp phep.\n\n![Từ 01/7/2024, Giấy phép thành lập và hoạt động của tổ chức tín dụng đồng\nthời là Giấy chứng nhận đăng ký doanh\nnghiệp?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/giay-\nphep-thanh-lap-tctd.jpg)\n\n_T ừ 01/7/2024, Giấy phep thanh lập va hoạt động của tổ chức tin dụng đồng\nthời la Giấy chứng nhận đăng ký doanh nghiệp? (Hinh từ Internet)_\n\n## **Đ iều kiện cấp Giấy phep Giấy phep thanh lập va hoạt động của tổ chức tin\ndụng từ 01/7/2024?**\n\nCăn cứ tại khoản 1 Điều 29 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHlPUTWk)\nco quy định về điều kiện cấp giấy phep của tổ chức tin dụng như sau:\n\n> **Đ iều 29. Điều kiện cấp Giấy phep**\n\n> 1\\. Tổ chức tin dụng được cấp Giấy phep khi đap ứng đầy đủ cac điều kiện sau\n> đay:\n\n> a) Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n> b) Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\n> vien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\n> phap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập,\n> thanh vien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam\n> kết đủ khả năng tai chinh để gop vốn;\n\n> c) Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\n> chuẩn, điều kiện quy định tại Điều 41 của Luật nay;\n\n> d) Điều lệ phu hợp với quy định của Luật nay va quy định khac của phap luật\n> co lien quan;\n\n> đ) Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh\n> hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự\n> độc quyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ\n> thống tổ chức tin dụng.\n\n> ...\n\nNhư vậy, điều kiện để cấp Giấy phep Giấy phep thanh lập va hoạt động của tổ\nchức tin dụng la tổ chức tin dụng phải co đủ cac điều kiện sau đay:\n\n\\- Co vốn điều lệ tối thiểu bằng mức vốn phap định;\n\n\\- Chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm hữu hạn một thanh\nvien, cổ đong sang lập, thanh vien sang lập la phap nhan đang hoạt động hợp\nphap va co đủ năng lực tai chinh để tham gia gop vốn; cổ đong sang lập, thanh\nvien sang lập la ca nhan co năng lực hanh vi dan sự đầy đủ va co cam kết đủ\nkhả năng tai chinh để gop vốn;\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện quy định tại Điều 41 của [Luật Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODBNUTWk);\n\n\\- Điều lệ phu hợp với quy định của [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) va\nquy định khac của phap luật co lien quan;\n\n\\- Đề an thanh lập, phương an kinh doanh khả thi, bảo đảm khong gay ảnh hưởng\nđến sự an toan, ổn định của hệ thống tổ chức tin dụng, khong tạo ra sự độc\nquyền hoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống\ntổ chức tin dụng.\n\n## **Th ời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng từ\n01/7/2024 la bao lau?**\n\nCăn cứ tại Điều 31 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpNUTWk)\nco quy định về thời hạn cấp Giấy phep đối với tổ chức tin dụng như sau:\n\n> **Đ iều 31. Thời hạn cấp Giấy phep**\n\n> **1\\. Trong th ời hạn 180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang\n> Nha nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập va hoạt động của\n> tổ chức tin dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai.**\n\n> 2\\. Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep thanh lập văn phong đại diện\n> nước ngoai.\n\n> 3\\. Trường hợp từ chối cấp Giấy phep, Ngan hang Nha nước phải thong bao bằng\n> văn bản va neu ro lý do.\n\nNhư vậy, thời hạn cấp Giấy phep thanh lập hoạt động của tổ chức tin dụng la:\n180 ngay kể từ ngay nhận đủ hồ sơ hợp lệ.\n\nTran trọng!\n\n", "extras": {"page": 15}}