{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3943B-hd-ho-so-de-nghi-chap-thuan-thay-doi-muc-von-dieu-le-cua-ngan-hang-lien-doanh-ngan-hang-100-von-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang lien doanh,\nngan hang 100% vốn nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Mạnh Hung, toi sinh sống va lam việc tại Ha Nội. Toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Hồ sơ\nđề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai được quy định như thế nao? Co văn bản nao quy định về\nvấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan\nthanh cảm ơn! (09036***) **\n\nHồ sơ đề nghị chấp thuận thay đổi mức vốn điều lệ của ngan hang lien doanh,\nngan hang 100% vốn nước ngoai được quy định tại Điều 30 Thong tư 06/2010/TT-\nNHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ\nphần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Văn bản đề nghị được thay đổi mức vốn điều lệ của ngan hang, trong đo neu\nro lý do, sự cần thiết của việc thay đổi mức vốn điều lệ;\n\n2\\. Quyết định của Chủ sở hữu (đối với ngan hang 100% vốn nước ngoai được tổ\nchức dưới hinh thức cong ty TNHH một thanh vien) hoặc Nghị quyết của Hội đồng\nquản trị (đối với ngan hang được tổ chức dưới hinh thức cong ty TNHH từ hai\nthanh vien trở len) thong qua phương an thay đổi mức vốn điều lệ của ngan\nhang;\n\n3\\. Văn bản cam kết gop vốn của cac thanh vien (đối với Ngan hang lien doanh,\nngan hang 100% vốn được tổ chức dưới hinh thức Cong ty TNHH từ hai thanh vien\ntrở len);\n\n4\\. Phương an thay đổi mức vốn điều lệ đa được Chủ sở hữu (đối với ngan hang\n100% vốn nước ngoai được tổ chức dưới hinh thức cong ty TNHH một thanh vien),\nHội đồng quản trị (đối với ngan hang được tổ chức dưới hinh thức cong ty TNHH\ntừ hai thanh vien trở len) phải neu được tối thiểu cac nội dung sau đay:\n\na) Nhu cầu thay đổi mức vốn điều lệ (neu ro việc sử dụng vốn đối với mỗi nhu\ncầu tương ứng); cac nguồn dung để tăng vốn điều lệ;\n\nb) Cac nội dung neu tại điểm b khoản 3 Điều 26 Thong tư nay.\n\nTren đay la nội dung quy định về hồ sơ đề nghị chấp thuận thay đổi mức vốn\nđiều lệ của ngan hang lien doanh, ngan hang 100% vốn nước ngoai. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}