{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0155-hd-tiem-vang-khong-niem-yet-gia-bi-phat-nhu-the-nao.html", "md": "**Cho t oi hỏi: Tiệm vang khong niem yết gia bị phạt như thế nao? Việc niem\nyết gia co phải la hoạt động bắt buộc của tổ chức kinh doanh khong? Nhờ anh\nchị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ni em yết gia la gi?**\n  * **Vi ệc niem yết gia co phải la hoạt động bắt buộc của tổ chức kinh doanh khong?**\n  * **Ti ệm vang khong niem yết gia bị phạt như thế nao?**\n\n## **Ni em yết gia la gi?**\n\nCăn cứ quy định khoản 15 Điều 4 [Luật Gia\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFNU16STTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ ngay 01/07/2024) quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 15\\. Niem yết gia la hinh thức cong khai mức gia mua, gia ban hang hoa, dịch\n> vụ của tổ chức, ca nhan kinh doanh hang hoa, dịch vụ nhằm bảo đảm thuận tiện\n> cho việc quan sat, nhận biết của khach hang va cơ quan nha nước co thẩm\n> quyền.\n\n> ....\n\nCăn cứ quy định khoản 1 Điều 29 [Luật Gia\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFNU16STTl&mode=09dsbGRWOHlPUTWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về [niem yết\ngia](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ni%C3%AAm+y%E1%BA%BFt+gi%C3%A1) như sau:\n\n> **Ni em yết gia**\n\n> 1\\. Niem yết gia la hinh thức cong khai về gia. Gia niem yết la gia mua, gia\n> ban hang hoa, dịch vụ đa bao gồm cac loại thuế, phi va lệ phi (nếu co) của\n> hang hoa, dịch vụ đo do tổ chức, ca nhan sản xuất, kinh doanh quyết định\n> bằng Đồng Việt Nam, trừ cac trường hợp thực hiện theo quy định của phap luật\n> về ngoại hối. Gia niem yết được gắn với số lượng hoặc khối lượng hang hoa,\n> dịch vụ phu hợp, cac thong tin khac (nếu co) về đặc điểm kỹ thuật cơ bản,\n> xuất xứ, phương thức mua, ban.\n\n> ....\n\nNhư vậy, niem yết gia la hinh thức cong khai mức gia mua, gia ban hang hoa,\ndịch vụ của tổ chức, ca nhan kinh doanh hang hoa, dịch vụ nhằm bảo đảm thuận\ntiện cho việc quan sat, nhận biết của khach hang va cơ quan nha nước co thẩm\nquyền.\n\nGia niem yết đa bao gồm cac loại thuế, phi va lệ phi (nếu co) của hang hoa,\ndịch vụ đo do tổ chức, ca nhan sản xuất, kinh doanh quyết định bằng Đồng Việt\nNam. Trừ cac trường hợp thực hiện theo quy định của phap luật về ngoại hối.\n\nTheo đo, gia niem yết được gắn với số lượng hoặc khối lượng hang hoa, dịch vụ\nphu hợp, cac thong tin khac (nếu co) về đặc điểm kỹ thuật cơ bản, xuất xứ,\nphương thức mua, ban.\n\n![Tiệm vàng không niêm yết giá bị phạt như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/niem-\nyet-gia-vang.jpg)\n\n_Ti ệm vang khong niem yết gia bị phạt như thế nao? (Hinh từ Internet)_\n\n## **Vi ệc niem yết gia co phải la hoạt động bắt buộc của tổ chức kinh doanh\nkhong?**\n\nCăn cứ quy định Điều 9 [Luật Gia\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFNU16STTl&mode=U=dsbGRWODWk)\n(co hiệu lực từ ngay 01/07/2024) quy định về nghĩa vụ của tổ chức, ca nhan\nkinh doanh hang hoa, dịch vụ như sau:\n\n> **Ngh ĩa vụ của tổ chức, ca nhan kinh doanh hang hoa, dịch vụ**\n\n> ...\n\n> 3\\. Ke khai gia hang hoa, dịch vụ theo quy định của phap luật.\n\n> 4\\. Niem yết gia hang hoa, dịch vụ theo quy định của phap luật.\n\n> 5\\. Giảm gia hang hoa, dịch vụ do minh sản xuất, kinh doanh phu hợp với cac\n> chinh sach miễn, giảm thuế, phi nhằm hỗ trợ người tieu dung.\n\n> ...\n\nNhư vậy, theo như quy định thi việc niem yết gia hang hoa dịch vụ la nghĩa vụ\ncủa tổ chức, ca nhan kinh doanh hang hoa, dịch vụ.\n\nDo đo, việc niem yết gia la hoạt động bắt buộc của tổ chức kinh doanh.\n\n## **Ti ệm vang khong niem yết gia bị phạt như thế nao?**\n\nCăn cứ quy định khoản 1, khoản 2 Điều 12 [Nghị định 109/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBNE1qY3TW&mode=09dsbGRWOHhNZzWk)\nđược sửa đổi bởi khoản 5 Điều 1 [Nghị định 49/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pneE56YzTW&mode=h4JodllXNWZOVjYT)\nquy định về hanh vi vi phạm quy định về cong khai thong tin về gia hang hoa,\ndịch vụ như sau:\n\n> **H anh vi vi phạm quy định về cong khai thong tin về gia hang hoa, dịch\n> vụ**\n\n> 1\\. Phạt tiền từ 500.000 đồng đến 1.000.000 đồng đối với một trong cac hanh\n> vi sau đay:\n\n> a) Khong niem yết gia hang hoa, dịch vụ tại địa Điểm phải niem yết gia theo\n> quy định của phap luật;\n\n> b) Niem yết gia khong ro rang gay nhầm lẫn cho khach hang.\n\n> 2\\. Phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong cac\n> hanh vi sau:\n\n> a) Hanh vi vi phạm quy định tại Khoản 1 Điều nay trong trường hợp vi phạm\n> nhiều lần; tai phạm;\n\n> b) Niem yết gia khong đung gia cụ thể hoặc khong nằm trong khung gia hoặc\n> cao hơn mức gia tối đa hoặc thấp hơn mức gia tối thiểu do cơ quan nha nước\n> co thẩm quyền quy định đối với hang hoa, dịch vụ thuộc Danh Mục hang hoa,\n> dịch vụ do Nha nước định gia.\n\n> .....\n\nCăn cứ quy định khoản 3 Điều 24 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlOQTWk)\nquy định về vi phạm quy định về hoạt động kinh doanh vang như sau:\n\n> **Vi ph ạm quy định về hoạt động kinh doanh vang**\n\n> ....\n\n> 3\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> **a) Kh ong niem yết cong khai gia mua, gia ban vang miếng tại địa điểm giao\n> dịch theo quy định của phap luật;**\n\n> b) Vi phạm trach nhiệm của tổ chức tin dụng, doanh nghiệp hoạt động kinh\n> doanh mua, ban vang miếng khi co thay đổi về mạng lưới chi nhanh, địa điểm\n> kinh doanh mua, ban vang miếng theo quy định của phap luật.\n\n> ....\n\nNhư vậy, đối với tiệm vang co hanh vi khong niệm yết gia thi co thể bị xử phạt\nvi phạm hanh chinh bằng hinh thức phạt tiền từ 500.000 đồng đến 1.000.000\nđồng.\n\nĐối với trường hợp vi phạm nhiều lần; tai phạm thi tiệm vang co thể bị xử phạt\ntừ 1.000.000 đồng đến 3.000.000 đồng.\n\n**_L ưu ý: _**Mức phạt tiền quy định neu tren la mức phạt ap dụng đối với ca\nnhan. Đối với cung một hanh vi vi phạm hanh chinh thi mức phạt tiền đối với tổ\nchức bằng 02 lần mức phạt tiền đối với ca nhan (khoản 5 Điều 3 [Nghị định\n109/2013/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBNE1qY3TW&mode=h6JodllXNWZOVjYT)).\n\nĐối với trường hợp tiệm vang khong niem yết gia vang miếng tại địa điểm giao\ndịch theo quy định của phap luật thi co thể bị xử phạt vi phạm hanh chinh từ\n30.000.000 đồng đến 50.000.000 đồng.\n\n**_L ưu ý: _**Mức phạt tiền quy định neu tren la mức phạt tiền ap dụng đối với\nca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh\nbằng 02 lần mức phạt tiền đối với ca nhan (khoản 3 Điều 3 [Nghị định\n88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)).\n\nTran trọng!\n\n", "extras": {"page": 21}}