{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/415A2-hd-tien-bi-chay-mat-mot-goc-co-duoc-doi-lai-tien-moi-hay-khong.html", "md": "**Xin ch ao anh chị, toi co chut thắc mắc cần được tư vấn. Hom trước đang ngồi\nchơi với đang bạn quanh đống lửa thi toi vo tinh lam rơi tờ tiền 500.000 đồng\nvao đống lửa, toi nhanh tay bắt kịp nhưng tờ tiền đa bị chay mất một goc tương\nđối lớn. Anh chị cho toi hỏi, tờ tiền bị chay mất một goc như thế toi co được\nđổi lại tiền mới khong? Mong anh chị tư vấn giup toi, cảm ơn anh chị rất\nnhiều. **\n\nTheo quy định tại Khoản 2 Điều 4 Thong tư 25/2013/TT-NHNN thi:\n\n**\" Điều 4. Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong**  \n...  \n2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\na) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\"\n\nTại Khoản 2 Điều 6 Thong tư 25/2013/TT-NHNN thi:\n\n2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\nThong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\nGiao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo\ncac điều kiện sau:\n\na) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\nb) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nNhư vay, Ngan hang sẽ tiến hanh đổi tiền mới đối với những tờ tiền bị chay do\nnhiệt, diện tich bị chay phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền\ncung loại. Tuy theo mức độ diện tich bị chay ma ngan hang sẽ tiến hanh đổi trả\ntương đương theo gia trị của đồng tiền. Vi thế bạn co thể đi đến ngan hang để\nyeu cầu được đổi lại tiền mới.\n\nTran trọng!\n\n", "extras": {"page": 167}}