{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32305-hd-nguyen-tac-va-phuong-thuc-thu-phi-dich-vu-thanh-toan-khoan-tien-gui-mo-tai-kho-bac-nha-nuoc.html", "md": "**Nguy en tắc va phương thức thu phi dịch vụ thanh toan khoản tiền gửi mở tại\nKho bạc Nha nước được quy định như thế nao? Chao cac anh/chị trong Ban bien\ntập Thư Ký Luật. Toi đang la sinh vien năm 3 trường Đại học Kinh tế TP. HCM.\nHiện tại toi đang muốn tim hiểu một số quy định của phap luật hiện hanh về lai\ntiền gửi, phi dịch vụ thanh toan cac khoản tiền gửi mở tại Kho bạc Nha nước để\nphục vụ cho mon học sắp tới của minh. Tuy nhien, trong qua trinh tim hiểu toi\ngặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Phi dịch vụ thanh toan\nkhoản tiền gửi mở tại Kho bạc Nha nước được thu theo nguyen tắc va phương thức\nnhư thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời\ntừ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nHoang Thuy (thuy***@gmail.com) **\n\nNguyen tắc va phương thức thu phi dịch vụ thanh toan khoản tiền gửi mở tại Kho\nbạc Nha nước được quy định tại Khoản 2 Điều 20 Thong tư 61/2014/TT-BTC hướng\ndẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng\nHệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban\nhanh như sau:\n\na) Nguyen tắc\n\nViệc thu phi dịch vụ thanh toan được thực hiện theo cac nguyen tắc sau:\n\n- KBNN khong hoan trả lại khoản phi dịch vụ thanh toan đa thu trong trường hợp đơn vị, tổ chức, ca nhan yeu cầu hủy bỏ dịch vụ thanh toan hoặc dịch vụ thanh toan khong thực hiện được vi những sai sot, sự cố khong phải do lỗi của KBNN gay ra.\n\n- KBNN khong thu phi dịch vụ thanh toan đối với cac khoản thanh toan trực tiếp giữa đơn vị, tổ chức, ca nhan với KBNN (trich tai khoản để trả phi dịch vụ thanh toan, trả tiền mua ấn chỉ của Kho bạc,...), giữa đơn vị, tổ chức với cac đơn vị, tổ chức, ca nhan khac cung đăng ký va sử dụng tai khoản tại một KBNN.\n\n- KBNN khong tự ý khấu trừ số tiền thanh toan của đơn vị, tổ chức để thu phi dịch vụ thanh toan.\n\nb) Phương thức thu phi dịch vụ thanh toan\n\nCac đơn vị KBNN thực hiện thu phi dịch vụ thanh toan theo 1 trong 2 phương\nthức dưới đay:\n\n- Thu từng lần: KBNN tinh va thu phi dịch vụ thanh toan của đơn vị, tổ chức ngay khi thực hiện dịch vụ thanh toan (ap dụng đối với đơn vị, tổ chức, ca nhan khong thường xuyen giao dịch với KBNN hoặc đơn vị, tổ chức, ca nhan nộp tiền mặt vao KBNN để chuyển tiền cho đơn vị khac, trừ trường hợp để nộp thu NSNN tại KBNN khac).\n\n- Thu định kỳ theo thang: Việc thu phi định kỳ được thực hiện tren cơ sở thỏa thuận (Hợp đồng thanh toan) giữa cac đơn vị KBNN với đơn vị, tổ chức, ca nhan đăng ký va sử dụng tai khoản tại KBNN, cuối thang căn cứtren thỏa thuận trong hợp đồng, KBNN lập Bảng ke tinh phi dịch vụ thanh toan va thực hiện thu phi theo một trong hai phương thức sau:\n\n\\+ Lập chứng từ va trich tai khoản tiền gửi của đơn vị, tổ chức, ca nhan để\nthu phi dịch vụ thanh toan; đồng thời gửi chứng từ bảo Nợ cho đơn vị, tổ chức.\n\n\\+ Gửi Bảng ke tinh phi dịch vụ thanh toan bảo cho đơn vị, tổ chức, ca nhan để\nchủ động nộp phi dịch vụ thanh toan cho KBNN (KBNN khong thực hiện trich Nợ\ntai khoản tiền gửi của đơn vị, tổ chức).\n\nTren đay la nội dung tư vấn về nguyen tắc va phương thức thu phi dịch vụ thanh\ntoan khoản tiền gửi mở tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về\nquy định nay bạn vui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}