{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41F23-hd-quy-dinh-ve-quan-ly-ngoai-hoi-trong-hoat-dong-mua-ban-no-cua-ngan-hang.html", "md": "**Qu ản lý ngoại hối trong hoạt động mua, ban nợ của ngan hang được quy định\nnhư thế nao? Toi cần tim hiểu về vấn đề nay để phục vụ cho nhu cầu cong việc.\nMong sớm nhận được phản hồi từ Ban tư vấn. Cảm ơn! Thanh Hằng -\nhang*****@gmail.com **\n\nQuản lý ngoại hối trong hoạt động mua, ban nợ của ngan hang được quy định tại\nĐiều 9 Thong tư 09/2015/TT-NHNN quy định về hoạt động mua, ban nợ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban\nhanh, theo đo:\n\n1\\. Ben mua nợ, ben ban nợ, ben nợ va cac ben lien quan khac co trach nhiệm\ntuan thủ cac quy định của phap luật về hạn chế sử dụng ngoại hối tren lanh thổ\nViệt Nam khi thực hiện mua, ban nợ va thu hồi khoản nợ được mua.\n\n2\\. Khi thực hiện mua, ban nợ với tổ chức tin dụng, chi nhanh ngan hang nước\nngoai:\n\na) Ben mua nợ sử dụng tai khoản thanh toan bằng đồng Việt Nam để thực hiện\nthanh toan cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai tiền mua nợ va\ncac chi phi co lien quan theo hợp đồng mua, ban nợ đối với trường hợp sử dụng\nđồng tiền mua nợ la đồng Việt Nam;\n\nb) Ben mua nợ la người khong cư tru sử dụng tai khoản thanh toan bằng ngoại tệ\nmở tại tổ chức tin dụng, chi nhanh ngan hang được phep hoạt động ngoại hối\ntren lanh thổ Việt Nam hoặc tai khoản ngoại tệ của Ben mua nợ tại nước ngoai\nđể thực hiện thanh toan cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntiền mua nợ va cac chi phi co lien quan theo hợp đồng mua, ban nợ đối với\ntrường hợp sử dụng đồng tiền mua nợ la ngoại tệ.\n\n3\\. Khi thu hồi nợ từ cac khoản nợ được mua, số tiền thu hồi nợ phải được\nchuyển vao 01 (một) tai khoản thanh toan bằng đồng Việt Nam va 01 (một) tai\nkhoản thanh toan bằng ngoại tệ (đối vớitrường hợp khoản nợ được thu hồi bằng\nngoại tệ) của ben mua nợ mở tại ngan hang thương mại, chi nhanh ngan hang nước\nngoai được phep hoạt động ngoại hối tren lanh thổ Việt Nam.\n\n4\\. Trường hợp mua, ban khoản nợ phat sinh từ nghiệp vụ cho vay ra nước ngoai\nhoặc nợ phat sinh do trả thay trong nghiệp vụ bảo lanh cho ben được lanh la\nngười khong cư tru:\n\na) Ben ban nợ thực hiện đăng ký thay đổi khoản cho vay ra nước ngoai, khoản\nthu hồi nợ bảo lanh theo quy định hiện hanh về quản lý ngoại hối đối với việc\ncho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong cư tru;\n\nb) Ben mua nợ la người cư tru thực hiện đăng ký kế hoạch thu hồi nợ theo quy\nđịnh hiện hanh vềquản lý ngoại hối đối với việc thu hồi nợ nước ngoai phat\nsinh từ nghiệp vụ mua, ban nợ.\n\nTren đay la tư vấn về quy định về quản lý ngoại hối trong hoạt động mua, ban\nnợ của ngan hang. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong\ntư 09/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 160}}