{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E095-hd-xay-dung-ke-hoach-cap-bu-chenh-lech-lai-suat-va-phi-quan-ly-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi xay dựng\nkế hoạch cấp bu chenh lệch lai suất va phi quản lý ngan hang chinh sach xa hội\nđược quy định như thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian\nsớm nhất. Chan thanh cảm ơn! Ngọc Như \\- Tiền Giang **\n\nXay dựng kế hoạch cấp bu chenh lệch lai suất va phi quản lý ngan hang chinh\nsach xa hội được quy định tại Khoản 2 Điều 9 Thong tư 62/2016/TT-BTC hướng dẫn\nthực hiện Quy chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội kem\ntheo Quyết định 180/2002/QĐ-TTg va 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh\nban hanh, theo đo:\n\nXay dựng kế hoạch cấp bu chenh lệch lai suất va phi quản lý\n\n1\\. Căn cứ chương trinh tin dụng chinh sach được Chinh phủ, Thủ tướng Chinh\nphủ giao, Ngan hang Chinh sach xa hội xay dựng kế hoạch cấp bu chenh lệch lai\nsuất va phi quản lý cho năm kế hoạch gửi Bộ Tai chinh, Bộ Kế hoạch va Đầu tư\nvao thời gian xay dựng dự toan thu chi ngan sach nha nước hang năm theo quy\nđịnh của Luật ngan sach nha nước va cac văn bản hướng dẫn.\n\n2\\. Việc xay dựng kế hoạch cấp bu chenh lệch lai suất va chi phi quản lý cho\nnăm kế hoạch của Ngan hang Chinh sach xa hội được thực hiện theo cac cong thức\nquy định tại Khoản 3 Điều nay.\n\n3\\. Tren cơ sở kế hoạch cấp bu chenh lệch lai suất va phi quản lý do Ngan hang\nChinh sach xa hội xay dựng, Bộ Tai chinh phối hợp với Bộ Kế hoạch va Đầu tư\ntổng hợp trong dự toan ngan sach nha nước bao cao Chinh phủ trinh Quốc hội xem\nxet, phe duyệt. Căn cứ dự toan ngan sach nha nước được Quốc hội phe duyệt va\nQuyết định giao dự toan ngan sach nha nước của Thủ tướng Chinh phủ, Bộ Tai\nchinh thong bao số cấp bu chenh lệch lai suất va phi quản lý cho Ngan hang\nChinh sach xa hội.\n\nTren đay la tư vấn về xay dựng kế hoạch cấp bu chenh lệch lai suất va phi quản\nlý ngan hang chinh sach xa hội. Để biết them thong tin chi tiết bạn hay tham\nkhảo tại Thong tư 62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 184}}