{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AB15-hd-trach-nhiem-cua-vu-truong-vu-kiem-toan-noi-bo-doi-voi-hoat-dong-kiem-soat-noi-bo-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Tr ach nhiệm của Vụ trưởng Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat\nnội bộ, kiểm toan nội bộ Ngan hang Nha nước la gi? Xin chao Ban bien tập, toi\nten la Tu Lan, hiện toi đang sinh sống va học tập tại Thanh phố Hồ Chi Minh.\nToi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Cụ thể, Ban bien tập\ncho toi hỏi: Đối với hoạt động kiểm soat, kiểm toan nội bộ Ngan hang Nha nước\nthi Vụ trưởng Vụ Kiểm toan nội bộ co trach nhiệm gi? Văn bản phap luật nao quy\nđịnh về vấn đề nay? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin chan\nthanh cảm ơn! **\n\nTrach nhiệm của Vụ trưởng Vụ Kiểm toan nội bộ đối với hoạt động kiểm soat nội\nbộ, kiểm toan nội bộ Ngan hang Nha nước được quy định tại Khoản 1 Điều 24\nThong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ Ngan hang Nha\nnước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với nội dung\nnhư sau:\n\n\\- Quản lý va điều hanh Vụ Kiểm toan nội bộ thực hiện nhiệm vụ theo quy định\ncủa Thống đốc va cac quy định của phap luật co lien quan đến hoạt động kiểm\nsoat nội bộ, kiểm toan nội bộ;\n\n\\- Tổ chức quản lý va sử dụng cac nguồn lực của Vụ Kiểm toan nội bộ đảm bảo\ntiết kiệm, hiệu quả;\n\n\\- Ký quyết định thanh lập cac Đoan kiểm toan, bao cao kiểm toan va cac văn\nbản hanh chinh của Vụ Kiểm toan nội bộ lien quan đến hoạt động kiểm soat nội\nbộ, kiểm toan nội bộ, chịu trach nhiệm trước Thống đốc va trước phap luật về\nnội dung văn bản;\n\n\\- Xem xet, giải quyết khiếu nại, kiến nghị về bao cao kiểm toan nội bộ của\nđơn vị được kiểm toan; xem xet, giải quyết cac kiến nghị bảo lưu về kết luận\nkiểm toan của thanh vien Đoan kiểm toan;\n\n\\- Phối hợp với cac đơn vị co lien quan tổ chức đao tạo va huấn luyện can bộ\nlam cong tac kiểm soat nội bộ, kiểm toan nội bộ nhằm khong ngừng nang cao\ntrinh độ va năng lực của can bộ va bộ may kiểm soat nội bộ, kiểm toan nội bộ;\n\n\\- Quyết định va tổ chức thực hiện cac biện phap cụ thể để tăng cường kỷ luật,\nkỷ cương trong hoạt động kiểm toan nội bộ; chống cac biểu hiện tieu cực của\ncan bộ lam cong tac kiểm toan;\n\n\\- Thực hiện cac biện phap nhằm bảo đảm tinh độc lập trong hoạt động kiểm toan\nnội bộ;\n\n\\- Thực hiện cac nhiệm vụ khac theo yeu cầu của Thống đốc lien quan đến hoạt\nđộng kiểm toan nội bộ.\n\nTren đay la nội dung trả lời về Trach nhiệm của Vụ trưởng Vụ Kiểm toan nội bộ\nđối với hoạt động kiểm soat nội bộ, kiểm toan nội bộ Ngan hang Nha nước. Bạn\nco thể tim hiểu them thong tin về vấn đề nay tại Thong tư 16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 202}}