{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31481-hd-don-vi-giam-sat-ngan-hang-thuc-hien-khuyen-nghi-canh-bao-rui-ro-tiem-an-doi-voi-doi-tuong-giam-sat-dua-tren-cac-can-cu-nao.html", "md": "**C ac căn cứ để đơn vị giam sat ngan hang thực hiện khuyến nghị, cảnh bao rủi\nro tiềm ẩn đối với đối tượng giam sat được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh Tai chinh - Ngan hang trường Đại\nhọc Quốc tế. Trong qua trinh học, em co tim hiểu them về hoạt động giam sat\nngan hang. Qua một số tai liệu, em được biết cac biện phap xử lý trong giam\nsat ngan hang bao gồm: khuyến nghị, cảnh bao; xử phạt vi phạm hanh chinh theo\nquy định của phap luật va kiến nghị cấp co thẩm quyền cac biện phap xử lý giam\nsat ngan hang khac theo quy định của phap luật. Vậy, đơn vị giam sat ngan hang\nthực hiện khuyến nghị, cảnh bao rủi ro tiềm ẩn đối với đối tượng giam sat dựa\ntren cac căn cứ nao? Vấn đề nay được quy định cụ thể tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe! Văn Tường (tuong***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nCac căn cứ để đơn vị giam sat ngan hang thực hiện khuyến nghị, cảnh bao rủi ro\ntiềm ẩn đối với đối tượng giam sat la một trong những nội dung trọng tam va\nđược quy định tại Khoản 2 Điều 18 Thong tư 08/2017/TT- NHNN. Cụ thể bao gồm:\n\na) Khi kết quả giam sat thể hiện dưới hinh thức chỉ tieu định lượng của đối\ntượng giam sat ngan hang vượt ngưỡng cảnh bao. Ngưỡng cảnh bao được xac định\ncăn cứ vao gia trị trung binh, gia trị phan vị của cac đối tượng giam sat ngan\nhang trong cung nhom. Phương phap tinh gia trị trung binh va gia trị phan vị\nđược hướng dẫn tại sổ tay giam sat ngan hang do Thống đốc Ngan hang Nha nước\nban hanh;\n\nb) Cac thong tin định tinh phản anh cac rủi ro tiềm ẩn của đối tượng giam sat\nngan hang từ kết quả giam sat kết hợp với kết luận thanh tra, kết quả kiểm\ntoan độc lập, kết quả kiểm toan nội bộ, thong tin từ cac cơ quan quản lý nha\nnước khac;\n\nc) Khi co yeu cầu của Thống đốc Ngan hang Nha nước xuất phat từ thực tiễn quản\nlý nha nước trong lĩnh vực tiền tệ, ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac căn cứ để đơn vị\ngiam sat ngan hang thực hiện khuyến nghị, cảnh bao rủi ro tiềm ẩn đối với đối\ntượng giam sat. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 328}}