{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42026-hd-thanh-phan-ho-so-de-nghi-giai-the-tu-nguyen-quy-tin-dung-nhan-dan.html", "md": "**Xin ch ao Ban tư vấn phap luật. Toi la Minh Tai. Hiện toi đang tim hiểu cac\nquy định của phap luật lien quan đến việc giải thể tự nguyện đối với quỹ tin\ndụng nhan. Xin cho hỏi, theo quy định của phap luật hiện hanh thi thanh phần\nhồ sơ đề nghị giải thể tự nguyện quỹ tin dụng nhan dan sẽ bao gồm cac loại\ngiấy tờ nao? **\n\nTheo quy định của phap luật tại Khoản 4 Điều 17 Thong tư 23/2018/TT-NHNN quy\nđịnh về tổ chức lại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng\nnhan dan thi hồ sơ đề nghị giải thể tự nguyện quỹ tin dụng nhan dan bao gồm\ncac loại giấy tờ sau đay:\n\na) Văn bản đề nghị giải thể do Chủ tịch Hội đồng quản trị quỹ tin dụng nhan\ndan ký, trong đo neu ro lý do đề nghị được giải thể, khả năng thanh toan hết\nnợ va cac biện phap xử lý sau khi giải thể;\n\nb) Nghị quyết của Đại hội thanh vien quỹ tin dụng nhan dan thong qua việc giải\nthể, thu hồi Giấy phep quỹ tin dụng nhan dan va Phương an thanh lý tai sản;\n\nc) Phương an thanh lý tai sản quỹ tin dụng nhan dan theo quy định tại Điều 25\nThong tư nay;\n\nd) Bao cao tai chinh của quỹ tin dụng nhan dan (bao gồm cả quỹ tin dụng nhan\ndan khong phải kiểm toan độc lập hằng năm theo quy định của Ngan hang Nha nước\nvề kiểm toan độc lập đối với tổ chức tin dụng) quý gần nhất trước thời điểm đề\nnghị giải thể được kiểm toan bởi tổ chức kiểm toan độc lập va khong co ý kiến\nngoại trừ. Trường hợp tại thời điểm nộp hồ sơ đề nghị giải thể chưa co bao cao\ntai chinh được kiểm toan, quỹ tin dụng nhan dan nộp bao cao tai chinh chưa\nđược kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ\nchức kiểm toan phat hanh bao cao. Quỹ tin dụng nhan dan phải chịu trach nhiệm\nvề nội dung bao tai chinh đa nộp.\n\nQuỹ tin dụng nhan dan được kiểm soat đặc biệt khong phải nộp bao cao tai chinh\nđược kiểm toan độc lập theo quy định tại điểm nay.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 158}}