{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/49595-hd-nguyen-tac-chung-ve-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-truc-tiep-nuoc-ngoai.html", "md": "**Xin ch ao, theo toi được biết Ngan hang nha nước vừa mới ban hanh văn bản về\nquản lý ngoại hối trong hoạt động đầu tư trực tiếp vao Việt Nam. Anh chị cho\ntoi hỏi nguyen tắc chung về quản lý ngoại hối đối với hoạt động đầu tư trực\ntiếp nước ngoai được quy định như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 4 Thong tư 06/2019/TT-NHNN (co hiệu lực ngay 06/9/2019)\nthi nguyen tắc chung về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp\nnước ngoai như sau:\n\n1\\. Nha đầu tư nước ngoai, nha đầu tư Việt Nam được thực hiện gop vốn đầu tư\nbằng ngoại tệ, đồng Việt Nam theo mức vốn gop của nha đầu tư tại Giấy chứng\nnhận đăng ký đầu tư, Giấy phep thanh lập va hoạt động theo quy định của phap\nluật chuyen nganh (đối với doanh nghiệp co vốn đầu tư trực tiếp nước ngoai\nthanh lập va hoạt động theo phap luật chuyen nganh), Thong bao về việc đap ứng\nđiều kiện gop vốn, mua cổ phần, mua lại phần vốn gop của nha đầu tư nước\nngoai, hợp đồng PPP đa ký kết với cơ quan nha nước co thẩm quyền, tai liệu\nkhac chứng minh việc gop vốn của nha đầu tư nước ngoai phu hợp với quy định\ncủa phap luật.\n\n2\\. Người cư tru la nha đầu tư Việt Nam được gop vốn đầu tư bằng nguồn ngoại\ntệ tự co.\n\n3\\. Việc gop vốn đầu tư bằng tiền của nha đầu tư nước ngoai, nha đầu tư Vệt\nNam phải được thực hiện thong qua hinh thức chuyển khoản vao tai khoản vốn đầu\ntư trực tiếp.\n\n4\\. Cac nội dung lien quan đến cac khoản vay nước ngoai ngắn, trung va dai hạn\ncủa doanh nghiệp co vốn đầu tư trực tiếp nước ngoai (giao dịch thu tiền rut\nvốn, chi trả tiền gốc, lai, phi; tai khoản vay, trả nợ nước ngoai) thực hiện\ntheo quy định của phap luật về vay, trả nợ nước ngoai của doanh nghiệp.\n\n5\\. Việc sử dụng lợi nhuận được chia của nha đầu tư nước ngoai tren lanh thổ\nViệt Nam phải đảm bảo tuan thủ quy định về quản lý ngoại hối va cac quy định\ncủa phap luật co lien quan.\n\nTren đay la quy định về nguyen tắc chung về quản lý ngoại hối đối với hoạt\nđộng đầu tư trực tiếp nước ngoaii.\n\nTran trọng!\n\n", "extras": {"page": 119}}