{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1AD8-hd-cong-ty-cho-thue-tai-chinh-co-duoc-mua-ban-trai-phieu-chinh-phu-khong.html", "md": "**Cho t oi hỏi hiện nay cong ty cho thue tai chinh co thể mua ban trai phiếu\nChinh phủ khong vậy? Mong được giải đap. Cau hỏi của bạn Chi đến từ Đồng Thap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty cho thue tai chinh co được mua ban trai phiếu Chinh phủ khong?**\n  * **C ong ty cho thue tai chinh được hoạt động ngoại hối cơ bản tren thị trường trong nước phải đap ứng điều kiện gi?**\n  * **C ong ty tai chinh co phải la tổ chức tin dụng phi ngan hang khong?**\n\n## **C ong ty cho thue tai chinh co được mua ban trai phiếu Chinh phủ khong?**\n\nCăn cứ theo khoản 3 Điều 116 [Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNVFWk)quy\nđịnh như sau:\n\n> **Đ iều 116. Cac hoạt động khac của cong ty cho thue tai chinh**\n\n> 1\\. Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện hoạt\n> động cho thue tai chinh. Việc tiếp nhận vốn ủy thac của ca nhan thực hiện\n> theo quy định của Ngan hang Nha nước.\n\n> 2\\. Tham gia đấu thầu tin phiếu Kho bạc do Ngan hang Nha nước tổ chức.\n\n> **3\\. Mua, b an trai phiếu Chinh phủ.**\n\n> 4\\. Kinh doanh, cung ứng dịch vụ ngoại hối va ủy thac cho thue tai chinh\n> theo quy định của Ngan hang Nha nước.\n\n> 5\\. Lam đại lý kinh doanh bảo hiểm.\n\n> 6\\. Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư cho\n> ben thue tai chinh.\n\nTheo đo, [cong ty cho thue tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=c%C3%B4ng+ty+cho+thu%C3%AA+t%C3%A0i+ch%C3%ADnh)\nđược phep thực hiện cac giao dịch về mua ban trai phiếu Chinh phủ.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/22052024/cong-\nty-cho-thue-tai-\nchinh.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/22052024/cong-\nty-cho-thue-tai-chinh.jpg)\n\n_C ong ty cho thue tai chinh co được mua ban trai phiếu Chinh phủ khong? (Hinh\ntừ Internet)_\n\n## **C ong ty cho thue tai chinh được hoạt động ngoại hối cơ bản tren thị\ntrường trong nước phải đap ứng điều kiện gi?**\n\nCăn cứ theo khoản 4 Điều 24[ Thong tư 21/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=09dsbGRWOHlOQTWk)\nđược sửa đổi bởi khoản 24 Điều 1[ Thong tư 28/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=prMU5UazTW&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 24. Điều kiện chấp thuận hoạt động ngoại hối cơ bản tren thị trường\n> trong nước của cong ty tai chinh tổng hợp, cong ty tai chinh bao thanh toan,\n> cong ty tai chinh tin dụng tieu dung, cong ty cho thue tai chinh**\n\n> 1\\. Cong ty tai chinh tổng hợp đap ứng cac điều kiện như đối với ngan hang\n> thương mại quy định tại Điều 8 Thong tư nay được Ngan hang Nha nước xem xet\n> chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong nước quy định\n> tại khoản 1 Điều 21 Thong tư nay.\n\n> 2\\. Cong ty tai chinh bao thanh toan đap ứng cac điều kiện như đối với ngan\n> hang thương mại quy định tại Điều 8 Thong tư nay được Ngan hang Nha nước xem\n> xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong nước quy\n> định tại khoản 1 Điều 22 Thong tư nay.\n\n> 3\\. Cong ty tai chinh tin dụng tieu dung đap ứng cac điều kiện như đối với\n> ngan hang thương mại quy định tại Điều 8 Thong tư nay được Ngan hang Nha\n> nước xem xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong\n> nước quy định tại khoản 1 Điều 22a Thong tư nay.\n\n> **4\\. C ong ty cho thue tai chinh đap ứng cac điều kiện như đối với ngan\n> hang thương mại quy định tại Điều 8 Thong tư nay được Ngan hang Nha nước xem\n> xet chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong nước quy\n> định tại Điều 23 Thong tư nay.**\n\nDẫn chiếu đến Điều 8 [Thong tư 21/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pRME16VXTW&mode=Q=dsbGRWODWk)được\nsửa đổi bởi khoản 8 Điều 1 [Thong tư 28/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=prMU5UazTW&mode=g=dsbGRWOHWk)\nthi cong ty cho thue tai chinh được hoạt động ngoại hối cơ bản tren thị trường\ntrong nước cần phải đap ứng cac điều kiện dưới đay:\n\n\\- Co hệ thống cong nghệ thong tin đảm bảo đap ứng cac yeu cầu về quản trị\nđiều hanh, quản lý rủi ro, an toan, bảo mật đối với hoạt động ngoại hối như:\n\n\\+ Hệ thống may moc, thiết bị phục vụ cho hoạt động ngoại hối, cac thiết bị\nlưu trữ thong tin, dữ liệu.\n\n\\+ Phương an dự phong thảm họa; cac phần mềm hỗ trợ việc thực hiện cac nghiệp\nvụ lien quan đến ngoại hối.\n\n\\- Co quy định nội bộ về quản lý rủi ro lien quan đến cac hoạt động ngoại hối\nđề nghị thực hiện.\n\n## **C ong ty tai chinh co phải la tổ chức tin dụng phi ngan hang khong?**\n\nCăn cứ theo khoản 4 Điều 4 [Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)quy\nđịnh như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> **Trong Lu ật nay, cac từ ngữ dưới đay được hiểu như sau:**\n\n> 1\\. Tổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac\n> hoạt động ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng\n> phi ngan hang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n> 2\\. Ngan hang la loại hinh tổ chức tin dụng co thể được thực hiện tất cả cac\n> hoạt động ngan hang theo quy định của Luật nay. Theo tinh chất va mục tieu\n> hoạt động, cac loại hinh ngan hang bao gồm ngan hang thương mại, ngan hang\n> chinh sach, ngan hang hợp tac xa.\n\n> 3\\. Ngan hang thương mại la loại hinh ngan hang được thực hiện tất cả cac\n> hoạt động ngan hang va cac hoạt động kinh doanh khac theo quy định của Luật\n> nay nhằm mục tieu lợi nhuận.\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. **T ổ chức tin dụng phi ngan hang bao gồm cong ty\n> tai chinh, cong ty cho thue tai chinh **va cac tổ chức tin dụng phi ngan\n> hang khac.\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\n> ...\n\nTheo quy định nay, tổ chức tin dụng phi ngan hang bao gồm cong ty tai chinh,\ncong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan hang khac.\n\nVi vậy, cong ty cho thue tai chinh thuộc loại hinh tổ chức tin dụng phi ngan\nhang do Ngan hang Nha nước quản lý.\n\nTran trọng!\n\n", "extras": {"page": 9}}