{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BA16-hd-ho-so-de-nghi-thay-doi-ten-cua-to-chuc-tin-dung-la-hop-tac-xa-chua-day-du-co-the-bo-sung-dua-tren-y.html", "md": "**Cho t oi hỏi: Thủ tục chấp nhận thay đổi ten của tổ chức tin dụng la hợp tac\nxa được thực hiện như thế nao? Mong được tư vấn theo quy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị thay đổi ten của tổ chức tin dụng la hợp tac xa chưa đầy đủ co thể bổ sung dựa tren yeu cầu từ Ngan hang Nha nước?**\n  * **H ồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa co những thanh phần nao? **\n  * **H ồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa được gửi đến Ngan hang Nha nước bằng những cach thức nao?**\n\n## **H ồ sơ đề nghị thay đổi ten của tổ chức tin dụng la hợp tac xa chưa đầy\nđủ co thể bổ sung dựa tren yeu cầu từ Ngan hang Nha nước?**\n\nHiện nay, thủ tục chấp nhận thay đổi ten của tổ chức tin dụng la hợp tac xa\nđược thực hiện theo quy định tại khoản 2 Điều 5 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=E=dsbGRWODWk)\nnhư sau:\n\n> **2\\. Tr inh tự thực hiện thủ tục chấp thuận:**\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại Khoản 1 Điều\n> nay va gửi Ngan hang Nha nước;\n\n> b) Trong thời hạn 15 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước ra quyết định sửa đổi, bổ sung Giấy phep đối với ten của tổ chức tin\n> dụng la hợp tac xa; trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn\n> bản va neu ro lý do.\n\n**Theo quy định mới,** tại khoản 3 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk13PTWk)\nsửa đổi khoản 2 Điều 5 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=E=dsbGRWODWk),\nthủ tục chấp nhận thay đổi ten của tổ chức tin dụng la hợp tac xa từ ngay\n01/3/2023 được thực hiện như sau:\n\n\\- Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định va gửi Ngan hang Nha\nnước.\n\nTrường hợp hồ sơ chưa đầy đủ, trong thời hạn 03 ngay lam việc kể từ ngay nhận\nđược hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng la hợp tac\nxa bổ sung hồ sơ;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nra quyết định sửa đổi, bổ sung Giấy phep đối với ten của tổ chức tin dụng la\nhợp tac xa;\n\nTrường hợp từ chối, Ngan hang Nha nước trả lời bằng văn bản va neu ro lý do.\n\nĐối với thủ tục mới, khi thực hiện thủ tục chấp nhận thay đổi ten, cac tổ chức\ntin dụng la hợp tac xa co hồ sơ chưa đầy đủ thi:\n\nNgan hang Nha nước phải yeu cầu tổ chức tin dụng la hợp tac xa bổ sung hồ sơ\ntrước ra quyết định từ chối thay đổi ten của tổ chức tin dụng.\n\n![hợp tác\nxã](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/2502/to-\nchuc-tin-dung-la-htx.jpg)\n\n_T ừ 01/03/2023, tổ chức tin dụng la hợp tac xa co hồ sơ đề nghị thay đổi ten\nchưa đầy đủ co thể bổ sung dựa tren yeu cầu từ Ngan hang Nha nước? (Hinh từ\nInternet)_\n\n## **H ồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa co những thanh\nphần nao? **\n\nKhoản 1 Điều 5 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk13PTWk)\nquy định về thanh phần của hồ sơ thay đổi ten của tổ chức tin dụng la hợp tac\nxa như sau:\n\n> **Thay đổi ten**\n\n> **1\\. H ồ sơ đề nghị gồm:**\n\n> a) Văn bản đề nghị chấp thuận thay đổi ten theo mẫu tại Phụ lục 01 ban hanh\n> kem theo Thong tư nay;\n\n> b) Nghị quyết của Đại hội thanh vien thong qua việc thay đổi ten.\n\n> 2\\. Trinh tự thực hiện thủ tục chấp thuận:\n\n> a) Tổ chức tin dụng la hợp tac xa lập hồ sơ theo quy định tại khoản 1 Điều\n> nay va gửi Ngan hang Nha nước. Trường hợp hồ sơ chưa đầy đủ, trong thời hạn\n> 03 ngay lam việc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản\n> yeu cầu tổ chức tin dụng la hợp tac xa bổ sung hồ sơ;\n\n> b) Trong thời hạn 15 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước ra quyết định sửa đổi, bổ sung Giấy phep đối với ten của tổ chức tin\n> dụng la hợp tac xa; trường hợp từ chối, Ngan hang Nha nước trả lời bằng văn\n> bản va neu ro lý do.\n\n**Theo đo,** hồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa gồm:\n\n\\- Văn bản đề nghị chấp thuận thay đổi ten theo quy định;\n\n\\- Nghị quyết của Đại hội thanh vien thong qua việc thay đổi ten.\n\n## **H ồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa được gửi đến Ngan\nhang Nha nước bằng những cach thức nao?**\n\nKhoản 3 Điều 4 [Thong tư 05/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=pjM05UZzTX&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=0=dOZk1nPTWk)\nquy định về cach thức tổ chức tin dụng la hợp tac xa gửi hồ sơ thay đổi ten\nnhư sau:\n\n> **Nguy en tắc lập, gửi va trả kết quả hồ sơ**\n\n> **...**\n\n> **3\\. T ổ chức tin dụng la hợp tac xa gửi 01 (một) bộ hồ sơ đề nghị theo một\n> trong ba cach thức sau:**\n\n> a) Nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước;\n\n> b) Gửi qua dịch vụ bưu chinh;\n\n> c) Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ cong Ngan\n> hang Nha nước đối với đề nghị chấp thuận những thay đổi, danh sach nhan sự\n> dự kiến quy định tại Điều 5, Điều 6, Điều 7, Điều 9 va Điều 11 Thong tư nay.\n> Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ cong Ngan\n> hang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi thong tin\n> điện tử, việc khai thac, gửi, tiếp nhận, trả kết quả, trao đổi, phản hồi\n> thong tin được thực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại Bộ phận\n> Một cửa của Ngan hang Nha nước.\n\n**Theo đo,** hồ sơ thay đổi ten của tổ chức tin dụng la hợp tac xa được gửi\nđến Ngan hang Nha nước bằng cac cach thức:\n\n\\- Nộp trực tiếp tại Bộ phận Một cửa của Ngan hang Nha nước;\n\n\\- Gửi qua dịch vụ bưu chinh;\n\n\\- Nộp trực tuyến qua Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ cong Ngan\nhang Nha nước\n\n\\- Trường hợp hệ thống Cổng dịch vụ cong quốc gia hoặc Cổng dịch vụ cong Ngan\nhang Nha nước gặp sự cố hoặc co lỗi khong thể tiếp nhận, trao đổi thong tin\nđiện tử:\n\nViệc khai thac, gửi, tiếp nhận, trả kết quả, trao đổi, phản hồi thong tin được\nthực hiện qua dịch vụ bưu chinh hoặc trực tiếp tại Bộ phận Một cửa của Ngan\nhang Nha nước.\n\n**_*L ưu ý: [Thong tư 22/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RRNU9EUXTl&mode=) co\nhiệu lực từ ngay 01/03/2023._**\n\nTran trọng!\n\n", "extras": {"page": 48}}