{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F05D-hd-the-ghi-no-noi-dia-co-phai-la-the-ngan-hang-hay-khong.html", "md": "**Th ẻ ghi nợ nội địa co phải la thẻ ngan hang hay khong? Đồng tiền sử dụng\ntrong giao dịch thẻ tren lanh thổ Việt Nam la gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ ghi nợ nội địa co phải la thẻ ngan hang hay khong?**\n  * **Đ ồng tiền sử dụng trong giao dịch thẻ tren lanh thổ Việt Nam la gi?**\n  * **T ổ chức phat hanh thẻ ngan hang được quy định như thế nao?**\n\n## **Th ẻ ghi nợ nội địa co phải la thẻ ngan hang hay khong?**\n\nCăn cứ theo quy định khoản 2 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> …\n\n> 2\\. Thẻ ghi nợ (debit card) la thẻ cho phep chủ thẻ thực hiện giao dịch thẻ\n> trong phạm vi số tiền va hạn mức thấu chi (nếu co) tren tai Khoản thanh toan\n> của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n> ....\n\nCăn cứ quy định khoản 1 Điều 3 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. [Thẻ ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-\n> ngan-hang?loc=explorer) la phương tiện thanh toan do tổ chức phat hanh thẻ\n> phat hanh để thực hiện giao dịch thẻ theo cac Điều kiện va Điều Khoản được\n> cac ben thỏa thuận.\n\n> Thẻ trong Thong tư nay khong bao gồm cac loại thẻ do cac tổ chức cung ứng\n> hang hoa, dịch vụ phat hanh chỉ để sử dụng trong việc thanh toan hang hoa,\n> dịch vụ của chinh cac tổ chức phat hanh đo.\n\n> ......\n\nNhư vậy, theo quy định neu tren thi thẻ ghi nợ la hinh thức của [thẻ ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/the-ngan-\nhang?loc=explorer). Thẻ ghi nợ được phat hanh nhầm mục đich cho phep chủ thẻ\nthực hiện giao dịch thẻ trong phạm vi số tiền va hạn mức thấu chi (nếu co)\ntren tai Khoản thanh toan của chủ thẻ mở tại tổ chức phat hanh thẻ.\n\n![Thẻ ghi nợ nội địa có phải là thẻ ngân hàng hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay3011/the-\nghi-no.jpg)\n\n_Th ẻ ghi nợ nội địa co phải la thẻ ngan hang hay khong? (Hinh từ Internet)_\n\n## **Đ ồng tiền sử dụng trong giao dịch thẻ tren lanh thổ Việt Nam la gi?**\n\nCăn cứ quy định Điều 4 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=A=dsbGRWODWk)\nquy định về đồng tiền sử dụng trong giao dịch thẻ như sau:\n\n> **Đ ồng tiền sử dụng trong giao dịch thẻ**\n\n> 1\\. Tren lanh thổ Việt Nam:\n\n> a) Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n> b) Đối với cac giao dịch thẻ khac:\n\n> (i) Đồng tiền giao dịch la đồng Việt Nam. Trường hợp được sử dụng ngoại hối\n> để giao dịch theo quy định phap luật về quản lý ngoại hối thi đồng tiền thể\n> hiện trong giao dịch la đồng Việt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n> (ii) Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh\n> toan bằng đồng Việt Nam từ TCTTT;\n\n> c) Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng\n> Việt Nam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định\n> của Ngan hang Nha nước.\n\n> 2\\. Ngoai lanh thổ Việt Nam:\n\n> Khi thực hiện giao dịch thẻ ngoai lanh thổ Việt Nam, chủ thẻ phải thực hiện\n> thanh toan cho TCPHT bằng đồng Việt Nam theo tỷ gia do cac ben thỏa thuận\n> phu hợp với quy định của Ngan hang Nha nước.\n\nNhư vậy, theo quy định thi đồng tiền sử dụng trong giao dịch thẻ tren lanh thổ\nViệt Nam được quy định như sau:\n\n\\- Giao dịch rut tiền mặt bằng thẻ phải được thực hiện bằng đồng Việt Nam;\n\n\\- Đối với cac giao dịch thẻ khac:\n\n\\+ Đồng tiền giao dịch la đồng Việt Nam.\n\n**_L ưu ý:_** Trường hợp được sử dụng ngoại hối để giao dịch theo quy định\nphap luật về quản lý ngoại hối thi đồng tiền thể hiện trong giao dịch la đồng\nViệt Nam hoặc đồng Việt Nam va ngoại tệ;\n\n\\+ Đồng tiền thanh toan la đồng Việt Nam. Cac ĐVCNT chỉ được nhận thanh toan\nbằng đồng Việt Nam từ TCTTT;\n\n\\+ Trường hợp cần quy đổi từ ngoại tệ ra đồng Việt Nam, tỷ gia giữa đồng Việt\nNam va ngoại tệ theo tỷ gia do cac ben thỏa thuận phu hợp với quy định của\nNgan hang Nha nước.\n\n## **T ổ chức phat hanh thẻ ngan hang được quy định như thế nao?**\n\nCăn cứ quy định Điều 9 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=U=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZNbDYT);\nbổ sung bởi khoản 2 Điều 1 [Thong tư 41/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBek9EazTk&mode=h4JodllXNWZNbDYT)\nquy định về tổ chức phat hanh thẻ như sau:\n\n**Theo đo ****t ổ chức phat hanh thẻ ngan hang được quy định như sau:**\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nđược phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong Giấy phep\nhoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước cấp.\n\n\\- Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va Thủ tướng\nChinh phủ.\n\n\\- Cong ty tai chinh chỉ được phat hanh thẻ tin dụng sau khi được Ngan hang\nNha nước chấp thuận. Cong ty tai chinh bao thanh toan khong được phat hanh\nthẻ.\n\n\\- Tổ chức tin dụng được phep hoạt động ngoại hối được ký kết văn bản thỏa\nthuận với TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n\\- TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh thẻ\nco BIN do Ngan hang Nha nước cấp theo lộ trinh chuyển đổi theo quy định.\n\nTCPHT trong thời gian kiểm soat đặc biệt thực hiện lộ trinh chuyển đổi theo\nquyết định của Thống đốc Ngan hang Nha nước đối với từng trường hợp cụ thể.\n\nTran trọng!\n\n", "extras": {"page": 28}}