{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3935B-hd-bao-cao-tai-chinh-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**B ao cao tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai co\ncac nội dung nao? Xin chao Ban bien tập, toi la Hoang Long, hiện toi đang sinh\nsống va lam việc tại Tp Hồ Chi Minh, co thắc mắc toi muốn nhờ Ban bien tập\ngiải đap va cung cấp thong tin giup, cụ thể la bao cao tai chinh của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co cac nội dung nao? Toi co thể tim\nhiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nCac nội dung trong bao cao tai chinh của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai được quy định tại Khoản 3 Điều 8 Thong tư 16/2018/TT-BTC hướng dẫn\nvề chế độ tai chinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Bộ trưởng Bộ Tai chinh ban hanh, cụ thể như sau:\n\n\\- Bảng can đối kế toan giữa nien độ, năm;\n\n\\- Bao cao kết quả hoạt động kinh doanh giữa nien độ, năm;\n\n\\- Bao cao lưu chuyển tiền tệ giữa nien độ, năm;\n\n\\- Thuyết minh bao cao tai chinh giữa nien độ, năm;\n\n\\- Bao cao khac, gồm:\n\n\\+ Bảng can đối tai Khoản kế toan thang;\n\n\\+ Bao cao một số chỉ tieu an toan tai chinh năm;\n\n\\+ Bao cao tinh hinh thu nhập của người quản lý, can bộ, cong nhan vien năm.\n\nBao cao tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực\nhiện theo quy định của phap luật về chế độ bao cao tai chinh đối với tổ chức\ntin dụng; rieng Bao cao một số chỉ tieu an toan tai chinh va Bao cao tinh hinh\nthu nhập của người quản lý, can bộ, cong nhan vien tổ chức tin dụng, chi nhanh\nngan hang nước ngoai thực hiện theo Phụ lục 1 va Phụ lục 2 đinh kem Thong tư\nnay.\n\nTren đay la nội dung cau trả lời về cac nội dung trong bao cao tai chinh của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 16/2018/TT-\nBTC.\n\nTran trọng!\n\n", "extras": {"page": 226}}