{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C6E3-hd-quy-dinh-ve-quan-ly-ngoai-hoi-trong-bao-lanh-ngan-hang-nhu-the-nao.html", "md": "**Quy định về quản lý ngoại hối trong bảo lanh ngan hang như thế nao? Những\ntrường hợp khong được bảo lanh ngan hang, hạn chế bảo lanh va thực hiện giới\nhạn cấp tin dụng? Xac định số dư bảo lanh ngan hang như thế nao? Sử dụng ngon\nngữ trong bảo lanh ngan hang như thế nao? Áp dụng tập quan va lựa chọn giải\nquyết tranh chấp bảo lanh ngan hang? Xin được giải đap theo quy định mới nhất.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về quản lý ngoại hối trong bảo lanh ngan hang như thế nao?**\n  * **Nh ững trường hợp khong được bảo lanh ngan hang, hạn chế bảo lanh va thực hiện giới hạn cấp tin dụng?**\n  * **X ac định số dư bảo lanh ngan hang như thế nao?**\n  * **S ử dụng ngon ngữ trong bảo lanh ngan hang như thế nao?**\n  * **Á p dụng tập quan va lựa chọn giải quyết tranh chấp bảo lanh ngan hang?**\n\n## **Quy định về quản lý ngoại hối trong bảo lanh ngan hang như thế nao?**\n\nCăn cứ Điều 4 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=A=dsbGRWODWk)\nquy định về quản lý ngoại hối trong bảo lanh như sau:\n\n> 1\\. Việc phat hanh bảo lanh bằng ngoại tệ của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai phải phu hợp với phạm vi hoạt động ngoại hối tren thị\n> trường trong nước va thị trường quốc tế được quy định tại giấy phep hoạt\n> động của từng loại hinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ thực hiện bảo lanh\n> bằng ngoại tệ cho khach hang đối với nghĩa vụ tai chinh hợp phap bằng ngoại\n> tệ theo quy định của phap luật.\n\n**_Theo đo_**, việc phat hanh bảo lanh bằng ngoại tệ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai phải phu hợp với phạm vi hoạt động ngoại hối tren\nthị trường trong nước va thị trường quốc tế được quy định tại giấy phep hoạt\nđộng của từng loại hinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n![Quy định về quản lý ngoại hối trong bảo lãnh ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230208/bao-\nlanh-ngan-hang.jpg)\n\n_Quy định về quản lý ngoại hối trong bảo lanh ngan hang? (Hinh từ Internet)_\n\n## **Nh ững trường hợp khong được bảo lanh ngan hang, hạn chế bảo lanh va thực\nhiện giới hạn cấp tin dụng?**\n\nTheo Điều 5 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=E=dsbGRWODWk)\nquy định những trường hợp khong được bảo lanh, hạn chế bảo lanh va thực hiện\ngiới hạn cấp tin dụng như sau:\n\nKhi thực hiện bảo lanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\ntuan thủ cac quy định tại Luật Cac tổ chức tin dụng va hướng dẫn của Ngan hang\nNha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) về những trường hợp\nkhong được cấp tin dụng, hạn chế cấp tin dụng, giới hạn cấp tin dụng.\n\n## **X ac định số dư bảo lanh ngan hang như thế nao?**\n\nTại Điều 6 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=I=dsbGRWODWk)\nquy định xac định số dư bảo lanh như sau:\n\n> **X ac định số dư bảo lanh**\n\n> 1\\. Số dư bảo lanh đối với một khach hang hoặc một khach hang va người co\n> lien quan bao gồm số dư phat hanh cam kết bảo lanh, số dư phat hanh cam kết\n> bảo lanh đối ứng, số dư phat hanh cam kết xac nhận bảo lanh cho khach hang\n> đo, khach hang đo va người co lien quan.\n\n> 2\\. Số dư bảo lanh đối với một khach hang hoặc một khach hang va người co\n> lien quan được tinh từ ngay phat hanh cam kết bảo lanh.\n\n> 3\\. Số dư bảo lanh trong bảo lanh nha ở hinh thanh trong tương lai được xac\n> định theo quy định tại khoản 8 Điều 13 Thong tư nay.\n\n**_Nh ư vậy_**, số dư bảo lanh đối với một khach hang hoặc một khach hang va\nngười co lien quan bao gồm số dư phat hanh cam kết bảo lanh, số dư phat hanh\ncam kết bảo lanh đối ứng, số dư phat hanh cam kết xac nhận bảo lanh cho khach\nhang đo, khach hang đo va người co lien quan.\n\n## **S ử dụng ngon ngữ trong bảo lanh ngan hang như thế nao?**\n\nTheo Điều 7 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=M=dsbGRWODWk)\nquy định sử dụng ngon ngữ như sau:\n\n\\- Thỏa thuận cấp bảo lanh, cam kết bảo lanh phải được lập bằng tiếng Việt,\ntrừ cac trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thỏa\nthuận với cac ben lien quan sử dụng tiếng nước ngoai trong cac trường hợp sau:\n\n+) Giao dịch bảo lanh thuộc cac trường hợp quan hệ dan sự co yếu tố nước ngoai\ntheo quy định tại Bộ luật Dan sự;\n\n+) Nghĩa vụ được bảo lanh phat sinh khi thực hiện cac dự an được tai trợ vốn\ntừ cac tổ chức tai chinh quốc tế. Danh sach tổ chức tai chinh quốc tế được quy\nđịnh tại quy định của Ngan hang Nha nước về cac giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động của ngan hang, chi nhanh ngan hang nước ngoai;\n\n+) Nghĩa vụ được bảo lanh phat sinh khi tham gia goi thầu quốc tế.\n\n\\- Trường hợp sử dụng tiếng nước ngoai, khi co yeu cầu của cơ quan co thẩm\nquyền, cac văn bản hoặc thong điệp dữ liệu phải được dịch sang tiếng Việt co\nxac nhận của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai hoặc phải được cong chứng hoặc chứng thực đinh kem bản tiếng nước\nngoai.\n\n## **Á p dụng tập quan va lựa chọn giải quyết tranh chấp bảo lanh ngan hang?**\n\nCăn cứ Điều 8 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=Q=dsbGRWODWk)\nquy định ap dụng tập quan va lựa chọn giải quyết tranh chấp như sau:\n\n\\- Cac ben tham gia bảo lanh ngan hang, bảo lanh đối ứng, xac nhận bảo lanh,\nđồng bảo lanh được thỏa thuận ap dụng tập quan thương mại theo quy định tại\nkhoản 4 Điều 3 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=o=dsbGRWOHWk).\n\n\\- Việc xử lý tranh chấp phat sinh trong giao dịch bảo lanh thực hiện theo\nthỏa thuận của cac ben phu hợp với quy định của phap luật. Trường hợp bảo lanh\nco yếu tố nước ngoai, cac ben co thể thỏa thuận phap luật ap dụng, cơ quan\ngiải quyết tranh chấp (bao gồm cả toa an hoặc trọng tai thương mại nước ngoai)\nđể giải quyết tranh chấp về giao dịch bảo lanh.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 52}}