{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/326F0-hd-bao-cao-tai-chinh-cua-ngan-hang-hop-tac-xa-gom-nhung-noi-dung-nao.html", "md": "**N ội dung bao cao tai chinh của Ngan hang hợp tac xa được quy định thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại\nQuảng Ninh. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ\nthể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp\ntac xa. Qua một vai tai liệu, toi được biết, hiện nay, chế độ tai chinh của\nNgan hang hợp tac xa được chia thanh nhiều khoản thu chi khac nhau. Toi thắc\nmắc khong biết bao cao tai chinh của Ngan hang hợp tac xa gồm những nội dung\nnao? Nội dung nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được\nphản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!  La\nHuyền Mai (mai***@mail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, nội dung bao cao tai chinh của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 4 Điều 8 Thong tư\n93/2013/TT-BTC. Cụ thể như sau:\n\na) Bao cao kế hoạch tai chinh gồm:\n\n\\- Kế hoạch nguồn vốn va sử dụng vốn;\n\n\\- Kế hoạch thu nhập, chi phi, kết quả kinh doanh va nộp ngan sach nha nước;\n\n\\- Kế hoạch lao động, tiền lương.\n\nb) Bao cao tai chinh gồm:\n\n\\- Hệ thống bao cao tai chinh năm, bao cao tai chinh giữa nien độ va bao cao\nkế toan của Ngan hang theo quy định của Ngan hang Nha nước Việt Nam về chế độ\nbao cao tai chinh đối với cac tổ chức tin dụng.\n\n\\- Cac bao cao khac, bao gồm: Bao cao tinh hinh biến động nguồn vốn va sử dụng\nvốn; bao cao tinh hinh đầu tư vốn tại cac đơn vị thanh vien; bao cao tinh hinh\ngop vốn, mua cổ phần; bao cao tinh hinh thực hiện nghĩa vụ với ngan sach nha\nnước; bao cao tinh hinh thu nhập của Hội đồng quản trị, thanh vien Ban kiểm\nsoat, can bộ cong nhan vien; bao cao cac chỉ tieu tổng hợp (Theo phụ lục đinh\nkem).\n\nc) Bao cao kết quả kiểm toan bao cao tai chinh năm.\n\nd) Bao cao đột xuất: Theo yeu cầu của cơ quan quản lý.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung bao cao tai\nchinh của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 310}}