{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DD7-hd-nhiem-vu-quyen-han-cua-ngan-hang-nha-nuoc-doi-voi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Nhi ệm vụ, quyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng được\nkiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la\nĐặng Vinh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, nhiệm vụ, quyền hạn của Ngan hang\nNha nước đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Đặng Vinh\n(dangvinh*****@gmail.com) **\n\nTheo quy định tại Điều 146a Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi nhiệm vụ,\nquyền hạn của Ngan hang Nha nước đối với tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định cụ thể như sau:\n\n\\- Xử lý kiến nghị của Ban kiểm soat đặc biệt quy định tại Điều 146b của Luật\nCac tổ chức tin dụng 2010 được sửa đổi bổ sung năm 2017.\n\n\\- Quyết định ap dụng một hoặc một số biện phap hỗ trợ quy định tại khoản 1 va\nkhoản 2 Điều 148b của Luật Cac tổ chức tin dụng 2010 được sửa đổi bổ sung năm\n2017 trước khi phương an cơ cấu lại được phe duyệt, trừ trường hợp quyết định\nviệc cho vay đặc biệt quy định tại điểm c khoản 2 Điều 146 của Luật Cac tổ\nchức tin dụng 2010 được sửa đổi bổ sung năm 2017.\n\n\\- Chỉ định Chủ tịch va thanh vien khac của Hội đồng quản trị, Chủ tịch va\nthanh vien khac của Hội đồng thanh vien, Trưởng ban va thanh vien khac của Ban\nkiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) va cac\nchức danh tương đương của tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Quyết định, điều chỉnh nội dung, phạm vi hoạt động, mạng lưới hoạt động của\ntổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Quyết định khong ap dụng cac biện phap phục hồi khả năng thanh toan hoặc\nchấm dứt ap dụng cac biện phap phục hồi khả năng thanh toan đối với tổ chức\ntin dụng thực hiện phương an pha sản đa được phe duyệt.\n\n\\- Quyết định việc cho vay đặc biệt của Ngan hang Nha nước theo quy định tại\nđiểm a khoản 1 Điều 146d của Luật Cac tổ chức tin dụng 2010 được sửa đổi bổ\nsung năm 2017, trừ trường hợp quyết định việc cho vay đặc biệt quy định tại\nđiểm c khoản 2 Điều 146 của Luật Cac tổ chức tin dụng 2010 được sửa đổi bổ\nsung năm 2017.\n\n\\- Yeu cầu chủ sở hữu, thanh vien gop vốn, cổ đong của tổ chức tin dụng được\nkiểm soat đặc biệt:\n\n\\+ Bao cao việc sử dụng cổ phiếu, phần vốn gop;\n\n\\+ Khong được chuyển nhượng cổ phiếu, phần vốn gop;\n\n\\+ Khong được sử dụng cổ phiếu, phần vốn gop để lam tai sản bảo đảm.\n\n\\- Nhiệm vụ, quyền hạn khac theo quy định của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Ngan hang Nha nước đối\nvới tổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết,\nbạn nen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}