{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C3E0-hd-gia-tri-thuc-cua-von-dieu-le-von-duoc-cap-cua-ngan-hang-chi-hanh-ngan-hang-nuoc-ngoai.html", "md": "**Xin ch ao ban bien tập, toi đang tim hiểu cac quy định về tỷ lệ bảo đảm an\ntoan trong hoạt động của ngan hang. Cho toi hỏi gia trị thực của vốn điều lệ,\nvốn được cấp của ngan hang, chi hanh ngan hang nước ngoai được quy định như\nthế nao? Xin giải đap giup toi. **\n\n## Gia trị thực của vốn điều lệ, vốn được cấp của ngan hang, chi hanh ngan\nhang\n\nGia trị thực của vốn điều lệ, vốn được cấp của ngan hang, chi hanh ngan hang\nđược quy định tại Điều 6 Thong tư 22/2019/NHNN thi gia trị thực của vốn điều\nlệ, vốn được cấp như sau:\n\n1\\. Gia trị thực của vốn điều lệ, vốn được cấp của ngan hang, chi nhanh ngan\nhang nước ngoai la gia trị con lại của vốn điều lệ, vốn được cấp được xac định\ntheo nguyen tắc quy định tại khoản 2 va cach tinh quy định tại khoản 3 Điều\nnay.\n\nNguyen tắc va cach tinh gia trị thực của vốn điều lệ, vốn được cấp được quy\nđịnh ra sao?\n\nGia trị thực của vốn điều lệ, vốn được cấp của ngan hang, chi hanh ngan hang\nđược quy định tại Khoản 2, 3 Điều 6 Thong tư 22/2019/NHNN thi giia trị thực\ncủa vốn điều lệ, vốn được cấp của ngan hang, chi hanh ngan hang.\n\n2\\. Nguyen tắc xac định gia trị thực của vốn điều lệ, vốn được cấp:\n\nNgan hang, chi nhanh ngan hang nước ngoai tinh gia trị con lại của vốn điều\nlệ, vốn được cấp khi:\n\n\\- Trich lập đầy đủ dự phong rủi ro theo quy định của phap luật;\n\n\\- Tinh đầy đủ cac khoản thu nhập va chi phi theo quy định của phap luật để\nxac định kết quả kinh doanh.\n\n3\\. Cach tinh gia trị thực của vốn điều lệ, vốn được cấp:\n\nGia trị thực của vốn điều lệ, vốn được cấp được xac định bằng vốn điều lệ, vốn\nđược cấp va thặng dư vốn cổ phần, cộng (trừ) lợi nhuận lũy kế chưa phan phối\n(lỗ lũy kế chưa xử lý) được phản anh tren sổ sach kế toan.\n\n4\\. Ngan hang, chi nhanh ngan hang nước ngoai phải thường xuyen theo doi, đanh\ngia gia trị thực của vốn điều lệ, vốn được cấp va định kỳ bao cao Ngan hang\nNha nước theo quy định tại điểm a, b khoản 6 Điều 4 Thong tư nay gia trị thực\ncủa vốn điều lệ, vốn được cấp, như sau:\n\n\\- Đối với ngan hang, chi nhanh ngan hang nước ngoai co kỳ lập bao cao tai\nchinh năm kết thuc vao ngay 31 thang 12:\n\nChậm nhất đến ngay 15 thang 7 va 15 thang 01 hằng năm, ngan hang, chi nhanh\nngan hang nước ngoai bao cao gia trị thực của vốn điều lệ, vốn được cấp tại\nthời điểm cuối ngay 30 thang 6 va 31 thang 12;\n\n\\- Đối với ngan hang, chi nhanh ngan hang nước ngoai được cơ quan nha nước co\nthẩm quyền phe duyệt kỳ lập bao cao tai chinh năm khong kết thuc vao ngay 31\nthang 12:\n\nChậm nhất đến ngay 15 của thang đầu tien kỳ kế toan quý thứ nhất va kỳ kế toan\nquý thứ ba, ngan hang, chi nhanh ngan hang nước ngoai bao cao gia trị thực của\nvốn điều lệ, vốn được cấp tại thời điểm ngay cuối cung của kỳ kế toan quý liền\nkề trước đo;\n\n\\- Trường hợp gia trị thực của vốn điều lệ, vốn được cấp tại thời điểm bao cao\nneu tại điểm a va điểm b khoản nay chưa bao gồm cac but toan điều chỉnh của\nkiểm toan độc lập (nếu co), ngan hang, chi nhanh ngan hang nước ngoai bổ sung\nvao kỳ lập bao cao tai chinh tiếp theo.\n\nTren đay la quy định về gia trị thực của vốn điều lệ, vốn được cấp của ngan\nhang, chi hanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 67}}