{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58700-hd-ngan-hang-thuong-mai-co-duoc-tu-minh-thuc-hien-hoat-dong-kinh-doanh-cho-thue-tai-chinh.html", "md": "**Ng an hang thương mại co được tự minh thực hiện hoạt động kinh doanh cho\nthue tai chinh hay khong? Toi muốn biết về vấn đề nay. Mong được hỗ trợ sớm.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang thương mại co được tự minh thực hiện hoạt động kinh doanh cho thue tai chinh?\n  * Hoạt động ngan hang của ngan hang thương mại bao gồm những gi?\n\n## Ngan hang thương mại co được tự minh thực hiện hoạt động kinh doanh cho\nthue tai chinh?\n\nCăm cứ Điều 103 Luật cac tổ chức tin dụng 2010 co quy định như sau:\n\n1\\. Ngan hang thương mại chỉ được dung vốn điều lệ va quỹ dự trữ để gop vốn,\nmua cổ phần theo quy định tại cac khoản 2, 3, 4 va 6 Điều nay.\n\n2\\. Ngan hang thương mại phải thanh lập hoặc mua lại cong ty con, cong ty lien\nkết để thực hiện hoạt động kinh doanh sau đay:\n\na) Bảo lanh phat hanh chứng khoan, moi giới chứng khoan; quản lý, phan phối\nchứng chỉ quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng khoan va mua,\nban cổ phiếu;\n\nb) Cho thue tai chinh;\n\nc) Bảo hiểm.\n\n....\n\n**Nh ư vậy, Ngan hanh thương mại khong được tự minh thực hiện hoạt động kinh\ndoanh cho thue tai chinh ma phải thanh lập hoặc mua lại cong ty con, cong ty\nlien kết để thực hiện hoạt động kinh doanh để thực hiện việc kinh doanh nay.**\n\n## Hoạt động ngan hang của ngan hang thương mại bao gồm những gi?\n\nCăn cứ Điều 98 Luật nay ngan hang thương mại co cac hoạt động như sau:\n\n1\\. Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n2\\. Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n3\\. Cấp tin dụng dưới cac hinh thức sau đay:\n\na) Cho vay;\n\nb) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac;\n\nc) Bảo lanh ngan hang;\n\nd) Phat hanh thẻ tin dụng;\n\nđ) Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế;\n\ne) Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n4\\. Mở tai khoản thanh toan cho khach hang.\n\n5\\. Cung ứng cac phương tiện thanh toan.\n\n6\\. Cung ứng cac dịch vụ thanh toan sau đay:\n\na) Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ;\n\nb) Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 65}}