{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A289F-hd-chi-tiet-03-cach-cap-nhat-thong-tin-sinh-trac-hoc-tai-vietcombank-don-gian-2024.html", "md": "**Chi ti ết 03 cach cập nhật thong tin sinh trắc học tại Vietcombank đơn giản\n2024? Nguyen tắc định danh va xac thực điện tử được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi ti ết 03 cach cập nhật thong tin sinh trắc học tại ngan hang Vietcombank đơn giản 2024?**\n  * **04 m ức độ xac thực tai khoản định danh điện tử từ 01/7/2024?**\n  * **Nguy en tắc định danh va xac thực điện tử được quy định như thế nao?**\n\n## **Chi ti ết 03 cach cập nhật thong tin sinh trắc học tại ngan hang\nVietcombank đơn giản 2024?**\n\nTheo [Quyết định 2345/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=E=RreE9EazTl&mode=) của\nNgan hang Nha nước co hiệu lực từ 1/7/2024, thi giao dịch chuyển tiền ngan\nhang (khac chủ tai khoản) hoặc nộp tiền vao vi điện tử tren 10 triệu đồng hoặc\ntổng gia trị giao dịch chuyển tiền, thanh toan trong ngay vượt qua 20 triệu\nđồng phải được xac thực bằng sinh trắc học.\n\n**Chi ti ết 03 cach cập nhật thong tin sinh trắc học tại ngan hang Vietcombank\nđơn giản 2024 như sau:**\n\n**M ột la,** cập nhật trực tuyến thong qua kết nối App-to-App giữa ứng dụng\nVCB Digibank va ứng dụng VNeID. Cụ thể:\n\nĐăng nhập vao ứng dụng VCB Digibank >> Tiện ich >> Cập nhật sinh trắc học >>\nLựa chọn \"Tai khoản định danh điện tử (VNeID)\" va thực hiện theo hướng dẫn\ntren man hinh.\n\n**_L ưu ý:_**_ Để thực hiện theo hinh thức nay, cần co tai khoản định danh\nđiện tử VNeID mức độ 2 va cập nhật ứng dụng VCB Digibank phien bản mới nhất._\n\n**Hai l a, **cập nhật trực tuyến thong qua kết nối NFC giữa căn cước cong dan\n(CCCD) gắn chip va điện thoại. Cụ thể:\n\nĐăng nhập ứng dụng VCB Digibank >> Tiện ich >> Cập nhật sinh trắc học >> Lựa\nchọn \"Căn cước cong dan gắn chip\" va thực hiện theo hướng dẫn tren man hinh.\nTrong qua trinh thực hiện, cần \"chạm\" CCCD gắn chip vao mặt sau của điện thoại\nđể cập nhật va xac thực thong tin. Khach hang cũng cần sử dụng ứng dụng VCB\nDigibank phien bản mới để thực hiện.\n\n**Ba l a, **cập nhật tại cac điểm giao dịch của Vietcombank. Trường hợp khong\nco tai khoản định danh điện tử mức độ 2 hoặc điện thoại khong co NFC hoặc chưa\nco CCCD gắn chip, hoặc vi một lý do nao đo ma khong thể thực hiện được online,\nkhach hang co thể đến cac điểm giao dịch của Vietcombank để cập nhật thong tin\nsinh trắc học. Danh sach cac điểm giao dịch phục vụ cập nhật thong tin sinh\ntrắc học được thong tin tren website của Vietcombank.\n\nLuc nay, chỉ thực hiện cập nhật thong tin sinh trắc học qua ứng dụng VCB\nDigibank hoặc tại cac điểm giao dịch của Vietcombank. Tuyệt đối khong cập nhật\nqua bất kỳ trang web hay ứng dụng nao để tranh rủi ro giả mạo, lừa đảo.\n\n![Chi tiết 03 cách cập nhật thông tin sinh trắc học tại Vietcombank đơn giản\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08072024/vietcom.jpg)\n\n_Chi ti ết 03 cach cập nhật thong tin sinh trắc học tại Vietcombank đơn giản\n2024? (Hinh từ Internet)_\n\n## **04 m ức độ xac thực tai khoản định danh điện tử từ 01/7/2024?**\n\nCăn cứ tại Điều 20 [Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=09dsbGRWOHlNQTWk),\n04 mức độ xac thực [tai khoản định danh điện\ntử](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+%C4%91%E1%BB%8Bnh+danh+%C4%91i%E1%BB%87n+t%E1%BB%AD)\ntừ 01/7/2024 gồm:\n\n\\- Mức độ 01: Xac thực tai khoản định danh điện tử được thực hiện dựa tren một\nyếu tố xac thực theo quy định tại khoản 7 Điều 3 va phương tiện xac thực tương\nứng quy định tại khoản 8 Điều 3[ Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=o=dsbGRWOHWk)\ntrong đo khong co thong tin về sinh trắc học.\n\n\\- Mức độ 02: Xac thực tai khoản định danh điện tử được thực hiện dựa tren hai\nyếu tố xac thực khac nhau theo quy định tại khoản 7 Điều 3 va phương tiện xac\nthực tương ứng tại khoản 8 Điều 3 [Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=o=dsbGRWOHWk)\ntrong đo khong co thong tin về sinh trắc học.\n\n\\- Mức độ 03: Xac thực tai khoản định danh điện tử được thực hiện dựa tren hai\nyếu tố xac thực khac nhau trở len theo quy định tại khoản 7 Điều 3 va phương\ntiện xac thực tương ứng tại khoản 8 Điều 3 [Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=o=dsbGRWOHWk)\ntrong đo co một thong tin về sinh trắc học.\n\n\\- Mức độ 04: Xac thực tai khoản định danh điện tử được thực hiện dựa tren cac\nyếu tố xac thực gồm it nhất 01 yếu tố về sinh trắc học (ảnh khuon mặt, van\ntay, giọng noi, mống mắt), it nhất 01 yếu tố của chủ thể danh tinh điện tử sở\nhữu (thẻ căn cước, thiết bị số, phần mềm) va 01 yếu tố chủ thể danh tinh điện\ntử biết (mật khẩu; ma bi mật; ma vạch 2 chiều).\n\n## **Nguy en tắc định danh va xac thực điện tử được quy định như thế nao?**\n\nCăn cứ Điều 4 [Nghị định 69/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=RrM05ETTTl&mode=A=dsbGRWODWk)\nquy định về nguyen tắc định danh va xac thực điện tử như sau:\n\n> **Đ iều 4. Nguyen tắc định danh va xac thực điện tử**\n\n> 1\\. Tuan thủ Hiến phap va phap luật, bảo đảm quyền va lợi ich hợp phap của\n> cơ quan, tổ chức, ca nhan.\n\n> 2\\. Bảo đảm tinh chinh xac, cong khai, minh bạch trong quản lý, thuận tiện\n> cho cơ quan, tổ chức, ca nhan.\n\n> 3\\. Bảo đảm an ninh, an toan thiết bị, bảo mật dữ liệu khi thực hiện định\n> danh va xac thực điện tử.\n\n> .....\n\nNhư vậy, nguyen tắc định danh va xac thực điện tử được quy định như sau:\n\n\\- Tuan thủ Hiến phap va phap luật, bảo đảm quyền va lợi ich hợp phap của cơ\nquan, tổ chức, ca nhan.\n\n\\- Bảo đảm tinh chinh xac, cong khai, minh bạch trong quản lý, thuận tiện cho\ncơ quan, tổ chức, ca nhan.\n\n\\- Bảo đảm an ninh, an toan thiết bị, bảo mật dữ liệu khi thực hiện định danh\nva xac thực điện tử.\n\n\\- Cơ quan, tổ chức, ca nhan được khai thac va sử dụng danh tinh điện tử phải\nbảo mật thong tin tai khoản định danh điện tử va tuan thủ quy định của phap\nluật về bảo vệ dữ liệu ca nhan.\n\n\\- Mọi hanh vi vi phạm phap luật về định danh va xac thực điện tử phải được\nphat hiện, xử lý kịp thời theo quy định của phap luật.\n\n\\- Bảo đảm phu hợp với cac điều ước quốc tế ma Việt Nam la thanh vien.\n\n\\- Khong được sử dụng tai khoản định danh điện tử vao hoạt động, giao dịch\ntrai quy định của phap luật; xam phạm đến an ninh, quốc phong, lợi ich quốc\ngia, lợi ich cong cộng, quyền va lợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Mọi cơ quan, tổ chức, ca nhan khong được can thiệp trai phep vao hoạt động\ncủa hệ thống định danh va xac thực điện tử.\n\n", "extras": {"page": 1}}