{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/474B6-hd-nha-dang-the-chap-tai-ngan-hang-co-duoc-cho-thue.html", "md": "**T oi vừa cong chứng hợp đồng vay va hợp đồng thế chấp căn nha của toi nhằm\nvay vốn ngan hang cho cong việc lam ăn. Toi muốn cho thue căn nha đa được đem\nđi thế chấp nhằm trả lai vay hằng thang cho ngan hang. Xin hỏi toi co được cho\nthue lại căn nha đa thế chấp khong? Mong Ban bien tập tư vấn giup toi. **\n\nCăn cứ Điều 321 Bộ luật dan sự 2015 về quyền của ben thế chấp như sau:\n\n1\\. Khai thac cong dụng, hưởng hoa lợi, lợi tức từ tai sản thế chấp, trừ\ntrường hợp hoa lợi, lợi tức cũng la tai sản thế chấp theo thỏa thuận.\n\n2\\. Đầu tư để lam tăng gia trị của tai sản thế chấp.\n\n3\\. Nhận lại tai sản thế chấp do người thứ ba giữ va giấy tờ lien quan đến tai\nsản thế chấp do ben nhận thế chấp giữ khi nghĩa vụ được bảo đảm bằng thế chấp\nchấm dứt hoặc được thay thế bằng biện phap bảo đảm khac.\n\n4\\. Được ban, thay thế, trao đổi tai sản thế chấp, nếu tai sản đo la hang hoa\nluan chuyển trong qua trinh sản xuất, kinh doanh. Trong trường hợp nay, quyền\nyeu cầu ben mua thanh toan tiền, số tiền thu được, tai sản hinh thanh từ số\ntiền thu được, tai sản được thay thế hoặc được trao đổi trở thanh tai sản thế\nchấp.\n\nTrường hợp tai sản thế chấp la kho hang thi ben thế chấp được quyền thay thế\nhang hoa trong kho, nhưng phải bảo đảm gia trị của hang hoa trong kho đung như\nthỏa thuận.\n\n5\\. Được ban, trao đổi, tặng cho tai sản thế chấp khong phải la hang hoa luan\nchuyển trong qua trinh sản xuất, kinh doanh, nếu được ben nhận thế chấp đồng ý\nhoặc theo quy định của luật.\n\n6\\. Được cho thue, cho mượn tai sản thế chấp nhưng phải thong bao cho ben\nthue, ben mượn biết về việc tai sản cho thue, cho mượn đang được dung để thế\nchấp va phải thong bao cho ben nhận thế chấp biết.\n\nNhư vậy, mặc du đa thế chấp căn nha nhưng bạn vẫn co quyền cho thue lại theo\nquy định của phap luật ( trừ trường hợp hợp đồng thế chấp co thỏa thuận khac).\nĐồng thời việc cho thue nay nen được thong bao cho ngan hang biết va việc thế\nchấp nen được thong bao cho ben thue biết.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 126}}