{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C7F6-hd-hach-toan-ke-toan-thong-tin-bao-cao-trong-bao-lanh-ngan-hang-nhu-the-nao.html", "md": "**H ạch toan kế toan, thong tin bao cao trong bảo lanh ngan hang như thế nao?\nTrach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong hoạt động bảo lanh\nngan hang? Quyền của ben nhận bảo lanh trong bảo lanh ngan hang? Cau hỏi của\nanh Chiến (Binh Phước) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ạch toan kế toan, thong tin bao cao trong bảo lanh ngan hang như thế nao?**\n  * **Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong hoạt động bảo lanh ngan hang?**\n  * **Quy ền của ben nhận bảo lanh trong bảo lanh ngan hang?**\n\n## **H ạch toan kế toan, thong tin bao cao trong bảo lanh ngan hang như thế\nnao?**\n\nCăn cứ Điều 33 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNdzWk)\nquy định hạch toan kế toan, thong tin bao cao như sau:\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thực hiện hạch\n> toan kế toan, theo doi tất cả cac khoản bảo lanh phat sinh theo quy định.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện bao cao tinh\n> hinh thực hiện bảo lanh theo quy định về chế độ bao cao thống ke của Ngan\n> hang Nha nước.\n\nNhư vậy, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thực hiện hạch\ntoan kế toan, theo doi tất cả cac khoản bảo lanh phat sinh theo quy định.\n\n![hoạch toán kế\ntoán](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/hach-\ntoan-ke-toan.jpg)\n\n_Quy định hạch toan kế toan, thong tin bao cao trong bảo lanh ngan hang? (Hinh\ntừ Internet)_\n\n## **Tr ach nhiệm của cac đơn vị thuộc Ngan hang Nha nước trong hoạt động bảo\nlanh ngan hang?**\n\nTheo Điều 34 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpOQTWk)\nquy định trach nhiệm của cac đơn vị thuộc Ngan hang Nha nước như sau:\n\n\\- Trach nhiệm của Vụ Tin dụng cac nganh kinh tế:\n\n\\+ Theo doi, tổng hợp tinh hinh thực hiện nghiệp vụ bảo lanh của cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai;\n\n\\+ Phối hợp với Cơ quan Thanh tra, giam sat ngan hang cong bố danh sach ngan\nhang thương mại theo quy định tại điểm b khoản 2 Điều nay;\n\n\\+ Đầu mối xử lý cac vướng mắc phat sinh lien quan đến nghiệp vụ bảo lanh.\n\n\\- Trach nhiệm của Cơ quan Thanh tra, giam sat ngan hang:\n\n\\+ Chủ tri, phối hợp với cac đơn vị co lien quan thực hiện kiểm tra, thanh\ntra, giam sat nghiệp vụ bảo lanh của cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va xử lý cac vi phạm phat sinh theo thẩm quyền;\n\n\\+ Đầu mối tổng hợp, xem xet trinh Thống đốc Ngan hang Nha nước ban hanh quyết\nđịnh cong bố danh sach ngan hang thương mại co đủ năng lực thực hiện bảo lanh\nnha ở hinh thanh trong tương lai theo quy định tại khoản 2 Điều 13 Thong tư\nnay va điều chỉnh danh sach ngan hang thương mại khi co thay đổi.\n\n\\- Vụ Tai chinh - Kế toan co trach nhiệm hướng dẫn cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thực hiện chế độ hạch toan kế toan đối với cac giao\ndịch lien quan đến nghiệp vụ bảo lanh theo quy định tại Thong tư nay.\n\n\\- Vụ Quản lý ngoại hối co trach nhiệm hướng dẫn về quản lý ngoại hối đối với\nviệc thực hiện nghĩa vụ bảo lanh va thu hồi nợ bảo lanh cho người khong cư tru\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Cục Cong nghệ thong tin co trach nhiệm phối hợp với Cơ quan Thanh tra, giam\nsat ngan hang kiểm tra việc tuan thủ cac quy định về quản lý rủi ro trong hoạt\nđộng ứng dụng cong nghệ thong tin triển khai nghiệp vụ bảo lanh bằng phương\ntiện điện tử của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương co trach\nnhiệm thực hiện giam sat, kiểm tra, thanh tra cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai trong việc chấp hanh Thong tư nay theo thẩm quyền.\n\n## **Quy ền của ben nhận bảo lanh trong bảo lanh ngan hang?**\n\nTại Khoản 1 Điều 32 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHpNZzWk)\nquy định quyền của ben nhận bảo lanh như sau:\n\n\\- Quyền của ben nhận bảo lanh:\n\n\\+ Yeu cầu ben bảo lanh, ben xac nhận bảo lanh thực hiện đung nghĩa vụ, trach\nnhiệm theo cam kết bảo lanh;\n\n\\+ Khiếu nại ben bảo lanh, ben xac nhận bảo lanh trong vong 05 ngay lam việc\ntiếp theo sau ngay nhận được thong bao từ chối của ben bảo lanh, ben xac nhận\nbảo lanh nếu lý do từ chối thực hiện nghĩa vụ bảo lanh của cac ben khong phu\nhợp với điều kiện thực hiện nghĩa vụ bảo lanh tại cam kết bảo lanh;\n\n\\+ Khởi kiện theo quy định của phap luật khi ben bảo lanh, ben xac nhận bảo\nlanh vi phạm nghĩa vụ đa cam kết;\n\n\\- Kiểm tra tinh xac thực của cam kết bảo lanh;\n\n\\+ Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức, ca nhan khac theo thỏa\nthuận của cac ben lien quan phu hợp với quy định của phap luật;\n\n\\+ Miễn thực hiện nghĩa vụ bảo lanh cho ben bảo lanh, ben xac nhận bảo lanh;\n\n\\+ Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\n[Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=) co\nhiệu lực từ ngay 01/04/2023.\n\nTran trọng!\n\n", "extras": {"page": 51}}