{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BDAA-hd-so-luong-co-thi-dua-cua-ngan-hang-nha-nuoc.html", "md": "**S ố lượng cờ thi đua của Ngan hang Nha nước la bao nhieu? Xin chao Ban bien\ntập, toi la Minh Han hiện đang sống va lam việc tại Đồng Nai. Toi hiện đang\ntim hiểu về việc thi đua khen thưởng trong nganh ngan hang. Vậy Ban bien tập\ncho toi hỏi số lượng cờ thi đua của Ngan hang Nha nước la bao nhieu? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nSố lượng cờ thi đua của Ngan hang Nha nước được quy định tại Điều 31 Thong tư\n08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang do\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Đối với cac Vụ, Cục, đơn vị tại trụ sở chinh Ngan hang Nha nước, doanh\nnghiệp do Ngan hang Nha nước quản lý: hằng năm, Thống đốc tặng thưởng \"Cờ thi\nđua của Ngan hang Nha nước\" cho đơn vị xuất sắc dẫn đầu phong trao thi đua của\ntừng Khối thi đua. Việc quy định cac đơn vị trong từng Khối thi đua thực hiện\ntheo quyết định của Thống đốc. Đối với cac đơn vị thuộc Cơ quan Thanh tra,\ngiam sat ngan hang, hằng năm Thống đốc tặng thưởng Cờ thi đua cho đơn vị xuất\nsắc dẫn đầu phong trao thi đua thuộc Cơ quan Thanh tra, giam sat ngan hang.\n\n2\\. Đối với Ngan hang Nha nước chi nhanh cac tỉnh, thanh phố: hằng năm, Thống\nđốc tặng Cờ thi đua cho đơn vị xuất sắc tieu biểu trong phong trao thi đua của\ntừng Cụm thi đua. Việc quy định cac đơn vị trong từng Cụm thi đua thực hiện\ntheo quyết định của Thống đốc.\n\n3\\. Đối với cac tổ chức tin dụng, Chi nhanh ngan hang nước ngoai, Bảo hiểm\ntiền gửi Việt Nam va cac đơn vị khac trong nganh Ngan hang: hằng năm, căn cứ\nvao kết quả hoạt động va quy mo từng đơn vị, Ngan hang Nha nước sẽ thong bao\nsố lượng Cờ thi đua cho từng đơn vị.\n\n4\\. Đối với Khối đao tạo: hằng năm, Thống đốc tặng Cờ thi đua cho đơn vị xuất\nsắc tieu biểu trong phong trao thi đua.\n\n5\\. Tập thể thuộc đối tượng tặng Cờ thi đua gồm: cac tập thể lớn quy định tại\nĐiều 3 Thong tư nay; Vụ, Cục, Văn phong thuộc Cơ quan Thanh tra, giam sat ngan\nhang; Chi nhanh, cong ty con thuộc cac tổ chức tin dụng.\n\nTren đay la tư vấn về số lượng cờ thi đua của Ngan hang Nha nước. Để biết them\nthong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 193}}