{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/6A61-hd-that-thoat-khi-doi-ngoai-te.html", "md": "**Ng ay 8-7-2015, toi đến Ngan hang TMCP Ngoại thương chi nhanh An Giang nhận\nchuyển đổi 1.000.000JPY (đồng Yen Nhật) thanh tiền Việt Nam. Sau khi ngan hang\nthu phi chuyển tiền đến, toi nhận được số tiền tương đương 167 triệu đồng\n(1JPY = 167VND). Sau đo, toi được biết trong ngay nay tỷ gia đổi la 1JPY =\n178VND. Như vậy, thay vi được nhận 178 triệu đồng, toi chỉ nhận được 167 triệu\nđồng, tức la bị thiệt hại tren 10 triệu đồng. Việc lam nay co đung khong? **\n\nNgay 8-7, ngan hang co xac lập giao dịch từ nguồn tiền nước ngoai chuyển về la\n1.000.000JPY, người hưởng la khach hang Nguyễn Thị Thanh Thủy. Chi nhanh ngan\nhang thu phi chuyển tiền đến 550JPY, con lại 999.450JPY, tương đương\n166.908.150 đồng (theo tỷ gia cong bố của chi nhanh tại thời điểm giao dịch\n1JPY=167VND). Trong thời gian thực hiện giao dịch, ba Thủy vẫn ở tại quầy để\nnghe nhan vien ngan hang tư vấn va đồng ý nhận tiền đồng ngay ngay giao dịch.\nNhưng ngay hom sau, khach hang quay lại chi nhanh khiếu nại giao dịch của ngay\nhom trước về vấn đề tỷ gia.\n\nSau khi sự việc xảy ra, lanh đạo chi nhanh đa chỉ đạo cac phong co lien quan\nra soat lại vụ việc để giải quyết khiếu nại của khach hang va khẳng định: Chi\nnhanh đa thực hiện đung quy trinh, đảm bảo giao dịch dan chủ, cong khai, co sự\nthỏa thuận của hai ben trước khi giao dịch; khong co sự ep buộc, mập mờ, thiếu\nminh bạch.\n\nViệc khiếu nại tỷ gia thấp la do khach hang cảm nhận. Tỷ gia của chi nhanh\nđược xay dựng đung theo nguyen tắc được Trung ương quy định theo cong văn số\n1073/QĐ.NHNT-KDNT ngay 29-9-2006 của Tổng Giam đốc Ngan hang TMCP Ngoại thương\nViệt Nam (Vietcombank) quy định về tỷ gia mua ban, điều hoa ngoại tệ trong hệ\nthống Vietcombank. Tỷ gia nay đa được niem yết cong khai tại cac điểm giao\ndịch, tren website của Vietcombank va cac chi nhanh Vietcombank lan cận xay\ndựng tương đương. Ngoai ra, theo cong văn số 1700/CV.NHNT.THTT ngay 19-10-2009\ncủa Vietcombank An Giang về việc xử lý lệnh chuyển tiền đến nước ngoai co\nchuyển đổi ngoại tệ thi \"Chi nhanh co quyền ap dụng tỷ gia khi thực hiện giao\ndịch được tuan thủ theo quy định…\".\n\n", "extras": {"page": 435}}