{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F9E-hd-tham-quyen-cua-dai-hoi-thanh-vien-ngan-hang-hop-tac-xa.html", "md": "**Th ẩm quyền của Đại hội thanh vien ngan hang hợp tac xa được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nghĩa Thắng. Toi đang tim\nhiểu cac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động,\nquyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban\nbien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định phap luật\nhiện hanh thi thẩm quyền của Đại hội thanh vien ngan hang hợp tac xa được quy\nđịnh ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nghĩa Thắng\n(thang*****@gmail.com) **\n\nTheo quy định tại Điều 38 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi Đại hội thanh\nvien ngan hang hợp tac xa co thẩm quyền thảo luận va quyết định những nội dung\nsau:\n\n\\- Bao cao kết quả hoạt động kinh doanh hang năm; Bao cao hoạt động của Hội\nđồng quản trị, Ban kiểm soat.\n\n\\- Đề nghị về việc phan phối lợi nhuận.\n\n\\- Phương hướng hoạt động kinh doanh trong năm tới.\n\n\\- Việc tăng, giảm vốn điều lệ, mức gop vốn của cac thanh vien.\n\n\\- Bầu, bổ nhiệm, miễn nhiệm Chủ tịch va cac thanh vien khac của Hội đồng quản\ntrị, Trưởng ban va cac thanh vien khac của Ban kiểm soat.\n\n\\- Danh sach kết nạp cac thanh vien mới; việc khai trừ cac thanh vien ra khỏi\nngan hang hợp tac xa theo đề nghị của Hội đồng quản trị.\n\n\\- Việc sửa đổi, bổ sung Điều lệ ngan hang hợp tac xa.\n\n\\- Việc giải thể, pha sản ngan hang hợp tac xa.\n\n\\- Những nội dung khac do Hội đồng quản trị, Ban kiểm soat hoặc it nhất 1/3\n(mội phần ba) tổng số thanh vien ngan hang hợp tac xa đề nghị.\n\nTren đay la nội dung tư vấn về thẩm quyền của Đại hội thanh vien ngan hang hợp\ntac xa. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}