{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34472-hd-giao-dich-doi-ung-cua-ngan-hang-thuong-mai.html", "md": "**Giao d ịch đối ứng của ngan hang thương mại được quy định như thế nao? Xin\nchao Quý Ban bien tập, toi la Thuý Lam hiện đang sinh sống va lam việc tại Nam\nĐịnh, co thắc mắc toi muốn nhờ Ban bien tập giải đap giup cụ thể như sau: Giao\ndịch đối ứng của ngan hang thương mại được quy định như thế nao? Toi co thể\ntim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban bien\ntập, chan thanh cảm ơn! **\n\nGiao dịch đối ứng của ngan hang thương mại được quy định tại Điều 8 Thong tư\n01/2015/TT-NHNN về hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất\ncủa ngan hang thương mại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan\nhang Nha nước ban hanh, ban hanh như sau:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai được thực hiện giao\ndịch đối ứng với ngan hang thương mại, chi nhanh ngan hang nước ngoai cung ứng\nsản phẩm phai sinh lai suất tren thị trường trong nước hoặc tổ chức tai chinh\nnước ngoai để phong ngừa, hạn chế rủi ro lai suất cho hợp đồng phai sinh lai\nsuất đa cung ứng cho khach hang tren thị trường trong nước.\n\n2\\. Cac loại sản phẩm phai sinh lai suất ma ngan hang thương mại, chi nhanh\nngan hang nước ngoai được thực hiện giao dịch đối ứng la cac sản phẩm phai\nsinh lai suất quy định tại Điều 6 Thong tư nay.\n\n3\\. Thời hạn va gia trị của giao dịch đối ứng:\n\na) Đối với trường hợp thực hiện giao dịch đối ứng cho một hợp đồng phai sinh\nlai suất ma ngan hang thương mại, chi nhanh ngan hang nước ngoai đa cung ứng\ncho khach hang, thời hạn va gia trị của giao dịch đối ứng khong vượt qua thời\nhạn con lại va gia trị khoản vốn danh nghĩa của hợp đồng phai sinh lai suất;\n\nb) Đối với trường hợp thực hiện giao dịch đối ứng cho từ hai hợp đồng phai\nsinh lai suất trở len, thời hạn va gia trị của giao dịch đối ứng khong vượt\nqua thời hạn con lại dai nhất của hợp đồng phai sinh lai suất va tổng gia trị\ncac khoản vốn danh nghĩa của cac hợp đồng phai sinh lai suất.\n\n4\\. Khi thực hiện giao dịch đối ứng với tổ chức tai chinh nước ngoai, ngoai\ncac quy định tại khoản 2 va 3 Điều nay, ngan hang thương mại, chi nhanh ngan\nhang nước ngoai phải thực hiện cac quy định như sau:\n\na) Thực hiện cac quy định lien quan của phap luật về hoạt động ngoại hối tren\nthị trường quốc tế;\n\nb) Thực hiện với tổ chức tai chinh nước ngoai được xếp hạng tin nhiệm tối\nthiểu Baa/P-3 theo đanh gia xếp hạng của Moody's Investors Service hoặc\nBBB-/A-3 theo đanh gia xếp hạng của Standard&Poor's hoặc BBB-/F3 theo đanh gia\nxếp hạng của Fitch Ratings tại thời điểm giao kết hợp đồng phai sinh lai suất,\ntrừ trường hợp chi nhanh ngan hang nước ngoai thực hiện giao dịch đối ứng với\nngan hang mẹ hoặc với chi nhanh ở nước ngoai của ngan hang mẹ.\n\nTren đay la nội dung cau trả lời về giao dịch đối ứng của ngan hang thương mại\ntheo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}