{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2F9FE-hd-cac-don-vi-giup-thong-doc-ngan-hang-nha-nuoc-thuc-hien-chuc-nang-quan-ly-nha-nuoc-va-chuc-nang-ngan-hang-trung-uong.html", "md": "**C ac đơn vị giup Thống đốc Ngan hang Nha nước thực hiện chức năng quản lý\nnha nước va chức năng Ngan hang Trung ươngc được quy định thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi hiện đang cong tac tại Toa soạn bao Tuổi trẻ.\nHiện tại, toi đang thu thập thong tin phục vụ cho việc viết bai về tổ chức va\nhoạt động của Ngan hang Nha nước Việt Nam trong bộ may nha nước. Toi được\nbiết, cac cơ quan trực thuộc thực hiện cac vai tro khac nhau trong qua trinh\nhoạt động của Ngan hang. Vậy, theo quy định phap luật hiện hanh thi những đơn\nvị hanh chinh nao được trao nhiệm vụ giup Thống đốc Ngan hang Nha nước thực\nhiện chức năng quản lý nha nước va chức năng Ngan hang Trung ương? Vấn đề nay\ntoi co thể tham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Bui Văn Đồng (dong***@gmail.com) **\n\nCac đơn vị giup Thống đốc Ngan hang Nha nước thực hiện chức năng quản lý nha\nnước va chức năng Ngan hang Trung ương được quy định tại Khoản 1 đến 20 Điều 3\nNghị định 16/2017/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ\nchức của Ngan hang Nha nước Việt Nam. Theo đo bao gồm:\n\n1\\. Vụ Chinh sach tiền tệ.\n\n2\\. Vụ Quản lý ngoại hối.\n\n3\\. Vụ Thanh toan.\n\n4\\. Vụ Tin dụng cac nganh kinh tế.\n\n5\\. Vụ Dự bao, thống ke.\n\n6\\. Vụ Hợp tac quốc tế.\n\n7\\. Vụ Ổn định tiền tệ \\- tai chinh.\n\n8\\. Vụ Kiểm toan nội bộ.\n\n9\\. Vụ Phap chế.\n\n10\\. Vụ Tai chinh - Kế toan.\n\n11\\. Vụ Tổ chức can bộ.\n\n12\\. Vụ Thi đua - Khen thưởng.\n\n13\\. Vụ Truyền thong.\n\n14\\. Văn phong.\n\n15\\. Cục Cong nghệ thong tin.\n\n16\\. Cục Phat hanh va kho quỹ.\n\n17\\. Cục Quản trị.\n\n18\\. Sở Giao dịch.\n\n19\\. Cơ quan Thanh tra, giam sat ngan hang.\n\n20\\. Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\nTrong đo, Thống đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ ban hanh\nquyết định quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ\nquan Thanh tra, giam sat ngan hang; trinh Thủ tướng Chinh phủ ban hanh danh\nsach cac đơn vị sự nghiệp cong lập khac thuộc Ngan hang Nha nước Việt Nam.\n\nThống đốc Ngan hang Nha nước ban hanh quyết định quy định chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước theo quy\nđịnh của phap luật, trừ Cơ quan Thanh tra, giam sat ngan hang.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac đơn vị giup Thống\nđốc Ngan hang Nha nước thực hiện chức năng quản lý nha nước va chức năng Ngan\nhang Trung ương. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo\nthem tại Nghị định 16/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}