{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310DD-hd-viec-bao-quan-chia-khoa-cua-kho-tien-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc bảo quản chia khoa cửa kho tiền được quy định như thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Em đang la sinh vien trường Đại học\nKinh tế TP.HCM, sắp tới em chuẩn bị học mon Luật Ngan hang, trong qua trinh\ntim hiểu em co biết đến quy định về việc bảo quản tiền mặt, tai sản quý va\ngiấy tờ co gia trong ngan hang. Tuy nhien, co một vấn đề trong những quy định\nnay ma em thắc mắc la việc sử dụng va bảo quản chia khoa kho tiền, ket sắt thi\nkhong biết phap luật quy định thế nao về vấn đề nay. Chinh vi vậy, mong Ban\nbien tập vui long giải đap cho em thắc mắc sau: Chia khoa cửa kho tiền được\nbảo quản như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất\nnhiều. Minh Ha (ha***@gmail.com) **\n\nViệc bảo quản chia khoa cửa kho tiền được quy định tại Điều 28 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Từng thanh vien giữ chia khoa cửa kho tiền phải bảo quản an toan chia khoa sử dụng hang ngay trong ket sắt rieng đặt tại nơi lam việc trong trụ sở cơ quan.\n\n2. Cửa kho tiền co khoa ma số, từng thanh vien quản lý ổ khoa số tự đặt ma số va ghi lại ma số chinh xac, dễ đọc len giấy; phải ghi hai đến ba ma số để sử dụng hang ngay va thay đổi thường xuyen. Từng ma số được niem phong trong một phong bi rieng, bảo quản tại ket sắt rieng cung với chia định vị đangdung. Nếu quen ma số được phep mở niem phong, sau đo tự niem phong mới để bảo quản. Trường hợp muốn sử dụng ma số khac ngoai cac ma số đa được niem phong, phải co văn bản bao cao Giam đốc; khi được cho phep bằng văn bản phải lam thủ tục mở hộp chia khoa dự phong, thay ma số khac va gửi chia khoa dự phong cửa kho tiền theo quy định tại Điều 31 Thong tư nay.\n\nNgoai ra, Ban bien tập cũng cung cấp them cho bạn thong tin theo quy định hiện\nhanh, thi mỗi ổ khoa cửa kho tiền, cửa gian kho, ket sắt phải co đủ va đung\nhai chia, một chia sử dụng hang ngay va một chia dự phong. Chia khoa của ổ\nkhoa số la một tổ hợp gồm ma số va chia khoa định vị (nếu co).\n\nTren đay la nội dung tư vấn về việc bảo quản chia khoa cửa kho tiền. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}