{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24515-hd-tham-quyen-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-ngan-hang-cua-cuc-truong-cuc-thanh-tra-giam-sat-ngan-hang.html", "md": "**Th ẩm quyền xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của\nCục trưởng Cục Thanh tra, giam sat ngan hang được quy định ra sao? Gần đay, em\nco xem tin tức thời sự va được biết Cục trưởng Cục Thanh tra, giam sat ngan\nhang cũng co thẩm quyền xử phạt vi phạm hanh chinh. Vậy xin Ban bien tập tư\nvấn giup thẩm quyền nay được quy định ra sao? Rất mong nhận được sự tư vấn từ\nBan bien tập. Xin chan thanh cảm ơn. Em ten la Trần Thanh Nga, que ở Đắc Lắk.\nSố điện thoại của em la: 098722*****. **\n\nThẩm quyền xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của Cục\ntrưởng Cục Thanh tra, giam sat ngan hang đa được quy định cụ thể tại Khoản 3\nĐiều 51 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, Cục trưởng Cục Thanh tra, giam sat ngan hang co quyền:\n\na) Phạt cảnh cao;\n\nb) Phạt tiền đến 250.000.000 đồng;\n\nc) Tước quyền sử dụng giấy phep, giấy chứng nhận do cơ quan co thẩm quyền cấp\nvề một hoặc một số hoạt động, dịch vụ ngan hang va một số hoạt động kinh doanh\nkhac thuộc lĩnh vực tiền tệ, ngan hang hoặc đinh chỉ co thời hạn đối với một\nhoặc một số hoạt động ngan hang va một số hoạt động kinh doanh khac được Ngan\nhang Nha nước cấp phep co vi phạm quy định của phap luật về tiền tệ va ngan\nhang theo phan cấp, ủy quyền;\n\nd) Tịch thu tang vật vi phạm hanh chinh, phương tiện vi phạm hanh chinh co gia\ntrị đến 250.000.000 đồng;\n\nđ) Áp dụng biện phap khắc phục hậu quả quy định tại Chương II Nghị định\n96/2014/NĐ-CP.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền xử phạt\nvi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của Cục trưởng Cục Thanh\ntra, giam sat ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy\nđịnh tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}