{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/454F9-hd-thuc-hien-nhan-chi-tra-tien-gui-tiet-kiem-bang-phuong-tien-dien-tu.html", "md": "**Hi ện nay việc ứng dụng cac thiết bị cac ứng dụng thong minh tren điện thoại\nhoặc cac thiết bị điện tử tren may tinh để thực hiện cac giao dịch ngan hang\nđa trở nen phổ biến. Vừa qua Ngan hang nha nước vừa ban hanh văn bản về gửi\ntiền tiết kiệm giữa tổ chức tin dụng va người gửi tiền, anh chị cho toi hỏi\nviệc thực hiện nhận, chi trả tiền gửi tiết kiệm bằng phương tiện điện tử được\nquy định như thế nao? **\n\n\\- Tiền gửi tiết kiệm la khoản tiền được người gửi tiền gửi tại tổ chức tin\ndụng theo nguyen tắc được hoan trả đầy đủ tiền gốc, lai theo thỏa thuận với tổ\nchức tin dụng.\n\n\\- Tiền gửi tiết kiệm chung la tiền gửi tiết kiệm của từ hai người gửi tiền\ntrở len.\n\n\\- Giao dịch tiền gửi tiết kiệm bao gồm giao dịch nhận, gửi tiền gửi tiết\nkiệm; chi trả, rut tiền gửi tiết kiệm; sử dụng tiền gửi tiết kiệm lam tai sản\nbảo đảm va chuyển giao quyền sở hữu tiền gửi tiết kiệm.\n\nTheo quy định tại Điều 19 Thong tư 48/2018/TT-NHNN, co hiệu lực ngay\n05/07/2019, về thực hiện nhận, chi trả tiền gửi tiết kiệm bằng phương tiện\nđiện tử như sau:\n\n\\- Tổ chức tin dụng hướng dẫn thủ tục nhận, chi trả tiền gửi tiết kiệm bằng\nphương tiện điện tử thong qua tai khoản thanh toan của người gửi tiền tại tổ\nchức tin dụng phu hợp với quy định tại Thong tư nay, quy định của phap luật về\ngiao dịch điện tử, về phong, chống rửa tiền va cac quy định của phap luật co\nlien quan đảm bảo việc nhận, chi trả tiền gửi tiết kiệm chinh xac, an toan tai\nsản cho người gửi tiền va an toan hoạt động cho tổ chức tin dụng.\n\n\\- Tổ chức tin dụng phải đảm bảo lưu giữ đầy đủ cac thong tin lien quan đến\nviệc nhận, chi trả tiền gửi tiết kiệm bằng phương tiện điện tử để đap ứng yeu\ncầu của người gửi tiền trong việc tra soat, kiểm tra va giải quyết tranh chấp.\n\nTren đay la quy định về thực hiện nhận, chi trả tiền gửi tiết kiệm bằng phương\ntiện điện tử.\n\nTran trọng!\n\n", "extras": {"page": 139}}