{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B76C-hd-cac-truong-hop-mo-va-su-dung-tai-khoan-ngoai-te-o-nuoc-ngoai-cua-to-chuc-tin-dung-duoc-phep.html", "md": "**C ac trường hợp mở va sử dụng tai khoản ngoại tệ ở nước ngoai của tổ chức\ntin dụng được phep. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần\nBan bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định trường hợp nao\nviệc mở va sử dụng tai khoản ngoại tệ ở nước ngoai của tổ chức tin dụng được\nphep? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn!\n**\n\nTheo quy định tại Khoản 1 va Khoản 2 Điều 2 Thong tư 20/2015/TT-NHNN Quy định\nviệc mở va sử dụng tai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức\ndo Thống đốc Ngan hang Nha nước ban hanh thi:\n\n1. Tổ chức tin dụng được phep thực hiện cac hoạt động ngoại hối ở nước ngoai theo Giấy phep của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) được mở va sử dụng tai khoản ngoại tệ ở nước ngoai để thực hiện cac hoạt động ngoại hối phu hợp với nội dung được Ngan hang Nha nước chấp thuận va quy định phap luật của nước sở tại nơi mở tai khoản ngoại tệ, khong phải lam thủ tục xin cấp phep mở va sử dụng tai khoản ngoại tệ ở nước ngoai theo quy định tại Thong tư nay.\n\n2. Trường hợp thực hiện khoản vay nước ngoai phu hợp với quy định hiện hanh của phap luật, tổ chức tin dụng được phep được mở va sử dụng tai khoản ngoại tệ ở nước ngoai để thực hiện khoản vay nước ngoai theo hợp đồng hoặc thỏa thuận đa ký với ben cho vay nước ngoai về việc phải mở tai khoản ngoại tệ ở nước ngoai để thực hiện khoản vay nước ngoai va quy định phap luật của nước sở tại nơi mở tai khoản ngoại tệ, khong phải lam thủ tục xin cấp phep mở va sử dụng tai khoản ngoại tệ ở nước ngoai theo quy định tại Thong tư nay.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Cac trường hợp mở va sử\ndụng tai khoản ngoại tệ ở nước ngoai của tổ chức tin dụng được phep. Bạn nen\ntham khảo chi tiết Thong tư 20/2015/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 373}}