{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AC95-hd-thay-doi-dia-diem-dat-tru-so-phong-giao-dich-cua-ngan-hang-hop-tac-xa.html", "md": "**Thay đổi địa điểm đặt trụ sở phong giao dịch của ngan hang hợp tac xa được\nquy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Han hiện đang sống va\nlam việc tại Bến Tre. Toi hiện đang tim hiểu về mạng lưới hoạt động của tổ\nchức tin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định mới về vấn\nđề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi thay đổi địa điểm\nđặt trụ sở phong giao dịch của ngan hang hợp tac xa được quy định như thế nao?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nThay đổi địa điểm đặt trụ sở phong giao dịch của ngan hang hợp tac xa được quy\nđịnh tại Điều 20 Thong tư 09/2018/TT-NHNN quy định về mạng lưới hoạt động của\ntổ chức tin dụng la hợp tac xa do Ngan hang Nha nước Việt Nam ban hanh, (co\nhiệu lực ngay 15/06/2018) theo đo:\n\n1\\. Ngan hang hợp tac xa thay đổi địa điểm đặt trụ sở phong giao dịch (bao gồm\ncả trường hợp thay đổi địa điểm trước khi khai trương hoạt động) phải đap ứng:\n\na) Về Điều kiện:\n\n(i) Ngan hang hợp tac xa chỉ được thay đổi địa điểm đặt trụ sở phong giao dịch\ntrong phạm vi địa ban hoạt động của phong giao dịch đa được Ngan hang Nha nước\nchấp thuận.\n\n(ii) Cac Điều kiện quy định tại điểm a, b, c Khoản 2 Điều 15 Thong tư nay.\n\nb) Về hồ sơ:\n\n(i) Văn bản của ngan hang hợp tac xa đề nghị chấp thuận thay đổi địa điểm đặt\ntrụ sở phong giao dịch, trong đo bao cao ro việc đap ứng Điều kiện quy định\ntại điểm a Khoản nay va neu cụ thể địa điểm đặt trụ sở phong giao dịch;\n\n(ii) Nghị quyết của Hội đồng quản trị hoặc văn bản của cấp co thẩm quyền của\nngan hang hợp tac xa theo quy định tại Điều lệ về việc thay đổi địa điểm đặt\ntrụ sở phong giao dịch;\n\n(iii) Cac tai liệu chứng minh việc đap ứng Điều kiện quy định tại điểm a Khoản\nnay.\n\n2\\. Trinh tự:\n\na) Ngan hang hợp tac xa lập 01 bộ hồ sơ theo quy định tại điểm b Khoản 1 Điều\nnay gửi Cục Thanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh\n(nơi khong co Cục Thanh tra, giam sat ngan hang) nơi đặt trụ sở phong giao\ndịch;\n\nb) Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại điểm b Khoản 1 Điều nay, Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi\nđặt trụ sở phong giao dịch tiến hanh kiểm tra địa điểm dự kiến đặt trụ sở\nphong giao dịch va co văn bản gửi ngan hang hợp tac xa chấp thuận hoặc khong\nchấp thuận việc thay đổi địa điểm đặt trụ sở phong giao dịch; trường hợp khong\nchấp thuận, văn bản phải neu ro lý do.\n\nCục Thanh tra, giam sat ngan hang đề nghị Ngan hang Nha nước chi nhanh (nơi co\nCục Thanh tra, giam sat ngan hang) cử can bộ tham gia đoan kiểm tra việc đap\nứng Điều kiện về kho tiền bảo đảm an toan theo tieu chuẩn quy định của Ngan\nhang Nha nước đối với địa điểm dự kiến đặt trụ sở phong giao dịch trong trường\nhợp trụ sở phong giao dịch của ngan hang hợp tac xa co kho tiền.\n\n3\\. Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước chi nhanh, Cục Thanh\ntra, giam sat ngan hang co văn bản chấp thuận phong giao dịch của ngan hang\nhợp tac xa phải đi vao hoạt động theo địa điểm đa được chấp thuận. Qua thời\nhạn nay, phong giao dịch của ngan hang hợp tac xa khong hoạt động theo địa\nđiểm đa được chấp thuận, văn bản chấp thuận của Ngan hang Nha nước chi nhanh,\nCục Thanh tra, giam sat ngan hang đương nhien hết hiệu lực.\n\n4\\. Trường hợp thay đổi địa chỉ đặt trụ sở phong giao dịch do thay đổi địa\ngiới hanh chinh (khong thay đổi địa điểm đặt trụ sở phong giao dịch), ngan\nhang hợp tac xa co văn bản đề nghị Cục Thanh tra, giam sat ngan hang hoặc Ngan\nhang Nha nước chi nhanh (nơi khong co Cục thanh tra, giam sat ngan hang) xac\nnhận thay đổi địa chỉ. Văn bản đề nghị của ngan hang hợp tac xa gửi kem cac\ntai liệu chứng minh hoặc xac nhận của cơ quan quản lý hanh chinh nha nước co\nthẩm quyền về việc thay đổi địa chỉ neu tren.\n\nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản đề nghị theo quy\nđịnh neu tren, Ngan hang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan\nhang nơi đặt trụ sở phong giao dịch co văn bản gửi ngan hang hợp tac xa xac\nnhận việc thay đổi địa chỉ trụ sở phong giao dịch.\n\nTren đay la tư vấn về thay đổi địa điểm đặt trụ sở phong giao dịch của ngan\nhang hợp tac xa. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\n", "extras": {"page": 206}}