{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39398-hd-hoi-dong-tu-van-danh-gia-nghiem-thu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**H ội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va\ncong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Hoang Oanh, hiện nay toi đang sống va\nlam việc tại Binh Dương. Ban bien tập cho toi hỏi: Hội đồng tư vấn đanh gia\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm\nquản lý của Ngan hang Nha nước được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 26 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1. Thanh lập Hội đồng tư vấn đanh gia nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ cấp Bộ (trong Điều nay gọi tắt la Hội đồng)\n\na) Viện Chiến lược Ngan hang trinh Thống đốc NHNN Quyết định thanh lập Hội\nđồng trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ đanh gia,\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ hợp lệ;\n\nb) Chậm nhất 03 ngay lam việc sau khi Thống đốc NHNN ký Quyết định thanh lập\nHội đồng, Viện Chiến lược Ngan hang thực hiện việc đăng tải tren Cổng thong\ntin khoa học va cong nghệ nganh Ngan hang thong tin chung về nhiệm vụ khoa học\nva cong nghệ, bao gồm: ten; ma số; kinh phi; thời gian thực hiện; tổ chức chủ\ntri nhiệm vụ, ca nhan chủ nhiệm va cac thanh vien tham gia thực hiện chinh\nnhiệm vụ;\n\nc) Hội đồng co từ 07 đến 09 thanh vien, bao gồm: 01 Chủ tịch, 01 Pho Chủ tịch,\n02 ủy vien phản biện, 01 ủy vien thư ký khoa học va cac ủy vien khac, trong đo\ncơ cấu thanh phần Hội đồng bao gồm it nhất 01 ủy vien đa tham gia Hội đồng tư\nvấn xac định nhiệm vụ hoặc tuyển chọn, giao trực tiếp nhiệm vụ; chuyen gia đại\ndiện cho đơn vị chủ tri nhiệm vụ, tổ chức co khả năng ứng dụng kết quả nghien\ncứu, cac đơn vị thuộc NHNN. Chuyen gia đại diện cho đơn vị chủ tri nhiệm vụ\nkhong được lam Chủ tịch, Pho Chủ tịch, ủy vien phản biện, ủy vien thư ký khoa\nhọc;\n\nd) Những trường hợp khong được tham gia Hội đồng: chủ nhiệm, cac ca nhan tham\ngia chinh, tham gia phối hợp thực hiện nhiệm vụ; người đang bị truy cứu trach\nnhiệm hinh sự hoặc đa bị kết an ma chưa được xoa an tich; vợ hoặc chồng, bố,\nmẹ, con, anh, chị, em ruột của chủ nhiệm, thanh vien chinh tham gia thực hiện\nnhiệm vụ hoặc người co quyền va lợi ich lien quan khac; người co bằng chứng\nxung đột lợi ich với chủ nhiệm hoặc tổ chức chủ tri nhiệm vụ;\n\nđ) Trường hợp đặc biệt do tinh chất phức tạp hoặc yeu cầu đặc thu của nhiệm\nvụ, Thống đốc NHNN co thể quyết định số lượng thanh vien va thanh phần Hội\nđồng khac với quy định tại điểm c khoản nay;\n\ne) Hồ sơ đanh gia, nghiệm thu quy định tại Điều 25 Thong tư nay được gửi đến\ncac thanh vien Hội đồng va tổ chuyen gia (nếu co) trước phien họp it nhất 05\nngay lam việc kem theo phiếu nhận xet (Phụ lục 4e (i), (ii), (iii) tương ứng\nvới từng loại nhiệm vụ) ban hanh kem theo Thong tư nay.\n\n2. Phien họp của Hội đồng\n\na) Phien họp Hội đồng được tổ chức trong thời hạn 30 ngay kể từ ngay co quyết\nđịnh thanh lập Hội đồng. Hội đồng chỉ tiến hanh họp khi bảo đảm cac yeu cầu\nsau:\n\n(i) Viện Chiến lược Ngan hang đa nhận được đầy đủ ý kiến nhận xet bằng văn bản\ncủa 02 ủy vien phản biện va ý kiến thẩm định của tổ chuyen gia (nếu co) it\nnhất 01 ngay lam việc trước phien họp Hội đồng;\n\n(ii) Phiến họp Hội đồng phải co mặt it nhất 2/3 thanh vien Hội đồng tham dự,\ntrong đo co Chủ tịch hoặc Pho Chủ tịch, 02 ủy vien phản biện va thư ký khoa\nhọc;\n\nTrong trường hợp cần thiết, Hội đồng co thể mời đại diện tổ chức ứng dụng kết\nquả của nhiệm vụ, cơ quan quản lý ca nhan chủ tri nhiệm vụ khoa học va cong\nnghệ, cac đơn vị thuộc NHNN, cac tổ chức co lien quan tham dự phien họp của\nHội đồng;\n\nb) Phien họp Hội đồng:\n\n(i) Thư ký Hội đồng cong bố quyết định thanh lập Hội đồng, giới thiệu thanh\nphần va đại biểu tham dự;\n\n(ii) Chủ tịch Hội đồng chủ tri phien họp của Hội đồng. Trường hợp Chủ tịch Hội\nđồng vắng mặt, Pho Chủ tịch Hội đồng chủ tri phien họp;\n\n(iii) Chủ tri phien họp Hội đồng thống nhất va thong qua nội dung lam việc của\nHội đồng theo cac quy định của Thong tư nay; neu những nội dung, yeu cầu chủ\nyếu đối với việc đanh gia, nghiệm thu quy định tại Thong tư nay;\n\n(iv) Hội đồng bầu ban kiểm phiếu gồm 02 thanh vien thuộc Hội đồng để tổng hợp\nkết quả đanh gia của cac thanh vien Hội đồng;\n\n(v) Chủ nhiệm nhiệm vụ trinh bay tom tắt qua trinh tổ chức thực hiện nhiệm vụ,\nbao cao về sản phẩm khoa học va cong nghệ va bao cao tự đanh gia kết quả thực\nhiện nhiệm vụ;\n\n(vi) Cac thanh vien Hội đồng neu cau hỏi đối với chủ nhiệm nhiệm vụ về kết quả\nva cac vấn đề lien quan đến nhiệm vụ. Chủ nhiệm nhiệm vụ va cac ca nhan co\nlien quan trả lời cac cau hỏi của Hội đồng (nếu co) va khong tiếp tục tham dự\nphien họp của Hội đồng;\n\n(vii) Cac ủy vien phản biện đọc nhận xet đối với kết quả thực hiện nhiệm vụ;\nủy vien thư ký khoa học đọc phiếu nhận xet của thanh vien vắng mặt (nếu co);\ncac thanh vien Hội đồng neu ý kiến trao đổi về kết quả nhiệm vụ;\n\n(viii) Cac thanh vien Hội đồng đanh gia xếp loại nhiệm vụ theo mẫu (Phụ lục 4g\n(i), (ii), (iii) tương ứng với từng loại nhiệm vụ) ban hanh kem theo Thong tư\nnay; Hội đồng tiến hanh bỏ phiếu đanh gia kết quả nhiệm vụ; Ban kiểm phiếu\ntổng hợp va bao cao kết quả kiểm phiếu theo mẫu (Phụ lục 4h) ban hanh kem theo\nThong tư nay;\n\n(ix) Thư ký khoa học dự thảo kết luận đanh gia của Hội đồng theo mẫu (Phụ lục\n4i) ban hanh kem theo Thong tư nay. Trường hợp Hội đồng đanh gia xếp loại\n\"Khong đạt\" cần xac định ro những nội dung đa hoan thanh theo Hợp đồng. Hội\nđồng thảo luận để thống nhất từng nội dung kết luận va thong qua bien bản;\n\nc) Ý kiến kết luận của Hội đồng được Viện Chiến lược Ngan hang gửi cho tổ chức\nchủ tri trong thời hạn 02 ngay lam việc sau khi kết thuc phien họp để lam căn\ncứ cho việc bổ sung, hoan thiện hồ sơ.\n\n3. Nguyen tắc đanh gia của Hội đồng\n\na) Việc đanh gia kết quả thực hiện nhiệm vụ thong qua phiếu đanh gia co dấu\ncủa NHNN đong tren goc trai, phia tren trang nhất;\n\nb) Cac thanh vien Hội đồng đanh gia một cach độc lập;\n\nc) Phiếu đanh gia hợp lệ la phiếu đanh gia đung quy định cho từng nội dung\nđanh gia;\n\nd) Phiếu khong hợp lệ la phiếu do thanh vien hội đồng bỏ trống hoặc đanh gia\nkhong theo quy định;\n\nđ) Kết quả xếp loại chung của nhiệm vụ dựa tren kết quả đanh gia của từng\nchuyen gia theo quy định.\n\n4. Nội dung đanh gia va yeu cầu đối với sản phẩm của nhiệm vụ khoa học va cong nghệ cấp Bộ\n\na) Đanh gia về bao cao tổng hợp: Đanh gia tinh đầy đủ, ro rang, xac thực va\nlogic của bao cao tổng hợp va tai liệu cần thiết kem theo (cac tai liệu thiết\nkế, tai liệu cong nghệ, sản phẩm trung gian, tai liệu được trich dẫn);\n\nb) Đanh gia về sản phẩm của nhiệm vụ so với đặt hang, bao gồm: Số lượng, khối\nlượng sản phẩm; chất lượng sản phẩm; chủng loại sản phẩm; tinh năng, thong số\nkỹ thuật của sản phẩm;\n\nc) Yeu cầu cần đạt đối với bao cao tổng hợp:\n\n(i) Tổng quan được cac kết quả nghien cứu đa co lien quan đến nhiệm vụ;\n\n(ii) Số liệu, tư liệu co tinh đại diện, độ tin cậy, xac thực, cập nhật;\n\n(iii) Nội dung bao cao la toan bộ kết quả nghien cứu của nhiệm vụ được trinh\nbay theo kết cấu hệ thống va logic khoa học, với cac luận cứ khoa học co cơ sở\nlý luận va thực tiễn cụ thể giải đap những vấn đề nghien cứu đặt ra, phản anh\ntrung thực kết quả nhiệm vụ phu hợp với thong lệ chung trong hoạt động nghien\ncứu khoa học;\n\n(iv) Kết cấu nội dung, văn phong khoa học phu hợp;\n\nd) Yeu cầu đối với sản phẩm của nhiệm vụ cấp Bộ\n\nNgoai cac yeu cầu ghi trong Hợp đồng, thuyết minh nhiệm vụ, sản phẩm của nhiệm\nvụ cấp Bộ cần phải đap ứng được cac yeu cầu sau:\n\n(i) Đối với sản phẩm la nguyen lý ứng dụng; phương phap; tieu chuẩn; quy\nchuẩn; quy định kỹ thuật; phần mềm may tinh; bản vẽ thiết kế; quy trinh cong\nnghệ; sơ đồ, bản đồ; số liệu, cơ sở dữ liệu; bao cao phan tich; tai liệu dự\nbao (phương phap, quy trinh, mo hinh,...); đề an, quy hoạch; luận chứng kinh\ntế \\- kỹ thuật, bao cao nghien cứu khả thi va cac sản phẩm tương tự khac cần\nđược thẩm định bởi Hội đồng khoa học chuyen nganh hoặc tổ chuyen gia do tổ\nchức chủ tri thanh lập;\n\n(ii) Đối với sản phẩm la kết quả tham gia đao tạo sau đại học, giải phap hữu\nich, sang chế, cong bố, xuất bản va cac sản phẩm tương tự khac cần co văn bản\nxac nhận.\n\n5. Đanh gia va xếp loại đối với nhiệm vụ cấp Bộ\n\nKết quả thực hiện nhiệm vụ được đanh gia, xếp loại thanh 05 mức theo số điểm\nbinh quan của cac phiếu chấm điểm hợp lệ như sau:\n\n\\+ Xuất sắc |  : điểm binh quan từ 95 điểm trở len;  \n---|---  \n\\+ Giỏi |  : điểm binh quan từ 85 đến dưới 95 điểm;  \n\\+ Kha |  : điểm binh quan từ 75 đến dưới 85 điểm;  \n\\+ Đạt |  : điểm binh quan từ 50 đến dưới 75 điểm;  \n\\+ Khong đạt |  : điểm binh quan dưới 50 điểm.  \n  \nTren đay la nội dung tư vấn về Hội đồng tư vấn đanh gia nghiệm thu kết quả\nthực hiện nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}