{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/14B-hd-viet-kieu-ve-nuoc-dem-bao-nhieu-tien-phai-khai-bao-hai-quan.html", "md": "**(PLO)- C a nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt\nNam bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\nquy định phải khai bao hải quan cửa khẩu. Bạn trai toi la Việt kiều Canada sắp\nvề nước thăm toi va ở lại ăn tết Tay. Anh ấy co ý định đem theo 26.000 USD thi\nco buộc phải khai bao hải quan?. Nếu khai bao thi bạn toi co bị nộp thuế gi\nkhong? Pham Thi Tuyet (hoahong_tuyetdong...@gmail.com) **\n\n__ Theo Điều 2 Thong tư số 15 ngay 12-8-2011 của Ngan hang Nha nước quy định\nviệc mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt của ca nhan khi xuất cảnh,\nnhập cảnh. Cụ thể la mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai\nbao hải quan cửa khẩu khi xuất cảnh, nhập cảnh như sau:\n\n1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\nbằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức quy\nđịnh dưới đay phải khai bao hải quan cửa khẩu:\n\na) 5.000 USD (năm ngan đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương\nđương;\n\nb) 15.000.000 VND (15 triệu đồng Việt Nam).\n\n2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\nhơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co nhu\ncầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ của ca\nnhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep), cũng phải\nkhai bao hải quan cửa khẩu.\n\nTờ khai nhập cảnh, xuất cảnh co xac nhận của hải quan cửa khẩu về số ngoại tệ\ntiền mặt mang vao la cơ sở để tổ chức tin dụng được phep cho gửi ngoại tệ tiền\nmặt vao tai khoản thanh toan.\n\nNhư vậy, người bạn trai của bạn nếu co mang ngoại tệ nhiều hơn mức quy định\nneu tren (26.000 USD) thi buộc phải khai bao hải quan theo quy định. Đồng\nthời, bạn đừng lo lắng vi số ngoại tệ nay khong bị tinh thuế khi khai bao.\n\n", "extras": {"page": 455}}