{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25462-hd-tham-quyen-trinh-tu-thu-tuc-va-ho-so-nha-dau-tu-nuoc-ngoai-mua-co-phan-cua-to-chuc-tin-dung-viet-nam.html", "md": "**Th ẩm quyền, trinh tự, thủ tục va hồ sơ nha đầu tư nước ngoai mua cổ phần\ncủa tổ chức tin dụng Việt Nam được quy định như thế nao? Va văn bản nao quy\nđịnh? Em ten la Trần Bảo Chau, que ở Nghệ An. Qua tim hiểu, em được biết nha\nđầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam. Vậy thẩm quyền,\ntrinh tự, thủ tục va hồ sơ trong trường hợp nay ra sao? Rất mong nhận được sự\ntư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Số điện thoại của em la:\n098747*****. **\n\nThẩm quyền, trinh tự, thủ tục va hồ sơ nha đầu tư nước ngoai mua cổ phần của\ntổ chức tin dụng Việt Nam đa được quy định cụ thể tại Điều 8 Nghị định\n01/2014/NĐ-CP về việc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam.\n\nTheo đo, thẩm quyền, trinh tự, thủ tục va hồ sơ nha đầu tư nước ngoai mua cổ\nphần của tổ chức tin dụng Việt Nam được quy định như sau:\n\n1\\. Trường hợp mua cổ phần dẫn đến mức sở hữu cổ phần từ 10% vốn điều lệ trở\nlen; mua cổ phần va trở thanh nha đầu tư chiến lược nước ngoai của một tổ chức\ntin dụng Việt Nam:\n\na) Tổ chức tin dụng Việt Nam (đối với tổ chức tin dụng chưa niem yết cổ phiếu)\nhoặc tổ chức nước ngoai (đối với tổ chức tin dụng đa niem yết cổ phiếu) lập hồ\nsơ gửi trực tiếp hoặc qua bưu điện, qua mạng điện tử đến Ngan hang Nha nước\nViệt Nam chấp thuận trước khi thực hiện giao dịch.\n\nb) Trong thời hạn 40 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, căn cứ vao cac điều\nkiện quy định tại cac Điều 9, 10 của Nghị định nay, Ngan hang Nha nước Việt\nNam xem xet, quyết định chấp thuận hoặc khong chấp thuận bằng văn bản việc mua\ncổ phần của tổ chức nước ngoai. Trường hợp khong chấp thuận, Ngan hang Nha\nnước Việt Nam phải neu ro lý do.\n\n2\\. Trường hợp mua cổ phần dẫn đến mức sở hữu cổ phần từ 5% vốn điều lệ trở\nlen va mua them cổ phần khi tổ chức nước ngoai đa sở hữu từ 5% vốn điều lệ trở\nlen của một tổ chức tin dụng Việt Nam, trừ trường hợp quy định tại Khoản 1\nĐiều nay, nha đầu tư nước ngoai thực hiện theo trinh tự, thủ tục quy định tại\nKhoản 2 Điều 29 Luật cac tổ chức tin dụng.\n\n3. Cac trường hợp mua cổ phần khac, trừ cac trường hợp quy định tại cac Khoản 1 va 2 Điều nay:\n\na) Nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam chưa niem\nyết cổ phiếu lập hồ sơ gửi trực tiếp hoặc qua bưu điện đến tổ chức tin dụng\nViệt Nam quyết định để đảm bảo tuan thủ quy định tại Điều 7 Nghị định nay.\n\nTổ chức tin dụng Việt Nam quy định cụ thể hồ sơ về việc nha đầu tư nước ngoai\nmua cổ phần phu hợp với quy định của phap luật.\n\nTrong thời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, tổ chức tin dụng Việt\nNam phải trả lời nha đầu tư nước ngoai bằng văn bản. Trường hợp khong chấp\nthuận, tổ chức tin dụng Việt Nam phải neu ro lý do.\n\nb) Nha đầu tư nước ngoai được mua cổ phần của tổ chức tin dụng cổ phần đa niem\nyết cổ phiếu theo quy định của phap luật về chứng khoan va thị trường chứng\nkhoan va phải tuan thủ quy định tại Điều 7 Nghị định nay.\n\n4\\. Ngan hang Nha nước Việt Nam quy định cụ thể trinh tự, thủ tục, hồ sơ về\nviệc nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng Việt Nam quy định\ntại cac Khoản 1, 2 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền, trinh\ntự, thủ tục va hồ sơ nha đầu tư nước ngoai mua cổ phần của tổ chức tin dụng\nViệt Nam. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 01/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 418}}