{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CE5F-hd-sua-doi-quy-dinh-doi-voi-co-dong-sang-lap-to-chuc-tin-dung-phi-ngan-hang-tu-ngay-682023.html", "md": "**Xin h ỏi: Từ ngay 6/8/2023, cổ đong sang lập tổ chức tin dụng phi ngan hang\nphải đap ứng những điều kiện gi?- Cau hỏi của anh Lý (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ửa đổi quy định đối với cổ đong sang lập tổ chức tin dụng phi ngan hang từ ngay 6/8/2023?**\n  * **S ửa đổi quy định đối với chủ sở hữu, thanh vien sang lập la doanh nghiệp Việt Nam của tổ chức tin dụng phi ngan hang?**\n  * **Ch ủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước ngoai phải tuan thủ cac điều kiện gi?**\n\n## **S ửa đổi quy định đối với cổ đong sang lập tổ chức tin dụng phi ngan hang\ntừ ngay 6/8/2023?**\n\nNgay 22/6/2023, Ngan hang Nha nước đa ban hanh[ Thong tư 05/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeE1EUTTl&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 30/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU1qTXTW&mode=) quy\nđịnh việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi ngan\nhang.\n\nCụ thể, từ ngay 6/8/2023, cổ đong sang lập [tổ chức tin dụng phi ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%ADn%20d%E1%BB%A5ng%20phi%20ng%C3%A2n%20h%C3%A0ng&loc=explorer)\nphải tuan thủ va đap ứng cac điều kiện sau:\n\n\\- Khong phải la cổ đong chiến lược, cổ đong sang lập, chủ sở hữu, thanh vien\nsang lập của tổ chức tin dụng khac được thanh lập va hoạt động tại Việt Nam.\n\n\\- Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan khac để gop vốn.\n\n\\- Nếu cổ đong sang lập la ca nhan phải:\n\n\\+ Mang quốc tịch Việt Nam;\n\n\\+ Khong thuộc những đối tượng bị cấm thanh lập doanh nghiệp theo quy định của\nLuật Doanh nghiệp, Luật Can bộ, cong chức.\n\n\\- Nếu cổ đong sang lập la tổ chức phải:\n\n\\+ Được thanh lập theo phap luật Việt Nam;\n\n\\+ Kinh doanh co lai trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề\nnghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep;\n\n\\+ Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định của\nphap luật đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n\\+ Đối với tổ chức la doanh nghiệp Việt Nam (trừ ngan hang thương mại Việt\nNam):\n\n++ Co vốn chủ sở hữu tối thiểu 500 tỷ đồng, tổng tai sản tối thiểu 1.000 tỷ\nđồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep.\n\nTrường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu mức\nvốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa được kiểm\ntoan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep trừ đi\nvốn phap định tối thiểu bằng số vốn cam kết gop;\n\n++ Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\nlĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\ncủa phap luật co lien quan;\n\n\\+ Đối với ngan hang thương mại Việt Nam:\n\n++ Co tổng tai sản tối thiểu 100.000 tỷ đồng, tuan thủ đầy đủ cac quy định về\nquản trị rủi ro va trich lập dự phong đầy đủ theo quy định tại thời điểm nộp\nhồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet\ncấp Giấy phep;\n\n++ Khong vi phạm cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động theo quy\nđịnh của Ngan hang Nha nước trong năm liền kề trước năm nộp hồ sơ đề nghị cấp\nGiấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy phep;\n\n++ Đảm bảo tỷ lệ an toan vốn tối thiểu sau khi gop vốn thanh lập tổ chức tin\ndụng phi ngan hang;\n\n++ Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va hoạt động\nngan hang trong 02 năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep va\nđến thời điểm nộp hồ sơ đề nghị cấp Giấy phep.\n\n![Sửa đổi quy định đối với cổ đông sáng lập tổ chức tín dụng phi ngân hàng từ\nngày\n6/8/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/to-\nchuc-tin-dung-phi-ngan-hang.jpg)\n\n_S ửa đổi quy định đối với cổ đong sang lập tổ chức tin dụng phi ngan hang từ\nngay 6/8/2023? (Hinh từ Internet)_\n\n## **S ửa đổi quy định đối với chủ sở hữu, thanh vien sang lập la doanh nghiệp\nViệt Nam của tổ chức tin dụng phi ngan hang?**\n\nTại Điều 12 [Thong tư 30/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU1qTXTW&mode=09dsbGRWOHhNZzWk)được\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 15/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EVTTX&mode=h4JodllXNWZNbDYT)\nco quy định đối với thanh vien sang lập tổ chức tin dụng phi ngan hang như\nsau:\n\n> **Quy định đối với chủ sở hữu, thanh vien sang lập**\n\n> 1\\. Thanh vien sang lập la doanh nghiệp Việt Nam (trừ ngan hang thương mại\n> Việt Nam) phải tuan thủ cac quy định sau đay:\n\n> **a) C ac quy định tại Khoản 2, 3, 4, 5 va Điểm a, b, c Khoản 7 Điều 11\n> Thong tư nay;**\n\n> b) Co vốn chủ sở hữu tối thiểu 1.000 tỷ đồng, tổng tai sản tối thiểu 2.000\n> tỷ đồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\n> phep. Trường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu\n> cầu mức vốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa\n> được kiểm toan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy\n> phep trừ đi vốn phap định tối thiểu bằng số vốn cam kết gop;\n\n> c) Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\n> lĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\n> của phap luật co lien quan.\n\nTại khoản 4 Điều 1[ Thong tư 05/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeE1EUTTl&mode=) co\nsửa đổi điều kiện của thanh vien sang lập như sau:\n\n> **Quy định đối với chủ sở hữu, thanh vien sang lập**\n\n> 1\\. Thanh vien sang lập la doanh nghiệp Việt Nam (trừ ngan hang thương mại\n> Việt Nam) phải tuan thủ cac quy định sau đay:\n\n> **a) C ac quy định tại khoản 1, khoản 2 va cac điểm a, b, c khoản 4 Điều 11\n> Thong tư nay;**\n\n> b) Co vốn chủ sở hữu tối thiểu 1.000 tỷ đồng, tổng tai sản tối thiểu 2.000\n> tỷ đồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\n> phep. Trường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu\n> cầu mức vốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa\n> được kiểm toan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy\n> phep trừ đi vốn phap định tối thiểu bằng số vốn cam kết gop;\n\n> c) Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\n> lĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\n> của phap luật co lien quan.\n\n> ...\n\nTại Điều 11 [Thong tư 30/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU1qTXTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 15/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EVTTX&mode=h4JodllXNWZNbDYT),\nĐiều 4 [Thong tư 17/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prd09USTTX&mode=A=dsbGRWODWk)\nva khoản 3 Điều 1 [Thong tư 05/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeE1EUTTl&mode=) như\nsau:\n\n> **Quy định đối với cổ đong sang lập**\n\n> 1\\. Khong phải la cổ đong chiến lược, cổ đong sang lập, chủ sở hữu, thanh\n> vien sang lập của tổ chức tin dụng khac được thanh lập va hoạt động tại Việt\n> Nam.\n\n> 2\\. Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan khac để gop\n> vốn.\n\n> ...\n\n> 4\\. Ngoai cac quy định tại khoản 1, khoản 2 Điều nay, cổ đong sang lập la tổ\n> chức phải tuan thủ cac quy định sau đay:\n\n> a) Được thanh lập theo phap luật Việt Nam;\n\n> b) Kinh doanh co lai trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề\n> nghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp\n> Giấy phep;\n\n> c) Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định\n> của phap luật đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n> ..\n\nNhư vậy, chủ sở hữu, thanh vien sang lập la doanh nghiệp Việt Nam của [tổ chức\ntin dụng phi ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=T%E1%BB%95%20ch%E1%BB%A9c%20t%C3%ADn%20d%E1%BB%A5ng%20phi%20ng%C3%A2n%20h%C3%A0ng&loc=explorer)\n(trừ ngan hang thương mại Việt Nam) từ ngay 6/8/2023 phải tuan thủ cac quy\nđịnh như sau:\n\n\\- Khong phải la cổ đong chiến lược, cổ đong sang lập, chủ sở hữu, thanh vien\nsang lập của tổ chức tin dụng khac được thanh lập va hoạt động tại Việt Nam.\n\n\\- Khong được dung vốn huy động, vốn vay của tổ chức, ca nhan khac để gop vốn.\n\n\\- Ngoai cac quy định tại khoản 1, khoản 2 Điều nay, cổ đong sang lập la tổ\nchức phải tuan thủ cac quy định sau đay:\n\n\\+ Được thanh lập theo phap luật Việt Nam;\n\n\\+ Kinh doanh co lai trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề\nnghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep;\n\n\\+ Thực hiện đầy đủ cac nghĩa vụ về thuế va bảo hiểm xa hội theo quy định của\nphap luật đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n\\- Co vốn chủ sở hữu tối thiểu 1.000 tỷ đồng, tổng tai sản tối thiểu 2.000 tỷ\nđồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep.\n\nTrường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu mức\nvốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa được kiểm\ntoan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep trừ đi\nvốn phap định tối thiểu bằng số vốn cam kết gop;\n\n\\- Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\nlĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\ncủa phap luật co lien quan.\n\n## **Ch ủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước ngoai phải tuan\nthủ cac điều kiện gi?**\n\nTại Điều 12 [Thong tư 30/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=prNU1qTXTW&mode=09dsbGRWOHhNZzWk)được\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 15/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EVTTX&mode=h4JodllXNWZNbDYT)\nva khoản 4 Điều 1 [Thong tư 05/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeE1EUTTl&mode=) co\nquy định chủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước ngoai phải\ntuan thủ cac điều kiện sau:\n\n\\- Kinh doanh co lai trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề\nnghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet cấp Giấy\nphep;\n\n\\- Co tổng tai sản co tren 10 tỷ đo la Mỹ vao cuối năm liền kề trước năm nộp\nhồ sơ đề nghị cấp Giấy phep;\n\n\\- Khong vi phạm nghiem trọng cac quy định về hoạt động ngan hang va cac quy\nđịnh phap luật khac của nước nguyen xứ trong 05 năm liền kề trước năm nộp hồ\nsơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet\ncấp Giấy phep;\n\n\\- Co kinh nghiệm hoạt động quốc tế, được cac tổ chức xếp loại tin nhiệm quốc\ntế xếp hạng từ mức ổn định trở len, mức co khả năng thực hiện cac cam kết tai\nchinh va hoạt động binh thường ngay cả khi tinh hinh, điều kiện kinh tế biến\nđổi theo chiều hướng khong thuận lợi;\n\n\\- Được cơ quan co thẩm quyền của nước nguyen xứ đanh gia đảm bảo tỷ lệ an\ntoan vốn, cac tỷ lệ bảo đảm an toan khac, tuan thủ đầy đủ cac quy định về quản\ntrị rủi ro va trich lập dự phong đầy đủ theo quy định của nước nguyen xứ vao\nnăm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ\nsơ bổ sung để được xem xet cấp Giấy phep;\n\n\\- Khong phải la cổ đong chiến lược, chủ sở hữu, thanh vien sang lập của tổ\nchức tin dụng khac được thanh lập va hoạt động tại Việt Nam;\n\n\\- Trường hợp tổ chức tin dụng nước ngoai la cong ty cho thue thi số dư cho\nthue tai chinh va cho vay phải chiếm tối thiểu 70% tổng tai sản của cong ty.\n\n**_L ưu ý: [Thong tư 05/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RjeE1EUTTl&mode=) co\nhiệu lực từ 6/8/2023._**\n\nTran trọng!\n\n", "extras": {"page": 40}}