{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338AC-hd-pham-vi-hoat-dong-ngoai-hoi-cua-cong-ty-tai-chinh-tong-hop.html", "md": "**Ph ạm vi hoạt động ngoại hối của cong ty tai chinh tổng hợp được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Trần Minh Tiến. Toi đang tim hiểu\ncac quy định của phap luật lien quan đến hoạt động ngoại hối của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, phạm vi hoạt động ngoại hối của cong ty tai chinh\ntổng hợp được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nTrần Minh Tiến (minhtien*****@gmail.com) **\n\nTheo quy định tại Điều 21 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 20 Điều 1 Thong tư\n28/2016/TT-NHNN thi phạm vi hoạt động ngoại hối của cong ty tai chinh tổng hợp\nđược quy định cụ thể như sau:\n\n1\\. Phạm vi hoạt động ngoại hối cơ bản tren thị trường trong nước:\n\na) Thực hiện cac giao dịch mua ban ngoại tệ giao ngay;\n\nb) Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ, giao dịch quyền chọn mua, ban ngoại tệ;\n\nc) Nhận tiền gửi bằng ngoại tệ của khach hang la tổ chức khong phải la tổ chức\ntin dụng; cho vay bằng ngoại tệ đối với khach hang khong phải la tổ chức tin\ndụng;\n\nd) Bao thanh toan va bảo lanh ngan hang bằng ngoại tệ;\n\nđ) Phat hanh thẻ tin dụng quốc tế;\n\ne) Chiết khấu, tai chiết khấu cac cong cụ chuyển nhượng va giấy tờ co gia bằng\nngoại tệ;\n\ng) Dịch vụ nhận va chi trả ngoại tệ; giao cho cac tổ chức kinh tế lam đại lý\nđổi ngoại tệ, đại lý chi, trả ngoại tệ;\n\nh) Cung cấp cac dịch vụ quản lý, bảo quản tai sản bằng ngoại hối; Nhận ủy thac\ncho vay bằng ngoại tệ;\n\ni) Đại lý phat hanh giấy tờ co gia bằng ngoại tệ;\n\nk) Cung ứng cac dịch vụ tư vấn cho khach hang về ngoại hối;\n\nl) Mở tai khoản thanh toan bằng ngoại tệ tại cac ngan hang thương mại, chi\nnhanh ngan hang nước ngoai được phep hoạt động ngoại hối;\n\nm) Vay vốn, cho vay bằng ngoại tệ đối với cac tổ chức tin dụng được phep, tổ\nchức tai chinh trong nước;\n\nn) Gửi tiền, nhận tiền gửi bằng ngoại tệ với cac tổ chức tin dụng được phep\nkhac;\n\no) Nhận tiền gửi bằng ngoại tệ từ tổ chức tin dụng nước ngoai;\n\np) Cho thue tai chinh bằng ngoại tệ.\n\n2\\. Phạm vi hoạt động ngoại hối cơ bản tren thị trường quốc tế:\n\na) Mua, ban ngoại tệ giao ngay tren thị trường quốc tế;\n\nb) Thực hiện cac giao dịch mua, ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại\ntệ với tổ chức tai chinh nước ngoai nhằm mục đich phong ngừa, hạn chế rủi ro\nđối với hợp đồng mua ban ngoại tệ kỳ hạn, giao dịch hoan đổi ngoại tệ đa giao\nkết va thực hiện với khach hang trong nước;\n\nc) Cho vay ra nước ngoai đối với khach hang khong phải la tổ chức tin dụng;\n\nd) Mở tai khoản thanh toan tại ngan hang nước ngoai để thực hiện hoạt động\nphat hanh thẻ tin dụng;\n\nđ) Bao thanh toan quốc tế va bảo lanh ngan hang bằng ngoại tệ.\n\n3\\. Đối với cac hoạt động ngoại hối khac tren thị trường trong nước va thị\ntrường quốc tế:\n\na) Ngan hang Nha nước xem xet, cho phep cong ty tai chinh tổng hợp thực hiện\nco thời hạn đối với từng sản phẩm hoặc nhom sản phẩm cụ thể, bao gồm cac hoạt\nđộng ngoại hối khac tren thị trường trong nước va thị trường quốc tế ngoai cac\nhoạt động ngoại hối quy định tại khoản 1, 2 Điều nay tren cơ sở đap ứng đủ\nđiều kiện va hồ sơ theo quy định tại khoản 1 Điều 26, khoản 3 Điều 27 Thong tư\nnay;\n\nb) Sau khi hết thời hạn được phep thực hiện cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế tại văn bản chấp thuận co thời\nhạn, trường hợp co nhu cầu tiếp tục thực hiện, tren cơ sở đap ứng đủ điều kiện\nva hồ sơ quy định tại khoản 2 Điều 26, khoản 4 Điều 27 Thong tư nay va cac quy\nđịnh co lien quan của Ngan hang Nha nước, cong ty tai chinh tổng hợp được Ngan\nhang Nha nước xem xet, cho phep thực hiện cac hoạt động ngoại hối nay tại văn\nbản gia hạn văn bản chấp thuận co thời hạn.\n\nTren đay la nội dung tư vấn về phạm vi hoạt động ngoại hối của cong ty tai\nchinh tổng hợp. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nThong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}