{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34B66-hd-don-gian-hoa-thu-tuc-cap-giay-chung-nhan-tieu-chuan-san-pham-thuc-pham-san-xuat-trong-nuoc-thuoc-tham-quyen-cua-bo-y-te.html", "md": "** Đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản\nxuất trong nước thuộc thẩm quyền của Bộ Y tế được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten la Uyen Thư. Gần đay, toi co nghe noi về việc đơn\ngiản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt\nquan tam đến những giấy tờ lien quan đến việc cấp giấy chứng nhận tieu chuẩn\nsản phẩm thực phẩm sản xuất trong nước, Ban bien tập cho toi hỏi cac thủ tục\ncấp giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản xuất trong nước thuộc\nthẩm quyền của Bộ Y tế được đơn giản hoa như thế nao? Văn bản nao quy định vấn\nđề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(0906***) **\n\nNội dung phương an đơn giản hoa thủ tục cấp giấy chứng nhận tieu chuẩn sản\nphẩm thực phẩm sản xuất trong nước thuộc thẩm quyền của Bộ Y tế được quy định\ntại Tiểu mục 7 Mục VI Phương an đơn giản hoa cac thủ tục hanh chinh thuộc phạm\nvi chức năng quản lý của Bộ Y tế ban hanh kem theo Nghị quyết 62/NQ-CP năm\n2010 như sau:\n\nNhom thủ tục cấp Giấy chứng nhận tieu chuẩn sản phẩm thực phẩm sản xuất trong\nnước thuộc thẩm quyền của Bộ Y tế: Cấp Giấy chứng nhận tieu chuẩn sản phẩm\nthực phẩm dinh dưỡng y học sản xuất trong nước - (B-BYT-031195-TT); Cấp Giấy\nchứng nhận tieu chuẩn sản phẩm thực phẩm qua ống sonde sản xuất trong nước -\n(B-BYT-031169-TT); Cấp Giấy chứng nhận tieu chuẩn sản phẩm thực phẩm chức năng\nsản xuất trong nước - (B-BYT-031224-TT); Cấp Giấy chứng nhận tieu chuẩn sản\nphẩm đối với phụ gia thực phẩm, chất hỗ trợ chế biến thực phẩm sản xuất trong\nnước - (B-BYT-040454-TT)\n\n\\- Đổi ten cac thủ tục thanh \"Cấp giấy chứng nhận cong bố tieu chuẩn sản phẩm\nthực phẩm sản xuất trong nước\".\n\n\\- Bai bỏ đơn xin cấp giấy chứng nhận cơ sở đủ điều kiện vệ sinh an toan thực\nphẩm.\n\n\\- Thay bản sao Giấy chứng nhận cơ sở đủ điều kiện vệ sinh an toan thực phẩm\nbằng bản chụp co đong dấu của doanh nghiệp.\n\n\\- Bai bỏ bản sao cong chứng giấy chứng nhận đăng ký kinh doanh.\n\n\\- Bai bỏ bản sao bien lai thu phi, lệ phi.\n\n\\- Chấp nhận phiếu kết quả kiểm nghiệm thanh phần chất lượng chủ yếu va cac\nchỉ tieu vệ sinh an toan thực phẩm của nha sản xuất co phong thử nghiệm độc\nlập được cong nhận GLP, ISO/IEC - 17025.\n\n\\- Bai bỏ bản sao giấy chứng nhận nhan hiệu hang hoa.\n\n\\- Quy định Giấy chứng nhận cong bố tieu chuẩn sản phẩm co gia trị trong thời\nhạn la 05 năm.\n\n\\- Gộp 02 thủ tục cấp giấy chứng nhận tieu chuẩn sản phẩm dinh dưỡng y học sản\nxuất trong nước va cấp giấy chứng nhận tieu chuẩn sản phẩm dinh dưỡng ống\nsonde sản xuất trong nước thanh một thủ tục.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục cấp giấy chứng\nnhận tieu chuẩn sản phẩm thực phẩm sản xuất trong nước thuộc thẩm quyền của Bộ\nY tế. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n62/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 285}}