{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5994D-hd-in-vietnam-is-trading-gold-jewelry-a-conditional-business-line.html", "md": "**In Vietnam, is trading gold jewelry a conditional business line? What are\nresponsibilities of enterprises trading gold jewelry and fine arts?**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * In Vietnam, What are the conditions for enterprises trading gold jewelry?\n  * What are responsibilities of enterprises trading gold jewelry and fine arts?\n\n## In Vietnam, is trading gold jewelry a conditional business line?\n\nPursuant to Article 8 of the Decree 24/2012/NĐ-CP stipulating conditions for\nenterprises trading gold jewelry and fine arts:\n\nEnterprises trading gold jewellery and fine arts must meet the following\nconditions:\n\n1\\. The enterprises is established under law provisions and the Certificate of\nenterprise registration must include the production of gold jewelry and fine\narts.\n\n2\\. Having premises, facilities and equipments serving gold jewelry and fine\nart trading.\n\nIn addition, as precribed in No.226, Appendix IV of the Law on Investment,\ngold trading including gold jewelry trading is classified as a conditional\nbusiness line.\n\nAs regulations above, as gold trading including gold jewelry trading is a\nconditional business line, you have to register and meet all requirements\nbefore running in this business.\n\n## What are responsibilities of enterprises trading gold jewelry and fine\narts?\n\nPursuant to Article 9 of the Decree 24/2012/NĐ-CP stipulating responsibilities\nof enterprises trading gold jewelry and fine arts:\n\n1\\. Publicly posting the weight, gold content, purchasing and selling prices\nof gold jewelry and fine art at the location of transaction, taking\nresponsibilities before law for the quality of their products being sold in\nthe market.\n\n2\\. Complying with law provisions on the accounting regime, invoices and\naccounting receipts.\n\n3\\. Complying with law provisions on measurement.\n\n4\\. Taking measures and facilities and equipment to ensure safety in business\nactivities.\n\n5\\. Complying with this Decree and other relevant law provisions.\n\nBest regards!\n\n", "extras": {"page": 61}}