{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2000-hd-so-seri-tren-tien-viet-nam-co-may-so-to-chuc-thuc-hien-sao-chup-hinh-anh-tien-viet-nam-phai-tuan-th.html", "md": "**S ố seri tren tiền Việt Nam co mấy số? Tổ chức thực hiện sao chụp hinh ảnh\ntiền Việt Nam phải tuan theo nguyen tắc gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ố seri tren tiền Việt Nam co mấy số?**\n  * **T ổ chức thực hiện sao chụp hinh ảnh tiền Việt Nam phải tuan theo nguyen tắc gi?**\n  * **Tr ach nhiệm của Ngan hang Nha nước trong phong chống tiền giả va bảo vệ tiền Việt Nam la gi?**\n\n## **S ố seri tren tiền Việt Nam co mấy số?**\n\nCăn cứ theo khoản 4 Điều 3[ Thong tư 01/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=o=dsbGRWOHWk)quy\nđịnh như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Vần seri la phần chữ được ghep bởi 2 trong số 26 chữ cai (gồm: A, B, C,\n> D, E, F, G, H, I, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z). Vần\n> seri bao gồm vần chinh va vần phụ.\n\n> 2\\. Vần chinh la vần seri sử dụng để in tren cac tờ tiền theo số lượng, cơ\n> cấu tiền in hang năm.\n\n> 3\\. Vần phụ la vần seri sử dụng để in tren cac tờ tiền thay thế những tờ\n> tiền in hỏng.\n\n> **4\\. Seri g ồm vần seri va day số tự nhien với số lượng chữ số theo quy\n> định tại khoản 1 Điều 5 Thong tư nay.**\n\n> ...\n\nCăn cứ theo khoản 1 Điều 5[ Thong tư 01/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pBMU5UQXTm&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 5. Nguyen tắc in, quản lý seri trong qua trinh in tiền của cơ sở in,\n> đuc tiền**\n\n> 1\\. Nguyen tắc in seri trong qua trinh in tiền\n\n> a) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh trước năm\n> 2003, seri gồm vần seri va day số tự nhien gồm 07 chữ số in từ 0000001 trở\n> đi;\n\n> b) Đối với cac loại tiền Ngan hang Nha nước cong bố phat hanh từ năm 2003\n> trở đi, seri gồm vần seri va day số tự nhien gồm 08 chữ số, trong đo hai chữ\n> số liền kề với vần seri la hai chữ số cuối của năm sản xuất tờ tiền, 06 chữ\n> số tiếp theo la day số tự nhien in từ 000001 trở đi;\n\n> c) Mỗi tờ tiền co một seri rieng.\n\n> ...\n\nCăn cứ theo khoản 1 Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Tiền Việt Nam (tiền thật) bao gồm tiền giấy, tiền kim loại do Ngan hang\n> Nha nước phat hanh, la phương tiện thanh toan hợp phap theo quy định của\n> phap luật.\n\n> ...\n\nTheo đo, mỗi tờ tiền sẽ được in một số seri rieng, số seri nay sẽ bao gồm vần\nseri va day số tự nhien với số lượng chữ số theo quy định của Ngan hang Nha\nnước.\n\nNgoai ra, việc in day số seri tren tờ tiền Việt Nam trong qua trinh in tiền\nđược thực hiện theo nguyen tắc dưới đay:\n\n**\\- S ố seri tren tiền Việt Nam được cong bố phat hanh trước năm 2003 gồm:**\n\n\\+ Vần seri: được ghep bởi 2 trong số 26 chữ cai (gồm: A, B, C, D, E, F, G, H,\nI, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z).\n\n\\+ 07 chữ số: in từ 0000001 trở đi.\n\n**\\- S ố seri tren tiền Việt Nam được cong bố phat hanh từ năm 2003 trở đi\ngồm:**\n\n\\+ Vần seri: được ghep bởi 2 trong số 26 chữ cai (gồm: A, B, C, D, E, F, G, H,\nI, J, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Y, Z).\n\n\\+ 08 chữ số: in 02 chữ số cuối của năm sản xuất tờ tiền va 06 chữ số trong\nday số tự nhien từ 000001 trở đi.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/tien-\nviet-\nnam.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/tien-\nviet-nam.jpg)\n\n_S ố seri tren tiền Việt Nam co mấy số? Tổ chức thực hiện sao chụp hinh ảnh\ntiền Việt Nam phải tuan theo nguyen tắc gi? (Hinh từ Internet)_\n\n## **T ổ chức thực hiện sao chụp hinh ảnh tiền Việt Nam phải tuan theo nguyen\ntắc gi?**\n\nCăn cứ theo Điều 17 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=09dsbGRWOHhOdzWk),\ntổ chức thực hiện sao chụp hinh ảnh tiền Việt Nam phải tuan theo cac nguyen\ntắc dưới đay:\n\n\\- Tất cả cac bản sao, chụp khong lam thay đổi hinh ảnh của tiền Việt Nam\nngoai việc phong to, thu nhỏ hoặc sao, chụp theo goc nghieng cung tỷ lệ va\nphải đảm bảo tinh toan vẹn của hinh chan dung, quốc huy tren mặt trước tờ\ntiền.\n\n\\- Khong trich, ghep, kết hợp một phần hoặc toan bộ hinh ảnh đồng tiền Việt\nNam với cac nội dung, am thanh, hinh ảnh dung tục, khieu dam, bạo lực, tội ac,\ntệ nạn xa hội hoặc cac nội dung, am thanh, hinh ảnh trai với truyền thống lịch\nsử, văn hoa, đạo đức, thuần phong mỹ tục va phap luật Việt Nam.\n\n\\- Việc sao, chụp hinh ảnh tiền Việt Nam khong nhằm mục đich thương mại, khong\nthu tiền dưới bất kỳ hinh thức nao trừ trường hợp dung trong tac phẩm bao chi,\nphim tai liệu hoặc lưu trữ trong thư viện với mục đich nghien cứu hoặc chụp\nảnh, truyền hinh về đồng tiền Việt Nam được trưng bay tại nơi cong cộng nhằm\ngiới thiệu, tuyen truyền về đồng tiền Việt Nam.\n\n\\- Khi được sao, chụp hinh ảnh tiền Việt Nam đảm bảo việc sử dụng hinh ảnh\ntiền Việt Nam đung mục đich.\n\n## **Tr ach nhiệm của Ngan hang Nha nước trong phong chống tiền giả va bảo vệ\ntiền Việt Nam la gi?**\n\nCăn cứ theo Điều 23 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=09dsbGRWOHlNdzWk),\ntrach nhiệm của Ngan hang Nha nước trong phong chống tiền giả va bảo vệ tiền\nViệt Nam đo la:\n\n\\- Bảo đảm đồng tiền trong lưu thong bền, đẹp, co khả năng chống giả cao,\nthuận tiện trong quản lý, sử dụng va hướng dẫn cac biện phap bảo quản phu hợp\nvới chất liệu đồng tiền nhằm lam tăng thời gian sử dụng đồng tiền trong lưu\nthong.\n\n\\- Nghien cứu, ứng dụng cac giải phap nang cao chất lượng, khả năng chống giả\ncủa đồng tiền Việt Nam.\n\n\\- Hướng dẫn, kiểm tra việc xử lý tiền giả, tiền nghi giả trong nganh ngan\nhang.\n\n\\- Hướng dẫn cac tổ chức, ca nhan sao, chụp hinh ảnh tiền Việt Nam đung phap\nluật; phối hợp với Bộ Cong an, Bộ Quốc phong va cac bộ, nganh lien quan trong\ncong tac thong tin, tuyen truyền về bảo vệ tiền Việt Nam.\n\n", "extras": {"page": 6}}