{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38DAC-hd-che-do-bao-cao-doi-voi-doanh-nghiep-phat-hanh-trai-phieu-quoc-te.html", "md": "**Ch ế độ bao cao đối với doanh nghiệp phat hanh trai phiếu quốc tế được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Phương Uyen, hiện nay toi\nđang sống va lam việc tại Binh Định. Toi cần tim hiểu một số nội dung về quản\nlý ngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong\nđược Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Chế độ bao cao đối với\ndoanh nghiệp phat hanh trai phiếu quốc tế được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi\nxin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 20 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Chậm nhất sau mười lăm (15) ngay kể từ ngay hoan tất đợt phat hanh va nhận\ntiền ban trai phiếu, doanh nghiệp gửi Ngan hang Nha nước, Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh bao cao kết quả\nphat hanh.\n\n2\\. Định kỳ hang quý, hang năm, doanh nghiệp co trach nhiệm bao cao Ngan hang\nNha nước chi nhanh tỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh, sao gửi\nNgan hang Nha nước tinh hinh thực hiện khoản phat hanh trai phiếu quốc tế\n(theo Phụ lục 04 kem theo Thong tư nay). Thời hạn bao cao như sau:\n\na) Đối với bao cao quý: chậm nhất ngay 10 của thang đầu tien trong quý tiếp\ntheo;\n\nb) Đối với bao cao năm: chậm nhất ngay 31 thang 01 của năm tiếp theo.\n\n3\\. Định kỳ hang năm, chậm nhất ngay 31 thang 01, doanh nghiệp phat hanh trai\nphiếu quốc tế la ngan hang thương mại nha nước co trach nhiệm gửi Ngan hang\nNha nước bao cao tinh hinh thanh toan gốc, lai trai phiếu va tinh hinh sử dụng\nvốn từ phat hanh trai phiếu của năm trước liền kề.\n\n4\\. Chậm nhất sau mười lăm (15) ngay kể từ ngay đến hạn thanh toan toan bộ\ngốc, lai trai phiếu, doanh nghiệp gửi Ngan hang Nha nước, sao gửi Ngan hang\nNha nước chi nhanh tỉnh, thanh phố nơi doanh nghiệp đặt trụ sở chinh bao cao\nvề tinh hinh thanh toan gốc, lai trai phiếu va tinh hinh sử dụng vốn từ phat\nhanh trai phiếu quốc tế.\n\n5\\. Trường hợp phat hanh trai phiếu quốc tế chuyển đổi hoặc trai phiếu quốc tế\nkem theo chứng quyền, trong vong mười (10) ngay kể từ ngay hoan tất việc\nchuyển đổi trai phiếu thanh cổ phiếu hoặc ngay thực hiện quyền mua cổ phiếu\ncủa người sở hữu trai phiếu kem theo chứng quyền, doanh nghiệp phat hanh bao\ncao Ngan hang Nha nước theo quy định tại Khoản 3 Điều 32 Nghị định 90/2011/NĐ-\nCP.\n\n6\\. Trường hợp đột xuất, doanh nghiệp phat hanh trai phiếu quốc tế thực hiện\nbao cao theo yeu cầu của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn về Chế độ bao cao đối với doanh nghiệp phat hanh\ntrai phiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}