{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37747-hd-nguyen-tac-mua-ban-ngoai-te-cua-tap-doan-kinh-te-tong-cong-ty-nha-nuoc.html", "md": "**Nguy en tắc mua ban ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha nước\nđược quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống\nva lam việc tại Tp.HCM. Trong qua trinh lam việc, toi co tim hiểu them thong\ntin về hoạt động mua, ban ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha\nnước. Cho toi hỏi, hiện nay, Tập đoan kinh tế, Tổng cong ty nha nước thực hiện\nviệc mua ban ngoại tệ theo nguyen tắc nao? Toi co thể tham khảo them vấn đề\nnay tại đau? Rất mong sớm nhận được hồi am từ cac chuyen gia. Xin chan thanh\ncảm ơn va kinh chuc sức khỏe! Trần Đinh Tu (0127****) **\n\nNgay 31/5/2011, Ngan hang Nha nước Việt Nam ban hanh Thong tư 13/2011/TT-NHNN\nvề mua, ban ngoại tệ của tập đoan kinh tế, tổng cong ty nha nước. Thong tư nay\nquy định việc Tập đoan kinh tế, Tổng cong ty nha nước thực hiện nghĩa vụ ban\nngoại tệ cho Tổ chức tin dụng được phep va được quyền mua lại ngoại tệ trong\nphạm vi số ngoại tệ đa ban từ Tổ chức tin dụng được phep để phục vụ nhu cầu sử\ndụng ngoại tệ hợp phap.\n\nTheo đo, nguyen tắc mua ban ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha\nnước la một trong những nội dung trọng tam va được quy định tại Điều 5 Thong\ntư 13/2011/TT-NHNN. Cụ thể như sau:\n\n1. Hang thang, Tổ chức co trach nhiệm tự can đối nguồn thu ngoại tệ va nhu cầu sử dụng ngoại tệ hợp phap của Tổ chức, số ngoại tệ con lại Tổ chức ban cho Tổ chức tin dụng được phep.\n\n2. Tổ chức khong được sử dụng một nhu cầu ngoại tệ để gửi cho nhiều Tổ chức tin dụng được phep khac nhau lam cơ sở can đối thu, chi ngoại tệ trong thang của Tổ chức.\n\n3. Khi nhu cầu sử dụng ngoại tệ hợp phap trong thang lớn hơn số dư hiện co tren tai khoản tiền gửi ngoại tệ của Tổ chức va nguồn thu ngoại tệ trong thang, trong phạm vi tổng số ngoại tệ đa ban cho Tổ chức tin dụng được phep, Tổ chức được quyền mua lại số ngoại tệ con thiếu để phục vụ nhu cầu sử dụng hợp phap.\n\n4. Tổ chức ban ngoại tệ cho Tổ chức tin dụng được phep nao thi thực hiện việc mua lại ngoại tệ từ chinh Tổ chức tin dụng đo. Tổ chức tin dụng được phep co trach nhiệm theo doi, kiểm soat đảm bảo nguyen tắc Tổ chức được mua lại số ngoại tệ tối đa bằng số ngoại tệ ma Tổ chức đa ban cho Tổ chức tin dụng được phep theo quy định tại Thong tư nay.\n\n5. Thời hạn Tổ chức được quyền mua lại số ngoại tệ đa ban cho Tổ chức tin dụng được phep la 01 năm kể từ thang Tổ chức ban ngoại tệ cho Tổ chức tin dụng được phep.\n\n6. Trường hợp khi đa mua lại hết số ngoại tệ ma Tổ chức đa ban cho Tổ chức tin dụng được phep theo quy định tại Thong tư nay, Tổ chức vẫn co nhu cầu mua ngoại tệ, việc mua, ban ngoại tệ của Tổ chức va Tổ chức tin dụng được phep thực hiện tren cơ sở thỏa thuận của cac ben, tuan thủ quy định hiện hanh co lien quan về quản lý ngoại hối.\n\n7. Tổ chức tin dụng được phep co trach nhiệm tự can đối ngoại tệ để thực hiện việc mua, ban ngoại tệ với cac Tổ chức theo quy định tại Thong tư nay. Tổ chức tin dụng được phep phải đảm bảo thực hiện cac quy định của Ngan hang Nha nước về việc duy tri trạng thai ngoại hối tại thời điểm thực hiện việc mua, ban ngoại tệ với cac Tổ chức.\n\n8. Tỷ gia thực hiện mua, ban ngoại tệ của Tổ chức tin dụng được phep va Tổ chức được thực hiện theo quy định hiện hanh của Ngan hang Nha nước.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về nguyen tắc mua ban ngoại tệ của Tập đoan kinh tế, Tổng cong ty nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n13/2011/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 262}}