{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31959-hd-trach-nhiem-bao-cao-cua-doanh-nghiep-to-chuc-tin-dung-hoat-dong-kinh-doanh-vang-la-gi.html", "md": "**Tr ach nhiệm bao cao của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh\nvang la gi? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện nay toi thấy\nco nhiều cơ sở, doanh nghiệp kinh doanh va sản xuất vang trang sức, mỹ nghệ.\nNhưng toi khong biết cong tac quản lý hoạt động kinh doanh vang nay được phap\nluật hiện hanh quy định như thế nao nhất la về chế độ bao cao cũng như cong\ntac thanh tra, giam sat. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự tư\nvấn của Quý ban bien tập. Nội dung thắc mắc như sau: Trach nhiệm bao cao của\ndoanh nghiệp, tổ chức tin dụng hoạt động kinh doanh vang được quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Hải Yến\n(yen***@gmail.com) **\n\nTrach nhiệm bao cao của doanh nghiệp, tổ chức tin dụng hoạt động kinh doanh\nvang được quy định tại Điều 20 Thong tư 16/2012/TT-NHNN hướng dẫn Nghị định\n24/2012/NĐ-CP về quản lý hoạt động kinh doanh vang do Ngan hang Nha nước Việt\nNam ban hanh (được sửa đổi bởi Khoản 20 Điều 1 Thong tư 03/2017/TT-NHNN) như\nsau:\n\n1\\. Định kỳ hang ngay, thang, năm hoặc khi cần thiết, doanh nghiệp, tổ chức\ntin dụng được cấp Giấy phep kinh doanh mua, ban vang miếng thực hiện bao cao\nNgan hang Nha nước Việt Nam tinh hinh kinh doanh mua, ban vang miếng. Bao cao\nngay gửi Ngan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối) theo mẫu tại Phụ\nlục 10a Thong tư nay. Bao cao thang, năm gửi Ngan hang Nha nước Việt Nam (Vụ\nQuản lý ngoại hối, Cơ quan Thanh tra, giam sat ngan hang) va Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố theo mẫu tại Phụ lục 10 Thong tư nay.\n\n2\\. Định kỳ hang quý, năm hoặc khi cần thiết, doanh nghiệp kinh doanh vang\nthực hiện bao cao tinh hinh kinh doanh vang cho Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố theo quy định sau:\n\na) Doanh nghiệp được cấp Giấy chứng nhận đủ điều kiện hoạt động sản xuất vang\ntrang sức, mỹ nghệ thực hiện bao cao hoạt động sản xuất vang trang sức, mỹ\nnghệ (theo mẫu tại Phụ lục 11 Thong tư nay); Bao cao tinh hinh chấp hanh quy\nđịnh của phap luật về đo lường trong kinh doanh vang va quản lý chất lượng\nvang trang sức, mỹ nghệ lưu thong tren thị trường (theo mẫu tai Phụ lục 22\nThong tư nay);\n\nb) Doanh nghiệp kinh doanh vang co hợp đồng gia cong vang trang sức, mỹ nghệ\ncho nước ngoai được cấp Giấy phep tạm nhập vang nguyen liệu để tai xuất sản\nphẩm thực hiện bao cao tinh hinh nhập khẩu vang nguyen liệu sản xuất va xuất\nkhẩu vang trang sức mỹ nghệ (theo mẫu tại Phụ lục 7 Thong tư nay).\n\n3. Định kỳ hang thang, quý, năm hoặc khi cần thiết, doanh nghiệp được cấp Giấy phep nhập khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ bao cao Ngan hang Nha nước chi nhanh tỉnh, thanh phố tinh hinh thực hiện nhập khẩu vang nguyen liệu để sản xuất vang trang sức, mỹ nghệ, sản xuất, tieu thụ vang trang sức, mỹ nghệ từ vang nguyen liệu nhập khẩu (theo mẫu tại Phụ lục 6 Thong tư nay).\n\n4\\. Thời hạn nộp bao cao định kỳ quy định tại khoản 1, 2, 3 Điều nay như sau:\n\na) Đối với bao cao định kỳ hang ngay: 14 giờ của ngay lam việc tiếp theo;\n\nb) Đối với bao cao định kỳ hang thang: ngay 05 (năm) của thang tiếp theo;\n\nc) Đối với bao cao định kỳ hang quý: ngay 15 (mười lăm) của thang đầu tien quý\ntiếp theo;\n\nd) Đối với bao cao định kỳ hang năm: ngay 15 (mười lăm) thang 01 (một) của năm\ntiếp theo.\n\n5\\. Trong thời hạn 05 (năm) ngay lam việc kể từ khi kết thuc hợp đồng gia cong\nvang trang sức, mỹ nghệ cho nước ngoai, doanh nghiệp kinh doanh vang co hợp\nđồng gia cong vang trang sức, mỹ nghệ cho nước ngoai được cấp Giấy phep tạm\nnhập vang nguyen liệu để tai xuất sản phẩm bao cao Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố tinh hinh thực hiện hợp đồng gia cong kem theo Bảng\nthanh khoản hợp đồng gia cong co xac nhận của hải quan\n\n6\\. Trong trường hợp nội dung bao cao tại khoản 1 Điều nay được quy định tại\nchế độ bao cao thống ke ap dụng đối với cac tổ chức tin dụng thi tổ chức tin\ndụng thực hiện bao cao theo chế độ bao cao thống ke ap dụng đối với cac tổ\nchức tin dụng.\n\nTren đay la nội dung tư vấn về trach nhiệm bao cao của doanh nghiệp, tổ chức\ntin dụng hoạt động kinh doanh vang. Để co thể hiểu chi tiết hơn về quy định\nnay bạn vui long tham khảo them tại Thong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 325}}