{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C66E-hd-tien-rach-nat-hu-hong-khong-du-tieu-chuan-luu-thong-co-duoc-ngan-hang-thu-doi-khong.html", "md": "**Ti eu chuẩn tiền rach nat, hư hỏng khong đủ tieu chuẩn lưu thong được quy\nđịnh như thế nao? Tiền bị như vậy thi co được ngan hang thu đổi khong? Cau hỏi\ncủa anh Hải - Đồng Nai **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti eu chuẩn tiền rach nat hư hỏng khong đủ tieu chuẩn lưu thong được quy định như thế nao? **\n  * **Ti ền rach nat hư hỏng khong đủ tieu chuẩn lưu thong co được ngan hang thu đổi khong? **\n  * **Ti ền hư hỏng, biến dạng nghi do hanh vi hủy hoại thi bị ngan hang xử lý như thế nao?**\n\n## **Ti eu chuẩn tiền rach nat hư hỏng khong đủ tieu chuẩn lưu thong được quy\nđịnh như thế nao? **\n\nCăn cứ tại khoản 1 va khoản 2 Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nco quy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Ti eu chuẩn tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\n> quan):\n\n> a) Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\n> nat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\n> tờ tiền;\n\n> b) Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\n> văn, chữ, số va lớp mạ tren đồng tiền.\n\n> 2\\. Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\n> quan):\n\n> a) Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc\n> biến dạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ\n> thuật bảo an của đồng tiền bị biến đổi do tac động của hoa chất (như chất\n> tẩy rửa, axit, chất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc\n> biến dạng bởi cac lý do khac nhưng khong do hanh vi hủy hoại;\n\n> b) Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\n> động của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n> ...\n\nNhư vậy, tiền rach nat hư hỏng khong đủ tieu chuẩn lưu thong khi thuộc cac\ntieu chuẩn sau:\n\n\\- Tiền rach nat, hư hỏng do qua trinh lưu thong\n\n\\+ Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ\n\n\\+ Tiền giấy rach rời hay liền mảnh được can dan lại nhưng con nguyen tờ tiền\n\n\\+ Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n\\- Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\n\\+ Tiền giấy bị thủng lỗ, rach mất một phần;\n\n\\+ Tiền giấy được can dan;\n\n\\+ Tiền giấy bị chay hoặc biến dạng do tiếp xuc với nguồn nhiệt cao;\n\n\\+ Giấy in, mau sắc, đặc điểm kỹ thuật bảo an của đồng tiền bị biến đổi do tac\nđộng của hoa chất (như chất tẩy rửa, axit, chất ăn mon...);\n\n\\+ Viết, vẽ, tẩy xoa;\n\n\\+ Đồng tiền bị mục hoặc biến dạng bởi cac lý do khac nhưng khong do hanh vi\nhủy hoại;\n\n\\+ Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n## **Ti ền rach nat hư hỏng khong đủ tieu chuẩn lưu thong co được ngan hang\nthu đổi khong? **\n\nCăn cứ tại Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=I=dsbGRWODWk)\nco quy định về đổi tiền khong đủ tieu chuẩn lưu thong như sau:\n\n> **Đ ổi tiền khong đủ tieu chuẩn lưu thong**\n\n> 1\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản\n> 3 Điều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang\n> Nha nước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho\n> khach hang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy\n> tờ.\n\n> 2\\. Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\n> Thong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\n> Giao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi\n> theo cac điều kiện sau:\n\n> a) Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n> b) Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con\n> lại phải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được\n> can dan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền\n> cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt\n> sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố\n> bảo an;\n\n> Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\n> nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\n> tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết\n> được it nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ\n> nhỏ, mực khong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố\n> IRIODIN, chan dung Chủ tịch Hồ Chi Minh.\n\n> ....\n\nTheo đo, tiền rach nat hư hỏng khong đủ tieu chuẩn lưu thong co thể được ngan\nhang thu đổi. Cụ thể:\n\n\\- Tiền rach nat, hư hỏng do qua trinh lưu thong được thu đổi ngay khi khach\nhang co nhu cầu. Việc thu đổi khong hạn chế số lượng, khong yeu cầu thủ tục\ngiấy tờ.\n\n\\- Tiền rach nat, hư hỏng do qua trinh bảo quản được thu đổi khi đap ứng cac\nđiều kiện sau để được ngan hang, cac đơn vị nhận va xet đổi:\n\n\\+ Tiền rach nat hư hỏng khong phải do hanh vi hủy hoại;\n\n\\+ Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại;\n\n\\+ Nếu tờ tiền được can dan thi phải co diện tich tối thiểu bằng 90% so với\ndiện tich tờ tiền cung loại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền\n(mặt trước, mặt sau; tren, dưới; ben phải, ben trai), đồng thời nhận biết được\ncac yếu tố bảo an);\n\n\\+ Đối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với\nnguồn nhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện\ntich tờ tiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận\nbiết được it nhất hai trong cac yếu tố bảo an như:\n\nYếu tố hinh ẩn trong cửa sổ nhỏ\n\nMực khong mau phat quang, phat quang hang số seri, day bảo hiểm,\n\nYếu tố IRIODIN\n\nChan dung Chủ tịch Hồ Chi Minh.\n\n![Tiền rách nát hư hỏng không đủ tiêu chuẩn lưu thông có được ngân hàng thu\nđổi không?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang5/thu-\ndoi-tien.jpg)\n\n_Ti ền rach nat hư hỏng khong đủ tieu chuẩn lưu thong co được ngan hang thu\nđổi khong? (Hinh từ Internet)_\n\n## **Ti ền hư hỏng, biến dạng nghi do hanh vi hủy hoại thi bị ngan hang xử lý\nnhư thế nao?**\n\nCăn cứ tại Điều 8 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=Q=dsbGRWODWk)\nco quy định về xử lý tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại\n\n> **X ử lý tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại**\n\n> Trường hợp phat hiện tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại, Ngan\n> hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi lập\n> bien bản, tạm thu giữ hiện vật va chuyển ngay đến cơ quan Cong an cấp xa\n> hoặc huyện tren địa ban để điều tra, giam định. Kết luận của cơ quan Cong an\n> la cơ sở để cac đơn vị thực hiện đổi cho khach hang hoặc xử lý hiện vật theo\n> quy định của phap luật.\n\nNhư vậy, khi phat hiện tiền hư hỏng, biến dạng nghi do hanh vi hủy hoại thi\nNgan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi\nlập bien bản, tạm thu giữ hiện vật va chuyển ngay đến cơ quan Cong an cấp xa\nhoặc huyện tren địa ban để điều tra, giam định.\n\nKết luận của cơ quan Cong an la cơ sở để cac đơn vị thực hiện đổi cho khach\nhang hoặc xử lý hiện vật theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 43}}