{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25465-hd-dieu-kien-doi-voi-to-chuc-nuoc-ngoai-mua-co-phan-dan-den-muc-so-huu-tu-10-von-dieu-le-cua-to-chuc-tin-dung-viet-nam-tro-len.html", "md": "** Điều kiện đối với tổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10%\nvốn điều lệ của tổ chức tin dụng Việt Nam trở len được quy định ra sao? Chao\ncac anh chị trong Ban bien tập Thư Ký Luật, em ten la Nguyễn Thuỳ Dương\n(email: duon***gmail.com, sdt: 098364****). Em đang on tập để chuẩn bị cho kỳ\nthi kết thuc mon. Em muốn nhờ Ban bien tập tư vấn giup về điều kiện đối với tổ\nchức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn điều lệ của tổ chức\ntin dụng Việt Nam trở len. Xin cảm ơn. **\n\nĐiều kiện đối với tổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn\nđiều lệ của tổ chức tin dụng Việt Nam trở len đa được quy định cụ thể tại Điều\n9 Nghị định 01/2014/NĐ-CP về việc nha đầu tư nước ngoai mua cổ phần của tổ\nchức tin dụng Việt Nam.\n\nTheo đo, điều kiện đối với tổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu\ntừ 10% vốn điều lệ của tổ chức tin dụng Việt Nam trở len được quy định như\nsau:\n\n1. Được cac tổ chức xếp hạng tin nhiệm quốc tế co uy tin xếp hạng từ mức ổn định hoặc tương đương trở len.\n\n2. Co đủ nguồn tai chinh để mua cổ phần được xac định theo bao cao tai chinh được kiểm toan độc lập năm liền kề trước năm nộp hồ sơ va nguồn vốn mua cổ phần hợp phap theo quy định của phap luật.\n\n3. Việc mua cổ phần khong gay ảnh hưởng đến sự an toan, ổn định của hệ thống tổ chức tin dụng Việt Nam; khong tạo ra sự độc quyền hoặc hạn chế cạnh tranh trong hệ thống tổ chức tin dụng Việt Nam.\n\n4. Khong vi phạm nghiem trọng phap luật về tiền tệ, ngan hang, chứng khoan va thị trường chứng khoan của nước nơi nha đầu tư nước ngoai đặt trụ sở chinh va Việt Nam trong thời hạn 12 thang tinh đến thời điểm nộp hồ sơ mua cổ phần.\n\n5. Co tổng tai sản tối thiểu tương đương 10 tỷ đo la Mỹ đối với nha đầu tư nước ngoai la ngan hang, cong ty tai chinh, cong ty cho thue tai chinh hoặc co mức vốn điều lệ tối thiểu tương đương 1 tỷ đo la Mỹ đối với nha đầu tư nước ngoai la tổ chức khac vao năm liền kề trước năm nộp hồ sơ mua cổ phần.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện đối với\ntổ chức nước ngoai mua cổ phần dẫn đến mức sở hữu từ 10% vốn điều lệ của tổ\nchức tin dụng Việt Nam trở len. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo\nquy định tại Nghị định 01/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 418}}