{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD7F-hd-tham-quyen-ky-van-ban-yeu-cau-cung-cap-thong-tin-khach-hang-cua-ngan-hang-cho-co-quan-nha-nuoc.html", "md": "**Ban t ư vấn của Ngan hang Phap luật cho toi hỏi theo quy định mới thi thẩm\nquyền ký văn bản yeu cầu cung cấp thong tin khach hang của ngan hang cho cơ\nquan nha nước được quy định như thế nao? Mong sớm nhận được sự bản hồi từ Ban\ntư van. Cảm ơn! Kim Gấm - Long An **\n\nThẩm quyền ký văn bản yeu cầu cung cấp thong tin khach hang của ngan hang cho\ncơ quan nha nước được quy định tại Điều 10 Nghị định 117/2018/NĐ-CP về giữ bi\nmật, cung cấp thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai, (co hiệu lực từ ngay 01/11/2018), theo đo:\n\nVăn bản yeu cầu cung cấp thong tin khach hang phải do cac ca nhan sau đay ký:\n\n1\\. Tổng Thanh tra Chinh phủ, Pho Tổng Thanh tra Chinh phủ; Chanh Thanh tra,\nPho Chanh Thanh tra bộ; Chanh Thanh tra, Pho Chanh Thanh tra tỉnh; Chanh Thanh\ntra, Pho Chanh Thanh tra sở; Chanh Thanh tra, Pho Chanh Thanh tra huyện; Thủ\ntrưởng, Pho Thủ trưởng cac cơ quan được giao thực hiện chức năng thanh tra\nchuyen nganh, Trưởng đoan thanh tra; thanh vien đoan thanh tra theo quy định\ncủa phap luật về thanh tra.\n\n2\\. Tổng Kiểm toan nha nước, Pho Tổng Kiểm toan nha nước, Kiểm toan trưởng\nKiểm toan nha nước chuyen nganh, Kiểm toan trưởng Kiểm toan nha nước khu vực,\nTrưởng Đoan kiểm toan, Tổ trưởng Tổ kiểm toan, Thanh vien Đoan kiểm toan la\nKiểm toan vien nha nước theo quy định của phap luật về kiểm toan nha nước.\n\n3\\. Viện trưởng, Pho Viện trưởng, Kiểm sat vien của Viện kiểm sat nhan dan cac\ncấp, Viện kiểm sat quan sự cac cấp theo quy định của phap luật về kiểm sat\nnhan dan.\n\n4\\. Chanh an, Pho Chanh an, Thẩm phan, Thẩm tra vien Toa an nhan dan tối cao,\nToa an nhan dan cấp cao, Toa an nhan dan tỉnh, thanh phố trực thuộc trung\nương, Toa an nhan dan huyện, quận, thị xa, tỉnh va tương đương, Toa an quan sự\nTrung ương, Toa an quan sự quan khu va tương đương, Toa an quan sự khu vực\ntheo quy định của phap luật về toa an.\n\n5\\. Thủ trưởng, Pho Thủ trưởng, điều tra vien cac cơ quan điều tra trong hệ\nthống cơ quan điều tra; cấp trưởng, cấp pho cac cơ quan được giao nhiệm vụ\ntiến hanh một số hoạt động điều tra theo quy định của phap luật về cơ quan\nđiều tra hinh sự.\n\n6\\. Cấp trưởng, cấp pho cac đơn vị nghiệp vụ trong cong an nhan dan, quan đội\nnhan dan theo thẩm quyền quy định của phap luật về cong an nhan dan, quan đội\nnhan dan.\n\n7\\. Thủ trưởng, Pho Thủ trưởng cac cơ quan thi hanh an, chấp hanh vien đang tổ\nchức thi hanh an theo quy định của phap luật về thi hanh an.\n\n8\\. Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Hải quan; Cục trưởng, Pho\nCục trưởng Cục Điều tra chống buon lậu; Cục trưởng, Pho Cục trưởng Cục kiểm\ntra sau thong quan; Cục trưởng, Pho Cục trưởng Cục Hải quan tỉnh, lien tỉnh,\nthanh phố; Chi cục trưởng, Pho Chi cục trưởng Chi cục Hải quan; Chi cục\ntrưởng, Pho Chi cục trưởng Chi cục kiểm tra sau thong quan theo quy định của\nphap luật về hải quan.\n\n9\\. Tổng cục trưởng, Pho Tổng cục trưởng Tổng cục Thuế; Vụ trưởng, Pho Vụ\ntrưởng Vụ Thanh tra Tổng cục Thuế; Cục trưởng, Pho cục trưởng Cục Thuế; Chi\ncục trưởng, Pho Chi cục trưởng Chi cục Thuế theo quy định của phap luật về\nquản lý thuế.\n\n10\\. Ca nhan khac của cơ quan nha nước được phap luật co lien quan quy định co\nthẩm quyền ký văn bản của cơ quan nha nước yeu cầu tổ chức tin dụng, chi nhanh\nngan hang nước ngoai cung cấp thong tin khach hang.\n\nTren đay la tư vấn về thẩm quyền ký văn bản yeu cầu cung cấp thong tin khach\nhang của ngan hang cho cơ quan nha nước. Để biết them thong tin chi tiết bạn\nhay tham khảo tại Nghị định 117/2018/NĐ-CP. Mong rằng những tư vấn của chung\ntoi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 173}}