{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BC07-hd-trach-nhiem-cua-ngan-hang-phat-trien-viet-nam-doi-voi-hoat-dong-tin-dung-dau-tu-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của Ngan hang Phat triển Việt Nam đối với hoạt động tin dụng\nđầu tư của Nha nước được quy định thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi co một thắc mắc mong được ban bien tập giup đỡ. Trach nhiệm của Ngan hang\nPhat triển Việt Nam đối với hoạt động tin dụng đầu tư của Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc Bich\n(bich****@gmail.com) **\n\nTrach nhiệm của Ngan hang Phat triển Việt Nam đối với hoạt động tin dụng đầu\ntư của Nha nước được quy định tại Điều 23 Nghị định 32/2017/NĐ-CP về tin dụng\nđầu tư của Nha nước như sau:\n\n1\\. Xay dựng kế hoạch tin dụng đầu tư của Nha nước hang năm va trung hạn bao\ncao Bộ Tai chinh va Bộ Kế hoạch va Đầu tư để trinh cơ quan co thẩm quyền xem\nxet, quyết định.\n\n2\\. Tổ chức thực hiện chinh sach tin dụng đầu tư của Nha nước theo đung quy\nđịnh tại Nghị định nay va cac quy định của phap luật.\n\n3\\. Định kỳ hang quý xac định va cong bố lai suất tin dụng đầu tư của Nha nước\ntheo quy định tại Nghị định nay.\n\n4\\. Ban hanh quy chế cho vay va cac quy định lien quan triển khai hoạt động\ntin dụng đầu tư Nha nước.\n\n5\\. Thẩm định va chịu trach nhiệm về quyết định cho vay, thu hồi nợ gốc, nợ\nlai của cac dự an vay vốn tin dụng đầu tư của Nha nước.\n\n6\\. Kiểm tra, giam sat khach hang trong việc sử dụng vốn vay để đảm bảo đung\nmục đich, co hiệu quả, hoan trả đầy đủ, đung hạn cả gốc va lai cho Ngan hang\nPhat triển Việt Nam.\n\n7\\. Thu nợ gốc va lai vốn tin dụng đầu tư của Nha nước.\n\n8\\. Xử lý rủi ro theo thẩm quyền va chịu trach nhiệm về tinh chinh xac, trung\nthực va minh bạch trong cac đề xuất xử lý rủi ro len cac cơ quan thẩm quyền\nxem xet, quyết định.\n\n9\\. Bao cao cac cơ quan co thẩm quyền cac nội dung lien quan đến việc thực\nhiện chinh sach tin dụng đầu tư của Nha nước.\n\nTren đay la quy định về Trach nhiệm của Ngan hang Phat triển Việt Nam đối với\nhoạt động tin dụng đầu tư của Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Nghị định 32/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 369}}