{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39128-hd-cac-yeu-cau-ve-giam-sat-an-ninh-he-thong-atm.html", "md": "**C ac yeu cầu về giam sat, an ninh hệ thống ATM được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Như Phương, hiện nay toi đang sống va lam việc\ntại Binh Thuận. Toi cần tim hiểu một số nội dung về thiết bị phục vụ thanh\ntoan thẻ ngan hang. Vi vậy, toi co một số cau hỏi cần được Ban bien tập hỗ\ntrợ. Ban bien tập cho toi hỏi: Cac yeu cầu về giam sat, an ninh hệ thống ATM\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 9 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Tổ chức cung cấp dịch vụ ATM phải trang bị phần mềm quản lý tập trung,\ntheo doi đầy đủ tức thời về tinh trạng của ATM.\n\n2\\. Tổ chức cung cấp dịch vụ ATM co biện phap kỹ thuật, hanh chinh để quản lý\nchặt chẽ hệ thống ATM, phat hiện kịp thời cac truy cập bất hợp phap, lắp đặt\ntrai phep thiết bị sao chep thong tin thẻ hoặc ghi hinh cac thao tac người sử\ndụng\n\na) Co hệ thống giam sat giao dịch tren hệ thống thanh toan thẻ, lien tục theo\ndoi nhằm phat hiện giao dịch thanh toan thẻ đang ngờ, gian lận dựa vao thời\ngian, vị tri địa lý, tần suất giao dịch, số tiền giao dịch, số lần nhập PIN\nsai qua quy định va cac dấu hiệu bất thường khac để kịp thời xử lý va cảnh bao\ncho chủ thẻ;\n\nb) Hinh ảnh ghi được của camera phải đủ ro net để phục vụ yeu cầu giải quyết\ntra soat, khiếu nại.\n\n3\\. Dữ liệu nhật ký tren ATM phải được sẵn sang truy cập trong thời gian tối\nthiểu 03 thang va lưu trữ tối thiểu 01 năm.\n\n4\\. Tổ chức cung cấp dịch vụ ATM đảm bảo cac yeu cầu khac về an toan hoạt động\nATM theo quy định của Ngan hang Nha nước Việt Nam về trang bị, quản lý, vận\nhanh va đảm bảo an toan hoạt động của ATM.\n\nTren đay la nội dung tư vấn về Cac yeu cầu về giam sat, an ninh hệ thống ATM.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 47/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}