{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E76E-hd-ngan-hang-co-lam-viec-trong-mua-dich-covid-19-khong.html", "md": "**T oi thấy tại một số cong sở đa thực hiện việc cho nhan vien lam việc tại\nnha. Vậy Ban bien tập cho hỏi. Theo quy định tại thời điểm hiện tại ngan hang\nco lam việc trong mua dịch khong? **\n\nTheo quy định tại Chỉ thị 15/CT-TTg năm 2020 về quyết liệt thực hiện đợt cao\nđiểm phong, chống dịch COVID-19 do Thủ tướng Chinh phủ ban hanh, thi Chủ tịch\nỦy ban nhan dan cấp tỉnh chỉ đạo ap dụng biện phap hạn chế tụ tập đong người\n00 giờ ngay 28 thang 3 đến hết ngay 15 thang 4 năm 2020:\n\n\\- Dừng cac hoạt động hội họp, cac sự kiện tập trung tren 20 người trong 1\nphong; khong tụ tập từ 10 người trở len ngoai phạm vi cong sở, trường học,\nbệnh viện; yeu cầu thực hiện khoảng cach tối thiểu 2m giữa người với người tại\ncac địa điểm cong cộng.\n\n\\- Dừng triệt để cac nghi lễ ton giao, hoạt động co tập trung từ 20 người trở\nlen tại cac cơ sở ton giao, tin ngưỡng, thờ tự; dừng tất cả cac hoạt động văn\nhoa, thể thao, giải tri tại cac địa điểm cong cộng.\n\n\\- Tạm đinh chỉ hoạt động cac cơ sở kinh doanh dịch vụ tren địa ban, trừ cac\ncơ sở kinh doanh cac loại hang hoa, dịch vụ thiết yếu. Chủ tịch Ủy ban nhan\ndan tỉnh, thanh phố trực thuộc Trung ương quyết định cơ sở kinh doanh, dịch vụ\ncần đong cửa.\n\n\\- Hạn chế việc di chuyển của người dan, nhất la từ cac tỉnh, thanh phố co\ndịch đến cac địa phương khac. Bộ Giao thong vận tải chỉ đạo hạn chế cac chuyến\nbay va cac hoạt động vận chuyển hanh khach từ Thanh phố Ha Nội, Thanh phố Hồ\nChi Minh đến cac nơi khac tren toan quốc. Tạm dừng hoặc tổ chức lại hoạt động\ngiao thong cong cộng để hạn chế đi lại, tập trung đong người trừ cac phương\ntiện vận chuyển hang hoa.\n\n**= > Như vậy, theo quy định neu tren thi cac cơ sở kinh doanh dịch vụ mới\nthực hiện việc tạm ngừng kinh doanh, trừ cac cơ sở kinh doanh cac loại hang\nhoa, dịch vụ thiết yếu. **\n\nVa tại Chỉ thị 16/CT-TTg 2020 thực hiện biện phap phong chống dịch COVID-19,\nco neu:\n\nThực hiện cach ly toan xa hội trong vong 15 ngay kể từ 0 giờ ngay 01/4/2020\ntren phạm vi toan quốc theo nguyen tắc gia đinh cach ly với gia đinh, thon bản\ncach ly với thon bản, xa cach ly với xa, huyện cach ly với huyện, tỉnh cach ly\nvới tỉnh, phan xưởng, nha may sản xuất phải bảo đảm khoảng cach an toan, đeo\nkhẩu trang, thực hiện khử trung, diệt khuẩn theo quy định.\n\nYeu cầu mọi người dan ở tại nha, chỉ ra ngoai trong trường hợp thật sự cần\nthiết như mua lương thực, thực phẩm, thuốc men, cấp cứu, lam việc tại nha may,\ncơ sở sản xuất, cơ sở kinh doanh dịch vụ, hang hoa thiết yếu khong bị đong\ncửa, dừng hoạt động va cac trường hợp khẩn cấp khac; thực hiện nghiem việc giữ\nkhoảng cach tối thiểu 2m khi giao tiếp; khong tập trung qua 2 người ngoai phạm\nvi cong sở, trường học, bệnh viện va tại nơi cong cộng.\n\n_**= > Như vậy, theo cac quy định neu tren thi cũng chưa đủ cơ sở để khẳng\nđịnh ngan hang co lam việc trong mua dịch Covid-19 hay khong. Vậy nen nếu bạn\nco nhu cầu cong việc cần lam việc với ngan hang, thi bạn nen lien hệ với ngan\nhang đo để biết ngan hang co lam việc trong mua dịch hay khong.**_\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 96}}