{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BAF9-hd-trinh-tu-chap-thuan-nguyen-tac-thanh-lap-quy-tin-dung-nhan-dan-tu-ngay-0132023.html", "md": "**Cho t oi hỏi: Thủ tục chấp thuận nguyen tắc việc thanh lập của quỹ tin dụng\nnhan dan được thực hiện theo trinh tự nao? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ủ tục chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan được thực hiện theo trinh tự nao?**\n  * **C ac bước thực hiện cấp Giấy phep thanh lập Quỹ tin dụng nhan dan?**\n  * **L ệ phi thực hiện thủ tục cấp Giấy phep thanh lập Quỹ tin dụng nhan dan la bao nhieu?**\n\n## **Th ủ tục chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan được\nthực hiện theo trinh tự nao?**\n\nTheo quy định tại Mục 1 Phần II Thủ tục hanh chinh được sửa đổi, bổ sung lĩnh\nvực thanh lập va hoạt động ngan hang thuộc phạm vi chức năng quản lý của ngan\nhang nha nước Việt Nam ban hanh kem theo [Quyết định 258/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=),\nthủ tục chấp thuận nguyen tắc việc thanh lập của quỹ tin dụng nhan dan được\nthực hiện như sau:\n\n**\\- B ước 1:** Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định gửi\nđến Ngan hang Nha nước chi nhanh tỉnh, thanh phố tren địa ban.\n\n**\\- B ước 2:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ\ntheo quy định, Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị xac nhận\nđa nhận đủ hồ sơ hợp lệ hoặc yeu cầu bổ sung, hoan thiện hồ sơ.\n\n**\\- B ước 3:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đủ hồ sơ\nhợp lệ theo quy định, Ngan hang Nha nước chi nhanh:\n\n\\+ Co văn bản gửi lấy ý kiến của Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan\ndan dự kiến đặt trụ sở chinh về việc thanh lập quỹ tin dụng nhan dan tren địa\nban;\n\nDanh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng Ban va cac thanh vien khac của Ban kiểm soat,\nGiam đốc quỹ tin dụng nhan dan;\n\n\\+ Co văn bản gửi ngan hang hợp tac xa Việt Nam về danh sach nhan sự dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị,\nTrưởng Ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng\nnhan dan (nếu thấy cần thiết);\n\n**\\- B ước 4:** Trong thời hạn 10 ngay lam việc kể từ ngay nhận được văn bản\nđề nghị của Ngan hang Nha nước chi nhanh:\n\n\\+ Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan dan dự kiến đặt trụ sở chinh,\nngan hang hợp tac xa Việt Nam co văn bản tham gia ý kiến về cac nội dung được\nđề nghị.\n\n\\+ Qua thời hạn neu tren, nếu khong nhận được ý kiến bằng văn bản của cac đơn\nvị, Ngan hang Nha nước chi nhanh xac định đơn vị được lấy ý kiến khong co ý\nkiến phản đối.\n\n**\\- B ước 5:** Trong thời hạn 30 ngay kể từ ngay nhận được ý kiến của Ủy ban\nnhan dan cấp xa:\n\n\\+ Ngan hang hợp tac xa Việt Nam hoặc kể từ ngay hết thời hạn gửi lấy ý kiến\nma khong nhận được ý kiến tham gia,\n\n\\+ Ngan hang Nha nước chi nhanh co văn bản gửi Ban tru bị chấp thuận nguyen\ntắc thanh lập quỹ tin dụng nhan dan va chấp thuận danh sach nhan sự dự kiến\nbầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac của Hội đồng quản trị,\nTrưởng ban va cac thanh vien khac của Ban kiểm soat, Giam đốc quỹ tin dụng\nnhan dan.\n\nTrường hợp khong chấp thuận, Ngan hang Nha nước chi nhanh co văn bản gửi Ban\ntru bị, trong đo neu ro lý do.\n\n**\\- B ước 6:** Trong thời hạn 90 ngay kể từ ngay nhận được văn bản chấp thuận\nnguyen tắc của Ngan hang Nha nước chi nhanh:\n\nBan tru bị tổ chức Đại hội thanh lập va lập hồ sơ đề nghị cấp Giấy phep theo\nquy định gửi Ngan hang Nha nước chi nhanh.\n\nQua thời hạn neu tren, Ngan hang Nha nước chi nhanh khong nhận được hoặc nhận\nđược khong đầy đủ cac văn bản neu tren thi văn bản chấp thuận nguyen tắc khong\ncon gia trị.\n\n![Trình tự chấp thuận nguyên tắc thành lập của quỹ tín dụng nhân dân được áp\ndụng từ\n1/3/2023?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/quy-\ntin-dung-nhan-dan%20.jpg)\n\n_Tr inh tự chấp thuận nguyen tắc việc thanh lập quỹ tin dụng nhan dan được ap\ndụng từ 1/3/2023? (Hinh từ Internet)_\n\n## **C ac bước thực hiện cấp Giấy phep thanh lập Quỹ tin dụng nhan dan?**\n\nMục 1 Phần II Thủ tục hanh chinh được sửa đổi, bổ sung lĩnh vực thanh lập va\nhoạt động ngan hang thuộc phạm vi chức năng quản lý của ngan hang nha nước\nViệt Nam ban hanh kem theo [Quyết định 258/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=),\nquy định cac bước thực hiện cấp giấy phep thanh lập của quỹ tin dụng nhan dan\nnhư sau:\n\n> **Th ủ tục cấp Giấy phep thanh lập của Quỹ tin dụng nhan dan**\n\n> **...**\n\n> **b) C ấp Giấy phep:**\n\n> \\- Bước 1: Trong thời hạn 05 ngay lam việc kể từ ngay nhận được cac hồ sơ\n> quy định, Ngan hang Nha nước chi nhanh xac nhận bằng văn bản về việc đa nhận\n> đầy đủ hồ sơ hợp lệ hoặc yeu cầu quỹ tin dụng nhan dan bổ sung, hoan thiện\n> hồ sơ đề nghị cấp Giấy phep;\n\n> \\- Bước 2: Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy\n> định, Ngan hang Nha nước chi nhanh cấp Giấy phep; trường hợp khong cấp Giấy\n> phep, Ngan hang Nha nước chi nhanh co văn bản neu ro lý do.\n\n**Theo đo, **việc cấp giấy phep thanh lập của quỹ tin dụng nhan dan gồm cac\nbước:\n\n**\\- B ước 1:** Trong thời hạn 05 ngay lam việc kể từ ngay nhận được cac hồ sơ\nquy định, Ngan hang Nha nước chi nhanh xac nhận bằng văn bản về việc đa nhận\nđầy đủ hồ sơ hợp lệ hoặc yeu cầu quỹ tin dụng nhan dan bổ sung, hoan thiện hồ\nsơ đề nghị cấp Giấy phep;\n\n**\\- B ước 2: **Trong thời hạn 60 ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo\nquy định, Ngan hang Nha nước chi nhanh cấp Giấy phep; trường hợp khong cấp\nGiấy phep, Ngan hang Nha nước chi nhanh co văn bản neu ro lý do.\n\n## **L ệ phi thực hiện thủ tục cấp Giấy phep thanh lập Quỹ tin dụng nhan dan\nla bao nhieu?**\n\nMục 1 Phần II Thủ tục hanh chinh được sửa đổi, bổ sung lĩnh vực thanh lập va\nhoạt động ngan hang thuộc phạm vi chức năng quản lý của ngan hang nha nước\nViệt Nam ban hanh kem theo [Quyết định 258/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=),\nquy định về lệ phi thực hiện thủ tục cấp Giấy phep thanh lập của Quỹ tin dụng\nnhan dan như sau:\n\n> **V ăn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm đặt\n> trụ sở chinh.**\n\n> \\- Số lượng hồ sơ: 01 (một) bộ\n\n> \\- Thời hạn giải quyết: 180 ngay\n\n> \\- Đối tượng thực hiện thủ tục hanh chinh: Quỹ tin dụng nhan dan.\n\n> \\- Cơ quan thực hiện thủ tục hanh chinh: Ngan hang Nha nước chi nhanh tỉnh,\n> thanh phố.\n\n> \\- Kết quả thực hiện thủ tục hanh chinh: Giấy phep thanh lập va hoạt động\n> Quỹ tin dụng nhan dan.\n\n> **\\- L ệ phi: 200.000 đồng.**\n\n**Theo quy định neu tren,** lệ phi thực hiện thủ tục cấp Giấy phep thanh lập\ncủa Quỹ tin dụng nhan dan la 200.000 đồng.\n\nTran trọng!\n\n", "extras": {"page": 47}}