{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3B5-hd-thu-tuc-dang-ky-mau-sec-trang-nhu-the-nao.html", "md": "**Th ủ tục đăng ký mẫu sec trắng như thế nao? Chao cac anh/chị trong Ban bien\ntập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy định của phap luật về\ncung ứng sec. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia\nanh/chị trong Ban bien tập. Thủ tục đăng ký mẫu sec trắng như thế nao? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. Huệ Anh (anh***@gmail.com) **\n\nThủ tục đăng ký mẫu sec trắng được quy định tại Điều 10 Thong tư 22/2015/TT-\nNHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1\\. Ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa, chi\nnhanh ngan hang nước ngoai trước khi in sec trắng để cung ứng cho khach hang\nphải thực hiện đăng ký mẫu sec trắng tại Ngan hang Nha nước. Tổ chức cung ứng\nsec nộp trực tiếp hoặc gửi qua đường bưu điện tới Ngan hang Nha nước (Vụ Thanh\ntoan) 01 bộ hồ sơ đăng ký mẫu sec trắng, hồ sơ bao gồm:\n\na) Giấy đề nghị đăng ký mẫu sec trắng theo Phụ lục 08 đinh kem theo Thong tư\nnay;\n\nb) Mẫu thiết kế của tờ sec trắng, gồm: kich thước, mau sắc, cac yếu tố chi\ntiết của tờ sec trắng;\n\nc) Bản sao từ sổ gốc hoặc bản sao co chứng thực hoặc nộp bản sao khong co\nchứng thực xuất trinh kem bản chinh để đối chiếu Giấy phep hoạt động của tổ\nchức cung ứng sec (trường hợp đăng ký lần đầu) hoặc bản sao khong co chứng\nthực đối với trường hợp đăng ký từ lần thứ hai trở đi.\n\n2\\. Trong thời hạn 5 ngay lam việc, kể từ ngay nhận được đầy đủ hồ sơ hợp lệ,\nNgan hang Nha nước co văn bản xac nhận về việc đăng ký mẫu sec trắng của tổ\nchức cung ứng sec.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thủ tục đăng ký\nmẫu sec trắng. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}