{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31404-hd-noi-dung-giam-sat-an-toan-vi-mo-trong-qua-trinh-giam-sat-ngan-hang.html", "md": "**N ội dung giam sat an toan vi mo trong qua trinh giam sat ngan hang được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien nganh\nLuật Kinh tế trường Đại học Ngan hang TP.HCM. Trong qua trinh học, em co tim\nhiểu them về hoạt động giam sat ngan hang. Qua một số tai liệu, em được biết\ntrong qua trinh giam sat ngan hang co hoạt động giam sat an toan vi mo. Cho em\nhỏi vậy, giam sat an toan vi mo được tiến hanh gồm những nội dung nao? Vấn đề\nnay được quy định cụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!  Hồng Thanh\n(thanh***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNội dung giam sat an toan vi mo trong qua trinh giam sat ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Điều 8 Thong tư\n08/2017/TT- NHNN. Cụ thể bao gồm:\n\n1\\. Theo doi, đanh gia việc chấp hanh cac quy định về cac giới hạn, tỷ lệ bảo\nđảm an toan hoạt động ngan hang, cac quy định về chế độ bao cao thống ke, cac\nquy định khac của phap luật về tiền tệ va ngan hang đối với cac tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n2\\. Phan tich, đanh gia cac rủi ro của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai theo một số hay toan bộ cac nội dung sau:\n\na) Rủi ro tin dụng: la rủi ro do khach hang khong thực hiện hoặc khong co khả\nnăng thực hiện một phần hoặc toan bộ nghĩa vụ trả nợ theo hợp đồng hoặc thỏa\nthuận với ngan hang, chi nhanh ngan hang nước ngoai;\n\nb) Rủi ro thị trường: la rủi ro do biến động bất lợi của lai suất, tỷ gia, gia\nchứng khoan va gia hang hoa tren thị trường. Rủi ro thị trường bao gồm:\n\n\\- Rủi ro lai suất: la rủi ro do biến động bất lợi của lai suất tren thị\ntrường đối với gia trị của giấy tờ co gia, cong cụ tai chinh co lai suất, sản\nphẩm phai sinh lai suất tren sổ kinh doanh của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\n- Rủi ro ngoại hối: la rủi ro do biến động bất lợi của tỷ gia tren thị trường khi tổ chức tin dụng, chi nhanh ngan hang nước ngoai co trạng thai ngoại tệ;\n\n\\- Rủi ro gia cổ phiếu la rủi ro do biến động bất lợi của gia cổ phiếu tren\nthị trường đối với gia trị của cổ phiếu, gia trị chứng khoan phai sinh tren sổ\nkinh doanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n\\- Rủi ro gia hang hoa la rủi ro do biến động bất lợi của gia hang hoa tren\nthị trường đối với gia trị của sản phẩm phai sinh hang hoa, gia trị của sản\nphẩm trong giao dịch giao ngay chịu rủi ro gia hang hoa của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai.\n\nc) Rủi ro thanh khoản la rủi ro do:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong co khả năng thực\nhiện cac nghĩa vụ trả nợ khi đến hạn; hoặc\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co khả năng thực hiện\nnghĩa vụ trả nợ khi đến hạn nhưng phải trả chi phi cao để thực hiện nghĩa vụ\nđo.\n\nd) Rủi ro hoạt động: la rủi ro do cac quy trinh nội bộ quy định khong đầy đủ\nhoặc co sai sot, do yếu tố con người, do cac lỗi, sự cố của hệ thống hoặc do\ncac yếu tố ben ngoai lam tổn thất về tai chinh, tac động tieu cực phi tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai (bao gồm cả rủi\nro phap lý). Rủi ro hoạt động khong bao gồm rủi ro danh tiếng va rủi ro chiến\nlược;\n\nđ) Rủi ro danh tiếng la rủi ro do khach hang, đối tac, cổ đong, nha đầu tư\nhoặc cong chung co phản ứng tieu cực về uy tin của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\ne) Rủi ro chiến lược la rủi ro do tổ chức tin dụng, chi nhanh ngan hang nước\nngoai co hoặc khong co chiến lược, chinh sach ứng pho kịp thời trước cac thay\nđổi moi trường kinh doanh lam giảm khả năng đạt được chiến lược kinh doanh,\nmục tieu lợi nhuận của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\ng) Cac loại rủi ro khac phat sinh trong qua trinh hoạt động của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai.\n\n3\\. Phan tich, đanh gia tinh hinh hoạt động của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai theo cac nội dung sau:\n\na) Tinh hinh bảo đảm an toan va phat triển vốn chủ sở hữu (bao gồm cả tinh\nhinh cổ đong, cổ phần, cổ phiếu);\n\nb) Tinh hinh huy động vốn từ cac đối tượng đap ứng cac điều kiện tham gia giao\ndịch theo quy định phap luật hiện hanh bao gồm: ca nhan, tổ chức kinh tế, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức khac;\n\nc) Tinh hinh sử dụng vốn:\n\n\\- Cấp tin dụng đối với cac đối tượng đap ứng cac điều kiện tham gia giao dịch\ntheo quy định phap luật hiện hanh bao gồm: ca nhan; tổ chức kinh tế; tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai; tổ chức khac;\n\n\\- Đầu tư giấy tờ co gia;\n\n\\- Hoạt động sử dụng vốn khac.\n\nd) Tinh hinh nợ xấu va xử lý nợ xấu;\n\nđ) Kết quả hoạt động kinh doanh.\n\n4\\. Phan tich, đanh gia khả năng quản trị, điều hanh của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\n5\\. Phan tich, đanh gia nghiệp vụ phai sinh của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai.\n\n6\\. Dự bao tinh hinh tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n7. Xếp hạng tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định của Ngan hang Nha nước.\n\n8\\. Phan tich, đanh gia cac nội dung khac theo quy định của phap luật.\n\n9\\. Cơ quan Thanh tra, giam sat ngan hang va Thanh tra giam sat Ngan hang Nha\nnước chi nhanh phải thực hiện giam sat an toan vi mo theo cac nội dung quy\nđịnh tại Khoản 1, 3, 7, 8 Điều nay. Trường hợp đối tượng giam sat ngan hang la\nchi nhanh tổ chức tin dụng thi Cơ quan Thanh tra, giam sat ngan hang va Thanh\ntra giam sat Ngan hang Nha nước chi nhanh khong phải thực hiện giam sat nội\ndung quy định tại Điểm a Khoản 3, Khoản 7 Điều nay va cac quy định về cac giới\nhạn, tỷ lệ bảo đảm an toan hoạt động ngan hang, quy định về chế độ bao cao\nthống ke của Ngan hang Nha nước tại Khoản 1 Điều nay.\n\n10\\. Căn cứ vao đặc điểm hoạt động của đối tượng giam sat ngan hang, Chanh\nThanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương nơi khong co Cục Thanh tra, giam sat ngan hang\nquyết định thực hiện giam sat an toan vi mo theo cac nội dung quy định tại\nKhoản 2, 4, 5, 6 Điều nay.\n\n11\\. Đối với đối tượng giam sat ngan hang la tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai co tầm quan trọng hệ thống quy định tại khoản 2 Điều 10 Thong\ntư nay, ngoai cac nội dung giam sat an toan vi mo quy định từ Khoản 1 đến\nKhoản 10 Điều nay, tần suất lập bao cao giam sat an toan vi mo quy định tại\nKhoản 2 Điều 9 Thong tư nay, con phải thực hiện cac nội dung giam sat, tần\nsuất lập bao cao giam sat an toan vi mo khac được hướng dẫn tại sổ tay giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh.\n\n12\\. Cac nội dung giam sat quy định tại cac Khoản 1, 2, 3, 4, 5, 6, 7, 8 Điều\nnay được hướng dẫn chi tiết tại sổ tay giam sat ngan hang do Thống đốc Ngan\nhang Nha nước ban hanh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung giam sat an\ntoan vi mo trong qua trinh giam sat ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 327}}