{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E2E1-hd-don-vi-bao-thanh-toan-co-trach-nhiem-gi-khi-thuc-hien-bao-thanh-toan.html", "md": "** Đơn vị bao thanh toan co trach nhiệm gi khi thực hiện bao thanh toan? Xin\nchao Ban bien tập Thư Ký Luật. Toi la Ánh Kim, hiện đang sinh sống va lam việc\ntại Đa Nẵng. Do nhu cầu cong việc, gần đay toi co quan tam đến mảng tai chinh\nngan hang cụ thể la một số nghiệp vụ của cac tổ chức tin dụng như cho thue tai\nchinh, bao thanh toan,...Tuy nhien, khi tim hiểu đến cac nội dung trong hợp\nđồng bao thanh toan, toi thắc mắc khong biết phap luật hiện hanh quy định ra\nsao về trach nhiệm của đơn vị bao thanh toan? Toi co thể tham khảo them nội\ndung nay tại đau? Rất mong nhận được hỗ trợ từ Ban bien tập. Xin chan thanh\ncảm ơn! Vo Nguyễn Ánh Kim (kimnguyen***@yahoo.com) **\n\nTrach nhiệm của đơn vị bao thanh toan được quy định tại Điều 21 Thong tư\n02/2017/TT-NHNN quy định về hoạt động bao thanh toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai (co hiệu lực từ ngay 30/9/2017). Theo đo, khi thực\nhiện bao thanh toan, đơn vị bao thanh toan co trach nhiệm:\n\n1\\. Tuan thủ cac quy định về những trường hợp khong được bao thanh toan, hạn\nchế bao thanh toan va giới hạn bao thanh toan tại Điều 126, Điều 127, Điều 128\nLuật cac tổ chức tin dụng va quy định của Ngan hang Nha nước Việt Nam về cac\ngiới hạn, tỷ lệ đảm bảo an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\n2\\. Thực hiện việc phan loại, trich lập dự phong, sử dụng dự phong để xử lý\nrủi ro đối với hoạt động bao thanh toan theo quy định của Ngan hang Nha nước\nViệt Nam về phan loại tai sản co, mức trich, phương phap trich lập dự phong\nrủi ro va việc sử dụng dự phong để xử lý rủi ro trong hoạt động của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai.\n\n3\\. Thực hiện việc hạch toan kế toan, bao cao thống ke đối với hoạt động bao\nthanh toan theo quy định của phap luật hiện hanh về chế độ hạch toan kế toan\nva bao cao thống ke của Ngan hang Nha nước Việt Nam ap dụng đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nđơn vị bao thanh toan. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}