{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3387-hd-lai-suat-tin-dung-den.html", "md": "**Cho vay v ới lai suất 60%/thang co vi phạm phap luật hay khong va vi phạm\nđiều luật nao? **\n\nTheo Khoản 1 Điều 476 Bộ luật Dan sự năm 2005 quy định: \"Lai suất vay do cac\nben thỏa thuận nhưng khong được vượt qua 150% của lai suất cơ bản do Ngan hang\nNha nước cong bố đối với loại cho vay tương ứng\"\n\nHậu quả phap lý: Khi co tranh chấp xảy ra thi Nha nước khong bảo vệ quyền lợi\ncho ben cho vay đối với phần lai suất vượt qua 150% lai suất cơ bản của Ngan\nhang Nha nước.\n\nTheo Quyết định số 2868/QĐ-NHNN ngay 29-11-2010 của Ngan hang Nha nước Việt\nNam (sau đay viết tắt la Quyết định 2868) quy định mức lai suất cơ bản bằng\nđồng Việt Nam la 9%/năm, co hiệu lực từ ngay 01/12/2010.\n\nTừ đo, chung ta hoan toan co thể tinh được mức lai suất tối đa ma cac ben thỏa\nthuận khong được vượt qua tren 1 năm sẽ la 13,5% (9x150%), tren 1 thang la\n1,125% (13,5%/12).\n\nNhư vậy, với việc cho vay với mức lai suất 60%/thang la hanh vi vi phạm phap\nluật, ma trước hết la vi phạm phap luật dan sự về việc ap dụng lai suất cho\nvay theo quy định tại Điều 476 Bộ luật Dan sự noi tren.\n\nBen cạnh đo, Điều 163 Bộ luật Hinh sự năm 1999 quy định về Tội cho vay nặng\nlai như sau:\n\n_\"1. Ng ười nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ mười lần trở len co tinh chất chuyen boc lột, thi bị phạt\ntiền từ một lần đến mười lần số tiền lai hoặc phạt cải tạo khong giam giữ đến\nmột năm._\n\n_2. Phạm tội thu lợi bất chinh lớn thi bị phạt tu từ 6 thang đến ba năm._\n\n_3. Người phạm tội con co thể bị phạt tiền từ một đến năm lần số lợi bất\nchinh, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\nmột năm đến năm năm.\"_\n\nTheo quy định của Điều luật tren, việc cho vay nặng lai sẽ bị truy cứu trach\nnhiệm hinh sự khi thỏa man hai dấu hiệu sau đay:\n\n**Th ứ nhất:** Lai suất cho vay cao hơn mức lai suất cao nhất ma phap luật quy\nđịnh từ mười lần trở len. Như vậy theo tinh toan neu tren thi mức lai suất tối\nđa ma cac ben thỏa thuận khong được vượt qua tren 1 năm sẽ la 13,5% (9x150%),\ntren 1 thang 1,125% (13,5%/12) va thực tế la bạn đa cho vay với mức lai suất\n60%/thang cao hơn gấp gần 54 lần so với quy định của phap luật (đa thỏa man\nđiều kiện nay).\n\n**Th ứ hai:** Co tinh chất chuyen boc lột được hiểu la người phạm tội lợi dụng\nviệc cho vay, lợi dụng hoan cảnh kho khăn cấp bach của người đi vay để cho vay\nvới lai suất cao (lai nặng) nhằm thu lợi bất chinh ma thực chất la boc lột\nngười đi vay. Tinh chất chuyen boc lột của hanh vi cho vay lai nặng thể hiện ở\nchỗ: người phạm tội thực hiện hanh vi cho vay lai nặng nhiều lần, hanh vi mang\ntinh chuyen nghiệp, người phạm tội lấy việc cho vay lai nặng lam một nghề kiếm\nsống va lấy kết quả của việc phạm tội lam nguồn sống chinh.\n\nNhư vậy, hanh vi cho vay nặng lai noi tren ma thỏa man điều kiện thứ hai thi\nhanh vi cho vay bạn hỏi sẽ bị truy cứu trach nhiệm hinh sự theo quy định tại\nđiều 136 Bộ luật Hinh sự năm 1999 va bị xử lý theo quy định của phap luật.\n\n", "extras": {"page": 439}}