{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A27-hd-quan-ly-va-su-dung-quy-khen-thuong-cua-cac-to-chuc-tin-dung.html", "md": "**Ho ạt động quản lý va sử dụng quỹ khen thưởng của cac tổ chức tin dụng được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Vo Ngọc Anh\nSơn. Toi đang tim hiểu cac quy định lien quan đến chế độ tai chinh đối với tổ\nchức tin dụng. Toi đang co thắc mắc cần Ban bien tập giải đap giup cho toi.\nCho toi hỏi, hoạt động quản lý va sử dụng quỹ khen thưởng của cac tổ chức tin\ndụng được thực hiện như thế nao? Mong nhận được sự phản hồi từ Ban bien tập\nThư Ký Luật. Xin cảm ơn! Vo Ngọc Anh Sơn (anhson*****@gmail.com) **\n\nHoạt động quản lý va sử dụng quỹ khen thưởng của cac tổ chức tin dụng được quy\nđịnh tại Khoản 5 Điều 24 Nghị định 93/2017/NĐ-CP về chế độ tai chinh đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va giam sat tai chinh, đanh\ngia hiệu quả đầu tư vốn nha nước tại tổ chức tin dụng do Nha nước nắm giữ 100%\nvốn điều lệ va tổ chức tin dụng co vốn nha nước co hiệu lực kể từ ngay\n25/09/2017. Cụ thể la:\n\na) Thưởng cuối năm hoặc thưởng thường kỳ cho can bộ, nhan vien trong tổ chức\ntin dụng. Mức thưởng do Hội đồng quản trị/Hội đồng thanh vien của tổ chức tin\ndụng quyết định theo đề nghị của Tổng Giam đốc (hoặc Giam đốc) va cong đoan\ncủa tổ chức tin dụng tren cơ sở năng suất lao động, thanh tich Cong tac của\nmỗi can bộ, nhan vien trong tổ chức tin dụng;\n\nb) Thưởng đột xuất cho những ca nhan, tập thể trong tổ chức tin dụng co sang\nkiến cải tiến kỹ thuật, quy trinh nghiệp vụ mang lại hiệu quả trong kinh\ndoanh. Mức thưởng do Hội đồng quản trị/Hội đồng thanh vien của tổ chức tin\ndụng quyết định;\n\nc) Thưởng cho ca nhan va đơn vị ngoai tổ chức tin dụng co quan hệ kinh tế đa\nhoan thanh tốt những điều kiện hợp đồng, đong gop co hiệu quả vao hoạt động\nkinh doanh của tổ chức tin dụng. Mức thưởng do Hội đồng quản trị/Hội đồng\nthanh vien của tổ chức tin dụng quyết định.\n\nTren đay la nội dung tư vấn về hoạt động quản lý va sử dụng quỹ khen thưởng\ncủa cac tổ chức tin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Nghị định 93/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 337}}