{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BE8-hd-noi-dung-thanh-tra-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**N ội dung thanh tra ngan hang được quy định như thế nao? Va văn bản phap\nluật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký Luật, toi ten la\nTrần Thanh Nhan (email: nhan***@gmail.com, 45 tuổi). Sang nay, toi co xem tin\ntức thời sự tren tivi va được biết thời gian tới sẽ tăng cường thanh tra nganh\nngan hang. Vậy noi dung thanh tra sẽ bao gồm những gi? Xin Ban bien tập tư vấn\ngiup, xin cảm ơn. **\n\nNội dung thanh tra ngan hang đa được quy định cụ thể tại Khoản 1 Điều 15 Nghị\nđịnh 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan\nhang.\n\nTheo đo, nội dung thanh tra ngan hang bao gồm:\n\na) Thanh tra việc chấp hanh phap luật về tiền tệ va ngan hang, quy định khac\ncủa phap luật co lien quan, việc thực hiện cac quy định trong giấy phep do\nNgan hang Nha nước cấp;\n\nb) Xem xet, đanh gia mức độ rủi ro, năng lực quản trị rủi ro va tinh hinh tai\nchinh của đối tượng thanh tra ngan hang; xem xet, đanh gia cac rủi ro tiềm ẩn,\nchất lượng va hiệu quả hệ thống quản trị, điều hanh, hệ thống kiểm toan, kiểm\nsoat nội bộ, hệ thống quản trị rủi ro của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, bao gồm cả việc nhận dạng rủi ro, đo lường rủi ro, giam sat\nrủi ro, kiểm soat va giảm thiểu, xử lý rủi ro thong qua việc xem xet cac yếu\ntố tac động đến an toan hoạt động, chất lượng, hiệu quả quản trị rủi ro, khả\nnăng chống đỡ rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Kiến nghị cơ quan nha nước co thẩm quyền sửa đổi, bổ sung, hủy bỏ hoặc ban\nhanh văn bản quy phạm phap luật đap ứng yeu cầu quản lý nha nước về tiền tệ va\nngan hang;\n\nd) Kiến nghị, yeu cầu đối tượng thanh tra ngan hang co biện phap hạn chế, giảm\nthiểu va xử lý rủi ro để bảo đảm an toan hoạt động ngan hang va phong ngừa,\nngăn chặn hanh vi dẫn đến vi phạm phap luật;\n\nđ) Phat hiện, ngăn chặn va xử lý theo thẩm quyền; kiến nghị cơ quan nha nước\nco thẩm quyền xử lý vi phạm phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nội dung thanh tra\nngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}