{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1ADC2-hd-the-chap-so-do-tai-ngan-hang.html", "md": "**Mong c ac Luật sư gop ý: Một Doanh nghiệp co giam đốc la ong A đa lấy Giấy\nchứng nhận quyền sử dụng đất mang ten ong B đi thế chấp tại Ngan hang. Giữa\nong A va ong B chỉ co giấy chuyển nhượng viết tay co chữ ký của ong B va co\nxac nhận của UBND xa. Giấy chuyển nhượng được viết từ thang 1/2005. Ngan hang\nđa căn cứ vao giấy chuyển nhượng viết tay va đồng ý ký hợp đồng thế chấp nhận\nthế chấp của ong A với tai sản la Giấy chứng nhận quyền sử dụng đất mang ten\nong B ( ký hợp đồng khong co mặt của ong B). Phong TN&MT huyện cũng đa đăng ký\nthế chấp cho hợp đồng của ong A với Ngan hang. Hỏi: Ngan hang chỉ căn cứ vao\ngiấy chuyển nhượng viết tay như tren ma đa nhận thế chấp sổ đỏ như vậy co đung\nkhong? Vi phạm quy định gi khong? Phong TN&MT đa đăng ký thế chấp cho hợp đồng\nthế chấp neu tren co sai phạm gi khong? Về phap lý giấy chuyển nhượng viết tay\nneu tren co hiệu lực phap luật hay khong ( Giấy viết vao thang 1/2005) Kinh\nbut! **\n\nTheo quy định của phap luật thi hợp đồng chuyển nhượng quyền sử dụng đất bắt\nbuộc phải co cong chứng hoặc chứng thực va phải đăng ký thi mới co hiệu lực\nphap luật. Nếu hợp dồng chuyển nhượng quyền sử dụng đất được lập trước ngay\n01/7/2004 (ngay co hiệu lực của Luật đất đai năm 2003) va hai ben đa thực tế\nthực hiện cac quyền va nghĩa vụ của cac ben trong hợp đồng chuyển nhượng, nếu\nco tranh chấp thi Toa an co thể ap dụng quy định tại Nghị quyết số 02/2004/NQ-\nHĐTP ngay 10/8/2004 để cong nhận hợp đồng...\n\nTheo thong tin bạn neu thi Hợp đồng chuyển nhượng lập sau ngay co hiệu lực của\nLuật đất đai va chưa đăng ký sang ten nen chưa co hiệu lực phap luật. Việc thế\nchấp căn cứ vao giấy tờ chuyển nhượng neu tren la chưa đung thủ tục theo quy\nđịnh phap luật.\n\nNếu vụ việc tren co tranh chấp va Toa an tuyen bố hợp đồng chuyển nhượng tren\nchưa co hiệu lực phap luật thi Hợp đồng thế chấp giữa ong B với Ngan hang vo\nhiệu va rủi ro thuộc về Ngan hang.\n\n", "extras": {"page": 443}}