{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D2D-hd-su-dung-tai-khoan-von-phat-hanh-chung-khoan-bang-dong-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**S ử dụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt Nam được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Minh Thuy hiện đang sống va\nlam việc tại Bến Tre. Toi hiện đang tim hiểu về việc sử dụng tai khoản vốn để\nphat hanh chứng khoan bằng đồng Việt Nam để thực hiện cac giao dịch thu, chi\nlien quan đến hoạt động phat hanh chứng khoan tại Việt Nam của người khong cư\ntru la tổ chức. Vậy Ban bien tập cho toi hỏi sử dụng tai khoản vốn phat hanh\nchứng khoan bằng đồng Việt Nam được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nSử dụng tai khoản vốn phat hanh chứng khoan bằng đồng Việt Nam được quy định\ntại Điều 6 Thong tư 40/2015/TT-NHNN quy định việc mở va sử dụng tai khoản vốn\nphat hanh chứng khoan bằng đồng Việt Nam để thực hiện hoạt động phat hanh\nchứng khoan tại Việt Nam của người khong cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh, theo đo:\n\nTổ chức phat hanh nước ngoai được sử dụng tai khoản vốn phat hanh chứng khoan\nđể thực hiện cac giao dịch thu, chi bằng đồng Việt Nam lien quan đến việc phat\nhanh chứng khoan tại Việt Nam, bao gồm:\n\n1\\. Phần thu:\n\na) Thu từ việc chao ban chứng khoan tại Việt Nam;\n\nb) Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của chinh tổ\nchức phat hanh nước ngoai để thực hiện chi trả cổ tức, lai trai phiếu va cac\nnghĩa vụ của tổ chức phat hanh nước ngoai lien quan đến hoạt động phat hanh\nchứng khoan tại Việt Nam.\n\n2\\. Phần chi:\n\na) Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của tổ chức phat\nhanh nước ngoai mở tại tổ chức tin dụng được phep để thực hiện dự an đầu tư\ntại Việt Nam đa được cơ quan co thẩm quyền phe duyệt theo quy định của phap\nluật;\n\nb) Chi trả cổ tức, lai trai phiếu va thực hiện cac nghĩa vụ của tổ chức phat\nhanh nước ngoai đối với nha đầu tư;\n\nc) Chi mua lại chứng khoan của chinh minh đa phat hanh tại Việt Nam theo quy\nđịnh của phap luật;\n\nd) Cac giao dịch chi hợp phap khac lien quan đến hoạt động phat hanh chứng\nkhoan tại Việt Nam của tổ chức phat hanh nước ngoai.\n\nTren đay la tư vấn về sử dụng tai khoản vốn phat hanh chứng khoan bằng đồng\nViệt Nam. Để biết them thong tin chi tiết bạn nen tham khảo tại Thong tư\n40/2015/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 259}}