{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EE84-hd-nuoc-dong-nam-a-nao-khong-co-dong-tien-rieng.html", "md": "**Cho t oi hỏi nước Đong Nam Á nao khong co đồng tiền rieng? Đồng tiền rieng\nViệt Nam hiện nay la đồng tiền nao va hủy hoại tiền Việt Nam thi bị phạt bao\nnhieu? Cau hỏi từ chị Tien (Huế) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ước Đong Nam Á nao khong co đồng tiền rieng?**\n  * **Đ ồng tiền rieng Việt Nam hiện nay la đồng tiền nao?**\n  * **H anh vi hủy hoại tiền Việt Nam trai phap luật thi bị phạt bao nhieu?**\n\n## **N ước Đong Nam Á nao khong co đồng tiền rieng?**\n\nHiện nay, Timor Leste la nước Đong Nam Á duy nhất khong co[ đồng\ntiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%E1%BB%93ng%20ti%E1%BB%81n&loc=explorer) rieng.\n\nTimor-Leste, con được biết đến với ten gọi Đong Timor, la một quốc gia nằm ở\nkhu vực Đong Đong Nam Á. Dan cư Timor-Leste noi chung khu vực nay cũng được\nbiết đến la Đong Timor, la quốc gia tren đảo Timor, cung với một số đảo nhỏ\nxung quanh.\n\nTimor-Leste đa trải qua một lịch sử phức tạp, bao gồm thời kỳ thuộc địa của Bồ\nĐao Nha, sau đo la sự chiếm đong bởi Nhật Bản trong Thế chiến II va cuối cung\nla quốc gia độc lập từ Indonesia vao năm 2002.\n\nTheo United Nations Peacekeeping, Timor Leste coi đồng đola Mỹ la đơn vị tiền\ntệ chinh thức. Quốc gia nay chọn đồng USD bởi đay la đồng tiền mạnh va ổn\nđịnh, được chấp nhận rộng rai tren toan thế giới.\n\nTuy nhien ở Timor Leste, người dan vẫn sử dụng một số loại tiền tệ khac hiện\nco như đồng Rupiah Indonesia, đola Úc, Escudo Bồ Đao Nha hay Baht Thai Lan cho\ncong việc kinh doanh hang ngay.\n\n![Nước Đông Nam Á nào không có đồng tiền\nriêng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang11/20231124/DONG-\nTIEN-RIENG.jpg)\n\n_N ước Đong Nam Á nao khong co đồng tiền rieng? (Hinh từ Internet)_\n\n## **Đ ồng tiền rieng Việt Nam hiện nay la đồng tiền nao?**\n\nCăn cứ Điều 55 [Hiến phap\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFMU5qSTTW&mode=09dsbGRWODFOUTWk)\nquy định như sau:\n\n> 1\\. Ngan sach nha nước, dự trữ quốc gia, quỹ tai chinh nha nước va cac nguồn\n> tai chinh cong khac do Nha nước thống nhất quản lý va phải được sử dụng hiệu\n> quả, cong bằng, cong khai, minh bạch, đung phap luật.\n\n> 2\\. Ngan sach nha nước gồm ngan sach trung ương va ngan sach địa phương,\n> trong đo ngan sach trung ương giữ vai tro chủ đạo, bảo đảm nhiệm vụ chi của\n> quốc gia. Cac khoản thu, chi ngan sach nha nước phải được dự toan va do luật\n> định.\n\n> 3\\. Đơn vị tiền tệ quốc gia la Đồng Việt Nam. Nha nước bảo đảm ổn định gia\n> trị đồng tiền quốc gia.\n\nCăn cứ Điều 16 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOZzWk)\nquy định đơn vị tiền:\n\n> **Đ ơn vị tiền**\n\n> Đơn vị tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam la \"Đồng\", ký hiệu\n> quốc gia la \"đ\", ký hiệu quốc tế la \"VND\", một đồng bằng mười hao, một hao\n> bằng mười xu.\n\nTheo quy định tren, đồng tiền rieng của Việt Nam hiện nay la [Đồng Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%E1%BB%93ng%20Vi%E1%BB%87t%20Nam&loc=explorer), ký\nhiệu quốc gia la \"đ\", ký hiệu quốc tế la \"VND\".\n\nMệnh gia của tiền Việt Nam bao gồm nhiều mệnh gia khac nhau, từ mệnh gia thấp\nđến mệnh gia cao. Cụ thể la 200 đồng; 500 đồng; 1,000 đồng; 2,000 đồng; 5,000\nđồng; 10,000 đồng; 20,000 đồng; 50,000 đồng; 100,000 đồng; 200,000 đồng va\n500,000 đồng.\n\n## **H anh vi hủy hoại tiền Việt Nam trai phap luật thi bị phạt bao nhieu?**\n\nCăn cứ Điều 31 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNUTWk)\nquy định mức xử phạt đối với vi phạm quy định về bảo vệ tiền Việt Nam:\n\n> **Vi ph ạm quy định về bảo vệ tiền Việt Nam**\n\n> ...\n\n> 2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Phat hiện tiền giả nhưng khong thu giữ;\n\n> b) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\n> c) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\n> định của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ\n> tiền giả hoặc tạm giữ tiền nghi giả.\n\n> 3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha\n> hoại, hủy hoại tiền Việt Nam trai phap luật.\n\n> 4\\. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hanh vi sao\n> chụp, in ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa\n> văn của tiền Việt Nam khong đung quy định của phap luật\n\n> 5\\. Hinh thức xử phạt bổ sung:\n\n> Tịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac\n> khoản 2, 3 va 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n> ...\n\nCăn cứ điểm b khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk)\nquy định hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap\nkhắc phục hậu quả:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> ...\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nNhư vậy, người co hanh vi hủy hoại tiền Việt Nam trai phap luật thi bị phạt\ntiền từ 10.000.000 đồng đến 15.000.000 đồng va bị tịch thu toan bộ tang vật,\nphương tiện thực hiện hanh vi vi phạm, giao cơ quan co thẩm quyền xử lý.\n\nMức xử phạt tren ap dụng đối với ca nhan. Tổ chức co cung một hanh vi vi thi\nmức phạt tiền bằng 02 lần mức phạt tiền đối với ca nhan.Cụ thể la từ\n20.000.000 đồng đến 30.000.000 đồng.\n\nTran trọng!\n\n", "extras": {"page": 29}}