{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A4C3-hd-bien-phap-xoa-lai-nam-2019-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc xoa lai đối với một số khach hang của Quỹ bảo lanh tin dụng được quy\nđịnh như thế nao theo quy định mới nhất? Mong nhận được phản hồi. **\n\nTheo Điều 15 Thong tư 57/2019/TT-BTC quy định việc xoa lai của Quỹ bảo lanh\ntin dụng cụ thể như sau:\n\n*** Đối tượng xem xet:**\n\n=> Khach hang gặp rủi ro do một trong cac trường hợp sau:\n\n\\- Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n\\- Khach hang bị pha sản theo quy định của phap luật hiện hanh.\n\n*** Điều kiện xem xet: Khach hang được xem xet xoa nợ lai khi đap ứng cac điều\nkiện sau:**\n\n\\- Thuộc đối tượng được xoa lai theo quy định.\n\n\\- Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến kết quả sản xuất\nkinh doanh của hai (02) năm liền kề trước năm đề nghị xoa nợ lai bị lỗ va con\nlỗ lũy kế, khong trả được một phần hoặc toan bộ nợ lai đung hạn theo Hợp đồng\nnhận nợ bắt buộc đa ký;\n\n\\- Co phương an sản xuất kinh doanh va phương an trả nợ con lại khả thi sau\nkhi được xoa nợ lai (trừ trường hợp khach hang bị pha sản);\n\n\\- Khoản nợ của khach hang đa được cơ cấu nợ, khoanh nợ hoặc chưa được cơ cấu\nnợ, khoanh nợ nhưng Quỹ bảo lanh tin dụng thẩm định, đanh gia (trừ trường hợp\nkhach hang bị pha sản):\n\n\\+ Nếu ap dụng cac biện phap cơ cấu nợ, khoanh nợ thi khach hang cũng khong\ntrả được nợ (gốc, lai) cho Quỹ bảo lanh tin dụng theo đung cam kết;\n\n\\+ Tinh hinh sản xuất kinh doanh của khach hang rất kho khăn, cần thiết phải\nthực hiện biện phap xoa nợ lai để thao gỡ một phần kho khăn cho khach hang va\nsau khi xoa nợ lai khach hang co khả năng trả nợ đầy đủ cho Quỹ bảo lanh tin\ndụng theo đung cam kết.\n\n_**Tr en đay la quy định xoa lai đối với một số khach hang của Quỹ bảo lanh\ntin dụng.**_\n\nBan bien tập phản hồi đến bạn.\n\n", "extras": {"page": 114}}