{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FBC-hd-ho-so-dang-ky-khoan-thu-hoi-no-bao-lanh.html", "md": "**H ồ sơ đăng ký khoản thu hồi nợ bảo lanh được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Hải Anh, hiện nay toi đang sống va lam việc tại Binh\nDương. Toi cần tim hiểu một số nội dung lien quan đến việc thu hồi nợ bảo\nlanh. Ban bien tập cho toi hỏi: Hồ sơ đăng ký khoản thu hồi nợ bảo lanh được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau\ntrả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 11 Thong tư 37/2013/TT-NHNN (điểm b Khoản 1 Điều nay\nđược sửa đổi bởi Khoản 2 Điều 17 Thong tư 29/2015/TT-NHNN) hướng dẫn về quản\nlý ngoại hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho\nngười khong cư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\n1\\. Trường hợp khoản thu hồi nợ bảo lanh từ hoạt động bảo lanh cho người khong\ncư tru của tổ chức kinh tế, hồ sơ đăng ký bao gồm:\n\na) Đơn đăng ký khoản thu hồi nợ bảo lanh (theo Phụ lục số 03 kem theo Thong tư\nnay).\n\nb) Hồ sơ phap lý của Ben bảo lanh bao gồm: Bản sao được cấp từ sổ gốc hoặc bản\nsao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu Giấy\nchứng nhận đăng ký kinh doanh (Giấy chứng nhận đăng ký doanh nghiệp), Giấy\nchứng nhận đầu tư, Giấy phep hoặc Quyết định thanh lập Ben bảo lanh theo quy\nđịnh của phap luật (nếu co) va cac bản sửa đổi (nếu co). Trong trường hợp\nngười nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối\nchiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh.\n\nc) Bản sao (co xac nhận của Ben bảo lanh) văn bản chấp thuận của Thủ tướng\nChinh phủ đối với việc tổ chức kinh tế bảo lanh cho người khong cư tru.\n\nd) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh) văn bản của\nben nhận bảo lanh yeu cầu Ben bảo lanh thực hiện nghĩa vụ bảo lanh;\n\nđ) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh) cam kết bảo\nlanh, thỏa thuận cấp bảo lanh đa ký, thỏa thuận (hoặc thong bao) về việc thu\nhồi nợ Ben bảo lanh đa trả thay cho ben được bảo lanh.\n\ne) Bản sao (co xac nhận của tổ chức tin dụng cung ứng dịch vụ tai khoản) chứng\ntừ chứng minh việc ben bảo lanh đa chuyển tiền thực hiện nghĩa vụ bảo lanh.\n\n2\\. Hồ sơ đăng ký khoản thu hồi nợ bảo lanh ap dụng đối với khoản bảo lanh\nhoặc khoản đồng bảo lanh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nbao gồm:\n\na) Đơn đăng ký khoản thu hồi nợ bảo lanh (theo Phụ lục số 03 kem theo Thong tư\nnay).\n\nb) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh hoặc đại diện\nben bảo lanh) văn bản của ben nhận bảo lanh yeu cầu ben bảo lanh thực hiện\nnghĩa vụ bảo lanh;\n\nc) Bản sao va bản dịch tiếng Việt (co xac nhận của Ben bảo lanh hoặc đại diện\nben bảo lanh) cam kết bảo lanh, thỏa thuận cấp bảo lanh đa ký, thỏa thuận\n(hoặc thong bao) về việc thu hồi nợ ma ben bảo lanh đa trả thay cho ben được\nbảo lanh.\n\nd) Bản sao (co xac nhận của Ben bảo lanh hoặc đại diện ben bảo lanh) chứng từ\nchứng minh việc ben bảo lanh đa chuyển tiền thực hiện nghĩa vụ bảo lanh.\n\nđ) Bản sao (co xac nhận của đại diện ben bảo lanh) thỏa thuận giữa cac Ben bảo\nlanh về việc ủy quyền cho 01 (một) ben bảo lanh đại diện thực hiện đăng ký\nkhoản thu hồi nợ bảo lanh với Ngan hang Nha nước (ap dụng với khoản đồng bảo\nlanh).\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký khoản thu hồi nợ bảo lanh. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2013/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}