{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C29D-hd-du-kien-giam-muc-thue-suat-doi-voi-nhom-hang-hoa-dich-vu-dang-chiu-thue-gtgt-10-cho-den-het-nam-202.html", "md": "**C o được giảm mức thuế suất đối với nhom hang hoa, dịch vụ đang chịu thuế\nGTGT 10% hay khong? Cau hỏi của chị Kim Oanh đến từ thanh phố Cần Thơ **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **D ự kiến giảm mức thuế suất đối với nhom hang hoa, dịch vụ đang chịu thuế GTGT 10% cho đến hết năm 2023?**\n  * **M ức thuế suất thuế GTGT 5% ap dụng đối với hang hoa, dịch vụ nao?**\n  * **H ang hoa, dịch vụ nao đang chịu mức thuế suất thuế GTGT 10%?**\n\n## **D ự kiến giảm mức thuế suất đối với nhom hang hoa, dịch vụ đang chịu thuế\nGTGT 10% cho đến hết năm 2023?**\n\nVừa qua, Vụ chinh sach thuế đa co [Cong văn 67/CST-GTGT năm\n2023](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang4/ngay3/giam-\nthue-GTGT.jpg) gửi Tổng cục Thuế va Tổng cục Hải quan về đề xuất giảm mức\n[thuế suất thuế GTGT](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/thue-gia-tri-gia-tang?loc=kw_sitemap) đối với nhom hang hoa, dịch vụ đang\nchịu thuế GTGT 10%.\n\nCụ thể, tại [Cong văn 67/CST-GTGT năm\n2023](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang4/ngay3/giam-\nthue-GTGT.jpg), Vụ chinh sach thuế đa đề xuất 02 phương an giảm thuế GTGT đối\nvới hang hoa, dịch vụ thuộc đối tượng ap dụng thuế suất 10% như sau:\n\n**\\- Ph ương an 1:** Giảm 2% mức thuế suất thuế GTGT đối với nhom hang hoa,\ndịch vụ thuộc đối tượng ap dụng mức thuế suất 10% **(c on 8%)**.\n\n**\\- Ph ương an 2:** Giảm 2% mức thuế suất thuế GTGT đối với cac nhom hang\nhoa, dịch vụ đang ap dụng mức thuế suất thuế gia trị gia tăng 10% **(c on\n8%)**, trừ một số nhom hang hoa, dịch vụ như đa ap dụng trong năm 2022 theo\n[Nghị quyết\n43/2022/QH15](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBd056YzTl&mode=)\nngay 11/01/2022 của Quốc hội về chinh sach tai khoa, tiền tệ hỗ trợ Chương\ntrinh phục hồi va phat triển kinh tế \\- xa hội.\n\nChinh sach nay dự kiến ap dụng kể từ ngay 01/07/2023 cho đến hết năm 2023 nhằm\nmục tieu kich cầu tieu dung, phục hồi va phat triển kinh tế.\n\n![Dự kiến giảm mức thuế suất đối với nhóm hàng hoá, dịch vụ đang chịu thuế\nGTGT 10% cho đến hết năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang4/ngay3/giam-\nthue.jpg)\n\n_D ự kiến giảm mức thuế suất đối với nhom hang hoa, dịch vụ đang chịu thuế\nGTGT 10% cho đến hết năm 2023? (Hinh từ Internet)_\n\n## **M ức thuế suất thuế GTGT 5% ap dụng đối với hang hoa, dịch vụ nao?**\n\nTheo quy định tại khoản 2 Điều 8 [Luật Thuế gia trị gia tăng\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16UTTm&mode=c9JodllXNWZNamYT),\nđược bổ sung bởi khoản 3 Điều 1 [Luật Thuế gia trị gia tăng sửa đổi năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qWXTV&mode=h4JodllXNWZNMTYT)\nva một số khoản bị sửa đổi, bai bỏ bởi khoản 2, khoản 3 Điều 3[ Luật Sửa đổi\ncac luật về thuế\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVNU1qQTTW&mode=o=dsbGRWOHWk)\nthi mức thuế suất 5% ap dụng đối với hang hoa, dịch vụ sau đay:\n\n\\- Nước sạch phục vụ sản xuất va sinh hoạt;\n\n\\- Quặng để sản xuất phan bon; thuốc phong trừ sau bệnh va chất kich thich\ntăng trưởng vật nuoi, cay trồng\n\n\\- Dịch vụ đao đắp, nạo vet kenh, mương, ao hồ phục vụ sản xuất nong nghiệp;\nnuoi trồng, chăm soc, phong trừ sau bệnh cho cay trồng; sơ chế, bảo quản sản\nphẩm nong nghiệp;\n\n\\- Sản phẩm trồng trọt,chăn nuoi, thủy sản chưa qua chế biến, trừ sản phẩm quy\nđịnh tại khoản 1 Điều 5 của Luật nay;\n\n\\- Mủ cao su sơ chế; nhựa thong sơ chế; lưới, day giềng va sợi để đan lưới\nđanh ca;\n\n\\- Thực phẩm tươi sống; lam sản chưa qua chế biến, trừ gỗ, măng va sản phẩm\nquy định tại khoản 1 Điều 5 của Luật nay;\n\n\\- Đường; phụ phẩm trong sản xuất đường, bao gồm gỉ đường, ba mia, ba bun;\n\n\\- Sản phẩm bằng đay, coi, tre, nứa, la, rơm, vỏ dừa, sọ dừa, beo tay va cac\nsản phẩm thủ cong khac sản xuất bằng nguyen liệu tận dụng từ nong nghiệp; bong\nsơ chế; giấy in bao;\n\n\\- Thiết bị, dụng cụ y tế, bong, băng vệ sinh y tế; thuốc phong bệnh, chữa\nbệnh; sản phẩm hoa dược, dược liệu la nguyen liệu sản xuất thuốc chữa bệnh,\nthuốc phong bệnh;\n\n\\- Giao cụ dung để giảng dạy va học tập, bao gồm cac loại mo hinh, hinh vẽ,\nbảng, phấn, thước kẻ, com-pa va cac loại thiết bị, dụng cụ chuyen dung cho\ngiảng dạy, nghien cứu, thi nghiệm khoa học;\n\n\\- Hoạt động văn hoa, triển lam, thể dục, thể thao; biểu diễn nghệ thuật, sản\nxuất phim; nhập khẩu, phat hanh va chiếu phim;\n\n\\- Đồ chơi cho trẻ em; sach cac loại, trừ sach quy định tại khoản 15 Điều 5\ncủa Luật nay;\n\n\\- Dịch vụ khoa học, cong nghệ theo quy định của Luật khoa học va cong nghệ.\n\n## **H ang hoa, dịch vụ nao đang chịu mức thuế suất thuế GTGT 10%?**\n\nCăn cứ tại khoản 3 Điều 8 [Luật Thuế gia trị gia tăng\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16UTTm&mode=g0JodllXNWZNMTYT)\nquy định như sau:\n\n> **Thu ế suất**\n\n> [...]\n\n> 3\\. Mức thuế suất 10% ap dụng đối với hang hoa, dịch vụ khong quy định tại\n> khoản 1 va khoản 2 Điều nay.\n\n**Nh ư vậy**, mức thuế suất [thuế GTGT](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/thue-gia-tri-gia-tang?loc=kw_sitemap) 10% ap dụng đối với\nhang hoa, dịch vụ khong ap dụng mức thuế suất 0% va 5%.\n\nTran trọng!\n\n", "extras": {"page": 45}}