{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E998-hd-co-gioi-han-muc-ngoai-te-tien-mat-tien-mat-viet-nam-ma-nguoi-nuoc-ngoai-duoc-cam-vao-viet-nam-khong.html", "md": "**T oi muốn hỏi hiện nay co giới hạn mức ngoại tệ tiền mặt, tiền mặt Việt Nam\nma người nước ngoai được cầm vao Việt Nam khong? Mong được hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o giới hạn số tiền ma người nước ngoai được cầm vao Việt Nam khong?**\n  * **Ng ười nước ngoai cần xuất trinh giấy tờ gi khi mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt mức quy định?**\n  * **C o được gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ của ca nhan khi nhập cảnh vao Việt Nam khong?**\n\n## **C o giới hạn số tiền ma người nước ngoai được cầm vao Việt Nam khong?**\n\nTại khoản 1 Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nco quy định về mức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải\nquan cửa khẩu khi xuất cảnh, nhập cảnh như sau:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\nNhư vậy, hiện hanh phap luật khong quy định cụ thể về hạn mức số tiền được\nmang vao Việt Nam đối với người nước ngoai. Tuy nhien khi người nước ngoai khi\nnhập cảnh xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam bằng hộ\nchiếu phải khai bao Hải quan cửa khẩu nếu mang theo mang theo ngoại tệ tiền\nmặt, đồng Việt Nam tiền mặt la:\n\n\\- Đối với ngoại tệ tiền mặt la tren 5.000 USD (Năm nghin Đola Mỹ) hoặc cac\nloại ngoại tệ khac co gia trị tương đương;\n\n\\- Đối với đồng Việt Nam tiền mặt tren 15.000.000 VNĐ.\n\n![Có giới hạn mức ngoại tệ tiền mặt, tiền mặt Việt Nam mà người nước ngoài\nđược cầm vào Việt Nam\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/ngoai-\nte-tien-mat.jpg)\n\n_C o giới hạn mức ngoại tệ tiền mặt, tiền mặt Việt Nam ma người nước ngoai\nđược cầm vao Việt Nam khong? (Hinh từ Internet)_\n\n## **Ng ười nước ngoai cần xuất trinh giấy tờ gi khi mang theo ngoại tệ tiền\nmặt, đồng Việt Nam tiền mặt vượt mức quy định?**\n\nTại Điều 3 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nco quy định giấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao như sau:\n\n> **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao**\n\n> 1\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:\n\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n> 2\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại khoản 1 Điều 2 của Thong tư nay, nhưng khong vượt qua\n> số lượng đa mang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh\n> - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng\n> Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co\n> Giấy xac nhận của tổ chức tin dụng được phep.\n\n> Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất\n> chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra\n> nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\n> ghi tren Tờ khai nhập cảnh - xuất cảnh.\n\nNhư vậy, khi mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt vượt mức quy\nđịnh thi người nước ngoai cần xuất trinh giấy tờ sau:\n\n\\- Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\n(sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu hợp với\nquy định của phap luật về quản lý ngoại hối; hoặc\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n**L ưu ý: **Trường hợp ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng\nViệt Nam tiền mặt vượt mức quy định nhưng khong vượt qua số lượng đa mang vao\nphải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh - xuất cảnh co xac\nnhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng Việt Nam tiền mặt đa\nmang vao khi nhập cảnh lần gần nhất, khong cần phải co Giấy xac nhận của tổ\nchức tin dụng được phep.\n\n## **C o được gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ của\nca nhan khi nhập cảnh vao Việt Nam khong?**\n\nTại Điều 4 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=A=dsbGRWODWk)\nco quy định gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ của\nca nhan như sau:\n\n> **G ửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng ngoại tệ của ca\n> nhan**\n\n> Ca nhan nhập cảnh mang theo ngoại tệ tiền mặt co nhu cầu gửi số ngoại tệ nay\n> vao tai khoản thanh toan bằng ngoại tệ của ca nhan mở tại tổ chức tin dụng\n> được phep thực hiện theo quy định sau:\n\n> 1\\. Ca nhan xuất trinh cho tổ chức tin dụng được phep Tờ khai nhập cảnh -\n> xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang\n> vao. Khi thực hiện giao dịch cho khach hang, tổ chức tin dụng được phep đong\n> dấu xac nhận số ngoại tệ đa nộp vao tai khoản thanh toan bằng ngoại tệ tren\n> bản chinh Tờ khai nhập cảnh - xuất cảnh, đồng thời lưu giữ 01 bản sao Tờ\n> khai.\n\n> 2\\. Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu chỉ co\n> gia trị cho ca nhan gửi ngoại tệ tiền mặt vao tai khoản thanh toan bằng\n> ngoại tệ trong thời hạn 60 ngay kể từ ngay khi tren Tờ khai nhập cảnh - xuất\n> cảnh.\n\nNhư vậy, ca nhan khi nhập cảnh vao Việt Nam được gửi ngoại tệ tiền mặt vao tai\nkhoản thanh toan bằng ngoại tệ của ca nhan mở tại [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) được phep.\n\nTran trọng!\n\n", "extras": {"page": 32}}