{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3707A-hd-quan-ly-ve-an-toan-bao-mat-mang-trong-ngan-hang.html", "md": "**Qu ản lý về an toan, bảo mật mạng trong ngan hang được quy định như thế nao?\nXin chao Ban Bien tập. Toi ten Hải Anh, hiện nay toi đang lam việc trong lĩnh\nvực ngan hang. Toi cần tim hiểu một số quy định về đảm bảo an toan, bảo mật hệ\nthống cong nghệ thong tin trong hoạt động ngan hang. Ban Bien tập cho toi hỏi:\nQuản lý về an toan, bảo mật mạng trong ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban Bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 20 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an\ntoan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống\nđốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Xay dựng quy định về quản lý an toan, bảo mật mạng va quản lý cac thiết bị\nđầu cuối của toan bộ hệ thống mạng.\n\n2\\. Hệ thống mạng phải được chia tach thanh cac vung mạng khac nhau theo đối\ntượng sử dụng, mục đich sử dụng va hệ thống thong tin. Cac vung mạng quan\ntrọng phải được lắp đặt cac thiết bị tường lửa để kiểm soat an toan bảo mật.\n\n3\\. Lập, lưu trữ hồ sơ về sơ đồ logic va vật lý đối với hệ thống mạng may\ntinh, bao gồm cả mạng diện rộng (WAN/Intranet) va mạng cục bộ (LAN).\n\n4\\. Trang bị cac giải phap an ninh mạng để kiểm soat, phat hiện va ngăn chặn\nkịp thời cac kết nối, truy cập khong được phep vao hệ thống mạng.\n\n5\\. Thiết lập, cấu hinh đầy đủ cac tinh năng của hệ thống an ninh mạng. Thực\nhiện cac biện phap, giải phap để do tim va phat hiện kịp thời cac điểm yếu, lỗ\nhổng về mặt kỹ thuật của hệ thống mạng. Thường xuyen kiểm tra, phat hiện những\nkết nối, trang thiết bị, phần mềm cai đặt bất hợp phap vao mạng.\n\nTren đay la nội dung tư vấn về Quản lý về an toan, bảo mật mạng trong ngan\nhang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}