{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/32505-hd-thong-bao-ve-viec-mua-ban-ngoai-te-tien-mat-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ong bao về việc mua, ban ngoại tệ tiền mặt được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật, toi la Kim Yến hiện đang sống va lam việc tại\nĐa Nẵng. Toi đang tim hiểu về việc mua ban ngoại tệ tiền mặt. Toi co thắc mắc\nvề vấn đề nay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ thể\nnhư sau: Thong bao về việc mua, ban ngoại tệ tiền mặt được quy định như thế\nnao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập Thư Ký\nLuật giải đap giup toi. Chan thanh cảm ơn. **\n\nThong bao về việc mua, ban ngoại tệ tiền mặt được quy định tại Điều 6 Thong tư\n20/2011/TT-NHNN quy định việc mua, ban ngoại tệ tiền mặt của ca nhan với tổ\nchức tin dụng được phep do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Trong thời hạn 15 ngay kể từ ngay ký ban hanh Thong tư nay, tổ chức tin\ndụng được phep thực hiện nghiệp vụ mua, ban ngoại tệ tiền mặt với ca nhan co\ntrach nhiệm:\n\na) Thong bao bằng văn bản (gửi trực tiếp hoặc qua đường bưu điện) đến Ngan\nhang Nha nước (Vụ Quản lý ngoại hối) về việc thực hiện mua, ban ngoại tệ tiền\nmặt với ca nhan theo mẫu tại Phụ lục 1 ban hanh kem theo Thong tư nay.\n\nb) Thong bao danh sach cac địa điểm mua, ban ngoại tệ tiền mặt của toan hệ\nthống tren trang tin điện tử của tổ chức tin dụng được phep.\n\nc) Thong bao danh sach cac địa điểm mua, ban ngoại tệ tiền mặt cho Ngan hang\nNha nước Việt Nam (Vụ Quản lý ngoại hối) va Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc Trung ương tren địa ban theo mẫu tại Phụ lục 2 ban hanh\nkem theo Thong tư nay.\n\n2\\. Cac tổ chức tin dụng được phep chưa thực hiện nghiệp vụ mua, ban ngoại tệ\ntiền mặt với ca nhan sau ngay Thong tư co hiệu lực thi hanh, khi co nhu cầu\nthực hiện co trach nhiệm thong bao theo cac nội dung quy định tại Khoản 1 Điều\nnay trong thời hạn 15 ngay trước khi thực hiện nghiệp vụ.\n\n3\\. Trong thời hạn 15 ngay kể từ khi co thay đổi về việc mua, ban ngoại tệ\ntiền mặt (bổ sung, giảm bớt địa điểm, chấm dứt hoạt động mua, ban) tổ chức tin\ndụng được phep co trach nhiệm thong bao va cập nhật danh sach địa điểm mua ban\nngoại tệ tiền mặt bằng văn bản (gửi trực tiếp hoặc qua đường bưu điện) đến\nNgan hang Nha nước Việt Nam (Vụ Quản lý ngoại hối) va Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương tren địa ban theo mẫu tại Phụ lục\n2 ban hanh kem theo Thong tư nay.\n\nTren đay la tư vấn về thong bao về việc mua, ban ngoại tệ tiền mặt. Để biết\nthem thong tin chi tiết bạn nen tham khảo tại Thong tư 20/2011/TT-NHNN. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 319}}