{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33CFF-hd-thu-truong-cac-to-chuc-tin-dung-quyet-dinh-tang-nhung-danh-hieu-thi-dua-hinh-thuc-khen-thuong-nao-trong-nganh-ngan-hang.html", "md": "**C ac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền quyết định\ntặng của Thủ trưởng cac tổ chức tin dụng được quy định ra sao? Xin chao Quý\nBan bien tập. Em la sinh vien nganh tai chinh ngan hang của trường Đại học\nVinh. Trong qua trinh học, em co tim hiểu them thong tin về cong tac thi đua,\nkhen thưởng trong nganh. Qua một số tai liệu, em được biết hoạt động thi đua,\nkhen thưởng khong chỉ được ap dụng đối với can bộ, nhan vien trong nganh ma\ncon ap dụng đối với cac chủ thể ngoai nganh Ngan hang va mỗi danh hiệu, hinh\nthức thi đua, khen thưởng lại yeu cầu những tieu chuẩn khac nhau. Em thắc mắc\nkhong biết hiện nay, Thủ trưởng cac tổ chức tin dụng được trao quyền quyết\nđịnh tặng những danh hiệu thi đua, hinh thức khen thưởng nao? Vấn đề nay em co\nthể tham khảo them tại đau? Xin tran trọng cảm ơn va kinh chuc sức khỏe! Thanh\nHiền (hien***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, cac danh hiệu thi đua, hinh thức khen thưởng thuộc thẩm quyền quyết\nđịnh tặng của Thủ trưởng cac tổ chức tin dụng la một trong những nội dung\ntrọng tam va được quy định tại Khoản 6 Điều 23 Thong tư 02/2015/TT-NHNN. Cụ\nthể như sau:\n\nThủ trưởng cac đơn vị: tổ chức tin dụng; chi nhanh ngan hang nước ngoai; Bảo\nhiểm tiền gửi Việt Nam; Học viện Ngan hang; Trường Đại học Ngan hang thanh phố\nHồ Chi Minh; cơ quan thường trực cac hiệp hội va cac doanh nghiệp do Ngan hang\nNha nước quản lý quyết định tặng danh hiệu \"Tập thể lao động tien tiến\" cho\ntập thể; \"Lao động tien tiến\", \"Chiến sỹ thi đua cơ sở\" cho ca nhan thuộc đơn\nvị quản lý va giấy khen.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nthong tin về thẩm quyền quyết định tặng danh hiệu thi đua, hinh thức khen\nthưởng trong nganh Ngan hang của cac chủ thể khac như sau:\n\n\\- Trưởng Văn phong đại diện tại thanh phố Hồ Chi Minh, Giam đốc Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố, Thủ trưởng cac đơn vị sự nghiệp thuộc Ngan\nhang Nha nước, quyết định tặng danh hiệu \"Tập thể lao động tien tiến\" cho tập\nthể; \"Lao động tien tiến\", \"Chiến sỹ thi đua cơ sở\" cho ca nhan thuộc đơn vị\nquản lý va giấy khen.\n\n\\- Chanh Thanh tra, giam sat ngan hang quyết định tặng danh hiệu \"Tập thể lao\nđộng tien tiến\" cho tập thể; danh hiệu \"Chiến sỹ thi đua cơ sở\" cho ca nhan\nthuộc đơn vị quản lý va giấy khen.\n\n\\-  Thủ trưởng cac Vụ, Cục, đơn vị tương đương thuộc Cơ quan Thanh tra, giam\nsat ngan hang cong nhận danh hiệu \"Lao động tien tiến\" cho ca nhan thuộc đơn\nvị.\n\n- Chủ tịch Hội đồng quản trị Quỹ tin dụng nhan dan, Giam đốc cac tổ chức tai chinh vi mo quyết định tặng danh hiệu \"Tập thể lao động tien tiến\" cho tập thể; \"Lao động tien tiến\", \"Chiến sỹ thi đua cơ sở\" cho ca nhan thuộc đơn vị quản lý va giấy khen.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac danh hiệu thi đua,\nhinh thức khen thưởng thuộc thẩm quyền quyết định tặng của Thủ trưởng cac tổ\nchức tin dụng. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}