{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D288-hd-xu-ly-rui-ro-cho-vay-lai-nguon-von-vay-nuoc-ngoai-cua-chinh-phu-la-gi.html", "md": "**X ử lý rủi ro cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy\nđịnh ra sao? Xin chao Ban bien tập Thư Ký Luật. Toi la Nguyễn Cao Quang Chau,\nsống tại Đa Nẵng. Hiện nay toi đang viết bai bao cao lien quan đến chủ đề xử\nlý rủi ro cho vay lại nguồn vốn vay nước ngoai của Chinh phủ. Để co căn cứ\nphap lý cho bai viết của minh, toi muốn hỏi vấn đề xử lý rủi ro cho vay lại\nnguồn vốn vay nước ngoai của Chinh phủ được quy định ra sao? Văn bản nao quy\nđịnh vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. (chau***@gmail.com)  **\n\nXử lý rủi ro cho vay lại nguồn vốn vay nước ngoai của Chinh phủ được quy định\ntại Điều 23 Nghị định 78/2010/NĐ-CP về cho vay lại nguồn vốn vay của nước\nngoai của Chinh phủ như sau:\n\n1\\. Đối với phương thức cho vay lại nhưng cơ quan cho vay lại khong chịu rủi\nro tin dụng, trong trường hợp người vay lại gặp kho khăn khong trả được một\nphần hoặc toan bộ nợ va sau khi cơ quan cho vay lại đa ap dụng mọi biện phap,\nchế tai cần thiết theo quy định của phap luật ma vẫn khong thu hồi được nợ, cơ\nquan cho vay lại co trach nhiệm kiểm tra, xac định ro cac nguyen nhan để bao\ncao Bộ Tai chinh va cơ quan thẩm định chương trinh, dự an cung với cac kiến\nnghị để Bộ Tai chinh xem xet, xử lý hoặc trinh cấp co thẩm quyền quyết định.\n\n2\\. Thẩm quyền xử lý rủi ro:\n\na) Trường hợp người vay lại gặp kho khăn tạm thời, Bộ Tai chinh được phep xử\nlý theo hướng sắp xếp lại lịch trả nợ (khoanh nợ, gian thời hạn trả nợ) cho\nphu hợp với khả năng trả nợ của người vay lại nếu tổng nghĩa vụ trả nợ khong\nthay đổi hoặc thời hạn trả nợ khong vượt qua thời hạn vay nước ngoai.\n\nb) Trường hợp người vay lại gặp kho khăn nghiem trọng dẫn tới phải thay đổi\nđiều kiện cho vay lại (lai suất, thời hạn trả nợ vượt qua thời hạn vay nước\nngoai) hoặc phải xoa một phần nợ (gốc, lai), Bộ Tai chinh chủ tri phối hợp với\ncơ quan thẩm định chương trinh, dự an va cac cơ quan khac co lien quan xay\ndựng phương an xử lý trinh Thủ tướng Chinh phủ quyết định cho từng trường hợp\ncụ thể.\n\nc) Trường hợp người vay lại hoan toan mất khả năng trả nợ, Bộ Tai chinh bao\ncao Thủ tướng Chinh phủ quyết định xử lý đối với tai sản bảo đảm khoản vay lại\nđể thu hồi nợ. Trường hợp sau khi xử lý tai sản bảo đảm khoản vay lại ma vẫn\nkhong thu hồi đủ số nợ thi giải quyết theo quy định của phap luật.\n\nd) Trong mọi trường hợp khong trả được nợ noi tren, nếu xac định do nguyen\nnhan chủ quan, Bộ Tai chinh kiến nghị Thủ tướng Chinh phủ giao cho cac cơ quan\nchức năng xử lý theo phap luật cac ca nhan co trach nhiệm dẫn đến tinh trạng\nkhong trả được nợ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về xử lý rủi ro cho\nvay lại nguồn vốn vay nước ngoai của Chinh phủ. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 78/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 352}}