{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B787-hd-ho-so-de-nghi-cap-giay-phep-mo-tai-khoan-o-nuoc-ngoai-de-phuc-vu-viec-thuc-hien-hop-dong-voi-ben-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep mở tai khoản ở nước ngoai để phục vụ việc thực\nhiện hợp đồng với ben nước ngoai. Chao Ban bien tập Thư Ký Luật, toi co vấn đề\nthắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về\nHồ sơ đề nghị cấp Giấy phep mở tai khoản ở nước ngoai để phục vụ việc thực\nhiện hợp đồng với ben nước ngoai như thế nao? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo quy định tại Điều 15 Thong tư 20/2015/TT-NHNN Quy định việc mở va sử dụng\ntai khoản ngoại tệ ở nước ngoai của người cư tru la tổ chức do Thống đốc Ngan\nhang Nha nước ban hanh thi:\n\nHồ sơ đề nghị cấp Giấy phep để phục vụ việc thực hiện cac cam kết, thỏa thuận,\nhợp đồng với ben nước ngoai (khong bao gồm việc mở va sử dụng tai khoản ngoại\ntệ ở nước ngoai để thực hiện khoản vay nước ngoai theo yeu cầu của ben cho vay\nnước ngoai)\n\n1. Thanh phần hồ sơ theo quy định tại khoản 1, khoản 2 Điều 11 Thong tư nay.\n\n2. Bản sao kem bản dịch tiếng Việt cam kết, thỏa thuận, hợp đồng đa ký với ben nước ngoai co nội dung thỏa thuận về việc mở tai khoản ngoại tệ ở nước ngoai hoặc bản sao kem bản dịch tiếng Việt văn bản của ben nước ngoai yeu cầu phải mở tai khoản ngoại tệ ở nước ngoai để thực hiện cam kết, thỏa thuận, hợp đồng trong trường hợp điều khoản nay khong co trong cam kết, thỏa thuận, hợp đồng.\n\n3. Quyết định phe duyệt dự toan chi phi sử dụng ngoại tệ ở nước ngoai do người đại diện hợp phap của tổ chức ký.\n\n4. Bản sao kem bản dịch tiếng Việt giấy tờ, tai liệu lien quan đến cong trinh thầu ở nước ngoai trong trường hợp thực hiện hợp đồng thầu ở nước ngoai: hợp đồng ký giữa chủ đầu tư va nha thầu chinh; hợp đồng ký giữa nha thầu chinh va nha thầu phụ hoặc cac giấy tờ tai liệu lien quan khac.\n\n5. Văn bản giải trinh cac nguồn thu dự kiến từ nước ngoai chuyển về nước kem cac tai liệu chứng minh (nếu co) (trong trường hợp thực hiện hợp đồng thầu ở nước ngoai).\n\n6. Bản sao bien bản kiểm tra giam định hoặc Giấy chứng nhận đăng kiểm tạm thời con hiệu lực của cơ quan co thẩm quyền tại Việt Nam hoặc bản sao kem bản dịch tiếng Việt văn bản chứng nhận đăng kiểm của cơ quan co thẩm quyền ở nước ngoai (trong trường hợp mở tai khoản ngoại tệ ở nước ngoai để thực hiện hợp đồng mua ban tau với ben nước ngoai).\n\n7. Văn bản chứng minh nguồn ngoại tệ để thực hiện hợp đồng mua ban tau với ben nước ngoai (trong trường hợp mở tai khoản ngoại tệ ở nước ngoai để thực hiện hợp đồng mua ban tau với ben nước ngoai).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Hồ sơ đề nghị cấp Giấy phep\nmở tai khoản ở nước ngoai để phục vụ việc thực hiện hợp đồng với ben nước\nngoai. Bạn nen tham khảo chi tiết Thong tư 20/2015/TT-NHNN để nắm ro quy định\nnay.\n\nTran trọng!\n\n", "extras": {"page": 372}}