{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EF85-hd-ban-kiem-soat-dac-biet-cua-to-chuc-tin-dung-co-nhiem-vu-quyen-han-gi.html", "md": "**Em t en la Thanh Tra sinh sống va lam việc tại Nghệ An. Minh cũng hiện la\nnhan vien cho một tổ chức tin dụng tren địa ban huyện, thời gian ranh minh co\nlen tim hiểu them để mong nang cao kiến thức cũng nư khả năng nghiệp vụ, tuy\nnhien vướng phải một vai thắc mắc, nhờ cac bạn hỗ trợ giup: Ban kiểm soat đặc\nbiệt của tổ chức tin dụng co nhiệm vụ, quyền hạn gi? Văn bản nao quy định vấn\nđề nay? Mong nhận được sự phản hồi từ cac Anh/chị, em xin chan thanh cảm ơn!\n**\n\nCăn cứ theo quy định tại Điều 148 Luật tổ chức tin dụng 2010, nhiệm vụ, quyền\nhạn của Ban kiểm soat đặc biệt được quy định như sau:\n\n1\\. Ban kiểm soat đặc biệt co những nhiệm vụ sau đay:\n\na) Chỉ đạo Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat, Tổng giam\nđốc (Giam đốc) va cac chức danh tương đương của tổ chức tin dụng được đặt vao\ntinh trạng kiểm soat đặc biệt xay dựng phương an củng cố tổ chức va hoạt động;\n\nb) Chỉ đạo va giam sat việc triển khai cac giải phap được neu trong phương an\ncủng cố tổ chức va hoạt động đa được Ban kiểm soat đặc biệt thong qua;\n\nc) Bao cao Ngan hang Nha nước về tinh hinh hoạt động, kết quả thực hiện phương\nan củng cố tổ chức va hoạt động.\n\n2\\. Ban kiểm soat đặc biệt co những quyền hạn sau đay:\n\na) Đinh chỉ hoạt động khong phu hợp với phương an củng cố tổ chức va hoạt động\nđa được thong qua, vi phạm quy định về an toan trong hoạt động ngan hang co\nthể gay tổn hại đến lợi ich của người gửi tiền;\n\nb) Đinh chỉ, tạm đinh chỉ quyền quản trị, điều hanh, kiểm soat tổ chức tin\ndụng của thanh vien Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat;\nTổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) nếu xet thấy cần\nthiết;\n\nc) Yeu cầu Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc)\nmiễn nhiệm, đinh chỉ cong tac đối với người co hanh vi vi phạm phap luật,\nkhong chấp hanh phương an củng cố tổ chức va hoạt động đa được thong qua;\n\nd) Kiến nghị Ngan hang Nha nước quyết định gia hạn hoặc chấm dứt thời hạn kiểm\nsoat đặc biệt, cho vay đặc biệt hoặc chấm dứt cho vay đặc biệt đối với tổ chức\ntin dụng, mua cổ phần của tổ chức tin dụng, thanh lý, thu hồi giấy phep hoạt\nđộng của tổ chức tin dụng, tiếp quản, sap nhập, hợp nhất, mua lại bắt buộc tổ\nchức tin dụng;\n\nđ) Yeu cầu tổ chức tin dụng nộp đơn yeu cầu Toa an mở thủ tục pha sản theo quy\nđịnh của phap luật về pha sản.\n\n3\\. Ban kiểm soat đặc biệt chịu trach nhiệm về cac quyết định của minh trong\nqua trinh thực hiện kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về Nhiệm vụ, quyền hạn của Ban kiểm soat đặc biệt.\nĐể hiểu ro va chi tiết hơn vui long tim hiểu them tại Luật cac tổ chức tin\ndụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 179}}