{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322C1-hd-xac-dinh-so-luong-khoi-luong-kich-co-chat-luong-kim-khi-quy-da-quy.html", "md": "**X ac định số lượng, khối lượng, kich cỡ, chất lượng kim khi quý, đa quý được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Thien\nNgan, hiện nay toi đang lam việc tại một đơn vị co thực hiện việc gia cong va\ngiao nhận kim khi quý, đa quý với Ngan hang nha nước Việt Nam. Vi tinh chất\ncong việc, toi co thắc mắc muốn nhờ Ban bien tập tư vấn giup toi, cụ thể việc\nxac định số lượng, khối lượng, kich cỡ, chất lượng kim khi quý, đa quý được\nquy định như thế nao? Văn bản nao quy định vấn đề nay? Toi mong sớm được Ban\nbien tập giải đap. Xin chan thanh cảm ơn! (0167***) **\n\nXac định số lượng, khối lượng, kich cỡ, chất lượng kim khi quý, đa quý được\nquy định tại Điều 6 Thong tư 17/2014/TT-NHNN về phan loại, đong goi, giao nhận\nkim khi quý, đa quý do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Xac định số lượng:\n\na) Loại đếm được: đếm theo đơn vị thỏi, la, cai, vien, miếng, mảnh.\n\nb) Loại khong đếm được (dạng cốm, hạt, bột): xac định theo mon, goi.\n\n2\\. Xac định khối lượng, kich cỡ:\n\na) Cac loại kim khi quý: Xac định khối lượng theo đơn vị đo phap định la\nkilogam (kg), gam (g), miligam (mg) hoặc lượng, đồng can (chỉ), phan.\n\n1 phan = 1/10 chỉ = 1/100 lượng = 0,375 mg\n\nb) Cac loại đa quý: Xac định khối lượng theo carat (ct), 01ct = 0,2 g = 200\nmg; xac định đường kinh, kich cỡ ngọc trai theo milimet (mm).\n\nc) Cac loại đồ trang sức hoặc đồ mỹ nghệ co gắn đa quý lam cho gia trị của đồ\nvật tăng len so với gia trị đồ vật sau khi tach rời than ra khỏi đa quý; khi\nkiểm nhận phải giữ nguyen hinh dạng va can khối lượng chung của đồ vật, sau đo\nxac định khối lượng của từng bộ phận (nếu co thể được).\n\n3\\. Xac định chất lượng:\n\na) Cac loại kim khi quý: Xac định theo tỷ lệ phần trăm (%) nguyen chất kim\nloại quý.\n\nb) Cac loại đa quý: Xac định chất lượng căn cứ vao thanh phần hoa học, gia trị\nsử dụng để phan ra loại I, loại II, loại III, loại IV theo TCVN 5855:1994, Đa\nquý \\- Thuật ngữ va phan loại.\n\n4\\. Phương tiện, dụng cụ can, đo được sử dụng để xac định khối lượng, kich cỡ\nkim loại quý, đa quý phải bảo đảm cac yeu cầu sau đay:\n\na) Co phạm vi đo, độ chinh xac phu hợp với giới hạn sai số của kết quả phep đo\ndo cơ quan quản lý nha nước về đo lường quy định hoặc do tổ chức, ca nhan sản\nxuất, nhập khẩu kim khi quý, đa quý đo cong bố;\n\nb) Đa được kiểm định hoặc hiệu chuẩn theo quy định của phap luật về đo lường.\nGiấy chứng nhận kiểm định, hiệu chuẩn phải con thời hạn gia trị.\n\nTren đay la nội dung quy định về việc xac định số lượng, khối lượng, kich cỡ,\nchất lượng kim khi quý, đa quý. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}