{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3BA-hd-trach-nhiem-quan-ly-va-quy-trinh-van-hanh-cua-to-chuc-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten Vũ Thạch sinh sống va lam việc tại Tp. HCM. Theo thong tin toi được\nbiết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Trach nhiệm quản lý va\nquy trinh vận hanh của tổ chức ngan hang được quy định như thế nao? Mong sớm\nnhận được phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 19 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, trach nhiệm quản lý va quy trinh vận hanh\ncủa tổ chức được quy định như sau:\n\n1\\. Tổ chức ban hanh cac quy trinh vận hanh đối với hệ thống thong tin từ mức\nđộ 2 trở len, tối thiểu bao gồm: quy trinh bật, tắt hệ thống; quy trinh sao\nlưu, phục hồi dữ liệu; quy trinh vận hanh ứng dụng; quy trinh xử lý sự cố; quy\ntrinh giam sat va ghi nhật ký hoạt động của hệ thống. Trong đo phải xac định\nro phạm vi, trach nhiệm của người sử dụng, vận hanh hệ thống. Định kỳ tối\nthiểu mỗi năm một lần, tổ chức thực hiện ra soat, cập nhật, bổ sung cac quy\ntrinh vận hanh hệ thống thong tin để phu hợp thực tế.\n\n2\\. Tổ chức triển khai cac quy trinh đến toan bộ cac đối tượng tham gia vận\nhanh va giam sat tuan thủ việc thực hiện cac quy trinh đa ban hanh.\n\n3\\. Moi trường vận hanh của hệ thống thong tin từ mức độ 2 trở len phải đap\nứng yeu cầu:\n\na) Tach biệt với cac moi trường phat triển, kiểm tra va thử nghiệm;\n\nb) Áp dụng cac giải phap bảo đảm an toan thong tin;\n\nc) Khong cai đặt cac cong cụ, phương tiện phat triển ứng dụng;\n\nd) Loại bỏ hoặc tắt cac tinh năng, phần mềm tiện ich khong sử dụng tren hệ\nthống thong tin.\n\n4\\. Đối với hệ thống thong tin xử lý giao dịch khach hang phải đap ứng yeu cầu\nsau:\n\na) Khong để một ca nhan được đồng thời thực hiện cac cong việc khởi tạo va phe\nduyệt một giao dịch;\n\nb) Áp dụng cac biện phap bảo đảm tinh toan vẹn dữ liệu giao dịch;\n\nc) Mọi thao tac tren hệ thống phải được lưu vết, sẵn sang cho kiểm tra, kiểm\nsoat khi cần thiết.\n\nTren đay la nội dung tư vấn về Trach nhiệm quản lý va quy trinh vận hanh của\ntổ chức ngan hang. Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong\ntư 18/2018/TT-NHNN. Mong la những thong tin chia sẻ tren đay sẽ giup ich cho\nbạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}