{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A258D-hd-nguoi-nuoc-ngoai-co-duoc-gui-tien-gui-co-ky-han-tai-viet-nam-hay-khong.html", "md": "**Ng ười nước ngoai co được gửi tiền gửi co kỳ hạn tại Việt Nam hay khong? Tổ\nchức tin dụng nhận tiền gửi co kỳ hạn la những tổ chức nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nước ngoai co được gửi tiền gửi co kỳ hạn tại Việt Nam hay khong? **\n  * **T ổ chức tin dụng nhận tiền gửi co kỳ hạn la những tổ chức nao?**\n  * **K eo dai thời hạn gửi tiền đối với tiền gửi co kỳ hạn được quy định như thế nao?**\n  * **Vi ệc chi trả trước hạn tiền gửi co kỳ hạn được quy định như thế nao?**\n\n## **Ng ười nước ngoai co được gửi tiền gửi co kỳ hạn tại Việt Nam hay khong?\n**\n\nCăn cứ theo điểm c Khoản 2 Điều 3 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Đối tượng gửi tiền gửi co kỳ hạn**\n\n> Đối tượng gửi tiền gửi co kỳ hạn (sau đay gọi la khach hang) bao gồm:\n\n> 1\\. Người cư tru la tổ chức, ca nhan.\n\n> 2\\. Người khong cư tru bao gồm:\n\n> a) Cơ quan đại diện ngoại giao, lanh sự, cơ quan đại diện của tổ chức quốc\n> tế tại Việt Nam; Văn phong đại diện, văn phong dự an của cac tổ chức nước\n> ngoai tại Việt Nam;\n\n> b) Cong dan Việt Nam khong thuộc cac trường hợp quy định tại điểm e va g\n> khoản 2 Điều 4 Phap lệnh ngoại hối (đa được sửa đổi, bổ sung);\n\n> **c) C a nhan nước ngoai được phep cư tru tại Việt Nam với thời hạn từ 6\n> (sau) thang trở len.**\n\nNhư vậy, theo quy định thi người nước ngoai được gửi tiền gửi co kỳ hạn tại\nViệt Nam. Tuy nhien người nước ngoai nay phải được phep cư tru tại Việt Nam\nvới thời hạn từ 6 (sau) thang trở len.\n\n![Người nước ngoài có được gửi tiền gửi có kỳ hạn tại Việt Nam hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTK/thang-6/tien-\ngui-co-ky-han.jpg)\n\n_Ng ười nước ngoai co được gửi tiền gửi co kỳ hạn tại Việt Nam hay khong?\n(Hinh từ Internet)_\n\n## **T ổ chức tin dụng nhận tiền gửi co kỳ hạn la những tổ chức nao?**\n\nCăn cứ theo Điều 2 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 2. Tổ chức tin dụng nhận tiền gửi co kỳ hạn**\n\n> Tổ chức tin dụng nhận tiền gửi co kỳ hạn la tổ chức tin dụng được thanh lập\n> va hoạt động theo quy định của Luật cac tổ chức tin dụng, bao gồm:\n\n> 1\\. Ngan hang thương mại.\n\n> 2\\. Ngan hang hợp tac xa.\n\n> 3\\. Tổ chức tin dụng phi ngan hang.\n\n> 4\\. Tổ chức tai chinh vi mo.\n\n> 5\\. Quỹ tin dụng nhan dan.\n\n> 6\\. Chi nhanh ngan hang nước ngoai.\n\nNhư vậy, tổ chức tin dụng nhận tiền gửi co kỳ hạn bao gồm những tổ chức:\n\n[1] Ngan hang thương mại.\n\n[2] Ngan hang hợp tac xa.\n\n[3] Tổ chức tin dụng phi ngan hang.\n\n[4] Tổ chức tai chinh vi mo.\n\n[5] Quỹ tin dụng nhan dan.\n\n[6] Chi nhanh ngan hang nước ngoai\n\n## **K eo dai thời hạn gửi tiền đối với tiền gửi co kỳ hạn được quy định như\nthế nao?**\n\nCăn cứ theo Điều 9 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=U=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 9. Keo dai thời hạn gửi tiền**\n\n> 1\\. Việc keo dai thời hạn gửi tiền vao ngay đến hạn của khoản tiền gửi co kỳ\n> hạn thực hiện theo thỏa thuận giữa tổ chức tin dụng va khach hang tại thỏa\n> thuận tiền gửi co kỳ hạn.\n\n> 2\\. Đối với người khong cư tru la tổ chức, ca nhan nước ngoai va người cư\n> tru la ca nhan nước ngoai, thỏa thuận keo dai thời hạn gửi tiền phải phu hợp\n> với quy định tại khoản 5 Điều 5 Thong tư nay.\n\n> 3\\. Trường hợp khong đủ điều kiện để keo dai thời hạn gửi tiền theo quy định\n> tại khoản 2 Điều nay, vao ngay đến hạn của khoản tiền gửi co kỳ hạn, tổ chức\n> tin dụng chuyển gốc va lai (nếu co) vao tai khoản thanh toan của khach hang.\n\nNhư vậy, keo dai thời hạn gửi tiền đối với tiền gửi co kỳ hạn được quy định\nnhư sau:\n\nViệc keo dai thời hạn gửi tiền vao ngay đến hạn của khoản tiền gửi co kỳ hạn\nthực hiện theo thỏa thuận giữa tổ chức tin dụng va khach hang tại thỏa thuận\ntiền gửi co kỳ hạn.\n\nĐối với người khong cư tru la tổ chức, ca nhan nước ngoai va người cư tru la\nca nhan nước ngoai, thỏa thuận keo dai thời hạn gửi tiền phải phu hợp với quy\nđịnh tại khoản 5 Điều 5 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=E=dsbGRWODWk).\n\nTrường hợp người khong cư tru la tổ chức, ca nhan nước ngoai va người cư tru\nla ca nhan nước ngoai khong đủ điều kiện để keo dai thời hạn gửi tiền thi vao\nngay đến hạn của khoản tiền gửi co kỳ hạn, tổ chức tin dụng chuyển gốc va lai\n(nếu co) vao tai khoản thanh toan của khach hang.\n\n## **Vi ệc chi trả trước hạn tiền gửi co kỳ hạn được quy định như thế nao?**\n\nCăn cứ theo Điều 10 [Thong tư 49/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Chi trả trước hạn tiền gửi co kỳ hạn**\n\n> 1\\. Việc chi trả trước hạn tiền gửi co kỳ hạn được thực hiện theo thỏa thuận\n> giữa tổ chức tin dụng va khach hang tại thỏa thuận tiền gửi co kỳ hạn.\n\n> 2\\. Lai suất ap dụng đối với tiền gửi co kỳ hạn chi trả trước hạn phu hợp\n> với quy định của Ngan hang Nha nước Việt Nam về lai suất ap dụng đối với\n> trường hợp rut trước hạn tại thời điểm chi trả trước hạn.\n\nNhư vậy, việc chi trả trước hạn tiền gửi co kỳ hạn được quy định như sau:\n\n**[1]** Việc chi trả trước hạn tiền gửi co kỳ hạn được thực hiện theo thỏa\nthuận giữa tổ chức tin dụng va khach hang tại thỏa thuận tiền gửi co kỳ hạn.\n\n**[2]** Lai suất ap dụng đối với tiền gửi co kỳ hạn chi trả trước hạn phu hợp\nvới quy định của Ngan hang Nha nước Việt Nam về lai suất ap dụng đối với\ntrường hợp rut trước hạn tại thời điểm chi trả trước hạn.\n\n", "extras": {"page": 4}}