{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25C19-hd-cac-bien-phap-xu-ly-giam-sat-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ac biện phap xử lý giam sat ngan hang được quy định như thế nao? Va văn\nbản phap luật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký Luật, toi\nten la Trần Hoang Linh (linh***@gmail.com, 24 tuổi). Hiện toi đang lam việc\ncho một ngan hang thương mại ở Tp. Đa Nẵng. Toi muốn nhờ Ban bien tập tư vấn\ngiup về cac biện phap xử lý giam sat ngan hang. Xin chan thanh cảm ơn. **\n\nCac biện phap xử lý giam sat ngan hang đa được quy định cụ thể tại Điều 25\nNghị định 26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh\nNgan hang.\n\nTheo đo, tuy theo mức độ an toan, lanh mạnh va vi phạm phap luật của đối tượng\ngiam sat ngan hang, Thanh tra, giam sat nganh Ngan hang ap dụng cac biện phap\nxử lý sau đay:\n\n1. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang Nha nước ủy quyền ap dụng cac biện phap xử lý quy định tại Điều 59 Luật Ngan hang Nha nước Việt Nam.\n\n2. Kiến nghị cấp co thẩm quyền đặt tổ chức tin dụng vao kiểm soat đặc biệt, ap dụng cac biện phap cơ cấu lại theo quy định của phap luật.\n\n3. Yeu cầu đối tượng giam sat ngan hang thực hiện chế độ bao cao theo yeu cầu của Thanh tra, giam sat nganh Ngan hang.\n\n4. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang Nha nước ủy quyền quyết định thanh lập tổ giam sat đề theo doi, giam sat đối tượng giam sat ngan hang.\n\n5. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang Nha nước ủy quyền đinh chỉ, chấm dứt cac hanh vi vi phạm phap luật va hoạt động gay mất an toan hoạt động của đối tượng giam sat ngan hang.\n\n6. Kiến nghị Thống đốc Ngan hang Nha nước hoặc người được Thống đốc Ngan hang Nha nước ủy quyền ap dụng cac biện phap kiểm soat cac giao dịch tiềm ẩn rủi ro va hạn chế tăng trưởng, mở rộng quy mo, cac hoạt động ảnh hưởng đến an toan hoạt động của đối tượng giam sat ngan hang.\n\n7. Kiến nghị cấp co thẩm quyền đinh chỉ, tạm đinh chỉ, miễn nhiệm chức vụ của người quản lý, người điều hanh va xử lý ca nhan co hanh vi vi phạm phap luật hoặc gay nguy cơ mất an toan hoạt động cho đối tượng giam sat ngan hang; kiến nghị cấp co thẩm quyền khong bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thoi việc, chấm dứt hợp đồng lao động hoặc xử lý bằng biện phap khac đối với ca nhan co hanh vi vi phạm phap luật gay nguy cơ mất an toan hoạt động của đối tượng giam sat ngan hang.\n\n8. Cac biện phap xử lý khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac biện phap xử\nlý giam sat ngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định\ntại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 415}}