{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5C5DE-hd-khoan-nhan-no-giua-ben-di-vay-va-ben-bao-dam-lien-quan-den-khoan-vay-nuoc-ngoai-tu-vay-tu-tra-nhu-the-nao.html", "md": "**Kho ản nhận nợ giữa ben đi vay va ben bảo đảm lien quan đến khoản vay nước\nngoai tự vay, tự trả như thế nao? Hoan trả khoản nhận nợ lien quan đến khoản\nvay nước ngoai tự vay, tự trả như thế nao? Chế độ bao cao đối với ngan hang\ncung ứng dịch vụ tai khoản vay nước ngoai tự vay, tự trả như thế nao? Nhờ tư\nvấn giup toi. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản nhận nợ tối đa giữa ben đi vay va ben bảo đảm lien quan đến khoản vay nước ngoai tự vay, tự trả la bao nhieu?**\n  * **Ho an trả khoản nhận nợ lien quan đến khoản vay nước ngoai tự vay, tự trả như thế nao?**\n  * **Ch ế độ bao cao đối với ngan hang cung ứng dịch vụ tai khoản vay nước ngoai tự vay, tự trả như thế nao?**\n\n## **Kho ản nhận nợ tối đa giữa ben đi vay va ben bảo đảm lien quan đến khoản\nvay nước ngoai tự vay, tự trả la bao nhieu?**\n\nTại Điều 38 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpPQTWk)\nquy định khoản nhận nợ giữa ben đi vay va ben bảo đảm lien quan đến khoản vay\nnước ngoai tự vay, tự trả như sau:\n\n> 1\\. Khoản nhận nợ (nếu co) giữa ben đi vay va ben bảo đảm la khoản nợ ma ben\n> đi vay co nghĩa vụ hoan trả cho ben bảo đảm sau khi ben bảo đảm đa thực hiện\n> nghĩa vụ bảo đảm theo cac thỏa thuận giữa ben đi vay, ben bảo đảm, ben cho\n> vay lien quan đến khoản vay nước ngoai (sau đay gọi tắt la \"khoản nhận nợ\").\n\n> 2\\. Khoản nhận nợ tối đa khong vượt qua số tiền tương đương với nghĩa vụ nợ\n> theo thỏa thuận vay nước ngoai đa được thực hiện thong qua thực thi cac biện\n> phap bảo đảm.\n\n> 3\\. Trường hợp ben đi vay va ben bảo đảm la người cư tru co thỏa thuận về\n> lai, phi đối với khoản nhận nợ, nội dung thỏa thuận về lai, phi đối với\n> khoản nhận nợ phải phu hợp với quy định hiện hanh của Bộ luật Dan sự.\n\n> 4\\. Trường hợp ben đi vay va ben bảo đảm la người khong cư tru co thỏa thuận\n> về lai, phi đối với khoản nhận nợ, tổng số tiền lai, phi ma ben đi vay trả\n> cho ben bảo đảm quy đổi theo tỷ lệ phần trăm hang năm tinh tren tổng số tiền\n> khoản nhận nợ khong vượt qua lai suất ap dụng cho số tiền vay chậm thanh\n> toan quy định tại thỏa thuận vay nước ngoai co biện phap bảo đảm.\n\n> 5\\. Việc thỏa thuận đồng tiền nhận nợ va đồng tiền thanh toan khoản nhận nợ\n> tren lanh thổ phải phu hợp với quy định về hạn chế sử dụng ngoại hối tren\n> lanh thổ Việt Nam.\n\nTheo đo, khoản nhận nợ tối đa khong vượt qua số tiền tương đương với nghĩa vụ\nnợ theo thỏa thuận vay nước ngoai đa được thực hiện thong qua thực thi cac\nbiện phap bảo đảm.\n\n![khoản vay nước\nngoài](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0102/vay-\nnuoc-ngoai-1.jpg)\n\n_Kho ản nhận nợ tối đa giữa ben đi vay va ben bảo đảm lien quan đến khoản vay\nnước ngoai tự vay, tự trả la bao nhieu? (Hinh từ Internet)_\n\n## **Ho an trả khoản nhận nợ lien quan đến khoản vay nước ngoai tự vay, tự trả\nnhư thế nao?**\n\nTại Điều 39 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHpPUTWk)\nhoan trả khoản nhận nợ lien quan đến khoản vay nước ngoai tự vay, tự trả như\nsau:\n\n> 1\\. Ben đi vay thực hiện hoan trả khoản nhận nợ cho ben bảo đảm tren cơ sở\n> xuất trinh cho ngan hang cung ứng dịch vụ tai khoản:\n\n> a) Thỏa thuận vay nước ngoai va cac thỏa thuận bảo đảm lien quan đến khoản\n> vay nước ngoai;\n\n> b) Thỏa thuận của cac ben về nghĩa vụ hoan trả khoản nhận nợ của ben đi vay\n> đối với ben bảo đảm;\n\n> c) Chứng từ chứng minh việc ben bảo đảm đa thực hiện nghĩa vụ bảo đảm lien\n> quan đến khoản vay nước ngoai (sao chứng từ chuyển tiền chứng minh ben bảo\n> lanh đa trả nợ thay cho ben đi vay, chứng từ chứng minh số tiền thực hiện\n> nghĩa vụ bảo đảm đa chuyển qua ngan hang phục vụ giao dịch bảo đảm, chứng từ\n> chứng minh việc chuyển giao tai sản bảo đảm để thực hiện nghĩa vụ);\n\n> d) Cac chứng từ, tai liệu khac (nếu co) theo quy định của ngan hang cung ứng\n> dịch vụ tai khoản.\n\n> 2\\. Việc hoan trả khoản nhận nợ cho ben bảo đảm phải thực hiện thong qua tai\n> khoản vay, trả nợ nước ngoai. Trường hợp đồng tiền thanh toan khoản nhận nợ\n> khac với đồng tiền của tai khoản vay, trả nợ nước ngoai, ben đi vay co thể\n> thực hiện thong qua một tai khoản khac mở tại cung ngan hang cung ứng dịch\n> vụ tai khoản của ben đi vay.\n\nTheo đo, ben đi vay thực hiện hoan trả khoản nhận nợ cho ben bảo đảm tren cơ\nsở xuất trinh cho ngan hang cung ứng dịch vụ tai khoản.\n\nViệc hoan trả khoản nhận nợ cho ben bảo đảm phải thực hiện thong qua tai khoản\nvay, trả nợ nước ngoai.\n\nTrường hợp đồng tiền thanh toan khoản nhận nợ khac với đồng tiền của tai khoản\nvay, trả nợ nước ngoai, ben đi vay co thể thực hiện thong qua một tai khoản\nkhac mở tại cung ngan hang cung ứng dịch vụ tai khoản của ben đi vay.\n\n## **Ch ế độ bao cao đối với ngan hang cung ứng dịch vụ tai khoản vay nước\nngoai tự vay, tự trả như thế nao?**\n\nTại Điều 40 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWODBNQTWk)\n(co hiệu lực từ 15/11/2022) chế độ bao cao đối với ngan hang cung ứng dịch vụ\ntai khoản vay nước ngoai tự vay, tự trả như sau:\n\n> Ngan hang cung ứng dịch vụ tai khoản thực hiện chế độ bao cao theo quy định\n> của Ngan hang Nha nước về chế độ bao cao thống ke ap dụng đối với cac tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai được phep.\n\nNgan hang cung ứng dịch vụ tai khoản thực hiện chế độ bao cao theo quy định\ncủa Ngan hang Nha nước về chế độ bao cao thống ke ap dụng đối với cac tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai được phep.\n\nTran trọng!\n\n", "extras": {"page": 52}}