{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3274B-hd-viec-quan-ly-kho-tien-tieu-huy-duoc-thuc-hien-nhu-the-nao.html", "md": "**Vi ệc quản lý kho tiền tieu hủy được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien nganh tai chinh - ngan hang trường Đại\nhọc kinh tế TP.HCM. Trong qua trinh học, em co tim hiểu them về cong tac quản\nlý tiền tệ trong đo co hoạt động tieu hủy tiền. Qua một số tai liệu, em được\nbiết, cac loại tiền khong đủ tieu chuẩn lưu thong sẽ bị tieu hủy. Vậy, việc\nquản lý kho tiền tieu hủy được thực hiện như thế nao? Vấn đề nay em co thể\ntham khảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin\nchan thanh cảm ơn va kinh chuc sức khỏe! Vũ Thị Mơ (0127****)  **\n\nNgay 25/9/2012, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n27/2012/TT-NHNN quy định về tieu hủy tiền. Thong tư quy định về tieu hủy tiền\nkhong đủ tieu chuẩn lưu thong, tiền đinh chỉ lưu hanh (sau đay gọi tắt la tiền\ntieu hủy) gồm: tiền giấy (cotton, polymer) va tiền kim loại.\n\nTheo đo, việc quản lý kho tiền tieu hủy la một trong những nội dung trọng tam\nva được quy định tại Điều 5 Thong tư 27/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Việc quản lý kho tiền tieu hủy va bảo quản tiền tieu hủy thực hiện theo\nquy định về quản lý kho tiền va bảo quản tiền mặt của Ngan hang Nha nước Việt\nNam đối với Kho tiền Trung ương.\n\n2\\. Thanh vien tham gia quản lý kho tiền tieu hủy do Thống đốc Ngan hang Nha\nnước quyết định thuộc đối tượng quy định tại Điều 2 Thong tư nay.\n\n3\\. Trường hợp thanh vien quản lý kho tiền tieu hủy nghỉ lam việc theo chế độ,\nđi cong tac, đi học trong thời gian it hơn 15 ngay, Chủ tịch Hội đồng tieu hủy\nxem xet va co quyết định cử người thay thế tạm thời; trường hợp từ 15 ngay trở\nlen do Thống đốc Ngan hang Nha nước xem xet, quyết định.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc quản lý kho tiền\ntieu hủy. Để hiểu chi tiết hơn về vấn đề nay, bạn vui long tham khảo them tại\nThong tư 27/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}