{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D889-hd-quy-dinh-ve-dieu-kien-cap-giay-phep-doi-voi-to-chuc-tin-dung-phi-ngan-hang-trach-nhiem-huu-han.html", "md": "** Điều kiện cấp giấy phep đối với tổ chức tin dụng phi ngan hang trach nhiệm\nhữu hạn được quy định như thế nao? Chao quý anh chị ban bien tập Thư Ký Luật!\nToi co một thắc mắc trong hoạt động của tổ chức tin dụng phi ngan hang mong\nđược cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Điều kiện cấp giấy phep đối\nvới tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn được quy định như thế\nnao? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan thanh cam\nơn! Phương Linh (090***) **\n\nĐiều kiện cấp Giấy phep đối với tổ chức tin dụng phi ngan hang trach nhiệm hữu\nhạn được quy định tại Điều 12 Thong tư 30/2015/TT-NHNN được sửa đổi bởi Khoản\n3 Điều 1 Thong tư 15/2016/TT-NHNN như sau:\n\nQuy định đối với chủ sở hữu, thanh vien sang lập  \n1\\. Thanh vien sang lập la doanh nghiệp Việt Nam (trừ ngan hang thương mại\nViệt Nam) phải tuan thủ cac quy định sau đay:\n\na) Cac quy định tại Khoản 2, 3, 4, 5 va Điểm a, b, c khoản 7 Điều 11 Thong tư\nnay;\n\nb) Co vốn chủ sở hữu tối thiểu 1.000 tỷ đồng, tổng tai sản tối thiểu 2.000 tỷ\nđồng trong 03 năm tai chinh liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep.\nTrường hợp doanh nghiệp hoạt động trong nganh nghề kinh doanh co yeu cầu mức\nvốn phap định, phải đảm bảo vốn chủ sở hữu theo bao cao tai chinh đa được kiểm\ntoan của năm liền kề trước thời điểm nộp hồ sơ đề nghị cấp Giấy phep trừ đi\nvốn phap định tối thiểu bằng số vốn cam kết gop;\n\nc) Trường hợp doanh nghiệp được cấp Giấy phep thanh lập va hoạt động trong\nlĩnh vực chứng khoan, bảo hiểm, phải tuan thủ việc gop vốn theo cac quy định\ncủa phap luật co lien quan.\n\n2\\. Chủ sở hữu, thanh vien sang lập la ngan hang thương mại Việt Nam phải tuan\nthủ cac quy định tại Khoản 2, 3, 4, 5 va Điểm b, c, đ khoản 7 Điều 11 Thong tư\nnay.\n\n3\\. Chủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước ngoai phải tuan\nthủ cac quy định sau đay:\n\na) Quy định tại Điểm b khoản 7 Điều 11 Thong tư nay;\n\nb) Co tổng tai sản co tren 10 tỷ đo la Mỹ vao cuối năm liền kề trước năm nộp\nhồ sơ đề nghị cấp Giấy phep;\n\nc) Khong vi phạm nghiem trọng cac quy định về hoạt động ngan hang va cac quy\nđịnh phap luật khac của nước nguyen xứ trong 05 năm liền kề trước năm nộp hồ\nsơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ bổ sung để được xem xet\ncấp Giấy phep;\n\nd) Co kinh nghiệm hoạt động quốc tế, được cac tổ chức xếp loại tin nhiệm quốc\ntế xếp hạng từ mức ổn định trở len, mức co khả năng thực hiện cac cam kết tai\nchinh va hoạt động binh thường ngay cả khi tinh hinh, điều kiện kinh tế biến\nđổi theo chiều hướng khong thuận lợi;\n\nđ) Được cơ quan co thẩm quyền của nước nguyen xứ đanh gia đảm bảo tỷ lệ an\ntoan vốn, cac tỷ lệ bảo đảm an toan khac, tuan thủ đầy đủ cac quy định về quản\ntrị rủi ro va trich lập dự phong đầy đủ theo quy định của nước nguyen xứ vao\nnăm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ\nsơ bổ sung để được xem xet cấp Giấy phep;\n\ne) Khong phải la cổ đong chiến lược, chủ sở hữu, thanh vien sang lập của tổ\nchức tin dụng khac được thanh lập va hoạt động tại Việt Nam;\n\ng) Trường hợp tổ chức tin dụng nước ngoai la cong ty cho thue thi số dư cho\nthue tai chinh va cho vay phải chiếm tối thiểu 70% tổng tai sản của cong ty.\n\n4\\. Trong thời hạn 05 năm kể từ ngay được cấp Giấy phep, chủ sở hữu, cac thanh\nvien sang lập phải cung nhau sở hữu 100% vốn điều lệ của tổ chức tin dụng phi\nngan hang trach nhiệm hữu hạn.\"\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về điều kiện cấp giấy phep đối\nvới tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn. Để hiểu ro hơn về vấn\nđề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN va Thong tư\n15/2016/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}