{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E241-hd-muc-dich-cua-hoat-dong-thong-tin-tin-dung-quy-dinh-nhu-the-nao.html", "md": "**M ục đich của hoạt động thong tin tin dụng theo quy định của phap luật Việt\nNam được quy định như thế nao ? Xin chao Ban bien tập Thư Ký Luật, toi la Trần\nMinh Quang một cong chức xa gần đay tại xa toi co rất nhiều gia đinh co vay\nvốn theo chinh sach vay vốn ưu đai sinh vien, trong một lần cac can bộ ngan\nhang đến lam thủ tục chuyển tiền cho cac hộ gia đinh trong xa, những can bộ\nNgan hang co nhắc đến cụm từ mục đich của hoạt động thong tin tin dụng.Vậy\nanh/chị cho toi hỏi mục đich của  hoạt động thong tin tin dụng la gi? Văn bản\nnao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Xin chan thanh cảm ơn!  Minh Quang (0122***)  **\n\nMục đich của hoạt động thong tin tin dụng theo quy định tại Điều 4 Thong tư\n03/2013/TT-NHNN quy định về hoạt động thong tin tin dụng của Ngan hang Nha\nnước Việt Nam, mục đich của hoạt động thong tin tin dụng được quy định như\nsau:\n\nHoạt động thong tin tin dụng nhằm tạo lập Cơ sở dữ liệu Thong tin tin dụng\nquốc gia để hỗ trợ:\n\n1\\. Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) thực hiện\nchức năng quản lý, giam sat hoạt động ngan hang, gop phần bảo đảm an toan hệ\nthong ngan hang Việt Nam.\n\n2\\. Tổ chức tin dụng ngăn ngừa va hạn chế rủi ro trong hoạt động kinh doanh.\n\n3\\. Khach hang vay trong viec tiếp cận nguồn vốn tin dụng của cac tổ chức cấp\ntin dụng, gop phần thuc đẩy phat triển kinh tế \\- xa hội.\n\nNhư vậy cac mục đich của hoạt động thong tin tin dụng khong chỉ giup ich cho\ncac Ngan hang trong qua trinh tim kiếm khach hang của minh ma con giup cho cac\ntổ chức ca nhan co mong muốn vay tiếp cận được cac nguồn vốn của cac tổ chức\ntin dụng\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về mục đich của hoạt\nđộng thong tin tin dụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 03/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}