{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2795B-hd-thu-giu-tien-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thu gi ữ tiền giả được quy định như thế nao? Xin chao Ban bien tập. Vừa qua\ntoi co tới ngan hang để thực hiện một số giao dịch. Trong luc ngồi đợi toi\nthấy co một khach hang bị lập bien bản vi phat hiện co tiền giả trong số tiền\nma người đo gửi vao ngan hang. Toi thắc mắc khong biết việc thu giữ tiền giả\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau\ntrả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật!\nMinh Hương (huong****@gmail.com) **\n\nThu giữ tiền giả được quy định tại Điều 5 Thong tư 28/2013/TT-NHNN quy định về\nxử lý tiền giả, tiền nghi giả trong nganh ngan hang như sau:\n\n1\\. Trong giao dịch tiền mặt với khach hang, khi phat hiện đồng tiền co dấu\nhiệu nghi giả, Ngan hang Nha nước chi nhanh, Sở Giao dịch, tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai đối chiếu với đặc điểm bảo an của tiền mẫu\n(hoặc tiền thật) cung loại, thong bao về đặc điểm nhận biết tiền giả của Ngan\nhang Nha nước (hoặc Bộ Cong an) va xử lý như sau:\n\na) Trường hợp khẳng định la loại tiền giả đa được Ngan hang Nha nước (hoặc Bộ\nCong an) thong bao bằng văn bản, phải lập bien bản (theo Phụ lục số 1), thu\ngiữ, đong dấu va bấm lỗ tiền giả. Việc đong dấu, bấm lỗ tiền giả thực hiện\ntheo quy định tại Khoản 2 Điều 7 Thong tư nay.\n\nb) Trường hợp xac định la tiền giả loại mới, phải lập bien bản (theo Phụ lục\nsố 1) va thu giữ nhưng khong đong dấu, bấm lỗ tiền giả.\n\nTrong thời hạn 2 ngay lam việc kể từ ngay thu giữ tiền giả loại mới, Ngan hang\nNha nước chi nhanh, Sở giao dịch phải thong bao bằng văn bản cho Cục Phat hanh\nva Kho quỹ; tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thong bao\nbằng văn bản cho Ngan hang Nha nước chi nhanh tren địa ban hoặc Sở Giao dịch.\n\n2\\. Ngan hang Nha nước chi nhanh, Sở Giao dịch, tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải thong bao kịp thời cho cơ quan cong an nơi gần nhất\nđể phối hợp, xử lý khi phat hiện một trong cac trường hợp sau:\n\na) Co dấu hiệu nghi vấn tang trữ, vận chuyển, lưu hanh tiền giả.\n\nb) Tiền giả loại mới.\n\nc) Co 5 tờ tiền giả (hoặc 5 miếng tiền kim loại giả) hoặc nhiều hơn trong một\ngiao dịch.\n\nd) Khach hang khong chấp hanh việc lập bien bản, thu giữ tiền giả.\n\n3\\. Trong qua trinh kiểm đếm, phan loại, tuyển chọn tiền sau khi giao nhận\ntiền mặt theo bo, tui nguyen niem phong trong nganh ngan hang theo quy định\ncủa Ngan hang Nha nước, khi phat hiện tiền giả, cac đơn vị thuộc Ngan hang Nha\nnước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai xử lý như đối với tiền\ngiả phat hiện trong giao dịch tiền mặt quy định tại Khoản 1, Khoản 2 Điều nay.\n\nTren đay la quy định về Thu giữ tiền giả. Để hiểu ro hơn bạn nen tham khảo\nthem tại Thong tư 28/2013/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 408}}