{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33DF5-hd-nguyen-tac-thuc-hien-viec-phong-toa-tai-khoan-cua-doi-tuong-dang-bi-thanh-tra.html", "md": "**Nguy en tắc thực hiện việc phong tỏa tai khoản của đối tượng đang bị thanh\ntra được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Nguyễn Hữu,\nla sĩ quan quan đội đa về hưu, hiện đang sinh sống va lam việc tại Tp Hồ Chi\nMinh, hiện nay toi thấy một số quan chức đang đương vị, nhưng gặp cac vấn đề\nbị kỷ luật va truy tố thường co hanh vi tẩu tan tai sản ra nước ngoai, vậy cho\ntoi hỏi, nguyen tắc thực hiện việc phong tỏa tai khoản của đối tượng đang bị\nthanh tra được quy định như thế nao? Toi co thể tim hiểu nội dung nay tại văn\nbản phap luật nao? Mong sớm nhận được phản hồi từ cac bạn, chan thanh cảm ơn!\n**\n\nNguyen tắc thực hiện việc phong tỏa tai khoản của đối tượng đang bị thanh tra\nđược quy định tại Điều 3 Thong tư lien tịch 07/2015/TTLT-TTCP-NHNN về hướng\ndẫn việc phong tỏa tai khoản của đối tượng thanh tra do Tổng Thanh tra Chinh\nphủ \\- Thống đốc Ngan hang Nha nước Việt Nam, ban hanh cụ thể như sau:\n\n1\\. Việc phong tỏa tai khoản của đối tượng thanh tra phải đung đối tượng, thẩm\nquyền, thủ tục quy định tại Thong tư nay.\n\n2\\. Ton trọng va bảo đảm quyền, lợi ich hợp phap của đối tượng thanh tra.\n\n3\\. Việc phong tỏa tai khoản của đối tượng thanh tra chỉ được thực hiện khi co\ndấu hiệu đối tượng thanh tra tẩu tan tai sản hoặc khong thực hiện quyết định\nthu hồi tiền, tai sản.\n\n4\\. Tai khoản bị phong tỏa la tai khoản thanh toan của đối tượng thanh tra mở\ntại tổ chức tin dụng theo quy định của Luật cac tổ chức tin dụng.\n\n5\\. Văn bản yeu cầu phong tỏa tai khoản của người co thẩm quyền thể hiện dưới\nhinh thức Quyết định phong tỏa tai khoản.\n\nTren đay la nội dung cau trả lời về nguyen tắc thực hiện việc phong tỏa tai\nkhoản của đối tượng đang bị thanh tra theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien tịch\n07/2015/TTLT-TTCP-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 306}}