{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/24511-hd-tham-quyen-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-tien-te-ngan-hang-cua-chanh-thanh-tra-giam-sat-ngan-hang-nha-nuoc-chi-nhanh.html", "md": "**Th ẩm quyền xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh được quy định ra sao?\nVa được quy định ở đau? Em ten la Le Thu Trang, email la an***@gmail.com. Hiện\nem đang học về lĩnh vực tiền tệ ngan hang va co một vấn đề thắc mắc rất mong\nnhận được sự tư vấn từ Ban bien tập: Chanh Thanh tra, giam sat Ngan hang Nha\nnước chi nhanh co thẩm quyền xử phạt vi phạm hanh chinh như thế nao? Rất mong\nnhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nThẩm quyền xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của\nChanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh đa được quy định cụ thể\ntại Khoản 2 Điều 51 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền\ntệ ngan hang.\n\nTheo đo, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh co quyền:\n\na) Phạt cảnh cao;\n\nb) Phạt tiền đến 50.000.000 đồng;\n\nc) Tước quyền sử dụng giấy phep, giấy chứng nhận do cơ quan co thẩm quyền cấp\nvề một hoặc một số hoạt động, dịch vụ ngan hang va một số hoạt động kinh doanh\nkhac thuộc lĩnh vực tiền tệ, ngan hang hoặc đinh chỉ co thời hạn đối với một\nhoặc một số hoạt động ngan hang va một số hoạt động kinh doanh khac được Ngan\nhang Nha nước cấp phep co vi phạm quy định của phap luật về tiền tệ va ngan\nhang theo phan cấp, ủy quyền;\n\nd) Tịch thu tang vật vi phạm hanh chinh, phương tiện vi phạm hanh chinh co gia\ntrị đến 50.000.000 đồng;\n\nđ) Áp dụng cac biện phap khắc phục hậu quả quy định tại Chương II Nghị định\n96/2014/NĐ-CP.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền xử phạt\nvi phạm hanh chinh trong lĩnh vực tiền tệ ngan hang của Chanh Thanh tra, giam\nsat Ngan hang Nha nước chi nhanh. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 421}}