{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C213-hd-tai-sao-cong-ty-tai-chinh-duoc-cho-vay-voi-lai-suat-cao.html", "md": "**Cho t oi hỏi vi sao cac cong ty tai chinh lại cho vay với lai suất cao hơn\nso với những ngan hang vậy? - Cau hỏi của chị Diệu đến từ Soc Trăng. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ại sao cong ty tai chinh được cho vay với lai suất cao?**\n  * **C ong ty tai chinh co những hoạt động ngan hang nao?**\n  * **C ong ty tai chinh con những hoạt động nao ngoai hoạt động ngan hang?**\n\n## **T ại sao cong ty tai chinh được cho vay với lai suất cao?**\n\nCăn cứ khoản 1 Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định lai suất vay sẽ do cac ben thỏa thuận nhưng khong được vượt qua\n20%/năm.\n\nTuy nhien, theo khoản 4 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ...\n\n> 4\\. Tổ chức tin dụng phi ngan hang la loại hinh tổ chức tin dụng được thực\n> hiện một hoặc một số hoạt động ngan hang theo quy định của Luật nay, trừ cac\n> hoạt động nhận tiền gửi của ca nhan va cung ứng cac dịch vụ thanh toan qua\n> tai khoản của khach hang. **T ổ chức tin dụng phi ngan hang bao gồm cong ty\n> tai chinh**, cong ty cho thue tai chinh va cac tổ chức tin dụng phi ngan\n> hang khac.\n\n> Cong ty cho thue tai chinh la loại hinh cong ty tai chinh co hoạt động chinh\n> la cho thue tai chinh theo quy định của Luật nay.\n\n**Do đo**, cong ty tai chinh khong chỉ chịu sự điều chỉnh của [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=g=c5aGFWOHYk)\nma con chịu sự điều chỉnh của [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=g=c5aGFWOHYk)\nva cac văn bản quy định khac.\n\nTại khoản 1 va khoản 2 Điều 9 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=U=dsbGRWODWk)\nquy định lai suất cho vay tieu dung như sau:\n\n> **L ai suất cho vay tieu dung**\n\n> 1\\. Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\n> của Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung\n> ap dụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm\n> mức lai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng\n> sản phẩm cho vay tieu dung.\n\n> ...\n\nNgoai ra, theo khoản 1 va khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nquy định lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Tổ chức tin dụng va khach hang thỏa thuận về lai suất cho vay ngắn hạn\n> bằng đồng Việt Nam nhưng khong vượt qua mức lai suất cho vay tối đa do Thống\n> đốc Ngan hang Nha nước Việt Nam quyết định trong từng thời kỳ nhằm đap ứng\n> một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định tại Luật\n> thương mại va cac văn bản hướng dẫn Luật thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Chinh\n> phủ về trợ giup phat triển doanh nghiệp nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao theo quy định\n> tại Luật cong nghệ cao va cac văn bản hướng dẫn Luật cong nghệ cao.\n\n> ...\n\nCo thể thấy rằng, phap luật cho phep cac cong ty tai chinh tự ấn định mức lai\nsuất va phải được Ngan hang Nha nước chấp thuận.\n\n**Nh ư vậy**, mức lai suất cho vay sẽ do cac ben thỏa thuận va cong ty tai\nchinh sẽ được tự ấn định mức lai suất cho vay rieng. Hơn hết, khi tự ấn định\nmức lai suất con phải được sự chấp thuận của Ngan hang Nha nước.\n\n**Do đo**, trừ trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất\ncho vay tối đa, việc cac cong ty tai chinh cho vay lai suất cao hơn 20% theo\nquy định của [Bộ luật Dan\nsự](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) la\nkhong vi phạm phap luật va khong thể bị xử phạt.\n\n![Tại sao công ty tài chính được cho vay với lãi suất\ncao?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/VTA/thang4/06-04-2023/cong-\nty-tai-chinh.jpg)\n\n_T ại sao cong ty tai chinh được cho vay với lai suất cao? (Hinh từ Internet)_\n\n## **C ong ty tai chinh co những hoạt động ngan hang nao?**\n\nTại khoản 1 Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nquy định hoạt động ngan hang của cong ty tai chinh như sau:\n\n> **Ho ạt động ngan hang của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\n> đay:\n\n> a) Nhận tiền gửi của tổ chức;\n\n> b) Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\n> vốn của tổ chức;\n\n> c) Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n> d) Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n> đ) Bảo lanh ngan hang;\n\n> e) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia\n> khac;\n\n> g) Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh\n> thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n**Nh ư vậy**, cong ty tai chinh co những hoạt động ngan hang cụ thể như sau:\n\n\\+ Nhận tiền gửi của tổ chức;\n\n\\+ Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn của tổ chức;\n\n\\+ Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\ntheo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp vốn\ntheo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n\\+ Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia khac;\n\n\\+ Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh thức\ncấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n## **C ong ty tai chinh con những hoạt động nao ngoai hoạt động ngan hang?**\n\nCăn cứ Điều 109 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=s9dsbGRWOHhNRGWk)\nquy định như sau:\n\n> **M ở tai khoản của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan\n> hang Nha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong\n> thấp hơn mức dự trữ bắt buộc.\n\n> 2\\. Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương mại,\n> chi nhanh ngan hang nước ngoai.\n\n> 3\\. Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng\n> được mở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về\n> ngoại hối.\n\n> 4\\. Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền vay\n> cho khach hang.\n\nBen cạnh đo, theo Điều 110 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhNVEWk)\nquy định gop vốn, mua cổ phần của cong ty tai chinh như sau:\n\n> **G op vốn, mua cổ phần của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh chỉ được dung vốn điều lệ va quỹ dự trữ để gop vốn,\n> mua cổ phần theo quy định tại khoản 2 va khoản 3 Điều nay.\n\n> 2\\. Cong ty tai chinh được gop vốn, mua cổ phần của doanh nghiệp, quỹ đầu\n> tư.\n\n> 3\\. Cong ty tai chinh chỉ được thanh lập, mua lại cong ty con, cong ty lien\n> kết hoạt động trong cac lĩnh vực bảo hiểm, chứng khoan, quản lý tai sản bảo\n> đảm sau khi được Ngan hang Nha nước chấp thuận bằng văn bản.\n\n> 4\\. Ngan hang Nha nước quy định cụ thể điều kiện, hồ sơ, trinh tự, thủ tục\n> chấp thuận việc thanh lập cong ty con, cong ty lien kết của cong ty tai\n> chinh quy định tại khoản 3 Điều nay.\n\n> Điều kiện, trinh tự, thủ tục thanh lập cong ty con, cong ty lien kết của\n> cong ty tai chinh thực hiện theo quy định của phap luật co lien quan.\n\nCuối cung, tại Điều 111 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=U9dsbGRWOHhNVEWk)\nquy định:\n\n> **C ac hoạt động kinh doanh khac của cong ty tai chinh**\n\n> 1\\. Tiếp nhận vốn ủy thac của Chinh phủ, tổ chức, ca nhan để thực hiện cac\n> hoạt động đầu tư vao cac dự an sản xuất, kinh doanh, cấp tin dụng được phep;\n> ủy thac vốn cho tổ chức tin dụng thực hiện cấp tin dụng. Việc tiếp nhận vốn\n> ủy thac của ca nhan va ủy thac vốn cho cac tổ chức tin dụng cấp tin dụng\n> thực hiện theo quy định của Ngan hang Nha nước.\n\n> 2\\. Tham gia thị trường tiền tệ theo quy định tại Điều 104 của Luật nay.\n\n> 3\\. Mua, ban trai phiếu Chinh phủ, trai phiếu doanh nghiệp.\n\n> 4\\. Bảo lanh phat hanh trai phiếu Chinh phủ, trai phiếu doanh nghiệp; đại lý\n> phat hanh trai phiếu, cổ phiếu va cac loại giấy tờ co gia khac.\n\n> 5\\. Kinh doanh, cung ứng dịch vụ ngoại hối theo quy định của Ngan hang Nha\n> nước.\n\n> 6\\. Lam đại lý kinh doanh bảo hiểm.\n\n> 7\\. Cung ứng dịch vụ tư vấn trong lĩnh vực ngan hang, tai chinh, đầu tư.\n\n> 8\\. Cung ứng dịch vụ quản lý, bảo quản tai sản của khach hang.\n\n**Nh ư vậy**, co thể thấy ngoai hoạt động ngan hang cong ty tai chinh con co\ncac hoạt động như: Mở tai khoản của cong ty tai chinh; Gop vốn, mua cổ phần\ncủa cong ty tai chinh va cac hoạt động kinh doanh khac của cong ty tai chinh\nđa được neu ở tren.\n\nTran trọng!\n\n", "extras": {"page": 45}}