{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27928-hd-hieu-luc-cua-van-ban-xac-nhan-dang-ky-dang-ky-thay-doi-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi ten la Nguyễn Thị Thanh, SĐT: 0987***, toi muốn hỏi: Hiệu lực của văn\nbản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai được quy định như thế nao? Va văn bản phap luật nao\nhướng dẫn về điều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh\nnước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim\nhiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai.\nNhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban\nbien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nHiệu lực của văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối\nlien quan đến hoạt động đầu tư ra nước ngoai được hướng dẫn tại  Điều 14 Thong\ntư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan\nđến hoạt động đầu tư ra nước ngoai của Ngan hang Nha nước đương nhien hết hiệu\nlực khi co quyết định chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra\nnước ngoai đối với nha đầu tư của Bộ Kế hoạch va Đầu tư. Trong trường hợp nay,\nnha đầu tư được tiếp tục sử dụng tai khoản vốn đầu tư để thực hiện giao dịch\nthu lợi nhuận, cac nguồn thu hợp phap va vốn đầu tư từ nước ngoai về Việt Nam.\n\n2\\. Khi co kết luận của cơ quan co thẩm quyền về việc giả mạo hồ sơ, tai liệu\nđăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu tư\nra nước ngoai, cơ quan xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối\nlien quan đến hoạt động đầu tư ra nước ngoai theo thẩm quyền quy định tại Điều\n8 Thong tư nay co văn bản gửi nha đầu tư va tổ chức tin dụng nơi nha đầu tư mở\ntai khoản vốn đầu tư về việc chấm dứt hiệu lực va lý do chấm dứt hiệu lực văn\nbản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về hiệu lực của văn bản xac\nnhận đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến hoạt động đầu\ntư ra nước ngoai, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 393}}