{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39893-hd-che-do-bao-cao-doi-voi-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-va-cong-tac-kiem-tra-xu-ly-vi-pham.html", "md": "**Ch ế độ bao cao đối với Ngan hang Nha nước chi nhanh tỉnh, thanh phố và\ncong tac kiểm tra, xử lý vi phạm trong hoạt đọng dàu khí được quy định\nnhư thé nào? Xin chao Quý Ban bien tập, toi la Minh Huẹ, là sinh vien của\ntrường Đại học Dàu khí Viẹt Nam. Trong quá trình tìm hiẻu vè viẹc\nmở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn hoạt đọng đàu tư\ntrực tiép ra nước ngoài. Toi có ván đè thắc mắc càn Ban bien tạp\nhõ trợ, cụ thẻ: Chế độ bao cao đối với Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố và cong tac kiểm tra, xử lý vi phạm trong hoạt đọng dàu khí\nđược quy định như thé nào? Vấn đề nay được quy định tại văn bản nao? Mong\nsớm nhận được cau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nTheo quy định tại Điều 23 va Đièu 25 Thong tư 36/2013/TT-NHNN quy định việc\nmở va sử dụng tai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra\nnước ngoai do Ngan hang Nha nước Việt Nam ban hanh, nọi dung này được quy\nđịnh cụ thẻ như sau:\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố phải bao cao về tinh hinh xac\nnhận đăng ký tai khoản va tiến độ chuyển vốn, tinh hinh thực hiện chuyển vốn\nđầu tư trực tiếp ra nước ngoai của nha đầu tư tren địa ban theo quy định hiện\nhanh của Ngan hang Nha nước về chế độ bao cao thống ke ap dụng đối với cac đơn\nvị thuộc Ngan hang Nha nước va cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n\\- Khi cần thiết, Ngan hang Nha nước, Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố va cac cơ quan co lien quan tiến hanh cong tac kiểm tra tinh hinh thực\nchấp hanh quy định về đầu tư trực tiếp ra nước ngoai của nha đầu tư va tổ chức\ntin dụng được phep theo quy định tại Thong tư nay. Nha đầu tư, tổ chức tin\ndụng được phep co trach nhiệm cung cấp mọi văn bản, tai liệu cần thiết để việc\nkiểm tra được thực hiện kịp thời, hiệu quả.\n\nTren đay la nội dung tư vấn về Chế độ bao cao đối với Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố và cong tac kiểm tra, xử lý vi phạm. Để hiểu ro hơn vấn\nđề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}