{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/318C1-hd-dieu-kien-cap-giay-phep-nhap-khau-vang-nguyen-lieu-doi-voi-doanh-nghiep-dau-tu-ra-nuoc-ngoai-trong-linh-vuc-khai-thac-vang.html", "md": "** Điều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp đầu\ntư ra nước ngoai trong lĩnh vực khai thac vang la gi? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Hiện tại toi đang muốn lam việc tại một doanh nghiệp\nchuyen về sản xuất vang trang sức, toi muốn tim hiểu một số quy định lien quan\nđến điều kiện cấp Giấy phep xuất, nhập khẩu vang nguyen liệu để phục vụ cho\ncong việc của minh. Chinh vi vậy, toi co cau hỏi nay mong nhận được sự tư vấn\ncủa Quý ban bien tập. Nội dung thắc mắc như sau: Đối với doanh nghiệp đầu tư\nra nước ngoai trong lĩnh vực khai thac vang thi điều kiện cấp Giấy phep nhập\nkhẩu vang nguyen liệu la gi? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Kim Yến (yen***@gmail.com) **\n\nĐiều kiện cấp Giấy phep nhập khẩu vang nguyen liệu đối với doanh nghiệp đầu tư\nra nước ngoai trong lĩnh vực khai thac vang được quy định tại Điều 6 Thong tư\n16/2012/TT-NHNN hướng dẫn Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh\ndoanh vang do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. La doanh nghiệp được thanh lập theo quy định của phap luật, co đăng ký\nhoạt động khai thac vang trong Giấy chứng nhận đầu tư.\n\n2\\. Co tai liệu chứng minh nguồn vang nguyen liệu dự kiến nhập khẩu la do\ndoanh nghiệp khai thac ở nước ngoai hoặc được phan chia sản phẩm theo thỏa\nthuận khai thac vang ở nước ngoai.\n\n3\\. Vang nguyen liệu nhập khẩu chỉ được sử dụng để sản xuất vang trang sức, mỹ\nnghệ.\n\n4\\. Khong vi phạm quy định của phap luật về quản lý hoạt động kinh doanh vang\ntrong thời hạn 12 (mười hai) thang liền kề trước thời điểm đề nghị cấp Giấy\nphep nhập khẩu vang nguyen liệu.\n\nTren đay la nội dung tư vấn về điều kiện cấp Giấy phep nhập khẩu vang nguyen\nliệu đối với doanh nghiệp đầu tư ra nước ngoai trong lĩnh vực khai thac vang.\nĐể co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại\nThong tư 16/2012/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 326}}