{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4641F-hd-thoi-han-bao-quan-ho-so-tai-lieu-cong-tac-thi-dua-khen-thuong-nganh-ngan-hang-la-bao-lau.html", "md": "**Hi ện đang cong tac tại một ngan hang nha nước. Co thắc mắc sau toi mong\nnhận phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu cong tac thi đua khen\nthưởng nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu cong tac thi đua khen thưởng nganh ngan hang\nquy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai\nliệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ\nthể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **19\\. H Ồ SƠ, TÀI LIỆU CÔNG TÁC THI ĐUA, KHEN THƯỞNG** |   \n448 |  Hồ sơ xay dựng, ban hanh quy chế/quy định, hướng dẫn về thi đua, khen thưởng. |  Vĩnh viễn  \n449 |  Hồ sơ, tai liệu về tổ chức va thực hiện phong trao thi đua toan nganh nhan dịp kỷ niệm những ngay lễ lớn của Nha nước va của Nganh. |  Vĩnh viễn  \n450 |  Hồ sơ, tai liệu cac cuộc họp xet khen thưởng của Hội đồng thi đua - Khen thưởng cac cấp trong nganh ngan hang va Ban can sự Đảng NHNN. |  Vĩnh viễn  \n451 |  Hồ sơ khen thưởng cho tập thể, ca nhan: |   \n\\- Cac hinh thức khen thưởng va danh hiệu thi đua của Chủ tịch nước va Thủ tướng Chinh phủ tặng. |  Vĩnh viễn  \n\\- Cac hinh thức khen thưởng va danh hiệu thi đua của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chinh phủ, Chủ tịch UBND cấp tỉnh va tương đương tặng. |  20 năm  \n\\- Cac hinh thức khen thưởng khac. |  10 năm  \n452 |  Hồ sơ khen thưởng đối với người nước ngoai. |  Vĩnh viễn  \n453 |  Hồ sơ, tai liệu về cac đợt kiểm tra, khảo sat nắm tinh hinh về cong tac thi đua khen thưởng tại cac đơn vị. |  5 năm  \n454 |  Hồ sơ, tai liệu về sơ kết cong tac thi đua khen thưởng. |  10 năm  \n455 |  Hồ sơ, tai liệu về tổng kết cong tac thi đua khen thưởng. |  Vĩnh viễn  \n456 |  Hồ sơ, tai liệu xử lý kiến nghị, đơn tố cao về cong tac thi đua, khen thưởng. |  10 năm  \n457 |  Tai liệu về xay dựng, quản lý quỹ thi đua, khen thưởng. |  10 năm  \n458 |  Hồ sơ, tai liệu về tổ chức Hội nghị thi đua khen thưởng toan nganh. |  Vĩnh viễn  \n459 |  Kế hoạch, bao cao cong tac thi đua khen thưởng: \\- Dai hạn, hang năm. \\- 9 thang, 6 thang. \\- Quý, thang. |  Vĩnh viễn 20 năm 5 năm  \n460 |  Cong văn trao đổi về thi đua, khen thưởng. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}