{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0C6E-hd-cac-dia-danh-nao-duoc-in-tren-dong-tien-viet-nam-ngan-hang-nha-nuoc-chiu-trach-nhiem-to-chuc-van-ch.html", "md": "**Cho t oi hỏi cac địa danh nao được in tren đồng tiền Việt Nam? Ngan hang Nha\nnước chịu trach nhiệm tổ chức vận chuyển tiền ở những địa điểm nao? Cau hỏi từ\nchị Hiền (Huế) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ac địa danh được in tren đồng tiền Việt Nam?**\n  * **Ng an hang Nha nước chịu trach nhiệm tổ chức vận chuyển tiền ở những địa điểm nao?**\n  * **Vi ệc vận chuyển tiền trong hệ thống Ngan hang Nha nước tren nguyen tắc nao?**\n\n## **C ac địa danh được in tren đồng tiền Việt Nam?**\n\nĐồng [tiền Việt Nam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tien-\nviet-nam) bao gồm tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh, la\nphương tiện thanh toan hợp phap theo quy định của phap luật.\n\nHiện nay, tiền Việt Nam co cac mệnh gia sau:\n\n\\- Tiền giấy: 500 đồng, 1.000 đồng, 2.000 đồng, 5.000 đồng, 10.000 đồng,\n20.000 đồng, 50.000 đồng, 100.000 đồng, 200.000 đồng, 500.000 đồng\n\n\\- Tiền kim loại: 200 đồng, 500 đồng, 1.000 đồng, 2.000 đồng, 5.000 đồng.\n\nDưới đay la danh sach cac địa danh được in tren cac mệnh gia tiền Việt Nam\nhiện hanh:\n\n**[1] T ờ tiền 500 đồng**\n\nTren tờ tiền 500 đồng la cả một khu cảng Hải Phong. Cảng Hải Phong được hinh\nthanh từ năm 1874 phục vụ ý đồ khai thac thuộc địa của Thực dan Phap.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/500.jpg)\n\n**[2] T ờ tiền 1.000 đồng**\n\nTờ tiền 1.000 đồng đầu tien được phat hanh ngay 20/10/1989 va vẫn co gia trị\nsử dụng cho đến nay.\n\nMặt sau của tờ 1.000 đồng được in cảnh khai thac gỗ va vận chuyển gỗ bằng voi,\nmột phương thức phổ biến tại Tay Nguyen ở thế kỷ XX.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/1000.jpg)\n\n**[3] T ờ tiền 2.000 đồng**\n\nTờ tiền 2.000 đồng đầu tien được phat hanh cung ngay với tờ 1.000 đồng, vao\nngay 20/10/1989. Mặt sau của tờ tiền nay được in hinh xưởng dệt tại Nha may\nDệt Nam Định, trong đo co 3 nữ cong nhan đang lam việc.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/2000.jpg)\n\n**[4] T ờ tiền 5.000 đồng**\n\nTờ tiền 5.000 đồng được phat hanh ngay 15/01/1993. Mặt sau của tờ tiền nay\nđược in hinh ảnh phong cảnh thủy điện Trị An (thuộc huyện Vĩnh Cửu, tỉnh Đồng\nNai).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/5000.jpg)\n\n**[5] T ờ tiền 10.000 đồng**\n\nNăm 2006, Ngan hang Nha nước thay thế tờ 10.000 đồng bằng chất liệu polymer.\nTren tờ giấy bạc nay co cảnh khai thac dầu khi tại mỏ Bạch Hổ.\n\nBạch Hổ thuộc bồn trầm tich Cửu Long, nằm ở vị tri Đong Nam, cach bờ biển Vũng\nTau 145km\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/10000.jpg)\n\n**[6] T ờ tiền 20.000 đồng**\n\nTờ 20.000 đồng chất liệu polymer phat hanh ngay 17/05/2006, mặt sau in hinh\nChua Cầu, Hội An, Quảng Nam. Cay cầu cổ ở Hội An con được gọi la cầu Nhật Bản\ndo được xay dựng bởi cac thương nhan Nhật Bản.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/20000.jpg)\n\n**[7] T ờ tiền 50.000 đồng**\n\nTờ giấy bạc 50.000 đồng được phat hanh 17/12/2003 va la tờ tiền polymer đầu\ntien. Mặt sau của tờ tiền la phong cảnh Nghinh Lương Đinh, Phu Văn Lau ở thanh\nphố Huế.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/50000.jpg)\n\n**[8] T ờ tiền 100.000 đồng**\n\nTờ giấy bạc polymer 100.000 đồng được phat hanh ngay 01/09/2004, in hinh Khue\nVăn Cac, biểu trưng của Văn miếu - Quốc Tử giam. Khue Văn Cac được xay vao năm\n1805.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/100000.jpg)\n\n**[9] T ờ tiền 200.000 đồng**\n\nHon Đỉnh Hương thuộc quần thể Vịnh Hạ Long được chọn in tren tờ polymer\n200.000 đồng ngay khi ra mắt tờ tiền nay vao ngay 30/08/2006.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/200000.jpg)\n\n**[10] T ờ tiền 500.000 đồng**\n\nTờ tiền 500.000 đồng được phat hanh ngay 17/12/2003, la tờ tiền co mệnh gia\nlớn nhất hiện nay ở Việt Nam. Phong cảnh nha Chủ tịch Hồ Chi Minh ở lang Sen,\nthuộc xa Kim Lien, huyện Nam Đan, tỉnh Nghệ An được dung in tren tờ tiền\n500.000 đồng nay.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/500000.jpg)\n\n_Th ong tin tren chỉ mang tinh chất tham khảo!_\n\n![Các địa danh được in trên đồng tiền Việt Nam? Ngân hàng Nhà nước chịu trách\nnhiệm tổ chức vận chuyển tiền ở những địa điểm\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/PVHM/Thang3/0330/TIEN-\nVN.jpg)_C ac địa danh được in tren đồng tiền Việt Nam? Ngan hang Nha nước chịu\ntrach nhiệm tổ chức vận chuyển tiền ở những địa điểm nao? (Hinh từ Internet)_\n\n## **Ng an hang Nha nước chịu trach nhiệm tổ chức vận chuyển tiền ở những địa\nđiểm nao?**\n\nCăn cứ Điều 16 [Nghị định 40/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNNE56TXTV&mode=09dsbGRWOHhOZzWk)\nquy định phạm vi, trach nhiệm tổ chức vận chuyển:\n\n> **Đ iều 16. Phạm vi, trach nhiệm tổ chức vận chuyển**\n\n> 1\\. Ngan hang Nha nước chịu trach nhiệm tổ chức vận chuyển tiền, tai sản quý\n> va giấy tờ co gia:\n\n> a) Từ cac cơ sở in, đuc tiền, san bay, bến cảng, nha ga về cac kho tiền\n> trung ương va ngược lại;\n\n> b) Giữa cac kho tiền trung ương;\n\n> c) Giữa cac kho tiền trung ương với cac kho tiền Ngan hang Nha nước chi\n> nhanh tỉnh, thanh phố;\n\n> d) Giữa cac kho tiền Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm tổ\n> chức vận chuyển tiền, tai sản quý va giấy tờ co gia thuộc tai sản do minh\n> quản lý, giữa cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai với nhau\n> va giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với Ngan hang Nha\n> nước.\n\nNhư vậy, [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/ngan-hang-nha-nuoc-viet-nam) chịu trach nhiệm tổ chức vận chuyển\ntiền ở những địa điểm sau:\n\n\\- Từ cac cơ sở in, đuc tiền, san bay, bến cảng, nha ga về cac kho tiền trung\nương va ngược lại;\n\n\\- Giữa cac kho tiền trung ương;\n\n\\- Giữa cac kho tiền trung ương với cac kho tiền Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố;\n\n\\- Giữa cac kho tiền Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n## **Vi ệc vận chuyển tiền trong hệ thống Ngan hang Nha nước tren nguyen tắc\nnao?**\n\nCăn cứ Điều 17 [Nghị định 40/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNNE56TXTV&mode=09dsbGRWOHhOdzWk)\nquy định việc vận chuyển tiền trong hệ thống Ngan hang Nha nước phải bảo đảm\ncac nguyen tắc sau:\n\n\\- Phải co lệnh điều chuyển của cấp co thẩm quyền;\n\n\\- Vận chuyển bằng xe chuyen dung hoặc phương tiện vận chuyển khac bảo đảm an\ntoan.\n\n\\- Bố tri đủ nhan lực ap tải, bảo vệ trong cac chuyến vận chuyển.\n\n\\- Giữ bi mật kế hoạch va qua trinh vận chuyển.\n\n\\- Tiền mặt, tai sản quý, giấy tờ co gia khi vận chuyển phải được đong goi,\nniem phong va được bảo quản an toan.\n\nTran trọng!\n\n", "extras": {"page": 15}}