{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/572F5-hd-co-phai-tat-ca-sinh-vien-deu-duoc-vay-von-ngan-hang.html", "md": "**Theo quy định co phải tất cả sinh vien đại học, cao đẳng đều được vay vốn\nngan hang khong? Mong sớm nhận hồi đap. **\n\nTại Điều 2 Quyết định 157/2007/QĐ-TTg về tin dụng đối với học sinh, sinh vien\ndo Thủ tướng Chinh phủ ban hanh, co quy định về đối tượng được vay vốn như\nsau:\n\nHọc sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n(hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ sở\nđao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt Nam,\ngồm:\n\n1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối\ntượng:\n\n\\- Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\- Hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo theo quy định của phap luật.\n\n3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru.  \n  \n**= > Như vậy, khong phải tất cả sinh vien đều được vay vốn để sử dụng khoản\nvay đo cho việc hỗ trợ học tập. Ma chỉ những sinh vien thuộc cac đối tượng\ntheo quy định neu tren thi mới thuộc đối tượng được vay vốn ngan hang.**\n\nQuyết định cũng co quy định về phương thức cho vay như sau:\n\nViệc cho vay đối với học sinh, sinh vien được thực hiện theo phương thức cho\nvay thong qua hộ gia đinh. Đại diện hộ gia đinh la người trực tiếp vay vốn va\nco trach nhiệm trả nợ Ngan hang Chinh sach xa hội. Trường hợp học sinh, sinh\nvien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con lại\nkhong co khả năng lao động, được trực tiếp vay vốn tại Ngan hang Chinh sach xa\nhội nơi nha trường đong trụ sở.**  \n  \n**Tr an trọng.\n\n", "extras": {"page": 68}}