{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47CB9-hd-vi-pham-quy-dinh-mua-lai-co-phieu-xu-phat-the-nao.html", "md": "**T oi co vấn đề thắc mắc cần được giải đap. Phap luật quy định xử phạt như\nthế nao về hanh vi vi phạm quy định về mua lại cổ phiếu? **\n\nCăn cứ theo Điều 12 Nghị định 108/2013/NĐ-CP xử phạt vi phạm quy định về mua\nlại cổ phiếu, ban cổ phiếu quỹ, cụ thể:\n\n\\- Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\n\\+ Ban cổ phiếu quỹ đa mua trong đợt mua lại gần nhất trước 06 thang kể từ\nngay kết thuc đợt mua lại, trừ trường hợp cổ phiếu quỹ được ban hoặc dung lam\ncổ phiếu thưởng cho người lao động trong cong ty hoặc trong trường hợp đợt mua\nlại cổ phiếu được miễn trừ điều kiện mua lại; thực hiện giao dịch mua lại cổ\nphiếu, ban cổ phiếu quỹ trước 07 ngay kể từ ngay cong bố thong tin về giao\ndịch mua lại cổ phiếu, ban cổ phiếu quỹ;\n\n\\+ Mua lại cổ phiếu khong thong qua cong ty chứng khoan được chỉ định trong\ntrường hợp cong ty đại chung co cổ phiếu chưa niem yết hoặc chưa đăng ký giao\ndịch thực hiện mua lại.\n\n\\- Phạt tiền từ 70.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau:\n\n\\+ Mua lại cổ phiếu, ban cổ phiếu quỹ nhưng khong bao cao Ủy ban Chứng khoan\nNha nước theo quy định phap luật hoặc đa bao cao nhưng chưa co văn bản thong\nbao của Ủy ban Chứng khoan Nha nước về việc nhận được đầy đủ tai liệu bao cao\nviệc mua lại cổ phiếu, ban cổ phiếu quỹ;  \n  \n\\+ Mua lại cổ phiếu, ban cổ phiếu quỹ khi chưa đap ứng đủ điều kiện theo quy\nđịnh phap luật;\n\n\\+ Mua lại cổ phiếu trong trường hợp phap luật quy định khong được mua lại;\n\n\\+ Thay đổi ý định, phương an mua lại cổ phiếu, ban cổ phiếu quỹ trai quy định\nphap luật;\n\n\\+ Mua lại cổ phiếu, ban cổ phiếu quỹ khong đung với phương an đa bao cao Ủy\nban Chứng khoan Nha nước hoặc nội dung đa cong bố thong tin ra cong chung.\"\n\nTren đay la nội dung tư vấn của chung toi về thắc mắc của anh/chị. Để hiểu ro\nhơn về những quy định nay anh/chị tham khảo them tại Nghị định 108/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 125}}