{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/342F9-hd-to-chuc-va-hoat-dong-cua-hoi-dong-quan-tri-cua-quy-tin-dung-nhan-dan.html", "md": "**T ổ chức va hoạt động của Hội đồng quản trị của quỹ tin dụng nhan dan được\nquy định như thế nao? Xin chao Ban bien tập, toi la Đức Quan, toi đang tim\nhiểu quy định của phap luật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi\nmuốn nhờ Ban bien tập giải đap giup cụ thể như sau: Tổ chức va hoạt động của\nHội đồng quản trị của quỹ tin dụng nhan dan được quy định như thế nao? Toi co\nthể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản hồi từ Ban\nbien tập, chan thanh cảm ơn! **\n\nTổ chức va hoạt động của Hội đồng quản trị của quỹ tin dụng nhan dan được quy\nđịnh tại tại Điều 17 Thong tư 04/2015/TT-NHNN Quy định về quỹ tin dụng nhan\ndan do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1\\. Hội đồng quản trị quỹ tin dụng nhan dan la cơ quan quản trị co quyền nhan\ndanh quỹ tin dụng nhan dan để quyết định, thực hiện cac quyền, nghĩa vụ của\nquỹ tin dụng nhan dan, trừ những vấn đề thuộc thẩm quyền của Đại hội thanh\nvien.\n\n2\\. Hội đồng quản trị quỹ tin dụng nhan dan gồm Chủ tịch va cac thanh vien\nkhac của Hội đồng quản trị. Chủ tịch va cac thanh vien khac của Hội đồng quản\ntrị do Đại hội thanh vien, Đại hội thanh lập (đối với trường hợp thanh lập quỹ\ntin dụng nhan dan) quỹ tin dụng nhan dan trực tiếp bầu, miễn nhiệm, bai nhiệm\ntheo thể thức bỏ phiếu kin. Số lượng thanh vien Hội đồng quản trị do Đại hội\nthanh vien quyết định nhưng khong it hơn 03 (ba) thanh vien.\n\n3\\. Nhiệm kỳ của Hội đồng quản trị do Đại hội thanh vien quyết định va được\nghi trong Điều lệ, it nhất la 02 (hai) năm va khong qua 05 (năm) năm.\n\n4\\. Chủ tịch va cac thanh vien khac của Hội đồng quản trị khong được ủy quyền\ncho những người khong phải la thanh vien Hội đồng quản trị thực hiện quyền\nhạn, nghĩa vụ của minh.\n\n5\\. Hội đồng quản trị hoạt động theo nguyen tắc tập thể va quyết định theo đa\nsố.\n\nTren đay la nội dung cau trả lời về tổ chức va hoạt động của Hội đồng quản trị\ncủa quỹ tin dụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 04/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 286}}