{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3108B-hd-nguyen-tac-thu-chi-tien-mat-ngoai-te-giay-to-co-gia.html", "md": "**Nguy en tắc thu, chi tiền mặt, ngoại tệ, giấy tờ co gia như thế nao? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường\nĐại học Ngan hang thanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một\nngan hang tren địa ban thanh phố, nen toi muốn tim hiểu một số quy định của\nphap luật lien quan đến việc kiểm đếm va giao nhận tiền mặt, ngoại tệ va giấy\ntờ co gia khac để thuận lợi cho cong việc thực tập trong thời gian tới. Chinh\nvi vậy, mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Nguyen tắc\nthu, chi tiền mặt, ngoại tệ, giấy tờ co gia được quy định như thế nao? Văn bản\nnao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi\nchan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Quang Nhật\n(nhat***@gmail.com) **\n\nNguyen tắc thu, chi tiền mặt, ngoại tệ, giấy tờ co gia được quy định tại Điều\n7 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền\nmặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh như sau:\n\n1. Mọi khoản thu, chi tiền mặt, ngoại tệ, giấy tờ co gia của Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thực hiện thong qua quỹ của đơn vị.\n\n2. Thu, chi tiền mặt, ngoại tệ, giấy tờ co gia phải căn cứ vao chứng từ kế toan. Trước khi thu, chi phải kiểm soat tinh hợp lệ, hợp phap của chứng từ kế toan.\n\nTiền mặt, ngoại tệ, giấy tờ co gia thu vao hay chi ra phải đủ, đung với tổng\nsố tiền (bằng số va bằng chữ), khớp đung về thời gian (ngay, thang, năm) tren\nchứng từ kế toan, sổ kế toan, sổ quỹ. Sau khi thu va trước khi chi tiền mặt,\nchứng từ kế toan phải co chữ ký của người nộp (hay lĩnh tiền) va thủ quỹ hoặc\nthủ kho tiền hoặc nhan vien thu, chi tiền mặt.\n\nTren đay la nội dung tư vấn về nguyen tắc thu, chi tiền mặt, ngoại tệ, giấy tờ\nco gia. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo\nthem tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}