{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D97A-hd-giao-dich-tu-doanh-cua-ngan-hang-thuong-mai-phai-dam-bao-cac-nguyen-tac-nao.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi giao dịch tự doanh của ngan hang thương mại phải đảm\nbảo cac nguyen tắc nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm\nnhất. Chan thanh cảm ơn! Thanh Lien - Ha Tĩnh **\n\nGiao dịch tự doanh của ngan hang thương mại phải đảm bảo cac nguyen tắc được\nquy định tại Khoản 2 Điều 17 Thong tư 13/2018/TT-NHNN quy định về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay\n01/01/2019), theo đo:\n\nGiao dịch tự doanh phải được kiểm soat đảm bảo tối thiểu cac nguyen tắc sau\nđay:\n\na) Co đơn vị chuyen trach để thực hiện giao dịch tự doanh (sau đay gọi la đơn\nvị giao dịch tự doanh); phan cấp cụ thể thẩm quyền của ca nhan, bộ phận trong\nđơn vị giao dịch tự doanh; ca nhan la giao dịch vien, bộ phận giao dịch phải\nđộc lập với ca nhan, bộ phận kiểm soat giao dịch tự doanh, ca nhan, bộ phận\nthực hiện thanh toan giao dịch tự doanh;\n\nb) Giao dịch tự doanh được thực hiện trong cac hạn mức đa quy định, cac cam\nkết thực hiện giao dịch (bao gồm cả cac trường hợp hủy giao dịch hoặc thay\nđổi, bổ sung điều khoản giao dịch) va việc hạch toan, kế toan cac giao dịch tự\ndoanh phu hợp với quy định co lien quan của phap luật đối với giao dịch tự\ndoanh đo;\n\nc) Thong tin, tai liệu, hồ sơ về giao dịch tự doanh được cung cấp đầy đủ, kịp\nthời cho cac ca nhan, bộ phận kiểm soat giao dịch tự doanh;\n\nd) Co quy trinh nội bộ về thực hiện giao dịch tự doanh theo quy định tại khoản\n3 Điều nay va quy trinh nội bộ về thanh toan giao dịch tự doanh theo quy định\ntại khoản 4 Điều nay.\n\nTren đay la tư vấn về nguyen tắc đối với giao dịch tự doanh của ngan hang\nthương mại. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}