{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322D1-hd-quy-trinh-nhan-kim-khi-quy-da-quy-theo-hinh-thuc-kiem-dinh-hien-vat.html", "md": "**Quy tr inh nhận kim khi quý, đa quý theo hinh thức kiểm định hiện vật được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Toan Văn,\nhiện nay toi đang lam việc tại một đơn vị co thực hiện việc gia cong va giao\nnhận kim khi quý, đa quý với Ngan hang nha nước Việt Nam, bộ phận giao nhận.\nVi tinh chất cong việc, toi co thắc mắc muốn nhờ Ban bien tập tư vấn giup toi,\ncụ thể quy trinh nhận kim khi quý, đa quý theo hinh thức kiểm định hiện vật\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Toi mong sớm được\nBan bien tập giải đap. Xin chan thanh cảm ơn! (van***@gmail.com) **\n\nQuy trinh nhận kim khi quý, đa quý theo hinh thức kiểm định hiện vật được quy\nđịnh tại Điều 11 Thong tư 17/2014/TT-NHNN về phan loại, đong goi, giao nhận\nkim khi quý, đa quý do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Bước 1. Người giao nộp hiện vật kem theo cac giấy tờ hợp phap, hợp lệ va\nlập bảng ke theo mẫu tại Phụ lục I ban hanh kem theo Thong tư nay.\n\nTổ trưởng thực hiện kiểm soat đầy đủ giấy tờ hợp lệ, hợp phap đối với tai sản,\ngồm:\n\na) Lệnh xuất kho của cấp co thẩm quyền đơn vị giao trong trường hợp nhận kim\nkhi quý, đa quý trong cung hệ thống Ngan hang Nha nước; giữa Ngan hang Nha\nnước với tổ chức tin dụng va ngược lại; giữa cac tổ chức tin dụng với nhau.\n\nb) Cac giấy tờ theo hồ sơ tin dụng trong trường hợp nhận kim khi quý, đa quý\ncủa khach hang dung để thế chấp, cầm cố cac khoản vay.\n\nc) Hợp đồng bảo quản trong trường hợp nhận kim khi quý, đa quý của khach hang\nkhi lam dịch vụ bảo quản tai sản.\n\nd) Văn bản của cơ quan nha nước co thẩm quyền theo quy định của phap luật, hồ\nsơ lien quan tới tai sản trong trường hợp nhận kim khi quý, đa quý gửi vao kho\nNgan hang Nha nước.\n\n2\\. Bước 2. Tổ trưởng nhận số lượng hiện vật lần lượt từng loại theo bảng ke,\nnhận hết loại nay mới nhận đến loại khac.\n\n3\\. Bước 3. Tổ trưởng giao lần lượt từng hiện vật theo bảng ke cho thợ kỹ\nthuật, thợ kỹ thuật sử dụng cac phương tiện, dụng cụ can, đo để phan loại, xac\nđịnh khối lượng, chất lượng va kich cỡ cac loại kim khi quý, đa quý đảm bảo\nchinh xac theo quy định tại Điều 5, Điều 6 Thong tư nay va ghi cac thong tin\nvề ten, số hiệu, phạm vi đo; độ chinh xac, ngay, thang, năm kiểm tra, kiểm\nđịnh, hiệu chuẩn của cac phương tiện, dụng cụ can, đo vao bien bản giao nhận.\n\nThợ kỹ thuật kiểm tra chất lượng từng hiện vật xong phải ký, ghi ro họ ten\ntren phiếu ghi kết quả kiểm định của từng hiện vật. Phiếu kiểm định lập thanh\nhai lien, một lien đinh kem hiện vật khi đong goi, một lien giao cho kế toan\ncung cac chứng từ giao nộp. Tren phiếu kiểm định phải ghi đầy đủ cac yếu tố:\nten hiện vật, khối lượng, chất lượng, kich cỡ, ngay, thang, năm kiểm định.\n\nKhi kiểm định, nếu thợ kỹ thuật phat hiện ra hiện vật nao khong phải la kim\nkhi quý, đa quý, phải giao lại hiện vật đo cho tổ trưởng kem theo phiếu kiểm\nđịnh để trả lại hiện vật cho người giao va phải ghi ro trong bien bản giao\nnhận.\n\n4\\. Bước 4. Sau khi xac định xong khối lượng, chất lượng va kich cỡ của từng\nloại, phan loại kim khi quý, đa quý, thợ kỹ thuật chuyển phiếu kiểm định sang\ncho nhan vien ghi chep bien bản. Trường hợp co chenh lệch về số lượng, chất\nlượng, khối lượng, kich cỡ kim khi quý, đa quý so với bảng ke của người giao\nquy định tại Khoản 1 Điều nay, nhan vien ghi chep bien bản lập bảng ke gồm hai\nlien theo mẫu tại Phụ lục I ban hanh kem theo Thong tư nay va căn cứ vao phiếu\nkiểm định để ghi kết quả vao bảng ke. Trường hợp khong co chenh lệch về số\nlượng, chất lượng, khối lượng, kich cỡ kim khi quý, đa quý so với bảng ke của\nngười giao quy định tại Khoản 1 Điều nay, nhan vien ghi chep bien bản lập them\nmột lien bảng ke với nội dung va số liệu như bảng ke của người giao, Bảng ke\nphải co chữ ký của tổ trưởng va chữ ký xac nhận của thợ kỹ thuật. Một lien\nbảng ke giao cho thủ kho tiền cung với hiện vật để kiểm soat lại khi đong goi;\nmột lien bảng ke giao nhan vien ghi chep bien bản để lập bien bản giao nhận\ntheo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay.\n\n5\\. Bước 5. Thợ kỹ thuật kiểm tra lại số liệu ghi tren bảng ke va hiện vật rồi\nchuyển từng loại sang cho thủ kho tiền. Thủ kho tiền phải kiểm tra lại trước\nkhi đong goi, niem phong. Việc phan loại danh mục, đong goi, niem phong được\nquy định tại Điều 5, Điều 7 Thong tư nay.\n\n6\\. Bước 6. Sau khi nhận va niem phong xong hiện vật của người giao, tổ giao\nnhận kiểm tra lại số liệu tren cac bảng ke với cac goi, hộp hiện vật đa niem\nphong. Căn cứ vao bien bản giao nhận va phiếu nhập kho của kế toan, thủ kho\ntiền ghi số hiệu len từng goi, hộp theo quy định tại Khoản 4 Điều 7 Thong tư\nnay trước khi đưa vao bảo quản trong kho.\n\nTren đay la nội dung quy định về quy trinh nhận kim khi quý, đa quý theo hinh\nthức kiểm định hiện vật. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}