{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB74-hd-vay-von-sinh-vien-can-dap-ung-dieu-kien-gi-thu-tuc-vay-von-sinh-vien-doi-voi-ho-gia-dinh-duoc-tien-.html", "md": "**C au hỏi vay vốn sinh vien cần đap ứng điều kiện gi? Thủ tục vay vốn sinh\nvien đối với hộ gia đinh được tiến hanh như thế nao? (Cau hỏi của chị Lan -\nHam Tan - Binh Thuận). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao được vay vốn sinh vien?**\n  * **Vay v ốn sinh vien cần đap ứng điều kiện gi?**\n  * **Th ủ tục vay vốn sinh vien đối với hộ gia đinh được tiến hanh như thế nao?**\n\n## **Đ ối tượng nao được vay vốn sinh vien?**\n\nTại quy định Điều 2 [Quyết định 157/2007/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Quyết định 05/2022/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBM056VXTl&mode=h4JodllXNWZNVjYT)\nthi đối tượng [vay vốn sinh vien](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/vay-von-sinh-vien?loc=explorer) cụ thể như sau:\n\n> **Đ ối tượng được vay vốn:**\n\n> Học sinh, sinh vien co hoan cảnh kho khăn theo học tại cac trường đại học\n> (hoặc tương đương đại học), cao đẳng, trung cấp chuyen nghiệp va tại cac cơ\n> sở đao tạo nghề được thanh lập va hoạt động theo quy định của phap luật Việt\n> Nam, gồm:\n\n> 1\\. Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ\n> nhưng người con lại khong co khả năng lao động.\n\n> 2\\. Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac\n> đối tượng:\n\n> a) Hộ ngheo theo chuẩn quy định của phap luật.\n\n> b) Hộ cận ngheo theo chuẩn quy định của phap luật.\n\n> c) Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n> 3\\. Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn,\n> bệnh tật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac\n> nhận của Ủy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\nTheo đo, sinh vien được vay vốn khi thuộc cac trường hợp sau:\n\n\\- Sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng người con\nlại khong co khả năng lao động.\n\n\\- Sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối tượng:\n\n\\+ Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\+ Hộ cận ngheo theo tieu chuẩn quy định của phap luật.\n\n\\+ Hộ co mức sống trung binh theo chuẩn quy định của phap luật.\n\n\\- Sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh tật, thien\ntai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của Ủy ban nhan\ndan xa, phường, thị trấn nơi cư tru.\n\n![Vay vốn sinh viên cần đáp ứng điều kiện gì? Thủ tục vay vốn sinh viên đối\nvới hộ gia đình được tiến hành như thế nào? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15062023/vay-\nvon-sinh-vien.jpg)\n\n_Vay v ốn sinh vien cần đap ứng điều kiện gi? Thủ tục vay vốn sinh vien đối\nvới hộ gia đinh được tiến hanh như thế nao? (Hinh từ Internet)._\n\n## **Vay v ốn sinh vien cần đap ứng điều kiện gi?**\n\nTheo Điều 4[ Quyết định 157/2007/QĐ-TTg\n](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZeU5USTTl&mode=A=dsbGRWODWk)quy\nđịnh về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn:**\n\n> 1\\. Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\n> địa phương nơi cho vay co đủ cac tieu chuẩn quy định tại Điều 2 Quyết định\n> nay.\n\n> 2\\. Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển\n> hoặc giấy xac nhận được vao học của nha trường.\n\n> 3\\. Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của\n> nha trường về việc đang theo học tại trường va khong bị xử phạt hanh chinh\n> trở len về cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\nNhư vậy, vay vốn sinh vien cần phải đap ứng cac điều kiện vay vốn như sau:\n\n\\- Sinh vien thuộc đối tượng cho vay sinh vien va co xac nhận của Ủy ban nhan\ndan xa, phường nơi cư tru theo trường hợp luật định.\n\n\\- Sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc giấy xac nhận được\nvao học của nha trường.\n\n\\- Sinh vien từ năm thứ hai trở đi phải co xac nhận của nha trường về việc\nđang theo học tại trường va khong bị xử phạt hanh chinh trở len về cac hanh\nvi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\n## **Th ủ tục vay vốn sinh vien đối với hộ gia đinh được tiến hanh như thế\nnao?**\n\nCăn cứ theo Mục II [Hướng dẫn 2162A/NHCS-TD năm\n2007](https://thuvienphapluat.vn/documents/law.aspx?id=0=RZMU1qYzTl&mode=U9dsbGRWOHhYekWk),\nthủ tục vay vốn sinh vien đối với [hộ gia đinh\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ho-gia-\ndinh?loc=explorer)được thực hiện như sau:\n\n**B ước 1:** Gửi Giấy đề nghị vay vốn\n\nNgười vay viết Giấy đề nghị vay vốn kem Giấy xac nhận của nha trường hoặc Giấy\nbao nhập học gửi cho Tổ Tiết kiệm va vay vốn.\n\n**B ước 2:** Tổ TK&VV nhận được hồ sơ xin vay thi tiến hanh họp Tổ để binh xet\ncho vay, kiểm tra cac yếu tố tren Giấy đề nghị vay vốn, đối chiếu với đối\ntượng xin vay đung với chinh sach vay vốn của Chinh phủ.\n\nTrường hợp người vay chưa la thanh vien của Tổ TK&VV thi Tổ TK&VV tại thon\nđang hoạt động hiện nay tổ chức kết nạp thanh vien bổ sung hoặc thanh lập Tổ\nmới nếu đủ điều kiện. Nếu chỉ co từ 1 đến 4 người vay mới thi kết nạp bổ sung\nvao Tổ cũ kể cả Tổ đa co 50 thanh vien.\n\nSau đo lập Danh sach hộ gia đinh đề nghị vay vốn Ngan hang Chinh sach kem Giấy\nđề nghị vay vốn, Giấy xac nhận của nha trường hoặc Giấy bao nhập học trinh\nUBND cấp xa xac nhận.\n\n**B ước 3:** Sau khi co xac nhận của UBND cấp xa, Tổ TK&VV gửi toan bộ hồ sơ\nđề nghị vay vốn cho Ngan hang Chinh sach để lam thủ tục phe duyệt cho vay.\n\n**B ước 4:** Ngan hang Chinh sach nhận được hồ sơ do Tổ TK&VV gửi đến, can bộ\nNgan hang Chinh sach được Giam đốc phan cong thực hiện việc kiểm tra, đối\nchiếu tinh hợp phap, hợp lệ của bộ hồ sơ vay vốn, trinh Trưởng phong tin dụng\nva Giam đốc phe duyệt cho vay. Sau khi phe duyệt, Ngan hang Chinh sach lập\nthong bao kết quả phe duyệt cho vay gửi UBND cấp xa.\n\n**B ước 5**: Giải ngan vay vốn\n\nUBND cấp xa thong bao cho tổ chức chinh trị \\- xa hội cấp xa va Tổ TK&VV để\nthong bao cho người vay đến điểm giao dịch tại xa hoặc trụ sở Ngan hang Chinh\nsach nơi cho vay để nhận tiền vay.\n\nTran trọng!\n\n", "extras": {"page": 40}}