{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B256-hd-nguyen-tac-khen-thuong-nganh-ngan-hang.html", "md": "**Nguy en tắc khen thưởng nganh ngan hang được quy định như thế nao? Xin chao\nBan bien tập, toi la Ngọc Thai hiện đang sống va lam việc tại Đồng Nai. Toi\nhiện đang tim hiểu về thi đua, khen thưởng nganh ngan hang. Vậy Ban bien tập\ncho toi hỏi nguyen tắc khen thưởng nganh ngan hang được quy định như thế nao?\nVấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap\ngiup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguyen tắc khen thưởng nganh ngan hang được quy định tại Điều 5 Thong tư\n08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang do\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\nNguyen tắc khen thưởng trong nganh Ngan hang thực hiện theo Điều 3 Nghị định\nsố 91/2017/NĐ-CP ngay 31 thang 7 năm 2017 của Chinh phủ quy định chi tiết thi\nhanh một số Điều của Luật Thi đua, Khen thưởng (Nghị định 91/2017/NĐ-CP) va\ncac quy định sau:\n\n1\\. Trong một năm, Thống đốc Ngan hang Nha nước (sau đay gọi la Thống đốc) chỉ\ntặng Bằng khen hoặc đề nghị khen thưởng cấp Nha nước một lần cho một tập thể,\nca nhan trừ khen thưởng đột xuất, chuyen đề.\n\n2\\. Chưa khen thưởng hoặc đề nghị cấp tren khen thưởng tập thể, ca nhan đang\ntrong thời gian cơ quan co thẩm quyền xem xet thi hanh kỷ luật hoặc đang Điều\ntra, thanh tra, kiểm tra khi co dấu hiệu vi phạm hoặc co đơn thư khiếu nại, tố\ncao đang được xac minh lam ro.\n\n3\\. Chỉ xet khen thưởng hoặc trinh cấp co thẩm quyền khen thưởng đối với tổ\nchức tin dụng, chi nhanh tổ chức tin dụng, Chi nhanh ngan hang nước ngoai va\nca nhan la Người quản lý, Người Điều hanh tổ chức tin dụng, Tổng giam đốc\n(Giam đốc) Chi nhanh ngan hang nước ngoai co tỷ lệ nợ xấu dưới mức tối đa theo\nquyết định của Thống đốc.\n\n4\\. Cac tập thể, ca nhan thuộc nganh Ngan hang đề nghị khen thưởng \"Bằng khen\ncủa Thủ tướng Chinh phủ\" co lien quan đến tieu chuẩn Bằng khen cấp Bộ, nganh,\ntỉnh, đoan thể Trung ương thi tieu chi xet la \"Bằng khen của Thống đốc\" (về\nthanh tich toan diện) hoặc khen thưởng của cac Bộ, nganh về hoạt động chuyen\nmon hằng năm cho cac tập thể, ca nhan thuộc Cơ quan Thanh tra, giam sat ngan\nhang, Học Viện Ngan hang, Trường Đại học Ngan hang thanh phố Hồ Chi Minh va\ncac tổ chức đảng, đoan thể.\n\n5\\. Thời gian trinh khen thưởng lần tiếp theo được tinh theo thời gian lập\nđược thanh tich ghi trong quyết định khen thưởng lần trước. Đối với quyết định\nkhen thưởng khong ghi thời gian lập được thanh tich thi thời gian trinh khen\nthưởng lần sau được tinh theo thời gian ban hanh quyết định khen thưởng lần\ntrước.\n\nTren đay la tư vấn về nguyen tắc khen thưởng nganh ngan hang. Để biết them\nthong tin chi tiết bạn nen tham khảo Thong tư 08/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}