{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A537-hd-ho-so-de-nghi-thay-doi-muc-von-dieu-le-cua-to-chuc-tai-chinh-vi-mo-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị thay đổi mức vốn Điều lệ của tổ chức tai chinh vi mo gồm\nnhững gi? Xin chao Ban bien tập, toi la Thanh Long hiện đang sống va lam việc\ntại Tiền Giang. Toi hiện đang tim hiểu về thủ tục chấp thuận những thay đổi\ncủa tổ chức tai chinh vi mo. Theo như toi biết thi sắp tới sẽ co quy định mới\nvề vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi hồ sơ đề\nnghị thay đổi mức vốn Điều lệ của tổ chức tai chinh vi mo gồm những gi? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị thay đổi mức vốn Điều lệ của tổ chức tai chinh vi mo được quy\nđịnh tại Khoản 1 Điều 9 Thong tư 10/2018/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tai chinh vi mo do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay 01/06/2018), theo đo,\nbao gồm:\n\na) Văn bản đề nghị chấp thuận tăng mức vốn Điều lệ, trong đo tối thiểu bao gồm\ncac nội dung sau:\n\n(i) Mức vốn Điều lệ được quy định trong Giấy phep;\n\n(ii) Mức vốn Điều lệ dự kiến tăng;\n\n(iii) Lý do va sự cần thiết của việc tăng mức vốn Điều lệ;\n\n(iv) Nguồn sử dụng để tăng vốn Điều lệ;\n\n(v) Phương an va thời gian dự kiến hoan thanh việc tăng vốn Điều lệ;\n\n(vi) Tỷ lệ Phần vốn gop của cac thanh vien gop vốn (trường hợp thay đổi mức\nvốn Điều lệ dẫn đến thay đổi tỷ lệ Phần vốn gop của cac thanh vien gop vốn);\n\n(vii) Dự kiến kế hoạch sử dụng vốn Điều lệ tăng them trong hoạt động kinh\ndoanh; khả năng quản trị, Điều hanh va kiểm soat rủi ro đối với quy mo vốn\nĐiều lệ mới;\n\nb) Quyết định của Hội đồng thanh vien thong qua việc tăng mức vốn Điều lệ;\n\nc) Quyết định của chủ sở hữu hoặc văn bản của thanh vien gop vốn thong qua\nviệc tăng mức vốn Điều lệ của tổ chức tai chinh vi mo;\n\nd) Đối với trường hợp tăng vốn Điều lệ do chủ sở hữu, thanh vien gop vốn cấp\nthem, ngoai cac thanh Phần hồ sơ quy định tại điểm a, b va c Khoản nay, tổ\nchức tai chinh vi mo bổ sung cac tai liệu sau đay:\n\n(i) Văn bản của chủ sở hữu, thanh vien gop vốn cam kết sử dụng nguồn tiền hợp\nphap để cấp vốn hoặc gop them vốn theo phương an tăng vốn Điều lệ của tổ chức\ntai chinh vi mo;\n\n(ii) Văn bản xac nhận của Sở giao dịch Ngan hang Nha nước hoặc Ngan hang Nha\nnước chi nhanh nơi tổ chức tai chinh vi mo đặt trụ sở chinh về số vốn Điều lệ\ntăng them đa gửi vao tai Khoản phong tỏa;\n\nđ) Đối với trường hợp tăng vốn Điều lệ do thanh vien gop vốn mới gop vốn,\nngoai cac thanh Phần hồ sơ quy định tại cac điểm a, b, c va d Khoản nay, tổ\nchức tai chinh vi mo bổ sung hồ sơ thanh vien gop vốn mới của tổ chức tai\nchinh vi mo như hồ sơ đối với thanh vien sang lập tổ chức tai chinh vi mo theo\nquy định của Ngan hang Nha nước về cấp Giấy phep, tổ chức va hoạt động của tổ\nchức tai chinh vi mo.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi mức vốn Điều lệ của tổ chức tai\nchinh vi mo. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}