{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAD5-hd-nguyen-tac-hoat-dong-kiem-toan-noi-bo-ngan-hang-nha-nuoc-la-gi.html", "md": "**Nguy en tắc hoạt động kiểm toan nội bộ Ngan hang Nha nước la gi? Xin chao\nBan bien tập, toi ten la Văn Hiếu, hiện toi đang sinh sống va học tập tại\nThanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup\ntoi. Cụ thể, Ban bien tập cho toi hỏi: Kiểm toan nội bộ Ngan hang Nha nước co\nnguyen tắc hoạt động la gi? Toi co thể tim hiểu them thong tin về vấn đề nay\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Toi xin\nchan thanh cảm ơn! **\n\nNguyen tắc hoạt động kiểm toan nội bộ Ngan hang Nha nước được quy định tại\nĐiều 12 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ Ngan\nhang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với\nnội dung như sau:  \n\\- Tuan thủ phap luật, quy định, quy trinh nghiệp vụ của Ngan hang Nha nước.\nThực hiện chương trinh, kế hoạch kiểm toan đa được Thống đốc phe duyệt.\n\n\\- Bảo đảm tinh độc lập, khach quan va chuyen nghiệp; giữ bi mật nha nước va\nbi mật của đơn vị được kiểm toan. Tinh độc lập, khach quan của kiểm toan nội\nbộ thể hiện:\n\n\\+ Kiểm soat vien, kiểm toan vien nội bộ phải co thai độ cong bằng, khong định\nkiến va tranh mọi xung đột về lợi ich. Mỗi kiểm soat vien, kiểm toan vien co\nquyền va nghĩa vụ bao cao mọi vấn đề co thể ảnh hưởng đến tinh độc lập khach\nquan của minh trước, trong khi thực hiện kiểm toan nội bộ với Vụ trưởng Vụ\nKiểm toan nội bộ;\n\n\\+ Hạn chế tối đa việc kiểm soat vien, kiểm toan vien tham gia kiểm toan cac\nhoạt động va cac đơn vị (bộ phận) ma kiểm soat vien, kiểm toan vien đo chịu\ntrach nhiệm thực hiện hoạt động hoặc quản lý đơn vị (bộ phận) đo trong vong 05\nnăm gần nhất;\n\n\\+ Đảm bảo kiểm soat vien, kiểm toan vien nội bộ khong co những xung đột quyền\nlợi với đơn vị (bộ phận) được kiểm toan; kiểm soat vien, kiểm toan vien nội bộ\nkhong được thực hiện kiểm toan đối với đơn vị (bộ phận) ma người điều hanh đơn\nvị (bộ phận) đo la người than của kiểm soat vien, kiểm toan vien nội bộ;\n\n\\+ Thực hiện luan chuyển kiểm soat vien, kiểm toan vien nội bộ, khong bố tri\nmột kiểm soat vien, kiểm toan vien nội bộ thực hiện kiểm toan tại một đơn vị\n(bộ phận) cụ thể trong 03 lần lien tục;\n\n\\+ Cần co biện phap kiểm tra nhằm đảm bảo tinh độc lập va khach quan của cong\ntac kiểm toan nội bộ ngay trong qua trinh thực hiện kiểm toan tại đơn vị được\nkiểm toan va trong giai đoạn lập, gửi bao cao kiểm toan.\n\n\\- Khong lam cản trở hoạt động binh thường của đơn vị được kiểm toan; khong\ncan thiệp vao cong việc điều hanh của đơn vị được kiểm toan.\n\nTren đay la nội dung trả lời về Nguyen tắc hoạt động kiểm toan nội bộ Ngan\nhang Nha nước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong tư\n16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 207}}