{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586A7-hd-dieu-kien-cap-giay-chung-nhan-cung-ung-dich-vu-thong-tin-tin-dung.html", "md": "** Điều kiện cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng? Chao\nluật sư, cho toi hỏi điều kiện để cấp giấy chứng nhận cung ứng dịch vụ thong\ntin tin dụng la gi, tối muốn thanh lập vốn điều lệ 20 tỷ co được khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Điều kiện cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng?\n  * Lập va gửi hồ sơ xin cấp giấy chứng nhận cung ứng dịch vụ như thế nao?\n\n## Điều kiện cấp giấy chứng nhận cung ứng dịch vụ thong tin tin dụng?\n\nCăn cứ Điều 9 Nghị định 58/2021/NĐ-CP quy định về điều kiện cấp giấy chứng\nnhận như sau:\n\n1\\. Co hệ thống cơ sở hạ tầng thong tin đap ứng yeu cầu tối thiểu sau đay:\n\na) Co tối thiểu 02 đường truyền số liệu, mỗi đường truyền của 01 nha cung cấp\ndịch vụ;\n\nb) Co cơ sở hạ tầng thong tin co khả năng tich hợp, kết nối được với hệ thống\nthong tin của tổ chức tham gia;\n\nc) Co hệ thống may chủ đặt tại Việt Nam, hệ thống phần mềm tin học va cac giải\nphap kỹ thuật co khả năng thực hiện hoạt động cung ứng dịch vụ thong tin tin\ndụng đối với tối thiểu 5.000.000 khach hang vay;\n\nd) Co phương an bảo mật, bảo đảm an toan thong tin;\n\nđ) Co phương an dự phong thảm họa, đảm bảo khong bị gian đoạn cac hoạt động\ncung ứng dịch vụ thong tin tin dụng qua 04 giờ lam việc.\n\n2\\. Co vốn điều lệ tối thiểu 30 tỷ đồng.\n\n3\\. Co người quản lý doanh nghiệp, thanh vien Ban kiểm soat đap ứng yeu cầu\nsau đay:\n\na) Người quản lý doanh nghiệp, thanh vien Ban kiểm soat khong phải la người đa\nbị kết an về tội từ tội phạm nghiem trọng trở len, người đa bị kết an về tội\nxam phạm sở hữu ma chưa được xoa an tich; người quản lý doanh nghiệp, thanh\nvien Ban kiểm soat của cong ty thong tin tin dụng bị thu hồi Giấy chứng nhận\n(trừ trường hợp bị thu hồi Giấy chứng nhận theo quy định tại điểm d, điểm đ,\nđiểm e khoản 1 Điều 14 Nghị định nay);\n\nb) Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh vien, Chủ tịch cong ty\nco bằng đại học hoặc Tren đại học va co it nhất 03 năm lam việc trong lĩnh vực\ntai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin;\n\nc) Thanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien\nhợp danh co bằng đại học hoặc tren đại học, trong đo it nhất 50% số thanh vien\nco it nhất 03 năm lam việc trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm\ntoan, cong nghệ thong tin;\n\nd) Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) co bằng đại học\nhoặc tren đại học va co it nhất 02 năm giữ chức vụ quản lý, điều hanh doanh\nnghiệp hoạt động trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan, cong\nnghệ thong tin;\n\nđ) Thanh vien Ban kiểm soat co bằng đại học hoặc tren đại học va co it nhất 02\nnăm lam việc trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm toan, cong\nnghệ thong tin.\n\n4\\. Co phương an kinh doanh đảm bảo khong kinh doanh nganh nghề khac ngoai\nhoạt động cung ứng dịch vụ thong tin tin dụng.\n\n5\\. Co tối thiểu 15 tổ chức tham gia la tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai (trừ ngan hang chinh sach, ngan hang hợp tac xa, quỹ tin dụng nhan\ndan va tổ chức tai chinh vi mo). Cac tổ chức tham gia khong co cam kết cung\ncấp thong tin tin dụng với cong ty thong tin tin dụng khac.\n\n6\\. Co văn bản thỏa thuận về cung cấp thong tin, sản phẩm thong tin tin dụng\ngiữa cong ty thong tin tin dụng với tổ chức tham gia, trong đo co tối thiểu\ncac nội dung sau:\n\na) Nội dung, phạm vi thong tin tin dụng được cung cấp;\n\nb) Thời gian, địa điểm, phương thức cung cấp, truyền đưa thong tin, dữ liệu,\nsản phẩm thong tin tin dụng;\n\nc) Nguyen tắc, phạm vi, mục đich sử dụng sản phẩm thong tin tin dụng;\n\nd) Nghĩa vụ thong bao, thỏa thuận với khach hang vay về việc sử dụng thong tin\ntin dụng của khach hang vay;\n\nđ) Trach nhiệm của cac ben trong việc điều chỉnh, sửa chữa sai sot trong qua\ntrinh cập nhật, truyền đưa, xử lý, lưu giữ, khai thac va sử dụng thong tin tin\ndụng;\n\ne) Trach nhiệm của cac ben trong việc ra soat, đối chiếu, kiểm tra chất lượng\nva lưu giữ thong tin tin dụng;\n\ng) Trach nhiệm va sự phối hợp của cac ben khi giải quyết điều chỉnh sai sot về\nthong tin tin dụng của khach hang vay;\n\nh) Xử lý vi phạm, giải quyết tranh chấp;\n\ni) Hiệu lực của văn bản thỏa thuận va đơn phương chấm dứt việc thực hiện thỏa\nthuận;\n\nk) Cac quyền, nghĩa vụ khac của cac ben trong qua trinh thu thập, xử lý, lưu\ngiữ va cung cấp thong tin tin dụng.\n\n**Nh ư vậy, trong trường hợp muốn thanh lập Doanh nghiệp cung ứng dịch vụ\nthong tin tin dụng thi phải được cấp giấy chứng nhận cung ứng dịch vụ đap ứnu\nkiện vốn điều lệ phải it nhất 30 tỷ.**\n\n## Lập va gửi hồ sơ xin cấp giấy chứng nhận cung ứng dịch vụ như thế nao?\n\nCăn cứ Điều 10 Nghị định 58/2021/NĐ-CP quy định về nguyen tắc lập va gửi hồ sơ\nnhư sau:\n\n1\\. Hồ sơ phải được lập thanh 01 bộ bằng tiếng Việt. Thanh phần hồ sơ bằng\ntiếng nước ngoai phải được hợp phap hoa lanh sự theo quy định của phap luật\nViệt Nam (trừ trường hợp được miễn hợp phap hoa lanh sự theo quy định của phap\nluật về hợp phap hoa lanh sự) va dịch ra tiếng Việt. Cac bản dịch từ tiếng\nnước ngoai ra tiếng Việt phải được cong chứng bản dịch hoặc chứng thực chữ ký\ncủa người dịch theo quy định của phap luật.\n\n2\\. Đối với thanh phần hồ sơ la bản sao khong co chứng thực, khong được cấp từ\nsổ gốc thi cong ty thong tin tin dụng xuất trinh kem theo bản chinh để đối\nchiếu; người đối chiếu ký xac nhận vao bản sao va chịu trach nhiệm về tinh\nchinh xac của bản sao so với bản chinh.\n\n3\\. Hồ sơ được nộp tại bộ phận một cửa của Ngan hang Nha nước hoặc qua dịch vụ\nbưu chinh đến Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 65}}