{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E72-hd-hoi-dong-thi-dua-khen-thuong-cua-cac-don-vi-thuoc-ngan-hang-nha-nuoc-gom-nhung-ai.html", "md": "**Th anh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang\nNha nước được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang\nsinh sống va lam việc tại Binh Phước trong lĩnh vực tai chinh - ngan hang.\nTrong qua trinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen\nthưởng trong nganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh\nthức thi đua, khen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet\ntặng cũng được ap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, Hội\nđồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan hang Nha nước gồm những\nai? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng cảm ơn va\nkinh chuc sức khỏe! Minh Quan (quan***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, thanh phần Hội đồng Thi đua - Khen thưởng của cac đơn vị thuộc Ngan\nhang Nha nước la một trong những nội dung trọng tam va được quy định tại Điều\n38 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\n1\\. Chủ tịch: Thủ trưởng đơn vị;\n\n2\\. Pho chủ tịch: Pho Thủ trưởng đơn vị;\n\n3\\. Cac Ủy vien: Đại diện đảng ủy (chi ủy), Chủ tịch Cong đoan va cac ủy vien\nkhac la can bộ chủ chốt của đơn vị do Thủ trưởng đơn vị quyết định tren nguyen\ntắc tổng số thanh vien Hội đồng (Chủ tịch, Pho Chủ tịch va cac Ủy vien) khong\nvượt qua 9 người. Đối với Cơ quan Thanh tra, giam sat ngan hang, tổng số thanh\nvien Hội đồng khong qua 13 người;\n\n4\\. Thư ký: Can bộ lam cong tac thi đua, khen thưởng.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về thanh phần Hội đồng\nThi đua - Khen thưởng của cac đơn vị thuộc Ngan hang Nha nước. Để hiểu chi\ntiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 302}}