{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47961-hd-mua-dat-dang-the-chap-tai-ngan-hang-rui-ro-the-nao.html", "md": "**T oi co mua mảnh đất thổ cư cach đay mấy năm. Tuy nhien chưa được tach sổ,\nvi sổ chủ đất con nằm trong Ngan hang nay ngan hang siết nợ đất? Vậy toi phải\nlam thế nao? Xin tư vấn giup toi, cảm ơn ban bien tập rất nhiều.\nngocdongtran***@gmail.com **\n\n**Th ứ nhất,** việc ban nha khi đang thế chấp ngan hang\n\nCăn cứ Khoản 3 Điều 318 Bộ luật Dan sự 2015 quy định về tai sản thế chấp thi\ntrong trường hợp thế chấp quyền sử dụng đất, ma tai sản gắn liền với đất thuộc\nquyền sở hữu của ben thế chấp thi tai sản gắn liền với đất cũng thuộc tai sản\nthế chấp, trừ trường hợp co thỏa thuận khac.\n\nTheo quy định tại Khoản 8 Điều 320 Bộ luật Dan sự 2015 về nghĩa vụ của ben thế\nchấp tai sản thi ben thế chấp khong được ban, thay thế, trao đổi, tặng cho tai\nsản thế chấp, trừ trường hợp được ben nhận thế chấp đồng ý.\n\n**Nh ư vậy, đối với mảnh đất đa mua ban đang được thế chấp tại ngan hang, nếu\nđược sự đồng ý của ngan hang thi gia đinh bạn va ben ban mảnh đất thực hiện\nviệc mua ban nay.**\n\n**Th ứ hai,** cac thủ tục cần lam lien quan đến mua ban đất đang thế chấp ngan\nhang\n\nGia đinh bạn va người chủ mảnh cung với ngan hang lập một thỏa thuận ba ben\nlien quan đến việc thanh toan tiền mua đất giữa ben ban va ben mua cũng như\nviệc thanh toan tiền nợ vay của ben ban đối với ngan hang, thỏa thuận được lập\nphải cong chứng. Theo thỏa thuận nay, gia đinh bạn sẽ nộp một khoản tiền bằng\nvới tiền mua nha vao một tai khoản tại ngan hang nhận thế chấp.\n\nNgan hang sẽ tiến hanh thanh toan cả gốc lẫn lai của khoản vay, sau đo tiến\nhanh giải chấp mảnh đất va đưa sổ cho ben mua.\n\nSau đo, bạn lam thủ tục sang ten tại Phong đăng ký đất đai cấp huyện hoặc Văn\nphong đăng ký đất đai - thuộc Sở Tai nguyen va Moi trường; nộp thuế thu nhập\nca nhan va lệ phi trước bạ nha đất tại Chi cục thuế cấp huyện nơi co bất động\nsản.\n\n**Th ứ ba,** việc mua ban đất/nha ở đang thế chấp tại ngan hang tồn tại rất\nnhiều rủi ro. **Vi ệc người ban khong co khả năng trả nợ ngan hang dẫn đến\ntrường hợp ngan hang siết nợ đối với tai sản đo thi người mua xem như mất\ntrắng.** Bởi vi khong co căn cứ va tai liệu hợp phap chứng minh quyền sở hữu,\nsử dụng đối với mảnh đất đo. **Do đo, khi mua ban đất/nha ở la tai sản thế\nchấp bạn phải thực hiện theo trinh tự như phan tich ở tren.**\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 126}}