{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839ED39-hd-tong-hop-muc-lai-suat-vay-ngan-hang-hien-nay.html", "md": "**Cho t oi hỏi mức lai suất vay ngan hang hiện nay la bao nhieu va ngan hang\nNha nước cho vay đặc biệt trong trường hợp nao? Cau hỏi từ chị Thuy (Quảng\nBinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổng hợp mức lai suất vay ngan hang hiện nay?**\n  * **L ai suất tiền gửi hiện nay la bao nhieu?**\n  * **T ổ chức tin dụng va khach hang co thể thoả thuận về lai suất vay khong?**\n\n## **T ổng hợp mức lai suất vay ngan hang hiện nay?**\n\nDưới đay la tổng hợp mức lai suất cho vay của ngan hang mới nhất:\n\n**(1)** Mức lai suất vay ngắn hạn tối đa bằng đồng Việt Nam quy định tại\n[Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=) như\nsau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan dan\nva Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa bằng\nđồng Việt Nam la 4,0%/năm.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\n**(2)** Cho vay hỗ trợ nha ở quy định tại [Quyết định 2081/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RRMU16a3Tl&mode=) như\nsau:\n\nMức lai suất của cac ngan hang thương mại ap dụng trong năm 2023 đối với dư nợ\ncủa cac khoản cho vay hỗ trợ nha ở la 5,0%/năm.\n\nĐối tượng được hỗ trợ cho vay bao gồm: _(Quy định tại Điều 1 [Thong tư\n11/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RnM05qTTTV&mode=g=dsbGRWOHWk)\nsửa đổi bởi Khoản 1 Điều 1 [Thong tư 32/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVM09EVXTW&mode=g=dsbGRWOHWk))_\n\n**(3)** Cho vay để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo sửa\nchữa nha để ở quy định tại [Quyết định 486/QĐ-TTg năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RZMU56WTTl&mode=) như\nsau:\n\nMức lai suất vay ưu đai tại Ngan hang Chinh sach xa hội ap dụng đối với cac\nkhoản vay co dư nợ để mua, thue mua nha ở xa hội, xay dựng mới hoặc cải tạo\nsửa chữa nha để ở la 4,8%/năm.\n\nĐối tượng được hỗ trợ cho vay bao gồm: (Quy định tại khoản 1 Điều 16 [Nghị\nđịnh 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOZzWk)\nsửa đổi bởi điểm a khoản 10 Điều 1 [Nghị định 49/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RZNU5EYzTk&mode=g=dsbGRWOHWk))\n\n**(4)** Cho vay để đầu tư dự an va mua nha ở tại cac dự an nha ở xa hội, nha ở\ncong nhan, dự an cải tạo, xay dựng lại chung cư cũ quy định tại [Cong văn\n2308/NHNN-TD năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=M=RZeE56ZzTl&mode=) như\nsau:\n\n\\- Lai suất cho vay ap dụng đến hết ngay 30/6/2023 đối với chủ đầu tư la\n8,7%/năm;\n\n\\- Lai suất cho vay ap dụng đến hết ngay 30/6/2023 đối với người mua nha la\n8,2%/năm;\n\nKể từ ngay 01 thang 07 năm 2023, định kỳ 06 thang, NHNN thong bao lai suất cho\nvay trong thời gian ưu đai cho cac ngan hang thương mại tham gia Chương trinh.\n\n**(5)** Mức lai suất của Ngan hang Nha nước Việt Nam quy định tại [Quyết định\n1123/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZNU9EWXTl&mode=) như\nsau:\n\n\\- Lai suất tai cấp vốn: 4,5%/năm.\n\n\\- Lai suất tai chiết khấu: 3,0%/năm.\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 5,0%/năm.\n\n![Tổng hợp mức lãi suất vay ngân hàng hiện\nnay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang11/20231120/LAI-\nSUAT-VAY.jpg)\n\n_T ổng hợp mức lai suất vay ngan hang hiện nay? (Hinh từ Internet)_\n\n## **L ai suất tiền gửi hiện nay la bao nhieu?**\n\nCăn cứ Điều 1 [Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> Mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai theo quy định tại Thong tư số\n> 07/2014/TT-NHNN ngay 17 thang 3 năm 2014 như sau:\n\n> 1\\. Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn\n> dưới 1 thang la 0,5%/năm.\n\n> 2\\. Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 4,75%/năm; rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh\n> vi mo ap dụng mức lai suất tối đa đối với tiền gửi co kỳ hạn từ 1 thang đến\n> dưới 6 thang la 5,25%/năm.\n\nCăn cứ Điều 1 [Quyết định 578/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeE5USXTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> Mức lai suất ap dụng đối với tiền gửi bằng đồng Việt Nam của Ngan hang Phat\n> triển Việt Nam, Ngan hang Chinh sach xa hội, Quỹ tin dụng nhan dan, Tổ chức\n> tai chinh vi mo tại Ngan hang Nha nước Việt Nam như sau:\n\n> 1\\. Đối với tiền gửi của Ngan hang Phat triển Việt Nam: 0,5%/năm.\n\n> 2\\. Đối với tiền gửi của Ngan hang Chinh sach xa hội: 0,5%/năm.\n\n> 3\\. Đối với tiền gửi của Quỹ tin dụng nhan dan: 0,5%/năm.\n\n> 4\\. Đối với tiền gửi của Tổ chức tai chinh vi mo: 0,5%/năm.\n\nNhư vậy, mức lai suất tiền gửi hiện nay được quy định như sau:\n\n\\- Mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức (trừ tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai:\n\n\\+ Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới\n1 thang la 0,5%/năm.\n\n\\+ Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến dưới\n6 thang la 4,75%/năm;\n\n\\+ Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất tối\nđa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 5,25%/năm.\n\n\\- Đối với tiền gửi của Ngan hang Phat triển Việt Nam: 0,5%/năm.\n\n\\- Đối với tiền gửi của Ngan hang Chinh sach xa hội: 0,5%/năm.\n\n\\- Đối với tiền gửi của Quỹ tin dụng nhan dan: 0,5%/năm.\n\n\\- Đối với tiền gửi của Tổ chức tai chinh vi mo: 0,5%/năm.\n\n## **T ổ chức tin dụng va khach hang co thể thoả thuận về lai suất vay\nkhong?**\n\nCăn cứ khoản 14 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 14\\. Cấp tin dụng la việc thỏa thuận để tổ chức, ca nhan sử dụng một khoản\n> tiền hoặc cam kết cho phep sử dụng một khoản tiền theo nguyen tắc co hoan\n> trả bằng nghiệp vụ cho vay, chiết khấu, cho thue tai chinh, bao thanh toan,\n> bảo lanh ngan hang va cac nghiệp vụ cấp tin dụng khac.\n\n> ...\n\nCăn cứ Điều 91 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nquy định lai suất, phi trong hoạt động kinh doanh của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer):\n\n> **L ai suất, phi trong hoạt động kinh doanh của tổ chức tin dụng**\n\n> .....\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật.\n\n> .........\n\nTheo quy định tren, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/to-chuc-tin-dung?loc=explorer) va khach hang co quyền thỏa\nthuận về lai suất vay trong hợp đồng cho vay của tổ chức tin dụng theo quy\nđịnh của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 30}}