{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29FAE-hd-gui-thong-bao-truy-doi-sec.html", "md": "**T oi hiện đang lam trong một đơn vị tổ chức cung ứng dịch vụ thanh toan,\nhoạt động tren lanh thổ Việt Nam. Toi muốn hỏi: Gửi thong bao truy đoi sec\nđược quy định như thế nao? Chuyen mon của toi khong lien quan tới cac hoạt\nđộng về sec, nay co gặp phải một số vấn đề phap lý như tren nhưng khong biết\nno được quy định ở đau va cụ thể như thế nao. Rất mong cac anh chị trong Ban\nbien tập Thư Ký Luật trả lời giup toi, tran trọng cảm ơn! **\n\nGửi thong bao truy đoi sec được hướng dẫn tại Điều 39 Nghị định 159/2003/NĐ-CP\nvề việc cung ứng va sử dụng sec, theo đo:\n\nViệc truy đoi phải thực hiện bằng việc lập thong bao truy đoi kem theo bản sao\nGiấy xac nhận từ chối thanh toan va gửi theo quy định dưới đay :\n\n1\\. Đối với sec co ghi ten người được trả tiền va đa được chuyển nhượng bằng\nký hậu, người thụ hưởng phải gửi thong bao truy đoi va bản sao Giấy xac nhận\ntừ chối thanh toan cho người ký phat va đồng gửi cho người chuyển nhượng trực\ntiếp tờ sec cho minh (nếu co) trong thời hạn 04 ngay, kể từ ngay nhận được\nGiấy xac nhận từ chối thanh toan để yeu cầu được trả số tiền đa ghi tren sec.\n\nNgười nhận được thong bao truy đoi nếu cũng la người được chuyển nhượng thi\ntrong thời hạn 04 ngay, kể từ ngay nhận được thong bao co nghĩa vụ thong bao\ntiếp cho người đa chuyển nhượng tờ sec cho minh về việc tờ sec bị truy đoi,\nghi ro ten, địa chỉ của người đa thong bao cho minh. Việc thong bao nay được\ntiếp tục cho đến khi người ký phat sec nhận được thong bao về việc tờ sec bị\ntừ chối thanh toan.\n\nĐối với tờ sec co sự bảo lanh thi việc thong bao sec bị từ chối thanh toan cho\nngười bảo lanh sec cũng được thực hiện theo trinh tự va quy định như tren.\n\n2\\. Đối với sec khong ghi ten người được trả tiền, người thụ hưởng phải gửi\nthong bao truy đoi cho người ký phat trong thời hạn 04 ngay, kể từ ngay nhận\nđược Giấy xac nhận từ chối thanh toan để yeu cầu thanh toan số tiền ghi tren\ntờ sec.\n\n3\\. Trong trường hợp thong bao được gửi bằng đường bưu điện, thời điểm gửi\nthong bao được lấy theo ngay ghi tren dấu bưu điện nơi gửi.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Gửi thong bao truy đoi\nsec, được quy định tại Nghị định 159/2003/NĐ-CP. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 387}}