{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A17C9-hd-thanh-toan-chuyen-nhuong-phan-von-gop-giua-cac-nha-dau-tu-nuoc-ngoai-tai-cong-ty-o-viet-nam-thi-co-.html", "md": "**Thanh to an chuyển nhượng phần vốn gop giữa cac nha đầu tư nước ngoai tại\ncong ty ở Việt Nam 100% vốn nước ngoai co cần thực hiện thong qua DICA khong?\n(Chị Mai - đến từ Vinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản DICA la gi?**\n  * **Đ ối tượng nao bắt buộc phải mở va sử dụng tai khoản DICA?**\n  * **Thanh to an chuyển nhượng phần vốn gop giữa cac nha đầu tư nước ngoai tại cong ty ở Việt Nam thi co cần thực hiện thong qua tai khoản DICA khong?**\n\n## **T ai khoản DICA la gi?**\n\nDICA (hay Direct Investment Capital Account) la cach gọi tắt của tai khoản vốn\nđầu tư trực tiếp.\n\nĐịnh nghĩa về tai khoản vốn đầu tư trực tiếp tại khoản 5 Điều 3 [Thong tư\n06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\nnhư sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> **...**\n\n> 5\\. \"Tai khoản vốn đầu tư trực tiếp\" la tai khoản thanh toan bằng ngoại tệ\n> hoặc bằng đồng Việt Nam do doanh nghiệp co vốn đầu tư trực tiếp nước ngoai,\n> nha đầu tư nước ngoai mở tại ngan hang được phep để thực hiện cac giao dịch\n> lien quan đến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam theo quy\n> định tại Điều 5, Điều 6 va Điều 7 Thong tư nay.\n\n> ...\n\nNhư vậy, tai khoản đầu tư trực tiếp (DICA) la tai khoản thanh toan bằng ngoại\ntệ hoặc bằng đồng Việt Nam do doanh nghiệp co vốn đầu tư trực tiếp nước ngoai,\nnha đầu tư nước ngoai mở tại ngan hang được phep để thực hiện cac giao dịch\nlien quan đến hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam.\n\n![Thanh toán chuyển nhượng phần vốn góp giữa các nhà đầu tư nước ngoài tại\ncông ty ở Việt Nam thì có cần thực hiện thông qua tài khoản DICA\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/11052024/tai-\nkhoan-von-dau-tu.jpg)\n\n_Thanh to an chuyển nhượng phần vốn gop giữa cac nha đầu tư nước ngoai tại\ncong ty ở Việt Nam thi co cần thực hiện thong qua tai khoản DICA khong? (Hinh\ntừ Internet)_\n\n## **Đ ối tượng nao bắt buộc phải mở va sử dụng tai khoản DICA?**\n\nCăn cứ theo quy định tại khoản 1 Điều 5 [Thong tư 06/2019/TT-\nNHNH](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=E=dsbGRWODWk)\ncac đối tượng bắt buộc phải mở va sử dụng [tai khoản đầu tư trực\ntiếp](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/mo-tai-khoan-von-\ndau-tu-truc-tiep) bao gồm:\n\n**[1]** Doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, gồm:\n\n\\- Doanh nghiệp được thanh lập theo hinh thức đầu tư thanh lập tổ chức kinh\ntế, trong đo co nha đầu tư nước ngoai la thanh vien hoặc cổ đong va phải thực\nhiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định của phap luật về\nđầu tư;\n\n\\- Doanh nghiệp co nha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của\ndoanh nghiệp, bao gồm\n\n\\+ Doanh nghiệp co nha đầu tư nước ngoai gop vốn, mua cổ phần, phần vốn gop\nvao doanh nghiệp (hoạt động trong nganh, nghề đầu tư kinh doanh co điều kiện\nhoặc khong co điều kiện ap dụng đối với nha đầu tư nước ngoai) dẫn đến nha đầu\ntư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n\\+ Doanh nghiệp được thanh lập sau khi chia tach, sap nhập, hợp nhất dẫn đến\nnha đầu tư nước ngoai sở hữu từ 51% vốn điều lệ trở len của doanh nghiệp;\n\n\\+ Doanh nghiệp được thanh lập mới theo quy định của phap luật chuyen nganh;\n\n\\- Doanh nghiệp dự an do nha đầu tư nước ngoai thanh lập để thực hiện dự an\nPPP theo quy định của phap luật về đầu tư.\n\n[2] Nha đầu tư nước ngoai tham gia hợp đồng BCC, nha đầu tư nước ngoai trực\ntiếp thực hiện dự an PPP trong trường hợp khong thanh lập doanh nghiệp dự an\n(sau đay gọi la nha đầu tư nước ngoai trực tiếp thực hiện dự an PPP).\n\n## **Thanh to an chuyển nhượng phần vốn gop giữa cac nha đầu tư nước ngoai tại\ncong ty ở Việt Nam thi co cần thực hiện thong qua tai khoản DICA khong?**\n\nCăn cứ theo điểm b khoản 1 Điều 6 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=I=dsbGRWODWk)\nvề giao dịch thu bằng tiền ngoại tệ của tai khoản đầu tư trực tiếp như sau:\n\n> **Đ iều 6. Cac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp bằng\n> ngoại tệ**\n\n> 1\\. Cac giao dịch thu:\n\n> ...\n\n> b) Thu chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\n> đầu tư theo quy định tại Điều 10 Thong tư nay;\n\nCăn cứ theo quy định tại điểm c khoản 2 Điều 6 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=I=dsbGRWODWk)\nvề giao dịch chi bằng ngoại tệ tren tai khoản vốn đầu tư trực tiếp\n\n> **Đ iều 6. Cac giao dịch thu, chi tren tai khoản vốn đầu tư trực tiếp bằng\n> ngoại tệ**\n\n> 2\\. Cac giao dịch chi:\n\n> ...\n\n> c) Chi chuyển khoản tiền thanh toan gia trị chuyển nhượng vốn đầu tư, dự an\n> đầu tư cho ben chuyển nhượng ở nước ngoai hoặc chi ban ngoại tệ để thanh\n> toan gia trị chuyển nhượng vốn đầu tư, dự an đầu tư cho ben chuyển nhượng\n> tại Việt Nam bằng đồng Việt Nam theo quy định tại Điều 10 Thong tư nay;\n\n> ...\n\nTheo quy định tại khoản 1 Điều 10 [Thong tư 06/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhNQTWk)về\nviệc thanh toan gia trị chuyển nhượng cổ phần, phần vốn gop tại doanh nghiệp\nco vốn đầu tư trực tiếp nước ngoai như sau:\n\n> **Đ iều 10. Chuyển nhượng vốn đầu tư va dự an đầu tư**\n\n> 1\\. Việc thanh toan gia trị chuyển nhượng cổ phần, phần vốn gop tại doanh\n> nghiệp co vốn đầu tư trực tiếp nước ngoai quy định tại khoản 2 Điều 3 Thong\n> tư nay được thực hiện như sau:\n\n> a) Giữa cac nha đầu tư la người khong cư tru hoặc giữa cac nha đầu tư la\n> người cư tru khong thực hiện thong qua tai khoản vốn đầu tư trực tiếp;\n\n> b) Giữa nha đầu tư la người khong cư tru va nha đầu tư la người cư tru phải\n> thực hiện thong qua tai khoản vốn đầu tư trực tiếp.\n\nNhư vậy, ở trường hợp tren, việc thực hiện thanh toan chuyển nhượng phần vốn\ngop của cac nha đầu tư nước ngoai tại cong ty ở Việt Nam 100% vốn đầu tư nước\nngoai thi khong cần thực hiện qua tai khoản DICA. Đồng thời, giao dịch chuyển\nnhượng phần vốn gop giữa cac nha đầu tư được thanh toan bằng ngoại tệ.\n\n**_L ưu ý:_** Thanh toan giữa cac nha đầu tư nước ngoai thi khong cần thực\nhiện thong qua tai khoản DICA, tuy nhien giao dịch thanh toan được thực hiện\ngiữa nha đầu tư nước ngoai va nha đầu tư Việt Nam thi cần thực hiện thong qua\ntai khoản DICA.\n\nTran trọng!\n\n", "extras": {"page": 10}}