{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DA7A-hd-ngung-hieu-luc-thi-hanh-thong-tu-quy-dinh-03-nhu-cau-von-khong-duoc-cho-vay-cua-to-chuc-tin-dung-ke.html", "md": "**Cho t oi hỏi co phải Ngan hang Nha nước ngưng hiệu lực thi hanh đối với 03\nnhu cầu vốn khong được cho vay của tổ chức tin dụng kể từ ngay 01/09/2023\nkhong? (Cau hỏi của chị Van - TPHCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ưng hiệu lực thi hanh Thong tư quy định 03 nhu cầu vốn khong được cho vay của tổ chức tin dụng kể từ ngay 01/09/2023?**\n  * **Hi ện nay tổ chức tin dụng co bao nhieu loại cho vay?**\n  * **H ồ sơ đề nghị vay vốn tổ chức tin dụng bao gồm cac loại giấy tờ nao?**\n\n## **Ng ưng hiệu lực thi hanh Thong tư quy định 03 nhu cầu vốn khong được cho\nvay của tổ chức tin dụng kể từ ngay 01/09/2023?**\n\nNgay 28/6/2023, Thống đốc Ngan hang Nha nước ban hanh [Thong tư 06/2023/TT-\nNHNN ](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=)co\nhiệu lực kể từ ngay 01/09/2023.\n\nTheo đo, [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) sửa\nđổi bổ sung một số nội dung của [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) quy\nđịnh về hoạt động cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđối với khach hang.\n\nTrong đo, tại khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nsửa đổi một số nội dung va bổ sung khoản 7, khoản 8, khoản 9, khoản 10 vao\nĐiều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nvề cac nhu cầu vốn khong được cho vay. Cụ thể, NHNN bổ sung them 04 [nhu cầu\nvay vốn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Nhu%20c%E1%BA%A7u%20vay%20v%E1%BB%91n&loc=explorer) tổ chức\ntin dụng [khong được cho vay](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Kh%C3%B4ng%20%C4%91%C6%B0%E1%BB%A3c%20cho%20vay&loc=explorer)\nbao gồm:\n\n**(1)** Cho vay để gửi tiền.\n\n**(2)** Cho vay để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn\ngop của cong ty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận\nchuyển nhượng cổ phần của cong ty cổ phần chưa niem yết tren thị trường chứng\nkhoan hoặc chưa đăng ký giao dịch tren hệ thống giao dịch UPCOM.\n\n**(3)** Cho vay để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp\ntac đầu tư hoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ\nđiều kiện đưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức\ntin dụng quyết định cho vay.\n\n**(4)** Cho vay để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ\ncac điều kiện theo quy định tại [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=).\n\nTuy nhien, với bối cảnh kinh tế kho khăn hiện nay va nhằm thuc đẩy phat triển\nkinh tế, ngay 23/08/2023, Thống đốc Ngan hang Nha nước ban hanh [Thong tư\n10/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RjMk56VXTl&mode=)\nngưng hiệu lực thi hanh thi hanh khoản 8, khoản 9 va khoản 10 Điều 8 của\n[Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđa được bổ sung theo khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT).\n\nTức la ngưng hiệu lực thi hanh từ ngay 01/09/2023 cho đến ngay co hiệu lực thi\nhanh của văn bản quy phạm phap luật mới quy định đối với 03 nhu cầu vốn khong\nđược cho vay của tổ chức tin dụng bao gồm:\n\n\\- Cho vay để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop\ncủa cong ty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển\nnhượng cổ phần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan\nhoặc chưa đăng ký giao dịch tren hệ thống giao dịch UPCOM.\n\n\\- Cho vay để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac\nđầu tư hoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ\nđiều kiện đưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức\ntin dụng quyết định cho vay.\n\n\\- Cho vay để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac\nđiều kiện theo quy định tại[ Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=).\n\n![Ngưng hiệu lực thi hành đối với 03 nhu cầu vốn không được cho vay của tổ\nchức tín dụng kể từ ngày\n01/09/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/23082023/nhu-\ncau-von-khong-duoc-vay.jpg)\n\n_Ng ưng hiệu lực thi hanh Thong tư quy định 03 nhu cầu vốn khong được cho vay\ncủa tổ chức tin dụng kể từ ngay 01/09/2023? (Hinh từ Internet)_\n\n## **Hi ện nay tổ chức tin dụng co bao nhieu loại cho vay?**\n\nTheo quy định tại Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk),\nhiện nay co 03 loại cho vay như sau:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 năm\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 năm va tối\nđa 05 năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 năm.\n\n## **H ồ sơ đề nghị vay vốn tổ chức tin dụng bao gồm cac loại giấy tờ nao?**\n\nCăn cứ tại Điều 9 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=U=dsbGRWODWk)\nquy định về hồ sơ đề nghị vay vốn như sau:\n\n> **H ồ sơ đề nghị vay vốn**\n\n> Khi co nhu cầu vay vốn, khach hang phải gửi cho tổ chức tin dụng cac tai\n> liệu chứng minh đủ điều kiện vay vốn theo quy định tại Điều 7 Thong tư nay\n> va cac tai liệu khac do tổ chức tin dụng hướng dẫn.\n\nTại Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nmột số nội dung bị bai bỏ bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT)\nco quy định về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\n> 5\\. (đa bị bai bỏ)\n\nTheo đo, hồ sơ đề nghị vay vốn tổ chức tin dụng bao gồm cac loại giấy tờ như\nsau:\n\n**(1)** Giấy tờ chứng minh đủ điều kiện vay vốn. Điều kiện vay vốn bao gồm:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n**(2)** Cac giấy tờ khac do tổ chức tin dụng hướng dẫn.\n\nTran trọng!\n\n", "extras": {"page": 37}}