{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAF0-hd-tien-lai-gui-tiet-kiem-tu-ngan-hang-thuong-mai-co-phai-nop-thue-thu-nhap-ca-nhan-khong.html", "md": "**Cho t oi hỏi, tiền lai gửi tiết kiệm từ ngan hang thương mại co phải nộp\nthuế thu nhập ca nhan khong? Thời điểm xac định thu nhập tinh thuế đối với thu\nnhập từ đầu tư vốn la khi nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền lai gửi tiết kiệm từ ngan hang thương mại co phải nộp thuế thu nhập ca nhan khong?**\n  * **Th ời điểm xac định thu nhập tinh thuế đối với thu nhập từ đầu tư vốn la khi nao?**\n  * **C ach tinh thuế thu nhập ca nhan đối với đối với thu nhập từ đầu tư vốn như thế nao?**\n\n## **Ti ền lai gửi tiết kiệm từ ngan hang thương mại co phải nộp thuế thu nhập\nca nhan khong?**\n\nCăn cứ quy định khoản 3 Điều 2 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 6 Điều 11 [Thong tư 92/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=U=pneU1EZzTW&mode===JodllXNWZObDh4TVE9PQYT)\nquy định về cac khoản [thu nhập chịu thuế](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Thu%20nh%E1%BA%ADp%20ch%E1%BB%8Bu%20thu%E1%BA%BF&loc=explorer)\nnhư sau:\n\n> **C ac khoản [thu nhập chịu thuế](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-\n> van?searchType=1&q=Thu%20nh%E1%BA%ADp%20ch%E1%BB%8Bu%20thu%E1%BA%BF&loc=explorer)**\n\n> ....\n\n> 3\\. Thu nhập từ đầu tư vốn\n\n> Thu nhập từ đầu tư vốn la khoản thu nhập ca nhan nhận được dưới cac hinh\n> thức:\n\n> **a) Ti ền lai nhận được từ việc cho cac tổ chức, doanh nghiệp, hộ gia đinh,\n> ca nhan kinh doanh, nhom ca nhan kinh doanh vay theo hợp đồng vay hoặc thỏa\n> thuận vay, trừ lai tiền gửi nhận được từ cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai theo hướng dẫn tại tiết g.1, điểm g, khoản 1, Điều 3\n> Thong tư nay.**\n\n> b) Cổ tức nhận được từ việc gop vốn mua cổ phần.\n\n> ......\n\n> e) Cac khoản thu nhập nhận được từ đầu tư vốn dưới cac hinh thức khac kể cả\n> trường hợp gop vốn đầu tư bằng hiện vật, bằng danh tiếng, bằng quyền sử dụng\n> đất, bằng phat minh, sang chế.\n\n> g) Thu nhập từ cổ tức trả bằng cổ phiếu, thu nhập từ lợi tức ghi tăng vốn.\n\nCăn cứ quy định tiết g.1, điểm g, khoản 1, Điều 3 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=o=dsbGRWOHWk)\nquy định về cac khoản thu nhập được miễn thuế như sau:\n\n> **C ac khoản thu nhập được miễn thuế**\n\n> 1\\. Căn cứ quy định tại Điều 4 của Luật Thuế thu nhập ca nhan, Điều 4 của\n> Nghị định số 65/2013/NĐ-CP, cac khoản thu nhập được miễn thuế bao gồm:\n\n> ....\n\n> g) Thu nhập từ lai tiền gửi tại tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai, lai từ hợp đồng bảo hiểm nhan thọ; thu nhập từ lai trai phiếu Chinh\n> phủ.\n\n> g.1) Lai tiền gửi được miễn thuế theo quy định tại điểm nay la thu nhập ca\n> nhan nhận được từ lai gửi Đồng Việt Nam, vang, ngoại tệ tại cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai được thanh lập va hoạt động theo quy\n> định của Luật cac tổ chức tin dụng dưới cac hinh thức gửi khong kỳ hạn, co\n> kỳ hạn, gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh\n> thức nhận tiền gửi khac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho\n> người gửi theo thỏa thuận.\n\n> .....\n\nCăn cứ quy định Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về hinh thức tổ chức của tổ chức tin dụng như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. **Ng an hang thương mại** trong nước được thanh lập, tổ chức dưới hinh\n> thức cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> .....\n\nNgan hang thương mại la một trong cac hinh thức tổ chức của tổ chức tin dụng\nva hoạt động theo quy định của phap luật về cac tổ chức tin dụng\n\nDo đo khi ca nhan thực hiện gửi tiết kiệm tại cac ngan hang thương mại hoạt\nđộng theo quy định của phap luật dưới cac hinh thức gửi khong kỳ hạn, co kỳ\nhạn, gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va cac hinh thức\nnhận tiền gửi khac theo nguyen tắc co hoan trả đầy đủ tiền gốc, lai cho người\ngửi theo thỏa thuận.\n\nKhi nhận lai người gửi tiết kiệm sẽ khong phải nộp thuế thu nhập ca nhan. Do\nđay la khoản thu nhập được loại trừ khong phải cac trường hợp phải nộp thuế.\n\nNhư vậy, tiền lai gửi tiết kiệm từ ngan hang thương mại khong phải nộp thuế\nthu nhập ca nhan.\n\n![Tiền lãi gửi tiết kiệm từ ngân hàng thương mại có phải nộp thuế thu nhập cá\nnhân\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay0911/gui-\ntiet-kiem.jpg)\n\n_Ti ền lai gửi tiết kiệm từ ngan hang thương mại co phải nộp thuế thu nhập ca\nnhan khong? (Hinh từ Internet)_\n\n## **Th ời điểm xac định thu nhập tinh thuế đối với thu nhập từ đầu tư vốn la\nkhi nao?**\n\nCăn cứ quy định khoản 3 Điều 10 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=09dsbGRWOHhNQTWk)\nquy định về căn cứ tinh thuế đối với thu nhập từ đầu tư vốn như sau:\n\n> **C ăn cứ tinh thuế đối với thu nhập từ đầu tư vốn**\n\n> ....\n\n> 3\\. Thời điểm xac định thu nhập tinh thuế\n\n> Thời điểm xac định thu nhập tinh thuế đối với thu nhập từ đầu tư vốn la thời\n> điểm tổ chức, ca nhan trả thu nhập cho người nộp thuế.\n\n> Rieng thời điểm xac định thu nhập tinh thuế đối với một số trường hợp như\n> sau:\n\n> a) Đối với thu nhập từ gia trị phần vốn gop tăng them theo hướng dẫn tại\n> điểm d, khoản 3, Điều 2 Thong tư nay thi thời điểm xac định thu nhập từ đầu\n> tư vốn la thời điểm ca nhan thực nhận thu nhập khi giải thể doanh nghiệp,\n> chuyển đổi mo hinh hoạt động, chia, tach, sap nhập, hợp nhất doanh nghiệp\n> hoặc khi rut vốn.\n\n> b) Đối với thu nhập từ lợi tức ghi tăng vốn theo hướng dẫn tại điểm g, khoản\n> 3, Điều 2 Thong tư nay thi thời điểm xac định thu nhập từ đầu tư vốn la thời\n> điểm ca nhan chuyển nhượng vốn, rut vốn.\n\n> c) Đối với thu nhập từ cổ tức trả bằng cổ phiếu theo hướng dẫn tại điểm g,\n> khoản 3, Điều 2 Thong tư nay thi thời điểm xac định thu nhập từ đầu tư vốn\n> la thời điểm ca nhan chuyển nhượng cổ phiếu.\n\n> d) Trường hợp ca nhan nhận được thu nhập do việc đầu tư vốn ra nước ngoai\n> dưới mọi hinh thức thi thời điểm xac định thu nhập tinh thuế la thời điểm ca\n> nhan nhận thu nhập.\n\n> ....\n\nNhư vậy, thời điểm xac định thu nhập tinh thuế đối với thu nhập từ đầu tư vốn\nla thời điểm tổ chức, ca nhan trả thu nhập cho người nộp thuế.\n\nĐối với cac trường hợp rieng biệt thi thời điểm xac định thu nhập tinh thuế\nđược quy định như sau:\n\n\\- Đối với thu nhập từ gia trị phần vốn gop tăng them thi thời điểm xac định\nthu nhập từ đầu tư vốn la thời điểm ca nhan thực nhận thu nhập khi giải thể\ndoanh nghiệp, chuyển đổi mo hinh hoạt động, chia, tach, sap nhập, hợp nhất\ndoanh nghiệp hoặc khi rut vốn.\n\n\\- Đối với thu nhập từ lợi tức ghi tăng vốn thi thời điểm xac định thu nhập từ\nđầu tư vốn la thời điểm ca nhan chuyển nhượng vốn, rut vốn.\n\n\\- Đối với thu nhập từ cổ tức trả bằng cổ phiếu thi thời điểm xac định thu\nnhập từ đầu tư vốn la thời điểm ca nhan chuyển nhượng cổ phiếu.\n\n**_L ưu ý:_** Trường hợp ca nhan nhận được thu nhập do việc đầu tư vốn ra nước\nngoai dưới mọi hinh thức thi thời điểm xac định thu nhập tinh thuế la thời\nđiểm ca nhan nhận thu nhập.\n\n## **C ach tinh thuế thu nhập ca nhan đối với đối với thu nhập từ đầu tư vốn\nnhư thế nao?**\n\nCăn cứ quy định khoản 4 Điều 10 [Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=09dsbGRWOHhNQTWk)\nquy định về căn cứ tinh thuế đối với thu nhập từ đầu tư vốn như sau:\n\nTheo đo việc tinh thuế thu nhập ca nhan đối với đối với thu nhập từ đầu tư vốn\nđược thực hiện theo cong thức sau:\n\n**S ố thuế thu nhập ca nhan phải nộp** = Thu nhập tinh thuế X Thuế suất 5%\n\nTran trọng!\n\n", "extras": {"page": 31}}