{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D801-hd-xu-ly-so-tien-thu-hoi-no-cua-khoan-no-xau-duoc-mua-theo-gia-tri-thi-truong-bang-trai-phieu-cua-cong-ty-quan-ly-tai-san.html", "md": "**Li en quan đến việc quản lý tai sản của Cong ty Quản lý tai sản. Ban bien\ntập cho toi hỏi: Quy định về xử lý số tiền thu hồi nợ của khoản nợ xấu được\nmua theo gia trị thị trường bằng trai phiếu của Cong ty Quản lý tai sản được\nquy định ra sao? **\n\nTại Khoản 12 Điều 1 Thong tư 32/2019/TT-NHNN, co quy định:\n\n\\- Trường hợp tổ chức tin dụng sở hữu trai phiếu khong vay tai cấp vốn tren cơ\nsở trai phiếu phat hanh để mua khoản nợ xấu đo hoặc trai phiếu đang được sử\ndụng trong hợp đồng mua co kỳ hạn giấy tờ co gia giữa Ngan hang Nha nước va tổ\nchức tin dụng ma chưa đến ngay mua lại, trong thời hạn 05 ngay lam việc kể từ\nngay phat sinh số tiền, tai sản thu hồi từ khoản nợ xấu, Cong ty Quản lý tai\nsản phải gửi số tiền tương ứng với số tiền, tai sản thu hồi từ khoản nợ xấu\n(tối đa bằng mệnh gia trai phiếu) tại tổ chức tin dụng sở hữu trai phiếu dưới\nhinh thức tiền gửi khong hưởng lai va khong được rut trước thời điểm thanh\ntoan trai phiếu trừ quy định tại cac khoản 2, 3 Điều nay.\n\n\\- Trường hợp tổ chức tin dụng sở hữu trai phiếu vay tai cấp vốn tren cơ sở\ntrai phiếu phat hanh để mua khoản nợ xấu đo (bao gồm cả trường hợp khoản vay\ntai cấp vốn đến hạn nhưng tổ chức tin dụng chưa trả hết nợ vay tai cấp vốn),\nCong ty Quản lý tai sản thực hiện như sau:\n\n\\+ Trong thời hạn 03 ngay lam việc kể từ ngay nhận được thong bao của Ngan\nhang Nha nước về việc trai phiếu đang được sử dụng để vay tai cấp vốn tại Ngan\nhang Nha nước, Cong ty Quản lý tai sản sử dụng số tiền tương ứng với số tiền,\ntai sản lũy kế đa thu hồi được của khoản nợ xấu được mua theo gia trị thị\ntrường bằng trai phiếu (tối đa bằng mệnh gia trai phiếu) để trả nợ vay tai cấp\nvốn tren cơ sở trai phiếu đo;\n\n\\+ Trong thời hạn 05 ngay lam việc kể từ ngay phat sinh số tiền, tai sản thu\nhồi từ khoản nợ xấu, Cong ty Quản lý tai sản sử dụng số tiền tương ứng với số\ntiền, tai sản thu hồi được của khoản nợ xấu được mua theo gia trị thị trường\nbằng trai phiếu (tối đa bằng mệnh gia trai phiếu) để trả nợ vay tai cấp vốn\ntren cơ sở trai phiếu đo;\n\n\\+ Ngan hang Nha nước chỉ ngừng phong tỏa trai phiếu đang cầm cố vay tai cấp\nvốn sau khi khoản tai cấp vốn tương ứng với trai phiếu đo đa được hoan trả đầy\nđủ;\n\n\\+ Cong ty Quản lý tai sản khấu trừ số tiền quy định tại cac điểm a, b khoản\nnay vao tổng số tiền Cong ty Quản lý tai sản phải trả cho tổ chức tin dụng sở\nhữu trai phiếu khi thanh toan trai phiếu.\n\n\\- Trường hợp Ngan hang Nha nước sở hữu trai phiếu (trừ trường hợp trai phiếu\nđang được sử dụng trong hợp đồng mua co kỳ hạn giấy tờ co gia giữa Ngan hang\nNha nước va tổ chức tin dụng ma chưa đến ngay mua lại), Cong ty Quản lý tai\nsản thực hiện như sau:\n\n\\+ Trong thời hạn 03 ngay lam việc kể từ ngay nhận được thong bao của Ngan\nhang Nha nước về việc Ngan hang Nha nước đa mua đứt trai phiếu hoặc tổ chức\ntin dụng khong thanh toan hoặc thanh toan khong đầy đủ số tiền mua lại trai\nphiếu trong hợp đồng mua co kỳ hạn giấy tờ co gia giữa Ngan hang Nha nước va\ntổ chức tin dụng, Cong ty Quản lý tai sản sử dụng số tiền tương ứng với số\ntiền, tai sản lũy kế đa thu hồi được của khoản nợ xấu được mua theo gia trị\nthị trường bằng trai phiếu (tối đa bằng mệnh gia trai phiếu) để thanh toan\nphần con thiếu đối với nghĩa vụ thanh toan của tổ chức tin dụng trong hợp đồng\nmua ban co kỳ hạn giấy tờ co gia giữa Ngan hang Nha nước va tổ chức tin dụng\nhoặc thanh toan nghĩa vụ nợ trong hợp đồng phat hanh trai phiếu với Ngan hang\nNha nước;\n\n\\+ Trong thời hạn 05 ngay lam việc kể từ ngay phat sinh số tiền, tai sản thu\nhồi từ khoản nợ xấu, Cong ty Quản lý tai sản sử dụng số tiền tương ứng với số\ntiền, tai sản lũy kế đa thu hồi được của khoản nợ xấu được mua theo gia trị\nthị trường bằng trai phiếu (tối đa bằng mệnh gia trai phiếu) để thanh toan\nphần con thiếu đối với nghĩa vụ thanh toan của tổ chức tin dụng trong hợp đồng\nmua ban co kỳ hạn giấy tờ co gia giữa Ngan hang Nha nước va tổ chức tin dụng\nhoặc thanh toan nghĩa vụ nợ trong hợp đồng phat hanh trai phiếu với Ngan hang\nNha nước;\n\n\\+ Cong ty Quản lý tai sản khấu trừ số tiền quy định tại cac điểm a, b khoản\nnay vao tổng số tiền Cong ty Quản lý tai sản phải trả cho tổ chức sở hữu trai\nphiếu khi thanh toan trai phiếu.\n\n\\- Khi số tiền, tai sản thu hồi từ khoản nợ xấu khong thấp hơn mệnh gia trai\nphiếu, Cong ty Quản lý tai sản va tổ chức sở hữu trai phiếu thực hiện thanh\ntoan trai phiếu theo quy định tại Điều 44a Thong tư nay.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 97}}