{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0ACC-hd-the-tin-dung-visa-la-gi-viec-cap-tin-dung-qua-the-tin-dung-phai-dam-bao-cac-yeu-cau-gi.html", "md": "**Th ẻ tin dụng VISA la gi? Cong ty tai chinh khong phải la ngan hang thi co\nđược phat hanh thẻ tin dụng khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ẻ tin dụng VISA la gi? **\n  * **Vi ệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu gi?**\n  * **C ong ty tai chinh khong phải la ngan hang thi co được phat hanh thẻ tin dụng khong?**\n\n## **Th ẻ tin dụng VISA la gi? **\n\nThẻ VISA (VISA card) la thẻ thanh toan quốc tế. Thẻ do tổ chức Visa\nInternational Service Association - một mạng lưới thanh toan lien kết với cac\nngan hang khac nhau phat hanh.\n\nĐối với thẻ tin dụng VISA hiểu đơn giản la một hinh thức vay tin chấp ngan\nhang. Thẻ co thể sử dụng nhằm mục đich để thanh toan hoa đơn, mua hang như thẻ\nghi nợ.\n\n![Thẻ tín dụng VISA là gì? Việc cấp tín dụng qua thẻ tín dụng phải đảm bảo các\nyêu cầu\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/the-\ntin-dung.jpg)\n\n_Th ẻ tin dụng VISA la gi? Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac\nyeu cầu gi? (Hinh từ Internet)_\n\n## **Vi ệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu gi?**\n\nCăn cứ quy định khoản 1 Điều 15 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bổ sung bởi khoản 6 va sửa đổi bởi khoản 7 Điều 1 [Thong tư\n26/2017/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZMk56azTX&mode=h4JodllXNWZOMTYT)\nquy định về cấp tin dụng qua thẻ như sau:\n\n> **C ấp tin dụng qua thẻ**\n\n> 1\\. Việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n> a) Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\n> thuận khac về việc cấp tin dụng giữa TCPHT với chủ thẻ (nếu co);\n\n> b) TCPHT phải co quy định nội bộ về cấp tin dụng qua thẻ tin dụng phu hợp\n> với quy định phap luật về đảm bảo an toan trong hoạt động cấp tin dụng,\n> trong đo quy định cụ thể về đối tượng, hạn mức, điều kiện, thời hạn cấp tin\n> dụng, thời hạn trả nợ, cơ cấu lại thời hạn trả nợ, mức trả nợ tối thiểu, lai\n> suất ap dụng, phương thức tinh lai tiền vay, thứ tự thu hồi nợ gốc va lai\n> tiền vay, phi phạt khoản nợ qua hạn, mục đich vay, quy trinh thẩm định va\n> quyết định cấp tin dụng qua thẻ theo nguyen tắc phan định ro trach nhiệm\n> giữa khau thẩm định va quyết định cấp tin dụng, cac biện phap ap dụng thu\n> hồi nợ để đảm bảo trach nhiệm cac bộ phận tại TCPHT trong qua trinh thu hồi\n> nợ;\n\n> c) TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\n> ứng đầy đủ cac Điều kiện sau:\n\n> (i) Chủ thẻ thuộc đối tượng quy định tại khoản 1 va khoản 2 Điều 16 Thong tư\n> nay va khong thuộc đối tượng khong được cấp tin dụng quy định tại Điều 126\n> Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung);\n\n> (ii) Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo\n> trả nợ đung hạn;\n\n> d) TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\n> nghĩa vụ trả nợ theo quy định của phap luật.\n\n> đ) Hạn mức thẻ tin dụng đối với ca nhan quy định tại khoản 1 Điều 126 Luật\n> cac tổ chức tin dụng (đa được sửa đổi, bổ sung) như sau:\n\n> (i) Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng\n> cấp cho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin\n> dụng qua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n> (ii) Trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức tin\n> dụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\n> .....\n\nNhư vậy, theo quy định thi việc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac\nyeu cầu sau:\n\n\\- Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\nthuận khac về việc cấp tin dụng giữa TCPHT với chủ thẻ (nếu co);\n\n\\- TCPHT phải co quy định nội bộ về cấp tin dụng qua thẻ tin dụng phu hợp với\nquy định phap luật về đảm bảo an toan trong hoạt động cấp tin dụng,\n\nTrong đo quy định cụ thể về cac điều sau:\n\n\\+ Đối tượng, hạn mức, điều kiện,\n\n\\+ Thời hạn cấp tin dụng,\n\n\\+ Thời hạn trả nợ, cơ cấu lại thời hạn trả nợ, mức trả nợ tối thiểu, lai suất\nap dụng, phương thức tinh lai tiền vay,\n\n\\+ Thứ tự thu hồi nợ gốc va lai tiền vay, phi phạt khoản nợ qua hạn,\n\n\\+ Mục đich vay, quy trinh thẩm định va quyết định cấp tin dụng qua thẻ theo\nnguyen tắc phan định ro trach nhiệm giữa khau thẩm định va quyết định cấp tin\ndụng, cac biện phap ap dụng thu hồi nợ để đảm bảo trach nhiệm cac bộ phận tại\nTCPHT trong qua trinh thu hồi nợ;\n\n\\- TCPHT xem xet va quyết định cấp tin dụng qua thẻ tin dụng cho chủ thẻ đap\nứng đầy đủ cac Điều kiện sau:\n\n\\+ Chủ thẻ thuộc đối tượng quy định chủ thẻ chinh la ca nhan va chủ thẻ chinh\nla tổ chức va khong thuộc đối tượng khong được cấp tin dụng theo quy định.\n\n\\+ Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo trả\nnợ đung hạn;\n\n\\- TCPHT xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo đảm thực hiện\nnghĩa vụ trả nợ theo quy định của phap luật.\n\n\\- Hạn mức thẻ tin dụng đối với ca nhan khong được cấp tin dụng như sau:\n\n\\+ Trường hợp phat hanh thẻ tin dụng co tai sản bảo đảm: hạn mức tin dụng cấp\ncho chủ thẻ do TCPHT xac định theo quy định nội bộ của TCPHT về cấp tin dụng\nqua thẻ tin dụng va tối đa la 01 (một) tỷ đồng Việt Nam;\n\n\\+ Trường hợp phat hanh thẻ tin dụng khong co tai sản bảo đảm: hạn mức tin\ndụng cấp cho chủ thẻ tối đa la 500 (năm trăm) triệu đồng Việt Nam.\n\n## **C ong ty tai chinh khong phải la ngan hang thi co được phat hanh thẻ tin\ndụng khong?**\n\nCăn cứ quy định Điều 9 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=U=dsbGRWODWk)\nđược bổ sung bởi khoản 2 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode=h4JodllXNWZNbDYT)\nquy định về tổ chức phat hanh thẻ như sau:\n\n> **T ổ chức phat hanh thẻ**\n\n> 1\\. Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước\n> ngoai được phat hanh thẻ khi hoạt động cung ứng dịch vụ thẻ được ghi trong\n> Giấy phep hoặc Giấy phep bổ sung, sửa đổi (nếu co) do Ngan hang Nha nước\n> cấp.\n\n> 2\\. Ngan hang chinh sach phat hanh thẻ theo quy định của Chinh phủ va Thủ\n> tướng Chinh phủ.\n\n> **3\\. C ong ty tai chinh chỉ được phat hanh thẻ tin dụng sau khi được Ngan\n> hang Nha nước chấp thuận. Cong ty tai chinh bao thanh toan khong được phat\n> hanh thẻ.**\n\n> 4\\. Tổ chức tin dụng được phep hoạt động ngoại hối được ký kết văn bản thỏa\n> thuận với TCTQT để phat hanh thẻ co BIN do TCTQT cấp.\n\n> 5\\. TCPHT phải tuan thủ Tieu chuẩn cơ sở về thẻ chip nội địa khi phat hanh\n> thẻ co BIN do Ngan hang Nha nước cấp theo lộ trinh chuyển đổi quy định tại\n> Điều 27b Thong tư nay. TCPHT trong thời gian kiểm soat đặc biệt thực hiện lộ\n> trinh chuyển đổi theo quyết định của Thống đốc Ngan hang Nha nước đối với\n> từng trường hợp cụ thể.\n\nTheo như quy định thi [cong ty tai chinh](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/cong-ty-tai-chinh) chỉ được phat hanh thẻ tin dụng sau khi\nđược Ngan hang Nha nước chấp thuận. Cong ty tai chinh bao thanh toan khong\nđược phat hanh thẻ.\n\nNhư vậy, co thể thấy cong ty tai chinh khong phải la ngan hang thi vẫn co thể\nđược phat hanh thẻ tin dụng nếu như được sự chấp thuận của Ngan Hang Nha Nước\nva khong phải la [cong ty tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/cong-ty-tai-chinh) bao thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 15}}