{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DCDF-hd-thiet-bi-dieu-khien-ky-hieu-va-phu-tung-khi-lap-dat-thang-may-theo-tieu-chuan-quoc-gia-tcvn-7628520.html", "md": "**Anh ch ị cho toi hỏi quy định về thiết bị điều khiển, ký hiệu va phụ tung\nkhi lắp đặt thang may theo Tieu chuẩn quốc gia như thế nao? Mong được giải đap\nthắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thi ết bị điều khiển, ký hiệu va phụ tung khi lắp đặt thang may theo Tieu chuẩn quốc gia TCVN 7628-5:2007?**\n  * **Y eu cầu kỹ thuật đối với điều khiển tập hợp theo chiều xuống khi lắp đặt thang may?**\n  * **Y eu cầu đối với thiết bị hiển thị ben trong cabin khi lắp đặt thang may la gi?**\n\n## **Thi ết bị điều khiển, ký hiệu va phụ tung khi lắp đặt thang may theo Tieu\nchuẩn quốc gia TCVN 7628-5:2007?**\n\n[Tieu chuẩn quốc gia](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%C3%AAu+chu%E1%BA%A9n+qu%E1%BB%91c+gia)[ TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=)\n(ISO 4190-5:2006) về Lắp đặt thang may - Phần 5: Thiết bị điều khiển, ký hiệu\nva phụ tung được ban hanh kem theo [Quyết định 1934/QĐ-BKHCN năm\n2007](https://thuvienphapluat.vn/documents/law.aspx?id=0=RnMk9UYzTl&mode=) co\nhiệu lực từ ngay 13/09/2007\n\nTieu chuẩn quốc gia [TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=g=dsbGRWOHWk)\nquy định cac thiết bị điều khiển, nut bấm va bộ phận hiển thị phải được cung\ncấp khi chế tạo va lắp đặt thang may khong chỉ tinh đến loại điều khiển sử\ndụng cho thang may ma con tinh đến việc bảo đảm khả năng sử dụng dễ dang đối\nvới người khuyết tật (động cơ va/hoặc bộ cảm biến).\n\nTieu chuẩn quốc gia [TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=g=dsbGRWOHWk)\ncũng quy định cac yeu cầu đối với tay vịn khi chung được lắp trong cabin.\n\nTieu chuẩn quốc gia [TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=k=dsbGRWOHWk)\nap dụng cho cac loại thang may từ loại 1 đến loại 4 va loại 6 như quy định\ntrong [TCVN\n5744-1](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBeE9UazT1&mode=)\nva TCVN 5744-2.\n\nThang may tập hợp điều khiển nhom co những chức năng điều khiển giống nhau va\nđược kết nối về điện sao cho chung vừa hoạt động tốt vừa đảm bảo hiệu quả kinh\ntế. Độ phức tạp của hệ thống thang may nay phụ thuộc vao số lượng thang may va\nlưu lượng giao thong. Vi vậy, tieu chuẩn nay khong đề cập đến những ký hiệu bổ\nsung ma nha sản xuất co thể cho la hữu dụng (vi dụ: \"cabin kế tiếp\", \"hay đứng\nxa cửa\").\n\nTieu chuẩn quốc gia[ TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=)\nkhong ap dụng cho:\n\n\\- Cac đặc điểm rieng biệt (va những ký hiệu tương ứng) như: cac đặc điểm cụ\nthể để cải tiến hoạt động của thang may dung trong bệnh viện: man hinh cảm ứng\nhoặc cac bộ kich hoạt bằng lời noi.\n\n\\- Cac thiết bị xử lý tốc độ chuyển động trong trường hợp cửa đong, mở tự động\n(co độ trễ thời gian khac nhau phụ thuộc vao tieu chuẩn khac nhau, nut bấm\nđong cửa …).\n\nCần tuan thủ cac yeu cầu quy định trong tieu chuẩn nay trong mọi trường hợp\nnếu như tất cả thang may được trang bị cac thiết bị điều khiển va cac ký hiệu\ncơ bản. Ngoai ra, co thể sử dụng tieu chuẩn nay khi phat hiện cac chức năng ký\nhiệu bổ sung khac.\n\n![Thiết bị điều khiển, ký hiệu và phụ tùng khi lắp đặt thang máy theo Tiêu\nchuẩn quốc gia TCVN\n7628-5:2007?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/01032024/thang-\nmay.jpg)\n\n_Thi ết bị điều khiển, ký hiệu va phụ tung khi lắp đặt thang may theo Tieu\nchuẩn quốc gia TCVN 7628-5:2007? (Hinh từ Internet)_\n\n## **Y eu cầu kỹ thuật đối với điều khiển tập hợp theo chiều xuống khi lắp đặt\nthang may?**\n\nTheo tiết 3.1.1 Tiểu mục 3.1 Mục 3 Tieu chuẩn quốc gia [TCVN 7628-5:2007\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=o=dsbGRWOHWk)quy\nđịnh về yeu cầu kỹ thuật đối với điều khiển tập hợp theo chiều xuống (DC) khi\nlắp đặt thang may như sau:\n\n\\- Với điều khiển tập hợp theo chiều xuống, cac cuộc gọi tầng co thể được đăng\nký ngay cả khi cabin dừng chờ hay đang phục vụ.\n\n\\- Cac cuộc gọi tầng được thực hiện bằng cach nhấn vao nut bấm gọi tại mỗi\nđiểm dừng. Nếu cabin trống hoặc đang chuyển động xuống thi cabin sẽ đap ứng\ncuộc gọi từ điểm dừng cao nhất va sau đo sẽ đap ứng cac cuộc khac theo trinh\ntự cuộc gọi khi no đến gần tầng chinh.\n\n\\- Bất cứ cuộc gọi nao thực hiện trong cabin đều được lưu giữ va được đap ứng\ntheo một trinh tự hợp lý theo chiều chuyển động.\n\n\\- Loại điều khiển nay co thể được sử dụng khi khong co hoạt động chở người\nnao giữa cac tầng tren cao (hanh khach sử dụng thang may từ tầng chinh để tới\ntầng cần đến hoặc ngược lại va khi khong co tầng phục vụ nao ben dưới tầng\nchinh. Mỗi điểm dừng được bố tri một nut bấm gọi tầng. Loại điều khiển nay co\nthể được sử dụng cho thang may điều khiển đơn hoặc thang may điều khiển tập\nhợp nhom va cho trường hợp co một hoặc nhiều tầng phục vụ ben dưới tầng chinh.\n\n\\- Điều khiển được sử dụng cho cac tầng ben tren tầng chinh la DC, con cho cac\ntầng ben dưới tầng chinh la điều khiển tập hợp theo chiều len.\n\n\\- Ten gọi chinh xac cac loại điều khiển nay la điều khiển tập hợp theo chiều\nlen/tập hợp theo chiều xuống.\n\n## **Y eu cầu đối với thiết bị hiển thị ben trong cabin khi lắp đặt thang may\nla gi?**\n\nTheo tiểu tiết 3.3.2.2 tiết 3.3.2 Tiểu mục 3.3 Mục 3 Tieu chuẩn quốc gia [TCVN\n7628-5:2007](https://thuvienphapluat.vn/documents/law.aspx?id=M=RBM05qYzT1&mode=09dsbGRWOHpYekWk)\nquy định về yeu cầu đối vơi thiết bị hiển thị ben trong cabin như sau:\n\n**[1]** Đen hiệu phải đặt ben tren bảng điều khiển ben trong cabin va tam của\nthiết bị hiển thị nay phải được định vị trong khoảng 1,6 m va 1,8 m kể từ mặt\nsan cabin.\n\nChiều cao của số hiệu tầng tối thiểu phải la 13 mm, khuyến cao ap dụng chiều\ncao tối thiểu la 30 mm va tối đa la 60 mm. Thiết bị hiển thị phải co mau sắc\ntương phản với mau nền xung quanh.\n\n**[2]** Thiết bị hiển thị thứ hai, nếu cần, co thể được đặt ben tren cửa cabin\nhoặc trong bảng điều khiển thứ hai ben trong cabin.\n\nThiết bị hiển thị nay trong bảng điều khiển ben trong cabin co thể được chuyến\ntới vị tri thấp hơn 1,6 m nếu co một thiết bị hiển thị phụ được lắp đặt ở vị\ntri cao (vi dụ: ben tren cửa cabin).\n\n**[3]** Khi cabin dừng lại, một tin hiệu tiếng noi thể hiện bằng ngon ngữ địa\nphương được phat ra để chỉ bao vị tri của cabin. Cac tin hiệu am thanh phải co\nam lượng trong khoảng 35 dB(A) va 80 dB(A), khuyến cao ap dụng mức am lượng\ntối đa 65 dB(A), tuy thuộc vao điều kiện thực tế.\n\nĐối với thang may co tối đa sau tầng dừng va tốc độ tối đa 1 m/s, sự thong bao\nbằng tiếng noi nay co thể được thay thế bằng am thanh khi cabin đi qua hoặc\ndừng lại tầng được gọi; tuy nhien, điều nay khong được khuyến khich.\n\n**[4]** Cabin phải co một thiết bị bao động (hệ thống lien lạc hai chiều) được\nnối thường xuyen với tổ chức chịu trach nhiệm về đảm bảo an toan theo cac quy\nđịnh dưới đay:\n\n\\- Thiết bị nay phải đảm bảo sự lien lạc bằng tiếng noi hai chiều với tổ chức\nchịu trach nhiệm về cứa hộ hanh khach hoặc với người chịu trach nhiệm về an\ntoan trong toa nha.\n\nLưu ý: Để trợ giup cho việc lien lạc, cần lắp mạch cảm ứng để trợ giup cho\nngười co thinh giac kem. Trong trường hợp nay, cần thể hiện việc trang bị mạch\ncảm ứng bằng ký hiệu \"mạch cảm ứng\" - hệ thống mạch cảm ứng tần số audio\n(AFILS) trong cabin\n\n\\- Khong nhất thiết phải ấn rồi giữ để phat lệnh bao động khẩn cấp.\n\n\\- Thiết bị nay phải cung cấp thong tin phản hồi nhin thấy được va nghe thấy\nđược đến hanh khach để xac nhận;\n\n\\+ Tin hiệu bao động gửi đi, sử dụng ký hiệu \"quả chuong\"\n\n\\+ Tin hiệu bao động nhận, lien lạc bằng tiếng noi được thiết lập, sử dụng ký\nhiệu \"lien lạc được thiết lập\"\n\nTran trọng!\n\n", "extras": {"page": 18}}