{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BAC2-hd-nguoi-dung-ten-so-tiet-kiem-qua-doi-dot-ngot-vo-con-co-duoc-rut-tien.html", "md": "**B ố toi qua đời đột ngột, một thời gian sau gia đinh toi phat hiện bố co sổ\ntiết kiệm 400 triệu đồng nhưng ngan hang khong cho rut ma yeu cầu phải co thủ\ntục thừa kế? Toi muốn hỏi ngan hang trả lời như vậy co đung khong? Bố toi\nkhong co di chuc thi lam thế nao? Quang Duy **\n\nTheo Điều 17 Quy chế tiền gửi tiết kiệm ban hanh theo Quyết định số\n1160/2004/QĐ-NHNN (sửa đổi va bổ sung theo sửa đổi, bổ sung của Quyết định\n47/2006/QĐ-NHNN va Thong tư 04/2011/TT-NHNN của Thống đốc Ngan hang Nha nước),\nthủ tục rut tiền gửi tiết kiệm theo thừa kế do tổ chức nhận tiền gửi tiết kiệm\nquy định phu hợp với cac quy định về thừa kế tại Bộ Luật dan sự va cac văn bản\nphap luật co lien quan.\n\nTheo quy định tại Khoản 1 điều 651 Bộ luật Dan sự năm 2015, bố bạn qua đời\nkhong để lại di chuc thi sẽ lam phat sinh quyền thừa kế theo phap luật đối với\nnhững người sau đay (hang thừa kế thứ nhất): vợ, cha đẻ, mẹ đẻ, cha nuoi, mẹ\nnuoi, con đẻ, con nuoi của bố bạn. Vi co nhiều đồng thừa kế khac nhau nen\nnhững người thừa kế cũng co quyền hưởng di sản la số tiền tiết kiệm của bố bạn\nnen chưa phan chia di sản ma mẹ bạn đa đến ngan hang rut tiền tiền kiệm la\nkhong đủ thẩm quyền va ngan hang từ chối, yeu cầu lam thủ tục thừa kế la phu\nhợp.\n\nĐể lam thủ tục thừa kế, giữa những người thừa kế cần phải lập thỏa thuận phan\nchia di sản thừa kế, trong đo co phần di sản la sổ tiết kiệm, va thỏa thuận\nphan chia di sản cần phải được cong chứng tại tổ chức hanh nghề cong chứng\ntheo quy định của Luật cong chứng.\n\nCũng cần lưu ý, trong trường hợp nay, nếu tiền gửi tiết kiệm của bố bạn la\ntrong thời kỳ hon nhan của bố mẹ bạn thi đo co thể được coi la tai sản chung\ncủa vợ, chồng; mẹ bạn co phần sở hữu chung đối với phần tiền gửi tiết kiệm nay\ncung với bố bạn (thường la mỗi người sở hữu ngang nhau - 50% gia trị tai sản\nsở hữu chung). Do đo, việc thỏa thuận phan chia di sản cũng cần can nhắc vấn\nđề nay.\n\nTrong qua trinh thỏa thuận phan chia di sản thừa kế hoặc sau khi thỏa thuận\nphan chia di dản thừa kế, mỗi người thừa kế được phan chia hoặc người được cac\nđồng thừa kế ủy quyền co quyền đến ngan hang để rut tiền tiết kiệm la di sản\nthừa kế theo trinh tự, thủ tục, hướng dẫn của ngan hang.\n\n", "extras": {"page": 367}}