{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5FBC0C6-hd-trai-phieu-duoc-phat-hanh-boi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet-la-giay-to-co-gia-luu-ky-tai.html", "md": "**Cho h ỏi trai phiếu được phat hanh bởi tổ chức tin dụng được kiểm soat đặc\nbiệt la giấy tờ co gia lưu ký tại Ngan hang Nha nước đung khong? - Cau hỏi của\nNhư Van (Ha Nam). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ấy tờ co gia la gi?**\n  * **Tr ai phiếu được phat hanh bởi tổ chức tin dụng được kiểm soat đặc biệt la giấy tờ co gia lưu ký tại Ngan hang Nha nước đung khong?**\n  * **Ng an hang Nha nước nhận hồ sơ, chứng từ để xử lý cac yeu cầu sử dụng giấy tờ co gia lưu ký tại Ngan hang Nha nước muộn nhất đến khi nao trong ngay lam việc?**\n\n## **Gi ấy tờ co gia la gi?**\n\nTại khoản 1 Điều 3 [Thong tư 16/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qSTTl&mode=o=dsbGRWOHWk)\ngiải thich giấy tờ co gia như sau:\n\nGiấy tờ co gia la bằng chứng xac nhận nghĩa vụ trả nợ giữa tổ chức phat hanh\ngiấy tờ co gia với người sở hữu giấy tờ co gia trong một thời hạn nhất định,\nđiều kiện trả lai va cac điều kiện khac. Giấy tờ co gia bao gồm: giấy tờ co\ngia loại ghi sổ (dưới hinh thức but toan ghi sổ hoặc dữ liệu điện tử) va giấy\ntờ co gia loại chứng chỉ.\n\n![giấy tờ có\ngiá](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/giay-\nto-co-gia.jpg)\n\n_Tr ai phiếu phat hanh bởi tổ chức tin dụng được kiểm soat đặc biệt la giấy tờ\nco gia lưu ký tại Ngan hang Nha nước đung khong? (Hinh từ Internet)_\n\n## **Tr ai phiếu được phat hanh bởi tổ chức tin dụng được kiểm soat đặc biệt\nla giấy tờ co gia lưu ký tại Ngan hang Nha nước đung khong?**\n\nCăn cứ Điều 4 [Thong tư 16/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qSTTl&mode=A=dsbGRWODWk)\nquy định về cac giấy tờ co gia được lưu ký tại Ngan hang Nha nước như sau:\n\n> **Đ iều kiện, mệnh gia va ma giấy tờ co gia được lưu ký tại Ngan hang Nha\n> nước**\n\n> 1\\. Cac loại giấy tờ co gia bao gồm:\n\n> a) Tin phiếu Ngan hang Nha nước;\n\n> b) Trai phiếu Chinh phủ;\n\n> c) Trai phiếu được Chinh phủ bảo lanh thanh toan 100% gia trị gốc, lai khi\n> đến hạn;\n\n> d) Trai phiếu chinh quyền địa phương được sử dụng trong cac giao dịch của\n> Ngan hang Nha nước theo quyết định của Thống đốc trong từng thời kỳ;\n\n> đ) Trai phiếu đặc biệt, trai phiếu phat hanh trực tiếp cho tổ chức tin dụng\n> ban nợ để mua nợ xấu theo gia trị thị trường của Cong ty Quản lý tai sản của\n> cac tổ chức tin dụng Việt Nam;\n\n> e) Trai phiếu được phat hanh bởi ngan hang thương mại do Nha nước nắm giữ\n> tren 50% vốn điều lệ (trừ cac ngan hang thương mại đa được mua bắt buộc);\n> trai phiếu được phat hanh bởi tổ chức tin dụng (trừ cac tổ chức tin dụng\n> được kiểm soat đặc biệt) va doanh nghiệp khac;\n\n> g) Cac loại giấy tờ co gia khac do Thống đốc Ngan hang Nha nước quyết định\n> trong từng thời kỳ.\n\n> 2\\. Điều kiện giấy tờ co gia\n\n> a) Thuộc quyền sở hữu hợp phap của thanh vien;\n\n> b) Thuộc loại giấy tờ co gia được quy định tại khoản 1 Điều nay;\n\n> c) Chưa chốt quyền nhận gốc va lai khi đao hạn;\n\n> d) Giấy tờ co gia loại chứng chỉ lưu ký tại Ngan hang Nha nước phải nguyen\n> vẹn, khong rach nat, hư hỏng, khong bị thay đổi mau sắc, mờ nhạt hinh ảnh\n> hoa văn, chữ, số, khong bị nhau, nat, nhoe, bẩn, tẩy xoa.\n\n> 3\\. Mệnh gia giấy tờ co gia\n\n> Mệnh gia giấy tờ co gia lưu ký tại Ngan hang Nha nước la 100.000 VND (một\n> trăm nghin đồng) hoặc bội số của 100.000 VND (một trăm nghin đồng).\n\n> Đối với giấy tờ co gia đặc biệt do Ngan hang Nha nước trực tiếp quản lý va\n> giấy tờ co gia bằng ngoại tệ, mệnh gia giấy tờ co gia được thực hiện theo\n> quy định của phap luật đối với từng loại giấy tờ co gia.\n\n> 4\\. Ma giấy tờ co gia\n\n> Giấy tờ co gia lưu ký tại Ngan hang Nha nước được quản lý theo hệ thống ma\n> do VSDC va Ngan hang Nha nước (Sở Giao dịch) quy định. Ngan hang Nha nước\n> quản lý giấy tờ co gia thống nhất theo hệ thống ma định danh chứng khoan\n> quốc tế (ISIN) khi cần thiết.\n\nNhư vậy, trai phiếu được phat hanh bởi tổ chức tin dụng được kiểm soat đặc\nbiệt khong được coi la giấy tờ co gia lưu ký tại Ngan hang Nha nước.\n\n## **Ng an hang Nha nước nhận hồ sơ, chứng từ để xử lý cac yeu cầu sử dụng\ngiấy tờ co gia lưu ký tại Ngan hang Nha nước muộn nhất đến khi nao trong ngay\nlam việc?**\n\nTheo Điều 5 [Thong tư 16/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qSTTl&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **S ử dụng giấy tờ co gia lưu ký tại Ngan hang Nha nước**\n\n> 1\\. Giấy tờ co gia được sử dụng trong nghiệp vụ thị trường tiền tệ gồm:\n\n> a) Nghiệp vụ thị trường mở;\n\n> b) Nghiệp vụ tai cấp vốn:\n\n> \\- Cho vay co bảo đảm bằng cầm cố giấy tờ co gia của Ngan hang Nha nước đối\n> với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n> \\- Chiết khấu giấy tờ co gia của Ngan hang Nha nước đối với cac tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai;\n\n> \\- Cac hinh thức tai cấp vốn khac theo quy định của Ngan hang Nha nước;\n\n> c) Cầm cố giấy tờ co gia để thiết lập hạn mức thấu chi va cho vay qua đem\n> trong thanh toan điện tử lien ngan hang;\n\n> d) Cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức nợ rong trong thanh\n> toan điện tử lien ngan hang;\n\n> đ) Cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức thanh toan tập trung;\n\n> e) Cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức bu trừ điện tử qua Hệ\n> thống bu trừ điện tử;\n\n> g) Cầm cố, ký quỹ giấy tờ co gia để thực hiện cac nghiệp vụ khac do Thống\n> đốc Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n> 2\\. Giấy tờ co gia được sử dụng trong nghiệp vụ cho vay đặc biệt đối với tổ\n> chức tin dụng được kiểm soat đặc biệt.\n\n> 3\\. Giao dịch giấy tờ co gia lưu ký tại Ngan hang Nha nước giữa cac thanh\n> vien bao gồm:\n\n> a) Cho vay co bảo đảm bằng cầm cố giấy tờ co gia giữa cac thanh vien;\n\n> b) Mua ban giấy tờ co gia giữa cac thanh vien.\n\n> 4\\. Ngan hang Nha nước nhận hồ sơ, chứng từ để xử lý cac yeu cầu sử dụng\n> giấy tờ co gia lưu ký tại Ngan hang Nha nước muộn nhất đến 15 giờ 30 phut\n> của ngay lam việc. Sau thời điểm nay cac yeu cầu sử dụng giấy tờ co gia lưu\n> ký tại Ngan hang Nha nước được xử lý vao ngay lam việc kế tiếp. Trường hợp\n> cần keo dai thời gian nhận hồ sơ, chứng từ, Ngan hang Nha nước phối hợp với\n> thanh vien để thống nhất thời điểm nhận hồ sơ của ngay lam việc đo.\n\nTheo đo, Ngan hang Nha nước nhận hồ sơ, chứng từ để xử lý cac yeu cầu sử dụng\ngiấy tờ co gia lưu ký tại Ngan hang Nha nước muộn nhất đến 15 giờ 30 phut của\nngay lam việc.\n\nSau thời điểm nay cac yeu cầu sử dụng giấy tờ co gia lưu ký tại Ngan hang Nha\nnước được xử lý vao ngay lam việc kế tiếp.\n\n[Thong tư 16/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRek1qSTTl&mode=) co\nhiệu lực từ ngay 17/01/2023.\n\n", "extras": {"page": 48}}