{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43EC6-hd-nguyen-tac-ve-xay-dung-quan-ly-va-su-dung-mang-ngan-hang-nha-nuoc-moi-nhat.html", "md": "**T oi đang lam việc tại trong lĩnh vực ngan hang, do yeu cầu của cong việc\ntoi đang tim hiểu cac quy định về hoạt động của Ngan hang nha nước. Được biết\nNgan hang nha nước vừa mới ban hanh văn bản về quản lý mạng may tinh của ngan\nhang nha nước Việt Nam. Anh chị cho toi hỏi theo quy định nay thi nguyen tắc\nvề xay dựng, quản lý va sử dụng mạng Ngan hang Nha nước được quy định như thế\nnao? **\n\nTại Điều 4 Thong tư 34/2018/TT-NHNN, co hiệu lực ngay 01/03/2019, quy định\nnguyen tắc về xay dựng, quản lý va sử dụng mạng Ngan hang Nha nước như sau:\n\n1\\. Mạng Ngan hang Nha nước phải được thiết kế, xay dựng co khả năng mở rộng\nva ứng dụng cong nghệ mạng tien tiến, co tinh sẵn sang cao, đảm bảo an toan,\nbảo mật va băng thong đap ứng nhu cầu hoạt động, nghiệp vụ của Ngan hang Nha\nnước.\n\n2\\. Mạng Ngan hang Nha nước được thiết kế, xay dựng theo định hướng mạng thong\nminh, ảo hoa hạ tầng mạng để hướng tới tối ưu hoa cong tac quản lý, sử dụng\ntai nguyen mạng va hướng đến hỗ trợ xay dựng điện toan đam may của Ngan hang\nNha nước.\n\n3\\. Mạng Ngan hang Nha nước được quản lý tập trung, thống nhất tại Cục Cong\nnghệ thong tin va co sự phan cong, phan cấp quản lý cho cac đơn vị quản lý tai\nsản.\n\n4\\. Người sử dụng chỉ được sử dụng mạng Ngan hang Nha nước phục vụ cho cac\nhoạt động chuyen mon, nghiệp vụ.\n\n5\\. Việc sử dụng va chia sẻ thong tin tren mạng Ngan hang Nha nước phải tuan\nthủ quy định của Ngan hang Nha nước về an toan hệ thống thong tin trong hoạt\nđộng ngan hang va cac quy định của phap luật co lien quan.\n\n6\\. Người sử dụng khong tuan thủ quy định tại Điều 23 Thong tư nay sẽ bị tạm\nngừng cung cấp dịch vụ mạng Ngan hang Nha nước.\n\nTổ chức ben ngoai khong tuan thủ quy định tại Điều 14 Thong tư nay sẽ bị xem\nxet hủy kết nối với mạng Ngan hang Nha nước.\n\nTren đay la quy định về nguyen tắc về xay dựng, quản lý va sử dụng mạng Ngan\nhang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 149}}