{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244C0-hd-xu-ly-vi-pham-hanh-chinh-ve-bao-ve-tien-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm hanh chinh về bảo vệ tiền Việt Nam được quy định như thế nao?\nVa văn bản phap luật nao quy định về điều nay? Xin chao Ban bien tập Thư Ký\nLuật, toi ten la Nguyễn Thanh An, que ở Khanh Hoa. Toi co xem tin tức tren\nmạng va thấy mệnh gia tiền Việt Nam kha thấp so với cac nước tren thế giới nen\ncần co biện phap bảo vệ tiền Việt Nam. Vi vậy xin Ban bien tập tư vấn giup:\nviệc xử lý vi phạm hanh chinh về bảo vệ tiền Việt Nam được quy định ra sao?\nRất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. Số điện\nthoại của toi la: 098769*****. **\n\nViệc xử lý vi phạm hanh chinh về bảo vệ tiền Việt Nam đa được quy định cụ thể\ntại Điều 31 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ ngan\nhang.\n\nTheo đo, việc xử lý vi phạm hanh chinh về bảo vệ tiền Việt Nam được quy định\nnhư sau:\n\n1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\na) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện tiền giả\nloại mới;\n\nb) Khong thong bao kịp thời cho cơ quan co thẩm quyền khi phat hiện co dấu\nhiệu tang trữ, lưu hanh, vận chuyển tiền giả;\n\nc) Bố tri can bộ lam cong tac kiểm ngan, thủ quỹ hoặc giao dịch vien chưa qua\nđao tạo, tập huấn về kỹ năng nhận biết tiền thật, tiền giả.\n\n2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Phat hiện tiền giả nhưng khong thu giữ;\n\nb) Phat hiện tiền nghi giả nhưng khong tạm giữ;\n\nc) Khong lập bien bản hoặc thu giữ tiền giả, khong đong dấu, bấm lỗ theo quy\nđịnh của Ngan hang Nha nước về xử lý tiền giả, tiền nghi giả khi thu giữ tiền\ngiả hoặc tạm giữ tiền nghi giả.\n\n3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hanh vi pha hoại,\nhủy hoại tiền Việt Nam trai phap luật.\n\n4\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi sao chụp,\nin ấn, sử dụng bố cục, một phần hoặc toan bộ hinh ảnh, chi tiết, hoa văn của\ntiền Việt Nam khong đung quy định của phap luật.\n\n5\\. Áp dụng hinh thức xử phạt bổ sung:\n\nTịch thu toan bộ tang vật, phương tiện thực hiện hanh vi vi phạm tại cac Khoản\n2, 3, 4 Điều nay, giao cơ quan co thẩm quyền xử lý.\n\n6\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc đong dấu, bấm lỗ tiền giả theo đung quy định của Ngan hang Nha nước về\nxử lý tiền giả, tiền nghi giả đối với hanh vi vi phạm quy định tại Điểm c\nKhoản 2 Điều nay;\n\nb) Buộc tieu hủy toan bộ tang vật, phương tiện được sử dụng để thực hiện hanh\nvi vi phạm quy định tại Khoản 4 Điều nay;\n\nc) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại Khoản 4 Điều nay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nhanh chinh về bảo vệ tiền Việt Nam. Nếu muốn tim hiểu ro hơn, bạn co thể tham\nkhảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 394}}