{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38DA3-hd-ho-so-dang-ky-thay-doi-khoan-phat-hanh-trai-phieu-quoc-te.html", "md": "**H ồ sơ đăng ký thay đổi khoản phat hanh trai phiếu quốc tế được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Hoang Oanh, hiện nay toi đang sống va\nlam việc tại Binh Định. Toi cần tim hiểu một số nội dung về quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh. Ban bien tập cho toi hỏi: Hồ sơ đăng ký thay đổi khoản phat hanh\ntrai phiếu quốc tế được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 17 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Hồ sơ đăng ký thay đổi khoản phat hanh bao gồm:\n\na) Đơn đăng ký thay đổi khoản phat hanh trai phiếu quốc tế (theo Phụ lục 03\nkem theo Thong tư nay);\n\nb) Bản sao tiếng nước ngoai va bản dịch tiếng Việt (co xac nhận của doanh\nnghiệp) cac thỏa thuận thay đổi đa ký;\n\nc) Văn bản thong bao việc thực hiện chuyển đổi trai phiếu thanh cổ phiếu (ap\ndụng đối với doanh nghiệp phat hanh trai phiếu quốc tế chuyển đổi);\n\nd) Bản sao văn bản đồng ý của cấp co thẩm quyền phe duyệt phương an phat hanh\ntrai phiếu quốc tế của doanh nghiệp đối với nội dung thay đổi khoản phat hanh\ntrai phiếu quốc tế.\n\n2\\. Trường hợp nội dung thay đổi đa được cấp co thẩm quyền phe duyệt phương an\nphat hanh đồng ý nguyen tắc khi phe duyệt phương an phat hanh hoặc nội dung\nthay đổi phu hợp theo quy định của phap Luật ma khong buộc phải ký kết chinh\nthức bằng văn bản giữa cac ben, hồ sơ đăng ký thay đổi khoản phat hanh bao\ngồm:\n\na) Cac tai liệu neu tại Điểm a, c Khoản 1 Điều nay;\n\nb) Văn bản của doanh nghiệp giải trinh ro về nội dung thay đổi khoản phat\nhanh.\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký thay đổi khoản phat hanh trai\nphiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}