{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C367-hd-pham-vi-cho-vay-cua-ngan-hang-chinh-sach-xa-hoi-cac-loai-cho-vay-cua-ngan-hang-chinh-sach-xa-hoi-la.html", "md": "**Cho t oi hỏi cac quy định về ngan hang chinh sach xa hội về phạm vi cho vay,\ncac loại cho vay, dịch vụ ngan hang về thanh toan va ngan quỹ? Mong được giải\nđap. Chị Bich - Kien Giang **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ơ cấu tổ chức của Ngan hang Chinh sach xa hội được quy định như thế nao?**\n  * **Ng an hang Chinh sach xa hội thực hiện cac dịch vụ ngan hang về thanh toan va ngan quỹ nao? **\n  * **Ph ạm vi cho vay của Ngan hang chinh sach xa hội?**\n  * **C ac loại cho vay của Ngan hang chinh sach xa hội la gi?**\n\n## **C ơ cấu tổ chức của Ngan hang Chinh sach xa hội được quy định như thế\nnao?**\n\nCăn cứ tại Điều 4 [Quyết định 131/2002/QĐ-TTg năm\n2002](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBd05UWTTl&mode=A=dsbGRWODWk)\nco quy định về cơ cấu tổ chức của Ngan hang Chinh sach xa hội như sau:\n\n> **C ơ cấu tổ chức của Ngan hang Chinh sach xa hội gồm :**\n\n> \\- Hội sở chinh đặt tại Thủ đo Ha Nội;\n\n> \\- Chi nhanh đặt tại cac tỉnh, thanh phố trực thuộc Trung ương;\n\n> \\- Phong giao dịch đặt tại cac huyện, quận, thanh phố thuộc tỉnh. Những nơi\n> cần thiết thi thanh lập Chi nhanh Ngan hang Chinh sach xa hội cấp huyện va\n> do Hội đồng quản trị Ngan hang Chinh sach xa hội quyết định.\n\n> Nhiệm vụ, quyền hạn va cơ cấu tổ chức của Hội sở chinh, Chi nhanh va Phong\n> giao dịch do Hội đồng quản trị Ngan hang Chinh sach xa hội quy định.\n\n**Nh ư vậy,** cơ cấu tổ chức của Ngan hang Chinh sach xa hội bao gồm:\n\n\\- Hội sở chinh đặt tại Thủ đo Ha Nội;\n\n\\- Chi nhanh đặt tại cac tỉnh, thanh phố trực thuộc Trung ương;\n\n\\- Phong giao dịch đặt tại cac huyện, quận, thanh phố thuộc tỉnh.\n\n\\- Những nơi cần thiết thi thanh lập Chi nhanh Ngan hang Chinh sach xa hội cấp\nhuyện va do Hội đồng quản trị Ngan hang Chinh sach xa hội quyết định.\n\n\\- Nhiệm vụ, quyền hạn va cơ cấu tổ chức của Hội sở chinh, Chi nhanh va Phong\ngiao dịch do Hội đồng quản trị Ngan hang Chinh sach xa hội quy định.\n\n## **Ng an hang Chinh sach xa hội thực hiện cac dịch vụ ngan hang về thanh\ntoan va ngan quỹ nao? **\n\nCăn cứ tại Điều 16 [Quyết định 16/2003/QĐ-TTg năm\n2003](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=09dsbGRWOHhOZzWk)\nco quy định về dịch vụ thanh toan va ngan quỹ như sau:\n\n> **D ỊCH VỤ THANH TOÁN VÀ NGÂN QUỸ**\n\n> ...\n\n> 1\\. Ngan hang Chinh sach xa hội co hệ thống thanh toan nội bộ va tham gia hệ\n> thống thanh toan lien ngan hang trong nước.\n\n> 2\\. Ngan hang Chinh sach xa hội thực hiện cac dịch vụ ngan hang về thanh\n> toan va ngan quỹ:\n\n> a) Cung ứng cac phương tiện thanh toan;\n\n> b) Thực hiện cac dịch vụ thanh toan trong nước;\n\n> c) Thực hiện cac dịch vụ thu hộ, chi hộ bằng tiền mặt va khong bằng tiền\n> mặt;\n\n> d) Cac dịch vụ khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n> ...\n\n**Nh ư vậy,** [Ngan hang Chinh sach xa hội](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+ch%C3%ADnh+s%C3%A1ch+x%C3%A3+h%E1%BB%99i)\nthực hiện cac dịch vụ ngan hang về thanh toan va ngan quỹ như sau:\n\n\\- Cung ứng cac phương tiện thanh toan\n\n\\- Thực hiện cac dịch vụ thanh toan trong nước\n\n\\- Thực hiện cac dịch vụ thu hộ, chi hộ bằng tiền mặt va khong bằng tiền mặt\n\n\\- Cac dịch vụ khac theo quy định của Thống đốc Ngan hang Nha nước.\n\n![Phạm vi cho vay của Ngân hàng chính sách xã hội? Các loại cho vay của Ngân\nhàng chính sách xã hội là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang4/ngan-\nhang-chinh-sach-xh.jpg)\n\n_Ph ạm vi cho vay của Ngan hang chinh sach xa hội? Cac loại cho vay của Ngan\nhang chinh sach xa hội la gi? (Hinh từ Internet)_\n\n## **Ph ạm vi cho vay của Ngan hang chinh sach xa hội?**\n\nCăn cứ tại Điều 5 [Quyết định 16/2003/QĐ-TTg năm\n2003](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=E=dsbGRWODWk)\nco quy định về phạm vi cho vay như sau:\n\n> **Ph ạm vi cho vay**\n\n> 1\\. Hộ ngheo.\n\n> 2\\. Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng,\n> trung học chuyen nghiệp va học nghề.\n\n> 3\\. Cac đối tượng cần vay vốn để giải quyết việc lam theo Nghị quyết số\n> 120/HĐBT ngay 11 thang 4 năm 1992 của Hội đồng Bộ trưởng (nay la Chinh phủ).\n\n> 4\\. Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n> 5\\. Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu\n> vực II, III miền nui va thuộc Chương trinh phat triển kinh tế \\- xa hội cac\n> xa đặc biệt kho khăn miền nui, vung sau, vung xa (sau đay gọi la Chương\n> trinh 135).\n\n> 6\\. Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\n> Cac đối tượng cho vay quy định tại Điều nay gọi chung la Người vay.\n\n**Nh ư vậy,** phạm vi cho vay của [Ngan hang chinh sach xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ng%C3%A2n+h%C3%A0ng+ch%C3%ADnh+s%C3%A1ch+x%C3%A3+h%E1%BB%99i)\nbao gồm:\n\n\\- Hộ ngheo.\n\n\\- Học sinh, sinh vien co hoan cảnh kho khăn đang học đại học, cao đẳng, trung\nhọc chuyen nghiệp va học nghề.\n\n\\- Cac đối tượng cần vay vốn để giải quyết việc lam\n\n\\- Cac đối tượng chinh sach đi lao động co thời hạn ở nước ngoai.\n\n\\- Cac tổ chức kinh tế va hộ sản xuất, kinh doanh thuộc hải đảo; thuộc khu vực\nII, III miền nui va thuộc Chương trinh phat triển kinh tế \\- xa hội cac xa đặc\nbiệt kho khăn miền nui, vung sau, vung xa\n\n\\- Cac đối tượng khac khi co quyết định của Thủ tướng Chinh phủ.\n\n## **C ac loại cho vay của Ngan hang chinh sach xa hội la gi?**\n\nCăn cứ tại Điều 7 [Quyết định 16/2003/QĐ-TTg năm\n2003](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=M=dsbGRWODWk)\nco quy định về loại cho vay như sau:\n\n> **Lo ại cho vay**\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay đến 12 thang.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay từ tren 12 thang\n> đến 60 thang.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay từ tren 60 thang.\n\n**Nh ư vậy,** cac loại cho vay của Ngan hang chinh sach xa hội la:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay đến 12 thang.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay từ tren 12 thang đến\n60 thang.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay từ tren 60 thang.\n\nTran trọng!\n\n", "extras": {"page": 45}}