{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25B0A-hd-thu-tuc-mo-dong-tai-khoan-von-dau-tu-truc-tiep.html", "md": "** Ông Nguyễn Trung Kien (Hải Dương) đang lam việc cho 1 Cong ty nước ngoai.\nCong ty của ong đa mở tai khoản vốn đầu tư trực tiếp tại 1 Ngan hang thương\nmại cổ phần trong nước được cho phep. Hiện tại Cong ty co nhu cầu hợp tac với\nmột Tổ chức tin dụng khac. Ông Kien hỏi, trinh tự, thủ tục mở tai khoản vốn\nđầu tư trực tiếp tại Tổ chức tin dụng mới va đong tai khoản vốn đầu tư trực\ntiếp tại Tổ chức tin dụng ban đầu như thế nao? Vi theo Thong tư số 19/2014/TT-\nNHNN ngay 22/9/2014 của Ngan hang Nha nước Việt Nam thi doanh nghiệp đầu tư\ntrực tiếp nước ngoai chỉ được mở một tai khoản vốn đầu tư trực tiếp tại một tổ\nchức tin dụng được phep. **\n\nKhoản 4, Điều 6 Thong tư 19/2014/TT-NHNN ngay 11/8/2014 của Ngan hang Nha nước\nViệt Nam hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp\nnước ngoai vao Việt Nam (Thong tư số 19/2014/TT-NHNN) quy định:  \n  \n\"Trường hợp co nhu cầu mở tai khoản vốn đầu tư trực tiếp tại một ngan hang\nđược phep khac, doanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư\nnước ngoai tham gia hợp đồng hợp tac kinh doanh phải đong tai khoản vốn đầu tư\ntrực tiếp đa mở, chuyển toan bộ số dư tren tai khoản nay sang tai khoản mới.\nThủ tục mở, đong tai khoản vốn đầu tư trực tiếp được thực hiện theo quy định\ncủa ngan hang được phep.\n\nDoanh nghiệp co vốn đầu tư trực tiếp nước ngoai, nha đầu tư nước ngoai tham\ngia hợp đồng hợp tac kinh doanh chỉ được thực hiện cac giao dịch thu chi tren\ntai khoản vốn đầu tư trực tiếp mới mở sau khi đa đong va tất toan tai khoản\nvốn đầu tư trực tiếp đa mở trước đay\".\n\nĐiểm a Khoản 2 Điều 12 Thong tư 19/2014/TT-NHNN quy định trach nhiệm của tổ\nchức tin dụng được phep như sau: \"Hướng dẫn doanh nghiệp co vốn đầu tư trực\ntiếp nước ngoai va nha đầu tư nước ngoai về cac thủ tục lien quan đến việc mở,\nđong tai khoản vốn đầu tư trực tiếp\".\n\nCăn cứ cac quy định tren, đề nghị doanh nghiệp co vốn đầu tư nước ngoai lien\nhệ với ngan hang được phep nơi doanh nghiệp đang mở tai khoản vốn đầu tư trực\ntiếp va ngan hang được phep nơi doanh nghiệp co nhu cầu mở tai khoản mới để\nđược hướng dẫn thủ tục mở, đong tai khoản vốn đầu tư trực tiếp.\n\n", "extras": {"page": 415}}