{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27912-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-giao-dich-ngoai-hoi-lien-quan-den-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ạn đọc Phạm Ngọc Dương, địa chỉ mail duongngoc012****@gmail.com hỏi: Trinh\ntự thực hiện thủ tục đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu\ntư ra nước ngoai được quy định như thế nao? Va văn bản phap luật nao hướng dẫn\nvề điều nay? Toi lam việc tại một ngan hang thương mại, chi nhanh nước ngoai.\nDo yeu cầu cong việc va cũng la sự quan tam, toi thường xuyen tim hiểu cac quy\nđịnh về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn\ncon một số điều chưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư\nKý Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nTrinh tự thực hiện thủ tục đăng ký giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai được hướng dẫn tại  Điều 10 Thong tư 12/2016/TT-NHNN\nhướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1. Nha đầu tư phải đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai với ngan hang Nha nước:\n\na) Sau khi đa được cơ quan co thẩm quyền cấp Giấy chứng nhận đăng ký đầu tư ra\nnước ngoai va Giấy chứng nhận đăng ký đầu tư ra nước ngoai của nha đầu tư con\nhiệu lực theo quy định của phap luật;\n\nb) Sau khi hoạt động đầu tư đa được cơ quan co thẩm quyền của nước tiếp nhận\nđầu tư chấp thuận hoặc cấp phep hoặc sau khi nha đầu tư đa được cấp tai liệu\nchứng minh quyền hoạt động đầu tư tại nước tiếp nhận đầu tư phu hợp quy định\nphap luật của nước tiếp nhận đầu tư;\n\nc) Sau khi mở tai khoản vốn đầu tư tại tổ chức tin dụng được phep theo quy\nđịnh tại Điều 5 Thong tư nay va trước khi thực hiện chuyển vốn đầu tư ra nước\nngoai.\n\n2\\. Nha đầu tư gửi trực tiếp hoặc gửi qua đường bưu điện 01 (một) bộ hồ sơ\nđăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai theo\nquy định tại Điều 9 Thong tư nay đến cơ quan co thẩm quyền theo quy định tại\nĐiều 8 Thong tư nay.\n\n3\\. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu nha đầu\ntư bổ sung hồ sơ.\n\n4\\. Ngan hang Nha nước co trach nhiệm xac nhận hoặc từ chối xac nhận đăng ký\ngiao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai trong thời\nhạn 10 (mười) ngay lam việc kể từ ngay nhận hồ sơ đầy đủ va hợp lệ của nha đầu\ntư.\n\n5\\. Trường hợp từ chối xac nhận đăng ký giao dịch ngoại hối lien quan đến hoạt\nđộng đầu tư ra nước ngoai của nha đầu tư, Ngan hang Nha nước co văn bản thong\nbao va neu ro lý do.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trinh tự thực hiện thủ\ntục đăng ký giao dịch ngoại hối lien quan đến hoạt động đầu tư ra nước ngoai,\nchi tren tai khoản vốn đầu tư bằng ngoại tệ, được quy định tại Thong tư\n12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}