{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27F4D-hd-phan-mem-ung-dung-internet-banking.html", "md": "**Ph ần mềm ứng dụng Internet Banking được quy định như thế nao? Toi mới co\nđiều kiện sử dụng dịch vụ nay thời gian gần đay nen rất quan tam tới vấn đề\nnay. Cho toi hỏi phap luật quy định về vấn đề nay như thế nao? Va văn bản phap\nluật nao quy định về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup toi.\nXin cam ơn! Ngọc Linh, địa chỉ mail ngoclinh****@gmail.com **\n\nPhần mềm ứng dụng Internet Banking được hướng dẫn tại Điều 7 Thong tư\n35/2016/TT-NHNN quy định về an toan, bảo mật cho việc cung cấp dịch vụ ngan\nhang tren Internet do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Cac yeu cầu an toan, bảo mật phải được xac định trước va tổ chức, triển\nkhai trong qua trinh phat triển phần mềm ứng dụng: phan tich, thiết kế, kiểm\nthử, vận hanh chinh thức va bảo tri. Cac tai liệu về an toan, bảo mật của phần\nmềm phải được hệ thống hoa va lưu trữ, sử dụng theo chế độ \"Mật\".\n\n2\\. Đơn vị phải kiểm soat ma nguồn phần mềm với cac yeu cầu tối thiểu:\n\na) Kiểm tra ma nguồn, nhằm loại trừ cac đoạn ma độc hại, cac lỗ hổng bảo mật;\n\nb) Chỉ định cụ thể cac ca nhan quản lý ma nguồn của phần mềm ứng dụng Internet\nBanking;\n\nc) Việc truy cập tới ma nguồn phải được người co thẩm quyền phe duyệt va được\ntheo doi, ghi nhật ký;\n\nd) Ma nguồn phải được lưu trữ an toan tại it nhất hai địa điểm tach biệt;\n\nđ) Trường hợp khong được ban giao ma nguồn, khi ký hợp đồng hoặc nghiệm thu\nhợp đồng, đơn vị phải yeu cầu ben cung cấp ký cam kết khong co cac đoạn ma độc\nhại trong phần mềm ứng dụng mua ngoai.\n\n3\\. Đơn vị phải kiểm tra thử nghiệm phần mềm ứng dụng Internet Banking đap ứng\ncac yeu cầu tối thiểu sau:\n\na) Lập va phe duyệt kế hoạch, kịch bản thử nghiệm phần mềm ứng dụng Internet\nBanking, trong đo neu ro cac điều kiện về tinh an toan, bảo mật phải được đap\nứng;\n\nb) Phat hiện va loại trừ cac lỗi, cac gian lận co thể xảy ra khi nhập số liệu\nđầu vao;\n\nc) Đanh gia, do quet phat hiện lỗ hổng, điểm yếu về mặt kỹ thuật. Đanh gia khả\nnăng phong chống cac kiểu tấn cong: Injection (SQL, Xpath, LDAP…), Cross-site\nScripting (XSS), Cross-site Request Forgery (XSRF), Brute-Force;\n\nd) Ghi lại cac lỗi va qua trinh xử lý lỗi, đặc biệt la cac lỗi về an toan, bảo\nmật trong cac bao cao về kiểm tra thử nghiệm;\n\nđ) Kiểm tra thử nghiệm cac tinh năng an toan, bảo mật phải được thực hiện tren\ncac trinh duyệt (ứng dụng web) va phien bản phần mềm hệ thống của thiết bị di\nđộng (ứng dụng mobile); co cơ chế kiểm tra, thong bao cho người dung chạy ứng\ndụng tren cac trinh duyệt, phien bản phần mềm hệ thống đa được kiểm tra va thử\nnghiệm an toan;\n\ne) Việc sử dụng dữ liệu trong qua trinh thử nghiệm phải co biện phap phong\nngừa tranh bị lợi dụng hoặc gay nhầm lẫn.\n\n4\\. Trước khi triển khai phần mềm ứng dụng mới, đơn vị phải đanh gia những rủi\nro của qua trinh triển khai đối với hoạt động nghiệp vụ, cac hệ thống cong\nnghệ thong tin lien quan va lập, triển khai cac phương an hạn chế, khắc phục\nrủi ro.\n\n5\\. Đơn vị thực hiện quản lý, thay đổi va nang cấp phien bản phần mềm ứng dụng\nđap ứng cac yeu cầu sau:\n\na) Phan tich đanh gia ảnh hưởng của việc thay đổi đối với hệ thống hiện tại va\ncac hệ thống co lien quan khac của đơn vị cho mỗi yeu cầu thay đổi phần mềm\nứng dụng;\n\nb) Cac phien bản phần mềm bao gồm cả ma nguồn cần được quản lý tập trung, lưu\ntrữ, bảo mật va co cơ chế phan quyền cho từng thanh vien trong việc thao tac\nvới cac tập tin;\n\nc) Thong tin về cac phien bản, thời gian cập nhật, người cập nhật cac phien\nbản phải được lưu lại;\n\nd) Mỗi phien bản được nang cấp phải được kiểm tra thử nghiệm cac tinh năng an\ntoan, bảo mật, mức độ rủi ro va tinh ổn định trước khi triển khai chinh thức;\n\nđ) Việc nang cấp phien bản phải căn cứ tren kết quả thử nghiệm va được người\nco thẩm quyền phe duyệt;\n\ne) Cac phien bản phần mềm ứng dụng sau khi thử nghiệm thanh cong phải được\nquản lý chặt chẽ; tranh bị sửa đổi trai phep va sẵn sang cho việc triển khai;\n\ng) Co cac chỉ dẫn ro rang về nội dung thay đổi, hướng dẫn cập nhật phần mềm\nứng dụng, cac thong tin lien quan khac va phải được người co thẩm quyền phe\nduyệt trước khi triển khai phien bản mới cho khach hang.\n\n6\\. Cac tinh năng bắt buộc của phần mềm ứng dụng:\n\na) Toan bộ dữ liệu khi truyền tren moi trường mạng Internet được ap dụng cơ\nchế ma hoa điểm đầu đến điểm cuối;\n\nb) Đảm bảo tinh toan vẹn của dữ liệu giao dịch, mọi sửa đổi bất hợp phap phải\nđược phat hiện trong qua trinh xử lý giao dịch, lưu trữ dữ liệu;\n\nc) Co cơ chế kiểm soat phien giao dịch va thời gian truy cập website, ứng\ndụng. Trường hợp người sử dụng khong thao tac trong một khoảng thời gian do\nđơn vị quy định nhưng khong qua năm phut, hệ thống tự động ngắt phien giao\ndịch hoặc ap dụng cac biện phap bảo vệ khac;\n\nd) Co chức năng che giấu đối với việc hiển thị cac ma khoa bi mật dung để đăng\nnhập vao hệ thống;\n\nđ) Đối với khach hang la tổ chức, phần mềm ứng dụng được thiết kế để đảm bảo\nviệc thực hiện giao dịch bao gồm tối thiểu hai bước: tạo, phe duyệt giao dịch\nva được thực hiện bởi tối thiểu hai người khac nhau.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về phần mềm ứng dụng\nInternet Banking, được quy định tại Thong tư 35/2016/TT-NHNN. Bạn vui long\ntham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 402}}