{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A580-hd-dieu-kien-doi-voi-to-chuc-kinh-te-thuc-hien-hoat-dong-dai-ly-doi-ngoai-te.html", "md": "** Điều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ?\nHồ sơ đề nghị chấp thuận đăng ký đại lý đổi ngoại tệ bao gồm những gi? Toi\nhiện đang lam việc cho một cong ty tai chinh quốc tế cũng được gần 10 năm.\nHiện nay, sau khi đuc kết được kinh nghiệm cũng như co chut vốn nen toi muốn\nmở tổ chức kinh tế thực hiện hoạt động đại lý thu đổi ngoại tệ nhưng khong\nbiết cac điều kiện như thế nao? Hồ sơ đề nghị chấp thuận đăng ký đại lý đổi\nngoại tệ bao gồm những gi? Mong anh chị Luật sư tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ? **\n  * Hồ sơ đề nghị chấp thuận đăng ký đại lý đổi ngoại tệ bao gồm những gi?\n\n## **Đ iều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại\ntệ? **\n\nCăn cứ Điều 4 Nghị định 89/2016/NĐ-CP quy định điều kiện đối với tổ chức kinh\ntế thực hiện hoạt động đại lý đổi ngoại tệ, theo đo:\n\n> Tổ chức kinh tế chỉ được thực hiện hoạt động đại lý đổi ngoại tệ sau khi\n> được Ngan hang Nha nước Việt Nam cấp Giấy chứng nhận đăng ký đại lý đổi\n> ngoại tệ. Điều kiện để tổ chức kinh tế được Ngan hang Nha nước Việt Nam xem\n> xet, cấp Giấy chứng nhận đăng ký đại lý đổi ngoại tệ:\n>\n> 1\\. Được thanh lập hoặc đăng ký kinh doanh theo quy định của phap luật Việt\n> Nam (bị bai bỏ Khoản 1 Điều 5 Nghị định 16/2019/NĐ-CP).\n>\n> **2\\. C o địa điểm đặt đại lý đổi ngoại tệ tại một hoặc nhiều địa điểm theo\n> quy định sau:**\n>\n> **a) C ơ sở lưu tru du lịch đa được cơ quan quản lý nha nước về du lịch xếp\n> hạng từ 3 sao trở len;**\n>\n> **b) C ửa khẩu quốc tế (đường bộ, đường khong, đường thủy);**\n>\n> **c) Khu vui ch ơi giải tri co thưởng danh cho người nước ngoai được cấp\n> phep theo quy định phap luật;**\n>\n> **d) V ăn phong ban ve của cac hang hang khong, hang hải, du lịch của nước\n> ngoai va văn phong ban ve quốc tế của cac hang hang khong Việt Nam;**\n>\n> **đ) Khu du lịch, trung tam thương mại, sieu thị co khach nước ngoai tham\n> quan, mua sắm.**\n>\n> 3\\. Co cơ sở vật chất đap ứng được yeu cầu hoạt động của đại lý đổi ngoại tệ\n> sau đay: (bị bai bỏ Khoản 1 Điều 5 Nghị định 16/2019/NĐ-CP).\n>\n> 4\\. Nhan vien trực tiếp lam ở đại lý đổi ngoại tệ phải co Giấy xac nhận do\n> tổ chức tin dụng ủy quyền cấp, xac nhận đa được đao tạo, tập huấn kỹ năng\n> nhận biết ngoại tệ thật, giả (bị bai bỏ Khoản 1 Điều 5 Nghị định 16/2019/NĐ-\n> CP).\n>\n> **5\\. C o quy trinh nghiệp vụ đổi ngoại tệ, co biện phap đảm bảo an ninh, an\n> toan trong qua trinh đổi ngoại tệ; tại nơi giao dịch phải co bảng thong bao\n> tỷ gia cong khai, bảng hiệu ghi ten tổ chức tin dụng ủy quyền va ten đại lý\n> đổi ngoại tệ.**\n>\n> **6. Được tổ chức tin dụng được phep ủy quyền lam đại lý đổi ngoại tệ.**\n>\n> **7\\. M ột tổ chức kinh tế chỉ được lam đại lý đổi ngoại tệ cho một tổ chức\n> tin dụng được phep.**\n\n**_Theo đo, khi bạn đap ứng được cac điều kiện neu tren thi bạn co thể lập tổ\nchức kinh tế thực hiện hoạt động đổi ngoại tệ._**\n\n## Hồ sơ đề nghị chấp thuận đăng ký đại lý đổi ngoại tệ bao gồm những gi?\n\nTheo Điều 7 Quyết định 21/2008/QĐ-NHNN được sửa đổi bởi Điều 2 Thong tư\n11/2016/TT-NHNN va Điều 1 Thong tư 15/2019/TT-NHNN về hồ sơ đề nghị chấp thuận\nđăng ký đại lý đổi ngoại tệ; đăng ký thay đổi đại lý đổi ngoại tệ:\n\n> 1\\. Hồ sơ đề nghị chấp thuận đăng ký đại lý đổi ngoại tệ bao gồm:\n>\n> a) Đơn đề nghị chấp thuận đăng ký đại lý đổi ngoại tệ (theo mẫu tại Phụ lục\n> 1 ban hanh kem theo Quy chế nay);\n>\n> b) Văn bản cam kết của tổ chức kinh tế kem bản sao giấy tờ chứng minh (nếu\n> co) về việc đặt đại lý đổi ngoại tệ tại địa điểm theo quy định của Chinh phủ\n> về điều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại\n> tệ; cam kết của tổ chức kinh tế về việc chỉ lam đại lý đổi ngoại tệ cho một\n> tổ chức tin dụng được phep;\n>\n> c) Bản sao giấy tờ chứng minh việc tổ chức được thanh lập va hoạt động hợp\n> phap: Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký đầu\n> tư hoặc cac giấy tờ khac tương đương theo quy định của phap luật;\n>\n> d) Bao cao về tinh hinh trang thiết bị va cơ sở vật chất phục vụ hoạt động\n> đổi ngoại tệ;\n>\n> đ) Giấy xac nhận do tổ chức tin dụng ủy quyền cấp cho nhan vien trực tiếp\n> lam ở đại lý đổi ngoại tệ, trong đo xac nhận nhan vien đa được đao tạo, tập\n> huấn kỹ năng nhận biết ngoại tệ thật, giả;\n>\n> e) Quy trinh nghiệp vụ đổi ngoại tệ bao gồm cac nội dung chinh sau: co biện\n> phap đảm bảo an ninh, an toan trong qua trinh đổi ngoại tệ; việc ghi chep,\n> xuất hoa đơn cho khach hang, lưu giữ chứng từ, hoa đơn, sổ sach; chế độ hạch\n> toan, kế toan; chế độ bao cao;\n>\n> g) Bản sao hợp đồng đại lý đổi ngoại tệ ký với tổ chức tin dụng ủy quyền,\n> bao gồm những nội dung chinh sau:\n>\n> (i) Ten, địa chỉ đặt trụ sở chinh, số điện thoại cần lien hệ của cac ben ký\n> kết hợp đồng;\n>\n> (ii) Ten, địa chỉ cac đại lý đổi ngoại tệ;\n>\n> (iii) Quy định đại lý đổi ngoại tệ chỉ được mua ngoại tệ bằng tiền mặt (trừ\n> cac đại lý đặt ở khu cach ly tại cac cửa khẩu quốc tế) va ban lại số ngoại\n> tệ tiền mặt đổi được (ngoai số ngoại tệ tồn quỹ được để lại) cho tổ chức tin\n> dụng ủy quyền;\n>\n> (iv) Quy định về nguyen tắc xac định tỷ gia mua, ban (đối với đại lý đặt ở\n> cac khu cach ly tại cac cửa khẩu quốc tế) đối với khach hang va tỷ gia ban\n> lại ngoại tệ tiền mặt cho tổ chức tin dụng ủy quyền phu hợp với quy định về\n> quản lý ngoại hối; quy định cac loại phi hoa hồng đại lý (nếu co);\n>\n> (v) Quyền lợi va nghĩa vụ của cac ben tham gia hợp đồng, trong đo quy định\n> ro đại lý đổi ngoại tệ phải thực hiện đung quy trinh nghiệp vụ đổi ngoại tệ;\n> quy định định kỳ tổ chức tin dụng ủy quyền phải kiểm tra hoạt động của cac\n> đại lý để đảm bảo thực hiện đung hợp đồng va cac quy định của phap luật;\n>\n> (vi) Thỏa thuận về mức tồn quỹ được để lại va thời hạn phải ban số ngoại tệ\n> tiền mặt mua được cho tổ chức tin dụng ủy quyền.\n\nTran trọng!\n\n", "extras": {"page": 58}}