{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/375BA-hd-thanh-phan-cua-hoi-dong-tieu-huy-tien-in-duc-hong.html", "md": "**Th anh phần của Hội đồng tieu hủy tiền in, đuc hỏng được quy định như thế\nnao? Xin chao Quý Ban bien tập. Em la sinh vien khoa Luật kinh tế, trường Đại\nhọc Luật Ha Nội. Trong qua trinh học, khi học đến mon Luật Ngan hang, em co\ntim hiểu them một số thong tin về hoạt động in đuc, quản lý qua trinh lưu\nthong tiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến hoạt động tieu\nhủy tiền in, đuc hỏng co sự tham gia của Hội đồng tieu hủy. Vậy Hội đồng nay\ngồm những thanh phần nao? Vấn đề nay em co thể tham khảo them tại đau? Rất\nmong sớm nhận được hồi am từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh\nchuc sức khỏe! Mỹ Xuan (xuan***@gmail.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, thanh phần của Hội đồng tieu hủy tiền in, đuc hỏng la một trong những\nnội dung trọng tam va được quy định tại Khoản 1 Điều 7 Thong tư 02/2014/TT-\nNHNN. Cụ thể như sau:\n\nHội đồng tieu hủy do Thống đốc Ngan hang Nha nước quyết định thanh lập theo đề\nnghị của Vụ Tổ chức can bộ. Thanh phần của Hội đồng tieu hủy gom:\n\na) Chủ tịch: Giam đốc cơ sở in, đuc tiền;\n\nb) Cac ủy vien:\n\n- Trưởng phong Kế toan - Tai chinh cơ sở in, đuc tiền (la ủy vien thư ký Hội đồng tieu hủy);\n\n- Trưởng phong Kiểm toan - Kiểm soat nội bộ cơ sở in, đuc tiền;\n\n- Trưởng phong Kho cơ sở in, đuc tiền;\n\n- Trưởng phong Bảo vệ cơ sở in, đuc tiền;\n\n- Một chuyen vien Vụ Tai chinh - Kế toan (la kế toan Hội đồng tieu hủy);\n\n- Một chuyen vien Cục Phat hanh va Kho quỹ.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về thanh phần của Hội đồng tieu hủy tiền in, đuc hỏng. Để hiểu chi\ntiết hơn vấn đề, bạn vui long xem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}