{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CE7B-hd-muc-phat-khi-can-tro-viec-thanh-tra-khong-thuc-hien-yeu-cau-cua-nguoi-co-tham-quyen-trong-linh-vuc-tien-te.html", "md": "**Cho t oi hỏi: Xử lý hanh chinh thế nao khi vi phạm quy định về cản trở việc\nthanh tra, khong thực hiện yeu cầu của người co thẩm quyền trong lĩnh vực tiền\ntệ? **\n\nCăn cứ Điều 48 Nghị định 88/2019/NĐ-CP co quy định hinh thức va mức phạt tiền\nkhi vi phạm quy định về cản trở việc thanh tra, khong thực hiện yeu cầu của\nngười co thẩm quyền như sau:\n\n1\\. Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với hanh vi cản trở,\ngay kho khăn việc thanh tra, kiểm tra của người co thẩm quyền.\n\n2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hanh vi trốn tranh\nviệc thanh tra, kiểm tra của người co thẩm quyền.\n\n3\\. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với hanh vi từ chối\ncung cấp thong tin, tai liệu, dữ liệu điện tử cho Đoan thanh tra, kiểm tra\nhoặc người co thẩm quyền.\n\n4\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong cung cấp đủ tai liệu, chứng từ, số liệu theo yeu cầu của Đoan thanh\ntra;\n\nb) Tự ý thao bỏ, di chuyển hoặc co hanh vi khac lam thay đổi hiện trạng niem\nphong gồm: Kho, quỹ, ket bạc, sổ sach, chứng từ kế toan, hồ sơ cấp tin dụng\nhoặc cac tang vật đang bị niem phong, tạm giữ;\n\nc) Khong phong tỏa tai khoản, khong hủy bỏ phong tỏa tai khoản theo yeu cầu\ncủa người co thẩm quyền theo quy định của phap luật.\n\n5\\. Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Cung cấp tai liệu, số liệu sai sự thật;\n\nb) Can thiệp trai phap luật vao việc xử lý của cấp co thẩm quyền va Thanh tra,\ngiam sat nganh Ngan hang;\n\nc) Che giấu, sửa chữa chứng từ, sổ sach hoặc thay đổi tang vật trong khi đang\nbị thanh tra.\n\n6\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Chuyển vốn, tai sản ra nước ngoai sau khi đa bị phong tỏa;\n\nb) Khong thực hiện gửi vốn, tai sản vao Ngan hang Nha nước hoặc tổ chức tin\ndụng do Ngan hang Nha nước yeu cầu sau khi đa bị phong tỏa;\n\nc) Khong thực hiện phong tỏa vốn va tai sản của chi nhanh ngan hang nước ngoai\ntheo yeu cầu của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 103}}