{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39320-hd-trinh-tu-de-xuat-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự đề xuất nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Hải Anh, hiện nay toi\nđang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Trinh tự đề\nxuất nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của\nBan bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 10 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Trước ngay 30 thang 01 hang năm, Viện Chiến lược Ngan hang co trach nhiệm\nchủ tri soạn thảo va trinh Thống đốc NHNN phe duyệt kế hoạch xay dựng đề xuất\nnhiệm vụ khoa học va cong nghệ của NHNN.\n\nTren cơ sở phe duyệt của Thống đốc, Viện Chiến lược Ngan hang co trach nhiệm\nhướng dẫn triển khai thực hiện kế hoạch xay dựng đề xuất nhiệm vụ khoa học va\ncong nghệ của NHNN.\n\n2\\. Mọi tổ chức, ca nhan đều co quyền tham gia đề xuất nhiệm vụ khoa học va\ncong nghệ. Khi nhiệm vụ khoa học va cong nghệ được phe duyệt, người đề xuất\nnhiệm vụ sẽ được xet ưu tien giao lam chủ nhiệm nhiệm vụ hoặc tham gia thực\nhiện nhiệm vụ va được khen thưởng theo quy định của phap luật.\n\n3\\. Cac tổ chức va ca nhan ngoai NHNN gửi đề xuất nhiệm vụ khoa học va cong\nnghệ về Viện Chiến lược Ngan hang theo mẫu Phiếu đề xuất (Phụ lục 1a) ban hanh\nkem theo Thong tư nay.\n\n4\\. Cac tổ chức, ca nhan thuộc NHNN:\n\na) Tổ chức, ca nhan gửi đề xuất nhiệm vụ khoa học va cong nghệ theo mẫu Phiếu\nđề xuất (Phụ lục 1b) ban hanh kem theo Thong tư nay về đơn vị quản lý trực\ntiếp để tổng hợp, trường hợp co đơn vị quản lý trung gian (đơn vị dự toan cấp\n2) thi gửi về đơn vị quản lý trung gian;\n\nb) Cac đơn vị thuộc NHNN co trach nhiệm tổng hợp cac đề xuất của tổ chức, ca\nnhan thuộc thẩm quyền quản lý theo mẫu (Phụ lục 1c) ban hanh kem theo Thong tư\nnay va gửi về Viện Chiến lược Ngan hang;\n\nc) Cac ca nhan thuộc NHNN co thể gửi trực tiếp đề xuất về Viện Chiến lược Ngan\nhang.\n\n5\\. Viện Chiến lược Ngan hang tổng hợp danh mục đề xuất cac nhiệm vụ khoa học\nva cong nghệ theo từng nhom lĩnh vực nghien cứu, tổ chức xem xet, đanh gia sơ\nbộ về tinh mới va tinh cấp thiết của đề xuất theo mẫu (Phụ lục 1d) ban hanh\nkem theo Thong tư nay, trinh Thống đốc NHNN xem xet, quyết định danh mục cac\nnhiệm vụ đưa ra lấy ý kiến Hội đồng tư vấn xac định nhiệm vụ khoa học va cong\nnghệ.\n\nTren đay la nội dung tư vấn về Trinh tự đề xuất nhiệm vụ khoa học va cong nghệ\ncủa Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}