{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/51FDA-hd-dang-o-nuoc-ngoai-co-mo-tai-khoan-ngan-hang-tai-viet-nam-khong.html", "md": "**Hi ện tại em đang sinh sống tại Nhật Bản, trước khi em qua đay em chưa mở\ntai khoản ngan hang ở Việt Nam. Nay em muốn nhờ bố mẹ ra ngan hang mở giup.\nVậy co được khong ạ? **\n\nTheo quy định tại Khoản 7 Điều 1 Thong tư 02/2019/TT/NHNN, co quy định về hồ\nsơ mở tai khoản thanh toan đối với tai khoản thanh toan của ca nhan\n\n\\- Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi nhanh\nngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại khoản 1 Điều\n13 Thong tư nay;\n\n\\- Thẻ căn cước cong dan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn, giấy khai sinh (đối với ca nhan la cong dan Việt Nam chưa đủ 14 tuổi),\nthị thực nhập cảnh hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối\nvới ca nhan la người nước ngoai) của chủ tai khoản;\n\n\\- Trường hợp ca nhan mở tai khoản thanh toan **th ong qua người giam hộ,\nngười đại diện theo phap luật** thi ngoai cac giấy tờ neu tại điểm a va b\nkhoản 1 Điều nay, hồ sơ mở tai khoản thanh toan phải co them thẻ căn cước cong\ndan hoặc giấy chứng minh nhan dan hoặc hộ chiếu con thời hạn của người giam\nhộ, người đại diện theo phap luật va cac giấy tờ chứng minh tư cach đại diện\nhợp phap của người đo đối với chủ tai khoản.\n\n_**= > Như vậy, theo quy định tren thi được ủy quyền cho người đại diện theo\nphap luật mở tai khoản thanh toan ngan hang của minh. Va theo quy định thi chỉ\nap dụng đối với trường hợp.**_\n\n\\- Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\nnăng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\nthanh toan thong qua người đại diện theo phap luật;\n\n**= > Vậy nen trường hợp của bạn, bạn khong thuộc trường hợp được mở tai khoản\nthong qua người đại diện theo phap luật**\n\n**Nh ưng bạn co thể lien hệ với ngan hang ma bạn cần mở để người ta hướng dẫn\nco cach nao khong.  \n  \n**Tran trọng.\n\n", "extras": {"page": 84}}