{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5CEFC-hd-mang-theo-20-trieu-dong-xuat-canh-ra-nuoc-ngoai-co-phai-khai-bao-hai-quan-khong.html", "md": "**Mang theo 20 tri ệu đồng xuất cảnh ra nước ngoai co phải khai bao hải quan\nkhong? Cần phải xuất trinh những giấy tờ gi cho hải quan khi mang theo 20\ntriệu đồng xuất cảnh ra nước ngoai? Thẩm quyền chấp nhận ca nhan mang theo 20\ntriệu đồng xuất cảnh ra nước ngoai thuộc về ai? Chao ban bien tập, sắp tới toi\nco chuyến cong tac ra nước ngoai. Toi mang theo tiền Việt Nam qua ben đo toi\nmới đổi sang ngoại tệ. Toi dự kiến mang theo 20 triệu đồng. Ban bien tập cho\ntoi hỏi, khi toi mang theo 20 triệu đồng xuất cảnh ra nước ngoai co phải khai\nbao hải quan khong? Toi cần xuất trinh những giấy tờ gi cho hải quan? Mong ban\nbien tập giải đap giup toi, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1. Mang theo 20 triệu đồng xuất cảnh ra nước ngoai co phải khai bao hải quan khong?\n  * 2. Cần phải xuất trinh những giấy tờ gi cho hải quan khi mang theo 20 triệu đồng xuất cảnh ra nước ngoai?\n  * 3. Thẩm quyền chấp nhận ca nhan mang theo 20 triệu đồng xuất cảnh ra nước ngoai thuộc về ai?\n\n## 1. Mang theo 20 triệu đồng xuất cảnh ra nước ngoai co phải khai bao hải\nquan khong?\n\nTại Điều 2 Thong tư 15/2011/TT-NHNN quy định về mức ngoại tệ tiền mặt, đồng\nViệt Nam tiền mặt phải khai bao Hải quan cửa khẩu khi xuất cảnh, nhập cảnh như\nsau:\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n>\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n>\n> **b) 15.000.000 VN Đ (Mười lăm triệu đồng Việt Nam).**\n>\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n>\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\n_**Nh ư vậy, theo quy định neu tren thi khi bạn mang theo 20 triệu đồng xuất\ncảnh ra nước ngoai thi bắt buộc bạn phải khai bao Hải quan cửa khẩu.**_\n\n## 2. Cần phải xuất trinh những giấy tờ gi cho hải quan khi mang theo 20 triệu\nđồng xuất cảnh ra nước ngoai?\n\nTại Điều 3 Thong tư 15/2011/TT-NHNN quy định về giấy tờ xuất trinh cho Hải\nquan cửa khẩu khi ca nhan xuất cảnh theo ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt phải khai bao như sau:\n\n> **1\\. C a nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:**\n>\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n>\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n>\n> 2\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại khoản 1 Điều 2 của Thong tư nay, nhưng khong vượt qua\n> số lượng đa mang vao phải xuất trinh cho Hải quan cửa khẩu Tờ khai nhập cảnh\n> - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt, đồng\n> Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất, khong cần phải co\n> Giấy xac nhận của tổ chức tin dụng được phep.\n>\n> Tờ khai nhập cảnh - xuất cảnh co xac nhận của Hải quan cửa khẩu về số ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt đa mang vao khi nhập cảnh lần gần nhất\n> chỉ co gia trị cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra\n> nước ngoai khi xuất cảnh lần tiếp theo trong thời hạn 12 thang kể từ ngay\n> ghi tren Tờ khai nhập cảnh - xuất cảnh.\n\n_**Theo đo, nếu bạn mang theo số tiền la 20 triệu đồng xuất cảnh ra nước ngoai\nthi bạn phải khai bao hải quan va xuất trinh cac giấy tờ như Giấy xac nhận\nmang đồng Việt Nam tiền mặt ra nước ngoai do tổ chức tin dụng được phep cấp\nphu hợp với quy định của phap luật hoặc văn bản chấp thuận cho ca nhan mang\nđồng Việt Nam tiền mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.**_\n\n## 3. Thẩm quyền chấp nhận ca nhan mang theo 20 triệu đồng xuất cảnh ra nước\nngoai thuộc về ai?\n\nTại Khoản 1 Điều 5 Thong tư 15/2011/TT-NHNN quy định về thẩm quyền cấp Giấy\nxac nhận va văn bản chấp thuận cho ca nhan đồng Việt Nam tiền mặt ra nước\nngoai như sau:\n\n> 1\\. Thẩm quyền cấp Giấy xac nhận va văn bản chấp thuận cho ca nhan mang\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai:\n>\n> a) Tổng Giam đốc (Giam đốc) hoặc người được ủy quyền phu hợp với quy định\n> của phap luật của tổ chức tin dụng được phep co trach nhiệm cấp Giấy xac\n> nhận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt cho cac mục\n> đich neu tại Khoản 2 va Khoản 3 Điều 8 của Nghị định số 160/2006/NĐ-CP ngay\n> 28/12/2006 của Chinh phủ quy định chi tiết thi hanh Phap lệnh ngoại hối\n> (theo mẫu tại Phụ lục đinh kem Thong tư nay).\n>\n> b) Ngoai cac trường hợp neu tại điểm a Khoản nay, Ngan hang Nha nước Việt\n> Nam xem xet, chấp thuận bằng văn bản cho ca nhan co nhu cầu mang ngoại tệ\n> tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai căn cứ vao tinh hinh thực tế\n> va tinh chất cần thiết của từng trường hợp.\n\n_**Tr en đay la thẩm quyền chấp nhận ca nhan mang theo 20 triệu đồng xuất cảnh\nra nước ngoai theo quy định của phap luật.**_\n\nTran trọng\n\n", "extras": {"page": 50}}