{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5AEAB-hd-to-chuc-day-ho-co-can-thong-bao-cho-co-quan-nha-nuoc-hay-khong-muon-lam-chu-ho-can-dap-ung-nhung-dieu-kien-gi.html", "md": "**T ổ chức day họ co cần thong bao cho cơ quan nha nước hay khong? Muốn lam\nchủ họ cần đap ứng những điều kiện gi? Quyền va nghĩa vụ của chủ họ được quy\nđịnh như thế nao? Chao anh/chị, toi co dự định sẽ tổ chức một day họ để giup\nmọi người huy động vốn, co vốn đề lam ăn, kinh doanh, toi muốn biết la khi tổ\nchức day họ thi co cần thong bao cho cơ quan nha nước khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Tổ chức day họ co cần thong bao cho cơ quan nha nước hay khong?\n  * 2\\. Muốn lam chủ họ cần đap ứng những điều kiện gi?\n  * 3\\. Quyền va nghĩa vụ của chủ họ được quy định như thế nao?\n\n## 1\\. Tổ chức day họ co cần thong bao cho cơ quan nha nước hay khong?\n\nTại Điều 14 Nghị định 19/2019/NĐ-CP co quy định thong bao về việc tổ chức day\nhọ như sau:\n\n> **1\\. Ch ủ họ phải thong bao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư\n> tru về việc tổ chức day họ khi thuộc một trong cac trường hợp sau:**\n>\n> a) Tổ chức day họ co gia trị cac phần họ tại một kỳ mở họ từ 100 triệu đồng\n> trở len;\n>\n> b) Tổ chức từ hai day họ trở len.\n>\n> 2\\. Nội dung văn bản thong bao:\n>\n> a) Họ, ten, số chứng minh nhan dan hoặc số căn cước cong dan hoặc số hộ\n> chiếu, ngay, thang, năm sinh, nơi cư tru của chủ họ;\n>\n> b) Thời gian bắt đầu va kết thuc day họ;\n>\n> c) Tổng gia trị cac phần họ tại kỳ mở họ;\n>\n> d) Tổng số thanh vien.\n>\n> 3\\. Trường hợp thong tin về day họ đa được thong bao theo quy định tại khoản\n> 1, khoản 2 Điều nay ma co sự thay đổi thi chủ họ phải thong bao bổ sung bằng\n> văn bản cho Ủy ban nhan dan cấp xa nơi cư tru về việc thay đổi đo.\n>\n> 4\\. Chủ họ khong thực hiện nghĩa vụ quy định tại khoản 1 Điều nay thi bị xử\n> phạt vi phạm hanh chinh theo quy định phap luật.\n\n_**Nh ư vậy, theo quy định như tren, bạn khi tổ chức day họ thi cần phải thong\nbao bằng văn bản cho Ủy ban nhan dan cấp xa nơi cư tru nếu tổ chức hai day họ\ntrở len hoặc day họ co gia trị cac phần họ tại một kỳ mở họ từ 100 triệu đồng\ntrở len.**_\n\n## 2\\. Muốn lam chủ họ cần đap ứng những điều kiện gi?\n\nTại Điều 6 Nghị định 19/2019/NĐ-CP quy định điều kiện lam chủ họ như sau:\n\n> 1\\. Chủ họ la người từ đủ mười tam tuổi trở len va khong thuộc trường hợp\n> mất năng lực hanh vi dan sự, hạn chế năng lực hanh vi dan sự hoặc co kho\n> khăn trong nhận thức, lam chủ hanh vi theo quy định tại Bộ luật dan sự.\n>\n> 2\\. Trường hợp cac thanh vien tự tổ chức day họ thi chủ họ la người được hơn\n> một nửa tổng số thanh vien bầu, trừ trường hợp cac thanh vien co thỏa thuận\n> khac.\n>\n> 3\\. Điều kiện khac theo thỏa thuận của những người tham gia day họ.\n\n_**Theo đo, để co thể lam chủ họ, thi bạn cần đap ứng đầy đủ cac điều kiện\ntheo quy định như tren.**_\n\n## 3\\. Quyền va nghĩa vụ của chủ họ được quy định như thế nao?\n\nQuyền va nghĩa vụ của chủ họ được quy định tại Điều 17 va Điều 18 Nghị định\n19/2019/NĐ-CP cụ thể như sau:\n\n> **Đ iều 17. Quyền của chủ họ**\n>\n> 1\\. Chủ họ trong họ khong co lai co cac quyền sau đay:\n>\n> a) Thu phần họ của cac thanh vien;\n>\n> b) Yeu cầu thanh vien khong gop phần họ của minh phải trả phần họ trong\n> trường hợp chủ họ đa gop thay cho thanh vien đo;\n>\n> c) Quyền của chủ họ trong việc thực hiện quy định tại khoản 1 Điều 7, Điều 9\n> va Điều 10 của Nghị định nay;\n>\n> d) Cac quyền khac theo thỏa thuận.\n>\n> 2\\. Chủ họ trong họ co lai co cac quyền sau đay:\n>\n> a) Cac quyền quy định tại khoản 1 Điều nay;\n>\n> b) Lĩnh cac phần họ trong kỳ mở họ đầu tien va khong phải trả lai cho cac\n> thanh vien khac trong trường hợp chủ họ đồng thời la thanh vien, trừ trường\n> hợp co thỏa thuận khac.\n>\n> 3\\. Chủ họ trong họ hưởng hoa hồng co cac quyền sau đay:\n>\n> a) Cac quyền quy định tại khoản 1 Điều nay nếu thuộc trường hợp họ khong co\n> lai hoặc cac quyền quy định tại khoản 2 Điều nay nếu thuộc trường hợp họ co\n> lai;\n>\n> b) Được hưởng hoa hồng từ thanh vien lĩnh họ.\n>\n> **Đ iều 18. Nghĩa vụ của chủ họ**\n>\n> 1\\. Thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\n> thay đổi.\n>\n> 2\\. Thong bao đầy đủ về số lượng day họ; phần họ, kỳ mở họ; số lượng thanh\n> vien của từng day họ ma minh đang lam chủ họ cho người muốn gia nhập day họ.\n>\n> 3\\. Giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ.\n>\n> 4\\. Nộp thay phần họ của thanh vien nếu đến kỳ mở họ ma co thanh vien khong\n> gop phần họ, trừ trường hợp co thỏa thuận khac.\n>\n> 5\\. Để cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\n> quan đến day họ khi co yeu cầu.\n>\n> 6\\. Gửi thong bao theo quy định tại khoản 1 Điều 14 của Nghị định nay.\n>\n> 7\\. Cac nghĩa vụ quy định tại khoản 1 Điều 12 va Điều 13 của Nghị định nay.\n>\n> 8\\. Cac nghĩa vụ khac theo thoả thuận hoặc theo quy định của phap luật.\n\n_**Nh ư vậy, chủ họ sẽ co cac quyền va nghĩa vụ theo quy định như tren.**_\n\nTran trọng!\n\n", "extras": {"page": 57}}