{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38597-hd-xu-ly-tai-san-the-chap-la-quyen-su-dung-dat-khi-hop-dong-the-chap-da-dang-ky-truoc-khi-co-quan-nha-nuoc-co-tham-quyen-thu-hoi.html", "md": "**X ử lý tai sản thế chấp la quyền sử dụng đất khi hợp đồng thế chấp đa đăng\nký trước khi cơ quan nha nước co thẩm quyền thu hồi được quy định như thế nao?\nXin chao Ban bien tập, toi la Nguyễn Thuy Thuỷ, hiện toi đang sinh sống va lam\nviệc tại Tiền Giang, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la xử lý tai sản thế chấp la quyền sử dụng đất khi\nhợp đồng thế chấp đa đăng ký trước khi cơ quan nha nước co thẩm quyền thu hồi\nđược quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap\nluật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXử lý tai sản thế chấp la quyền sử dụng đất khi hợp đồng thế chấp đa đăng ký\ntrước khi cơ quan nha nước co thẩm quyền thu hồi được quy định tại Điều 6\nThong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN hướng dẫn về xử lý tai sản bảo\nđảm do Bộ trưởng Bộ Tư phap - Bộ trưởng Tai nguyen va Moi trường - Thống đốc\nNgan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n1 . Trong qua trinh lập phương an về bồi thường, hỗ trợ, tai định cư theo quy\nđịnh của phap luật đất đai, Tổ chức lam nhiệm vụ bồi thường co trach nhiệm tim\nhiểu thong tin về quyền sử dụng đất, tai sản gắn liền với đất bị thu hồi tại\nVăn phong đăng ký quyền sử dụng đất.\n\nTren cơ sở nội dung đăng ký thế chấp được Văn phong đăng ký quyền sử dụng đất\ncung cấp, Tổ chức lam nhiệm vụ bồi thường co trach nhiệm thong bao bằng văn\nbản về số tiền bồi thường, thời gian, địa điểm chi trả tiền bồi thường cho ben\nnhận thế chấp va ben thế chấp.\n\n2\\. Trường hợp quyền sử dụng đất, tai sản gắn liền với đất được dung để bảo\nđảm thực hiện một nghĩa vụ, ma ben thế chấp va ben nhận thế chấp co thỏa thuận\nvề việc ben nhận thế chấp được nhận số tiền bồi thường hoặc cac lợi ich phat\nsinh lien quan đến tai sản thế chấp trong thời gian hợp đồng thế chấp co hiệu\nlực thi việc giao nhận tiền bồi thường được thực hiện như sau:\n\na) Trong thời hạn năm (05) ngay lam việc, kể từ ngay nhận được thong bao của\nTổ chức lam nhiệm vụ bồi thường thi ben nhận thế chấp phải nộp cho Tổ chức lam\nnhiệm vụ bồi thường cac tai liệu sau đay:\n\n\\- Một (01) bản chinh hợp đồng thế chấp đa được cong chứng, chứng thực theo\nquy định của phap luật hoặc một (01) bản sao hợp đồng thế chấp được Ủy ban\nnhan dan cấp xa chứng thực, tổ chức hanh nghề cong chứng cấp từ bản chinh.\n\nTrong trường hợp hợp đồng thế chấp khong co thỏa thuận thi ben nhận thế chấp\nphải nộp một (01) văn bản thỏa thuận giữa ben thế chấp va ben nhận thế chấp về\nviệc ben nhận thế chấp được quyền nhận tiền bồi thường;\n\n\\- Một (01) văn bản xac định ro gia trị nghĩa vụ được bảo đảm bằng tai sản bị\nthu hồi tại thời điểm Nha nước thu hồi quyền sử dụng đất, tai sản gắn liền với\nđất.\n\nb) Trong thời hạn mười (10) ngay, kể từ ngay nhận được văn bản đề nghị chi trả\ntiền bồi thường của ben nhận thế chấp thi Tổ chức lam nhiệm vụ bồi thường co\ntrach nhiệm phải thong bao bằng văn bản cho ben thế chấp biết về việc sẽ chi\ntrả tiền bồi thường cho ben nhận thế chấp. Thong bao phải neu ro ngay, giờ, số\ntiền bồi thường, ten va địa chỉ của ben nhận thế chấp được nhận tiền bồi\nthường.\n\nc) Tổ chức lam nhiệm vụ bồi thường co trach nhiệm thực hiện việc chi trả tiền\nbồi thường cho ben nhận thế chấp theo quy định của phap luật đất đai va cac\nquy định của phap luật về giao dịch bảo đảm.\n\nNếu số tiền bồi thường lớn hơn gia trị nghĩa vụ thanh toan thi Tổ chức lam\nnhiệm vụ bồi thường co trach nhiệm trả số tiền con lại cho ben thế chấp; nếu\nsố tiền bồi thường khong đủ để thanh toan gia trị nghĩa vụ của ben thế chấp\nthi ben thế chấp co trach nhiệm hoan trả số tiền con thiếu cho ben nhận thế\nchấp, trừ trường hợp ben thế chấp khong đồng thời la ben co nghĩa vụ được bảo\nđảm hoặc cac ben co thỏa thuận khac.\n\n3\\. Trường hợp cac ben khong co thỏa thuận về việc ben nhận thế chấp được nhận\nsố tiền bồi thường, cac lợi ich phat sinh lien quan đến tai sản thế chấp trong\nthời gian hợp đồng thế chấp co hiệu lực thi Tổ chức lam nhiệm vụ bồi thường\nchỉ thực hiện việc chi trả tiền bồi thường theo quy định tại khoản 2 Điều nay\ncho ben nhận thế chấp sau khi co văn bản đồng ý của ben thế chấp. Trường hợp\nben thế chấp khong đồng ý thi Tổ chức lam nhiệm vụ bồi thường chuyển số tiền\nbồi thường vao tai khoản do Tổ chức lam nhiệm vụ bồi thường lập tại ngan hang\nva thực hiện việc chi trả sau khi co bản an, quyết định giải quyết tranh chấp\nco hiệu lực phap luật của cơ quan nha nước co thẩm quyền, trừ trường hợp cac\nben co thỏa thuận khac.\n\n4\\. Trường hợp quyền sử dụng đất, tai sản gắn liền với đất được dung để bảo\nđảm thực hiện nhiều nghĩa vụ tại nhiều ben nhận bảo đảm khac nhau thi căn cứ\nvao thong tin về nội dung đăng ký thế chấp do Văn phong đăng ký quyền sử dụng\nđất cung cấp, Tổ chức lam nhiệm vụ bồi thường thực hiện việc chi trả tiền bồi\nthường cho cac ben cung nhận bảo đảm theo thứ tự ưu tien thanh toan tương ứng\nvới gia trị nghĩa vụ được bảo đảm theo quy định của Bộ luật Dan sự năm 2005.\n\n5\\. Trường hợp ben thế chấp được bồi thường bằng nha ở, đất ở tai định cư thi\nnha ở, đất ở tai định cư được dung thay thế tai sản thế chấp bị Nha nước thu\nhồi, trừ trường hợp cac ben co thỏa thuận khac.\n\nTrường hợp xử lý tai sản bảo đảm ma gia trị của nha ở, đất ở tai định cư đo\nkhong đủ để thanh toan gia trị nghĩa vụ thi ben thế chấp phải trả số tiền con\nthiếu cho ben nhận thế chấp nếu ben thế chấp đồng thời la ben co nghĩa vụ được\nbảo đảm hoặc ben co nghĩa vụ được bảo đảm phải trả số tiền con thiếu cho ben\nnhận thế chấp nếu ben thế chấp khong đồng thời la ben co nghĩa vụ được bảo\nđảm, trừ trường hợp cac ben co thỏa thuận khac.\n\nTrường hợp gia trị của nha ở, đất ở tai định cư đo lớn hơn gia trị nghĩa vụ\ncủa ben thế chấp thi ben nhận thế chấp phải trả số tiền chenh lệch cho ben thế\nchấp.\n\nTren đay la nội dung cau trả lời về việc xử lý tai sản thế chấp la quyền sử\ndụng đất khi hợp đồng thế chấp đa đăng ký trước khi cơ quan nha nước co thẩm\nquyền thu hồi. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va\ntham khảo them tại Thong tư lien tịch 16/2014/TTLT-BTP-BTNMT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}