{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5697C-hd-thoa-thuan-tai-chiet-khau-giua-cac-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Li en quan đến hoạt động tai chiết khấu cong cụ chuyển nhượng giữa cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai thi thỏa thuận tai chiết khấu\nđược quy định như thế nao? **\n\nCăn cứ Điều 9 Thong tư 18/2021/TT-NHNN (Co hiệu lực từ 07/01/2022) quy định về\nhoạt động tai chiết khấu cong cụ chuyển nhượng giữa cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai thi thỏa thuận tai chiết khấu được quy định như\nsau:\n\n1\\. Thỏa thuận tai chiết khấu cong cụ chuyển nhượng giữa cac tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai phải được thể hiện bằng hinh thức phu hợp với\nquy định của phap luật va bao gồm tối thiểu cac nội dung sau:\n\n\\- Thong tin về ben tai chiết khấu, ben được tai chiết khấu;\n\n\\- Thong tin về cong cụ chuyển nhượng được tai chiết khấu;\n\n\\- Phương thức tai chiết khấu;\n\n\\- Đồng tiền tai chiết khấu;\n\n\\- Gia tai chiết khấu cong cụ chuyển nhượng, ngay thanh toan, phương thức\nthanh toan;\n\n\\- Thời hạn tai chiết khấu;\n\n\\- Lai suất tai chiết khấu;\n\n\\- Quyền, nghĩa vụ cac ben;\n\n\\- Xử lý vi phạm.\n\n2\\. Trường hợp tai chiết khấu cong cụ chuyển nhượng theo phương thức mua co kỳ\nhạn, ngoai cac nội dung quy định tại khoản 1 Điều nay, thỏa thuận tai chiết\nkhấu cong cụ chuyển nhượng phải co nội dung về cam kết mua lại cong cụ chuyển\nnhượng, gia mua lại cong cụ chuyển nhượng.\n\n3\\. Trường hợp tai chiết khấu cong cụ chuyển nhượng theo phương thức mua co\nbảo lưu quyền truy đoi, ngoai cac nội dung quy định tại khoản 1 Điều nay, thỏa\nthuận tai chiết khấu cong cụ chuyển nhượng phải co nội dung về trach nhiệm của\nben được tai chiết khấu trong việc thanh toan cho ben tai chiết khấu số tiền\ncon thiếu theo thỏa thuận trong trường hợp ben tai chiết khấu khong nhận được\nđầy đủ số tiền được thanh toan từ người co trach nhiệm thanh toan cong cụ\nchuyển nhượng.\n\n4\\. Ngoai cac nội dung quy định tại cac khoản 1, 2, 3 Điều nay, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai co thể thỏa thuận cac nội dung khac phu\nhợp với quy định tại Thong tư nay va quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 69}}