{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA25-hd-ho-so-de-nghi-cap-tin-dung-vuot-gioi-han-de-bao-cao-ngan-hang-nha-nuoc-cua-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi đang lam hồ sơ đề nghị cấp tin dụng vượt giới hạn để bao cao Ngan hang\nNha nước cho tổ chức tin dụng nơi toi đang lam việc. Tuy nhien, do chưa co\nkinh nghiệm nen toi khong ro la trong trường hợp nay thi hồ sơ gồm những tai\nliệu gi va được quy định ra sao? Mong nhận được sự giup đỡ từ mọi người. Xin\ncảm ơn! **\n\nCăn cứ theo Khoản 1 Điều 4 Quyết định 13/2018/QĐ-TTg quy định về điều kiện, hồ\nsơ, trinh tự đề nghị chấp thuận mức cấp tin dụng tối đa vượt giới hạn của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai do Thủ tướng Chinh phủ ban hanh\nthi hồ sơ đề nghị cấp tin dụng vượt giới hạn để bao cao Ngan hang Nha nước của\ntổ chức tin dụng được quy định bao gồm:\n\nHồ sơ đề nghị cấp tin dụng vượt giới hạn của tổ chức tin dụng đối với một\nkhach hang, một khach hang va người co lien quan gửi Ngan hang Nha nước Việt\nNam la bản sao được cấp từ sổ gốc hoặc bản sao co dấu xac nhận của tổ chức tin\ndụng, bao gồm:\n\n\\- Văn bản của tổ chức tin dụng đề nghị Ngan hang Nha nước Việt Nam bao cao\nThủ tướng Chinh phủ cho phep cấp tin dụng vượt giới hạn đối với một khach\nhang, một khach hang va người co lien quan theo mẫu tại Phụ lục đinh kem Quyết\nđịnh nay;\n\n\\- Cac hồ sơ, tai liệu chứng minh tổ chức tin dụng đa đap ứng Điều kiện tại\nđiểm a Khoản 2 Điều 3 Quyết định 13/2018/QĐ-TTg;\n\n\\- Văn bản thẩm định của tổ chức tin dụng đối với khach hang, dự an, phương an\nvay vốn của khach hang;\n\n\\- Văn bản phe duyệt cấp tin dụng đối với khach hang của cấp co thẩm quyền của\ntổ chức tin dụng đề nghị;\n\n\\- Văn bản đề nghị được cấp tin dụng tại tổ chức tin dụng của khach hang;\n\n\\- Hồ sơ phap lý lien quan đến khach hang đề nghị cấp tin dụng, bao gồm: Giấy\nchứng nhận đăng ký kinh doanh, bao cao tai chinh đa được kiểm toan của 03 năm\nliền trước năm đề nghị, cac tai liệu lien quan khac;\n\n\\- Hồ sơ phap lý lien quan đến dự an, phương an đề nghị cấp tin dụng, bao gồm:\n\n\\+ Giấy chứng nhận đăng ký đầu tư hoặc văn bản phe duyệt, chấp thuận dự an,\nphương an của cấp co thẩm quyền.\n\n\\+ Cac tai liệu co lien quan khac.\n\n\\- Bao cao về tinh hinh quan hệ tin dụng va nhu cầu cấp tin dụng vượt giới hạn\ncủa một khach hang, một khach hang va người co lien quan theo Mẫu biểu số 01\ntại Phụ lục đinh kem Quyết định 13/2018/QĐ-TTg.\n\nTren đay la nội dung trả lời về hồ sơ đề nghị cấp tin dụng vượt giới hạn để\nbao cao Ngan hang Nha nước của tổ chức tin dụng. Bạn co thể tim hiểu them\nthong tin về vấn đề nay tại Quyết định 13/2018/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 181}}