{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310B4-hd-trach-nhiem-cua-truong-phong-ngan-quy-so-giao-dich-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Trưởng phong Ngan quỹ Sở Giao dịch trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng la gi? Chao\ncac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu một số nội\ndung quy định của phap luật lien quan đến việc quản lý tiền mặt, giấy tờ co\ngia, tai sản quý của tổ chức tin dụng để phục vụ cho nhu cầu cong việc của\nminh, nhưng trong qua trinh tim hiểu toi gặp một chut kho khăn. Chinh vi vậy.\nMong Ban bien tập vui long giải đap cho toi thắc mắc sau: Trưởng phong Ngan\nquỹ Sở Giao dịch co trach nhiệm gi trong việc quản lý tiền mặt, tai sản quý,\ngiấy tờ co gia va kho tiền của tổ chức tin dụng? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va\nchuc sức khỏe anh/chị rất nhiều. Quốc Huy (huy***@gmail.com) **\n\nTrach nhiệm của Trưởng phong Ngan quỹ Sở Giao dịch trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền của tổ chức tin dụng được quy\nđịnh tại Điều 21 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Hướng dẫn, kiểm tra nghiệp vụ quản lý an toan kho quỹ; tổ chức việc thu, chi (xuất, nhập), bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia theo quy định.\n\n2\\. Hướng dẫn, kiểm tra việc mở va ghi chep sổ sach của thủ quỹ, thủ kho tiền.\n\n3. Tham gia kiểm tra, kiểm ke, ban giao tiền mặt, tai sản quý, giấy tờ co gia.\n\nTren đay la nội dung tư vấn về trach nhiệm của Trưởng phong Ngan quỹ Sở Giao\ndịch trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền của\ntổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}