{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39425-hd-quy-trinh-bo-nhiem-thanh-vien-hdqt-ban-kiem-soat-tgd-pho-tgd-ke-toan-truong-cua-nhtm-do-nha-nuoc-so-huu-100-von-dieu-le.html", "md": "**Quy tr inh bổ nhiệm thanh vien HĐQT, Ban kiểm soat, TGĐ, Pho TGĐ, Kế toan\ntrưởng của NHTM do Nha nước sở hữu 100% vốn điều lệ được quy định như thế nao?\nXin chao Ban bien tập. Toi ten la Phương Trang, toi sinh sống va lam việc tại\nĐa Nẵng. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập\ncho toi hỏi: Quy trinh bổ nhiệm thanh vien HĐQT, Ban kiểm soat, TGĐ, Pho TGĐ,\nKế toan trưởng của NHTM do Nha nước sở hữu 100% vốn điều lệ được quy định như\nthế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy vọng sớm nhận\nđược phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\n(phuong_trang***@gmail.com) **\n\nQuy trinh, thủ tục bổ nhiệm, chuẩn y cac chức danh thanh vien Hội đồng quản\ntrị, thanh vien Ban kiểm soat, Tổng giam đốc, Pho Tổng giam đốc, Kế toan\ntrưởng của ngan hang thương mại do Nha nước sở hữu 100% vốn điều lệ được quy\nđịnh tại Điều 18 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản trị, điều\nhanh, vốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy phep, điều lệ\ncủa ngan hang thương mại do Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n\\- Tổng giam đốc ngan hang thương mại cổ phần do Nha nước sở hữu 100% vốn điều\nlệ phải la thanh vien Hội đồng quản trị (gọi la thanh vien Hội đồng quản trị\nkiem Tổng giam đốc).\n\n\\- Thống đốc Ngan hang Nha nước bổ nhiệm, miễn nhiệm, bai nhiệm thanh vien Hội\nđồng quản trị, thanh vien Hội đồng quản trị kiem Tổng giam đốc, thanh vien Ban\nKiểm soat, Pho Tổng giam đốc, Kế toan trưởng.\n\n\\- Căn cứ yeu cầu quản lý, Thống đốc Ngan hang Nha nước ra Quyết định bổ\nnhiệm, miễn nhiệm, bai nhiệm người đại diện cho minh lam thanh vien Hội đồng\nquản trị, thanh vien Hội đồng quản trị kiem Tổng giam đốc, thanh vien Ban kiểm\nsoat ma khong cần co ý kiến đề xuất của Hội đồng quản trị ngan hang.\n\n\\- Trinh tự, thủ tục, hồ sơ đề nghị Thống đốc Ngan hang Nha nước (qua Vụ Tổ\nchức can bộ) bổ nhiệm, miễn nhiệm, bai nhiệm thanh vien Hội đồng quản trị,\nthanh vien Hội đồng quản trị kiem Tổng giam đốc, thanh vien Ban kiểm soat, Pho\nTổng giam đốc, Kế toan trưởng thực hiện theo quy định hiện hanh về cong tac\ncan bộ.\n\n\\- Quyết định bổ nhiệm thanh vien Hội đồng quản trị, thanh vien Hội đồng quản\ntrị kiem Tổng giam đốc, thanh vien Ban kiểm soat của Thống đốc Ngan hang Nha\nnước đồng thời la Quyết định chuẩn y cac chức danh nay.\n\nTren đay la nội dung quy định về quy trinh, thủ tục bổ nhiệm, chuẩn y cac chức\ndanh thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc,\nPho Tổng giam đốc, Kế toan trưởng của ngan hang thương mại do Nha nước sở hữu\n100% vốn điều lệ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}