{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0E37-hd-uy-nhiem-chi-la-gi-uy-nhiem-chi-co-cac-noi-dung-nao.html", "md": "**Cho t oi hỏi ủy nhiệm chi la gi? Tổ chức cung ứng dịch vụ thanh toan giao\ndịch bằng phương tiện điện tử phải đap ứng cac điều kiện gi? Cau hỏi từ anh\nDũng (Lam Đồng) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ủ y nhiệm chi la gi? Ủy nhiệm chi co cac nội dung nao?**\n  * **T ổ chức cung ứng dịch vụ thanh toan giao dịch bằng phương tiện điện tử phải đap ứng cac điều kiện gi?**\n  * **M ẫu ủy nhiệm chi kem nộp thuế mới nhất 2024 la mẫu nao?**\n\n## **Ủ y nhiệm chi la gi? Ủy nhiệm chi co cac nội dung nao?**\n\nCăn cứ khoản 3 Điều 3 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 3\\. Dịch vụ thanh toan lệnh chi, ủy nhiệm chi (sau đay gọi chung la dịch vụ\n> thanh toan ủy nhiệm chi) la việc ngan hang thực hiện yeu cầu của ben trả\n> tiền trich một số tiền nhất định tren tai khoản thanh toan của ben trả tiền\n> để trả hoặc chuyển tiền cho ben thụ hưởng. Ben thụ hưởng co thể la ben trả\n> tiền.\n\n> ...\n\nTheo đo, ủy nhiệm chi la một hinh thức thanh toan được thực hiện theo yeu cầu\ncủa ben trả tiền (người ủy nhiệm) gửi cho ngan hang nơi minh mở tai khoản, yeu\ncầu ngan hang trich một số tiền nhất định từ tai khoản của minh để trả cho ben\nthụ hưởng.\n\nTại khoản 1 Điều 8 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=Q=dsbGRWODWk)\nquy định ủy nhiệm chi co cac nội dung sau:\n\n\\- Chữ lệnh chi (hoặc ủy nhiệm chi), số chứng từ;\n\n\\- Ngay, thang, năm lập ủy nhiệm chi;\n\n\\- Ten, địa chỉ, số hiệu tai khoản thanh toan của ben trả tiền;\n\n\\- Ten ngan hang phục vụ ben trả tiền;\n\n\\- Ten, địa chỉ, số hiệu tai khoản thanh toan của ben thụ hưởng;\n\n\\- Ten ngan hang phục vụ ben thụ hưởng;\n\n\\- Nội dung thanh toan;\n\n\\- Số tiền thanh toan bằng chữ va bằng số;\n\n\\- Ngay, thang, năm ủy nhiệm chi co gia trị thanh toan;\n\n\\- Chữ ký của chủ tai khoản hoặc người được chủ tai khoản ủy quyền va chữ ký\nnhững người co lien quan đến chứng từ theo quy định của phap luật;\n\n\\- Dấu đơn vị (nếu co).\n\n![Ủy nhiệm chi là gì? Ủy nhiệm chi có các nội dung\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang4/0406/UY-\nNHIEM-CHI.png)\n\n_Ủ y nhiệm chi la gi? Ủy nhiệm chi co cac nội dung nao? (Hinh từ Internet)_\n\n## **T ổ chức cung ứng dịch vụ thanh toan giao dịch bằng phương tiện điện tử\nphải đap ứng cac điều kiện gi?**\n\nCăn cứ Điều 5 [Thong tư 46/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pZeU1USXTW&mode=E=dsbGRWODWk)\nquy định dịch vụ thanh toan giao dịch bằng phương tiện điện tử:\n\n> **Đ iều 5. Dịch vụ thanh toan giao dịch bằng phương tiện điện tử**\n\n> Tổ chức cung ứng dịch vụ thanh toan khi cung ứng cac dịch vụ thanh toan giao\n> dịch bằng phương tiện điện tử phải đap ứng cac yeu cầu sau:\n\n> 1\\. Tuan thủ cac quy định về việc lập, xử lý, sử dụng, bảo quản, lưu trữ\n> chứng từ điện tử theo quy định của phap luật về giao dịch điện tử trong hoạt\n> động ngan hang.\n\n> 2\\. Xay dựng quy trinh thanh toan trong đo đảm bảo co đủ thong tin cần thiết\n> để kiểm tra, đối chiếu nhận biết khach hang; đap ứng cơ sở hạ tầng kỹ thuật;\n> quản lý rủi ro, an toan, bảo mật khi thực hiện dịch vụ thanh toan bằng\n> phương thức điện tử theo quy định của Ngan hang Nha nước về hoạt động ngan\n> hang điện tử.\n\n> 3\\. Co thỏa thuận bằng văn bản với khach hang va cac ben lien quan, trong đo\n> quy định ro quyền va nghĩa vụ của cac ben va cơ chế giải quyết tranh chấp\n> (nếu co) theo quy định của phap luật.\n\n> 4\\. Tuan thủ cac quy định của phap luật về phong, chống rửa tiền.\n\nNhư vậy, tổ chức cung ứng dịch vụ thanh toan giao dịch bằng phương tiện điện\ntử phải đap ứng cac điều kiện sau:\n\n\\- Tuan thủ cac quy định về việc lập, xử lý, sử dụng, bảo quản, lưu trữ chứng\ntừ điện tử theo quy định của phap luật về giao dịch điện tử trong hoạt động\nngan hang.\n\n\\- Xay dựng quy trinh thanh toan trong đo đảm bảo co đủ thong tin cần thiết\nđể:\n\n\\+ Kiểm tra, đối chiếu nhận biết khach hang;\n\n\\+ Đap ứng cơ sở hạ tầng kỹ thuật;\n\n\\+ Quản lý rủi ro, an toan, bảo mật khi thực hiện dịch vụ thanh toan bằng\nphương thức điện tử theo quy định của Ngan hang Nha nước về hoạt động ngan\nhang điện tử.\n\n\\- Co thỏa thuận bằng văn bản với khach hang va cac ben lien quan, trong đo\nquy định ro quyền va nghĩa vụ của cac ben va cơ chế giải quyết tranh chấp (nếu\nco) theo quy định của phap luật.\n\n\\- Tuan thủ cac quy định của phap luật về phong, chống rửa tiền.\n\n## **M ẫu ủy nhiệm chi kem nộp thuế mới nhất 2024 la mẫu nao?**\n\nCăn cứ Mẫu số 16c3 Ủy nhiệm chi kem nộp thuế tại Phụ lục 2 ban hanh kem theo\n[Nghị định 11/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RNek1qa3Tk&mode=JzJoMWIyNW5YM0WT)\nco quy định mẫu ủy nhiệm chi kem nộp thuế như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang4/0406/uy-\nnhiem-chi.jpg)\n\nTải về mẫu ủy nhiệm chi kem nộp thuế mới nhất năm 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang4/0406/mauso16c3.docx)\n\nTran trọng!\n\n", "extras": {"page": 14}}