{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59018-hd-kinh-doanh-casino-duoc-dung-ngoai-te-khong.html", "md": "**Kinh doanh casino được dung ngoại tệ khong? Người chơi casino được dung tai\nkhoản ngan hang để đổi tiền chơi khong? Gia đinh toi hiện đang sống gần bien\ngiới Campuchia, chồng toi tinh mở cơ sở kinh doanh casino. Hiện chung toi đang\nthắc mắc la người đến chơi co được sử dụng ngoại tệ va chung toi co được sử\ndụng ngoại tệ để hoạt động kinh doanh được khong? Va chung toi co được nhận\nthanh toan từ tai khoản ngan hang khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Kinh doanh casino được dung ngoại tệ khong?\n  * Người chơi casino được dung tai khoản ngan hang để đổi tiền chơi khong?\n\n## Kinh doanh casino được dung ngoại tệ khong?\n\nCăn cứ Điểm b Khoản 1 Điều 13 Nghị định 03/2017/NĐ-CP va Khoản 1 Điều 8 Thong\ntư 10/2017/TT-NHNN quy định người chơi nước ngoai co thể nhận tiền thường bằng\nngoại tệ như sau:\n\nĐiều 13. Quyền va nghĩa vụ của người chơi\n\n1\\. Người chơi co cac quyền sau:\n\nb) Người chơi la người nước ngoai va người Việt Nam định cư ở nước ngoai co hộ\nchiếu nước ngoai do cơ quan co thẩm quyền của nước ngoai cấp, giấy thong hanh\ncon gia trị va nhập cảnh hợp phap vao Việt Nam được nhận tiền trả thưởng va\nchuyển hoặc mang tiền trả thưởng bằng ngoại tệ ra nước ngoai theo quy định về\nquản lý ngoại hối của phap luật Việt Nam va hướng dẫn của Ngan hang Nha nước\nViệt Nam;\n\nĐiều 8. Nhận va sử dụng tiền trả thưởng của người chơi\n\n1\\. Người chơi nước ngoai được nhận tiền trả thưởng bằng ngoại tệ hoặc bằng\nđồng Việt Nam.\n\nCăn cứ Khoản 1 Điều 15 Nghị định 03/2017/NĐ-CP va Khoản 1 Điều 3 Thong tư\n10/2017/TT-NHNN quy định doanh nghiệp được thực hiện đổi cac loại ngoại tệ\nsang đồng tiền quy ước va ngược lại cho người chơi như sau:\n\nĐiều 15. Quản lý đồng tiền quy ước\n\n1\\. Đồng tiền quy ước của từng doanh nghiệp phải co dấu, ký hiệu rieng để nhận\ndạng va phải đap ứng quy định tại Điều 17 Nghị định nay. Mệnh gia của đồng\ntiền quy ước được phep ghi bằng đồng Việt Nam hoặc bằng một loại ngoại tệ\nchuyển đổi. Việc quy đổi mệnh gia đồng tiền quy ước bằng ngoại tệ được thực\nhiện theo hướng dẫn của Ngan hang Nha nước Việt Nam. Doanh nghiệp khong được\nphep sử dụng đồng tiền quy ước của cac doanh nghiệp khac để kinh doanh.\n\nĐiều 3. Quy đổi mệnh gia đồng tiền quy ước  \n  \n1\\. Doanh nghiệp thực hiện đổi đồng Việt Nam hoặc cac loại ngoại tệ sang đồng\ntiền quy ước va ngược lại cho người chơi.\n\n**Theo đo casino được dung đổi tiền ngoại tệ qua tiền quy ước, tiền quy ước\nqua tiền ngoại tệ va đổi tiền thưởng bằng ngoại tệ.**\n\nCăn cứ Điều 20 Nghị định 03/2017/NĐ-CP quy định về quản lý về việc thanh toan\nva ngoại hối như sau:\n\n1\\. Doanh nghiệp được chấp nhận sử dụng tiền đồng Việt Nam, ngoại tệ tiền mặt,\nthẻ ngan hang của người chơi để đổi đồng tiền quy ước khi tham gia cac tro\nchơi co thưởng tại Điểm kinh doanh casino. Việc thu, chi ngoại tệ của doanh\nnghiệp được thực hiện sau khi được Ngan hang Nha nước Việt Nam cấp phep theo\nquy định tại Chương IV Nghị định nay.\n\n2\\. Doanh nghiệp được thu ngoại tệ tiền mặt từ hoạt động kinh doanh casino va\nsử dụng số ngoại tệ tiền mặt nay để trả thưởng cho người chơi la người nước\nngoai va người Việt Nam định cư ở nước ngoai co hộ chiếu nước ngoai do cơ quan\nco thẩm quyền của nước ngoai cấp, giấy thong hanh con gia trị va nhập cảnh hợp\nphap vao Việt Nam khi trung thưởng va cac hoạt động ngoại hối khac sau khi\nđược Ngan hang Nha nước Việt Nam cấp phep theo quy định tại Chương IV Nghị\nđịnh nay.\n\n**Nh ư vậy, doanh nghiệp kinh doanh casino được sử dụng ngoại tệ tiền mặt va\nđược sử dụng số tiền nay để trả thưởng cho người nước ngoai va người Việt Nam\nđịnh cư ở nước ngoai va cac hoạt động ngoại hối khac sau khi được Ngan hang\nNha nước Việt Nam cấp phep.**\n\n## Người chơi casino được dung tai khoản ngan hang để đổi tiền chơi khong?\n\nCăn cứ Điều 7 Thong tư 10/2017/TT-NHNN quy định về thanh toan bằng thẻ ngan\nhang như sau:\n\nĐiều 7. Thanh toan bằng thẻ ngan hang\n\n1\\. Doanh nghiệp được chấp nhận thẻ ngan hang của người chơi để đổi đồng tiền\nquy ước khi tham gia cac tro chơi tại Điểm kinh doanh casino. Doanh nghiệp chỉ\nđược nhận thanh toan bằng đồng Việt Nam từ ngan hang thanh toan thẻ.\n\n2\\. Việc sử dụng thẻ ngan hang trong hoạt động kinh doanh casino do khach hang\nva doanh nghiệp tự thỏa thuận tren cơ sở phu hợp với quy định phap luật hiện\nhanh về cung ứng dịch vụ thanh toan, phương tiện thanh toan va phap luật về\nquản lý ngoại hối.\n\n**Nh ư vậy, bạn được nhận thẻ ngan hang của người chơi để đổi quy ước khi tham\ngia tro chơi nhưng chỉ bằng tai khoản thanh toan tiền Việt Đồng, khong ap dụng\nvới ngoại tệ thanh toan bằng ngan hang.**\n\nTran trọng!\n\n", "extras": {"page": 63}}