{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26ACA-hd-xu-ly-chenh-lech-thu-chi-tai-chinh-hang-nam-cua-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý chenh lệch thu chi tai chinh hang năm của Bảo hiểm tiền gửi Việt Nam\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la\ncan bộ ngan hang. Toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban\nbien tập. Xử lý chenh lệch thu chi tai chinh hang năm được quy định như thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Minh Huệ\n(hue****@gmail.com) **\n\nXử lý chenh lệch thu chi tai chinh hang năm của Bảo hiểm tiền gửi Việt Nam\nđược quy định tại Điều 21 Thong tư 312/2016/TT-BTC quy định chế độ tai chinh\nđối với Bảo hiểm tiền gửi Việt Nam như sau:\n\n1\\. Bu đắp chenh lệch thu nhỏ hơn chi cac năm trước.\n\n2\\. Số con lại coi như 100% được xử lý như sau:\n\na) Trich tối đa 30% vao quỹ đầu tư phat triển của Bảo hiểm tiền gửi Việt Nam.\n\nb) Trich lập 2 quỹ khen thưởng va phuc lợi cho người lao động trong Bảo hiểm\ntiền gửi Việt Nam:\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại A thi mức trich tối đa\nkhong qua 3 thang lương thực hiện cho hai quỹ khen thưởng, phuc lợi;\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại B thi mức trich tối đa\nkhong qua 1,5 thang lương thực hiện cho hai quỹ khen thưởng, phuc lợi;\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại C thi mức trich tối đa\nkhong qua 1 thang lương thực hiện cho hai quỹ khen thưởng, phuc lợi;\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam khong thực hiện xếp loại thi khong\nđược trich lập hai quỹ khen thưởng, phuc lợi.\n\nTỷ lệ phan chia vao hai quỹ khen thưởng va phuc lợi do Hội đồng quản trị Bảo\nhiểm tiền gửi Việt Nam quyết định.\n\nc) Trich lập quỹ thưởng người quản lý:\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại A thi mức trich tối đa\nkhong qua 1,5 thang lương thực hiện của người quản lý Bảo hiểm tiền gửi Việt\nNam;\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại B thi mức trich tối đa\nkhong qua 01 thang lương thực hiện của người quản lý Bảo hiểm tiền gửi Việt\nNam;\n\n\\- Trường hợp Bảo hiểm tiền gửi Việt Nam được xếp loại C hoặc khong thực hiện\nxếp loại thi khong được trich lập quỹ thưởng người quản lý.\n\nd) Trường hợp số chenh lệch thu chi con lại sau khi trich lập quỹ đầu tư phat\ntriển quy định tại điểm a khoản nay ma khong đủ nguồn để trich cac quỹ khen\nthưởng, quỹ phuc lợi, quỹ thưởng người quản lý Bảo hiểm tiền gửi Việt Nam theo\nmức quy định thi Bảo hiểm tiền gửi Việt Nam được giảm trừ phần chenh lệch thu\nchi trich lập quỹ đầu tư phat triển để bổ sung nguồn trich lập đủ quỹ khen\nthưởng, phuc lợi, quỹ thưởng người quản lý theo mức quy định, nhưng mức giảm\ntối đa khong qua mức trich vao quỹ đầu tư phat triển trong năm tai chinh.\n\nđ) Số con lại được bổ sung vao quỹ dự phong nghiệp vụ.\n\n3\\. Việc đanh gia hiệu quả hoạt động va xếp loại doanh nghiệp đối với Bảo hiểm\ntiền gửi Việt Nam lam căn cứ để trich lập cac quỹ khen thưởng, phuc lợi, quỹ\nthưởng người quản lý thực hiện theo quy định của phap luật đối với Cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ va\nhướng dẫn của Ngan hang Nha nước Việt Nam phu hợp với đặc thu hoạt động của\nBảo hiểm tiền gửi Việt Nam.\n\nTren đay la quy định về Xử lý chenh lệch thu chi tai chinh hang năm của Bảo\nhiểm tiền gửi Việt Nam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại\nThong tư 312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}