{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238AE-hd-nhiem-vu-va-quyen-han-cua-thanh-vien-hoi-dong-giam-sat-xo-so-tu-chon-so-dien-toan.html", "md": "**Nhi ệm vụ va quyền hạn của thanh vien Hội đồng giam sat xổ số tự chọn số\nđiện toan. Bạn đọc Ngo Mai Hương, địa chỉ mail ngo****@gmail.com hỏi: Toi đang\ncong tac trong một cong ty xổ số tỉnh. Toi mới đọc bao va biết co người mới\ntrung giải Jackpot của Cong ty Xổ số điện toan Việt Nam (Vietlott) trị gia len\ntới 92 tỷ VNĐ. Việc chi trả cac giải thưởng lớn như vậy phải co sự theo doi\ncủa cac cơ quan nha nước. Cho toi hỏi: Nhiệm vụ va quyền hạn của thanh vien\nHội đồng giam sat xổ số tự chọn số điện toan hiện nay như thế nao? Va văn bản\nphap luật nao quy định về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup\ntoi. Xin cam ơn! **\n\nNhiệm vụ va quyền hạn của thanh vien Hội đồng giam sat xổ số tự chọn số điện\ntoan được quy định tại Điều 26 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động\nkinh doanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo\nđo:\n\n1\\. Nhiệm vụ của cac thanh vien của Hội đồng giam sat xổ số:\n\na) Tuan thủ cac quy định khi thực hiện nhiệm vụ theo đung chế độ quy định, quy\nchế hoạt động của Hội đồng giam sat xổ số va phan cong của Chủ tịch Hội đồng\ngiam sat xổ số;\n\nb) Thực hiện cac nhiệm vụ do Chủ tịch Hội đồng giam sat xổ số phan cong va\nchịu trach nhiệm về kết quả của cac cong việc được phan cong thực hiện;\n\nc) Kịp thời bao cao Chủ tịch Hội đồng giam sat xổ số về cac sai phạm hoặc cac\nbiểu hiện nghi vấn trong qua trinh thực hiện nhiệm vụ để Chủ tịch Hội đồng\ngiam sat xổ số xem xet, quyết định biện phap xử lý kịp thời.\n\n2\\. Quyền hạn của cac thanh vien của Hội đồng giam sat xổ số:\n\nCac thanh vien Hội đồng giam sat xổ số được quyền bảo lưu ý kiến ca nhan trong\nqua trinh thực hiện nhiệm vụ được giao.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về nhiệm vụ va quyền hạn của\nthanh vien Hội đồng giam sat xổ số tự chọn số điện toan, được quy định tại\nThong tư 136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro\nhơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}