{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1F242-hd-ve-viec-khong-dang-ky-chu-ky-ktt.html", "md": "**K inh gửi Luật sư, kinh nhờ Luật sư tư vấn giup toi. Hiện, NH toi co 1 vai\ntrường hợp khach hang doanh nghiệp (cty cp va cty tnhh 2tv) mở tai khoản giao\ndịch nhưng khong đăng ký chữ ký của ktt va người phụ trach kt. Ben Cong ty co\ngửi văn bản yeu cầu về việc khong đăng ký nay nhưng văn bản nay do người đại\ndiện theo phap luật/giam đốc ký. Chung toi cũng co nhờ ben cty bổ sung bien\nbản họp hội đồng thanh vien về vấn đề nay nhưng phia cty co vẻ khong muốn hợp\ntac. Luật sư cho toi hỏi: trong trường hợp khong thể bổ sung được bien bản nay\nthi những rủi ro co thể xảy ra đối với NH la ntn ah va ai sẽ la người chịu\ntrach nhiệm trực tiếp trong trường hợp nay. Cảm ơn luật sư. **\n\n1\\. Về cac văn bản bắt buộc phải co chữ ký kế toan trưởng của doanh nghiệp:\n\nTheo quy định của Luật Kế toan hiện hanh, tại Khoản 3 điều 20 va Khoản 4 Điều\n30 thi chứng từ chi tiền va bao cao tai chinh la bắt buộc phải co chữ ký của\nkế toan trưởng. Ngoai ra, khong co quy định nao bắt buộc Kế toan trưởng phải\nký vao Hợp đồng va giấy tờ giao dịch trong kinh doanh thương mại.\n\n2\\. Quy định của cac Ngan hang về chữ ký kế toan trưởng trong cac chứng từ\ngiao dịch của khach hang la doanh nghiệp:\n\nCac ngan hang đều quy định hồ sơ đăng ký tai khoản của cac doanh nghiệp bắt\nbuộc phải co quyết định bổ nhiệm kế toan trưởng va phải co cac chữ ký kế toan\ntrưởng trong cac chứng từ giao dịch qua ngan hang. Quy định nay ap dụng chung\ncho tất cả cac giao dịch (khong chỉ la chứng từ chi tiền) nhằm bảo đảm tinh\nchặt chẽ trong cac giao dịch của khach hang, tranh rủi ro khiếu nại của doanh\nnghiệp về cac giao dịch ngan hang.\n\nNếu doanh nghiệp khong muốn đăng ký chữ ký kế toan trưởng cũng như bỏ chữ ký\nkế toan trưởng trong cac chứng từ giao dịch thi cần co đề nghị bằng văn bản va\ncam kết chịu trach nhiệm đối với cac giao dịch khong co chữ ký kế toan trưởng\ncũng như khong khiếu nại, khiếu kiện gi sau nay. Ngan hang co thể xem xet đồng\ný hoặc khong đồng ý với đề nghị nay của khach hang, nhưng, với cac chứng từ\nchi (vi dụ như ủy nhiệm chi, lệnh chi...) thi ngan hang khong thể chấp thuận\nđề nghị nay được vi điều đo la trai luật.\n\nNhư vậy, Ngan hang co thể chấp thuận cho khach hang khong cần chữ ký kế toan\ntrưởng trong một số giao dịch chứ khong phải la tất cả. Trong trường hợp nay,\nđể bảo đảm rằng, quyết định phia khach hang đa được người co thẩm quyền thong\nqua, ngan hang cần yeu cầu khach hang phải xuất trinh cac tai liệu lien quan\nchứng minh việc khong đăng ký chữ ký kế toan trưởng la quyết định đa được\nngười co thẩm quyền trong doanh nghiệp thong qua một cach hợp phap, hợp lệ (vi\ndụ như quyết định của HĐTV), va cũng cần yeu cầu khach hang co văn bản đề nghị\ntrong đo co nội dung cam kết tự chịu trach nhiệm về cac giao dịch khong co chữ\nký kế toan trưởng.\n\n", "extras": {"page": 441}}