{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4EF51-hd-thong-bao-so-hieu-tai-khoan-cho-don-vi-to-chuc-dang-ky-su-dung-tai-khoan-tai-kho-bac-nha-nuoc-duoc-quy-dinh-ra-sao.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định của phap luật hiện hanh thi: Việc\nthong bao số hiệu tai khoản cho đơn vị, tổ chức đăng ký sử dụng tai khoản tại\nKho bạc nha nước được quy định ra sao? **\n\nViệc thong bao số hiệu tai khoản cho đơn vị, tổ chức đăng ký sử dụng tai khoản\ntại Kho bạc nha nước được quy định quy định tại Khoản 4 Điều 9 Thong tư\n18/2020/TT-BTC, cụ thể như sau:\n\n\\- Sau khi giải quyết xong yeu cầu đăng ký va sử dụng tai khoản cho cac đơn\nvị, tổ chức, KBNN ghi số tai khoản của đơn vị tren Giấy đăng ký sử dụng tai\nkhoản va mẫu dấu, mẫu chữ ký, Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký đối\nvới trường hợp đăng ký trực tiếp tại KBNN, tren Thong bao về đăng ký va sử\ndụng tai khoản tại KBNN đối với trường hợp sử dụng dịch vụ cong để thong bao\ncho đơn vị, tổ chức biết số hiệu tai khoản đa được KBNN đồng ý cho sử dụng,\ngiup đơn vị phản anh đung số hiệu tai khoản tren hợp đồng, chứng từ kế toan,\n... khi giao dịch với KBNN.\n\n\\- Cac đơn vị, tổ chức co trach nhiệm ghi đầy đủ thong tin về tai khoản tren\nchứng từ va cac hợp đồng với cac nha cung cấp hang hoa, dịch vụ, số tai khoản\ntheo định dạng sau:\n\n\\+ Đối với tai khoản dự toan: \"Ma TKKT.Ma cấp NS.Ma ĐVQHNS\".\n\nChỉ thong bao Tai khoản dự toan (Tai khoản đầu 9XXX), khong thong bao cac tai\nkhoản thực chi, tạm ứng, ứng trước.\n\n\\+ Đối với nhom tai khoản tiền gửi, tai khoản co tinh chất tiền gửi: \"Ma TKKT.\nMa cấp NS. Ma ĐVQHNS. Ma CTMT, DA va HTCT\", trường hợp khong co ma cấp ngan\nsach, ghi cấp 0; khong co ma Chương trinh mục tieu dự an va hạch toan chi\ntiết, ghi ma 00000\\. Rieng đối với tai khoản 3741 - Tiền gửi co mục đich va\n3761 - Tiền gửi của cac quỹ, nếu khong theo doi chi tiết kinh phi từng quỹ,\nkinh phi phải thu, phải trả thi phan đoạn ma CTMT, DA va HTCT sử dụng ma khac\ntrong danh mục ma quy định tại Thong tư số 77/2017/TT-BTC va cac văn bản hướng\ndẫn thực hiện.\n\nBan bien tập phản hồi thong tin.\n\n", "extras": {"page": 95}}