{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E39-hd-phuong-an-giai-the-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Ph ương an giải thể tổ chức tin dụng được kiểm soat đặc biệt được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Đức Thắng, toi đang co nhu cầu tim\nhiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ chức tin\ndụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, phương an giải thể tổ chức tin dụng được kiểm soat đặc biệt được\nquy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật\nnao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Đức\nThắng (ducthang*****@gmail.com) **\n\nTheo quy định tại Điều 150 va Điều 150a Luật Cac tổ chức tin dụng 2010 được\nsửa đổi, bổ sung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017\nthi phương an giải thể tổ chức tin dụng được kiểm soat đặc biệt được quy định\ncụ thể như sau:\n\n\\- Theo đề nghị của Ngan hang Nha nước, Chinh phủ quyết định chủ trương giải\nthể tổ chức tin dụng được kiểm soat đặc biệt theo quy định tại Điều 147a hoặc\nthuộc một trong cac trường hợp quy định tại khoản 4 Điều 148, khoản 4 Điều\n148c, khoản 2 Điều 149a hoặc khoản 4 Điều 149d của Luật Cac tổ chức tin dụng\n2010 được sửa đổi, bổ sung năm 2017 khi tổ chức tin dụng đủ điều kiện giải thể\ntheo quy định của phap luật về giải thể doanh nghiệp, hợp tac xa.\n\n\\- Trinh tự, thủ tục quyết định chủ trương giải thể tổ chức tin dụng được kiểm\nsoat đặc biệt thuộc trường hợp quy định tại khoản 4 Điều 148, khoản 4 Điều\n148c, khoản 2 Điều 149a, khoản 4 Điều 149d của Luật Cac tổ chức tin dụng 2010\nđược sửa đổi, bổ sung năm 2017 được thực hiện theo quy định tại khoản 2 va\nkhoản 3 Điều 147a của Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm\n2017.\n\nTren đay la nội dung tư vấn về phương an giải thể tổ chức tin dụng được kiểm\nsoat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo them tại\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 258}}