{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39C5D-hd-muc-phat-tien-doi-voi-hanh-vi-khong-duy-tri-viec-dam-bao-day-du-cac-dieu-kien-voi-tong-giam-doc-to-chuc-tin-dung.html", "md": "**M ức phạt tiền đối với hanh vi khong duy tri việc đảm bảo đầy đủ cac điều\nkiện với Tổng giam đốc tổ chức tin dụng la bao nhieu? Xin chao Ban bien tập,\ntoi la Ngọc Hạnh hiện đang sống va lam việc tại Tiền Giang. Toi hiện đang tim\nhiểu về việc xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ, ngan hang. Vậy\nBan bien tập cho toi hỏi mức phạt tiền đối với hanh vi khong duy tri việc đảm\nbảo đầy đủ cac điều kiện với Tổng giam đốc tổ chức tin dụng la bao nhieu? Vấn\nđề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup\ntoi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức phạt tiền đối với hanh vi khong duy tri việc đảm bảo đầy đủ cac điều kiện\nvới Tổng giam đốc tổ chức tin dụng được quy định tại Điểm b Khoản 1 Điều 6\nNghị định 96/2014/NĐ-CP quy định xử phạt vi phạm hanh chinh trong lĩnh vực\ntiền tệ va ngan hang, theo đo:\n\nMức phạt tiền đối với hanh vi khong duy tri việc đảm bảo đầy đủ cac điều kiện\nvới Tổng giam đốc tổ chức tin dụng từ 20.000.000 đồng đến 40.000.000 đồng.\n\nNgoai mức phạt nay con ap dụng đối với những hanh vi sau:\n\na) Vi phạm quy định về Hội đồng quản trị, Hội đồng thanh vien, Ban kiểm soat\nquy định tại Điều 43, Điều 44, Điều 62, Khoản 1 Điều 70, Điều 81 Luật Cac tổ\nchức tin dụng;\n\nb) Khong duy tri việc đảm bảo đầy đủ cac điều kiện, tieu chuẩn đối với thanh\nvien Hội đồng quản trị, Ban kiểm soat, Tổng giam đốc theo quy định của Luật\nCac tổ chức tin dụng;\n\nc) Khong tổ chức hoặc tổ chức Đại hội đồng cổ đong khong đung quy định.\n\nTren đay la tư vấn về mức phạt tiền đối với hanh vi khong duy tri việc đảm bảo\nđầy đủ cac điều kiện với Tổng giam đốc tổ chức tin dụng. Để biết them thong\ntin chi tiết bạn nen tham khảo Nghị định 96/2014/NĐ-CP. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 211}}