{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3A523-hd-ho-so-de-nghi-thay-doi-noi-dung-pham-vi-hoat-dong-to-chuc-tai-chinh-vi-mo-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động tổ chức tai chinh vi mo\ngồm những gi? Xin chao Ban bien tập, toi la Minh Tuyền hiện đang sống va lam\nviệc tại Long An. Toi hiện đang tim hiểu về thủ tục chấp thuận những thay đổi\ncủa tổ chức tai chinh vi mo. Theo như toi biết thi sắp tới sẽ co quy định mới\nvề vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi hồ sơ đề\nnghị thay đổi nội dung, phạm vi hoạt động tổ chức tai chinh vi mo gồm những\ngi? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải\nđap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nHồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động tổ chức tai chinh vi mo\nđược quy định tại Khoản 1 Điều 7 Thong tư 10/2018/TT-NHNN quy định về hồ sơ,\ntrinh tự, thủ tục chấp thuận những thay đổi của tổ chức tai chinh vi mo do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh (co hiệu lực ngay 01/06/2018),\ntheo đo, bao gồm:\n\na) Văn bản đề nghị thay đổi nội dung, phạm vi hoạt động, trong đo tối thiểu\nbao gồm cac nội dung sau:\n\n(i) Nội dung, phạm vi hoạt động đề nghị chấp thuận;\n\n(ii) Lý do va sự cần thiết thay đổi nội dung, phạm vi hoạt động;\n\nb) Quyết định của Hội đồng thanh vien thong qua việc thay đổi nội dung, phạm\nvi hoạt động;\n\nc) Phương an triển khai nội dung, phạm vi hoạt động, trong đo tối thiểu bao\ngồm cac nội dung: mo tả nội dung, phạm vi hoạt động thay đổi, quy trinh thực\nhiện, phan tich hiệu quả va biện phap phong ngừa, kiểm soat rủi ro, kế hoạch\nkinh doanh, kế hoạch triển khai thực hiện;\n\nd) Dự thảo quy định nội bộ về quy trinh triển khai nghiệp vụ đảm bảo quản lý\nva kiểm soat rủi ro phat sinh.\n\nTren đay la tư vấn về hồ sơ đề nghị thay đổi nội dung, phạm vi hoạt động tổ\nchức tai chinh vi mo. Để biết them thong tin chi tiết bạn nen tham khảo Thong\ntư 10/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 208}}