{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31373-hd-quan-ly-co-so-du-lieu-trong-giam-sat-ngan-hang-la-gi.html", "md": "**Qu ản lý cơ sở dữ liệu trong giam sat ngan hang được định nghĩa như thế nao?\nXin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại\nquận Sơn Tra, Đa Nẵng. Vừa rồi theo doi tin tức lĩnh vực tai chinh - ngan\nhang, toi thấy một vai bai viết đề cập đến cong tac giam sat ngan hang trong\nđo co hoạt động quản lý cơ sở dữ liệu. Toi thắc mắc khong biết một cach chinh\nxac thi quản lý cơ sở dữ liệu trong giam sat ngan hang la gi? Co văn bản nao\nđiều chỉnh vấn đề nay hay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen\ngia. Xin chan thanh cảm ơn va kinh chuc sức khỏe!  Thuy Dương\n(duong***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, thong tư nay quy định về trinh tự, thủ tục giam sat ngan hang đối với\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nQuản lý cơ sở dữ liệu trong giam sat ngan hang la một trong những nội dung\ntrọng tam va được định nghĩa tại Khoản 13 Điều 3 Thong tư 08/2017/TT-NHNN. Cụ\nthể như sau:\n\nQuản lý cơ sở dữ liệu la việc xay dựng, cập nhật, duy tri đap ứng cac yeu cầu\ntruy cập, sử dụng tai liệu, thong tin, dữ liệu phục vụ hoạt động giam sat ngan\nhang.\n\nLien quan đến nội dung nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi tới bạn\nmột số thong tin về hoạt động giam sat ngan hang như sau:\n\n\\- Giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan hang\ntrong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat ngan\nhang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện ngăn\nchặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi phạm\nquy định an toan hoạt động ngan hang va cac quy định khac của phap luật co\nlien quan.\n\n\\- Đơn vị thực hiện giam sat ngan hang la đơn vị thuộc cơ cấu tổ chức của Ngan\nhang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước), được giao nhiệm vụ\nthực hiện giam sat an toan vi mo, giam sat an toan vĩ mo bao gồm: Cơ quan\nThanh tra, giam sat ngan hang, Thanh tra, giam sat Ngan hang Nha nước chi\nnhanh (sau đay gọi tắt la Thanh tra, giam sat nganh Ngan hang).\n\n\\- Giam sat tuan thủ la phương phap giam sat ngan hang ma theo đo đơn vị thực\nhiện giam sat ngan hang thực hiện giam sat hoạt động của đối tượng giam sat\nngan hang thong qua việc theo doi, đanh gia việc chấp hanh quy định về cac\ngiới hạn, tỷ lệ bảo đảm an toan hoạt động ngan hang, cac quy định khac của\nphap luật về tiền tệ va ngan hang; cac chỉ đạo, yeu cầu của Ngan hang Nha\nnước; việc thực hiện kết luận thanh tra va khuyến nghị, cảnh bao về giam sat\nngan hang.\n\n\\- Giam sat rủi ro la phương phap giam sat ngan hang ma theo đo đơn vị thực\nhiện giam sat ngan hang thực hiện giam sat hoạt động của đối tượng giam sat\nngan hang thong qua việc đanh gia cac loại rủi ro của từng đối tượng giam sat\nngan hang đang va sẽ gặp phải, bao gồm rủi ro tin dụng, rủi ro thị trường, rủi\nro thanh khoản, rủi ro hoạt động va cac loại rủi ro khac; đanh gia rủi ro hệ\nthống của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai nhằm phan bổ\nnguồn lực giam sat va đưa ra cac biện phap xử lý thich hợp.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về khai niệm quản lý cơ\nsở dữ liệu trong giam sat ngan hang. Để hiểu chi tiết hơn vấn đề nay, bạn vui\nlong tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}