{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A080A-hd-nguoi-thu-ho-co-phai-xuat-trinh-hoi-phieu-doi-no-cho-nguoi-bi-ky-phat-de-thanh-toan-hay-khong.html", "md": "**Cho t oi xin được hỏi: Người thu hộ co phải xuất trinh hối phiếu đoi nợ cho\nngười bị ký phat để thanh toan hay khong? Nhờ anh chị ban bien tập giải đap.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười thu hộ co phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để thanh toan hay khong?**\n  * **Nh ờ thu qua người thu hộ khong đung quy định bị xử phạt bao nhieu tiền?**\n  * **Th ời hiệu xử phạt vi phạm hanh chinh đối với việc nhờ thu qua người thu hộ khong đung quy định la bao lau?**\n\n## **Ng ười thu hộ co phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để\nthanh toan hay khong?**\n\nCăn cứ quy định Điều 39 [Luật Cac cong cụ chuyển nhượng\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=pBeU13PTTn&mode=09dsbGRWOHpPUTWk)\nquy định về nhờ thu qua người thu hộ như sau:\n\n> **Nh ờ thu qua người thu hộ**\n\n> ....\n\n> 3\\. Người thu hộ phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để\n> thanh toan theo quy định tại Điều 43 của Luật nay. Trường hợp người thu hộ\n> khong xuất trinh hoặc xuất trinh khong đung thời hạn hối phiếu đoi nợ để\n> thanh toan dẫn đến hối phiếu đoi nợ khong được thanh toan thi người thu hộ\n> co trach nhiệm bồi thường thiệt hại cho người thụ hưởng tối đa bằng số tiền\n> ghi tren hối phiếu đoi nợ.\n\n> 4\\. Ngan hang Nha nước Việt Nam quy định cụ thể thủ tục nhờ thu hối phiếu\n> đoi nợ qua người thu hộ.\n\nNhư vậy, theo quy định thi người thu hộ bắt buộc phải xuất trinh hối phiếu đoi\nnợ cho người bị ký phat để thanh toan theo quy định.\n\nTrong trường hợp người thu hộ khong xuất trinh hoặc xuất trinh khong đung thời\nhạn hối phiếu đoi nợ để thanh toan dẫn đến hối phiếu đoi nợ khong được thanh\ntoan thi người thu hộ co trach nhiệm bồi thường thiệt hại cho người thụ hưởng\ntối đa bằng số tiền ghi tren hối phiếu đoi nợ.\n\n![Người thu hộ có phải xuất trình hối phiếu đòi nợ cho người bị ký phát để\nthanh toán hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-3-thang-3/nguoi-\nthu-ho.jpg)\n\n_Ng ười thu hộ co phải xuất trinh hối phiếu đoi nợ cho người bị ký phat để\nthanh toan hay khong? (Hinh từ Internet)_\n\n## **Nh ờ thu qua người thu hộ khong đung quy định bị xử phạt bao nhieu\ntiền?**\n\nCăn cứ quy định khoản 2 Điều 29 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHlPUTWk)\nquy định về xử phạt vi phạm quy định về cong cụ chuyển nhượng như sau:\n\n> **Vi ph ạm quy định về cong cụ chuyển nhượng**\n\n> 1\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi ký vao\n> cong cụ chuyển nhượng khong đung thẩm quyền.\n\n> 2\\. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Thực hiện khong đung quy định về nghĩa vụ của người chấp nhận quy định\n> tại Điều 22 Luật Cac cong cụ chuyển nhượng;\n\n> b) Nhờ thu qua người thu hộ khong đung quy định tại cac khoản 1, 2 va 3 Điều\n> 39 Luật Cac cong cụ chuyển nhượng.\n\n> ....\n\nNhư vậy, theo quy định về cong cụ chuyển nhượng thi việc nhờ người qua thu hộ\nkhong đung với quy định thi co thể bị xử phạt vi phạm hanh chinh bằng hinh\nthức phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng.\n\n**_L ưu ý: _**Mức phạt tiền quy định neu tren la mức phạt tiền ap dụng đối với\nca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh\nbằng 02 lần mức phạt tiền đối với ca nhan (khoản 3 Điều 3 [Nghị định\n88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=o=dsbGRWOHWk))\n\n## **Th ời hiệu xử phạt vi phạm hanh chinh đối với việc nhờ thu qua người thu\nhộ khong đung quy định la bao lau?**\n\nCăn cứ quy định khoản 1 Điều 6 [Luật Xử lý vi phạm hanh chinh\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=I=RReU56WTTV&mode=I=dsbGRWODWk)\nđược sửa đổi bởi điểm a khoản 4 Điều 1 [Luật Xử lý vi phạm hanh chinh sửa đổi\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=c=pjek5USXTX&mode=h4JodllXNWZORjYT)\nquy định về thời hiệu xử lý vi phạm hanh chinh như sau:\n\n> **Th ời hiệu xử lý vi phạm hanh chinh**\n\n> 1\\. Thời hiệu xử phạt vi phạm hanh chinh được quy định như sau:\n\n> a) Thời hiệu xử phạt vi phạm hanh chinh la 01 năm, trừ cac trường hợp sau\n> đay:\n\n> Vi phạm hanh chinh về kế toan; hoa đơn; phi, lệ phi; kinh doanh bảo hiểm;\n> quản lý gia; chứng khoan; sở hữu tri tuệ; xay dựng; thủy sản; lam nghiệp;\n> điều tra, quy hoạch, thăm do, khai thac, sử dụng nguồn tai nguyen nước; hoạt\n> động dầu khi va hoạt động khoang sản khac; bảo vệ moi trường; năng lượng\n> nguyen tử; quản lý, phat triển nha va cong sở; đất đai; đe điều; bao chi;\n> xuất bản; sản xuất, xuất khẩu, nhập khẩu, kinh doanh hang hoa; sản xuất,\n> buon ban hang cấm, hang giả; quản lý lao động ngoai nước thi thời hiệu xử\n> phạt vi phạm hanh chinh la 02 năm.\n\n> Vi phạm hanh chinh về thuế thi thời hiệu xử phạt vi phạm hanh chinh theo quy\n> định của phap luật về quản lý thuế;\n\n> ....\n\nTheo đo, thời hiệu xử phạt vi phạm hanh chinh đối với việc nhờ thu qua người\nthu hộ khong đung quy định la 01 năm do đay khong phải cac trường hợp loại trừ\ntheo quy định.\n\n**_L ưu ý: _**\n\nĐối với vi phạm hanh chinh đa kết thuc thi thời hiệu được tinh từ thời điểm\nchấm dứt hanh vi vi phạm.\n\nĐối với vi phạm hanh chinh đang được thực hiện thi thời hiệu được tinh từ thời\nđiểm phat hiện hanh vi vi phạm.\n\nTran trọng!\n\n", "extras": {"page": 16}}