{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3816B-hd-giay-phep-cua-to-chuc-tai-chinh-vi-mo-la-gi.html", "md": "**Gi ấy phep của tổ chức tai chinh vi mo la gi? Xin chao cac anh chị trong Ban\nbien tập. Em la sinh vien khoa Luật Thương mại trường Đại học Luật TP.HCM.\nTrong qua trinh học, em co tim hiểu về tổ chức va hoạt động của tổ chức tai\nchinh vi mo. Em thấy một vai tai liệu co đề cập đến việc Ngan hang nha nước\nvừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh vi mo trong đo\nco giấy phep của tổ chức tai chinh vi mo, tuy nhien khong phan tich cụ thể.\nCho em hỏi, một cach chinh xac thi giấy phep của tổ chức tai chinh vi mo la\ngi? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am\ntừ cac anh chị. Em xin chan thanh cảm ơn va tran trọng kinh chao! Phan Hằng\nMai (mai***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, giấy phep của tổ chức tai chinh vi mo la một trong những nội dung\ntrọng tam va được định nghĩa tại Khoản 1 Điều 3 Thong tư 03/2018/TT-NHNN. Cụ\nthể như sau:\n\nGiấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo do\nNgan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn bản\ncủa Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong tach\nrời của Giấy phep.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn, Ban bien tập gửi đến bạn một\nvai khai niệm như sau:\n\n\\- Thanh vien gop vốn của tổ chức tai chinh vi mo la tổ chức, ca nhan gop vốn\nvao tổ chức tai chinh vi mo.\n\n- Thanh vien sang lập tổ chức tai chinh vi mo la thanh vien gop vốn tham gia xay dựng, thong qua va ký ten vao bản Điều lệ đầu tien của tổ chức tai chinh vi mo.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về giấy phep của\ntổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham\nkhảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}