{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F8E6-hd-co-duoc-thoa-thuan-lai-suat-vay-ngan-hang-khong.html", "md": "**Cho t oi hỏi: Co được thỏa thuận lai suất vay ngan hang khong? Thời gian hỗ\ntrợ lai suất vay ngan hang được tinh từ thời điểm nao? Cau hỏi từ anh Minh -\nVũng Tau **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o được thỏa thuận lai suất vay ngan hang khong?**\n  * **Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao?**\n  * **Trong tr ường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất?**\n\n## **C o được thỏa thuận lai suất vay ngan hang khong?**\n\nCăn cứ khoản 2 Điều 91[ Luật Cac Tổ chức tin dụng năm\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVNUTWk)\nquy định:\n\n> **L ai suất, phi trong hoạt động kinh doanh của [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\n> dung)**\n\n> ...\n\n> 2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\n> tin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của\n> phap luật.\n\nTheo đo tại Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 4 Điều 1[ Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> 1\\. [Tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/to-chuc-tin-dung) va khach hang thỏa thuận về lai suất cho vay theo cung\n> cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm của khach hang, trừ\n> trường hợp Ngan hang Nha nước Việt Nam co quy định về lai suất cho vay tối\n> đa tại khoản 2 Điều nay.\n\n> 2\\. Trường hợp khach hang được tổ chức tin dụng đanh gia la co tinh hinh tai\n> chinh minh bạch, lanh mạnh, tổ chức tin dụng va khach hang thỏa thuận về lai\n> suất cho vay ngắn hạn bằng đồng Việt Nam nhưng khong vượt qua mức lai suất\n> cho vay tối đa do Thống đốc Ngan hang Nha nước Việt Nam quyết định trong\n> từng thời kỳ nhằm đap ứng một số nhu cầu vốn:\n\n> a) Phục vụ lĩnh vực phat triển nong nghiệp, nong thon theo quy định của\n> Chinh phủ về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon;\n\n> b) Thực hiện phương an kinh doanh hang xuất khẩu theo quy định của Luật\n> Thương mại va cac văn bản hướng dẫn Luật Thương mại;\n\n> c) Phục vụ kinh doanh của doanh nghiệp nhỏ va vừa theo quy định của Luật Hỗ\n> trợ doanh nghiệp nhỏ va vừa va quy định của Chinh phủ về hỗ trợ doanh nghiệp\n> nhỏ va vừa;\n\n> d) Phat triển nganh cong nghiệp hỗ trợ theo quy định của Chinh phủ về phat\n> triển cong nghiệp hỗ trợ;\n\n> đ) Phục vụ kinh doanh của doanh nghiệp ứng dụng cong nghệ cao thuộc Danh mục\n> cong nghệ cao ưu tien đầu tư phat triển được Thủ tướng Chinh phủ phe duyệt,\n> doanh nghiệp cong nghệ cao theo quy định của Luật Cong nghệ cao va cac văn\n> bản hướng dẫn Luật Cong nghệ cao.\"\n\nTheo quy định tại Điều 1 [Quyết định 1125/QĐ-NHNN năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)co\nquy định như sau:\n\n> **M ức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định tại\n> khoản 2 Điều 13 Thong tư số 39/2016/TT-NHNN ngay 30 thang 12 năm 2016 như\n> sau:**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan\n> dan va Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa\n> bằng đồng Việt Nam la 4,0%/năm.\n\n> 2\\. Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\n> cho vay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\nNhư vậy, phap luật cho phep khach hang với ngan hang được thỏa thuận về lai\nsuất cho vay theo cung cầu vốn thị trường, nhu cầu vay vốn va mức độ tin nhiệm\ncủa khach hang.\n\nTuy nhien đối với một số trường hợp neu tren, mức lai suất thỏa thuận giữa cac\nben khong được vượt qua mức lai suất cho vay tối đa theo quy định hiện hanh.\n\n![Có được thỏa thuận lãi suất vay ngân hàng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/lai-\nvay.jpg)\n\n_C o được thỏa thuận lai suất vay ngan hang khong? (Hinh từ Internet)_\n\n## **Th ời gian hỗ trợ lai suất vay ngan hang được tinh từ thời điểm nao?**\n\nTại khoản 1 Điều 5[ Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=E=dsbGRWODWk)\nquy định thời gian hỗ trợ lai suất vay ngan hang như sau:\n\n> **Th ời hạn va mức lai suất hỗ trợ**\n\n> 1\\. Thời hạn được hỗ trợ lai suất tinh từ ngay giải ngan khoản vay đến thời\n> điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo thỏa thuận giữa\n> ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi hỗ trợ lai\n> suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm 2023.\n\n> 2\\. Mức lai suất hỗ trợ đối với khach hang la 2%/năm, tinh tren số dư nợ vay\n> va thời hạn cho vay hỗ trợ lai suất thực tế nằm trong khoảng thời gian quy\n> định tại khoản 1 Điều nay.\n\nNhư vậy, thời gian hỗ trợ lai suất vay ngan hang được tinh từ ngay giải ngan\nkhoản vay đến thời điểm khach hang trả hết nợ gốc va/hoặc lai tiền vay theo\nthỏa thuận giữa ngan hang thương mại va khach hang, phu hợp với nguồn kinh phi\nhỗ trợ lai suất được thong bao, nhưng khong vượt qua ngay 31 thang 12 năm\n2023.\n\n## **Trong tr ường hợp nao khoản vay khong được tiếp tục hỗ trợ lai suất?**\n\nTại khoản 3 Điều 4 [Nghị định 31/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=RFek9UQTTl&mode=A=dsbGRWODWk)\nquy định trường hợp khoản vay khong được tiếp tục hỗ trợ lai suất như sau:\n\n> **Đ iều kiện được hỗ trợ lai suất**\n\n> ...\n\n> 3\\. Khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp sau:\n\n> a) Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong\n> được hỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma\n> thời điểm trả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn\n> va/hoặc số dư lai chậm trả. Khoản vay chỉ được tiếp tục hỗ trợ lai suất đối\n> với cac kỳ hạn trả nợ lai tiếp theo sau khi khach hang đa trả hết số dư nợ\n> gốc bị qua hạn va/hoặc số dư lai chậm trả.\n\n> b) Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian\n> gia hạn nợ.\n\nNhư vậy, khoản vay khong được tiếp tục hỗ trợ lai suất trong cac trường hợp\nsau:\n\n\\- Khoản vay co số dư nợ gốc bị qua hạn va/hoặc số dư lai chậm trả khong được\nhỗ trợ lai suất đối với nghĩa vụ trả nợ lai tại kỳ hạn trả nợ lai ma thời điểm\ntrả nợ nằm trong khoảng thời gian co số dư nợ gốc bị qua hạn va/hoặc số dư lai\nchậm trả.\n\n\\- Khoản vay được gia hạn nợ khong được hỗ trợ lai suất đối với thời gian gia\nhạn nợ.\n\nTran trọng!\n\n", "extras": {"page": 24}}