{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D8AF-hd-nguyen-tac-lua-chon-hinh-thuc-khai-bao-thong-tin-dang-ky-dang-ky-thay-doi-khoan-vay-nuoc-ngoai.html", "md": "**Nguy en tắc lựa chọn hinh thức khai bao thong tin đăng ký, đăng ký thay đổi\nKhoản vay nước ngoai được quy định như thế nao? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật về\nquản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp. Vi\nthế, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban\nbien tập. Nguyen tắc lựa chọn hinh thức khai bao thong tin đăng ký, đăng ký\nthay đổi Khoản vay nước ngoai quy định thế nao? Văn bản nao quy định nội dung\nnay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh cảm ơn\nBan bien tập Thư Ký Luật. Ngọc Loan (loan***@gmail.com) **\n\nNguyen tắc lựa chọn hinh thức khai bao thong tin đăng ký, đăng ký thay đổi\nKhoản vay nước ngoai được quy định tại Điều 5 Thong tư 03/2016/TT-NHNN hướng\ndẫn về quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ben đi vay co thể lựa chọn thực hiện khai bao thong tin đăng ký, đăng ký\nthay đổi Khoản vay va bao cao tinh hinh thực hiện Khoản vay tự vay tự trả theo\nmột trong cac hinh thức sau:\n\na) Hinh thức sử dụng Trang điện tử, được gọi la hinh thức trực tuyến;\n\nb) Hinh thức khong sử dụng Trang điện tử, được gọi la hinh thức truyền thống.\n\n2\\. Ben đi vay co thể thay đổi việc lựa chọn từ hinh thức truyền thống sang\nhinh thức trực tuyến. Trường hợp đa thay đổi từ hinh thức truyền thống sang\nhinh thức trực tuyến, Ben đi vay khong được thay đổi lại sang hinh thức truyền\nthống.\n\n3\\. Ngan hang Nha nước khuyến khich Ben đi vay lựa chọn hinh thức trực tuyến.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nguyen tắc lựa\nchọn hinh thức khai bao thong tin đăng ký, đăng ký thay đổi Khoản vay nước\nngoai. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Thong tư\n03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 356}}