{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C47C-hd-dang-vien-de-vo-thuc-hien-hanh-vi-rua-tien-bi-xu-ly-ky-luat-dang-nhu-the-nao.html", "md": "**Cho anh h ỏi Đảng vien để vợ thực hiện hanh vi rửa tiền bị xử lý kỷ luật\nĐảng như thế nao? Cau hỏi của anh Khế (Ninh Binh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **R ửa tiền la gi? Cac hanh vi nao bị nghiem cấm trong phong, chống rửa tiền?**\n  * **Đ ảng vien để vợ thực hiện hanh vi rửa tiền bị xử lý kỷ luật Đảng như thế nao?**\n  * **Th ời hiệu kỷ luật Đảng đối với đảng vien để vợ của minh thực hiện hanh vi rửa tiền la bao lau?**\n\n## **R ửa tiền la gi? Cac hanh vi nao bị nghiem cấm trong phong, chống rửa\ntiền?**\n\nTại khoản 1 Điều 3 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=o=dsbGRWOHWk)\nquy định rửa tiền la hanh vi của tổ chức, ca nhan nhằm hợp phap hoa nguồn gốc\ncủa tai sản do phạm tội ma co.\n\nCac hanh vi bị nghiem cấm trong phong, chống rửa tiền được quy định tại Điều 8\n[Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=Q=dsbGRWODWk)\nbao gồm:\n\n\\- Tổ chức, tham gia hoặc tạo điều kiện, trợ giup thực hiện hanh vi rửa tiền.\n\n\\- Thiết lập, duy tri tai khoản vo danh hoặc tai khoản sử dụng ten giả.\n\n\\- Thiết lập, duy tri quan hệ kinh doanh với ngan hang vỏ bọc.\n\n\\- Cung cấp trai phep dịch vụ nhận tiền mặt, sec, cong cụ tiền tệ khac hoặc\ncong cụ lưu trữ gia trị va thực hiện thanh toan cho người thụ hưởng.\n\n\\- Lợi dụng chức vụ, quyền hạn trong phong, chống rửa tiền xam phạm quyền va\nlợi ich hợp phap của tổ chức, ca nhan.\n\n\\- Cản trở việc cung cấp thong tin phục vụ cong tac phong, chống rửa tiền.\n\n\\- Đe dọa, trả thu người phat hiện, cung cấp thong tin, bao cao, tố cao về\nhanh vi rửa tiền.\n\n![Đảng viên để vợ thực hiện hành vi rửa tiền bị xử lý kỷ luật Đảng như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang4/dang-\nvien.jpg)\n\n_Đ ảng vien để vợ thực hiện hanh vi rửa tiền bị xử lý kỷ luật Đảng như thế\nnao? (Hinh từ Internet)_\n\n## **Đ ảng vien để vợ thực hiện hanh vi rửa tiền bị xử lý kỷ luật Đảng như thế\nnao?**\n\nTại Điều 49 [Quy định 69-QĐ/TW năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJeE1UYzTl&mode=09dsbGRWODBPUTWk)\nco quy định về kỷ luật Đảng đối với [đảng\nvien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/dang-\nvien?loc=explorer) vi phạm quy định về phong, chống tệ nạn xa hội như sau:\n\n> **Vi ph ạm quy định về phong, chống tệ nạn xa hội**\n\n> 1\\. Đảng vien vi phạm một trong cac trường hợp sau gay hậu quả it nghiem\n> trọng thi kỷ luật bằng hinh thức khiển trach:\n\n> **a) Bi ết nhưng đề vợ (chồng), con, bố, mẹ, anh, chị, em ruột, ben vợ\n> (chồng) cung sống trong gia đinh đanh bạc, thực hiện hoạt động rửa tiền, cho\n> vay hoặc đi vay trai quy định dưới mọi hinh thức ma khong co biện phap ngăn\n> chặn hoặc khong kịp thời bao cao với cơ quan nha nước co thẩm quyền.**\n\n> b) Biết nhưng để bố, mẹ, vợ (chồng), con cung sống trong gia đinh sử dụng\n> hoặc tang trữ, lưu hanh, mua, ban, vận chuyển văn hoa phẩm co nội dung cấm,\n> độc hại; vũ khi quan dụng, thiết bị, cong cụ hỗ trợ khac trai quy định ma\n> khong kịp thời bao cao với cơ quan nha nước co thẩm quyền.\n\n> 2\\. Trường hợp đa kỷ luật theo Khoản 1 Điều nay ma tai phạm hoặc vi phạm lần\n> đầu gay hậu quả nghiem trọng hoặc vi phạm một trong cac trường hợp sau thi\n> kỷ luật bằng hinh thức cảnh cao hoặc cach chức (nếu co chức vụ):\n\n> a) Đanh bạc hoặc sử dụng cac chất ma tuy hoặc tham gia cac tệ nạn xa hội\n> khac.\n\n> b) Người co nhiệm vụ trực tiếp đấu tranh phong, chống tệ nạn xa hội ma dung\n> tung, bao che, tiếp tay, lam ngơ hoặc khong kịp thời xử lý người vi phạm\n> (mua dam, ban dam, sử dụng ma tuy, đanh bạc, đi vay, cho vay trai quy định\n> hoặc tang trữ, lưu hanh, mua ban, vận chuyển, sử dụng văn hoa phẩm co nội\n> dung cấm, độc hại).\n\n> c) Tang trữ, lưu hanh, mua ban, vận chuyển, sử dụng văn hoa phẩm co nội dung\n> cấm, độc hại.\n\n> d) Dung tung, chứa chấp hoặc do thiếu trach nhiệm để xảy ra mại dam, đanh\n> bạc, mua ban, sử dụng ma tuy trai phap luật va tệ nạn xa hội khac trong đơn\n> vị, cơ quan, tổ chức, địa ban do minh trực tiếp quản lý, phụ trach.\n\n> đ) Biết nhưng để bố, mẹ, vợ (chồng), con, anh, chị, em ruột hoặc người than\n> của minh hoặc ben vợ (chồng) cung sống trong gia đinh sử dụng, sản xuất,\n> tang trữ, mua ban, vận chuyển trai phep chất ma tuy.\n\n> 3\\. Trường hợp vi phạm Khoản 1, Khoản 2 Điều nay gay hậu quả rất nghiem\n> trọng hoặc vi phạm một trong cac trường hợp sau thi kỷ luật bằng hinh thức\n> khai trừ:\n\n> a) Tổ chức sản xuất, ban hoặc lưu hanh, tan phat cac văn hoa phẩm co nội\n> dung cấm, độc hại.\n\n> b) Sản xuất, tang trữ, mua ban, vận chuyển trai phep hoặc tổ chức sử dụng\n> trai phep cac chất ma tuy.\n\n> c) Sử dụng hanh vi đoi nợ trai phap luật dưới mọi hinh thức.\n\n> d) Tổ chức chứa chấp va moi giới mại dam; tổ chức hoạt động mại dam; bảo ke\n> mại dam; lợi dụng kinh doanh dịch vụ để hoạt động mại dam.\n\n> đ) Chủ mưu, khởi xướng, tổ chức đanh bạc dưới mọi hinh thức hoặc đa bị xử lý\n> về hanh vi đanh bạc nhưng tiếp tục tai phạm.\n\n**Nh ư vậy,** [Đảng vien](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/dang-vien?loc=explorer) biết nhưng vẫn để vợ của minh thực hiện hanh vi rửa\ntiền thi co thể bị kỷ luật Đảng với hinh thức khiển trach nếu gay hậu quả it\nnghiem trọng.\n\nTrường hợp Đảng vien biết nhưng vẫn để vợ của minh thực hiện hanh vi rửa tiền\ngay hậu quả nghiem trọng thi bị kỷ luật Đảng với hinh thức cảnh cao hoặc cach\nchức (nếu co chức vụ).\n\nTrường hợp Đảng vien biết nhưng vẫn để vợ của minh thực hiện hanh vi rửa tiền\ngay hậu quả rất nghiem trọng thi co thể bị kỷ luật Đảng với hinh thức khai\ntrừ.\n\n## **Th ời hiệu kỷ luật Đảng đối với đảng vien để vợ của minh thực hiện hanh\nvi rửa tiền la bao lau?**\n\nTại Điều 4 [Quy định 69-QĐ/TW năm\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJeE1UYzTl&mode=A=dsbGRWODWk)\nco quy định về thời hiệu kỷ luật Đảng như sau:\n\n> **Th ời hiệu kỷ luật**\n\n> 1\\. Thời hiệu kỷ luật la thời hạn được quy định trong Quy định nay ma khi\n> hết thời hạn đo thi tổ chức đảng, đảng vien vi phạm khong bị kỷ luật.\n\n> 2\\. Thời hiệu kỷ luật được tinh từ thời điểm xảy ra hanh vi vi phạm đến khi\n> tổ chức đảng co thẩm quyền kết luận vi phạm đến mức phải thi hanh kỷ luật.\n> Nếu tổ chức đảng hoặc đảng vien co hanh vi vi phạm mới trong thời hạn được\n> quy định tại Điểm a, b Khoản nay thi thời hiệu kỷ luật đối với vi phạm cũ\n> được tinh lại kể từ thời điểm xảy ra hanh vi vi phạm mới.\n\n> a) Thời hiệu kỷ luật tổ chức đảng vi phạm như sau:\n\n> \\- 5 năm (60 thang) đối với vi phạm đến mức phải ap dụng hinh thức khiển\n> trach.\n\n> \\- 10 năm (120 thang) đối với vi phạm đến mức phải ap dụng hinh thức cảnh\n> cao.\n\n> \\- Khong ap dụng thời hiệu kỷ luật đối với những vi phạm đến mức phải ap\n> dụng hinh thức kỷ luật giải tan; vi phạm về chinh trị nội bộ; về quốc phong,\n> an ninh, đối ngoại xam hại đến lợi ich quốc gia, dan tộc.\n\n> b) Thời hiệu kỷ luật đảng vien vi phạm như sau:\n\n> \\- 5 năm (60 thang) đối với vi phạm đến mức phải ap dụng hinh thức khiển\n> trach.\n\n> \\- 10 năm (120 thang) đối với vi phạm đến mức phải ap dụng hinh thức cảnh\n> cao hoặc cach chức.\n\n> \\- Khong ap dụng thời hiệu kỷ luật đối với vi phạm đến mức phải ap dụng hinh\n> thức khai trừ; vi phạm chinh trị nội bộ; vi phạm quốc phong, an ninh, đối\n> ngoại co xam hại đến lợi ich quốc gia, dan tộc; việc sử dụng văn bằng, chứng\n> chỉ, chứng nhận khong hợp phap.\n\n**Nh ư vậy, **thời hiệu kỷ luật [đảng vien](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/dang-vien?loc=explorer) để vợ của minh thực hiện hanh vi\nrửa tiền như sau:\n\n\\- 5 năm (60 thang) đối với vi phạm đến mức phải ap dụng hinh thức khiển\ntrach.\n\n\\- 10 năm (120 thang) đối với vi phạm đến mức phải ap dụng hinh thức cảnh cao\nhoặc cach chức.\n\n\\- Khong ap dụng thời hiệu kỷ luật đối với vi phạm đến mức phải ap dụng hinh\nthức khai trừ.\n\nTran trọng!\n\n", "extras": {"page": 44}}