{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343FD-hd-don-gian-hoa-cac-thu-tuc-ve-thay-doi-cong-ty-cho-thue-tai-chinh.html", "md": "** Đơn giản hoa cac thủ tục về thay đổi cong ty cho thue tai chinh được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Thanh Tam, hiện toi đang\nsinh sống tại TPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục\nhanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những\ngiấy tờ lien quan đến việc thay đổi cong ty cho thue tai chinh, Ban bien tập\ncho toi hỏi việc thay đổi cong ty cho thue tai chinh được đơn giản hoa thủ tục\nhanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cảm ơn! (tam***@gmail.com) **\n\nNội dung phương an đơn giản hoa cac thủ tục về thay đổi cong ty cho thue tai\nchinh được quy định tại Tiểu mục 53 Mục III Phần A Phương an đơn giản hoa thủ\ntục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt\nNam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục về thay đổi cong ty cho thue tai chinh:**\n\n**\\- Thay đổi nội dung, phạm vi va thời hạn hoạt động của cong ty cho thue tai\nchinh khong phải la cong ty cho thue tai chinh cổ phần (B-NHA-003437-TT);**\n\n**\\- Thay đổi ten của cong ty cho thue tai chinh khong phải la cong ty cho\nthue tai chinh cổ phần (B-NHA-003404-TT);**\n\n**\\- Thay đổi ten của cong ty cho thue tai chinh cổ phần (B-NHA-108302-TT);**\n\n**\\- Thay đổi nội dung, phạm vi va thời hạn hoạt động của cong ty cho thue tai\nchinh cổ phần (B-NHA-108512-TT);**\n\n**\\- Thay đổi tỷ lệ cổ phần của cac cổ đong lớn trong cong ty tai chinh cổ\nphần (B-NHA-108234-TT);**\n\n**\\- Thay đổi tỷ lệ cổ phần của cac cổ đong lớn trong cong ty cho thue tai\nchinh cổ phần (B-NHA-003617-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại Cơ quan Thanh tra\ngiam sat ngan hang;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Bai bỏ yeu cầu nộp \"Bao cao tinh hinh tổ chức va hoạt động đến thời điểm\ncuối quý gần nhất của cong ty cho thue tai chinh\" trong thanh phần hồ sơ.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục về thay\nđổi cong ty cho thue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}