{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1B5C-hd-khi-nao-tai-khoan-ngan-hang-khong-con-bi-phong-toa-co-duoc-uy-quyen-cho-nguoi-khac-nop-rut-tien-mat.html", "md": "**Cho t oi hỏi: Khi nao tai khoản ngan hang khong con bị phong tỏa? Co được ủy\nquyền cho người khac nộp, rut tiền mặt đối tai khoản ngan hang của minh khong?\n(Cau hỏi của anh Dũng từ Bien Hoa) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản ngan hang bị phong tỏa trong trường hợp nao?**\n  * **Khi n ao tai khoản ngan hang khong con bị phong tỏa?**\n  * **C o được ủy quyền cho người khac nộp, rut tiền mặt đối tai khoản ngan hang của minh khong?**\n  * **H ồ sơ mở tai khoản ngan hang tại Ngan hang Nha nước gồm co những gi?**\n\n## **T ai khoản ngan hang bị phong tỏa trong trường hợp nao?**\n\nTại khoản 1 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)co\nquy định [tai khoản ngan hang ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=t%C3%A0i+kho%E1%BA%A3n+ng%C3%A2n+h%C3%A0ng)bị\nphong tỏa trong cac trường hợp sau:\n\n(1) Theo thỏa thuận trước giữa chủ tai khoản thanh toan va tổ chức cung ứng\ndịch vụ thanh toan hoặc theo yeu cầu của chủ tai khoản;\n\n(2) Khi co quyết định hoặc yeu cầu bằng văn bản của cơ quan co thẩm quyền theo\nquy định của phap luật;\n\n(3) Khi tổ chức cung ứng dịch vụ thanh toan phat hiện co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc thực hiện theo yeu\ncầu hoan trả lại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do\nco nhầm lẫn, sai sot so với lệnh thanh toan của ben chuyển tiền sau khi ghi Co\nvao tai khoản thanh toan của khach hang. Số tiền bị phong tỏa tren tai khoản\nthanh toan khong được vượt qua số tiền bị nhầm lẫn, sai sot;\n\n(4) Khi co yeu cầu phong tỏa của một trong cac chủ tai khoản thanh toan chung\ntrừ trường hợp co thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n## **Khi n ao tai khoản ngan hang khong con bị phong tỏa?**\n\nTại khoản 2 Điều 11 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNUTWk)\nco quy định tai khoản ngan hang khong con bị phong tỏa khi:\n\n(1) Theo thỏa thuận bằng văn bản giữa chủ tai khoản thanh toan va tổ chức cung\nứng dịch vụ thanh toan;\n\n(2) Khi co quyết định chấm dứt phong tỏa của cơ quan co thẩm quyền theo quy\nđịnh của phap luật;\n\n(3) Đa xử lý xong sai sot, nhầm lẫn trong thanh toan chuyển tiền;\n\n(4) Khi co yeu cầu chấm dứt phong tỏa của tất cả cac chủ tai khoản thanh toan\nchung hoặc theo thỏa thuận trước bằng văn bản giữa tổ chức cung ứng dịch vụ\nthanh toan va cac chủ tai khoản thanh toan chung.\n\n![Khi nào tài khoản ngân hàng không còn bị phong tỏa? Có được ủy quyền cho\nngười khác nộp, rút tiền mặt đối tài khoản ngân hàng của mình\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/tk-\nngan-hang.jpg)\n\n_Khi n ao tai khoản ngan hang khong con bị phong tỏa? Co được ủy quyền cho\nngười khac nộp, rut tiền mặt đối tai khoản ngan hang của minh khong? (Hinh từ\nInternet)_\n\n## **C o được ủy quyền cho người khac nộp, rut tiền mặt đối tai khoản ngan\nhang của minh khong?**\n\nTại Điều 10 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhNQTWk)\nco quy định về sử dụng va ủy quyền sử dụng tai khoản thanh toan như sau:\n\n> **Đ iều 10. Sử dụng va ủy quyền sử dụng tai khoản thanh toan**\n\n> 1\\. Chủ tai khoản thanh toan được sử dụng tai khoản thanh toan của minh để\n> nộp, rut tiền mặt va yeu cầu tổ chức cung ứng dịch vụ thanh toan thực hiện\n> cac giao dịch thanh toan hợp lệ. Chủ tai khoản thanh toan co quyền yeu cầu\n> tổ chức cung ứng dịch vụ thanh toan cung cấp thong tin về giao dịch va số dư\n> tren tai khoản thanh toan của minh theo thỏa thuận với tổ chức cung ứng dịch\n> vụ thanh toan nơi mở tai khoản thanh toan.\n\n> **2\\. Ch ủ tai khoản thanh toan được ủy quyền trong sử dụng tai khoản thanh\n> toan. Việc ủy quyền phải thực hiện bằng văn bản, phu hợp với quy định phap\n> luật về ủy quyền.**\n\n> 3\\. Chủ tai khoản thanh toan co nghĩa vụ cung cấp thong tin đầy đủ, trung\n> thực va tuan thủ cac quy định về mở, sử dụng, ủy quyền trong sử dụng tai\n> khoản thanh toan của tổ chức cung ứng dịch vụ thanh toan va phải đảm bảo co\n> đủ tiền (số dư Co) tren tai khoản thanh toan để thực hiện lệnh thanh toan đa\n> lập trừ trường hợp co thỏa thuận cho vay thấu chi với tổ chức cung ứng dịch\n> vụ thanh toan.\n\n> 4\\. Tổ chức cung ứng dịch vụ thanh toan co nghĩa vụ thực hiện đầy đủ, kịp\n> thời lệnh thanh toan hợp lệ của chủ tai khoản thanh toan.\n\n> 5\\. Tổ chức cung ứng dịch vụ thanh toan co quyền từ chối thực hiện lệnh\n> thanh toan của chủ tai khoản thanh toan khi lệnh thanh toan khong hợp lệ\n> hoặc co cơ sở phap lý để xac định chủ tai khoản vi phạm cac hanh vi bị cấm\n> theo quy định tại Điều 8 Nghị định nay hoặc khi tai khoản thanh toan khong\n> đủ tiền trừ trường hợp co thỏa thuận khac. Trường hợp từ chối thực hiện lệnh\n> thanh toan của chủ tai khoản thanh toan, tổ chức cung ứng dịch vụ thanh toan\n> phải thong bao lý do từ chối cho chủ tai khoản thanh toan.\n\nNhư vậy, chủ tai khoản được ủy quyền cho người khac nộp, rut tiền mặt đối tai\nkhoản ngan hang của minh tuy nhien việc ủy quyền phải được lập thanh văn bản\nva phu hợp với quy định phap luật về ủy quyền.\n\n## **H ồ sơ mở tai khoản ngan hang tại Ngan hang Nha nước gồm co những gi?**\n\nTại khoản 2 Điều 14 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHhOQTWk)\nco quy định hồ sơ mở tai khoản ngan hang tại Ngan hang Nha nước gồm co:\n\n\\- Đơn đề nghị mở tai khoản thanh toan kem bản đăng ký mẫu dấu, mẫu chữ ký\n[tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/mau01-de-\nnghi-mo-tk-tai-nhnn.docx) do người đại diện theo phap luật hoặc người đại diện\ntheo ủy quyền của tổ chức mở tai khoản thanh toan ký ten, đong dấu;\n\n\\- Cac tai liệu chứng minh tổ chức mở tai khoản thanh toan được thanh lập va\nhoạt động hợp phap, gồm: quyết định thanh lập, giấy phep hoạt động, giấy chứng\nnhận đăng ký doanh nghiệp, giấy chứng nhận đăng ký hợp tac xa hoặc giấy tờ co\ngia trị tương đương;\n\n\\- Cac tai liệu chứng minh tư cach đại diện của người đại diện theo phap luật\nhoặc người đại diện theo ủy quyền của tổ chức mở tai khoản thanh toan va thẻ\ncăn cước, thẻ căn cước cong dan, căn cước điện tử hoặc chứng minh nhan dan\nhoặc hộ chiếu con thời hạn của người đo;\n\n\\- Văn bản hoặc quyết định bổ nhiệm va thẻ căn cước, thẻ căn cước cong dan,\ncăn cước điện tử hoặc chứng minh nhan dan hoặc hộ chiếu con thời hạn của kế\ntoan trưởng hoặc người phụ trach kế toan, người kiểm soat chứng từ giao dịch\nvới Ngan hang Nha nước của tổ chức mở tai khoản thanh toan.\n\nTran trọng!\n\n", "extras": {"page": 9}}