{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/21A99-hd-quy-dinh-doi-voi-truong-hop-mat-hoa-don.html", "md": "**Khi m ất hoa đơn lý do khach quan, chinh đang co người lam chứng xac nhận\ncong an, UBND, cơ quan thuế liệu co nhất thiết la cơ quan thuế xac nhận mới\nđược? **\n\nCăn cứ quy định tại điểm 1.7.b, mục VI, phần B, Thong tư số 120/2002/TT-BTC\nngay 30/12/2002 của Bộ Tai chinh hướng dẫn về in, phat hanh, sử dụng, quản lý\nhoa đơn. Trường hợp DN lam mất lien 2 hoa đơn mua hang (đa sử dụng) do nguyen\nnhan khach quan thi phải lập bien bản khai bao với cơ quan thuế đối với mất\ncắp phải co xac nhận của cơ quan cong an, thien tai, hỏa hoạn do cơ quan thuế\nxac nhận để lam hồ sơ (kem theo bản photocopy lien 1 co xac nhận của ben ban\nhang) để khấu trừ thuế GTGT va tinh vao chi phi. Trường hợp DN lam mất hoa đơn\nchưa sử dụng nếu co xac nhận của cong an đối với mất cắp, của UBND xa, phường\nsở tại đối với thien tai, hỏa hoạn Cơ quan thuế căn cứ vao chứng nhận của cơ\nquan chức năng nay để xử lý hanh chinh do sự kiện bất ngờ theo quy định tại\nKhoản 6, Điều 3 Phap lệnh Xử lý vi phạm hanh chinh. Khi tiếp nhận hồ sơ mất\nhoa đơn, cơ quan thuế phải thực hiện thong bao số hoa đơn mua hang khong con\ngia trị sử dụng va tiến hanh xử phạt vi phạm hanh chinh đối với tổ chức, ca\nnhan co hanh vi lam mất hoa đơn. Tổng cục Thuế đề nghị Cục Thuế địa phương căn\ncứ vao hướng dẫn neu tren va tinh hinh thực tế để xac định việc mất hoa đơn la\nlỗi thuộc ben mua hay ben ban, mất do nguyen nhan khach quan hay khong để xử\nlý theo quy định. Mức phạt cao nhất 50 triệu đồng Điều 16 Nghị định số\n89/2002/NĐ-CP ngay 7/11/2002 của Chinh phủ đối với hanh vi lam mất, cho, ban\nhoa đơn co quy định: \"1. Phạt tiền 500.000 đồng đối với hanh vi lam mất lien 2\ncủa mỗi số hoa đơn chưa sử dụng. 2. Phạt tiền 200.000 đồng đối với hanh vi lam\nmất cac lien khac va lien 2 của mỗi số hoa đơn đa sử dụng. 3. Đối với hanh vi\ncho, ban hoa đơn: a) Trường hợp cho, ban hoa đơn phat hiện đa sử dụng thi tổ\nchức, ca nhan cho, ban hoa đơn bị xử phạt theo mức quy định tại khoản 4, khoản\n8 Điều 14 Nghị định nay. b) Trường hợp cho ban hoa đơn chưa sử dụng thi tổ\nchức, ca nhan cho, ban hoa đơn bị xử phạt theo mức quy định tại khoản 1, khoản\n2 Điều nay. 4. Mức phạt đối với cac hanh vi quy định tại khoản 1, khoản 2,\nđiểm b khoản 3 Điều nay tối đa la 50.000.000 đồng.\"\n\n", "extras": {"page": 442}}