{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329BC-hd-hoat-dong-xuat-nhap-quy-nghiep-vu-phat-hanh-tien-mat-trong-he-thong-ngan-hang-nha-nuoc-duoc-thuc-hien-ra-sao.html", "md": "**Ho ạt động xuất, nhập Quỹ nghiệp vụ phat hanh tiền mặt trong hệ thống Ngan\nhang Nha nước được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật.\nEm la sinh vien đang theo học nganh tai chinh - ngan hang của Đại học Cong\nnghiệp TP.HCM. Trong qua trinh học, em co tim hiểu them về chế độ điều hoa va\ngiao dịch tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam. Qua một số tai\nliệu, em được biết, hiện nay quỹ tiền mặt của Ngan hang Nha nước bao gồm nhiều\nnguồn như: quỹ dự trữ phat hanh, quỹ nghiệp vụ phat hanh,...Cho em hỏi, đối\nvới Quỹ nghiệp vụ phat hanh thi hoạt động xuất, nhập quỹ được tiến hanh như\nthế nao? Vấn đề nay em co thể tham khảo them thong tin tại đau? Rất mong sớm\nnhận được phản hồi từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe!  Đao Tiến Dũng (dung***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, hoạt động xuất, nhập Quỹ nghiệp vụ phat hanh tiền mặt trong hệ thống\nNgan hang Nha nước la một trong những nội dung trọng tam va được quy định tại\nĐiều 8 Thong tư 23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Tại Ngan hang Nha nước chi nhanh, Quỹ nghiệp vụ phat hanh được xuất, nhập\nvới Quỹ dự trữ phat hanh va được thu, chi tiền mặt với khach hang co quan hệ\ngiao dịch, thanh toan với Ngan hang Nha nước chi nhanh.\n\n2\\. Tại Sở Giao dịch Ngan hang Nha nước, Quỹ nghiệp vụ phat hanh được xuất,\nnhập với Quỹ dự trữ phat hanh tại Kho tiền Trung ương tại Ha Nội va được thu,\nchi tiền mặt với khach hang co quan hệ giao dịch, thanh toan.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hoạt động xuất, nhập\nQuỹ nghiệp vụ phat hanh tiền mặt trong hệ thống Ngan hang Nha nước. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong tư 23/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 316}}