{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D165-hd-muc-phat-hanh-chinh-khi-to-chuc-tin-dung-hoat-dong-khong-co-giay-phep-do-ngan-hang-nha-nuoc-cap.html", "md": "**Li en quan đến hoạt động tổ chức tin dụng, anh chị xin cho toi hỏi: Hiện nay\nsẽ bị phạt hanh chinh như thế nao nếu tổ chức tin dụng hoạt động ma khong co\ngiấy phep do Ngan hang nha nước cấp? Mong anh chị hỗ trợ. **\n\nMức phạt hanh chinh đối với hanh vi hoạt động khong co giấy phep do Ngan hang\nnha nước cấp được quy định tại Khoản 6 Điều 4 Nghị định 88/2019/NĐ-CP, cụ thể\nnhư sau:\n\nPhạt tiền từ 400.000.000 đồng đến 500.000.000 đồng đối với hanh vi hoạt động\nkhong co giấy phep **tr ừ** trường hợp quy định tại điểm c khoản 8 Điều 23,\nkhoản 8 Điều 24, khoản 5 Điều 27 Nghị định nay.\n\nTrong đo:\n\n* Điểm c Khoản 8 Điều 23 Nghị định nay quy định, đoi với hoạt động ngoại hối:\n\nHoạt động ngoại hối khi khong được cấp co thẩm quyền cấp giấy phep ..., trừ\ntrường hợp quy định tại cac điểm d, o khoản 4, cac điểm a, d khoản 5 Điều nay\nthi phạt tiền từ 200.000.000 đồng đến 250.000.000 đồng.\n\n* Khoản 8 Điều 24 Nghị định nay quy định:\n\nPhạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\n\\- Kinh doanh mua, ban vang miếng nhưng khong co giấy phep kinh doanh mua, ban\nvang miếng;\n\n\\- Thực hiện xuất khẩu hoặc nhập khẩu vang nguyen liệu khong co giấy phep do\ncơ quan nha nước co thẩm quyền cấp theo quy định của phap luật;\n\n\\- Hoạt động kinh doanh vang khac khi chưa được cấp co thẩm quyền cấp giấy\nphep theo quy định của phap luật.\n\n* Khoản 5 Điều 27 Nghị định nay quy định:\n\nPhạt tiền từ 150.000.000 đồng đến 250.000.000 đồng đối với hanh vi cung ứng\ndịch vụ trung gian thanh toan khong co giấy phep.\n\n**L ưu ý:** Mức phạt tiền tren la mức phạt tiền ap dụng đối với ca nhan; mức\nphạt tiền đối với tổ chức co cung một hanh vi vi phạm hanh chinh bằng 02 lần\nmức phạt tiền đối với ca nhan\n\nBiện phap khắc phục cho hanh vi vi phạm tại Khoản 6 Điều 4 Nghị định\n88/2019/NĐ-CP như sau:\n\n\\- Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm.\n\n\\- Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm tren.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 99}}