{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59D50-hd-quan-diem-de-an-co-cau-lai-he-thong-cac-to-chuc-tin-dung-gan-voi-xu-ly-no-xau-giai-doan-2021-2025-nhu-the-nao.html", "md": "**Quan điểm đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ\nxấu giai đoạn 2021 - 2025\" như thế nao? Mục tieu tổng quat đề an \"Cơ cấu lại\nhệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như\nthế nao? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quan điểm đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như thế nao?\n  * Mục tieu tổng quat đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025\" như thế nao?\n\n## Quan điểm đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ\nxấu giai đoạn 2021 - 2025\" như thế nao?\n\nTại Mục I Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về quan điểm đề an\n\"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý nợ xấu giai đoạn 2021\n- 2025\" như sau:\n\nI. QUAN ĐIỂM\n\n1\\. Cơ cấu lại hệ thống cac tổ chức tin dụng (TCTD) gắn với xử lý nợ xấu la\nyeu cầu khach quan, kế thừa kết quả của giai đoạn trước, khắc phục cac tồn\ntại, hạn chế va chủ động ứng pho với những thach thức trong giai đoạn mới;\nđược thực hiện toan diện, thận trọng, từng bước, bảo đảm tuan thủ nguyen tắc\nthị trường định hướng xa hội chủ nghĩa, cong khai, minh bạch; tận dụng tối đa\ncac nguồn lực tự xử lý của TCTD; giữ vững sự ổn định, an toan, khong để hệ\nthống cac TCTD rơi vao tinh trạng khủng hoảng dẫn đến đổ vỡ; bảo đảm quyền lợi\nhợp phap của người gửi tiền.\n\n2\\. Coi hoan thiện khuon khổ phap lý, thể chế la giải phap trọng tam nhằm tạo\ncơ sở phap lý vững chắc, thao gỡ những kho khăn, vướng mắc phat sinh trong\nthực tiễn để cơ cấu lại hệ thống cac TCTD, xử lý cac TCTD yếu kem an toan,\nhiệu quả, minh bạch.\n\n3\\. Huy động va sử dụng mọi nguồn lực hợp phap, bao gồm cả nguồn lực xa hội,\nnguồn lực từ cac TCTD va nguồn lực Nha nước để cơ cấu lại cac TCTD yếu kem, xử\nlý nợ xấu; khuyến khich, thu hut nha đầu tư co đủ năng lực trong nước va nước\nngoai tham gia cơ cấu lại hệ thống cac TCTD.\n\n4\\. Phat triển hệ thống cac TCTD đa dạng về sở hữu va loại hinh, trong đo cac\nngan hang thương mại (NHTM) Nha nước đong vai tro chủ lực, chủ đạo, dẫn dắt\nthị trường, co đủ năng lực cạnh tranh trong nước va quốc tế; khuyến khich, tạo\nđiều kiện cho cac TCTD co đủ năng lực tai chinh, quản trị tham gia hợp nhất,\nsap nhập, mua lại TCTD quy mo nhỏ hoặc tiềm ẩn rủi ro trong hoạt động.\n\n5\\. Điều hanh chinh sach tiền tệ chủ động, linh hoạt, phối hợp chặt chẽ với\nchinh sach tai khoa va cac chinh sach kinh tế vĩ mo khac nhằm kiểm soat lạm\nphat, gop phần ổn định kinh tế vĩ mo, hỗ trợ phục hồi tăng trưởng kinh tế bền\nvững, tạo tiền đề cho qua trinh cơ cấu lại cac TCTD gắn với xử lý nợ xấu, nang\ncao niềm tin của nhan dan, nha đầu tư trong nước va quốc tế đối với nganh Ngan\nhang.\n\n## Mục tieu tổng quat đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với\nxử lý nợ xấu giai đoạn 2021 - 2025\" như thế nao?\n\nTại Tiểu mục 1 Mục II Điều 1 Quyết định 689/QĐ-TTg năm 2022 co quy định về mục\ntieu tổng quat đề an \"Cơ cấu lại hệ thống cac tổ chức tin dụng gắn với xử lý\nnợ xấu giai đoạn 2021 - 2025\" như sau:\n\n1\\. Mục tieu tổng quat\n\na) Tạo bước chuyển ro rệt, thực chất trong cơ cấu lại hệ thống cac TCTD gắn\nvới xử lý nợ xấu; phấn đấu đến năm 2025 giảm số lượng cac TCTD, xử lý cơ bản\ncac ngan hang yếu kem, khong để phat sinh những ngan hang yếu kem mới, hệ\nthống cac TCTD lanh mạnh va phat triển bền vững.\n\nb) Phat triển hệ thống cac TCTD theo hướng cac TCTD trong nước đong vai tro\nchủ lực, hoạt động lanh mạnh, chất lượng, hiệu quả, cong khai, minh bạch, đap\nứng cac chuẩn mực về an toan hoạt động ngan hang theo quy định của phap luật\nva tiệm cận với thong lệ quốc tế, hướng tới đạt trinh độ phat triển của Nhom 4\nnước dẫn đầu khu vực ASEAN.\n\nc) Đẩy mạnh xử lý nợ xấu, nang cao chất lượng tin dụng, ngăn ngừa, hạn chế tối\nđa nợ xấu mới phat sinh; nang cao năng lực tai chinh của TCTD; ngăn ngừa tinh\ntrạng đầu tư cheo, sở hữu cheo va sở hữu co tinh chất thao tung, chi phối\ntrong cac TCTD co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 59}}