{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27730-hd-muc-cho-vay-von-uu-dai-thuc-hien-chinh-sach-nha-o-xa-hoi-la-bao-nhieu.html", "md": "**M ức cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội la bao nhieu? Chao\ncac anh chị trong Ban bien tập Thư Ký Luật. Toi hiện đang lam việc tại Ha Nội\nva co nhu cầu vay tiền để mua nha ở xa hội, nhưng toi khong biết những quy\nđịnh cụ thể của phap luật về vấn đề nay. Vi thế, toi co một thắc mắc kinh mong\nnhận được sự tư vấn của Ban bien tập. Mức cho vay vốn ưu đai thực hiện chinh\nsach nha ở xa hội la bao nhieu? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Ngọc Lợi (091***) **\n\nMức cho vay vốn ưu đai thực hiện chinh sach nha ở xa hội được quy định tại\nĐiều 6 Thong tư 25/2015/TT-NHNN hướng dẫn cho vay vốn ưu đai thực hiện chinh\nsach nha ở xa hội do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\nTổ chức tin dụng được chỉ định căn cứ vao nhu cầu vay vốn, khả năng hoan trả\nnợ của khach hang, khả năng nguồn vốn của minh để quyết định mức cho vay đối\nvới khach hang, cụ thể:\n\n1\\. Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng 80%\ntổng mức đầu tư dự an, phương an vay va khong vượt qua 80% gia trị tai sản bảo\nđảm tiền vay.\n\n2\\. Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa\nbằng 70% tổng mức đầu tư dự an, phương an vay va khong vượt qua 70% gia trị\ntai sản bảo đảm tiền vay.\n\n3\\. Đối với khach hang vay vốn ưu đai để mua, thue, thue mua nha ở xa hội thi\nmức vốn cho vay tối đa bằng 80% gia trị hợp đồng mua, thue, thue mua nha.\n\n4\\. Đối với khach hang vay vốn ưu đai để xay dựng mới hoặc cải tạo, sửa chữa\nnha ở của minh thi mức vốn cho vay tối đa bằng 70% gia trị dự toan hoặc phương\nan vay va khong vượt qua 70% gia trị tai sản bảo đảm tiền vay.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về mức cho vay vốn ưu\nđai thực hiện chinh sach nha ở xa hội. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Thong tư 25/2015/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 410}}