{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/397F9-hd-trinh-tu-thuc-hien-thu-tuc-dang-ky-tai-khoan-dau-tu-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "**Tr inh tự thực hiện, thủ tục đăng ký tai khoản va tiến độ chuyển vốn đàu tư\nra nước ngoài trong hoạt đọng dàu khí được quy định như thé nào? Xin\nchao Quý Ban bien tập, toi la Mãn Nhy, đang làm viẹc cho cong ty dàu khí\nViẹt Nam. Cong ty toi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ\nthực hiẹn hoạt đọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho\ntoi hỏi: Trinh tự thực hiện, thủ tục đăng ký tai khoản va tiến độ chuyển vốn\nđàu tư ra nước ngoài trong hoạt đọng dàu khí được quy định như thé\nnào? Vấn đề nay được quy định tại văn bản nao? Mong sớm nhận được cau trả lời\ntừ Ban bien tập, toi chan thanh cảm ơn! 0121**** **\n\nTheo Điều 7 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng tai khoản\nngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do Ngan hang\nNha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ như sau:\n\n1\\. Sau khi mở tai khoản vốn đầu tư trực tiếp va trước khi thực hiện chuyển\nngoại tệ ra nước ngoai, nha đầu tư gửi trực tiếp hoặc gửi qua đường bưu điện\nđến Ngan hang Nha nước (Vụ Quản lý ngoại hối) hoặc Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố nơi nha đầu tư la tổ chức co trụ sở chinh, nơi nha đầu\ntư la ca nhan đăng ký thường tru một (01) bộ hồ sơ đăng ký tai khoản va tiến\nđộ chuyển vốn ra nước ngoai theo quy định tại Điều 8 Thong tư nay.\n\n2\\. Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố xem\nxet hồ sơ, trường hợp cần them thong tin để đủ cơ sở xac nhận hoặc từ chối xac\nnhận đăng ký tai khoản va tiến độ chuyển vốn, Ngan hang Nha nước hoặc Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố co văn bản yeu cầu nha đầu tư bổ sung\ntai liệu, thong tin cần thiết trong thời hạn năm (05) ngay lam việc kể từ ngay\nnhận hồ sơ của nha đầu tư.\n\n3\\. Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận hồ sơ đầy đủ va hợp\nlệ, Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố co\ntrach nhiệm xac nhận hoặc từ chối xac nhận đăng ký tai khoản va tiến độ chuyển\nvốn để lam cơ sở cho nha đầu tư chuyển vốn đầu tư ra nước ngoai thong qua tai\nkhoản vốn đầu tư trực tiếp đa mở tại tổ chức tin dụng được phep.\n\n4\\. Trường hợp từ chối xac nhận đăng ký tai khoản va tiến độ chuyển vốn của\nnha đầu tư, Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố co văn bản thong bao va neu ro lý do.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện, thủ tục đăng ký tai khoản\nđàu tư ra nước ngoài trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề nay\nvui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}