{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C0C9-hd-so-tien-bao-lanhcho-mot-du-an-nha-ohinh-thanhtrong-tuong-laitoi-da-la-bao-nhieu-trinh-tu-thuc-hien-.html", "md": "**S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa la\nbao nhieu? Trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như\nthế nao? Nhờ anh chị tư vấn, cảm ơn anh chị đa hỗ trợ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai la gi?**\n  * **S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa la bao nhieu?**\n  * **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như thế nao?**\n\n## **B ảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai la\ngi?**\n\nCăn cứ khoản 4 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định về bảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai\nnhư sau:\n\nBảo lanh trong ban, cho thue mua nha ở hinh thanh trong tương lai la bảo lanh\nngan hang, theo đo:\n\n\\- Ben bảo lanh la ngan hang thương mại cam kết với ben nhận bảo lanh la ben\nmua, ben thue mua về việc sẽ thực hiện nghĩa vụ tai chinh thay cho ben được\nbảo lanh la chủ đầu tư khi đến thời hạn giao, nhận nha ở đa cam kết nhưng chủ\nđầu tư khong ban giao nha ở cho ben mua ma khong thực hiện hoặc thực hiện\nkhong đầy đủ nghĩa vụ tai chinh theo hợp đồng mua, thue mua nha ở đa ký kết;\nchủ đầu tư phải nhận nợ va hoan trả cho ben bảo lanh theo thỏa thuận đa ký.\n\n\\- Trường hợp ngan hang thương mại bảo lanh tren cơ sở bảo lanh đối ứng, ben\nbảo lanh đối ứng cam kết với ngan hang thương mại về việc sẽ thực hiện nghĩa\nvụ tai chinh đối với ngan hang thương mại khi ngan hang thương mại phải thực\nhiện nghĩa vụ tai chinh thay cho chủ đầu tư; chủ đầu tư phải nhận nợ va hoan\ntrả cho ben bảo lanh đối ứng theo thỏa thuận đa ký.\n\n## **S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa\nla bao nhieu?**\n\nCăn cứ khoản 7 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về số tiền bảo lanh nha ở hinh thanh trong tương lai như sau:\n\n> **_B ảo lanh nha ở hinh thanh trong tương lai_**\n\n>  _..._\n\n> _7\\. S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa\n> bằng tổng số tiền chủ đầu tư được phep nhận ứng trước của ben mua theo quy\n> định tại Điều 57 Luật Kinh doanh bất động sản va cac khoản tiền khac (nếu\n> co) theo hợp đồng mua, thue mua nha ở._\n\n> _..._\n\nCăn cứ Điều 57 [Luật Kinh doanh bất động sản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVNU56SXTW&mode=09dsbGRWODFOdzWk)\nquy định thanh toan trong mua ban, thue mua bất động sản hinh thanh trong\ntương lai như sau:\n\n> **_Thanh to an trong mua ban, thue mua bất động sản hinh thanh trong tương\n> lai _**\n\n> _1\\. Vi ệc thanh toan trong mua ban, thue mua bất động sản hinh thanh trong\n> tương lai được thực hiện nhiều lần, _**_l ần đầu khong qua 30% gia trị hợp\n> đồng_** _, nh ững lần tiếp theo phải phu hợp với tiến độ xay dựng bất động\n> sản _**_nh ưng tổng số khong qua 70% gia trị hợp đồng khi chưa ban giao nha,\n> cong trinh xay dựng cho khach hang; trường hợp ben ban, ben cho thue mua la\n> doanh nghiệp co vốn đầu tư nước ngoai thi tổng số khong qua 50% gia trị hợp\n> đồng._**\n\n> _Tr ường hợp ben mua, ben thue mua chưa được cấp Giấy chứng nhận quyền sử\n> dụng đất, quyền sở hữu nha ở va tai sản khac gắn liền với đất thi ben ban,\n> ben cho thue mua khong được thu qua 95% gia trị hợp đồng; gia trị con lại\n> của hợp đồng được thanh toan khi cơ quan nha nước co thẩm quyền đa cấp Giấy\n> chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac gắn liền\n> với đất cho ben mua, ben thue mua._\n\n> _2\\. Ch ủ đầu tư phải sử dụng tiền ứng trước của khach hang theo đung mục\n> đich đa cam kết._\n\n**Nh ư vậy**, căn cứ theo quy định tren thi số tiền bảo lanh tối đa cho một dự\nan nha ở hinh thanh trong tương lai la:\n\n\\- Khong qua 30% gia trị hợp đồng khi lần đầu thanh toan;\n\n\\- Khong qua 70% gia trị hợp đồng va cac khoản tiền khac (nếu co) theo hợp\nđồng mua, thue mua nha ở khi ben ban, ben thue mua chưa ban giao nha;\n\n\\- Khong qua 50% gia trị hợp đồng va cac khoản tiền khac (nếu co) theo hợp\nđồng mua, thue mua nha ở khi ben ban, ben cho thue mua la doanh nghiệp co vốn\nđầu tư nước ngoai chưa ban giao nha va cac khoản tiền khac (nếu co) theo hợp\nđồng mua, thue mua nha ở.\n\n![Số tiền bảo lãnh cho một dự án nhà ở hình thành trong tương lai tối đa là\nbao nhiêu? Trình tự thực hiện bảo lãnh nhà ở hình thành trong tương lai như\nthế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LVT/THANG3/230330/nha-\no-tuong-lai.jpg)\n\n_S ố tiền bảo lanh cho một dự an nha ở hinh thanh trong tương lai tối đa la\nbao nhieu? Trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như\nthế nao? (Hinh từ Internet)_\n\n## **Tr inh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như thế\nnao?**\n\nCăn cứ khoản 4 Điều 13 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNdzWk)\nquy định về trinh tự thực hiện bảo lanh nha ở hinh thanh trong tương lai như\nsau:\n\n**B ước 1:** Ngan hang thương mại xem xet, thẩm định va quyết định cấp bảo\nlanh cho chủ đầu tư căn cứ theo đề nghị của chủ đầu tư hoặc ben bảo lanh đối\nứng.\n\n**B ước 2:** Ngan hang thương mại va chủ đầu tư ký hợp đồng bảo lanh nha ở\nhinh thanh trong tương lai theo quy định tại Điều 56 [Luật Kinh doanh bất động\nsản\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=k=pVNU56SXTW&mode=09dsbGRWODFOZzWk)\nva quy định tại khoản 13 Điều 3 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk),\nĐiều 15 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhOVjWk).\n\n**B ước 3:** Chủ đầu tư gửi hợp đồng mua, thue mua nha ở cho ngan hang thương\nmại để đề nghị ngan hang thương mại phat hanh thư bảo lanh cho ben mua.\n\n**B ước 4:** Ngan hang thương mại phat hanh thư bảo lanh va gửi cho từng ben\nmua hoặc gửi chủ đầu tư căn cứ hợp đồng mua, thue mua nha ở va hợp đồng bảo\nlanh nha ở hinh thanh trong tương lai để cung cấp thư bảo lanh cho ben mua\ntheo thỏa thuận.\n\nTran trọng!\n\n", "extras": {"page": 45}}