{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BB7-hd-yeu-cau-doi-voi-viec-to-chuc-lai-quy-tin-dung-nhan-dan.html", "md": "**Xin cho t oi hỏi, theo quy định của phap luật hiện hanh thi việc thực hiện\ntổ chức lại quỹ tin dụng nhan dan thong qua cac hinh thức chia, tach, hợp\nnhất, sap nhập phải đảm bảo cac yeu cầu nao? Rất mong nhận được sự phản hồi\ntrong thời gian sớm nhất. Xin cảm ơn! **\n\nTheo quy định của phap luật hiện hanh thi quỹ tin dụng nhan dan la tổ chức tin\ndụng do cac phap nhan, ca nhan va hộ gia đinh tự nguyện thanh lập dưới hinh\nthức hợp tac xa để thực hiện một số hoạt động ngan hang theo quy định của Luật\nCac tổ chức tin dụng 2010 (sửa đổi 2017) va Luật hợp tac xa 2012 nhằm mục tieu\nchủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh va đời sống.\n\nTrong qua trinh hoạt động thi quỹ tin dụng nhan dan được tổ chức lại khi co\nnhu cầu. Việc tổ chức lại quỹ tin dụng nhan dan được thực hiện dưới cac hinh\nthức chia, tach, hợp nhất, sap nhập. Việc thực hiện tổ chức lại quỹ tin dụng\nnhan dan phải đảm bảo một số yeu cầu nhất định theo quy định của phap luật.\n\nTheo đo, Theo quy định tại Điều 8 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi việc\ntổ chức lại quỹ tin dụng nhan dan phải đảm bảo cac yeu cầu sau đay:\n\n\\- Phương an tổ chức lại co tinh khả thi, đảm bảo quyền lợi va nghĩa vụ giữa\ncac ben co lien quan, được xay dựng va thong qua theo quy định tại Điều 12\nThong tư 23/2018/TT-NHNN.\n\n\\- Quỹ tin dụng nhan dan thực hiện tổ chức lại (bao gồm cả quỹ tin dụng nhan\ndan khong phải kiểm toan độc lập hằng năm theo quy định của Ngan hang Nha nước\nvề kiểm toan độc lập đối với tổ chức tin dụng) phải co bao cao tai chinh của\nnăm liền kề đa được kiểm toan, trừ quỹ tin dụng nhan dan được kiểm soat đặc\nbiệt.\n\n\\- Quỹ tin dụng nhan dan sau khi tổ chức lại phải đảm bảo tuan thủ cac quy\nđịnh của phap luật về tỷ lệ gop vốn của thanh vien; địa ban hoạt động; phạm\nvi, nội dung hoạt động; tieu chuẩn đối với thanh vien Hội đồng quản trị, thanh\nvien Ban kiểm soat, Giam đốc; cac giới hạn, tỷ lệ đảm bảo an toan trong hoạt\nđộng.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}