{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57D8F-hd-doi-tien-rach-o-cay-xang-co-duoc-khong-doi-tien-rach-thi-co-bi-mat-phi-khong.html", "md": "**Xin h ỏi, toi muốn đổi tiền rach ở cay xăng co được khong? Nếu đổi tiền rach\nthi co bị mất phi hay khong ạ? Mong được hỗ trợ ạ. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đổi tiền rach ở cay xăng co được khong?\n  * Đổi tiền rach thi co bị mất phi khong?\n\n## Đổi tiền rach ở cay xăng co được khong?\n\nTheo Điều 6 Thong tư 25/2013/TT-NHNN quy định về đổi tiền khong đủ tieu chuẩn\nlưu thong như sau:\n\n\\- Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 1 va Khoản 3\nĐiều 4 Thong tư nay, Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha\nnước, đơn vị thu đổi co trach nhiệm thực hiện việc thu, đổi ngay cho khach\nhang co nhu cầu, khong hạn chế số lượng, khong yeu cầu thủ tục giấy tờ.\n\n\\- Đối với tiền khong đủ tieu chuẩn lưu thong quy định tại Khoản 2 Điều 4\nThong tư nay, khach hang nộp hiện vật cho Ngan hang Nha nước chi nhanh, Sở\nGiao dịch Ngan hang Nha nước, đơn vị thu đổi. Cac đơn vị nhận va xet đổi theo\ncac điều kiện sau:\n\n\\+ Tiền rach nat, hư hỏng khong phải do hanh vi hủy hoại;\n\n\\+ Trường hợp tờ tiền bị chay, thủng, rach mất một phần thi diện tich con lại\nphải bằng hoặc lớn hơn 60% so với diện tich tờ tiền cung loại; nếu được can\ndan thi phải co diện tich tối thiểu bằng 90% so với diện tich tờ tiền cung\nloại va đảm bảo nguyen gốc, nguyen bố cục một tờ tiền (mặt trước, mặt sau;\ntren, dưới; ben phải, ben trai), đồng thời nhận biết được cac yếu tố bảo an;\n\nĐối với tiền polymer bị chay hoặc biến dạng co nhỏ lại do tiếp xuc với nguồn\nnhiệt cao, thi diện tich con lại tối thiểu phải bằng 30% so với diện tich tờ\ntiền cung loại va con giữ nguyen bố cục một tờ tiền, đồng thời nhận biết được\nit nhất hai trong cac yếu tố bảo an như: yếu tố hinh ẩn trong cửa sổ nhỏ, mực\nkhong mau phat quang, phat quang hang số seri, day bảo hiểm, yếu tố IRIODIN,\nchan dung Chủ tịch Hồ Chi Minh.\n\nCăn cứ điều kiện xet đổi được quy định tại Khoản nay, Ngan hang Nha nước chi\nnhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi thực hiện đổi cho khach\nhang. Nếu khong đủ điều kiện được đổi, Ngan hang Nha nước chi nhanh, Sở Giao\ndịch Ngan hang Nha nước, đơn vị thu đổi trả lại cho khach hang va thong bao lý\ndo.\n\nTrường hợp cac tờ tiền chưa xac định được điều kiện đổi va cần giam định,\nkhach hang phải co giấy đề nghị đổi tiền (theo Phụ lục số 01 đinh kem).\n\nBen cạnh đo, Khoản 2 Điều 2 Thong tư nay thi tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, Kho bạc Nha nước (sau đay gọi tắt la đơn vị thu đổi).\n\n_**C o thể thấy, Ngan hang Nha nước chi nhanh, Sở giao dịch Ngan hang Nha\nnước, tổ chức tin dụng, chi nhanh ngan hang nha nước, Kho bạc nha nước co\ntrach nhiệm thực hiện đổi tiền rach nat, hư hỏng. Do đo, hiện nay khong co quy\nđịnh cac cay xăng dầu thực hiện đổi tiền. Cho nen, anh nen lien hệ cac Ngan\nhang để thực hiện đổi tiền rach.**_\n\n## Đổi tiền rach thi co bị mất phi khong?\n\nĐiều 4 [Thong tư 25/2013/TT-NHNN](https://thukyluat.vn/vb/thong-tu-25-2013-tt-\nnhnn-quy-dinh-thu-doi-tien-khong-du-tieu-chuan-luu-thong-3479a.html \"Thông tư\n25/2013/TT-NHNN\") quy định Tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như\nsau:\n\n\\- Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\n\\+ Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\n\\+ Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n\\- Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ quan):\n\n\\+ Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\+ Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n\\- Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in bị\ngấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac trong\nkhau in, đuc.\n\n**Nh ư vậy, tiền rach nat hư hỏng sẽ khong đủ tieu chuẩn lưu thong va Ngan\nhang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước, đơn vị thu đổi co\ntrach nhiệm thực hiện việc thu, đổi ngay cho khach hang co nhu cầu, khong hạn\nchế số lượng, khong yeu cầu thủ tục giấy tờ theo Khoản 1 Điều 6 [Thong tư\n25/2013/TT-NHNN](https://thukyluat.vn/vb/thong-tu-25-2013-tt-nhnn-quy-dinh-\nthu-doi-tien-khong-du-tieu-chuan-luu-thong-3479a.html \"Thông tư 25/2013/TT-\nNHNN\").**\n\n**Tr ường hợp do nguyen nhan chủ quan thi việc đổi tiền phải đap ứng cac điều\nkiện tại Khoản 2 Điều 6 [Thong tư 25/2013/TT-\nNHNN](https://thukyluat.vn/vb/thong-tu-25-2013-tt-nhnn-quy-dinh-thu-doi-tien-\nkhong-du-tieu-chuan-luu-thong-3479a.html \"Thông tư 25/2013/TT-NHNN\").**\n\n**T ừ 20/01/2014, việc đổi tiền rach, nat hư hỏng sẽ khong mất phi. [Thong tư\n25/2013/TT-NHNN](https://thukyluat.vn/vb/thong-tu-25-2013-tt-nhnn-quy-dinh-\nthu-doi-tien-khong-du-tieu-chuan-luu-thong-3479a.html \"Thông tư 25/2013/TT-\nNHNN\") đa bai bỏ quy định về thu phi 4% khi đổi tiền trước đay tại Quyết định\n24/2008/QĐ-NHNN.**\n\nTran trọng!\n\n", "extras": {"page": 67}}