{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0296-hd-nguoi-nuoc-ngoai-duoc-mang-bao-nhieu-tien-ra-khoi-viet-nam.html", "md": "**Cho t oi hỏi người nước ngoai được mang bao nhieu tiền ra khỏi Việt Nam?\nMang tiền mặt qua quy định ra khỏi Việt Nam ma khong khai bao thi bị phạt bao\nnhieu? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười nước ngoai được mang bao nhieu tiền ra khỏi Việt Nam? **\n  * **Ng ười nước ngoai mang tiền mặt qua quy định ra khỏi Việt Nam ma khong khai bao thi bị phạt bao nhieu?**\n  * **M ẫu giấy xac nhận mang tiền mặt ra khỏi Việt Nam của người nước ngoai mới nhất năm 2024?**\n\n## **Ng ười nước ngoai được mang bao nhieu tiền ra khỏi Việt Nam? **\n\nCăn cứ Điều 2 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=U9dsbGRWOW9aREWk)\nquy định mức ngoại tệ tiền mặt, đồng Việt Nam [tiền mặt\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=ti%E1%BB%81n+m%E1%BA%B7t+)phải khai bao Hải quan cửa khẩu\nkhi xuất cảnh, nhập cảnh:\n\n> **M ức ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao Hải quan cửa\n> khẩu khi xuất cảnh, nhập cảnh**\n\n> 1\\. Ca nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt Nam\n> bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren mức\n> quy định dưới đay phải khai bao Hải quan cửa khẩu:\n\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n\n> ...\n\nTheo quy định của Ngan hang Nha nước Việt Nam, khong quy định cụ thể người\nnước ngoai được mang bao nhieu tiền ra khỏi Việt Nam.\n\nTuy nhien, người nước ngoai nếu mang tren 5.000 USD hoặc cac loại ngoại tệ\nkhac co gia trị tương đương hoặc 15.000.000 đồng thi phải khai bao Hải quan.\n\n**L ưu ý**: Đối với người nước ngoai mang theo cac loại phương tiện thanh\ntoan, giấy tờ co gia bằng ngoại tệ hoặc bằng đồng Việt Nam thi khong phải khai\nbao Hải quan cửa khẩu.\n\nVi dụ cac loại phương tiện thanh toan, giấy tờ co gia: sec du lịch, thẻ ngan\nhang, sổ tiết kiệm, cac loại chứng khoan...\n\n![Người nước ngoài được mang bao nhiêu tiền ra khỏi Việt Nam?\n](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang2/20240222/NGUOI-\nNUOC-NGOAI-MANG-TIEN-RA-KHOI-VN.jpg)\n\n_Ng ười nước ngoai được mang bao nhieu tiền ra khỏi Việt Nam? (Hinh từ\nInternet)_\n\n## **Ng ười nước ngoai mang tiền mặt qua quy định ra khỏi Việt Nam ma khong\nkhai bao thi bị phạt bao nhieu?**\n\nCăn cứ Điều 6 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=I=dsbGRWODWk)\nquy định xử lý vi phạm:\n\n> **X ử lý vi phạm**\n\n> Ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt khi xuất cảnh, nhập\n> cảnh vi phạm cac quy định tại Thong tư nay, tuy theo tinh chất va mức độ vi\n> phạm, sẽ bị xử lý hanh chinh hoặc bị truy cứu trach nhiệm hinh sự theo quy\n> định của phap luật.\n\nCặn cứ khoản 1 Điều 10 [Nghị định 128/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJMk16YzTk&mode=09dsbGRWOHhNQTWk)\nquy định mức xử phạt hanh vi vi phạm quy định về khai hải quan của người xuất\ncảnh, nhập cảnh đối với ngoại tệ tiền mặt, đồng Việt Nam tiền mặt, cong cụ\nchuyển nhượng, vang, kim loại quý khac, đa quý:\n\n> **Vi ph ạm quy định về khai hải quan của người xuất cảnh, nhập cảnh đối với\n> ngoại tệ tiền mặt, đồng Việt Nam tiền mặt, cong cụ chuyển nhượng, vang, kim\n> loại quý khac, đa quý**\n\n> 1\\. Người xuất cảnh bằng hộ chiếu hoặc bằng cac loại giấy tờ khac co gia trị\n> thay cho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp,\n> giấy thong hanh hoặc chứng minh thư bien giới khong khai hoặc khai sai số\n> ngoại tệ tiền mặt thuộc loại tiền được phep mang theo, đồng Việt Nam tiền\n> mặt, vang mang theo vượt mức quy định khi xuất cảnh thi bị xử phạt như sau:\n\n> a) Phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000\n> đồng đến dưới 30.000.000 đồng Việt Nam;\n\n> b) Phạt tiền từ 5.000.000 đồng đến 15.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 30.000.000\n> đồng đến dưới 70.000.000 đồng Việt Nam;\n\n> c) Phạt tiền từ 15.000.000 đồng đến 25.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 70.000.000\n> đồng đến dưới 100.000.000 đồng Việt Nam;\n\n> d) Phạt tiền từ 30.000.000 đồng đến 50.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 100.000.000\n> đồng Việt Nam trở len ma khong bị truy cứu trach nhiệm hinh sự.\n\n> ...\n\nNhư vậy, người nước ngoai mang tiền mặt qua quy định ra khỏi Việt Nam ma khong\nkhai bao thi tuy theo tinh chất va mức độ vi phạm, sẽ bị xử lý hanh chinh hoặc\nbị truy cứu trach nhiệm hinh sự theo quy định của phap luật.\n\nMức xử phạt hanh chinh đối với người nước ngoai mang tiền mặt qua quy định ra\nkhỏi Việt Nam ma khong khai bao la từ 1.000.000 đồng đến 50.000.000 đồng tuy\ntheo số tiền vượt qua quy định.\n\n## **M ẫu giấy xac nhận mang tiền mặt ra khỏi Việt Nam của người nước ngoai\nmới nhất năm 2024?**\n\nCăn cứ Phụ lục ban hanh [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=) quy\nđịnh mẫu giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\nngoai như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang2/20240222/mang-\ntien-ra-nuoc-ngoai.jpg)\n\nTải về mẫu giấy xac nhận mang tiền mặt ra khỏi Việt Nam của người nước ngoai\nmới nhất năm 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang2/20240222/mau-\nxac-nhan-mang-tien-qua-san-bay.docx)\n\nTran trọng!\n\n", "extras": {"page": 20}}