{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/238C6-hd-dieu-kien-ve-ky-thuat-he-thong-xo-so-tu-chon-so-dien-toan.html", "md": "** Điều kiện về kỹ thuật hệ thống xổ số tự chọn số điện toan được quy định như\nthế nao? Bạn đọc Trần Thị Ngọc Ngoan, địa chỉ mail tran****@gmail.com hỏi: Em\nmới đọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện\ntoan Việt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Trước giờ em cũng khong\nchơi loại ve số nay, nhưng hiện nay em co người than muốn tham gia kinh doanh\nlĩnh vực nay. Cho em hỏi: Điều kiện về kỹ thuật hệ thống xổ số tự chọn số điện\ntoan được quy định như thế nao? Va văn bản phap luật nao quy định về điều nay?\nEm xin cam ơn! **\n\nĐiều kiện về kỹ thuật hệ thống xổ số tự chọn số điện toan được quy định tại\nĐiều 34 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn\nsố điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Điều kiện phần cứng (may chủ, thiết bị đầu cuối):\n\na) Co nguồn gốc, xuất xứ ro rang, được nhập khẩu hợp phap vao Việt Nam (trường\nhợp nhập khẩu từ nước ngoai);\n\nb) May moc, thiết bị phải co kem tai liệu hướng dẫn mo tả đặc tinh kỹ thuật,\ncach thức cai đặt, sơ đồ chi tiết cac bộ phận may, cach thức thay thế, sửa\nchữa cac bộ phận, danh sach thiết bị thay thế đi kem, cach vận hanh va phương\nphap bảo hanh, bảo tri;\n\nc) Được lắp đặt theo đung cac thong số kỹ thuật va hướng dẫn của nha sản xuất;\nđảm bảo vận hanh an toan, ổn định;\n\nd) Co khả năng tich hợp tối thiểu hai (02) kenh truyền dữ liệu về hệ thống may\nchủ để đảm bảo it nhất co một kenh dữ liệu dự phong khi kenh truyền dữ liệu\nchinh bị sự cố xảy ra;\n\nđ) Co may chủ dự phong vận hanh song song với may chủ chinh để sao lưu cac dữ\nliệu tham gia dự thưởng của khach hang.\n\n2\\. Điều kiện đối với phần mềm:\n\na) Co bản quyền theo quy định của phap luật;\n\nb) Được thiết kế phu hợp với cac quy định của phap luật va Thể lệ tham gia dự\nthưởng đối với từng loại hinh sản phẩm xổ số tự chọn số điện toan;\n\nc) Bảo đảm ghi nhận kịp thời, chinh xac cac dữ liệu tham gia dự thưởng của\nngười tham gia dự thưởng, tinh toan, xac định chinh xac doanh thu, gia trị\ngiải thưởng, kiểm tra cac thong số của ve số trung thưởng… Trường hợp tham gia\ndự thưởng theo phương thức lựa chọn nhanh, phần mềm phải đảm bảo nguyen tắc\nhoan toan ngẫu nhien;\n\nd) Co tinh bảo mật cao, khong cho phep sự xam nhập hoặc can thiệp từ ben ngoai\nlam sai lệch cac dữ liệu tham gia dự thưởng va cac dữ liệu khac phục vụ cho\nviệc tổ chức kinh doanh xổ số điện toan.\n\n3\\. Điều kiện về đường truyền dữ liệu: Đường truyền dữ liệu (bao gồm cả hệ\nthống thiết bị đầu cuối va hệ thống điện thoại cố định) đối với hoạt động kinh\ndoanh xổ số tự chọn số điện toan phải đap ứng cac điều kiện cơ bản sau:\n\na) Co tinh ổn định cao, co lưu lượng va tốc độ truyền đap ứng yeu cầu trao đổi\nva xử lý kịp thời thong tin giữa may chủ, cac thiết bị đầu cuối, hệ thống điện\nthoại va thiết bị co lien quan trực tiếp đến hoạt động kinh doanh xổ số tự\nchọn số điện toan;\n\nb) Bảo đảm an ninh, an toan, bi mật thong tin của người sử dụng dịch vụ điện\nthoại theo quy định của phap luật;\n\nc) Đảm bảo ghi lại được tất cả cac thong tin (dưới hinh thức tập tin hoặc ghi\nam) tham gia dự thưởng của người tham gia dự thưởng chinh xac, đầy đủ để lam\ncơ sở cho hoạt động quản lý, giam sat, trả thưởng của cong ty xổ số điện toan.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về điều kiện về kỹ thuật hệ\nthống xổ số tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC.\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 429}}