{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1A09-hd-xac-nhan-hop-dong-vay-von-khi-ben-the-chap-khong-phai-ben-vay-von.html", "md": "**Tr ường hợp ngan hang muốn nhận thế chấp tai sản la tai sản hinh thanh tren\nđất tại khu cong nghiệp của cong ty A để đảm bảo cho khoản vay vốn của cong ty\nB tại ngan hang, vậy Ban quản lý khu cong nghiệp co thể xac nhận hợp đồng nay\nkhong? Cơ quan chung toi đa lien hệ với ban quản lý khu cong nghiệp nhưng nhận\nđược cau trả lời la khong thể xac nhận hợp đồng thế chấp như thế ma chỉ co thể\nxac nhận hợp đồng thế chấp ma ben thế chấp cũng la ben vay vốn tại ngan hang.\nTheo chung toi hiểu tại Thong tư 04/TTLT-BTP-BTNMT về đăng ký giao dịch thế\nchấp va giao dịch đảm bảo thi hoan toan co thể xac nhận được hợp đồng thế chấp\ntai sản của ben thứ ba. Vậy chung toi đặt cau hỏi nay rất mong Quý cơ quan sớm\nco cau trả lời chuẩn xac nhất? Văn bản nao quy định về việc khong xac nhận\nđược hợp đồng thế chấp ma ben thế chấp khac ben vay vốn? **\n\n1\\. Thẩm quyền xac nhận hợp đồng của Ban quản lý khu cong nghiệp  \n  \nTheo điểm g, khoản 2, Điều 37 Nghị định 29/2008/NĐ-CP Ban quản lý khu cong\nnghiệp co trach nhiệm xac nhận những giao dịch lien quan đến bất động sản\ntrong khu cong nghiệp. Tai sản hinh thanh trong tương lai gắn liền với đất la\nbất động sản.  \n  \nVậy nếu co những giao dịch về tai sản hinh thanh trong tương lai tại khu cong\nnghiệp thi Ban quản lý khu cong nghiệp co thẩm quyền xac nhận.  \n  \n2\\. Quyền định bảo lanh cho ben vay của chủ sở hữu tai sản  \n  \nĐiều 197 Bộ luật Dan sự quy định chủ sở hữu co quyền định đoạt tai sản. Điều\n198 Bộ luật Dan sự quy định quyền định đoạt của chủ sở hữu chỉ bị hạn chế khi\nphap luật quy định hoặc tai sản đem ban la di tich lịch sử. Điều 361 Bộ luật\nDan sự quy định người co tai sản co quyền bảo lanh cho người co nghĩa vụ.  \n  \nVi vậy chủ sở hữu của tai sản (kể cả tai sản hinh thanh trong tương lai) co\nquyền dung tai sản của minh để bảo lanh cho người khac.  \n  \nTuy nhien theo quy định tại tiết a tiểu mục 1.1 Mục 1 Phần I của Thong tư lien\ntịch số 04/2006/TTLT-BTP-BTNMT hợp đồng thế chấp bất động sản nhằm bảo lanh\ncho ben thứ ba vẫn gọi la hợp đồng thế chấp.  \n  \n3\\. Kết luật:  \n  \nVậy Ban quản lý dự an co quyền xac nhận hợp đồng thế chấp tai sản hinh thanh\ntrong tương lai gắn liền với quyền sử dụng đất trong khu cong nghiệp nhằm bảo\nđảm nghĩa vụ cho người thứ 3.\n\n", "extras": {"page": 447}}