{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2552C-hd-trach-nhiem-cua-ngan-hang-thuong-mai-khi-nhan-duoc-quyet-dinh-thu-hoi-giay-chung-nhan-dang-ky-hoat-dong-nhan-uy-thac-dau-tu-gian-tiep-ra-nuoc-ngoai.html", "md": "**Tr ach nhiệm của ngan hang thương mại khi nhận được quyết định thu hồi giấy\nchứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai được\nquy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Toi hiện\nđang lam trong nganh ngan hang nen rất quan tam tới nội dung nay. Mong Ban\nbien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Quý Nga, Tp.HCM. **\n\nTrach nhiệm của ngan hang thương mại khi nhận được quyết định thu hồi giấy\nchứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai được\nquy định tại Khoản 3 Điều 16 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại\nNghị định 135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh.\n\nTheo đo, kể từ ngay nhận được quyết định thu hồi giấy chứng nhận đăng ký hoạt\nđộng nhận ủy thac đầu tư gian tiếp ra nước ngoai, ngan hang thương mại co\ntrach nhiệm:\n\na) Trong thời hạn 05 (năm) ngay lam việc, nộp lại bản gốc giấy chứng nhận đăng\nký hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai cho Ngan hang Nha\nnước;\n\nb) Cong bố thong tin trong thời hạn 24 (hai mươi bốn) giờ tren trang thong tin\nđiện tử của minh về quyết định thu hồi giấy chứng nhận đăng ký hoạt động nhận\nủy thac đầu tư gian tiếp ra nước ngoai;\n\nc) Khong ký mới, gia hạn cac hợp đồng ủy thac đầu tư gian tiếp ra nước ngoai;\n\nd) Khong tiếp tục chuyển tiền ra nước ngoai theo hạn mức nhận ủy thac đa được\nNgan hang Nha nước xac nhận đăng ký; khong tiếp tục thực hiện cac Khoản đầu tư\ngian tiếp ra nước ngoai, khong gia hạn cac Khoản đầu tư đa thực hiện;\n\nđ) Thanh lý hợp đồng ủy thac đầu tư, đong tai Khoản nhận ủy thac, chuyển toan\nbộ số dư tiền va cong cụ đầu tư cho khach hang ủy thac theo chỉ thị của khach\nhang;\n\ne) Bao cao Ngan hang Nha nước về kết quả xử lý tai sản đầu tư ở nước ngoai của\nkhach hang ủy thac tối đa trong thời hạn 60 (sau mươi) ngay kể từ ngay co\nquyết định thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian\ntiếp ra nước ngoai của Ngan hang Nha nước (trừ trường hợp tự nguyện đề nghị\nthu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra\nnước ngoai).\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trach nhiệm của ngan hang\nthương mại khi nhận được quyết định thu hồi giấy chứng nhận đăng ký hoạt động\nnhận ủy thac đầu tư gian tiếp ra nước ngoai, được quy định tại Thong tư\n10/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}