{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F02-hd-gia-tri-thuc-cua-von-dieu-le-von-duoc-cap-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Gi a trị thực của vốn điều lệ, vốn được cấp của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập, toi la\nLe Hữu Thọ, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Cho toi hỏi, gia trị thực của vốn điều lệ, vốn\nđược cấp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Le Hữu Thọ\n(huutho*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo\nđảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi Gia trị thực của\nvốn điều lệ, vốn được cấp của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định cụ thể như sau:\n\n\\- Gia trị thực của vốn điều lệ, vốn được cấp của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai la gia trị con lại của vốn điều lệ, vốn được cấp được xac\nđịnh theo nguyen tắc quy định tại khoản 2 va cach tinh quy định tại khoản 3\nĐiều 6 Thong tư 36/2014/TT-NHNN.\n\n\\- Nguyen tắc xac định gia trị thực của vốn điều lệ, vốn được cấp:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai tinh gia trị con lại của vốn\nđiều lệ, vốn được cấp khi:\n\n\\+ Trich lập đầy đủ dự phong rủi ro theo quy định của phap luật;\n\n\\+ Tinh đầy đủ cac khoản thu nhập va chi phi theo quy định của phap luật để\nxac định kết quả kinh doanh.\n\n\\- Cach tinh gia trị thực của vốn điều lệ, vốn được cấp:\n\nGia trị thực của vốn điều lệ, vốn được cấp được xac định bằng vốn điều lệ thực\ngop, vốn được cấp, cộng (trừ) lợi nhuận lũy kế chưa phan phối (lỗ lũy kế chưa\nxử lý), cac quỹ trich từ lợi nhuận sau thuế (khong bao gồm quỹ khen thưởng,\nphuc lợi, quỹ thưởng ban điều hanh).\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thường xuyen theo\ndoi, đanh gia gia trị thực của vốn điều lệ, vốn được cấp va định kỳ bao cao\nNgan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) gia trị thực của\nvốn điều lệ, vốn được cấp, như sau:\n\n\\+ Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai co kỳ lập bao cao\ntai chinh năm kết thuc vao ngay 31 thang 12:\n\nChậm nhất đến ngay 15 thang 7 va 15 thang 1 hằng năm, tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai bao cao gia trị thực của vốn điều lệ, vốn được cấp\ntại thời điểm cuối ngay 30 thang 6 va 31 thang 12;\n\n\\+ Đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai được cơ quan nha\nnước co thẩm quyền phe duyệt kỳ lập bao cao tai chinh năm khong kết thuc vao\nngay 31 thang 12:\n\nChậm nhất đến ngay 15 của thang đầu tien kỳ kế toan quý thứ nhất va kỳ kế toan\nquý thứ ba, tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao cao gia trị\nthực của vốn điều lệ, vốn được cấp tại thời điểm ngay cuối cung của kỳ kế toan\nquý liền kề trước đo;\n\n\\+ Trường hợp gia trị thực của vốn điều lệ, vốn được cấp tại thời điểm bao cao\nneu tại điểm a va điểm b khoản nay chưa bao gồm cac but toan điều chỉnh của\nkiểm toan độc lập (nếu co), tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nbổ sung vao kỳ lập bao cao tai chinh tiếp theo.\n\nTren đay la nội dung tư vấn về gia trị thực của vốn điều lệ, vốn được cấp của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}