{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/488C6-hd-dieu-kien-de-cac-to-chuc-tin-dung-to-chuc-thuc-hien-giao-dich-mot-cua.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định của phap luật hiện hanh thi cac tổ\nchức tin dụng tổ chức thực hiện giao dịch một cửa khi co đủ cac điều kiện nao?\n**\n\nCac tổ chức tin dụng tổ chức thực hiện giao dịch một cửa khi co đủ cac điều\nkiện quy định tại Điều 4 Quyết định 1498/2005/QĐ-NHNN về Quy chế giao dịch một\ncửa ap dụng đối với cac tổ chức tin dụng do Thống đốc Ngan hang nha nước ban\nhanh, cụ thể như sau:\n\n1\\. Về cơ sở vật chất, trang thiết bị kỹ thuật:\n\na) Quầy giao dịch phải được bố tri đảm bảo an toan tai sản va thuận tiện cho\nviệc giam sat hoạt động thu - chi tiền của giao dịch vien. Co nội quy va thong\nbao cong khai cho khach hang.\n\nb) Hệ thống trang thiết bị được kết nối hoan chỉnh thanh mạng để cập nhật, xử\nlý, kiểm tra, kiểm soat, khai thac va lưu trữ cac dữ liệu một cach an toan,\nchinh xac, nhanh chong va thuận tiện. Co hệ thống may tinh va trung tam lưu\ngiữ số liệu dự phong.\n\nc) Co chương trinh giao dịch thich hợp xay dựng tren nguyen tắc tuan thủ cac\nquy định hiện hanh đối với từng loại hinh nghiệp vụ của tổ chức tin dụng, đồng\nthời tương thich va phu hợp với cac chương trinh phần mềm khac.\n\nd) Co biện phap bảo mật để đảm bảo an toan va bi mật cac dữ liệu trong chương\ntrinh, ma khoa truy cập hệ thống va chữ ký điện tử. Hệ thống kiểm soat chung\nva hệ thống kiểm soat thong qua mạng may tinh phải co đủ khả năng để kiểm soat\ncac thao tac nghiệp vụ trong giao dịch một cửa, bảo đảm thực hiện đung quy\nđịnh, chống lợi dụng tham o, chiếm đoạt tai sản.\n\n2\\. Về quy chế, quy trinh nghiệp vụ va nội quy trong giao dịch một cửa:\n\nCac tổ chức tin dụng phải xay dựng quy chế, quy trinh kỹ thuật nghiệp vụ va\nnội quy trong giao dịch một cửa tren cơ sở cụ thể hoa cac nội dung chủ yếu tại\nQuy chế nay.\n\n3\\. Về đội ngũ can bộ:\n\nCo phẩm chất đạo đức tốt, hiểu biết va nắm vững cac quy định về nghiệp vụ giao\ndịch va quy chế giao dịch một cửa để xử lý thanh thạo cac phần hanh nghiệp vụ\nva quy trinh kỹ thuật tren may vi tinh của những giao dịch ma minh thực hiện.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 122}}