{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CD17-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-viet-nam-ve-quan-ly-vay-nuoc-ngoai-tu-vay-tu-tra-la-gi.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước Việt Nam về quản lý vay nước ngoai tự\nvay, tự trả được quy định ra sao? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Toi la Thuy Trang, sinh vien trường Đại học Ngan hang Tp.HCM. Hiện nay,\ntoi đang viết bai tiểu luận lien quan đến chủ đề trach nhiệm của Ngan hang Nha\nnước Việt Nam về quản lý vay nước ngoai tự vay, tự trả. Để bổ sung căn cứ phap\nlý cho bai viết của minh, cho toi hỏi phap luật hiện nay quy định như thế nao\nvề trach nhiệm của Ngan hang Nha nước Việt Nam về quản lý vay nước ngoai tự\nvay, tự trả? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. (trang***@gmail.com) **\n\nTrach nhiệm của Ngan hang Nha nước Việt Nam về quản lý vay nước ngoai tự vay,\ntự trả được quy định tại Điều 9 Nghị định 219/2013/NĐ-CP về quản lý vay, trả\nnợ nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh như sau:\n\n1\\. Chủ tri, phối hợp với Bộ Tai chinh, Bộ Kế hoạch va Đầu tư dự bao mức vay\nnước ngoai tự vay, tự trả rong trung, dai hạn hang năm theo quy định tại Điều\n6 Nghị định nay.\n\n2\\. Chủ tri, phối hợp với Bộ Tai chinh, Bộ Kế hoạch va Đầu tư va cac cơ quan\nco lien quan xay dựng điều kiện vay nước ngoai tự vay, tự trả ngắn, trung, dai\nhạn trong từng thời kỳ.\n\n3\\. Hướng dẫn thủ tục, tổ chức thực hiện việc đăng ký, đăng ký thay đổi, thu\nhồi hoặc chấm dứt hiệu lực văn bản xac nhận đăng ký khoản vay nước ngoai của\nBen đi vay theo phương thức tự vay, tự trả.\n\n4\\. Chủ tri, phối hợp với Bộ Tai chinh, Bộ Kế hoạch va Đầu tư va cac cơ quan\nkhac co lien quan xay dựng, trinh Thủ tướng Chinh phủ phe duyệt va tổ chức\ntriển khai cac biện phap quản lý vay nước ngoai tự vay, tự trả phu hợp với mục\ntieu quản lý trong từng thời kỳ.\n\n5\\. Theo doi việc thực hiện hạn mức vay nước ngoai tự vay, tự trả.\n\n6\\. Phối hợp với Bộ Tai chinh xay dựng quy trinh thu thập, bao cao, tổng hợp,\nchia sẻ va cong bố thong tin về nợ nước ngoai của quốc gia.\n\n7\\. Tổng hợp tinh hinh thực hiện vay, trả nợ nước ngoai tự vay, tự trả hang\nnăm của doanh nghiệp, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, bao\ncao Thủ tướng Chinh phủ, đồng gửi Bộ Tai chinh để tổng hợp tinh hinh vay, trả\nnợ nước ngoai của quốc gia hang năm.\n\n8\\. Thực hiện cac nội dung khac về quản lý nha nước đối với hoạt động vay, trả\nnợ nước ngoai tự vay, tự trả theo quy định tại Điều 5 Nghị định nay.\n\nNgoai ra, nội dung về điều kiện vay ngắn, trung, dai hạn nước ngoai tại Khoản\n2 Điều nay con được hướng dẫn bởi Chương III Thong tư 12/2014/TT-NHNN\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\nNgan hang Nha nước Việt Nam về quản lý vay nước ngoai tự vay, tự trả. Để hiểu\nro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị định 219/2013/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 361}}