{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0FD3-hd-thanh-tra-ngan-hang-la-gi-cac-doi-tuong-thanh-tra-ngan-hang-la-gi.html", "md": "**Cho t oi hỏi: Thanh tra ngan hang la gi? Cac đối tượng thanh tra ngan hang?\nThanh tra ngan hang thanh tra những nội dung gi? (Cau hỏi từ Minh Anh - Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh tra ng an hang la gi? **\n  * **Thanh tra ng an hang để lam gi?**\n  * **C ac đối tượng thanh tra ngan hang la gi?**\n  * **Thanh tra ng an hang thanh tra những nội dung gi?**\n  * **Nguy en tắc thanh tra ngan hang la gi?**\n\n## **Thanh tra ng an hang la gi? **\n\nCăn cứ tại khoản 11 Điều 6 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=I=dsbGRWODWk)\nco quy định về thanh tra ngan hang như sau:\n\n> **Đ iều 6. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 11\\. Thanh tra ngan hang la hoạt động thanh tra của Ngan hang Nha nước đối\n> với cac đối tượng thanh tra ngan hang trong việc chấp hanh phap luật về tiền\n> tệ va ngan hang.\n\n> ...\n\nNhư vậy, thanh tra ngan hang la thanh tra ngan hang la hoạt động thanh tra của\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc-viet-nam) đối với cac đối tượng thanh tra ngan hang trong việc\nchấp hanh phap luật về tiền tệ va ngan hang.\n\n![Thanh tra ngân hàng là gì? Các đối tượng thanh tra ngân\nhàng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/thanh-\ntra-ngan-hang.jpg)\n\n_Thanh tra ng an hang la gi? Cac đối tượng thanh tra ngan hang la gi? (Hinh từ\nInternet)._\n\n## **Thanh tra ng an hang để lam gi?**\n\nCăn cứ tại Điều 50 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODFNQTWk)\nco quy định về mục đich thanh tra, giam sat ngan hang như sau:\n\nThanh tra, giam sat ngan hang nhằm gop phần bảo đảm sự phat triển an toan,\nlanh mạnh của hệ thống cac tổ chức tin dụng va hệ thống tai chinh; bảo vệ\nquyền va lợi ich hợp phap của người gửi tiền va khach hang của tổ chức tin\ndụng; duy tri va nang cao long tin của cong chung đối với hệ thống cac tổ chức\ntin dụng; bảo đảm việc chấp hanh chinh sach, phap luật về tiền tệ va ngan\nhang; gop phần nang cao hiệu quả va hiệu lực quản lý nha nước trong lĩnh vực\ntiền tệ va ngan hang.\n\n## **C ac đối tượng thanh tra ngan hang la gi?**\n\nCăn cứ tại Điều 52 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODFNZzWk)co\nquy định về đối tượng thanh tra ngan hang, bao gồm cac đối tượng sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang.\nTrong trường hợp cần thiết, Ngan hang Nha nước yeu cầu cơ quan nha nước co\nthẩm quyền thanh tra hoặc phối hợp thanh tra cong ty con, cong ty lien kết của\ntổ chức tin dụng;\n\n\\- Tổ chức co hoạt động ngoại hối, hoạt động kinh doanh vang; tổ chức hoạt\nđộng thong tin tin dụng; tổ chức cung ứng dịch vụ trung gian thanh toan khong\nphải la ngan hang;\n\n\\- Cơ quan, tổ chức, ca nhan Việt Nam va cơ quan, tổ chức, ca nhan nước ngoai\ntại Việt Nam trong việc thực hiện cac quy định của phap luật về tiền tệ va\nngan hang thuộc phạm vi quản lý nha nước của Ngan hang Nha nước.\n\n## **Thanh tra ng an hang thanh tra những nội dung gi?**\n\nCăn cứ tại Điều 55 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODFOUTWk)\nco quy định về nội dung thanh tra ngan hang như sau:\n\n\\- Thanh tra việc chấp hanh phap luật về tiền tệ va ngan hang, việc thực hiện\ncac quy định trong giấy phep do [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam) cấp.\n\n\\- Xem xet, đanh gia mức độ rủi ro, năng lực quản trị rủi ro va tinh hinh tai\nchinh của đối tượng thanh tra ngan hang.\n\n\\- Kiến nghị cơ quan nha nước co thẩm quyền sửa đổi, bổ sung, huỷ bỏ hoặc ban\nhanh văn bản quy phạm phap luật đap ứng yeu cầu quản lý nha nước về tiền tệ va\nngan hang.\n\n\\- Kiến nghị, yeu cầu đối tượng thanh tra ngan hang co biện phap hạn chế, giảm\nthiểu va xử lý rủi ro để bảo đảm an toan hoạt động ngan hang va phong ngừa,\nngăn chặn hanh động dẫn đến vi phạm phap luật.\n\n\\- Phat hiện, ngăn chặn va xử lý theo thẩm quyền; kiến nghị cơ quan nha nước\nco thẩm quyền xử lý vi phạm phap luật về tiền tệ va ngan hang.\n\n## **Nguy en tắc thanh tra ngan hang la gi?**\n\nCăn cứ tại Điều 4 [Nghị định 26/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=A=pJMU9EQTTW&mode=A=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Nghị định 43/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RFME5EZzTk&mode=g=dsbGRWOHWk)\nco quy định về nguyen tắc thanh tra ngan hang như sau:\n\n\\- Bảo đảm tập trung, thống nhất trong chỉ đạo, thực hiện nhiệm vụ từ Trung\nương đến địa phương\n\n\\- Tuan theo phap luật; bảo đảm chinh xac, khach quan, trung thực, cong khai,\ndan chủ, kịp thời; khong trung lắp về phạm vi, đối tượng, nội dung, thời gian\nthanh tra giữa cac cơ quan thực hiện chức năng thanh tra; khong lam cản trở\nhoạt động binh thường của cơ quan, tổ chức, ca nhan la đối tượng thanh tra\nngan hang.\n\n\\- Thanh tra ngan hang được tiến hanh theo đoan thanh tra hoặc do thanh tra\nvien ngan hang thực hiện.\n\n\\- Kết hợp thanh tra việc chấp hanh chinh sach, phap luật với thanh tra trong\nhoạt động của đối tượng thanh tra ngan hang; kết hợp chặt chẽ giữa thanh tra\nngan hang va giam sat ngan hang.\n\n\\- Thực hiện thanh tra toan bộ hoạt động của tổ chức tin dụng.\n\n\\- Thực hiện theo quy định của [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=) va\ncac quy định khac của phap luật co lien quan; trường hợp co sự khac nhau giữa\nquy định về thanh tra ngan hang của [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=) với\nquy định của luật khac thi thực hiện theo quy định của [Luật Ngan hang Nha\nnước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=).\n\n\\- Thống đốc Ngan hang Nha nước quy định trinh tự, thủ tục thanh tra ngan\nhang.\n\n\\- Nguyen tắc khac theo quy định của phap luật về thanh tra.\n\nTran trọng!\n\n", "extras": {"page": 14}}