{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF2F-hd-trach-nhiem-cua-nha-may-in-tien-quoc-gia-ve-viec-in-duc-tien.html", "md": "**Tr ach nhiệm của Nha may in tiền Quốc gia về việc in đuc tiền được phap luật\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la em la một sinh\nvien trường Học viện cảnh sat nhan dan nganh quản lý Nha nước về an ninh trật\ntự, em co một thắc mắc muốn tim hiểu xin nhờ anh/ chị giải đap như sau. Trach\nnhiệm của Nha may in tiền Quốc gia về việc in đuc tiền được phap luật quy định\nnhư thế nao? Văn bản phap luật nao quy định về vấn đề nay? Mong sớm nhận được\nphản hồi từ Ban bien tập Thư Ký Luật, chan thanh cảm ơn!Thanh Tu\n(thanhtu***@gmail.com) **\n\nTrach nhiệm của Nha may in tiền Quốc gia về việc in đuc tiền tại Điều 20 Thong\ntư 37/2014/TT-NHNN quy định việc thiết kế mẫu tiền, chế bản va quản lý in, đuc\ntiền Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Xay dựng va trinh Thống đốc (qua Cục Phat hanh va Kho quỹ) ban hanh quy\ntrinh cong nghệ chế bản, in, đuc tiền; quy định về quản lý chất lượng chế bản\nva chất lượng đồng tiền trong toan bộ qua trinh in, đuc tiền.\n\n2\\. Xay dựng va ban hanh cac quy định nội bộ về việc quản lý vật tư chuyen\ndung in, đuc tiền, cac bản in, khuon đuc, tieu hủy cac bản in hỏng, khuon đuc\nhỏng hoặc khong co nhu cầu sử dụng; việc quản lý thong tin, dữ liệu về mẫu\nthiết kế đồng tiền, chế tạo bản in, khuon đuc, hệ thống may tinh (hoặc mạng\nmay tinh nội bộ), phần mềm chuyen dung trong thiết kế mẫu tiền, chế tạo bản\nin, khuon đuc; việc bảo vệ bi mật nha nước trong hoạt động in, đuc tiền va\nviệc đảm bảo an ninh, an toan trong qua trinh sản xuất.\n\n3\\. Gửi Cục Phat hanh va Kho quỹ cac tai liệu sau:\n\n\\- Tai liệu quy định tại Khoản 1, Khoản 2 Điều nay.\n\n\\- Cac bao cao định mức tieu hao vật tư va mức tieu hao vật tư thực tế về giấy\nin, mực in (offset, Intaglio, in số, in phủ) của từng loại tiền va tỷ lệ sản\nphẩm hỏng.\n\n\\- Bao cao kết quả thi nghiệm đanh gia tieu chuẩn kỹ thuật, chất lượng của sản\nphẩm in, đuc thử va sản phẩm in, đuc chinh thức.\n\n4\\. Bảo vệ bi mật nha nước cac hồ sơ, tai liệu, vật mang tin lien quan đến mẫu\nthiết kế đồng tiền, chế tạo bản in, khuon đuc va in, đuc tiền.\n\nTren đay la nội dung cau trả lời về trach nhiệm của Nha may in tiền Quốc gia\nvề việc in đuc tiền theo quy định của phap luật. Để hiểu ro va chi tiết hơn va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them Thong tư\n37/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}