{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2DF0A-hd-diem-gioi-thieu-dich-vu-cho-vay-tieu-dung-cua-cong-ty-tai-chinh-la-gi.html", "md": "** Điểm giới thiệu dịch vụ cho vay tieu dung của cong ty tai chinh được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Nga, sống tại\nTp.HCM, hiện đang lam việc trong lĩnh vực tai chinh. Toi đang tim hiểu về điểm\ngiới thiệu dịch vụ cho vay tieu dung của cong ty tai chinh. Cho toi hỏi điểm\ngiới thiệu dịch vụ cho vay tieu dung của cong ty tai chinh quy định như thế\nnao? Văn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. (0905***)  **\n\nĐiểm giới thiệu dịch vụ cho vay tieu dung của cong ty tai chinh được quy định\ntại Điều 6 Thong tư 43/2016/TT-NHNN quy định cho vay tieu dung cong ty tai\nchinh như sau:\n\n1\\. Cong ty tai chinh thực hiện cho vay tieu dung được mở điểm giới thiệu dịch\nvụ tại nơi cung ứng hang hoa, dịch vụ tieu dung để giới thiệu cac sản phẩm cho\nvay tieu dung, thu thập thong tin, nhu cầu vay vốn của khach hang nhằm hỗ trợ\nhoạt động cho vay tieu dung. Cong ty tai chinh khong được thực hiện hoạt động\nkhac tại điểm giới thiệu dịch vụ.\n\n2\\. Cong ty tai chinh phải ký kết hợp đồng về việc mở điểm giới thiệu dịch vụ\nvới ben cung ứng hang hoa, dịch vụ tieu dung nơi cong ty tai chinh mở điểm\ngiới thiệu dịch vụ, trong đo phải quy định ro trach nhiệm, quyền hạn của cac\nben lien quan va thời hạn hiệu lực của hợp đồng.\n\n3\\. Cong ty tai chinh chịu trach nhiệm về hoạt động của điểm giới thiệu dịch\nvụ, bảo đảm thong tin về sản phẩm cho vay tieu dung cung cấp cho khach hang\ntại cac điểm giới thiệu dịch vụ được thống nhất, đầy đủ va trung thực.\n\n4\\. Trong thời hạn 5 (năm) ngay đầu tien của thang đầu tien hang quý, cong ty\ntai chinh phải bao cao bằng văn bản về danh sach (ten, địa chỉ) điểm giới\nthiệu dịch vụ được mở, chấm dứt trong quý trước, danh sach điểm giới thiệu\ndịch vụ dự kiến mở, chấm dứt trong quý tren địa ban tỉnh, thanh phố gửi Cục\nThanh tra, giam sat ngan hang hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố (nơi khong co Cục Thanh tra, giam sat ngan hang) nơi cong ty tai chinh mở,\nchấm dứt điểm giới thiệu dịch vụ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điểm giới thiệu\ndịch vụ cho vay tieu dung của cong ty tai chinh. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại thong tư 43/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 353}}