{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A18F4-hd-mau-so-chi-tiet-doanh-thu-ban-hang-hoa-dich-vu-moi-nhat-2024-theo-thong-tu-88.html", "md": "**H ộ kinh doanh, ca nhan kinh doanh co thể sử dụng sổ chi tiết doanh thu ban\nhang hoa, dịch vụ theo mẫu nao, ban hanh ở đau? (Cau hỏi từ anh Hoang Phuc -\nTay Ninh). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu Sổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ kinh doanh, ca nhan kinh doanh mới nhất 2024 theo Thong tư 88?**\n  * **H ướng dẫn cach ghi sổ chi tiết doanh thu ban hang hoa, dịch vụ theo Thong tư 88?**\n  * **Khi ph at hiện sổ chi tiết doanh thu ban hang hoa, dịch vụ co sai sot thi hộ kinh doanh, ca nhan kinh doanh phải sửa chữa như thế nao?**\n\n## **M ẫu Sổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ kinh\ndoanh, ca nhan kinh doanh mới nhất 2024 theo Thong tư 88?**\n\nSổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ kinh doanh, ca nhan\nkinh doanh hiện nay được sử dụng theo Mẫu số S1- HKD tại Phụ lục 2 ban hanh\nkem theo [Thong tư 88/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE5Ua3Tk&mode=0=JoMWIyNW5YM0JzWHpGZk1nPTWT).\n\nTải về Mẫu Sổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ kinh\ndoanh, ca nhan kinh doanh mới nhất 2024[ tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\nso-chi-tiet-doanh-thu.docx).\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/mau-\nso-chi-tiet-doanh-thu.jpg)\n\n![Mẫu Sổ chi tiết doanh thu bán hàng hóa, dịch vụ áp dụng cho hộ kinh doanh,\ncá nhân kinh doanh mới nhất 2024 theo Thông tư\n88?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNH/thang5/so-\nchi-tiet-doanh-thu-ban-hang.jpg)\n\n_M ẫu Sổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ kinh doanh,\nca nhan kinh doanh mới nhất 2024 theo Thong tư 88? (Hinh từ Internet)_\n\n## **H ướng dẫn cach ghi sổ chi tiết doanh thu ban hang hoa, dịch vụ theo\nThong tư 88?**\n\nCăn cứ Tiểu mục 2.1 Mục 2 Phụ lục 2 ban hanh kem theo [Thong tư 88/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE5Ua3Tk&mode=0=JoMWIyNW5YM0JzWHpGZk1nPTWT)\nhướng dẫn cach ghi sổ chi tiết doanh thu ban hang hoa, dịch vụ ap dụng cho hộ\nkinh doanh, ca nhan kinh doanh.\n\nTheo đo, hộ kinh doanh, ca nhan kinh doanh thực hiện ghi sổ chi tiết doanh thu\nban hang hoa, dịch vụ theo Thong tư 88 như sau:\n\n\\- Cột A: Ghi ngay, thang ghi sổ;\n\n\\- Cột B, C: Ghi số hiệu, ngay, thang của chứng từ dung để ghi sổ;\n\n\\- Cột D: Ghi nội dung nghiệp vụ kinh tế phat sinh;\n\n\\- Cột 1, 2, ...., 10...: Ghi doanh thu ban sản phẩm, hang hoa hoặc dịch vụ\nđược phan chia theo từng nhom danh mục nganh nghề kinh doanh co cung mức thuế\nsuất thuế GTGT, thuế TNCN theo quy định của phap luật thuế để lam căn cứ ke\nkhai thuế va xac định nghĩa vụ thuế với NSNN.\n\n**L ưu ý: **Sổ chi tiết doanh thu ban hang hoa, dịch vụ được mở theo từng nhom\ndanh mục nganh nghề kinh doanh co cung mức thuế suất thuế GTGT, thuế TNCN như\nnhau để lam căn cứ xac định nghĩa vụ thuế.\n\nTrường hợp hộ kinh doanh, ca nhan kinh doanh co nhu cầu thi ngoai việc mở sổ\nchi tiết ban hang theo từng nhom danh mục nganh nghề kinh doanh, cac hộ kinh\ndoanh, ca nhan kinh doanh co thể mở sổ chi tiết doanh thu chi tiết từng sản\nphẩm, hang hoa, dịch vụ hoặc theo cach thức phan loại khac cho phu hợp với yeu\ncầu quản lý của hộ kinh doanh, ca nhan kinh doanh hoặc quy định của phap luật\nthuế.\n\n## **Khi ph at hiện sổ chi tiết doanh thu ban hang hoa, dịch vụ co sai sot thi\nhộ kinh doanh, ca nhan kinh doanh phải sửa chữa như thế nao?**\n\nCăn cứ khoản 3 Điều 5 [Thong tư 88/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE5Ua3Tk&mode=E=dsbGRWODWk)\nquy định về sữa chữa sổ kế toan của hộ kinh doanh, ca nhan kinh doanh như sau:\n\n> **Đ iều 5. Sổ kế toan**\n\n> 1\\. Nội dung sổ kế toan, việc mở sổ, ghi sổ, khoa sổ va lưu trữ sổ kế toan\n> của hộ kinh doanh, ca nhan kinh doanh được vận dụng theo quy định tại Điều\n> 24, Điều 25, Điều 26 Luật Kế toan va thực hiện theo hướng dẫn cụ thể tại Phụ\n> lục 2 \"Biểu mẫu va phương phap ghi sổ kế toan\" ban hanh kem theo Thong tư\n> nay.\n\n> 2\\. Hộ kinh doanh, ca nhan kinh doanh được vận dụng cac quy định về việc mở\n> sổ, ghi sổ, khoa sổ va lưu trữ sổ kế toan tren phương tiện điện tử theo quy\n> định tại Điều 26 Luật Kế toan để thực hiện cho phu hợp với đặc điểm hoạt\n> động sản xuất kinh doanh của hộ kinh doanh, ca nhan kinh doanh.\n\n> **3\\. H ộ kinh doanh, ca nhan kinh doanh được vận dụng cac quy định về việc\n> sửa chữa sổ kế toan tại Điều 27 Luật Kế toan **để thực hiện cho phu hợp với\n> đặc điểm hoạt động sản xuất kinh doanh của hộ kinh doanh, ca nhan kinh\n> doanh.\n\n> ...\n\nDẫn chiếu Điều 27 [Luật Kế toan\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=U=prNE16WTTW&mode=09dsbGRWOHlOdzWk)\nquy định về sửa chữa sổ kế toan như sau:\n\n> **Đ iều 27. Sửa chữa sổ kế toan**\n\n> 1\\. Khi phat hiện sổ kế toan co sai sot thi khong được tẩy xoa lam mất dấu\n> vết thong tin, số liệu ghi sai ma phải sửa chữa theo một trong ba phương\n> phap sau đay:\n\n> a) Ghi cải chinh bằng cach gạch một đường thẳng vao chỗ sai va ghi số hoặc\n> chữ đung ở phia tren va phải co chữ ký của kế toan trưởng ben cạnh;\n\n> b) Ghi số am bằng cach ghi lại số sai bằng mực đỏ hoặc ghi lại số sai trong\n> dấu ngoặc đơn, sau đo ghi lại số đung va phải co chữ ký của kế toan trưởng\n> ben cạnh;\n\n> c) Ghi điều chỉnh bằng cach lập \"chứng từ điều chỉnh\" va ghi them số chenh\n> lệch cho đung.\n\n> 2\\. Trường hợp phat hiện sổ kế toan co sai sot trước khi bao cao tai chinh\n> năm được nộp cho cơ quan nha nước co thẩm quyền thi phải sửa chữa tren sổ kế\n> toan của năm đo.\n\n> 3\\. Trường hợp phat hiện sổ kế toan co sai sot sau khi bao cao tai chinh năm\n> đa nộp cho cơ quan nha nước co thẩm quyền thi phải sửa chữa tren sổ kế toan\n> của năm đa phat hiện sai sot va thuyết minh về việc sửa chữa nay.\n\n> 4\\. Sửa chữa sổ kế toan trong trường hợp ghi sổ bằng phương tiện điện tử\n> được thực hiện theo phương phap quy định tại điểm c khoản 1 Điều nay.\n\nSổ chi tiết doanh thu ban hang hoa, dịch vụ la một loại sổ kế toan. Theo đo,\nhộ kinh doanh, ca nhan kinh doanh co thể sửa chữa sổ chi tiết doanh thu ban\nhang hoa, dịch vụ khi phat hiện co sai sot bằng cach vận dụng một trong cac\ncach sau:\n\n\\- Ghi cải chinh bằng cach gạch một đường thẳng vao chỗ sai va ghi số hoặc chữ\nđung ở phia tren va phải co chữ ký của kế toan trưởng ben cạnh;\n\n\\- Ghi số am bằng cach ghi lại số sai bằng mực đỏ hoặc ghi lại số sai trong\ndấu ngoặc đơn, sau đo ghi lại số đung va phải co chữ ký của kế toan trưởng ben\ncạnh;\n\n\\- Ghi điều chỉnh bằng cach lập \"chứng từ điều chỉnh\" va ghi them số chenh\nlệch cho đung.\n\n\\- Phat hiện sổ kế toan co sai sot trước khi bao cao tai chinh năm được nộp:\nsửa chữa tren sổ kế toan của năm đo.\n\n\\- Trường hợp phat hiện sổ kế toan co sai sot sau khi bao cao tai chinh năm đa\nnộp: phải sửa chữa tren sổ kế toan của năm đa phat hiện sai sot va thuyết minh\nvề việc sửa chữa nay.\n\n\\- Sửa chữa sổ kế toan trong trường hợp ghi sổ bằng phương tiện điện tử: Ghi\nđiều chỉnh bằng cach lập \"chứng từ điều chỉnh\" va ghi them số chenh lệch cho\nđung.\n\n**_L ưu ý:_**_[Thong tư 88/2021/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=RreE5Ua3Tk&mode=)được ap\ndụng cho cac hộ kinh doanh, ca nhan kinh doanh nộp thuế theo phương phap ke\nkhai. Cac hộ kinh doanh, ca nhan kinh doanh khong thuộc diện phải thực hiện\nchế độ kế toan nhưng co nhu cầu thực hiện chế độ kế toan theo Thong tư nay thi\nđược khuyến khich ap dụng._\n\nTran trọng!\n\n", "extras": {"page": 10}}