{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34458-hd-nguyen-tac-hoat-dong-kinh-doanh-cung-ung-san-pham-phai-sinh-lai-suat-cua-ngan-hang-thuong-mai.html", "md": "**Nguy en tắc hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của\nngan hang thương mại được quy định như thế nao? Xin chao Quý Ban bien tập, toi\nla Phương Bắc hiện đang sinh sống va lam việc tại Tp Hồ Chi Minh, co thắc mắc\ntoi muốn nhờ Ban bien tập giải đap giup như sau: Nguyen tắc hoạt động kinh\ndoanh, cung ứng sản phẩm phai sinh lai suất của ngan hang thương mại được quy\nđịnh như thế nao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm\nnhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNguyen tắc hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan\nhang thương mại được quy định tại Điều 4 Thong tư 01/2015/TT-NHNN về hoạt động\nkinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước ban hanh, ban hanh\nnhư sau:\n\n1\\. Hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai được thực hiện theo thỏa thuận giữa\ncac ben tham gia giao kết va thực hiện hợp đồng phai sinh lai suất, phu hợp\nvới quy định tại Thong tư nay va phap luật co lien quan.\n\n2\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai chỉ được kinh doanh,\ncung ứng sản phẩmphai sinh lai suất khi:\n\na) Được Ngan hang Nha nước Việt Nam chấp thuận hoạt động kinh doanh, cung ứng\nsản phẩm phai sinh lai suất tại Giấy phep thanh lập va hoạt động, hoặc bằng\nvăn bản rieng theo quy định của phap luật;\n\nb) Đa ban hanh văn bản quy định nội bộ về hoạt động kinh doanh, cung ứng sản\nphẩm phai sinh lai suất phu hợp với quy định tại Thong tư nay va phap luật co\nlien quan, bảo đảm co cơ chế kiểm soat, kiểm toan nội bộ, quản lý rủi ro đối\nvới hoạt động kinh doanh, cung ứng sản phẩm phai sinh lai suất.\n\n3\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh doanh, cung ứng\nsản phẩm phai sinh lai suất lien quan đến ngoại hối phải thực hiện theo quy\nđịnh của phap luật Việt Nam về ngoại hối.\n\n4\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai kinh doanh sản phẩm\nphai sinh lai suất tren thị trường quốc tế phải thực hiện theo quy định của\nphap luật Việt Nam về hoạt động; ngoại hối tren thị trường quốc tế.\n\n5\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được sử dụng sản phẩm\nphai sinh lai suất do ngan hang thương mại, chi nhanh ngan hang nước ngoai\ncung ứng tren thị trường trong nước như đối với phap nhan theo quy định tại\nThong tư nay va phap luật co lien quan.\n\nTren đay la nội dung cau trả lời về nguyen tắc hoạt động kinh doanh, cung ứng\nsản phẩm phai sinh lai suất của ngan hang thương mại theo quy định. Để hiểu ro\nva chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong\ntư 01/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}