{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EC68-hd-lanh-dao-cua-ngan-hang-nha-nuoc-viet-nam-co-nhiem-vu-quyen-han-gi-truoc-ngay-01-10-1998.html", "md": "**Ban bi en tập hay trả lời giup toi cau hỏi sau: Lanh đạo của Ngan hang Nha\nnước Việt Nam co nhiệm vụ, quyền hạn gi trước ngay 01/10/1998? Co văn bản phap\nluật nao noi về vấn đề nay hay khong? Cảm ơn! **\n\nNhiệm vụ, quyền hạn của lanh đạo của Ngan hang Nha nước Việt Nam trước ngay\n01/10/1998 được quy định tại Điều 14 Phap lệnh Ngan hang Nha nước Việt Nam năm\n1990 do Hội đồng Nha nước ban hanh với nội dung như sau:\n\n\\- Ngan hang Nha nước đặt dưới quyền điều hanh của Thống đốc Ngan hang Nha\nnước. Thống đốc Ngan hang Nha nước la thanh vien Hội đồng bộ trưởng. Giup việc\nThống đốc co một số Pho Thống đốc, trong đo co một Pho Thống đốc thứ nhất.\n\n\\- Thống đốc Ngan hang Nha nước co nhiệm vụ, quyền hạn sau đay:\n\n\\+ Triệu tập va chủ toạ cac phien họp của Hội đồng quản trị;\n\n\\+ Điều hanh hoạt động của Ngan hang Nha nước;\n\n\\+ Quyết định tổ chức bộ may, quy chế hoạt động của cac cơ quan, đơn vị thuộc\nNgan hang Nha nước, cac chi nhanh va văn phong đại diện Ngan hang Nha nước;\n\n\\+ Bổ nhiệm, miễn nhiệm, điều động, khen thưởng, kỷ luật nhan vien Ngan hang\nNha nước theo Quy chế vien chức Nha nước;\n\n\\+ Tổ chức thực hiện chinh sach tiền tệ, tin dụng, cac quy định của Ngan hang\nNha nước va nghị quyết của Hội đồng quản trị;\n\n\\+ Trong phạm vi quyền hạn được giao, ký kết những điều ước quốc tế va hợp\nđồng về tiền tệ, tin dụng, thanh toan, ngoại hối va ngan hang;\n\n\\+ Khởi kiện vụ kiện dan sự, đề nghị khởi tố vụ an hinh sự, lien quan đến hoạt\nđộng tiền tệ, tin dụng, thanh toan, ngoại hối va ngan hang;\n\n\\+ Thay mặt Hội đồng quản trị trinh Chủ tịch Hội đồng bộ trưởng bao cao hang\nnăm về hoạt động của Ngan hang Nha nước.\n\nTren đay la nội dung trả lời về nhiệm vụ, quyền hạn của lanh đạo của Ngan hang\nNha nước Việt Nam trước ngay 01/10/1998. Bạn co thể tim hiểu them thong tin về\nvấn đề nay tại Phap lệnh Ngan hang Nha nước Việt Nam năm 1990 do Hội đồng Nha\nnước ban hanh.\n\nTran trọng!\n\n", "extras": {"page": 180}}