{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3443B-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-gia-han-giay-phep-doi-voi-to-chuc-tai-chinh-quy-mo-nho.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc gia hạn giấy phep đối với tổ\nchức tai chinh quy mo nhỏ được quy định như thế nao? Xin chao Ban bien tập.\nToi ten la Thiện Toan, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co\nnghe noi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số\nlĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien quan đến việc gia hạn\ngiấy phep đối với tổ chức tai chinh quy mo nhỏ, Ban bien tập cho toi hỏi việc\ngia hạn giấy phep đối với tổ chức tai chinh quy mo nhỏ được đơn giản hoa thủ\ntục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (0936***) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc gia hạn giấy\nphep đối với tổ chức tai chinh quy mo nhỏ được quy định tại Tiểu mục 63 Mục\nIII Phần A Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng\nquản lý của Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP\nnăm 2010 như sau:\n\n**Gia h ạn giấy phep đối với tổ chức tai chinh quy mo nhỏ (B-NHA-003688-TT)**\n\n\\- Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại trụ sở NHNN Việt\nNam;\n\n\\- Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\n\\- Hủy bỏ yeu cầu nộp \"Cac tai liệu khac (nếu cần)\" quy định tại điểm 16.1\ntiết a, b, c, d, đ Thong tư số 02/2008/TT-NHNN ngay 02 thang 4 năm 2008 của\nNgan hang Nha nước Việt Nam;\n\n\\- Quy định mức lệ phi thủ tục gia hạn thời hạn hoạt động đối với tổ chức tai\nchinh quy mo nhỏ;\n\n\\- Quy định yeu cầu chứng minh về việc đap ứng đầy đủ yeu cầu, điều kiện theo\nhướng: NHNN co quyền yeu cầu tổ chức đứng đơn giải trinh lam ro va/hoặc cung\ncấp cac tai liệu bổ sung nhằm lam ro cac nội dung neu trong thanh phần hồ sơ\nđề nghị gia hạn.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc gia hạn giấy phep đối với tổ chức tai chinh quy mo nhỏ. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}