{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5184B-hd-giay-de-nghi-mo-tai-khoan-thanh-toan-cua-ca-nhan-gom-nhung-noi-dung-nao.html", "md": "**M inh muốn hỏi giấy đề nghị mở tai khoản thanh toan của ca nhan thi bao gồm\nnhững nội dung nao? Xin được hỗ trợ theo quy định mới. **\n\nTheo Khoản 3 Điều 1 Thong tư 16/2020/TT-NHNN (Co hiệu lực từ 05/03/2021) co\nquy định như sau:\n\nMẫu giấy đề nghị mở tai khoản thanh toan của ca nhan do ngan hang, chi nhanh\nngan hang nước ngoai quy định nhưng phải bao gồm tối thiểu những nội dung sau:\n\n\\- Đối với ca nhan la người Việt Nam: họ va ten; ngay, thang, năm sinh; quốc\ntịch; nghề nghiệp, chức vụ; số điện thoại; số thẻ căn cước cong dan hoặc số\nchứng minh nhan dan hoặc số hộ chiếu con thời hạn; ngay cấp, nơi cấp; địa chỉ\nnơi đăng ký hộ khẩu thường tru va nơi ở hiện tại; thuộc đối tượng người cư tru\nhay người khong cư tru; ma số thuế (nếu co);\n\n\\- Đối với ca nhan la người nước ngoai: họ va ten; ngay, thang, năm sinh, quốc\ntịch; nghề nghiệp, chức vụ; số điện thoại; số hộ chiếu con thời hạn, ngay cấp,\nnơi cấp; thị thực nhập cảnh (nếu co); địa chỉ nơi đăng ký cư tru ở nước ngoai,\nnơi đăng ký cư tru tại Việt Nam; thuộc đối tượng người cư tru hay người khong\ncư tru; ma số thuế (nếu co);\n\n\\- Trường hợp ca nhan mở tai khoản thanh toan thong qua người đại diện theo\nphap luật, ngoai thong tin của chủ tai khoản theo quy định tại điểm a, b Khoản\nnay, giấy đề nghị mở tai khoản thanh toan của khach hang phải co them thong\ntin về người đại diện theo phap luật của khach hang mở tai khoản, cụ thể:\n\n\\+ Nếu người đại diện theo phap luật của khach hang la ca nhan, thong tin về\nngười đại diện theo phap luật được thực hiện theo quy định tại điểm a, b Khoản\nnay;\n\n\\+ Nếu người đại diện theo phap luật của khach hang la tổ chức, thong tin gồm:\nten giao dịch đầy đủ va viết tắt, địa chỉ đặt trụ sở chinh, địa chỉ giao dịch,\nsố điện thoại, số fax (nếu co), lĩnh vực hoạt động, kinh doanh chinh va người\nđại diện hợp phap của tổ chức đo.\n\nTran trọng!\n\n", "extras": {"page": 86}}