{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3ADCC-hd-quy-tin-dung-nhan-dan-chi-cho-nhan-vien-theo-quy-dinh-cua-phap-luat-bao-gom-nhung-khoan-nao.html", "md": "**Qu ỹ tin dụng nhan dan chi cho nhan vien theo quy định của phap luật bao gồm\nnhững khoản nao? Xin chao Ban bien tập. Toi ten la Phương Khanh, toi sinh sống\nva lam việc tại Binh Dương. Toi co thắc mắc muốn nhờ Ban bien tập giải đap\ngiup toi. Ban bien tập cho toi hỏi: Quỹ tin dụng nhan dan chi cho nhan vien\ntheo quy định của phap luật bao gồm những khoản nao? Văn bản nao quy định về\nvấn đề nay? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! (0909***) **\n\nCac khoản quỹ tin dụng nhan dan chi cho nhan vien được quy định tại Khoản 6\nĐiều 7 Thong tư 20/2018/TT-BTC hướng dẫn về chế độ tai chinh đối với quỹ tin\ndụng nhan dan do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\na) Chi tiền lương, thu lao, tiền thưởng va cac khoản co tinh chất lương cho\ncan bộ, nhan vien lam việc tại quỹ tin dụng nhan dan:\n\n\\- Chi phi tiền lương va cac khoản phụ cấp cho thanh vien chuyen trach của Hội\nđồng quản trị, Ban kiểm soat. Mức chi do Hội đồng quản trị quỹ tin dụng nhan\ndan quyết định tren cơ sở nghị quyết của Đại hội thanh vien.\n\n\\- Chi phi tiền lương va cac khoản phụ cấp trả cho can bộ, nhan vien của quỹ\ntin dụng nhan dan căn cứ theo hợp đồng lao động hoặc thỏa ước lao động tập\nthể.\n\nb) Chi cac khoản đong gop theo lương: Chi nộp bảo hiểm xa hội, bảo hiểm y tế,\nbảo hiểm thất nghiệp, kinh phi cong đoan;\n\nc) Chi trang phục giao dịch cho can bộ nhan vien (nếu co);\n\nd) Chi bảo hộ lao động: chỉ được chi cho những đối tượng cần trang bị bảo hộ\nlao động trong khi lam việc;\n\nđ) Chi trả trợ cấp mất việc lam cho người lao động theo quy định của phap luật\nlao động;\n\ne) Chi mua bảo hiểm tai nạn con người;\n\ng) Chi ăn ca;\n\nh) Chi y tế bao gồm cac khoản chi kham bệnh định kỳ cho người lao động, chi\nmua thuốc dự phong va cac khoản chi y tế khac thuộc trach nhiệm của doanh\nnghiệp theo quy định của phap luật hiện hanh;\n\ni) Cac khoản chi khac cho người lao động theo quy định của phap luật:\n\n\\- Chi tiền nghỉ phep hang năm, cac khoản chi them cho lao động nữ theo quy\nđịnh của phap luật về lao động;\n\n\\- Cac chi phi khac theo quy định của phap luật.\n\nTren đay la nội dung quy định về cac khoản quỹ tin dụng nhan dan chi cho nhan\nvien. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n20/2018/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 201}}