{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A67-hd-giai-chap-tai-san-la-du-an-dau-tu-xay-dung-nha-o-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**Gi ải chấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong\ntương lai được phap luật quy định như thế nao? Xin chao Ban bien tập Thư Ký\nLuật, toi la Vũ Huy Hung hiện đang lam việc tại Ha Nội, vi nhu cầu tim hiểu\ntoi co một thắc mắc muốn nhờ Ban bien tập gải đap như sau: Giải chấp tai sản\nla dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương lai được phap\nluật quy định như thế nao? Toi co thể tim hiểu quy định tren tại văn bản nao?\nRất mong nhận được sự phản hồi, Chan thanh cảm ơn! Vũ Huy Hung\n(huyhungvu***@gmail.com) **\n\nGiải chấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương\nlai được quy định tại Điều 10 Thong tư 26/2015/TT-NHNN hướng dẫn trinh tự, thủ\ntục thế chấp va giải chấp tai sản la dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Ben nhận thế chấp va ben thế chấp được thỏa thuận lựa chọn việc giải chấp\nmột phần thong qua việc rut bớt tai sản thế chấp hoặc giải chấp toan bộ tai\nsản thế chấp la dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong tương lai.\n\n2\\. Thỏa thuận về giải chấp tai sản thế chấp phải được lập thanh văn bản. Việc\ncong chứng, quy trinh, thủ tục cong chứng văn bản thỏa thuận về giải chấp tai\nsản thế chấp thực hiện theo quy định của phap luật co lien quan.\n\n3\\. Việc giải chấp tai sản thế chấp la dự an đầu tư xay dựng nha ở, nha ở hinh\nthanh trong tương lai quy định tại khoản 1 Điều nay được thực hiện theo trinh\ntự sau đay:\n\na) Khi co nhu cầu giải chấp tai sản thế chấp, ben thế chấp gửi văn bản đề nghị\ngiải chấp va cac giấy tờ co lien quan theo thỏa thuận về giải chấp giữa cac\nben cho ben nhận thế chấp;\n\nb) Ben nhận thế chấp co văn bản đồng ý giải chấp va hoan trả cho ben thế chấp\nvăn bản đồng ý giải chấp, cac hồ sơ, giấy tờ lien quan đến tai sản thế chấp\ntheo thỏa thuận về giải chấp giữa cac ben.\n\nTren đay la nội dung cau trả lời về giải chấp tai sản la dự an đầu tư xay dựng\nnha ở, nha ở hinh thanh trong tương lai. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran Trọng!\n\n", "extras": {"page": 338}}