{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD4E-hd-thong-tin-dinh-danh-khach-hang-cua-ngan-hang-gom-nhung-gi.html", "md": "**Ch ao Ban tư vấn, toi la Minh Toan hiện đang cong tac trong lĩnh vực tai\nchinh. Toi được biết sắp tới sẽ ap dụng quy định mới việc giữ bi mật va cung\ncấp thong tin khach hang của ngan hang. Toi co thắc mắc mắc về vấn đề nay mong\nđược Ban tư vấn giải đap giup. Cụ thể cho toi hỏi theo quy định mới thi thong\ntin định danh khach hang của ngan hang gồm những gi? Hy vọng anh/chị giải đap\ngiup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Hạ Thảo -\nthao*****@gmail.com **\n\nThong tin định danh khach hang của ngan hang được quy định tại Khoản 2 Điều 3\nNghị định 117/2018/NĐ-CP về giữ bi mật, cung cấp thong tin khach hang của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, (co hiệu lực từ ngay\n01/11/2018), theo đo:\n\nThong tin định danh khach hang la thong tin sau đay:\n\na) Đối với khach hang ca nhan: họ va ten, mẫu chữ ký, chữ ký điện tử, ngay,\nthang, năm sinh, quốc tịch, nghề nghiệp, địa chỉ nơi đăng ký thường tru, nơi ở\nhiện tại, địa chỉ nơi đăng ký cư tru ở nước ngoai đối với người nước ngoai, số\nđiện thoại, địa chỉ thư điện tử, số, ngay cấp, nơi cấp chứng minh nhan dan\nhoặc thẻ căn cước cong dan hoặc hộ chiếu (thong tin về thị thực đối với khach\nhang ca nhan la người nước ngoai) của khach hang hoặc của người đại diện theo\nphap luật hoặc đại diện theo ủy quyền (gọi chung la người đại diện hợp phap)\nva cac thong tin co lien quan khac;\n\nb) Đối với khach hang la tổ chức: ten giao dịch đầy đủ, ten viết tắt, giấy\nphep hoặc quyết định thanh lập, giấy chứng nhận đăng ký doanh nghiệp hoặc văn\nbản tương đương; địa chỉ đặt trụ sở chinh, số điện thoại, số fax, địa chỉ thư\nđiện tử va thong tin quy định tại điểm a khoản nay của người đại diện hợp phap\nva cac thong tin co lien quan khac.\n\nTren đay la tư vấn về thong tin định danh khach hang của ngan hang. Để biết\nthem thong tin chi tiết bạn hay tham khảo tại Nghị định 117/2018/NĐ-CP. Mong\nrằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 173}}