{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/251BC-hd-xu-ly-tien-dat-coc-cua-to-chuc-tin-dung-doanh-nghiep-trong-giao-dich-mua-ban-vang-mieng.html", "md": "**X ử lý tiền đặt cọc của tổ chức tin dụng, doanh nghiệp trong giao dịch mua,\nban vang miếng được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật.\nToi co một thắc mắc lien quan đến việc kinh doanh mua, ban vang miếng mong\nđược Ban bien tập tư vấn giup toi. Việc xử lý tiền đặt cọc của tổ chức tin\ndụng, doanh nghiệp trong giao dịch mua, ban vang miếng với Ngan hang Nha nước\nđược quy định như thế nao? Văn bản nao quy định điều nay? Mong nhận được tư\nvấn từ Ban bien tập. Xin chan thanh cam ơn! Ngọc Kim (kim*****@gmail.com) **\n\nXử lý tiền đặt cọc của tổ chức tin dụng, doanh nghiệp trong giao dịch mua, ban\nvang miếng với Ngan hang Nha nước được quy định tại Điều 16 Thong tư\n06/2013/TT-NHNN hướng dẫn hoạt động mua, ban vang miếng tren thị trường trong\nnước của Ngan hang Nha nước Việt Nam như sau:\n\n1\\. Ngan hang Nha nước khong hoan trả tiền đặt cọc va thong bao bằng văn bản\ncho tổ chức tin dụng, doanh nghiệp trong trường hợp tổ chức tin dụng, doanh\nnghiệp được mua, ban vang miếng với Ngan hang Nha nước (đối với mua, ban trực\ntiếp) hoặc trung thầu (đối với hinh thức đấu thầu) vi phạm nghĩa vụ theo quy\nđịnh tại Điều 13, điểm a khoản 1 va điểm a khoản 2 Điều 15 Thong tư nay.\n\n2\\. Trừ cac trường hợp quy định tại khoản 1 Điều nay, Ngan hang Nha nước (Sở\nGiao dịch) hoan trả tiền đặt cọc cho tổ chức tin dụng, doanh nghiệp qua tai\nkhoản do tổ chức tin dụng, doanh nghiệp đa đăng ký với Ngan hang Nha nước theo\nthời hạn sau:\n\na) Trong ngay giao dịch đối với trường hợp Ngan hang Nha nước ngừng mua, ban\nhoặc hủy đấu thầu va trường hợp tổ chức tin dụng, doanh nghiệp khong được mua,\nban hoặc khong trung thầu.\n\nb) Trong ngay lam việc tiếp theo ngay giao dịch đối với tổ chức tin dụng,\ndoanh nghiệp mua vang miếng của Ngan hang Nha nước.\n\nc) Trong 02 (hai) ngay lam việc tiếp theo kể từ ngay giao dịch đối với tổ chức\ntin dụng, doanh nghiệp ban vang miếng cho Ngan hang Nha nước.\n\nTren đay la quy định về Xử lý tiền đặt cọc của tổ chức tin dụng, doanh nghiệp\ntrong giao dịch mua, ban vang miếng. Để hiểu ro hơn bạn nen tham khảo them tại\nThong tư 06/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 393}}