{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAAA-hd-cuc-quan-ly-du-tru-ngoai-hoi-nha-nuoc-co-trach-nhiem-gi-trong-hoat-dong-mua-ban-vang-mieng-tu-ngay-.html", "md": "**Cho t oi hỏi: Cục Quản lý dự trữ ngoại hối nha nước co trach nhiệm gi trong\nhoạt động mua ban vang miếng từ ngay 22/11/2023?- Cau hỏi của chị Nga (Ha\nNội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ục Quản lý dự trữ ngoại hối nha nước co trach nhiệm gi trong hoạt động mua ban vang miếng từ ngay 22/11/2023?**\n  * **Ai c o trach nhiệm thong bao kết quả giao dịch mua ban vang miếng với từng tổ chức tin dụng, doanh nghiệp từ ngay 22/11/2023?**\n  * **Th ời hạn thanh toan tiền va giao nhận vang miếng trong trường hợp Ngan hang Nha nước mua vang miếng được quy định như thế nao?**\n  * **Th ời hạn xac nhận giao dịch mua ban vang miếng với Ngan hang Nha nước la bao lau?**\n\n## **C ục Quản lý dự trữ ngoại hối nha nước co trach nhiệm gi trong hoạt động\nmua ban vang miếng từ ngay 22/11/2023?**\n\nTại Điều 20 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHlNQTWk)\nđược sửa đổi bởi khoản 3 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=h5JodllXNWZNMTYT)\nco quy định từ ngay 27/11/2023, Cục Quản lý dự trữ ngoại hối nha nước co trach\nnhiệm sau:\n\n\\- Lam đầu mối phối hợp với Vụ Quản lý ngoại hối trinh Thống đốc Ngan hang Nha\nnước xem xet, quyết định tạm ngừng giao dịch, hủy quan hệ mua, ban vang miếng\nvới tổ chức tin dụng, doanh nghiệp theo quy định tại Điều 5 [Thong tư\n06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=E=dsbGRWODWk);\n\nThong bao cho tổ chức tin dụng, doanh nghiệp quyết định của Ngan hang Nha nước\nvề việc tạm ngừng giao dịch, hủy quan hệ giao dịch mua, ban vang miếng.\n\n\\- Đầu mối, phối hợp với Sở Giao dịch thực hiện nghiệp vụ thanh toan mua, ban\nvang miếng.\n\n\\- Thong bao bằng văn bản cho cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer), doanh nghiệp về việc khong hoan trả tiền đặt cọc.\n\n\\- Thong bao va cập nhật cho Cơ quan Thanh tra, giam sat ngan hang, Vụ Quản lý\nngoại hối về danh sach tổ chức tin dụng, doanh nghiệp thiết lập quan hệ giao\ndịch mua, ban vang miếng với Ngan hang Nha nước.\n\n\\- Phối hợp với Vụ Quản lý Ngoại hối va Vụ Chinh sach tiền tệ xay dựng phương\nan mua, ban vang miếng của Ngan hang Nha nước.\n\n\\- Phối hợp với Vụ Quản lý Ngoại hối xac định gia mua, gia ban vang miếng (đối\nvới trường hợp mua ban trực tiếp va đấu thầu theo khối lượng), gia san, gia\ntrần (đối với trường hợp đấu thầu theo gia) theo phương an mua ban đa được phe\nduyệt.\n\n\\- Thong bao bằng văn bản cho Sở Giao dịch về việc tổ chức tin dụng, doanh\nnghiệp vi phạm nghĩa vụ theo quy định tại Điều 13 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhNdzWk)\nđể lam căn cứ xử lý tiền đặt cọc theo quy định tại Điều 16 [Thong tư\n06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhOZzWk).\n\n\\- Cac trach nhiệm khac theo quy định tại [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=).\n\n![Cục Quản lý dự trữ ngoại hối nhà nước có trách nhiệm gì trong hoạt động mua\nbán vàng miếng từ ngày\n22/11/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang11/mua-\nban-vang-mieng-1.jpg)\n\n_C ục Quản lý dự trữ ngoại hối nha nước co trach nhiệm gi trong hoạt động mua\nban vang miếng từ ngay 22/11/2023? (Hinh từ Internet)_\n\n## **Ai c o trach nhiệm thong bao kết quả giao dịch mua ban vang miếng với\ntừng tổ chức tin dụng, doanh nghiệp từ ngay 22/11/2023?**\n\nTại Điều 14 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 1 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=h5JodllXNWZNVjYT)\nco quy định về thong bao kết quả giao dịch như sau:\n\n> **Th ong bao kết quả giao dịch**\n\n> Cục Quản lý dự trữ ngoại hối nha nước thong bao bằng văn bản cho Vụ Quản lý\n> ngoại hối, Vụ Tai chinh - Kế toan, Sở Giao dịch va Cục Phat hanh va Kho quỹ\n> về kết quả giao dịch mua, ban vang miếng với từng tổ chức tin dụng, doanh\n> nghiệp sau khi ký xac nhận giao dịch.\n\nNhư vậy, từ ngay 22/11/2023, Cục Quản lý dự trữ ngoại hối nha nước la cơ quan\nco trach nhiệm thong bao kết quả giao dịch mua ban vang miếng với từng tổ chức\ntin dụng, doanh nghiệp.\n\nKết quả giao dịch được lập bằng văn bản va thong bao cho Vụ Quản lý ngoại hối,\nVụ Tai chinh - Kế toan, Sở Giao dịch va Cục Phat hanh va Kho quỹ sau khi ký\nxac nhận giao dịch.\n\n## **Th ời hạn thanh toan tiền va giao nhận vang miếng trong trường hợp Ngan\nhang Nha nước mua vang miếng được quy định như thế nao?**\n\nTại khoản 2 Điều 15 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi điểm b khoản 2 Điều 2 [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode===dsbGJWOWlYekpmTWc9PQWk)\nco quy định thời hạn thanh toan tiền va giao nhận vang miếng trong trường hợp\nNgan hang Nha nước mua vang miếng được quy định như sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp phải giao vang miếng cho Ngan hang Nha nước\ntrong thời hạn 01 ngay lam việc kể từ ngay ký văn bản xac nhận giao dịch.\n\n\\- Ngay sau khi kết thuc việc giao, nhận vang miếng, Cục Phat hanh va Kho quỹ\nthong bao bằng văn bản cho Cục Quản lý dự trữ ngoại hối nha nước va Sở Giao\ndịch để thực hiện thanh toan tiền cho tổ chức tin dụng, doanh nghiệp.\n\n\\- Ngan hang Nha nước (Sở Giao dịch) thanh toan tiền cho tổ chức tin dụng,\ndoanh nghiệp trong thời hạn 01 ngay lam việc kể từ ngay kết thuc việc giao,\nnhận vang miếng.\n\n## **Th ời hạn xac nhận giao dịch mua ban vang miếng với Ngan hang Nha nước la\nbao lau?**\n\nTại Điều 13 [Thong tư 06/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=RjMU56TTTV&mode=09dsbGRWOHhNdzWk)\nco quy định về xac nhận giao dịch như sau:\n\n> **X ac nhận giao dịch**\n\n> Trong thời hạn 30 (ba mươi) phut kể từ thời điểm thong bao khối lượng, gia\n> mua, ban với từng tổ chức tin dụng, doanh nghiệp (đối với hinh thức mua ban\n> trực tiếp) hoặc thong bao kết quả đấu thầu (đối với hinh thức đấu thầu),\n> người đại diện giao dịch của tổ chức tin dụng, doanh nghiệp được mua ban\n> vang miếng (đối với hinh thức mua ban trực tiếp) hoặc trung thầu (đối với\n> hinh thức đấu thầu) phải ký xac nhận giao dịch mua, ban vang miếng với Ngan\n> hang Nha nước.\n\nNhư vậy, thời hạn xac nhận giao dịch mua ban vang miếng với Ngan hang Nha nước\nla 30 phut kể từ thời điểm thong bao khối lượng, gia mua, ban với từng tổ chức\ntin dụng, doanh nghiệp đối với hinh thức mua ban trực tiếp hoặc thong bao kết\nquả đấu thầu đối với hinh thức đấu thầu.\n\n**_L ưu ý: [Thong tư 12/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RneU9UWXTl&mode=) co\nhiệu lực từ ngay 27/11/2023._**\n\nTran trọng!\n\n", "extras": {"page": 31}}