{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33185-hd-xu-ly-tai-san-bao-dam-cua-cac-khoan-no-xau-ma-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-da-mua.html", "md": "**X ử lý tai sản bảo đảm của cac khoản nợ xấu ma Cong ty Quản lý tai sản của\ncac tổ chức tin dụng đa mua như thế nao? Chao cac anh/chị trong Ban bien tập.\nToi đang muốn tim hiểu một số nội dung quy định lien quan đến việc thanh lập,\ntổ chức va hoạt động của Cong ty Quản lý tai sản của tổ chức tin dụng để phục\nvụ cho cong việc của minh, đặc biệt la về nội dung hoạt động của Cong ty. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Tai sản bảo đảm của cac khoản nợ xấu ma Cong ty Quản lý\ntai sản của cac tổ chức tin dụng đa mua được xử lý như thế nao? Văn bản nao\nquy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Quốc Cường\n(cuong***@gmail.com) **\n\nXử lý tai sản bảo đảm của cac khoản nợ xấu ma Cong ty Quản lý tai sản của cac\ntổ chức tin dụng đa mua được quy định tại Điều 18 Nghị định 53/2013/NĐ-CP về\nthanh lập, tổ chức va hoạt động của Cong ty Quản lý tai sản của cac tổ chức\ntin dụng Việt Nam (được sửa đổi, bổ sung bởi Khoản 7 Điều 1 va Khoản 8 Điều 1\nNghị định 34/2015/NĐ-CP) như sau:\n\n1\\. Tai sản bảo đảm của cac khoản nợ xấu ma Cong ty Quản lý tai sản đa mua\nđược xử lý theo thỏa thuận giữa ben bảo đảm va ben nhận bảo đảm; nếu khong co\nthỏa thuận thi tai sản bảo đảm được ban đấu gia theo quy định tại Khoản 2 Điều\nnay.\n\n2\\. Trường hợp khong co thỏa thuận của cac ben về xử lý tai sản bảo đảm, việc\nxử lý tai sản bảo đảm được thực hiện thong qua cac phương thức ban đấu gia sau\nđay:\n\na) Ban đấu gia qua tổ chức ban đấu gia chuyen nghiệp;\n\nb) Cong ty quản lý tai sản ban đấu gia.\n\nCong ty Quản lý tai sản lựa chọn, quyết định phương thức ban tai sản bảo đảm\nphu hợp với cac quy định của phap luật va bảo đảm nguyen tắc cong khai, minh\nbạch.\n\n2a. Sau 01 (một) lần ban đấu gia tai sản bảo đảm của cac khoản nợ xấu theo quy\nđịnh tại Khoản 2 Điều nay khong thanh thi Cong ty Quản lý tai sản được tiếp\ntục ban tai sản đo thong qua phương thức ban đấu gia hoặc ban tai sản đo tren\ncơ sở thỏa thuận trực tiếp với ben mua, đồng thời thong bao cho ben bảo đảm\nbiết. Cac trường hợp được coi la ban đấu gia khong thanh gồm:\n\na) Khong co người tham gia đấu gia;\n\nb) Khong co người trả gia tại cuộc ban đấu gia;\n\nc) Cac trường hợp ban đấu gia khong thanh khac theo quy định của phap luật về\nban đấu gia.\n\n3\\. Sau khi thu giữ, tiếp nhận tai sản bảo đảm từ ben giữ tai sản bảo đảm,\nCong ty Quản lý tai sản co quyền ban đấu gia tai sản theo quy định tại Khoản 2\nĐiều nay ma khong cần sự đồng ý của ben bảo đảm. Cong ty Quản lý tai sản co\ntrach nhiệm thong bao bằng văn bản về việc ban đấu gia tai sản bảo đảm cho ben\nsở hữu tai sản bảo đảm khong muộn hơn 10 ngay lam việc trước ngay tổ chức ban\nđấu gia.\n\n4\\. Kết quả đấu gia, hợp đồng ban tai sản của Cong ty Quản lý tai sản cho ben\nmua tai sản la căn cứ xac\n\n5\\. Trong trường hợp Cong ty Quản lý tai sản ban đấu gia tai sản bảo đảm co\nđăng ký quyền sở hữu, quyền sử dụng thi người nhận chuyển quyền sở hữu, quyền\nsử dụng tai sản được cơ quan nha nước co thẩm quyền cấp giấy chứng nhận quyền\nsở hữu, quyền sử dụng tai sản.\n\nThủ tục chuyển quyền sở hữu, quyền sử dụng tai sản bảo đảm được thực hiện theo\nquy định của phap luật về đăng ký quyền sở hữu, quyền sử dụng tai sản. Trong\ntrường hợp phap luật quy định việc chuyển quyền sở hữu, quyền sử dụng tai sản\nphải co sự đồng ý bằng văn bản của chủ sở hữu, hợp đồng mua ban tai sản giữa\nchủ sở hữu tai sản hoặc người phải thi hanh an với người mua tai sản về việc\nxử lý tai sản bảo đảm thi hợp đồng cầm cố, hợp đồng thế chấp được dung thay\nthế cho cac loại giấy tờ nay.\n\n6\\. Trinh tự, thủ tục tự tổ chức ban đấu gia tai sản của Cong ty Quản lý tai\nsản thực hiện theo quy định của phap luật về ban đấu gia.\n\n\\- Nội dung quy định tren con được hướng dẫn bởi Thong tư 19/2013/TT-NHNN ,\nThong tư 08/2016/TT-NHNN , Thong tư 09/2017/TT-NHNN va Thong tư 18/2014/TT-BTP\n\nTren đay la nội dung tư vấn về việc xử lý tai sản bảo đảm của cac khoản nợ xấu\nma Cong ty Quản lý tai sản của cac tổ chức tin dụng đa mua. Để co thể hiểu chi\ntiết hơn về quy định nay bạn vui long tham khảo them tại Nghị định 53/2013/NĐ-\nCP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}