{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CD00-hd-to-chuc-tin-dung-vi-pham-quy-dinh-ve-chao-ban-chuyen-nhuong-co-phan-bi-phat-bao-nhieu.html", "md": "**Li en quan đến lĩnh vực tiền tệ, ngan hang, anh chị cho toi hỏi: Theo quy\nđịnh mới nhất thi Chinh phủ quy định phạt thế nao đối với hanh vi vi phạm quy\nđịnh về chao ban, chuyển nhượng cổ phần trong lĩnh vực tiền tệ va ngan hang?\nChan thanh cảm ơn! **\n\nVi phạm quy định về chao ban, chuyển nhượng cổ phần trong lĩnh vực tiền tệ va\nngan hang được quy định tại Điều 11 Nghị định 88/2019/NĐ-CP (co hiệu lực từ\n31/12/2019) như sau:\n\n1\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với hanh vi chuyển\nnhượng cổ phần trong thời gian đảm nhiệm chức vụ quy định tại khoản 1 Điều 56\nLuật Cac tổ chức tin dụng.\n\n2\\. Phạt tiền từ 250.000.000 đồng đến 300.000.000 đồng đối với hanh vi chuyển\nnhượng cổ phần trong thời gian xử lý hậu quả theo nghị quyết của Đại hội đồng\ncổ đong hoặc theo quyết định của Ngan hang Nha nước do trach nhiệm ca nhan\nthanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc) trừ một trong cac trường hợp quy định tại cac điểm a, b va c khoản 2 Điều\n56 Luật Cac tổ chức tin dụng.\n\n3\\. Biện phap khắc phục hậu quả:\n\na) Buộc khoi phục lại số cổ phần đa chuyển nhượng quy định tại Điều nay trong\nthời gian tối đa 06 thang kể từ ngay quyết định xử phạt vi phạm hanh chinh co\nhiệu lực;\n\nb) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về vấn đề bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 105}}