{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2793E-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-trong-quan-ly-ngoai-hoi-doi-voi-hoat-dong-dau-tu-ra-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ạn đọc Nguyễn Trường Giang, địa chỉ mail truong_giang_097****@gmail.com\nhỏi: Trach nhiệm của tổ chức tin dụng được phep trong quản lý ngoại hối đối\nvới hoạt động đầu tư ra nước ngoai được quy định như thế nao? Va văn bản phap\nluật nao hướng dẫn về điều nay? Toi lam việc tại một ngan hang thương mại, chi\nnhanh nước ngoai. Do yeu cầu cong việc va cũng la sự quan tam, toi thường\nxuyen tim hiểu cac quy định về quản lý ngoại hối đối với hoạt động đầu tư ra\nnước ngoai. Nhưng vẫn con một số điều chưa ro lắm, neu tren. Mong cac anh chị\ntrong Ban bien tập Thư Ký Luật trả lời gium toi. Tran trọng cảm ơn! **\n\nTrach nhiệm của tổ chức tin dụng được phep trong quản lý ngoại hối đối với\nhoạt động đầu tư ra nước ngoai được hướng dẫn tại Điều 21 Thong tư 12/2016/TT-\nNHNN hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư ra nước ngoai do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hướng dẫn nha đầu tư thực hiện cac thủ tục mở, đong tai khoản vốn đầu tư,\ntai khoản ngoại tệ trước đầu tư va thực hiện cac giao dịch thu, chi tren tai\nkhoản nay theo quy định tại Thong tư nay va quy định của Ngan hang Nha nước về\nviệc mở va sử dụng tai khoản thanh toan.\n\n2\\. Thực hiện mở, đong tai khoản vốn đầu tư, tai khoản ngoại tệ trước đầu tư\ntheo đề nghị của nha đầu tư phu hợp với quy định tại Thong tư nay.\n\n3\\. Chỉ thực hiện việc chuyển vốn đầu tư ra nước ngoai sau khi được cấp Giấy\nchứng nhận đăng ký đầu tư ra nước ngoai theo yeu cầu của nha đầu tư khi nha\nđầu tư xuất trinh văn bản xac nhận đăng ký, đăng ký thay đổi giao dịch ngoại\nhối lien quan đến hoạt động đầu tư ra nước ngoai của Ngan hang Nha nước cấp\ncho nha đầu tư theo quy định tại Chương III Thong tư nay.\n\n4\\. Xem xet, kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với cac giao\ndịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối cho nha đầu tư\nđược thực hiện đung Mục đich va phu hợp với quy định của phap luật.\n\n5\\. Yeu cầu nha đầu tư cung cấp cac tai liệu, chứng; từ phu hợp để xem xet,\nkiểm tra, đảm bảo cac giao dịch chuyển ngoại tệ ra nước ngoai trước khi được\ncấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai phu hợp với Mục đich quy định\ntại Khoản 2 Điều 19 Nghị định 83/2015/NĐ-CP.\n\n6\\. Xac nhận tai khoản va số tiền đa chuyển ra nước ngoai trước khi được cấp\nGiấy chứng nhận đăng ký đầu tư ra nước ngoai của nha đầu tư để Ngan hang Nha\nnước lam cơ sở xac nhận đăng ký giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai.\n\n7\\. Tuan thủ chế độ bao cao theo quy định tại Chương VII Thong tư nay va cac\nquy định khac của phap luật co lien quan.\n\n8\\. Trường hợp tổ chức tin dụng được phep đầu tư ra nước ngoai mở tai khoản\nvốn đầu tư, tai khoản ngoại tệ trước đầu tư tại chinh tổ chức tin dụng đo, tổ\nchức tin dụng được phep co trach nhiệm thực hiện đung cac quy định về việc\nchuyển vốn đầu tư ra nước ngoai tại Thong, tư nay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trach nhiệm của tổ chức\ntin dụng được phep trong quản lý ngoại hối đối với hoạt động đầu tư ra nước\nngoai, được quy định tại Thong tư 12/2016/TT-NHNN. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 409}}