{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E867-hd-mat-so-tiet-kiem-co-rut-duoc-tien-khong.html", "md": "**M ất sổ tiết kiệm co rut được tiền khong? Xin chao Ban bien tập Thư Ký Luật,\ntoi ten la Khanh Ly, hiện đang lam nhan vien văn phong tại Ha Nội, co một vấn\nđề rất gấp, toi muốn nhờ Ban bien tập tư vấn. Hiện tại, toi đang cần tiền gấp\nđể chi trả viện phi cho mẹ toi đang điều trị ung thư tuyến giap tại bệnh viện\nUng bướu. Khi chuẩn bị đi rut tiền toi mới phat hiện rằng minh bị mất sổ tiết\nkiệm. Vậy, trường hợp nay toi co tới ngan hang rut tiền được khong ạ? Toi co\nđược lam lại sổ khong? Mong Ban bien tập Thư Ký Luật tư vấn giup toi. Xin chan\nthanh cảm ơn! (098*******) **\n\nTheo Khoản 1 Điều 7 Thong tư 48/2018/TT-NHNN thi Thẻ tiết kiệm hoặc sổ tiết\nkiệm (sau đay gọi chung la Thẻ tiết kiệm) la chứng chỉ xac nhận quyền sở hữu\ntiền gửi tiết kiệm của người gửi tiền tại tổ chức tin dụng, được ap dụng đối\nvới trường hợp nhận tiền gửi tiết kiệm tại địa điểm giao dịch hợp phap thuộc\nmạng lưới hoạt động của tổ chức tin dụng.\n\nĐiều 16 Thong tư 48/2018/TT-NHNN quy định về việc xử lý cac trường hợp rủi ro\nnhư sau:\n\nTổ chức tin dụng hướng dẫn việc xử lý đối với trường hợp nhau nat, rach, mất\nThẻ tiết kiệm va cac trường hợp rủi ro khac đối với tiền gửi tiết kiệm phu hợp\nvới quy định của phap luật co lien quan, mo hinh quản lý, đặc điểm, điều kiện\nkinh doanh của tổ chức tin dụng va đảm bảo quyền lợi hợp phap của người gửi\ntiền.\n\n**_Theo quy định nay thi mỗi ngan hang sẽ co hướng dẫn cụ thể về việc xử lý\ntrường hợp mất sổ tiết kiệm. Như vậy bạn bị mất sổ tiết kiệm thi phải thong\nbao ngay với ngan hang để được hướng dẫn xử lý kịp thời, đảm bảo quyền lợi hợp\nphap của minh._**\n\nKhoản 1 Điều 17 Thong tư 48/2018/TT-NHNN con quy định: Việc rut trước hạn tiền\ngửi tiết kiệm được thực hiện theo thỏa thuận giữa tổ chức tin dụng va người\ngửi tiền khi gửi tiền.\n\n_**B ạn bị mất sổ tiết kiệm nhưng bạn vẫn la chủ sở hữu của tai khoản tiết\nkiệm, số tiền tiết kiệm đa gửi.**_\n\n_**Theo quy định của ngan hang va thỏa thuận giữa bạn với ngan hang, bạn vẫn\nco thể rut tiền tiết kiệm khi đến hạn hoặc rut trước hạn theo quy định của\nngan hang va thỏa thuận của hai ben, co thể rut thể rut tiền sau khi được cấp\nlại sổ tiết kiệm mới hoặc rut tiền sau khi đa bao mất sổ tiết kiệm va được xac\nnhận, chứng thực ca nhan.**_\n\nTran trọng!\n\n", "extras": {"page": 342}}