{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E268-hd-dieu-kien-bao-thanh-toan-doi-voi-khach-hang-la-nguoi-khong-cu-tru-gom-nhung-gi.html", "md": "** Điều kiện bao thanh toan đối với khach hang la người khong cư tru được quy\nđịnh thế nao? Chao cac bạn trong Ban bien tập Thư Ký Luật. Cong ty chung toi\nhiện đang hoạt động trong mảng tai chinh, ngan hang. Nghiệp vụ chinh của chung\ntoi la cho thue tai chinh (Nghiệp vụ Leasing) va cấp tin dụng dưới hinh thức\nmua cac may moc thiết bị ma khach hang yeu cầu rồi cho khach hang thue. Sắp\ntới, chung toi co dự định mở rộng them nghiệp vụ kinh doanh sang hoạt động bao\nthanh toan (Nghiệp vụ Factoring va Forfating) nen toi đang nghien cứu về lĩnh\nvực nay. Cho toi hỏi, theo quy định phap luật hiện hanh, đối với khach hang la\nngười khong cư tru, điều kiện bao thanh toan gồm những gi? Toi co thể tham\nkhảo them nội dung nay tại đau? Rất mong nhận được hỗ trợ từ Ban bien tập. Xin\nchan thanh cảm ơn! Đường Binh Tay (taydoc***@gmail.com) **\n\nĐiều kiện bao thanh toan đối với khach hang la người khong cư tru được quy\nđịnh tại Khoản 2 Điều 11 Thong tư 02/2017/TT-NHNN quy định về hoạt động bao\nthanh toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực\ntừ ngay 30/9/2017). Cụ thể bao gồm:\n\na) Khach hang la tổ chức;\n\nb) Cac điều kiện quy định tại điểm c, d va đ khoản 1 Điều nay;\n\nc) Trường hợp khach hang la ben nhập khẩu phải đap ứng điều kiện quy định tại\nđiểm a, b khoản nay va một trong cac điều kiện sau đay:\n\n(i) Khach hang la doanh nghiệp được thanh lập va hoạt động tại nước ngoai co\nvốn gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư trực tiếp ra nước\nngoai;\n\n(ii) 100% gia trị của khoản phải trả được bảo lanh thanh toan, bảo hiểm bởi\nben thứ ba, được khach hang ký quỹ, được bảo đảm bằng tiền gửi của khach hang\ntại đơn vị bao thanh toan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về điều kiện bao\nthanh toan đối với khach hang la người khong cư tru. Để hiểu ro hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 347}}