{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28687-hd-viec-bao-cao-ket-qua-kiem-tra-ket-luan-kiem-tra-nha-may-in-tien-quoc-gia-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc bao cao kết quả kiểm tra, kết luận kiểm tra nha may in tiền quốc gia\nđược quy định như thế nao? Chao quý anh chị ban bien tập Thư Ký Luật! Hiện tại\nem đang co một thắc mắc kinh mong được cac anh chị trợ giup. Cac anh chị cho\nem hỏi: Việc bao cao kết quả kiểm tra, kết luận kiểm tra nha may in tiền quốc\ngia được quy định như thế nao? Rất mong nhận được cau trả lời của quý anh chị,\nem xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 5 Điều 6 Thong tư 26/2016/TT-NHNN thi việc\nbao cao kết quả kiểm tra, kết luận kiểm tra nha may in tiền quốc gia được quy\nđịnh như sau:\n\na) Trước khi kết thuc kiểm tra, trưởng đoan kiểm tra co trach nhiệm lập dự\nthảo bao cao kiểm tra gửi Nha may va tổ chức cuộc họp thong qua dự thảo bao\ncao kết quả kiểm tra với Nha may. Nội dung cuộc họp được lập thanh bien bản,\ntrong đo neu ro những vấn đề chưa nhất tri va giải trinh của Nha may (nếu co)\nđối với nội dung của dự thảo bao cao kiểm tra;\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay kết thuc kiểm tra, căn cứ bien\nbản họp thong qua dự thảo bao cao kết quả kiểm tra, trưởng đoan kiểm tra hoan\nchỉnh bao cao kiểm tra va gửi cho người ra quyết định kiểm tra kem bien bản\nhọp thong qua dự thảo bao cao kết quả kiểm tra. Bao cao kết quả kiểm tra bao\ngồm cac nội dung sau đay:\n\n(i) Đanh gia tinh hinh tổ chức hoạt động của Nha may co lien quan đến nội dung\nkiểm tra;\n\n(ii) Kết quả kiểm tra theo từng nội dung kiểm tra (mặt được, tồn tại, hạn chế,\nthiếu sot, vi phạm, nguyen nhan…);\n\n(iii) Phan tich trach nhiệm tập thể, ca nhan va đề xuất giải phap khắc phục\nhoặc kiến nghị xử lý hanh vi vi phạm phap luật va cac nội dung khac (nếu co);\n\n(iv) Kiến nghị cơ quan co thẩm quyền tiến hanh thanh tra (nếu co);\n\nc) Trong thời hạn 05 ngay lam việc, kể từ ngay nhận được bao cao kết quả kiểm\ntra, người ra quyết định kiểm tra phải ban hanh kết luận kiểm tra;\n\nd) Kết luận kiểm tra được gửi cho Nha may, Vụ Kiểm toan nội bộ va cac đơn vị\nco lien quan. Trường hợp co ý kiến bảo lưu của Nha may, người ra quyết định\nkiểm tra bao cao Thống đốc xem xet, xử lý. Kết luận kiểm tra được lưu trong hồ\nsơ quản lý Nha may.\n\nViệc bao cao kết quả kiểm tra, kết luận kiểm tra nha may in tiền quốc gia được\nquy định tại Thong tư 26/2016/TT-NHNN quy định về giam sat, kiểm tra, thanh\ntra đối với nha may in tiền Quốc gia.\n\nTran trọng!\n\n", "extras": {"page": 400}}