{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3760E-hd-ho-so-thu-hoi-giay-phep-van-phong-dai-dien-cua-to-chuc-tin-dung-nuoc-ngoai.html", "md": "**H ồ sơ thu hồi Giấy phep văn phong đại diện của tổ chức tin dụng nước ngoai\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Văn Nhan, toi\nđang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt động\nthu hồi Giấy phep, thanh lý tai sản, Giấy phep văn phong đại diện của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, hồ sơ thu hồi Giấy phep văn phong đại diện\ncủa tổ chức tin dụng nước ngoai được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin chan thanh cảm ơn! Nguyễn Văn Nhan (nguyennhan*****@gmail.com)\n**\n\nTheo quy định tại Điều 19 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi hồ sơ thu hồi Giấy phep văn phong đại diện của tổ chức tin dụng\nnước ngoai được quy định cụ thể như sau:\n\n\\- Văn bản đề nghị chấm dứt hoạt động do người đại diện hợp phap của tổ chức\ntin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang ký, trong\nđo neu ro lý do đề nghị chấm dứt hoạt động, thu hồi Giấy phep của văn phong\nđại diện, việc lưu trữ hồ sơ, tai liệu sau khi thu hồi Giấy phep, trach nhiệm\ncủa tổ chức, ca nhan lien quan đến qua trinh chấm dứt hoạt động, thu hồi Giấy\nphep.\n\n\\- Văn bản của cơ quan co thẩm quyền quyết định thong qua việc chấm dứt hoạt\nđộng của văn phong đại diện.\n\n\\- Trường hợp văn phong đại diện bị thu hồi Giấy phep theo quy định tại điểm e\nkhoản 1 Điều 28 Luật cac tổ chức tin dụng (đa được sửa đổi, bổ sung), hồ sơ\nphải co văn bản của cơ quan co thẩm quyền của nước nơi tổ chức tin dụng nước\nngoai, tổ chức nước ngoai khac co hoạt động ngan hang đặt trụ sở chinh về việc\ngiải thể, pha sản hoặc thu hồi Giấy phep hoặc đinh chỉ hoạt động.\n\nTren đay la nội dung tư vấn về hồ sơ thu hồi Giấy phep văn phong đại diện của\ntổ chức tin dụng nước ngoai. Để biết them thong tin chi tiết, bạn nen tham\nkhảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}