{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C11-hd-trach-nhiem-cua-hoi-dong-quan-tri-hoi-dong-thanh-vien-cua-to-chuc-tin-dung-nuoc-ngoai-la-gi.html", "md": "**Tr ach nhiệm của Hội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng\nnước ngoai la gi? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một thắc\nmắc trong hoạt động của tổ chức ngan hang, tiền tệ nước ngoai ở Việt Nam mong\nđược cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Trach nhiệm của Hội đồng\nquản trị, Hội đồng thanh vien của tổ chức tin dụng nước ngoai la gi? Rất mong\nnhận được cau trả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điều 31 Nghị định 57/2012/NĐ-CP thi trach nhiệm\ncủa Hội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng nước ngoai\nđược quy định như sau:\n\n1\\. Thực hiện, kiểm tra, giam sat cac hoạt động tai chinh của tổ chức tin dụng\ntrong phạm vi thẩm quyền theo quy định của phap luật.\n\n2\\. Nhận vốn, đất đai, tai nguyen va cac nguồn lực khac do Nha nước, chủ sở\nhữu va cac ben gop vốn giao cho tổ chức tin dụng sử dụng.\n\n3\\. Quyết định hoặc thong qua trong phạm vi thẩm quyền theo quy định của phap\nluật va điều lệ của tổ chức tin dụng:\n\na) Phương an huy động vốn;\n\nb) Phương an sử dụng, bảo toan va phat triển vốn, cac dự an đầu tư, mua ban\ntai sản của tổ chức tin dụng; phương an gop vốn, mua cổ phần của cac doanh\nnghiệp, tổ chức tin dụng khac;\n\nc) Bao cao tai chinh hang năm va kế hoạch tai chinh dai hạn, kế hoạch tai\nchinh hang năm của tổ chức tin dụng;\n\nd) Bao cao tai chinh hang năm của cong ty thanh vien độc lập thuộc tổ chức tin\ndụng;\n\nđ) Cử người đại diện phần vốn tổ chức tin dụng đầu tư vao doanh nghiệp khac.\n\n4\\. Thực hiện cong bố cong khai bao cao tai chinh theo quy định.\n\n5\\. Kiểm tra, giam sat Tổng giam đốc (Giam đốc) của tổ chức tin dụng, Giam đốc\ncong ty thanh vien độc lập trong việc sử dụng, bảo toan, phat triển vốn, tổ\nchức thực hiện kinh doanh theo kế hoạch, phương an đa được phe duyệt, thực\nhiện nghĩa vụ với ngan sach nha nước.\n\n6\\. Chịu trach nhiệm về tinh chinh xac, tinh trung thực của bao cao tai chinh\ncủa tổ chức tin dụng.\n\n7\\. Thực hiện cac trach nhiệm khac theo quy định của phap luật.\n\nTrach nhiệm của Hội đồng quản trị, Hội đồng thanh vien của tổ chức tin dụng\nnước ngoai được quy định tại Nghị định 57/2012/NĐ-CP về chế độ tai chinh đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 407}}