{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46390-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-dao-tao-nganh-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**T oi được biết hồ sơ quản lý nhan sự nganh ngan hang cũng la một loại tai\nliệu cần được bảo quản va bảo mật. Lien quan đến vấn đề nay Ban bien tập cho\nhỏi: Thời hạn bảo quản hồ sơ, tai liệu về đao tạo nganh ngan hang được quy\nđịnh như thế nao? **\n\nThời hạn bảo quản hồ sơ, tai liệu về đao tạo nganh ngan hang được quy định tại\nThong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ\ntrong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n**TT** | **T ÊN LOẠI TÀI LIỆU** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_H ồ sơ, tai liệu về đao tạo_** |   \n436 |  Kế hoạch va bao cao tinh hinh thực hiện kế hoạch về cong tac đao tạo, tuyển sinh của cac Trường thuộc NHNN. |   \n\\- Hang năm, nhiều năm. \\- 6 thang, quý |  Vĩnh viễn 5 năm  \n437 |  Chỉ tieu tuyển sinh do Bộ Giao dục va Đao tạo phan bổ cho cac trường thuộc NHNN hang năm. |  Vĩnh viễn  \n438 |  Giao trinh giảng dạy tại cac Trường. |  Vĩnh viễn  \n439 |  Hồ sơ, tai liệu về cac đề tai nghien cứu của cac vien chức của cac Trường: |   \n\\- Cấp Viện, cấp Nganh, cấp Nha nước. \\- Cấp Khoa, cấp Trường. |  Vĩnh viễn 20 năm  \n440 |  Luận an tốt nghiệp. |  20 năm  \n441 |  Hồ sơ tuyển sinh hang năm. |  Vĩnh viễn  \n442 |  Bai thi của thi sinh va cac bien bản ban giao bai thi hang năm của Hội đồng thi cac trường. |  10 năm  \n443 |  Hồ sơ, tai liệu về cong tac tổ chức thi, cong tac kiểm tra, phuc tra hang năm. |  5 năm  \n444 |  Hồ sơ cac thi sinh tham gia dự thi: \\- Hồ sơ thi sinh theo học. \\- Hồ sơ cac thi sinh đăng ký nhưng khong thi, khong được thi, thi khong đỗ |  10 năm 5 năm  \n445 |  Danh sach học vien cac lớp, cac khoa đao tạo của trường hang năm va điểm thi. |  Vĩnh viễn  \n446 |  Hồ sơ cong nhận tốt nghiệp cho học vien cac lớp, cac khoa hang năm. |  Vĩnh viễn  \n447 |  Cong văn trao đổi về đao tạo. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 132}}