{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3263A-hd-ngan-hang-hop-tac-xa-ghi-nhan-doanh-thu-theo-nguyen-tac-nao.html", "md": "**Nguy en tắc ghi nhận doanh thu của Ngan hang hợp tac xa được quy định thế\nnao? Xin chao cac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc\ntại Ha Nội. Gần đay, toi co tim hiểu them về lĩnh vực tai chinh ngan hang cụ\nthể la hoạt động của cac tổ chức tin dụng trong đo co loại hinh Ngan hang hợp\ntac xa. Qua một vai tai liệu, toi được biết, hiện nay, doanh thu của Ngan hang\nhợp tac xa được lấy từ nhiều nguồn khac nhau. Toi thắc mắc vậy Ngan hang hợp\ntac xa ghi nhận doanh thu theo nguyen tắc nao? Nội dung nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe!  Đặng Nhật Minh (minh***@gmail.com) **\n\nNgay 08/07/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 93/2013/TT-BTC hướng\ndẫn chế độ tai chinh đối với Ngan hang hợp tac xa.\n\nTheo đo, nguyen tắc ghi nhận doanh thu của Ngan hang hợp tac xa la một trong\nnhững nội dung trọng tam va được quy định tại Khoản 2 Điều 5 Thong tư\n93/2013/TT-BTC. Cụ thể như sau:\n\na) Đối với hoạt động tin dụng.\n\n\\- Thu lai từ hoạt động cấp tin dụng:\n\nNgan hang hạch toan số lai phải thu phat sinh trong kỳ vao thu nhập đối với\ncac khoản nợ được phan loại la nợ đủ tieu chuẩn khong phải trich dự phong rủi\nro cụ thể theo quy định.\n\nĐối với số lai phải thu phat sinh trong kỳ của cac khoản nợ con lại thi khong\nphải hạch toan thu nhập, Ngan hang thực hiện theo doi ngoại bảng để đon đốc\nthu, khi thu được thi hạch toan vao thu hoạt động kinh doanh.\n\n\\- Thu lai tiền gửi: la số lai phải thu trong kỳ.\n\nb) Thu từ hoạt động kinh doanh cac loại chứng khoan (trừ cổ phiếu):\n\nNgan hang hạch toan dự thu đối với số lai dự kiến thu được từ hoạt động kinh\ndoanh cac loại chứng khoan (trừ cổ phiếu). Trường hợp đến kỳ hạn thu gốc nhưng\nkhong thu được Ngan hang khong hạch toan dự thu lai cho kỳ tiếp theo.\n\nc) Đối với thu lai gop vốn: cổ tức, lợi nhuận được chia từ hoạt động gop vốn\nla số lai được chia khi co nghị quyết hoặc quyết định chia.\n\nd) Đối với cac khoản thu về chenh lệch tỷ gia do đanh gia lại ngoại tệ va\nvang, thực hiện ghi nhận theo quy định tại chuẩn mực kế toan va cac quy định\nphap luật hiện hanh.\n\nđ) Đối với doanh thu từ hoạt động con lại: doanh thu la toan bộ tiền ban sản\nphẩm, hang hoa, cung ứng dịch vụ phat sinh trong kỳ được khach hang chấp nhận\nthanh toan sau khi trừ (-) khoản chiết khấu thương mại, giảm gia hang ban va\ngia trị hang ban bị trả lại (nếu co chứng từ hợp lệ) khong phan biệt đa thu\nhay chưa thu được tiền.\n\ne) Đối với cac khoản doanh thu phải thu đa hạch toan vao thu nhập nhưng đến kỳ\nhạn thu khong thu được thi Ngan hang hạch toan giảm doanh thu nếu cung kỳ kế\ntoan hoặc hạch toan vao chi phi nếu khac kỳ kế toan va theo doi ngoại bảng để\nđon đốc thu. Khi thu được thi hạch toan vao thu hoạt động kinh doanh.\n\nCũng theo quy định nay, cac khoản thu của Ngan hang phat sinh trong kỳ phải co\nhoa đơn hoặc chứng từ hợp lệ va phải được hạch toan đầy đủ vao doanh thu.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nguyen tắc ghi nhận\ndoanh thu của Ngan hang hợp tac xa. Để hiểu chi tiết hơn về vấn đề nay, bạn\nvui long tham khảo them tại Thong tư 93/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 318}}