{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C80C-hd-ngan-hang-co-duoc-quyen-chu-dong-trich-tien-tu-tai-khoan-thanh-toan-cua-khach-hang-de-thanh-toan-ch.html", "md": "**Cho t oi hỏi ngan hang co được quyền chủ động trich tiền từ tai khoản thanh\ntoan của khach hang để thanh toan cho cac nghĩa vụ tới hạn của khach hang? Nhờ\nanh/chị tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ở va sử dụng tai khoản thanh toan được quy định như thế nao?**\n  * **Ch ủ tai khoản thanh toan co nghĩa vụ gi đối với tai khoản thanh toan?**\n  * **Ng an hang co được quyền chủ động trich tiền từ tai khoản thanh toan của khach hang để thanh toan cho cac nghĩa vụ tới hạn của khach hang tại ngan hang?**\n\n## **M ở va sử dụng tai khoản thanh toan được quy định như thế nao?**\n\nCăn cứ theo Điều 7 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=M=dsbGRWODWk)\nquy định về mở va sử dụng tai khoản thanh toan\n\n> **M ở va sử dụng tai khoản thanh toan**\n\n> Việc mở va sử dụng tai khoản thanh toan phải được thực hiện bằng hợp đồng\n> giữa cac ben lien quan, trong đo xac định ro quyền va trach nhiệm của cac\n> ben theo đung quy định của phap luật.\n\nCăn cứ theo Điều 3 [Thong tư 23/ 2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk),\nkhoản 1 Điều 1 [Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=09JodllXNWZNUTYT)\nquy định về cac hinh thức mở tai khoản thanh toan như sau:\n\n> **C ac hinh thức mở tai khoản thanh toan va việc trả lai đối với số dư tren\n> tai khoản thanh toan**\n\n> 1\\. Cac hinh thức mở tai khoản thanh toan bao gồm: tai khoản thanh toan của\n> ca nhan, tai khoản thanh toan của tổ chức va tai khoản thanh toan chung.\n\n> 2\\. Tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca nhan\n> mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n> 3\\. Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức\n> mở tại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ\n> chức la tổ chức mở tai khoản. Người đại diện theo phap luật hoặc đại diện\n> theo ủy quyền (gọi chung la người đại diện hợp phap) của tổ chức mở tai\n> khoản thanh toan thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến\n> tai khoản thanh toan trong phạm vi đại diện.\n\n> 4\\. Tai khoản thanh toan chung la tai khoản quy định tại khoản 3 Điều 10\n> Nghị định 101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt.\n\n> 5\\. Số dư tren tai khoản thanh toan được tinh lai theo mức lai suất tiền gửi\n> khong kỳ hạn ap dụng cho tai khoản thanh toan. Mức lai suất do tổ chức cung\n> ứng dịch vụ thanh toan ấn định va niem yết cong khai phu hợp với quy định\n> của phap luật.\n\nCăn cứ theo cac quy định tren, việc mở va sử dụng tai khoản phải được thực\nhiện dựa tren hợp đồng giữa cac ben tham gia, quy định ro quyền va nghĩa vụ\nmỗi ben trong hợp đồng.\n\nCo 3 hinh thức mở tai khoản thanh toan bao gồm:\n\n\\- Tai khoản thanh toan của ca nhan.\n\n\\- Tai khoản thanh toan của tổ chức\n\n\\- Tai khoản thanh toan chung la tai khoản thanh toan co it nhất hai chủ thể\ntrở len cung đứng ten mở tai khoản. Chủ tai khoản thanh toan chung la tổ chức\nhoặc ca nhan\n\n![Ngân hàng có được quyền chủ động trích tiền từ tài khoản thanh toán của\nkhách hàng để thanh toán cho các nghĩa vụ tới hạn của khách hàng tại ngân\nhàng? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26052023/tai-\nkhoan-thanh-toan.jpg)\n\n _Ng an hang co được quyền chủ động trich tiền từ tai khoản thanh toan của\nkhach hang để thanh toan cho cac nghĩa vụ tới hạn của khach hang tại ngan\nhang? (Hinh từ Internet)._\n\n## **Ch ủ tai khoản thanh toan co nghĩa vụ gi đối với tai khoản thanh toan?**\n\nCăn cứ theo khoản 2 Điều 5 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=E=dsbGRWODWk),\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk),\nchủ tai khoản co cac nghĩa vụ sau:\n\n\\- Đảm bảo co đủ tiền tren tai khoản thanh toan để thực hiện cac lệnh thanh\ntoan đa lập. Trường hợp co thỏa thuận thấu chi với tổ chức cung ứng dịch vụ\nthanh toan nơi mở tai khoản thi phải thực hiện cac nghĩa vụ lien quan khi chi\ntrả vượt qua số dư Co tren tai khoản.\n\n\\- Chấp hanh cac quy định về mở va sử dụng tai khoản thanh toan tại [Thong tư\n23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=g=c5aGFWOHYk).\n\n\\- Kịp thời thong bao cho tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản\nkhi phat hiện thấy co sai sot, nhầm lẫn tren tai khoản của minh hoặc nghi ngờ\ntai khoản của minh bị lợi dụng.\n\n\\- Hoan trả hoặc phối hợp với tổ chức cung ứng dịch vụ thanh toan hoan trả cac\nkhoản tiền do sai sot, nhầm lẫn đa ghi Co vao tai khoản thanh toan của minh.\n\n\\- Cung cấp đầy đủ, ro rang, chinh xac cac thong tin lien quan về mở va sử\ndụng tai khoản thanh toan. Thong bao kịp thời va gửi cac giấy tờ lien quan cho\ntổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản khi co sự thay đổi về\nthong tin trong hồ sơ mở tai khoản thanh toan. Việc thay đổi thong tin về tai\nkhoản thanh toan mở tại [Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/ngan-hang-nha-nuoc-viet-nam?loc=kw_sitemap) thực hiện\ntheo Phụ lục số 03 đinh kem [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode===JoMWIyNW5YM0JzWHpNPQWT).\n\nTải phụ lục số 03: [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26052023/phu-\nluc-so-03.doc)\n\n\\- Duy tri số dư tối thiểu tren tai khoản thanh toan theo quy định của tổ chức\ncung ứng dịch vụ thanh toan.\n\n\\- Chịu trach nhiệm về những thiệt hại do sai sot hoặc bị lợi dụng, lừa đảo\nkhi sử dụng dịch vụ thanh toan qua tai khoản do lỗi của minh.\n\n\\- Khong được cho thue, cho mượn tai khoản thanh toan của minh.\n\n\\- Khong được sử dụng tai khoản thanh toan để thực hiện cho cac giao dịch nhằm\nmục đich rửa tiền, tai trợ khủng bố, lừa đảo, gian lận hoặc cac hanh vi vi\nphạm phap luật khac.\n\n## **Ng an hang co được quyền chủ động trich tiền từ tai khoản thanh toan của\nkhach hang để thanh toan cho cac nghĩa vụ tới hạn của khach hang tại ngan\nhang?**\n\nCăn cứ theo khoản 1 Điều 6 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=I=dsbGRWODWk)\nquy định về quyền va nghĩa vụ của tổ chức cung ứng dịch vụ thanh toan.\n\n> **Quy ền va nghĩa vụ của tổ chức cung ứng dịch vụ thanh toan**\n\n> 1\\. Tổ chức cung ứng dịch vụ thanh toan nơi mở tai khoản thanh toan cho\n> khach hang co quyền\n\n> **a) T ổ chức cung ứng dịch vụ thanh toan được chủ động trich (ghi Nợ) tai\n> khoản thanh toan của khach hang trong trường hợp:**\n\n> **- Để thu cac khoản nợ đến hạn, qua hạn, tiền lai va cac chi phi phat sinh\n> trong qua trinh quản lý tai khoản va cung ứng cac dịch vụ thanh toan theo\n> thỏa thuận trước bằng văn bản với khach hang phu hợp quy định của phap\n> luật**;\n\n> \\- Theo yeu cầu bằng văn bản của cơ quan nha nước co thẩm quyền trong việc\n> cưỡng chế thi hanh an quyết định về xử phạt vi phạm hanh chinh, quyết định\n> thi hanh an, quyết định thu thuế hoặc thực hiện cac nghĩa vụ thanh toan khac\n> theo quy định của phap luật;\n\n> \\- Để điều chỉnh cac khoản mục bị hạch toan sai, hạch toan khong đung bản\n> chất hoặc khong phu hợp với nội dung sử dụng của tai khoản thanh toan theo\n> quy định của phap luật va thong bao cho chủ tai khoản biết;\n\n> \\- Khi phat hiện đa ghi Co nhầm vao tai khoản của khach hang hoặc theo yeu\n> cầu hủy lệnh chuyển Co của tổ chức cung ứng dịch vụ thanh toan chuyển tiền\n> do tổ chức cung ứng dịch vụ thanh toan chuyển tiền phat hiện thấy co sai sot\n> so với lệnh thanh toan của người chuyển tiền;\n\n> \\- Để chi trả cac khoản thanh toan thường xuyen, định kỳ theo thỏa thuận\n> giữa chủ tai khoản với tổ chức cung ứng dịch vụ thanh toan.\n\n> ......\n\nNhư vậy, ngan hang được quyền chủ động trich tiền từ tai khoản thanh toan của\nkhach hang để thanh toan cho cac nghĩa vụ tới hạn của khach hang tại ngan hang\nnếu như trước đo đa thỏa thuận bằng văn bản với khach hang phu hợp với quy\nđịnh phap luật.\n\nTran trọng!\n\n", "extras": {"page": 42}}