{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34D2A-hd-quy-trinh-bao-lanh-ban-cho-thue-mua-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**Theo Điều 56 Luật kinh doanh bất động sản, trước khi ban, cho thue mua nha ở\nhinh thanh trong tương lai, chủ đầu tư phải được NHTM đủ năng lực thực hiện\nbảo lanh nghĩa vụ tai chinh va phải gửi bản sao hợp đồng bảo lanh cho ben mua,\nthue mua nha khi ký kết hợp đồng mua, thue mua. Điểm b khoản 1 Điều 12 Thong\ntư 07 quy định NHTM khi thực hiện bảo lanh cho chủ đầu tư phải đảm bảo trong\nhợp đồng mua, thue mua nha ở ký kết giữa chủ đầu tư va khach hang co quy định\nnghĩa vụ của chủ đầu tư phải hoan lại tiền cho khach hang khi chủ đầu tư khong\nban giao nha theo tiến độ cam kết. Đề nghị hướng dẫn ro quy trinh bảo lanh,\nđối tượng thụ hưởng bảo lanh, khi bảo lanh thi NHTM phat hanh một bảo lanh\nchung cho tất cả người mua nha hay phat hanh cho từng người mua nha? **\n\n\\- Cac quy định tại Thong tư 07/2015/TT-NHNN được ban hanh để hướng dẫn cụ thể\nquy định tại Luật KDBĐS va phu hợp với quy định tại Luật KDBĐS. Cac ngan hang\nthương mại thực hiện việc bảo lanh ban, cho thue mua nha ở hinh thanh trong\ntương lai theo quy trinh sau đay:\n\n\\+ Chủ đầu tư va ngan hang ký Thỏa thuận cấp bảo lanh trong đo quy định ro:\n(i) NHTM cam kết thực hiện bảo lanh cho chủ đầu tư ban, cho thue mua nha ở\nhinh thanh trong tương lai; (ii) Điều kiện để NHTM cấp bảo lanh cho nghĩa vụ\ntai chinh của chủ đầu tư đối với người mua nha la Hợp đồng mua, thue mua nha ở\nhinh thanh trong tương lai phải co nội dung về nghĩa vụ của chủ đầu tư phải\nhoan trả số tiền ứng trước cho người mua, thue mua nha khi vi phạm nghĩa vụ\nban giao nha đa cam kết;\n\n\\+ Khi chủ đầu tư nhận được yeu cầu mua, thue mua nha cụ thể của từng khach\nhang thi sẽ ký hợp đồng mua, thue mua nha;\n\n\\+ Tren cơ sở thỏa thuận cấp bảo lanh, hợp đồng mua, thue mua nha ở đa ký với\nkhach hang, ngan hang thương mại phat hanh cam kết bảo lanh (dưới hinh thức\nthư bảo lanh hoặc hợp đồng bảo lanh) cho ben nhận bảo lanh la người mua, thue\nmua nha.\n\n", "extras": {"page": 279}}