{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E4C-hd-bien-phap-ho-tro-tai-chinh-cho-khach-hang-vay-lien-quan-den-viec-mua-ban-no-cua-cong-ty-quan-ly-tai-san.html", "md": "**Bi ện phap hỗ trợ tai chinh cho khach hang vay lien quan đến việc mua ban nợ\ncủa Cong ty Quản lý tai sản được quy định như thế nao? Xin chao Ban bien tập.\nToi ten Bảo Mi, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần tim\nhiểu một số nội dung về mua ban nợ của tổ chức tin dụng. Ban bien tập cho toi\nhỏi: Biện phap hỗ trợ tai chinh cho khach hang vay lien quan đến việc mua ban\nnợ của Cong ty Quản lý tai sản được quy định như thế nao? Văn bản nao quy định\nvấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 31 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản xem xet ap dụng một hoặc một số biện phap hỗ trợ\ntai chinh cho khach hang vay sau đay:\n\na) Bảo lanh cho khach hang vay vốn của tổ chức tin dụng;\n\nb) Đầu tư, cung cấp tai chinh dưới cac hinh thức cho vay, mua trai phiếu doanh\nnghiệp;\n\nc) Cac hinh thức đầu tư, cung cấp tai chinh khac sau khi được Thống đốc Ngan\nhang Nha nước chấp thuận.\n\nCong ty Quản lý tai sản sử dụng tai sản (khong bao gồm cac khoản nợ xấu đa mua\nbằng trai phiếu đặc biệt) va nguồn vốn hợp phap để thực hiện cac biện phap hỗ\ntrợ tai chinh theo quy định tại cac điểm b, c khoản 1 Điều nay.\n\n2\\. Cong ty Quản lý tai sản xem xet đầu tư, cung cấp tai chinh khi khach hang\nvay đap ứng được cac điều kiện sau đay:\n\na) Khach hang vay co khả năng phục hồi tốt hoặc co phương an sản xuất kinh\ndoanh, dự an đầu tư co hiệu quả;\n\nb) Co cac biện phap bảo đảm thu hồi vốn phu hợp cho cac khoản đầu tư, cung cấp\ntai chinh;\n\nc) Phương an đầu tư, cung cấp tai chinh bảo đảm sự an toan va co tinh khả thi,\ntrong đo phan tich, đanh gia mức độ rủi ro, hiệu quả kinh tế của khoản đầu tư,\ncung cấp tai chinh, bảo lanh; nguồn vốn để triển khai; khả năng thu hồi vốn;\nbiện phap thu hồi vốn; biện phap bảo đảm an toan vốn va xử lý rủi ro phat\nsinh;\n\nd) Điều kiện khac theo quy định của Cong ty Quản lý tai sản.\n\n3\\. Khach hang vay được Cong ty Quản lý tai sản xem xet, bảo lanh vay vốn của\ntổ chức tin dụng khi đap ứng được cac điều kiện sau đay:\n\na) Khach hang vay co khả năng phục hồi tốt hoặc co phương an sản xuất kinh\ndoanh, dự an đầu tư mới co hiệu quả;\n\nb) Khach hang vay co tai sản bảo đảm hợp phap cho việc bảo lanh vay vốn;\n\nc) Phương an bảo lanh cho khach hang vay vay vốn của tổ chức tin dụng bảo đảm\nsự an toan va co tinh khả thi, trong đo phan tich, đanh gia mức độ rủi ro,\nhiệu quả kinh tế của khoản đầu tư, cung cấp tai chinh, bảo lanh; nguồn vốn để\ntriển khai; khả năng thu hồi vốn; biện phap thu hồi vốn; biện phap bảo đảm an\ntoan vốn va xử lý rủi ro phat sinh;\n\nd) Điều kiện khac theo quy định của Cong ty Quản lý tai sản.\n\n4\\. Căn cứ cac điều kiện quy định tại cac khoản 2, 3 Điều nay va nguồn vốn,\nnăng lực tai chinh của Cong ty Quản lý tai sản, Cong ty Quản lý tai sản trinh\nThống đốc Ngan hang Nha nước xem xet, chấp thuận trước khi thực hiện đầu tư,\ncung cấp tai chinh, bảo lanh cho khach hang vay.\n\nTren đay la nội dung tư vấn về Biện phap hỗ trợ tai chinh cho khach hang vay\nlien quan đến việc mua ban nợ của Cong ty Quản lý tai sản. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 236}}