{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/329D6-hd-trach-nhiem-cua-cuc-phat-hanh-va-kho-quy-doi-voi-hoat-dong-giao-dich-tien-mat-trong-he-thong-ngan-hang-nha-nuoc.html", "md": "**Tr ach nhiệm của Cục Phat hanh va Kho quỹ đối với hoạt động giao dịch tiền\nmặt trong hệ thống Ngan hang Nha nước được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien đang theo học nganh tai chinh - ngan\nhang của Đại học Ngan hang TP.HCM. Trong qua trinh học, em co tim hiểu them về\nchế độ điều hoa va giao dịch tiền mặt trong hệ thống Ngan hang Nha nước Việt\nNam. Tuy nhien, một vai vấn đề em chưa nắm ro. Cho em hỏi, hiện nay, Cục Phat\nhanh va Kho quỹ co trach nhiệm ra sao đối với hoạt động giao dịch tiền mặt\ntrong hệ thống Ngan hang Nha nước? Vấn đề nay em co thể tham khảo them thong\ntin tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan thanh\ncảm ơn va kinh chuc sức khỏe! Đức Thịnh (thinh***@gmail.com) **\n\nNgay 09/8/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 23/2012/TT-NHNN\nquy định về chế độ điều hoa, giao dịch tiền mặt. Thong tư nay quy định về chế\nđộ điều hoa tiền mặt trong hệ thống Ngan hang Nha nước Việt Nam (sau đay gọi\ntắt la Ngan hang Nha nước); giao dịch tiền mặt giữa Ngan hang Nha nước với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha nước, tổ chức va ca\nnhan co lien quan.\n\nTheo đo, trach nhiệm của Cục Phat hanh va Kho quỹ đối với hoạt động giao dịch\ntiền mặt trong hệ thống Ngan hang Nha nước la một trong những nội dung trọng\ntam va được quy định tại Điều 12 Thong tư 23/2012/TT-NHNN. Cụ thể như sau:\n\n1\\. Chịu trach nhiệm trước Thống đốc về kết quả thực hiện cong tac điều hoa\ntiền mặt trong hệ thống Ngan hang Nha nước; đảm bảo đap ứng đủ tiền mặt cho\nNgan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước.\n\n2\\. Hang thang bao cao Thống đốc Ngan hang Nha nước tinh hinh tiền mặt trong\nhệ thống Ngan hang Nha nước.\n\n3\\. Hướng dẫn, kiểm tra việc thực hiện Thong tư nay.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Cục\nPhat hanh va Kho quỹ đối với hoạt động giao dịch tiền mặt trong hệ thống Ngan\nhang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Thong tư 23/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 314}}