{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5895D-hd-dong-tien-bao-lanh-tin-dung-co-the-la-ngoai-te-khong.html", "md": "** Đồng tiền bao lanh tin dụng co thể la ngoại tệ khong? Nộp hồ sơ đề nghị bảo\nlanh tin dụng cần phải trả cac chi phi gi? Cong ty toi la doanh nghiệp quy mo\nvừa tren địa ban tỉnh Đồng Nai muốn nộp hồ sơ bảo lanh tin dụng cho việc thanh\ntoan tiền hang hoa ở nước ngoai, khi được bảo lanh thi Quỹ bảo lanh tin dụng\nco thể sử dụng đồng USD để thực hiện bảo lanh khong? Doanh nghiệp của toi phải\ntrả những khoản phi lien quan nao đến bảo lanh tin dụng? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đồng tiền bao lanh tin dụng co thể la ngoại tệ khong?\n  * Nộp hồ sơ đề nghị bảo lanh tin dụng cần phải trả cac chi phi gi?\n\n## Đồng tiền bao lanh tin dụng co thể la ngoại tệ khong?\n\nCăn cứ Điều 19 Nghị định 34/2018/NĐ-CP quy định về đồng tiền bảo lanh tin dụng\nnhư sau:\n\n**1. Đồng tiền bảo lanh tin dụng la đồng Việt Nam (VND).**\n\n2\\. Giới hạn bảo lanh vay vốn đầu tư: Tổng mức bảo lanh tin dụng của Quỹ bảo\nlanh tin dụng tinh tren vốn điều lệ thực co của Quỹ bảo lanh tin dụng khong\nvượt qua 15% đối với một khach hang va khong vượt qua 20% đối với một khach\nhang va người co lien quan.\n\n3\\. Giới hạn bảo lanh vay vốn lưu động: Ngoai quy định về giới hạn bảo lanh\nvay vốn tại khoản 2 Điều nay, giới hạn bảo lanh vay vốn lưu động của Quỹ bảo\nlanh tin dụng tối đa khong vượt qua vốn chủ sở hữu của khach hang thể hiện tại\nbao cao tai chinh của doanh nghiệp nộp cho cơ quan quản lý thuế của năm trước\nliền kề.\n\n4\\. Tổng mức bảo lanh tin dụng của Quỹ bảo lanh tin dụng cho cac ben được bảo\nlanh quy định tại khoản 2 va khoản 3 Điều nay tối đa khong vượt qua 03 lần vốn\nđiều lệ thực co của Quỹ bảo lanh tin dụng.\n\n**Nh ư vậy, khi được bảo lanh tin dụng thi đồng tiền sử dụng trong bảo lanh la\nđồng Việt Nam. **\n\n## Nộp hồ sơ đề nghị bảo lanh tin dụng cần phải trả cac chi phi gi?\n\nTheo quy định tại Điều 20 Nghị định 34/2018/NĐ-CP quy định về chi phi hoạt\nđộng bảo lanh tin dụng như sau:\n\n**1\\. C ac chi phi lien quan đến hoạt động bảo lanh tin dụng bao gồm:**\n\na) Chi phi thẩm định hồ sơ bảo lanh tin dụng khach hang trả cho Quỹ bảo lanh\ntin dụng cung với hồ sơ đề nghị bảo lanh lanh tin dụng;\n\nb) Chi phi bảo lanh tin dụng tinh tren số tiền được bảo lanh va thời hạn bảo\nlanh. Thời hạn thu phi bảo lanh tin dụng được ghi trong hợp đồng bảo lanh theo\nthỏa thuận giữa Quỹ bảo lanh tin dụng va ben được bảo lanh, phu hợp với thời\nhạn bảo lanh tin dụng.\n\n2\\. Quỹ bảo lanh tin dụng trinh Ủy ban nhan dan cấp tỉnh xem xet, quyết định\ncac mức chi phi cụ thể theo quy định tại khoản 1 Điều nay trong từng thời kỳ\nđể Quỹ bảo lanh tin dụng co căn cứ thực hiện.\n\n3\\. Việc miễn, giảm chi phi bảo lanh tin dụng thực hiện theo quy định tại Quy\nchế quy định cụ thể về cac trường hợp, lĩnh vực được miễn, giảm chi phi bảo\nlanh tin dụng do Chủ tịch Ủy ban nhan dan cấp tỉnh ban hanh tren cơ sở đề nghị\ncủa Chủ tịch Quỹ bảo lanh tin dụng. Nguyen tắc để xac định mức độ miễn, giảm\nchi phi bảo lanh tin dụng bao gồm:\n\na) Thuộc lĩnh vực được miễn, giảm chi phi bảo lanh tin dụng đối với cac lĩnh\nvực ưu tien của địa phương;\n\nb) Phu hợp với khả năng tai chinh của Quỹ bảo lanh tin dụng;\n\nc) Thẩm quyền phe duyệt đối với từng trường hợp cụ thể la Chủ tịch Quỹ bảo\nlanh tin dụng tren cơ sở đề nghị của Giam đốc Quỹ.\n\n**Nh ư vậy, doanh nghiệp vừa va nhỏ nộp hồ sơ bảo lanh tin dụng cần phải chi\ntrả cac chi phi quan đến hoạt động bảo lanh như tren. Ngoai ra, doanh nghiệp\nco thể được miễn, giảm chi phi bảo lanh tin dụng nếu thuộc cac trường hợp được\nChủ tịch Ủy ban nhan dan cấp tỉnh ban hanh theo quy định.**\n\nTran trọng!\n\n", "extras": {"page": 64}}