{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39521-hd-thoi-han-gui-thong-tin-giua-ngan-hang-nha-nuoc-viet-nam-va-bao-hiem-tien-gui-viet-nam.html", "md": "**Th ời hạn gửi thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền\ngửi Việt Nam được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như\nNgọc, hiện nay toi đang sống va lam việc tại Binh Dương. Ban bien tập cho toi\nhỏi: Thời hạn gửi thong tin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền\ngửi Việt Nam được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 34/2016/TT-NHNN quy định việc cung cấp thong\ntin giữa Ngan hang Nha nước Việt Nam va Bảo hiểm tiền gửi Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Thời hạn gửi thong tin, bao cao được quy định cụ thể tại Phụ lục 01, Phụ\nlục 02 kem theo Thong tư nay.\n\n2\\. Nếu ngay quy định cuối cung của thời hạn gửi thong tin, bao cao trung với\nngay nghỉ lễ, nghỉ Tết hoặc ngay nghỉ cuối tuần, thi ngay gửi thong tin, bao\ncao la ngay lam việc tiếp theo ngay sau ngay đo.\n\n3\\. Trường hợp thong tin, bao cao gửi bằng văn bản, ngay gửi thong tin, bao\ncao thực tế được tinh la ngay ghi tren dấu của bưu điện nơi tiếp nhận thong\ntin, bao cao gửi đi. Trường hợp thong tin, bao cao gửi qua kenh bao cao điện\ntử, ngay gửi thong tin, bao cao la ngay truyền file bao cao thanh cong.\n\n4\\. Trường hợp khẩn cấp hoặc đột xuất, đơn vị phải gửi thong tin, bao cao bằng\nvăn bản qua fax. Sau khi gửi thong tin, bao cao qua fax, đơn vị bao cao co\ntrach nhiệm gửi thong tin, bao cao chinh thức bằng văn bản theo quy định tại\nĐiều 5 Thong tư nay. Ngay gửi thong tin, bao cao thực tế được tinh la ngay\nchuyển thong tin, bao cao qua fax.\n\nTren đay la nội dung tư vấn về Thời hạn gửi thong tin giữa Ngan hang Nha nước\nViệt Nam va Bảo hiểm tiền gửi Việt Nam. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 34/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 221}}