{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4420C-hd-trach-nhiem-cua-dau-tu-trong-quan-ly-ngoai-hoi-dau-tu-ra-nuoc-ngoai-trong-hoat-dong-dau-khi.html", "md": "**Hi ện nay việc quản lý ngoại hối đối với nguồn vốn đầu tư ra vao Việt Nam\nđược quản lý chặt chẽ va nghiem ngặc. Ngan hang nha nước vừa mới ban hanh văn\nbản về quản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu khi.\nAnh chị cho toi hỏi trach nhiệm của nha đầu tư trong quản lý ngoại hối như thế\nnao? **\n\nTại Điều 17 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\ntrach nhiệm của nha đầu tư trong quản lý ngoại hối đầu tư ra nước ngoai trong\nhoạt động dầu khi như sau:\n\n\\- Tuan thủ cac quy định về đầu tư ra nước ngoai trong hoạt động dầu khi, thực\nhiện việc chuyển vốn ra, vao lanh thổ Việt Nam va cac nội dung lien quan đến\nđầu tư ra nước ngoai trong hoạt động dầu khi theo cac quy định tại Thong tư\nnay.\n\n\\- Ke khai trung thực, đầy đủ nội dung thu, chi tren tai khoản ngoại tệ trước\nđầu tư, tai khoản vốn đầu tư; cung cấp cac tai liệu, chứng từ lien quan đến\nhoạt động đầu tư ra nước ngoai trong hoạt động dầu khi theo yeu cầu va hướng\ndẫn của tổ chức tin dụng được phep.\n\n\\- Thực hiện việc chuyển vốn ra nước ngoai theo đung nội dung văn bản xac nhận\nđăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến đầu tư ra nước\nngoai trong hoạt động dầu khi của Ngan hang Nha nước.\n\n\\- Chỉ được chuyển ngoại tệ ra nước ngoai trước đầu tư sau khi co văn bản chấp\nthuận của Ngan hang Nha nước (ap dụng đối với cac trường hợp quy định tại điểm\nb, điểm d khoản 2 va điểm a, điểm c khoản 4 Điều 5 Nghị định 124/2017/NĐ-CP).\n\n\\- Chịu trach nhiệm trước phap luật về tinh chinh xac, tinh trung thực của tai\nliệu va nội dung đăng ký, đăng ký thay đổi giao dịch ngoại hối lien quan đến\nđầu tư ra nước ngoai trong hoạt động dầu khi theo quy định của Thong tư nay va\ncac quy định khac của phap luật co lien quan.\n\n\\- Chịu trach nhiệm về việc sử dụng tiền tren tai khoản ngoại tệ trước đầu tư,\ntai khoản vốn đầu tư đung với cac mục đich đa thong bao với tổ chức tin dụng\nđược phep, đa đăng ký va được Ngan hang Nha nước xac nhận đăng ký, xac nhận\nđăng ký thay đổi.\n\n\\- Tuan thủ chế độ bao cao theo quy định tại Điều 21 Thong tư nay va cac quy\nđịnh khac của phap luật co lien quan.\n\n\\- Chịu sự giam sat, kiểm tra việc chấp hanh cac quy định phap luật hiện hanh\nvề quản lý ngoại hối của Ngan hang Nha nước.\n\nTren đay la quy định trach nhiệm của nha đầu tư trong quản lý ngoại hối đầu tư\nra nước ngoai trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 147}}