{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1848-hd-tien-loi-tu-choi-tien-ao-co-duoc-tinh-la-tai-san-chung-de-phan-chia-khi-ly-hon-khong.html", "md": "**Ti ền lời từ chơi tiền ảo co được tinh la tai sản chung để phan chia khi ly\nhon khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền lời từ chơi tiền ảo co được tinh la tai sản chung để phan chia khi ly hon khong?**\n  * **T ai sản chung của vợ chồng được xac định như thế nao?**\n  * **V ợ chồng cần thực hiện nghĩa vụ nao đối với tai sản chung?**\n\n## **Ti ền lời từ chơi tiền ảo co được tinh la tai sản chung để phan chia khi\nly hon khong?**\n\nCăn cứ theo quy định tại Điều 105 [Bộ luật Dan sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNRFWk)về\ntai sản như sau:\n\n> **Đ iều 105. Tai sản**\n\n> 1\\. Tai sản la vật, tiền, giấy tờ co gia va quyền tai sản.\n\n> 2\\. Tai sản bao gồm bất động sản va động sản. Bất động sản va động sản co\n> thể la tai sản hiện co va tai sản hinh thanh trong tương lai.\n\nCăn cứ theo quy định tại Điều 115 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHhNVFWk)\nvề quyền tai sản như sau:\n\n> **Đ iều 115. Quyền tai sản**\n\n> Quyền tai sản la quyền trị gia được bằng tiền, bao gồm quyền tai sản đối với\n> đối tượng quyền sở hữu tri tuệ, quyền sử dụng đất va cac quyền tai sản khac.\n\nTừ cac quy định tren, co thể hiểu, tai sản la vật, tiền, giấy tờ co gia va\nquyền tai sản; bất động sản va động sản. Bất động sản va động sản co thể la\ntai sản hiện co va tai sản hinh thanh trong tương lai. Con quyền tai sản, la\nquyền trị gia được bằng tiền, bao gồm quyền tai sản đối với đối tượng quyền sở\nhữu tri tuệ, quyền sử dụng đất va cac quyền tai sản khac.\n\nTheo quy định tại khoản 6, khoản 7 Điều 4 [Nghị định 101/2012/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RVeU1UWTTV&mode=A=dsbGRWODWk)\nđược sửa đổi, bổ sung bởi Khoản 1 Điều 1[ Nghị định 80/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFMk56UTTX&mode=g=dsbGRWOHWk)\nvề việc thanh toan khong dung tiền mặt như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> ...\n\n> 6\\. Phương tiện thanh toan khong dung tiền mặt sử dụng trong giao dịch thanh\n> toan (sau đay gọi la phương tiện thanh toan), bao gồm: Sec, lệnh chi, ủy\n> nhiệm chi, nhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh\n> toan khac theo quy định của Ngan hang Nha nước.\n\n> 7\\. Phương tiện thanh toan khong hợp phap la cac phương tiện thanh toan\n> khong thuộc quy định tại khoản 6 Điều nay.\n\n> ...\n\nViệc thanh toan khong dung tiền mặt chỉ bao gồm: Sec, lệnh chi, ủy nhiệm chi,\nnhờ thu, ủy nhiệm thu, thẻ ngan hang va cac phương tiện thanh toan khac theo\nquy định của Ngan hang Nha nước. Phương tiện thanh toan khong hợp phap la cac\nphương tiện thanh toan khong thuộc quy định neu tren.\n\nDo đo, tiền ảo cũng khong được xem la tai sản, cũng khong la phương tiện thanh\ntoan khong dung tiền mặt.\n\nĐồng thời, theo [Cong văn 5747/NHNN-PC năm\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=c=pZNE9UWXTX&mode=0=dOZk13PTWk)\ncũng khẳng định:\n\n> Căn cứ quy định neu tren, tiền ảo noi chung va Bitcoin, Litecoin noi rieng\n> khong phải la tiền tệ va khong phải la phương tiện thanh toan hợp phap theo\n> quy định của phap luật Việt Nam. Việc phat hanh, cung ứng va sử dụng tiền ảo\n> noi chung va Bitcoin, Litecoin noi rieng (phương tiện thanh toan khong hợp\n> phap) lam tiền tệ hoặc phương tiện thanh toan la hanh vi bị cấm. Chế tai xử\n> lý hanh vi nay đa được quy định tại Nghị định 96/2014/NĐ-CP của Chinh phủ về\n> xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang va Bộ luật\n> Hinh sự 2015 (đa sửa đổi, bổ sung). Ngoai ra, về việc đầu tư vao tiền ảo,\n> Ngan hang Nha nước Việt Nam đa cảnh bao nhiều lần việc đầu tư nay tiềm ẩn\n> rủi ro rất lớn cho nha đầu tư.\n\nNhư vậy, hiện nay tiền ảo khong được nha nước ta hợp phap hoa nen khong được\ncoi la tai sản. Vi vậy, toa an sẽ khong thụ lý yeu cầu xac định tiền lai từ\nchơi tiền ảo la tai sản chung va xac định chia tiền lai từ đầu tư tiền ảo\ntrong vụ an ly hon\n\n![Tiền lời từ chơi tiền ảo có được tính là tài sản chung để phân chia khi ly\nhôn\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/13052024/tien-\nloi-tu-choi-tien-ao.jpg)\n\n _Ti ền lời từ chơi tiền ảo co được tinh la tai sản chung để phan chia khi ly\nhon khong? (Hinh từ Internet)_\n\n## **T ai sản chung của vợ chồng được xac định như thế nao?**\n\nCăn cứ theo quy định tại Điều 33[ Luật Hon nhan va gia đinh\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNNE5qUXTW&mode=09dsbGRWOHpNdzWk),\ntai sản chung của vợ chồng được xac định như sau:\n\n[1] Tai sản chung của vợ chồng gồm tai sản do vợ, chồng tạo ra, thu nhập do\nlao động, hoạt động sản xuất, kinh doanh, hoa lợi, lợi tức phat sinh từ tai\nsản rieng va thu nhập hợp phap khac trong thời kỳ hon nhan.\n\nTuy nhien đối với trường hợp chia tai sản chung của vợ chồng thi phần tai sản\nđược chia, hoa lợi, lợi tức phat sinh từ tai sản rieng của mỗi ben sau khi\nchia tai sản chung la tai sản rieng của vợ, chồng, trừ trường hợp vợ chồng co\nthỏa thuận khac. Phần tai sản con lại khong chia vẫn la tai sản chung của vợ\nchồng.\n\nTai sản ma vợ chồng được thừa kế chung hoặc được tặng cho chung va tai sản\nkhac ma vợ chồng thỏa thuận la tai sản chung.\n\nQuyền sử dụng đất ma vợ, chồng co được sau khi kết hon la tai sản chung của vợ\nchồng, trừ trường hợp vợ hoặc chồng được thừa kế rieng, được tặng cho rieng\nhoặc co được thong qua giao dịch bằng tai sản rieng.\n\n[2] Tai sản chung của vợ chồng thuộc sở hữu chung hợp nhất, được dung để bảo\nđảm nhu cầu của gia đinh, thực hiện nghĩa vụ chung của vợ chồng.\n\n[3] Trong trường hợp khong co căn cứ để chứng minh tai sản ma vợ, chồng đang\nco tranh chấp la tai sản rieng của mỗi ben thi tai sản đo được coi la tai sản\nchung.\n\n## **V ợ chồng cần thực hiện nghĩa vụ nao đối với tai sản chung?**\n\nTheo quy định tại Điều 37[ Luật Hon nhan va gia đinh\n2014](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNNE5qUXTW&mode=09dsbGRWOHpOdzWk)\nquy định vợ chồng co cac nghĩa vụ chung về tai sản sau đay:\n\n[1] Nghĩa vụ phat sinh từ giao dịch do vợ chồng cung thỏa thuận xac lập, nghĩa\nvụ bồi thường thiệt hại ma theo quy định của phap luật vợ chồng cung phải chịu\ntrach nhiệm;\n\n[2] Nghĩa vụ do vợ hoặc chồng thực hiện nhằm đap ứng nhu cầu thiết yếu của gia\nđinh;\n\n[3] Nghĩa vụ phat sinh từ việc chiếm hữu, sử dụng, định đoạt tai sản chung;\n\n[4] Nghĩa vụ phat sinh từ việc sử dụng tai sản rieng để duy tri, phat triển\nkhối tai sản chung hoặc để tạo ra nguồn thu nhập chủ yếu của gia đinh;\n\n[5] Nghĩa vụ bồi thường thiệt hại do con gay ra ma theo quy định của [Bộ luật\ndan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) thi\ncha mẹ phải bồi thường;\n\n[6] Nghĩa vụ khac theo quy định của cac luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 8}}