{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/28F6-hd-vo-chong-rut-yeu-cau-ly-hon-nhung-ngan-hang-van-yeu-cau-giai-quyet-no-chung-thi-xu-ly-nhu-the-nao.html", "md": "**T ại vụ an ly hon, vợ chồng đều khai co khoản nợ ngan hang, tổ chức ngan\nhang đa tham gia tố tụng với tư cach la người co quyền lợi, nghĩa vụ lien quan\ntrong vụ an ly hon. Trong qua trinh giải quyết, Toa an hoa giải cac đương sự\nrut đơn hoặc hoa giải thanh về đoan tụ. Nếu tổ chức ngan hang vẫn yeu cầu giải\nquyết nợ thi việc giải quyết nay thuộc loại an gi? Toa an nao giải quyết? **\n\nTrong vụ an hon nhan va gia đinh, khi cac đương sự rut đơn hoặc hoa giải thanh\nvề đoan tụ thi Toa an ra quyết định đinh chỉ giải quyết vụ an.\n\nCũng cần lưu ý la:\n\nTrước đay Toa an vẫn co hinh thức ra \"quyết định cong nhận hoa giải đoan tụ\nthanh\" được hướng dẫn ở Điểm a, Mục 10, Nghị quyết 02/2000/NQ-HĐTP ngay\n23-12-2000 của Hội đồng Thẩm phan Toa an nhan dan tối cao hướng dẫn ap dụng\nmột số quy định của Luật Hon nhan va Gia đinh năm 2000.\n\nĐiểm a noi tren quy định:\n\n\"Nếu hoa giải đoan tụ thanh ma người yeu cầu xin ly hon rut đơn yeu cầu xin ly\nhon thi Toa an…ra quyết định đinh chỉ việc giải quyết vụ an.\n\nNếu người xin ly hon khong rut đơn yeu cầu xin ly hon thi Toa an lập bien bản\nhoa giải đoan tụ thanh. Sau 15 ngay…khong co sự thay đổi ý kiến cũng như Viện\nkiểm sat khong phản đối thi Toa an ra quyết định cong nhận hoa giải đoan tụ\nthanh. Quyết định cong nhận hoa giải đoan tụ thanh co hiệu lực phap luật ngay\nva cac đương sự khong co quyền khang cao, Viện kiểm sat khong co quyền khang\nnghị theo trinh tự phuc thẩm\".\n\nTuy nhien, hướng dẫn ở Điểm a, Mục 10 neu tren la phần hướng dẫn về tố tụng\nnen đến thời điểm thi hanh Bộ luật Tố tụng Dan sự thi phần hướng dẫn tren khac\nvới quy định của Bộ luật Tố tụng Dan sự nen khong con gia trị thi hanh.\n\nKhi hoa giải đoan tụ thi người co đơn xin ly hon du khong co đơn rut đơn xin\nly hon thi cũng đa co lời khai rut lại yeu cầu ly hon nen vẫn thuộc trường hợp\nđinh chỉ giải quyết vụ an theo Điều 192 Bộ luật Tố tụng Dan sự.\n\nTrong trường hợp ngan hang tham gia với tư cach la người co quyền lợi va nghĩa\nvụ lien quan từ yeu cầu của vợ hoặc chồng cần giải quyết về nợ cung với việc\nly hon thi khi Toa an đinh chỉ giải quyết vụ an ly hon bao gồm luon cả việc\nkhong tiếp tục giải quyết việc đoi nợ chung. Đay la trường hợp Ngan hang khong\nco yeu cầu độc lập trong vụ an ly hon nen nếu Ngan hang vẫn muốn yeu cầu giải\nquyết trả nợ ngay thi Ngan hang phải khởi kiện một vụ an độc lập về đoi nợ.\n\nTrong trường hợp Ngan hang đa tham gia tố tụng với tư cach Người co quyền lợi,\nnghĩa vụ lien quan co yeu cầu độc lập thi họ co quyền va nghĩa vụ tố tụng như\nmột nguyen đơn nen quyết định đinh chỉ giải quyết vụ an ly hon khong bao gồm\ncả quan hệ đoi nợ, Toa an phải ra Thong bao thay đổi địa vị tố tụng va tiếp\ntục giải quyết vụ an đoi nợ (vụ an dan sự).\n\nVi dụ: Anh A xin ly hon chị B. Anh A co một khoản vay rieng Ngan hang X va\ncung khong đề cập giải quyết khoản vay nay trong vụ an ly hon. Ngan hang X\nthấy việc ly hon của anh A co thể co việc chia tai sản chung của vợ chồng, ảnh\nhưởng đến khả năng trả nợ nen co đơn yeu cầu anh A trả nợ ngay va xac định một\nsố tai sản bảo đảm trả nợ. Yeu cầu của Ngan hang X la yeu cầu độc lập va Ngan\nhang đa phải lam đơn, nộp tạm ứng an phi theo quy định của phap luật. Nay quan\nhệ hon nhan được đinh chỉ việc giải quyết nhung Ngan hang X khong rut yeu cầu,\nvẫn yeu cầu tiếp tục giải quyết thi Toa an cần phải ra Thong bao thay đổi địa\nvị tố tụng, xac định Ngan hang X la nguyen đơn, anh A la bị đơn, chị B la\nngười co quyền lợi, nghĩa vụ lien quan va tiếp tục giải quyết quan hệ đoi nợ.\nVụ an đoi nợ co bản chất la vụ an dan sự nhưng nếu vẫn vẫn tiếp tục giữ no la\nvụ an hon nhan va gia đinh đa bị đinh chỉ một phần cũng khong ảnh hưởng đến\nquyền, nghĩa vụ của cac đương sự va việc ap dụng phap luật.\n\n", "extras": {"page": 448}}