{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34459-hd-don-gian-hoa-cac-thu-tuc-trong-viec-chap-thuan-thay-doi-cac-thanh-vien-hoi-dong-quan-tri-ban-kiem-soat-cua-quy-tin-dung-nhan-dan.html", "md": "** Đơn giản hoa cac thủ tục trong việc chấp thuận thay đổi cac thanh vien Hội\nđồng quản trị, Ban kiểm soat của Quỹ tin dụng nhan dan được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Thu Thủy, hiện toi đang sinh sống tại\nTPHCM. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc chấp thuận thay đổi cac thanh vien Hội đồng quản trị, Ban kiểm\nsoat của Quỹ tin dụng nhan dan, Ban bien tập cho toi hỏi việc chấp thuận thay\nđổi cac thanh vien Hội đồng quản trị, Ban kiểm soat của Quỹ tin dụng nhan dan\nđược đơn giản hoa thủ tục hanh chinh như thế nao? Văn bản nao quy định vấn đề\nnay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(0939***) **\n\nNội dung phương an đơn giản hoa cac thủ tục trong việc chấp thuận thay đổi cac\nthanh vien Hội đồng quản trị, Ban kiểm soat của Quỹ tin dụng nhan dan được quy\nđịnh tại Tiểu mục 76 Mục III Phần A Phương an đơn giản hoa thủ tục hanh chinh\nthuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt Nam ban hanh kem\ntheo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục:**\n\n**\\- Ch ấp thuận thay đổi Chủ tịch hội đồng quản trị, cac thanh vien Hội đồng\nquản trị của Quỹ tin dụng nhan dan cơ sở (QTDNDCS) (B-NHA-003107-TT);**\n\n**\\- Ch ấp thuận thay đổi Chủ tịch hội đồng quản trị, cac thanh vien Hội đồng\nquản trị của Quỹ tin dụng nhan dan trung ương (QTDNDTW) (B-NHA-003103-TT);**\n\n**\\- Ch ấp thuận thay đổi Trưởng ban kiểm soat, cac thanh vien Ban kiểm soat\ncủa QTDNDTW (B-NHA-003116-TT);**\n\n**\\- Ch ấp thuận thay đổi Trưởng ban kiểm soat, cac thanh vien Ban kiểm soat\ncủa QTDNDCS (B-NHA-003122-TT);**\n\n**\\- Ch ấp thuận thay đổi giam đốc QTDNDCS (B-NHA-003132-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại NHNN chi nhanh cấp\ntỉnh; hinh thức giấy tờ phu hợp với cach thức thực hiện tren;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Quy định thời hạn giải quyết thủ tục hanh chinh la 07 (bảy) ngay lam việc\nkể từ ngay nhận đầy đủ hồ sơ theo quy định;\n\nd) Quy định cụ thể cac quy định tại khoản 5, Điều 20, Quyết định số\n05/2007/QĐ-NHNN hoặc bai bỏ quy định trong thanh phần hồ sơ về \"Cac văn bản\nlien quan khac\".\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục trong việc\nchấp thuận thay đổi cac thanh vien Hội đồng quản trị, Ban kiểm soat của Quỹ\ntin dụng nhan dan. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nNghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 296}}