{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31BF0-hd-to-chuc-tin-dung-mat-kha-nang-chi-tra-phai-dap-ung-nhung-dieu-kien-gi-de-duoc-vay-khoan-vay-dac-biet-cua-ngan-hang-nha-nuoc.html", "md": "** Điều kiện cho vay đặc biệt đối với tổ chức tin dụng mất khả năng chi trả\nđược quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh\nvien trường Đại học Ngan hang TP.HCM. Trong qua trinh học, khi tim hiểu đến cơ\nchế thực hiện chế độ cho vay đặc biệt của Ngan hang Nha nước đối với cac tổ\nchức tin dụng, một vai vấn đề em chưa nắm ro, mong được giải đap. Cho em hỏi,\ntheo quy định phap luật hiện hanh, tổ chức tin dụng mất khả năng chi trả phải\nđap ứng những điều kiện gi để được vay khoản vay đặc biệt của Ngan hang Nha\nnước? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Huỳnh\nMỹ Lệ (le***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, điều kiện cho vay đặc biệt đối với tổ chức tin dụng mất khả năng chi\ntrả la một trong những nội dung trọng tam va được quy định tại Điều 11 Thong\ntư 06/2012/TT-NHNN. Cụ thể như sau:\n\nTổ chức tin dụng được vay đặc biệt của Ngan hang Nha nước, của tổ chức tin\ndụng khac phải co đủ cac điều kiện sau:\n\n1\\. Tổ chức tin dụng lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn\nđịnh của hệ thống cac tổ chức tin dụng.\n\n2\\. Tổ chức tin dụng được đặt vao tinh trạng kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về điều kiện cho vay đặc\nbiệt đối với tổ chức tin dụng mất khả năng chi trả. Để hiểu chi tiết hơn vấn\nđề nay, bạn vui long tham khảo them tại Thong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 325}}