{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B34F-hd-xu-ly-loi-ky-thuat-thong-thuong-trong-he-thong-ttlnh.html", "md": "**X ử lý lỗi kỹ thuật thong thường trong Hệ thống TTLNH. Chao Ban bien tập Thư\nKý Luật, toi co vấn đề thắc mắc cần Ban bien tập tư vấn. Cho toi hỏi, phap\nluật hiện hanh quy định về Xử lý lỗi kỹ thuật thong thường trong Hệ thống\nTTLNH như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan\nthanh cảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 35 Thong tư 37/2016/TT-NHNN quy định việc quản\nlý, vận hanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do\nNgan hang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\na) Trong cac trường hợp phat sinh lỗi về phần cứng, phần mềm, cơ sở dữ liệu,\nchữ ký điện tử, đường truyền thong, giao dịch khong thực hiện được do lỗi\nthiết bị đầu cuối, thực hiện thong bao tinh trạng lỗi như sau:\n\n\\- Lỗi xảy ra tại cac thanh vien va đơn vị thanh vien: trong khoảng thời gian\n30 phut khong khắc phục được sự cố, thong bao va gửi bien bản sự cố kỹ thuật\ntrong Hệ thống TTLNH theo quy định (Mẫu số TTLNH-22) cho đơn vị vận hanh Hệ\nthống TTLNH;\n\n\\- Lỗi xảy ra tại Trung tam Xử lý Quốc gia: trong khoảng thời gian 02 giờ\nkhong khắc phục được sự cố, thong bao toan hệ thống;\n\n\\- Lỗi xảy ra tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố: trong khoảng\nthời 30 phut khong khắc phục được sự cố, thong bao đơn vị vận hanh Hệ thống\nTTLNH;\n\nb) Phương thức truyền thong bao: xử lý qua mạng may tinh, hệ thống thư điện\ntử, qua Fax hoặc điện thoại;\n\nc) Cac thanh vien, đơn vị thanh vien phải co trach nhiệm bao cao va khẩn\ntrương xử lý cac lỗi xảy ra trong phạm vi quản lý của minh; đồng thời phối hợp\nxử lý cac lỗi phat sinh khac của Hệ thống TTLNH khi được yeu cầu;\n\nd) Đơn vị vận hanh Hệ thống TTLNH hướng dẫn va thực hiện xử lý sự cố theo quy\ntrinh khắc phục sự cố kỹ thuật của Hệ thống TTLNH.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý lỗi kỹ thuật thong\nthường trong Hệ thống TTLNH. Bạn nen tham khảo chi tiết Thong tư 37/2016/TT-\nNHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 272}}