{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331E7-hd-xac-nhan-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**X ac nhận giao dịch ngoại tệ tren thị trường ngoại tệ của tổ chức tin dụng\nđược phep hoạt động ngoại hối được quy định như thế nao? Xin chao Ban bien\ntập, toi la Thanh Lam hiện đang sống va lam việc tại Binh Dương. Toi đang tim\nhiểu về giao dịch ngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại\nhối. Vậy Ban bien tập cho toi hỏi xac nhận giao dịch ngoại tệ tren thị trường\nngoại tệ của tổ chức tin dụng được phep hoạt động ngoại hối được quy định như\nthế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập\ngiải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nXac nhận giao dịch ngoại tệ tren thị trường ngoại tệ của tổ chức tin dụng được\nphep hoạt động ngoại hối được quy định tại Điều 9 Thong tư 15/2015/TT-NHNN\nhướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin dụng\nđược phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước ban hanh, theo\nđo:\n\n1. Đối với cac giao dịch ngoại tệ được thực hiện bằng phương tiện điện tử, điện thoại, cac ben phải lập va gửi cho nhau xac nhận giao dịch.\n\n2. Xac nhận giao dịch phải co tối thiểu cac nội dung sau:\n\na) Ten cac ben tham gia giao dịch;\n\nb) Ngay giao dịch;\n\nc) Loại hinh giao dịch;\n\nd) Đồng tiền giao dịch;\n\nđ) Số lượng ngoại tệ;\n\ne) Tỷ gia;\n\ng) Ngay thanh toan;\n\nh) Gia mua quyền chọn (đối với giao dịch quyền chọn);\n\ni) Chữ ký của người co thẩm quyền xac nhận giao dịch.\n\n3. Xac nhận giao dịch phải được lập thanh văn bản. Trường hợp xac nhận giao dịch được gửi qua fax thi trong thời hạn 05 (năm) ngay lam việc kể từ ngay giao dịch, hai ben phải gửi cho nhau bản gốc (văn bản giấy) do người co thẩm quyền ký.\n\n4. Xac nhận giao dịch phải được lập ngay trong ngay giao dịch.\n\n5. Xac nhận giao dịch phải được lưu trữ theo quy định của phap luật va co thể truy xuất được trong trường hợp thực hiện bằng phương tiện điện tử.\n\nTren đay la tư vấn về xac nhận giao dịch ngoại tệ tren thị trường ngoại tệ của\ntổ chức tin dụng được phep hoạt động ngoại hối. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 314}}