{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/20ADB-hd-thoa-thuạn-tra-tien-thi-hanh-an-cho-ngan-hang.html", "md": "**T oi xin hỏi do cần vốn lam ăn nen năm 2006 toi nhờ Cong ty A đứng ra vay\nvốn hộ 200 triệu để lam ăn, khong ngờ Cong ty A nay lại vay tổng số nợ la 950\ntriệu va khong co khả năng trả nợ va giải thể doanh nghiệp, tổng số nợ đến năm\n2010 la 1,6 tỷ ngan hang đa khởi kiện va chuyển hồ sơ qua ben thi hanh an. Toi\nđa đứng ra trả 500 triệu rồi gốc con nợ 450 triệu va lai, toi xin hỏi co cach\nnao xin thỏa thuận trả them 700 triệu nữa để thanh lý hợp đòng hay khong, co\nmẫu đơn nao xin giảm nợ khong? **\n\nDo nọi dung bạn neu chưa thực sự rõ ràng mọt só tình tiét, bản án\ntuyen như thé nào, nen chúng toi khong trả lời chính xác cụ thẻ\nđược.\n\nTuy nhien, chúng toi hiẻu nọi dung bạn neu theo hai trường hợp sau đay:\n\n1\\. Trường hợp thứ nhát:\n\nBạn nhờ cong ty A vay vón 200 triẹu đòng nhưng cong ty A vay 950 triẹu\nđòng của ngan hàng, như vạy chúng toi hiẻu là vè mặt pháp lý hợp\nđòng vay tièn này được ký giữa cong ty A và ngan hàng. Vì thé nghĩa\nvụ trả nợ trực tiép cho ngan hàng thuọc vè cong ty A, còn bạn phải\ntrả nợ cong ty A theo mọt quan hẹ pháp luạt khác với quan hẹ vay\ntièn giữa cong ty A và ngan hàng.\n\nNéu ngan hàng đã khởi kiẹn và bản án tuyen Cong ty A phải trả nợ\nthì vè nguyen tắc cong ty A là người phải thi hành án, bạn khong là\nngười phải thi hành án. Bạn đã đứng ra trả cho ngan hàng 500 triẹu\nđòng là thi hành án thay cho Cong ty A, chứ khong phải nghĩa vụ thi\nhành án của bạn. Cong ty A đã giải thẻ khong có tài sản thì viẹc\nthi hành án có thẻ đương nhien két thúc do có \"quyét định trả lại\nđơn yeu càu thi hành án\" theo quy định tại khoản 3 Đièu 54 Luạt Thi\nhành án dan sự, vì người phải thi hành án khong còn tài sản đẻ thi\nhành án theo Đièu 51 Luạt Thi hành án dan sự năm 2008.\n\n2\\. Trường hợp thứ hai:\n\nTrường hợp bản án tuyen bạn phải trả tièn cho ngan hàng, thì néu\nbạn khong tự nguyẹn thi hành án nót phàn còn lại sẽ bị cưỡng ché\nthi hành án, trừ trường hợp bạn và ngan hàng thoả thuạn được với\nnhau vè viẹc thi hành án.\n\nNọi dung thoả thuạn như thé nào, bạn càn lien hẹ trực tiép với ngan\nhàng đẻ thóng nhát. Vè viẹc xin miẽn, giảm nợ vay ngan hàng, bạn\ncàn trực tiép đén ngan hàng đè nghị được xém xét và hướng dãn vè\nmãu đơn đó.\n\n", "extras": {"page": 398}}