{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4E14D-hd-trach-nhiem-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-ve-viec-ho-tro-khach-hang-chiu-anh-huong-do-dich-covid-19.html", "md": "**Ban bi en tập cho toi hỏi. Theo quy định của phap luật hiện hanh thi tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co trach nhiệm gi trong việc hỗ trợ\nkhach hang chịu ảnh hưởng do dịch Covid-19? **\n\nTrach nhiệm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai về việc hỗ\ntrợ khach hang chịu ảnh hưởng do dịch Covid-19 quy định tại Điều 7 Thong tư\n01/2020/TT-NHNN, cụ thể:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quyết định, chịu trach\nnhiệm cơ cấu lại thời hạn trả nợ, miễn, giảm lai, phi, giữ nguyen nhom nợ theo\nquy định tại Điều 4, Đièu 5, Đièu 6 Thong tư nay đảm bảo giam sat chặt chẽ,\nan toan, phong ngừa, ngăn chặn việc lợi dụng cơ cấu lại thời hạn trả nợ, miễn,\ngiảm lai, phi, giữ nguyen nhom nợ để trục lợi, phản anh sai lệch chất lượng\ntin dụng.\n\n\\- Ban hanh quy định nội bộ về cơ cấu lại thời hạn trả nợ, miễn, giảm lai,\nphi, giữ nguyen nhom nợ theo quy định của Thong tư nay để thực hiện thống nhất\ntrong toan hệ thóng, trong đo quy định cụ thể cac nội dung sau:\n\n\\+ Tieu chi xac định só dư nợ của khach hang bị ảnh hưởng bởi dịch Covid-19;\n\n\\+ Trinh tự, thủ tục, phan cong, phan cấp, nhiệm vụ, trach nhiệm của từng ca\nnhan, bộ phận trong việc thực hiện cơ cấu lại thời hạn trả nợ, miễn, giảm lai,\nphi, giữ nguyen nhom nợ bảo đảm nguyen tắc ca nhan, bộ phận quyết định cơ cấu\nlại thời hạn trả nợ, miễn, giảm lai, phi, giữ nguyen nhom nợ khong la ca nhan,\nbộ phận phe duyệt cấp tin dụng, trừ trường hợp việc cấp tin dụng do Hội đồng\nquản trị, Hội đòng thanh vien, Tổng Giam đốc/Giam đốc, ngan hang mẹ (đối với\nchi nhanh ngan hang nước ngoai) thong qua. Trường hợp việc xet duyệt cấp tin\ndụng va xet duyệt cơ cáu lại thời hạn trả nợ thực hiện thong qua cơ ché hội\nđòng thi Chủ tịch Hội đồng xet duyệt cơ cấu lại thời hạn trả nợ khong phải la\nChủ tịch Hội đòng xet duyệt cấp tin dụng va it nhất hai phần ba (2/3) thanh\nvien Hội đồng xet duyệt cơ cáu lại thời hạn trả nợ khong phải la thanh vien\ncủa Hội đồng xet duyệt tin dụng;\n\n\\+ Tần suất ra soat, đanh gia khả năng trả nợ của khach hang sau khi được cơ\ncấu lại thời hạn trả nợ, miễn, giảm lai, phi, giữ nguyen nhom nợ theo quy định\nphap luật; theo doi, kiẻm tra, kiẻm soat, giam sat đói với việc cơ cáu lại\nthời hạn trả nợ, miễn, giảm lai, phi va số dư nợ được cơ cấu lại thời hạn trả\nnợ, miễn, giảm lai, giữ nguyen nhom nợ.\n\n\\- Trong thời hạn 10 (mười) ngay đầu tien của mỗi thang, tổ chức tin dụng (trừ\nquỹ tin dụng nhan dan), chi nhanh ngan hang nước ngoai phải gửi bao cao Ngan\nhang Nha nước Việt Nam (qua Vụ Tin dụng cac nganh kinh tế) về tinh hinh thực\nhiện cơ cấu lại thời hạn trả nợ, miễn, giảm lai, giữ nguyen nhom nợ đến ngay\ncuói cung của thang lien trước theo quy định tại Phụ lục đinh kem Thong tư\nnay.\n\n\\- Trong thời hạn 10 (mười) ngay đầu tien của mỗi thang, tổ chức tin dụng la\nquỹ tin dụng nhan dan phải gửi bao cao cho Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc trung ương (sau đay gọi tắt la Ngan hang Nha nước chi\nnhanh) nơi đặt trụ sở chinh về tinh hinh thực hiện cơ cấu lại thời hạn trả nợ,\nmiễn, giảm lai, giữ nguyen nhom nợ đến ngay cuối cung của thang liền trước\ntheo quy định tại Phụ lục đinh kem Thong tư nay.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 96}}