{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0A78-hd-quy-tin-dung-nhan-dan-co-duoc-cho-vay-khong-co-bao-dam-doi-voi-ke-toan-truong-cua-quy-tin-dung-nhan.html", "md": "**Qu ỹ tin dụng nhan dan co được cho vay khong co bảo đảm khong đối với kế\ntoan trưởng của quỹ tin dụng nhan dan khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ỹ tin dụng nhan dan la gi?**\n  * **C ac hoạt động của quỹ tin dụng nhan dan la gi?**\n  * **Qu ỹ tin dụng nhan dan co được cho vay khong co bảo đảm đối với kế toan trưởng của quỹ tin dụng nhan dan khong?**\n\n## **Qu ỹ tin dụng nhan dan la gi?**\n\nCăn cứ tại khoản 6 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nco quy định về quỹ tin dụng nhan dan như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 6\\. [Quỹ tin dụng nhan dan](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/chu-de/quy-tin-dung-nhan-dan) la tổ chức tin dụng do cac phap nhan, ca\n> nhan va hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực\n> hiện một số hoạt động ngan hang theo quy định của Luật nay va Luật hợp tac\n> xa nhằm mục tieu chủ yếu la tương trợ nhau phat triển sản xuất, kinh doanh\n> va đời sống.\n\n> ...\n\nNhư vậy, quỹ tin dụng nhan dan la tổ chức tin dụng do cac phap nhan, ca nhan\nva hộ gia đinh tự nguyện thanh lập dưới hinh thức hợp tac xa để thực hiện một\nsố hoạt động ngan hang theo quy định tại [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=) va\n[Luật Hợp tac xa\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RrNU1qTTTk&mode=)\nnhằm mục tieu chủ yếu la tương trợ nhau phat triển, kinh doanh va đời sống.\n\n## **C ac hoạt động của quỹ tin dụng nhan dan la gi?**\n\nCăn cứ tại Điều 118 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNVGWk)\nquy định về cac hoạt động của quỹ tin dụng nhan dan như sau:\n\n> **Ho ạt động của quỹ tin dụng nhan dan**\n\n> 1\\. Nhận tiền gửi bằng đồng Việt Nam trong cac trường hợp sau đay:\n\n> a) Nhận tiền gửi của thanh vien;\n\n> b) Nhận tiền gửi từ cac tổ chức, ca nhan khong phải la thanh vien theo quy\n> định của Ngan hang Nha nước.\n\n> 2\\. Cho vay bằng đồng Việt Nam trong cac trường hợp sau đay:\n\n> a) Cho vay đối với khach hang la thanh vien;\n\n> b) Cho vay đối với khach hang khong phải la thanh vien theo quy định của\n> Ngan hang Nha nước.\n\n> 3\\. Cung ứng dịch vụ chuyển tiền, thực hiện cac nghiệp vụ thu hộ, chi hộ cho\n> cac thanh vien.\n\n> 4\\. Cac hoạt động khac, bao gồm:\n\n> a) Tiếp nhận vốn ủy thac cho vay của Chinh phủ, tổ chức, ca nhan;\n\n> b) Vay vốn của cac tổ chức tin dụng, tổ chức tai chinh khac;\n\n> c) Tham gia gop vốn thanh lập ngan hang hợp tac xa;\n\n> d) Mở tai khoản tiền gửi tại Ngan hang Nha nước;\n\n> đ) Mở tai khoản thanh toan tại ngan hang thương mại, chi nhanh ngan hang\n> nước ngoai;\n\n> e) Nhận ủy thac va lam đại lý một số lĩnh vực lien quan đến hoạt động ngan\n> hang, quản lý tai sản theo quy định của Ngan hang Nha nước;\n\n> g) Lam đại lý kinh doanh bảo hiểm;\n\n> h) Cung ứng dịch vụ tư vấn về ngan hang, tai chinh cho cac thanh vien.\n\n> 5\\. Ngan hang Nha nước quy định cụ thể địa ban hoạt động của từng quỹ tin\n> dụng nhan dan trong Giấy phep.\n\nNhư vậy, hoạt động của quỹ tin dụng nhan dan bao gồm cac hoạt động sau đay:\n\n\\- Nhận tiền gửi bằng đồng Việt Nam trong cac trường hợp sau đay:\n\n\\+ Nhận tiền gửi của thanh vien;\n\n\\+ Nhận tiền gửi từ cac tổ chức, ca nhan khong phải la thanh vien theo quy\nđịnh của Ngan hang Nha nước.\n\n\\- Cho vay bằng đồng Việt Nam trong cac trường hợp sau đay:\n\n\\+ Cho vay đối với khach hang la thanh vien;\n\n\\+ Cho vay đối với khach hang khong phải la thanh vien theo quy định của Ngan\nhang Nha nước.\n\n\\- Cung ứng dịch vụ chuyển tiền, thực hiện cac nghiệp vụ thu hộ, chi hộ cho\ncac thanh vien.\n\n\\- Cac hoạt động khac, bao gồm:\n\n\\+ Tiếp nhận vốn ủy thac cho vay của Chinh phủ, tổ chức, ca nhan;\n\n\\+ Vay vốn của cac tổ chức tin dụng, tổ chức tai chinh khac;\n\n\\+ Tham gia gop vốn thanh lập ngan hang hợp tac xa;\n\n\\+ Mở tai khoản tiền gửi tại Ngan hang Nha nước;\n\n\\+ Mở tai khoản thanh toan tại ngan hang thương mại, chi nhanh ngan hang nước\nngoai;\n\n\\+ Nhận ủy thac va lam đại lý một số lĩnh vực lien quan đến hoạt động ngan\nhang, quản lý tai sản theo quy định của Ngan hang Nha nước;\n\n\\+ Lam đại lý kinh doanh bảo hiểm;\n\n\\+ Cung ứng dịch vụ tư vấn về ngan hang, tai chinh cho cac thanh vien.\n\n![Qũy tín dụng nhân\ndân](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/quy-\ntin-dung-nhan-dan%202.jpg)\n\n_Qu ỹ tin dụng nhan dan co được cho vay khong co bảo đảm đối với kế toan\ntrưởng của quỹ tin dụng nhan dan khong? (Hinh từ Internet)._\n\n## **Qu ỹ tin dụng nhan dan co được cho vay khong co bảo đảm đối với kế toan\ntrưởng của quỹ tin dụng nhan dan khong?**\n\nCăn cứ tại điểm b, khoản 1 Điều 127 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=M9dsbGRWOHhNamWk),\nsửa đổi bởi khoản 20 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode=g=dsbGRWOHWk)\nco quy định về hạn chế cấp tin dụng như sau:\n\n> **H ạn chế cấp tin dụng**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cấp tin dụng\n> khong co bảo đảm, cấp tin dụng với điều kiện ưu đai cho những đối tượng sau\n> đay:\n\n> ...\n\n> b) Kế toan trưởng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Chủ\n> tịch va thanh vien khac của Hội đồng quản trị, Trưởng ban va thanh vien khac\n> của Ban kiểm soat, Giam đốc, Pho giam đốc va cac chức danh tương đương của\n> quỹ tin dụng nhan dan\n\n> ...\n\nTại khoản 1 Điều 8 [Thong tư 32/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=prNU56azTW&mode=Q=dsbGRWODWk)\nco quy định về giới hạn cho vay của quỹ tin dụng nhan dan như sau:\n\n> **Gi ới hạn cho vay**\n\n> 1\\. Quỹ tin dụng nhan dan khong được cho vay khong co bảo đảm, cho vay với\n> điều kiện ưu đai (ưu đai về lai suất, hồ sơ, trinh tự, thủ tục xet duyệt cho\n> vay, biện phap bảo đảm nghĩa vụ nợ va cac biện phap xử lý thu hồi nợ so với\n> quy định của phap luật va cac quy định tại quy định nội bộ về hoạt động cho\n> vay, quản lý tiền vay) cho những đối tượng sau đay:\n\n> **a) Th anh vien Hội đồng quản trị, Ban kiểm soat, Giam đốc, Pho Giam đốc,\n> kế toan trưởng của quỹ tin dụng nhan dan;**\n\n> ...\n\nNhư vậy, quỹ tin dụng nhan dan khong được cho kế toan trường của quỹ tin dụng\nnhan dan vay khong co bảo đảm.\n\nTran trọng!\n\n", "extras": {"page": 16}}