{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41841-hd-co-cau-lai-thoi-han-no-va-cho-vay-moi-doi-voi-khoan-vay-phat-trien-nong-nghiep-nong-thon.html", "md": "**Ch ao anh chị, gia đinh toi co vay nợ của Ngan hang theo chinh sach tin dụng\nphat triển nong nghiệp, nong thon. Gần đay gia đinh toi gặp nhiều kho khăn\ntrong việc phat triển kinh tế va chưa co đủ điều kiện để trả nợ ngan hang\nđược. Theo thong tin toi được biết la Nha nước mới ban hanh văn bản điều chỉnh\nvề thực hiện vốn vay phat triển nong nghiệp, nong thon. Anh chị cho toi hỏi cơ\ncấu lại thời gian trả nợ va cho vay nợ mới được thực hiện như thế nao? Mong\nanh chị tư vấn giup toi, cảm ơn anh chị. **\n\nTheo quy định tại Khoản 3 Điều 1 Thong tư 25/2018/TT-NHNN sửa đổi Thong tư\n10/2015/TT-NHNN hướng dẫn thực hiện Nghị định 55/2015/NĐ-CP, co hiệu lực\n10/12/2018, cơ cấu lại thời hạn nợ va cho vay nợ mới như sau:\n\n\\- Khach hang quy định tại khoản 1 Điều 12, khoản 3 Điều 14 va khoản 3 Điều 15\nNghị định số 55/2015/NĐ-CP kho khăn trong việc trả nợ vay do nguyen nhan khach\nquan, bất khả khang được tổ chức tin dụng xem xet:\n\n\\+ Cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ tren cơ sở đề nghị của\nkhach hang va đanh gia của tổ chức tin dụng về khả năng trả nợ của khach hang;\nthời gian cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ phu hợp với chu kỳ\nhoạt động sản xuất kinh doanh của khach hang nhưng tổng thời gian cơ cấu lại\nthời hạn trả nợ tối đa khong vượt qua thời hạn cho vay vốn ban đầu theo hợp\nđồng tin dụng đa ký;\n\n\\+ Sau thời gian cơ cấu lại thời hạn trả nợ va giữ nguyen nhom nợ, khach hang\nkhong trả được nợ vay đung hạn va khong được cơ cấu lại thời hạn trả nợ, giữ\nnguyen nhom nợ thi tổ chức tin dụng thực hiện phan loại nợ đối với khach hang\ntheo quy định hiện hanh của Ngan hang Nha nước về phan loại tai sản co, mức\ntrich, phương phap trich lập dự phong rủi ro va việc sử dụng dự phong để xử lý\nrủi ro trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n\\+ Cho vay mới để phục hồi sản xuất kinh doanh đối với khach hang co dự an,\nphương an sản xuất kinh doanh khả thi.\n\n\\- Căn cứ quy định hiện hanh va khả năng tai chinh của minh, tổ chức tin dụng\nxem xet thực hiện cac biện phap hỗ trợ khac (bao gồm cả miễn, giảm lai vay,\nlai qua hạn; ưu tien thu nợ gốc trước thu nợ lai sau) nhằm giup khach hang\nkhắc phục kho khăn, phục hồi sản xuất kinh doanh.\n\nTren đay la nội dung về quy định cơ cấu lại thời hạn nợ va cho vay nợ mới đối\nvới khoản vay phat triển nong nghiệp va nong thon.\n\nTran trọng!\n\n", "extras": {"page": 165}}