{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDC1-hd-pham-vi-trach-nhiem-to-chuc-van-chuyen-tien-tai-san-quy-va-giay-to-co-gia-cua-ngan-hang-nha-nuoc-va-cac-to-chuc-tin-dung.html", "md": "**Ph ạm vi, trach nhiệm tổ chức vận chuyển tiền, tai sản quý va giấy tờ co gia\ncủa ngan hang nha nước va cac tổ chức tin dụng được phap luật quy định như thế\nnao? Xin chao Ban bien tập Thư Ký Luật, toi la một nhan vien bảo vệ của một\nngan hang tại Tp Đa Nẵng co một thắc mắc muốn nhờ Ban bien tập Thư Ký Luật\ngiải đap như sau. Phạm vi, trach nhiệm tổ chức vận chuyển tiền, tai sản quý va\ngiấy tờ co gia của ngan hang nha nước va cac tổ chức tin dụng được phap luật\nquy định như thế nao? Nội dung nay toi co thể tham khảo them tại đau? Rất mong\nBan bien tập danh thời gian giải đap giup em. Cảm ơn Quý anh chị rất nhiều!\nMinh Ngọc (0977******) **\n\nPhạm vi, trach nhiệm tổ chức vận chuyển tiền, tai sản quý va giấy tờ co gia\ncủa ngan hang nha nước va cac tổ chức tin dụng được phap luật quy định tại\nĐiều 16 Nghị định 40/2012/NĐ-CP về nghiệp vụ phat hanh tiền; bảo quản, vận\nchuyển tai sản quý va giấy tờ co gia trong hệ thống Ngan hang Nha nước, tổ\nchức tin dụng va chi nhanh ngan hang nước ngoai như sau:\n\n1\\. Ngan hang Nha nước chịu trach nhiệm tổ chức vận chuyển tiền, tai sản quý\nva giấy tờ co gia:\n\na) Từ cac cơ sở in, đuc tiền, san bay, bến cảng, nha ga về cac kho tiền trung\nương va ngược lại;\n\nb) Giữa cac kho tiền trung ương;\n\nc) Giữa cac kho tiền trung ương với cac kho tiền Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố;\n\nd) Giữa cac kho tiền Ngan hang Nha nước chi nhanh tỉnh, thanh phố.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chịu trach nhiệm tổ chức\nvận chuyển tiền, tai sản quý va giấy tờ co gia thuộc tai sản do minh quản lý,\ngiữa cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai với nhau va giữa tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai với Ngan hang Nha nước.\n\nTren đay la nội dung cau trả lời về phạm vi, trach nhiệm tổ chức vận chuyển\ntiền, tai sản quý va giấy tờ co gia của ngan hang nha nước va cac tổ chức tin\ndụng. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo\nthem tại Nghị định 40/2012/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}