{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47459-hd-chi-phi-cua-quy-bao-lanh-tin-dung.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi về chi phi của Quỹ bảo lanh\ntin dụng được quy định như thế nao? **\n\nCăn cứ Điều 10 Thong tư 15/2019/TT-BTC quy định chi phi của Quỹ bảo lanh tin\ndụng như sau:\n\nChi phi của Quỹ bảo lanh tin dụng la cac khoản chi phi phải chi phat sinh\ntrong kỳ cần thiết cho hoạt động của Quỹ bảo lanh tin dụng, tuan thủ nguyen\ntắc phu hợp giữa thu nhập va chi phi, co đầy đủ hoa đơn, chứng từ hợp lệ theo\nquy định của phap luật, bao gồm:\n\n1\\. Chi phi hoạt động nghiệp vụ bảo lanh tin dụng:\n\na) Chi trả lai tiền vay va chi phi huy động vốn khac theo quy định của phap\nluật;\n\nb) Chi trich lập quỹ dự phong rủi ro bảo lanh theo quy định Điều 6 Thong tư\nnay;\n\nc) Chi bảo hiểm rủi ro nghiệp vụ hoạt động bảo lanh va cac loại bảo hiểm khac\ntheo quy định tại Nghị định số 34/2018/NĐ-CP của Chinh phủ va quy định của\nphap luật lien quan;\n\nd) Chi chenh lệch tỷ gia (nếu co);\n\nđ) Chi nộp thuế va cac khoản phi, lệ phi đối với cac hoạt động phải nộp theo\nquy định phap luật hiện hanh;\n\ne) Chi khac cho hoạt động nghiệp vụ: Chi để thu hồi cac khoản nợ đa xoa, thu\nhồi nợ xấu, chi trả phi dịch vụ thu hồi nợ cho cac tổ chức được phep thực hiện\ndịch vụ thu hồi nợ theo quy định của phap luật; chi cho hoạt động mua ban nợ;\nchi thu giữ, bảo quản, khai thac cac tai sản bảo đảm trong qua trinh xử lý nợ\nxấu theo thực tế phat sinh; chi xử lý khoản tổn thất về vốn, tai sản va cac\nkhoản trả nợ thay sau khi đa bu đắp bằng cac nguồn theo quy định; chi thue\nluật sư, tư vấn phap lý, an phi, lệ phi thi hanh an; chi trả cac khoản nợ đa\nxac định khong con đối tượng trả va hạch toan vao thu nhập nhưng sau đo lại\nxac định được chủ nợ; chi cac khoản đa hạch toan vao thu nhập nhưng thực tế\nkhong thu được va khong hạch toan giảm thu nhập; chi phi ủy thac, cac chi phi\ndịch vụ thue ngoai phục vụ cac hoạt động nghiệp vụ, chi khac theo quy định của\nphap luật.\n\n2\\. Chi cho hoạt động tai chinh: Cac khoản chi lien quan đến hoạt động gửi\ntiền tại cac ngan hang thương mại va cac chi phi hoạt động tai chinh khac theo\nquy định tại Thong tư nay.\n\n3\\. Chi hoạt động bộ may:\n\nChi cho người lao động va quản lý của Quỹ bảo lanh tin dụng theo chế độ của\nNha nước quy định đối với cong ty trach nhiệm hữu hạn một thanh vien do Nha\nnước nắm giữ 100% vốn điều lệ:\n\na) Chi cho người lao động: Chi tiền lương, phụ cấp lương, tiền cong, cac khoản\nđong gop theo lương: Chi bảo hiểm xa hội, bảo hiểm y tế, bảo hiểm thất nghiệp,\nbảo hiểm tai nạn lao động - bệnh nghề nghiệp, kinh phi cong đoan theo quy\nđịnh; chi cac khoản chi ăn ca, chi lao động nữ, chi bảo hộ lao động, chi trang\nphục giao dịch theo quy định của phap luật; chi y tế, nghỉ phep theo chế độ\nhang năm; chi trợ cấp thoi việc, chi hỗ trợ mất việc lam cho người lao động va\ncac khoản chi lien quan đến việc thực hiện tinh giản bien chế khi Quỹ bảo lanh\ntin dụng thực hiện tai cơ cấu theo đề an được duyệt; cac khoản chi khac cho\nnhan vien theo quy định của phap luật;\n\nb) Chi hoạt động quản lý va cong vụ: Chi cong tac phi cho người lao động va\nngười quản lý của Quỹ đi cong tac trong nước va nước ngoai; chi mua sắm vật\ntư, thiết bị văn phong, văn phong phẩm, giấy, mực in chi tai liệu, sach bao va\ncac vật liệu khac; chi cước phi bưu điện, điện thoại va truyền tin; chi phi\nthue tai sản, thiết bị phục vụ hoạt động của Quỹ; chi hội nghị, hội thảo, tập\nhuấn, đao tạo can bộ Quỹ; chi phi tuyen truyền, in ấn tai liệu, lễ tan, khanh\ntiết, giao dịch, đối ngoại, chi đoan ra, đoan vao; chi tiếp khach, tuyen\ntruyền, quảng cao theo quy định của phap luật; chi cho cong tac kiểm tra, kiểm\nsoat, kiểm toan đối với hoạt động Quỹ; chi hỗ trợ cho cac hoạt động của tổ\nchức Đảng, đoan thể của Quỹ; chi về điện nước, vệ sinh cơ quan, bảo vệ moi\ntrường, y tế cơ quan; cac khoản chi phi khac phu hợp với quy định của phap\nluật;\n\nc) Chi về tai sản: Chi khấu hao tai sản cố định theo quy định chung đối với\ncac doanh nghiệp; chi mua sắm cong cụ, dụng cụ; chi thue tai sản; chi bảo tri,\nbảo dưỡng, sửa chữa va vận hanh tai sản; chi bảo hiểm tai sản, chi nhượng ban,\nthanh lý tai sản khong bao gồm gia trị con lại của tai sản cố định thanh lý,\nnhượng ban (nếu co).\n\n4\\. Định mức chi phi quy định tại khoản 1, khoản 2 va khoản 3 Điều nay được\nthực hiện theo quy định của phap luật đối với Cong ty trach nhiệm hữu hạn một\nthanh vien do Nha nước nắm giữ 100% vốn điều lệ. Trường hợp phap luật chưa co\nquy định hoặc khong khống chế định mức chi, Quỹ bảo lanh tin dụng căn cứ vao\nkhả năng tai chinh, xay dựng định mức, quyết định việc chi tieu đảm bảo phu\nhợp, hiệu quả va chịu trach nhiệm trước phap luật.\n\n5\\. Việc xac định doanh thu, chi phi khi tinh thuế thu nhập doanh nghiệp của\nQuỹ bảo lanh tin dụng thực hiện theo quy định của phap luật về thuế.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 127}}