{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2B7-hd-nhung-truong-hop-khong-duoc-la-thanh-vien-hoi-dong-quan-tri-hoi-dong-thanh-vien-ban-kiem-soat-tong-giam-doc-pho-tong-giam-doc-cua-tctd.html", "md": "**Nh ững trường hợp khong được la thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) của tổ chức tin dụng được quy định như thế nao? Xin\nchao Ban bien tập, toi la Hoang Thanh. Hiện tại toi đang tim hiểu về quy định\nphap luật lien quan đến lĩnh vực cac tổ chức tin dụng. Toi co thắc mắc cần Ban\nbien tập giải đap giup toi. Cho toi hỏi, những trường hợp khong được la thanh\nvien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm\nsoat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) của tổ chức\ntin dụng được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh\ncảm ơn! **\n\nTheo quy định tại Khoản 1 Điều 33 Luật cac tổ chức tin dụng 2010 được bổ sung\nbởi Khoản 6 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi những trường hợp\nkhong được khong được la thanh vien Hội đồng quản trị, thanh vien Hội đồng\nthanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng giam\nđốc (Pho giam đốc) của tổ chức tin dụng được quy định cụ thể như sau:\n\nNhững người sau đay khong được la thanh vien Hội đồng quản trị, thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc), Pho Tổng\ngiam đốc (Pho giam đốc) va chức danh tương đương của tổ chức tin dụng:\n\na) Người thuộc đối tượng quy định tại khoản 2 Điều nay;\n\nb) Người thuộc đối tượng khong được tham gia quản lý, điều hanh theo quy định\ncủa phap luật về can bộ, cong chức va phap luật về phong, chống tham nhũng;\n\nc) Người đa từng la chủ doanh nghiệp tư nhan, thanh vien hợp danh của cong ty\nhợp danh, Tổng giam đốc (Giam đốc), thanh vien Hội đồng quản trị, thanh vien\nHội đồng thanh vien, thanh vien Ban kiểm soat của doanh nghiệp, Chủ nhiệm va\ncac thanh vien Ban quản trị hợp tac xa tại thời điểm doanh nghiệp, hợp tac xa\nbị tuyen bố pha sản, trừ trường hợp doanh nghiệp, hợp tac xa bị tuyen bố pha\nsản vi lý do bất khả khang;\n\nd) Người đại diện theo phap luật của doanh nghiệp tại thời điểm doanh nghiệp\nbị đinh chỉ hoạt động, bị buộc giải thể do vi phạm phap luật nghiem trọng, trừ\ntrường hợp la đại diện theo đề nghị của cơ quan nha nước co thẩm quyền nhằm\nchấn chỉnh, củng cố doanh nghiệp đo;\n\nđ) Người đa từng bị đinh chỉ chức danh Chủ tịch Hội đồng quản trị, thanh vien\nHội đồng quản trị, Chủ tịch Hội đồng thanh vien, thanh vien Hội đồng thanh\nvien, Trưởng Ban kiểm soat, thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc)\ncủa tổ chức tin dụng theo quy định tại Điều 37 của Luật nay hoặc bị cơ quan co\nthẩm quyền xac định người đo co vi phạm dẫn đến việc tổ chức tin dụng bị thu\nhồi Giấy phep;\n\ne) Người co lien quan của thanh vien Hội đồng quản trị, thanh vien Hội đồng\nthanh vien, Tổng giam đốc (Giam đốc) khong được la thanh vien Ban kiểm soat\ncủa cung tổ chức tin dụng;\n\ng) Người co lien quan của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thanh\nvien khong được la Tổng giam đốc (Giam đốc) của cung tổ chức tin dụng.\n\nh) Người phải chịu trach nhiệm theo kết luận thanh tra dẫn đến việc tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai bị xử phạt vi phạm hanh chinh trong\nlĩnh vực tiền tệ va ngan hang ở khung phạt tiền cao nhất đối với hanh vi vi\nphạm quy định về giấy phep, quản trị, điều hanh, cổ phần, cổ phiếu, gop vốn,\nmua cổ phần, cấp tin dụng, mua trai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan\ntheo quy định của phap luật về xử lý vi phạm hanh chinh trong lĩnh vực tiền tệ\nva ngan hang.\n\nTren đay la nội dung tư vấn về những trường hợp khong được khong được la thanh\nvien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm\nsoat, Tổng giam đốc (Giam đốc), Pho Tổng giam đốc (Pho giam đốc) của tổ chức\ntin dụng. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Luật cac\ntổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}