{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37858-hd-nguyen-tac-cho-vay-dac-biet-xu-ly-khoan-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-la-gi.html", "md": "**Nguy en tắc cho vay đặc biệt, xử lý khoản cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien\ntập, toi Duy Phuc. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, nguyen tắc cho vay đặc biệt, xử lý khoản cho vay đặc biệt đối với\ntổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin cảm ơn! Duy Phuc (duyphuc*****@gmail.com) **\n\nTheo quy định tại Điều 4 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc biệt\nđối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi nguyen tắc cho vay đặc biệt, xử lý khoản cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nnhư sau:\n\n\\- Mức cho vay đặc biệt; thời hạn cho vay đặc biệt; mục đich sử dụng khoản cho\nvay đặc biệt; lai suất cho vay đặc biệt; lai suất gia hạn cho vay đặc biệt;\nlai suất đối với nợ gốc cho vay đặc biệt qua hạn; miễn, giảm tiền lai cho vay\nđặc biệt; việc xử lý đối với khoản cho vay đặc biệt (bao gồm cả việc gia hạn\nkhoản cho vay đặc biệt) thực hiện theo quyết định của Thủ tướng Chinh phủ quy\nđịnh tại khoản 2 Điều 3 Luật số 17/2017/QH14 (sau đay gọi la quyết định của\nThủ tướng Chinh phủ), phương an cơ cấu lại, phương an chuyển nhượng đa được\nphe duyệt. Trường hợp quyết định của Thủ tướng Chinh phủ, phương an cơ cấu\nlại, phương an chuyển nhượng đa được phe duyệt khong quy định thi thực hiện\ntheo quy định tại Thong tư 01/2018/TT-NHNN.\n\n\\- Việc cho vay đặc biệt của Ngan hang Nha nước với lai suất ưu đai đến mức 0%\ndo Thủ tướng Chinh phủ quyết định.\n\nTren đay la nội dung tư vấn về nguyen tắc cho vay đặc biệt, xử lý khoản cho\nvay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}