{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5BE87-hd-quan-ly-thanh-toan-va-quyet-toan-von-ung-truoc-du-toan-su-dung-von-dau-tu-ngan-sach-nha-nuoc-nam-sau-nhu-the-nao.html", "md": "**Qu ản lý, thanh toan vốn ứng trước dự toan sử dụng vốn đầu tư ngan sach nha\nnước năm sau như thế nao? Thu hồi, quyết toan vốn ứng trước dự toan dự an sử\ndụng vốn đầu tư ngan sach nha nước năm sau như thế nao? Mong anh chị ban bien\ntập tư vấn. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Qu ản lý, thanh toan vốn ứng trước dự toan sử dụng vốn đầu tư ngan sach nha nước năm sau như thế nao? **\n  * **Thu h ồi, quyết toan vốn ứng trước dự toan dự an sử dụng vốn đầu tư ngan sach nha nước năm sau như thế nao? **\n\n## **Qu ản lý, thanh toan vốn ứng trước dự toan sử dụng vốn đầu tư ngan sach\nnha nước năm sau như thế nao? **\n\nTại Điều 12 [Nghị định 99/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME5EZ3Tk&mode=09dsbGRWOHhNZzWk)\nquy định quản lý, thanh toan vốn ứng trước dự toan sử dụng vốn đầu tư ngan\nsach nha nước năm sau như sau:\n\n\\- Việc ứng trước vốn từ dự toan ngan sach nha nước năm sau được thực hiện\ntheo quy định của Luật Ngan sach nha nước, Luật Đầu tư cong va quy định của\nChinh phủ về việc ứng trước dự toan ngan sach nha nước năm sau.\n\n\\- Cơ quan chủ quản phan bổ vốn ứng trước dự toan ngan sach nha nước năm sau\nđung danh mục va mức vốn đa được cấp co thẩm quyền giao. Việc kiểm tra phan bổ\nva tạm ứng, thanh toan vốn ứng trước từ dự toan ngan sach năm sau được thực\nhiện như đối với vốn đầu tư cong nguồn ngan sach nha nước được cấp co thẩm\nquyền giao kế hoạch trong năm ngan sach.\n\n\\- Cac bộ, cơ quan trung ương, cơ quan tai chinh cac cấp, cơ quan kiểm soat,\nthanh toan (Kho bạc Nha nước) co trach nhiệm nhập va phe duyệt vốn ứng trước\ndự toan ngan sach nha nước năm sau tren Tabmis theo phan cấp va quy định hiện\nhanh.\n\n\\- Thời hạn sử dụng vốn ứng trước dự toan ngan sach nha nước năm sau: thực\nhiện như quy định về thời hạn thanh toan vốn đầu tư cong nguồn ngan sach nha\nnước trong năm ngan sach được cấp co thẩm quyền cho phep ứng trước dự toan năm\nsau.\n\nTrường hợp đặc biệt, Thủ tướng Chinh phủ quyết định về thời hạn sử dụng đối\nvới vốn ứng trước thuộc nguồn ngan sach trung ương, Chủ tịch Ủy ban nhan dan\ncac cấp quyết định về thời hạn sử dụng đối với vốn ứng trước thuộc nguồn ngan\nsach địa phương của cấp minh quản lý nhưng khong qua 31 thang 12 năm sau.\n\n\\- Số vốn ứng trước chưa sử dụng, khi hết thời hạn thực hiện va giải ngan được\nxử lý như vốn đầu tư cong nguồn ngan sach nha nước trong năm ngan sach.\n\n![sử dụng\nvốn](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang2/su-\ndung-von.jpg)\n\n_S ử dụng vốn đầu tư ngan sach nha nước năm sau được quản lý, thanh toan va\nquyết toan vốn ứng trước dự toan như thế nao? (Hinh từ Internet)_\n\n## **Thu h ồi, quyết toan vốn ứng trước dự toan dự an sử dụng vốn đầu tư ngan\nsach nha nước năm sau như thế nao? **\n\nTheo Điều 12 [Nghị định\n99/2021/NĐ-C](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrME5EZ3Tk&mode=09dsbGRWOHhNZzWk)P\nquy định thu hồi, quyết toan vốn ứng trước dự toan dự an sử dụng vốn đầu tư\nngan sach nha nước năm sau như sau:\n\n\\- Thu hồi vốn ứng trước: cac cơ quan chủ quản co trach nhiệm bố tri vốn cho\ndự an trong dự toan ngan sach nha nước năm sau để hoan trả vốn ứng trước. Cơ\nquan chủ quản, cơ quan kiểm soat, thanh toan thực hiện thủ tục thu hồi vốn ứng\ntrước từ số vốn kế hoạch được cấp co thẩm quyền bố tri để thu hồi trong năm\nngan sach.\n\n+) Đối với vốn ứng trước thuộc nguồn ngan sach trung ương: trường hợp bộ, cơ\nquan trung ương khong bố tri hoặc bố tri khong đủ số vốn kế hoạch tối thiểu để\nthu hồi vốn ứng trước theo quyết định giao kế hoạch hang năm của Thủ tướng\nChinh phủ, Bộ Tai chinh co văn bản thong bao cho cơ quan đo biết để bố tri đủ\nvốn kế hoạch thu hồi số vốn đa ứng trước theo quy định. Trường hợp sau 10 ngay\nlam việc kể từ ngay nhận được văn bản của Bộ Tai chinh ma cac bộ, cơ quan\ntrung ương khong thực hiện bố tri đủ số vốn kế hoạch để thu hồi theo quyết\nđịnh giao kế hoạch hang năm của Thủ tướng Chinh phủ, Bộ Tai chinh bao cao Thủ\ntướng Chinh phủ, đồng thời co văn bản yeu cầu cơ quan kiểm soat, thanh toan\ntạm dừng thanh toan đối với dự an chưa đảm bảo việc thu hồi vốn ứng trước, chờ\ný kiến chỉ đạo của Thủ tướng Chinh phủ.\n\n+) Đối với vốn ứng trước từ ngan sach địa phương hoặc bổ sung co mục tieu từ\nngan sach cấp tren cho ngan sach cấp dưới: trường hợp đơn vị dự toan cấp I ở\nđịa phương khong bố tri hoặc bố tri khong đủ số vốn kế hoạch để thu hồi theo\nquy định, Sở Tai chinh, Phong Tai chinh - Kế hoạch co văn bản thong bao cho\nđơn vị đo biết để bố tri thu hồi số vốn đa ứng trước theo quy định.\n\nTrường hợp sau 10 ngay lam việc kể từ ngay cac đơn vị nhận được văn bản của cơ\nquan tai chinh nhưng cac đơn vị khong thực hiện bố tri thu hồi kế hoạch vốn\ntheo quyết định giao thi Sở Tai chinh, Phong Tai chinh - Kế hoạch bao cao Ủy\nban nhan dan cung cấp, đồng thời co văn bản đề nghị cơ quan kiểm soat, thanh\ntoan tạm dừng thanh toan đối với dự an chưa đảm bảo việc thu hồi vốn ứng\ntrước, chờ ý kiến chỉ đạo của Ủy ban nhan dan cung cấp.\n\n\\- Quyết toan vốn ứng trước: vốn ứng trước được thu hồi trong kế hoạch năm nao\nđược quyết toan vao năm ngan sach đo va phu hợp với kế hoạch thu hồi vốn ứng\ntrước được cấp co thẩm quyền phe duyệt.\n\nTran trọng!\n\n", "extras": {"page": 54}}