{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F2C5-hd-phi-tham-gia-cac-he-thong-thanh-toan-qua-ngan-hang-nha-nuoc.html", "md": "**T oi hiện đang cong tac trong lĩnh vực ngan hang. Toi hiện đang tim hiểu về\nphi dịch vụ thanh toan qua Ngan hang nha nước. Cho toi hỏi phi tham gia cac Hệ\nthống thanh toan qua Ngan hang nha nước la bao nhieu? Mong được giải đap giup.\nCảm ơn! Thanh Tung - tung******@gmail.com **\n\nPhi tham gia cac Hệ thống thanh toan qua Ngan hang nha nước được quy định tại\nBiểu phi ban hanh kem theo Thong tư 26/2013/TT-NHNN về Biểu phi dịch vụ thanh\ntoan qua Ngan hang Nha nước Việt Nam, cụ thể:\n\n**Ph i tham gia cac Hệ thống thanh toan:** Thu 1 lần đối với mỗi thanh vien,\nđơn vị thanh vien khi tham gia hệ thống thanh toan.\n\n**Stt** |  **Lo ại phi** |  **Đ ơn vị thu phi** |  **Đ ối tượng trả phi** |  **M ức phi**  \n---|---|---|---|---  \n**1.** |  **Ph i tham gi****a H ệ thống thanh toan điện tử lien ngan hang (viết tắt TTĐTLNH)**  \n1.1 |  Phi tham gia đối với thanh vien |  Sở Giao dịch Ngan hang Nha nước |  Thanh vien Hệ thống TTĐTLNH |  **4.000.000** đồng/ thanh vien  \n1.2 |  Phi tham gia đối với đơn vị thanh vien |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương |  Thanh vien hoặc Đơn vị thanh vien Hệ thống TTĐTLNH |  **0** đồng/ đơn vị thanh vien  \n**2.** |  **Ph i tham gia Hệ thống thanh toan bu trừ tren cung địa ban tỉnh, thanh phố trực thuộc Trung ương** |  Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương chủ tri tổ chức thanh toan bu trừ tren địa ban |  Thanh vien tham gia thanh toan bu trừ tren địa ban. |  **0** đồng/ngan hang thanh vien  \n  \n_  \nGhi ch u:_\n\n- Thanh vien Hệ thống TTĐTLNH la tổ chức được Ban điều hanh Hệ thống TTĐTLNH cho phep kết nối trực tiếp tham gia Hệ thống TTĐTLNH;\n\n- Đơn vị thanh vien Hệ thống TTĐTLNH la tổ chức trực thuộc thanh vien Hệ thống TTĐTLNH được Ban điều hanh Hệ thống TTĐTLNH cho phep kết nối trực tiếp tham gia Hệ thống TTĐTLNH;\n\n- Thanh vien tham gia thanh toan bu trừ tren địa ban la tổ chức được Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương cho phep tham gia Hệ thống thanh toan bu trừ tren địa ban.\n\nTren đay la tư vấn về phi tham gia cac Hệ thống thanh toan qua Ngan hang nha\nnước. Để biết them thong tin chi tiết bạn hay tham khảo tại Thong tư\n26/2013/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 178}}