{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EBDF-hd-tin-dung-den-la-gi-cach-nhan-biet-tin-dung-den-nhu-the-nao.html", "md": "**T oi co cau hỏi tin dụng đen la gi? Cach nhận biết tin dụng đen như thế nao?\n(Cau hỏi chị Phương - Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T in dụng đen la gi? **\n  * **C ach nhận biết tin dụng đen như thế nao?**\n  * **Cho vay t in dụng đen bị xử lý hinh sự như thế nao?**\n\n## **T in dụng đen la gi? **\n\nPhap luật hiện hanh khong co quy định giải thich tin dụng đen la gi. Tuy\nnhien, co thể hiểu tin dụng đen la một hinh thức cho vay tin dụng với [lai\nsuất](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-\nsuat?loc=explorer) cao hơn quy định của phap luật từ cac tổ chức, ca nhan thực\nhiện hoạt động cho vay tiền nhưng khong đăng ký kinh doanh hoặc khong được sự\ncho phep của cơ quan nha nước co thẩm quyền.\n\nHay noi một cach đơn giản, tin dụng đen la hinh thức cho vay nặng lai.\n\n_N ội dung thong tin tren chỉ mang tinh chất tham khảo_\n\n![Tín dụng đen là gì? Cách nhận biết tín dụng đen như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/15112023/tin-\ndung-den.jpg)\n\n _T in dụng đen la gi? Cach nhận biết tin dụng đen như thế nao? (Hinh từ\nInternet)_\n\n## **C ach nhận biết tin dụng đen như thế nao?**\n\nCach nhận biết tin dụng đen được thể hiện qua cac nội dung sau:\n\n**[1]** Về lai suất:\n\nTheo quy định tại Điều 468 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=c9dsbGRWODBOamWk)\nquy định về lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. Lai suất vay do cac ben thỏa thuận.\n\n> Trường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\n> khong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\n> lien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\n> phủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren\n> va bao cao Quốc hội tại kỳ họp gần nhất.\n\n> Trường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\n> tại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n> 2\\. Trường hợp cac ben co thỏa thuận về việc trả lai, nhưng khong xac định\n> ro lai suất va co tranh chấp về lai suất thi lai suất được xac định bằng 50%\n> mức lai suất giới hạn quy định tại khoản 1 Điều nay tại thời điểm trả nợ.\n\nMặt khac, tại[ Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=),\nlai suất cho vay được xem la cho vay nặng lai la lai suất gấp 05 lần trở len\ncủa mức lai suất cao nhất quy định trong [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=).\nChinh vi vậy, lai suất cho vay của tin dụng đen co thể vượt mức 100%/năm.\n\n_*L ưu ý: Mức lai suất tối đa theo thỏa thuận tại [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=) co\nthể được điều chỉnh bởi Ủy ban thường vụ Quốc hội căn cứ vao tinh hinh thực tế\nva theo đề xuất của Chinh phủ._\n\n**[2]** Hợp đồng vay:\n\nThong thường, cac khoản vay tin dụng đen thường khong co hợp đồng vay nợ ro\nrang, hoặc nếu co thi hợp đồng cũng khong được cong chứng, chứng thực.\n\nKhong co rang buộc phap lý: Cac tổ chức, ca nhan hoạt động tin dụng đen thường\nhoạt động chui, khong co đăng ký kinh doanh va khong được sự cấp phep của nha\nnước.\n\nDo đo, khi co tranh chấp xảy ra, người vay khong được đảm bảo quyền lợi của\nminh.\n\n**[3]** Ca nhan hoặc tổ chức cho vay khong co đăng ký kinh doanh va khong được\ncho phep của cơ quan nha nước.\n\n## **Cho vay t in dụng đen bị xử lý hinh sự như thế nao?**\n\nCăn cứ tại quy định Điều 201 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlNREWk)[\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=U9dsbGRWOHlNREWk)một\nsố cụm từ bị thay thế bởi điểm i khoản 2 Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=k=dsbGRWOHWk)\nco quy định về tội [cho vay lai nặng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Cho%20vay%20l%C3%A3i%20n%E1%BA%B7ng&loc=explorer) trong\ngiao dịch dan sự cụ thể như:\n\n> **T ội cho vay lai nặng trong giao dịch dan sự**\n\n> Người nao trong giao dịch dan sự ma cho vay với lai suất gấp 05 lần trở len\n> của mức lai suất cao nhất quy định trong Bộ luật dan sự, thu lợi bất chinh\n> từ 30.000.000 đồng đến dưới 100.000.000 đồng hoặc đa bị xử phạt vi phạm hanh\n> chinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa được xoa an tich ma\n> con vi phạm, thi bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng hoặc\n> phạt cải tạo khong giam giữ đến 03 năm.\n\n> 2\\. Phạm tội ma thu lợi bất chinh 100.000.000 đồng trở len, thi bị phạt tiền\n> từ 200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tu từ 06 thang đến 03\n> năm.\n\n> 3\\. Người phạm tội con co thể bị phạt tiền từ 30.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm.\n\nThong qua quy định tren, trường hợp ca nhan cho vay tin dụng đen với lai suất\ngấp 05 lần trở len mức lai suất tối đa quy định tại [Bộ luật Dan sự 2015\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=), thu\nlợi bất chinh từ 30.000.000 đồng đến dưới 100.000.000 đồng, hoặc đa bị xử phạt\nhanh chinh hoặc bị kết an nhưng chưa xoa an tich, ca nhan co thể bị xử lý hinh\nsự như sau:\n\n\\- Phạt tiền: Thấp nhất la 50.000.000 đồng va cao nhất la 1.000.000.000 đồng.\n\n\\- Ngoai ra con bị ap dụng hinh thức phạt cải tạo khong giam giữ đến 03 năm\nhoặc phạt tu (thấp nhất la 06 thang va cao nhất la 03 năm) hoặc cấm đảm nhiệm\nchức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01 năm đến 05 năm.\n\nTran trọng!\n\n", "extras": {"page": 31}}