{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31259-hd-quy-dinh-ve-hoi-dong-kiem-ke-hoi-dong-kiem-dem-phan-loai-tien-kho-tien-trung-uong.html", "md": "**H ội đồng kiểm ke, Hội đồng kiểm đếm, phan loại tiền kho tiền Trung ương\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em\nđang muốn tim hiểu một số nội dung quy định về việc kiểm tra, kiểm ke, ban\ngiao tiền mặt, tai sản quý va giấy tờ co gia của tổ chức tin dụng để phục vụ\ncho bai bao cao tiểu luận sắp tới của minh. Chinh vi vậy, mong Ban bien tập\nvui long giải đap cho em thắc mắc sau: Hội đồng kiểm ke, Hội đồng kiểm đếm,\nphan loại tiền kho tiền Trung ương được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Em chan thanh\ncảm ơn va chuc sức khỏe anh/chị rất nhiều. Quang Hải (hai***@gmail.com) **\n\nHội đồng kiểm ke, Hội đồng kiểm đếm, phan loại tiền kho tiền Trung ương được\nquy định tại Điều 63 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản,\nvận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh như sau:\n\n1. Hội đồng kiểm ke Quỹ dự trữ phat hanh, tai sản quý, giấy tờ co gia tại kho tiền Trung ương định kỳ thời điểm 0 giờ ngay 01 thang 01 va ngay 01 thang 7 do Thống đốc Ngan hang Nha nước quyết định thanh lập, gồm cac thanh vien sau:\n\na) Chủ tịch Hội đồng: Vụ trưởng Vụ Kiểm toan nội bộ;\n\nb) Cac ủy vien: Vụ trưởng Vụ Tai chinh - Kế toan, Cục trưởng Cục Phat hanh va\nKho quỹ.\n\n2. Hội đồng kiểm ke Quỹ dự trữ phat hanh, tai sản quý, giấy tờ co gia tại kho tiền Trung ương thời điểm 0 giờ ngay 01 hang thang gồm cac thanh vien sau:\n\na) Chủ tịch Hội đồng: Cục trưởng Cục Phat hanh va Kho quỹ hoặc Chi cục trưởng\nChi cục Phat hanh va Kho quỹ;\n\nb) Cac ủy vien: Trưởng phong Kế toan - Tai vụ, Trưởng Kho tiền, can bộ kiểm\nsoat.\n\n3. Hội đồng kiểm đếm, phan loại tiền tại kho tiền Trung ương do Cục trưởng Cục Phat hanh va Kho quỹ quyết định thanh lập, gồm cac thanh vien sau:\n\na) Chủ tịch Hội đồng: Cục trưởng Cục Phat hanh va Kho quỹ hoặc Chi cục trưởng\nChi cục Phat hanh va Kho quỹ;\n\nb) Cac ủy vien: Trưởng phong Kế toan - Tai vụ, Trưởng Kho tiền, Trưởng phong\nTieu hủy tiền, can bộ kiểm soat.\n\n4. Hội đồng kiểm ke, Hội đồng kiểm đếm, phan loại tiền kho tiền Trung ương được trưng tập một số can bộ giup việc do Chủ tịch hội đồng quyết định.\n\nHội đồng lập bien bản kiểm đếm, phan loại tiền hay bien bản kiểm ke va xử lý\nthừa hoặc thiếu tiền mặt, tai sản quý, giấy tờ co gia theo quy định hiện hanh.\n\nTren đay la nội dung tư vấn về Hội đồng kiểm ke, Hội đồng kiểm đếm, phan loại\ntiền kho tiền Trung ương. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 330}}