{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0370-hd-chuyen-tien-ngoai-te-duoc-tang-tu-nuoc-ngoai-vao-tai-khoan-ngoai-te-mo-tai-viet-nam-co-chiu-thue-tn.html", "md": "**Cho t oi hỏi: Chuyển tiền ngoại tệ được tặng từ nước ngoai vao tai khoản\nngoại tệ mở tại Việt Nam co chịu thuế TNCN khong? Anh Vinh - Tay Ninh **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chuy ển tiền ngoại tệ được tặng từ nước ngoai vao tai khoản ngoại tệ mở tại Việt Nam co chịu thuế TNCN khong?**\n  * **Tr ường hợp nao ca nhan được chuyển tiền ngoại tệ một chiều ra nước ngoai?**\n  * **C a nhan được chuyển tối đa bao nhieu tiền ngoại tệ một chiều ra nước ngoai?**\n\n## **Chuy ển tiền ngoại tệ được tặng từ nước ngoai vao tai khoản ngoại tệ mở\ntại Việt Nam co chịu thuế TNCN khong?**\n\nCăn cứ Điều 4[ Quyết định 170/1999/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RVMU9USTTk&mode=A=dsbGRWODWk)\nquy định cac hinh thức chuyển ngoại tệ từ nước ngoai vao Việt Nam như sau:\n\n> **C ac hinh thức chuyển ngoại tệ từ nước ngoai vao Việt Nam**\n\n> Người Việt Nam ở nước ngoai va người nước ngoai được chuyển ngoại tệ từ nước\n> ngoai vao Việt Nam dưới cac hinh thức sau :\n\n> 1\\. Chuyển ngoại tệ thong qua cac tổ chức tin dụng được phep;\n\n> 2\\. Chuyển ngoại tệ thong qua cac doanh nghịep cung cấp dịch vụ tai chinh\n> bưu chinh quốc tế;\n\n> 3\\. Ca nhan mang theo người vao Việt Nam.\n\n> Ca nhan ở nước ngoai khi nhập cảnh vao Việt Nam co mang theo ngoại tệ hộ cho\n> Người Việt Nam ở nước ngoai phải ke khai với Hải quan cửa khẩu số ngoại tệ\n> mang hộ từ nước ngoai gửi về cho Người thụ hưởng ở trong nước.\n\nBen cạnh đo, tại khoản 1 Điều 4[ Thong tư 16/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pReU1qQTTW&mode=A=dsbGRWODWk)\nco quy định:\n\n> **S ử dụng tai khoản ngoại tệ của người cư tru la ca nhan**\n\n> Người cư tru la ca nhan được sử dụng tai khoản ngoại tệ tại ngan hang được\n> phep để thực hiện cac giao dịch thu, chi sau đay:\n\n> 1\\. Thu:\n\n> a) Thu ngoại tệ chuyển khoản từ nước ngoai chuyển vao;\n\n> b) Thu ngoại tệ chuyển khoản thanh toan tiền xuất khẩu hang hoa va dịch vụ\n> từ tai khoản của người khong cư tru la tổ chức mở tại ngan hang được phep ở\n> trong nước;\n\n> c) Thu ngoại tệ tiền mặt từ nước ngoai mang vao. Ngoại tệ tiền mặt nộp vao\n> tai khoản phải co xac nhận của Hải quan cửa khẩu theo quy định của phap luật\n> về quản lý ngoại hối;\n\n> d) Thu ngoại tệ từ cac nguồn thu hợp phap trong nước, bao gồm:\n\n> \\- Người cư tru la ca nhan nước ngoai được thu cac khoản lương, thưởng phụ\n> cấp, mua ngoại tệ từ nguồn đồng Việt Nam hợp phap;\n\n> \\- Cac khoản thu hợp phap khac theo quy định của phap luật về quản lý ngoại\n> hối.\n\n> ...\n\nTại khoản 10 Điều 2[ Thong tư 111/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMU16VTTW&mode=0=dOZk1RPTWk)\nquy định cac khoản thu nhập chịu thuế bao gồm:\n\n> **C ac khoản thu nhập chịu thuế**\n\n> Theo quy định tại Điều 3 Luật Thuế thu nhập ca nhan va Điều 3 Nghị định số\n> 65/2013/NĐ-CP, cac khoản thu nhập chịu thuế thu nhập ca nhan bao gồm:\n\n> ...\n\n> 10\\. Thu nhập từ nhận qua tặng\n\n> Thu nhập từ nhận qua tặng la khoản thu nhập của ca nhan nhận được từ cac tổ\n> chức, ca nhan trong va ngoai nước, cụ thể như sau:\n\n> a)** Đối với nhận qua tặng la chứng khoan** bao gồm: cổ phiếu, quyền mua cổ\n> phiếu, trai phiếu, tin phiếu, chứng chỉ quỹ va cac loại chứng khoan khac\n> theo quy định của Luật Chứng khoan; cổ phần của cac ca nhan trong cong ty cổ\n> phần theo quy định của Luật Doanh nghiệp.\n\n> b) **Đ ối với nhận qua tặng la phần vốn trong cac tổ chức kinh tế, cơ sở\n> kinh doanh** bao gồm: vốn trong cong ty trach nhiệm hữu hạn, hợp tac xa,\n> cong ty hợp danh, hợp đồng hợp tac kinh doanh, vốn trong doanh nghiệp tư\n> nhan, cơ sở kinh doanh của ca nhan, vốn trong cac hiệp hội, quỹ được phep\n> thanh lập theo quy định của phap luật hoặc toan bộ cơ sở kinh doanh nếu la\n> doanh nghiệp tư nhan, cơ sở kinh doanh của ca nhan.\n\n> c) **Đ ối với nhận qua tặng la bất động sản** bao gồm: quyền sử dụng đất;\n> quyền sử dụng đất co tai sản gắn liền với đất; quyền sở hữu nha, kể cả nha ở\n> hinh thanh trong tương lai; kết cấu hạ tầng va cac cong trinh xay dựng gắn\n> liền với đất, kể cả cong trinh xay dựng hinh thanh trong tương lai; quyền\n> thue đất; quyền thue mặt nước; cac khoản thu nhập khac nhận được từ thừa kế\n> la bất động sản dưới mọi hinh thức; trừ thu nhập từ qua tặng la bất động sản\n> hướng dẫn tại điểm d, khoản 1, Điều 3 Thong tư nay.\n\n> d) **Đ ối với nhận qua tặng la cac tai sản khac phải đăng ký quyền sở hữu\n> hoặc quyền sử dụng với cơ quan quản lý Nha nước** như: o to; xe gắn may, xe\n> mo to; tau thủy, kể cả sa lan, ca no, tau keo, tau đẩy; thuyền, kể cả du\n> thuyền; tau bay; sung săn, sung thể thao.\n\nTừ những căn cứ neu tren, co thể thấy thu nhập từ nhận qua tặng la thu nhập\nchịu thuế thu nhập ca nhan gồm khoản thu nhập của ca nhan nhận được từ cac tổ\nchức, ca nhan trong va ngoai nước, cụ thể:\n\n\\- Nhận qua tặng la chứng khoan;\n\n\\- Nhận qua tặng la phần vốn trong cac tổ chức kinh tế, cơ sở kinh doanh;\n\n\\- Nhận qua tặng la bất động sản;\n\n\\- Nhận qua tặng la cac tai sản khac phải đăng ký quyền sở hữu hoặc quyền sử\ndụng với cơ quan quản lý Nha nước.\n\nDo đo, chuyển tiền ngoại tệ được tặng từ nước ngoai vao tai khoản ngoại tệ mở\ntại Việt Nam khong thuộc trường hợp phải chịu thuế TNCN.\n\nNhư vậy, được miễn thuế thu nhập ca nhan đối với cac khoản ngoại tệ được tặng\ntừ nước ngoai chuyển về.\n\n![Chuyển tiền ngoại tệ được tặng từ nước ngoài vào tài khoản ngoại tệ mở tại\nViệt Nam có chịu thuế TNCN\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/26022024/tien-\nngoai-te.jpg)\n\n_Chuy ển tiền ngoại tệ được tặng từ nước ngoai vao tai khoản ngoại tệ mở tại\nViệt Nam co chịu thuế TNCN khong? (Hinh từ Internet)_\n\n## **Tr ường hợp nao ca nhan được chuyển tiền ngoại tệ một chiều ra nước\nngoai?**\n\nTheo quy định tại Điều 12 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=09dsbGRWOHhNZzWk)\nquy định về chuyển, mang tiền ngoại tệ từ nguồn ngoại tệ tự co của ca nhan như\nsau:\n\n> **Chuy ển, mang tiền ngoại tệ từ nguồn ngoại tệ tự co của ca nhan**\n\n> 1\\. Người cư tru la cong dan Việt Nam co nhu cầu sử dụng tiền ngoại tệ tự co\n> để chuyển, mang ra nước ngoai cho cac mục đich chuyển tiền một chiều quy\n> định tại khoản 2 Điều 7 Nghị định số 70/2014/NĐ-CP thực hiện theo hướng dẫn\n> của ngan hang được phep, trừ trường hợp mang ngoại tệ tự cất giữ dưới mức\n> phải khai bao hải quan theo quy định.\n\n> 2\\. Người cư tru la cong dan Việt Nam mang ngoại tệ tự co với mức phải khai\n> bao hải quan ra nước ngoai thực hiện theo quy định tại khoản 2 Điều 11 Thong\n> tư nay.\n\nTheo đo, khoản 2 Điều 7[ Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk),\nngười cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\n\\- Học tập, chữa bệnh ở nước ngoai;\n\n\\- Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n\\- Trả cac loại phi, lệ phi cho nước ngoai;\n\n\\- Trợ cấp cho than nhan đang ở nước ngoai;\n\n\\- Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n\\- Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n\\- Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n## **C a nhan được chuyển tối đa bao nhieu tiền ngoại tệ một chiều ra nước\nngoai?**\n\nTheo Điều 8 [Thong tư 20/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RFeU1EZ3Tl&mode=Q=dsbGRWODWk)\nquy định về mức ngoại tệ mua, chuyển, mang ra nước ngoai như sau:\n\n> **M ức ngoại tệ mua, chuyển, mang ra nước ngoai**\n\n> 1\\. Mức ngoại tệ mua, chuyển, mang ra nước ngoai trong cac trường hợp quy\n> định tại điểm a va b khoản 1, khoản 2 Điều 4 Thong tư nay căn cứ vao số tiền\n> ghi tren giấy tờ, chứng từ co lien quan.\n\n> 2\\. Mức ngoại tệ mua, chuyển ra nước ngoai trong cac trường hợp quy định tại\n> điểm c khoản 1 Điều 4 Thong tư nay căn cứ vao số tiền ghi tren giấy tờ,\n> chứng từ co lien quan nhưng tối đa khong vượt qua 50.000 USD (Năm mươi nghin\n> đo la Mỹ) hoặc cac loại ngoại tệ khac co gia trị tương đương một lần chuyển\n> tiền.\n\nTheo đo, ca nhan được phep chuyển tối đa 50.000 USD hoặc cac loại ngoại tệ\nkhac co gia trị tương đương trong một lần chuyển tiền một chiều ra nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 19}}