{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A54-hd-nghia-vu-cua-ben-nhan-the-chap nha-o-nha-o-hinh-thanh-trong-tuong-lai.html", "md": "**Ngh ĩa vụ của ben nhận thế chấp nha ở, nha ở hinh thanh trong tương lai được\nphap luật quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la một\nThuỳ Lien một nhan vien lam việc tại một ngan hang, vi nhu cầu tim hiểu toi co\nmột thắc mắc muốn nhờ Ban bien tập Thư Ký Luật giải phap như sau: Nghĩa vụ của\nben nhận thế chấp nha ở, nha ở hinh thanh trong tương lai được phap luật quy\nđịnh như thế nao? Văn bản phap luật nao quy định về vấn đề nay như thế nao?\nMong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Thuỳ Lien\n(thuylien***@gmail.com) **\n\nCac nghĩa vụ của ben nhận thế chấp nha ở, nha ở hinh thanh trong tương lai\nđược phap luật quy định tại Khoản 2 Điều 5 Thong tư 26/2015/TT-NHNN hướng dẫn\ntrinh tự, thủ tục thế chấp va giải chấp tai sản la dự an đầu tư xay dựng nha\nở, nha ở hinh thanh trong tương lai do Thống đốc Ngan hang Nha nước ban hanh\nnhư sau:\n\na) Thực hiện đung cac nội dung đa thỏa thuận trong hợp đồng thế chấp;\n\nb) Kiểm tra, xac minh dự an đầu tư xay dựng nha ở, nha ở hinh thanh trong\ntương lai đủ điều kiện thế chấp theo quy định tại Điều 7 Thong tư nay;\n\nc) Giam sat, kiểm tra qua trinh hinh thanh tai sản thế chấp;\n\nd) Khong được cản trở hoặc gay kho khăn cho việc hinh thanh tai sản thế chấp\nkhi thực hiện việc giam sat, kiểm tra;\n\nđ) Giao lại cac giấy tờ ma ben thế chấp đa nộp trong hồ sơ thế chấp cho ben\nthế chấp sau khi ben thế chấp thực hiện nghĩa vụ theo thỏa thuận hoặc trường\nhợp ben thế chấp thay thế bằng biện phap bảo đảm khac hoặc thay thế tai sản\nbảo đảm khac khi được ben nhận thế chấp đồng ý;\n\ne) Sau khi ký kết hợp đồng thế chấp, ben nhận thế chấp phải gửi văn bản cho\nchủ đầu tư để thong bao về việc ben mua nha ở hinh thanh trong tương lai đa\nthế chấp nha ở;\n\ng) Lưu hồ sơ thế chấp trong hồ sơ cho vay theo quy định của phap luật;\n\nh) Thực hiện cac nghĩa vụ khac theo thỏa thuận với ben thế chấp va quy định\ncủa phap luật.\n\nTren đay la nội dung cau trả lời về cau hỏi cac nghĩa vụ của ben nhận thế chấp\nnha ở, nha ở hinh thanh trong tương lai. Để hiểu ro va chi tiết hơn về vấn đề\nnay bạn co thể tim đọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 337}}