{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FB5A-hd-mua-ban-tien-gia-co-the-bi-truy-cuu-trach-nhiem-hinh-su-ve-toi-nao.html", "md": "**Cho t oi hỏi mua ban tiền giả co thể bị truy cứu trach nhiệm hinh sự về tội\nnao? Phan biệt tiền thật - giả bằng mắt tay hoặc mắt thường như thế nao? Cau\nhỏi từ chị Phương (Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền giả la gi?**\n  * **Mua b an tiền giả co thể bị truy cứu trach nhiệm hinh sự về tội nao?**\n  * **H ướng dẫn phan biệt tiền giả \\- thật bằng mắt tay hoặc mắt thường?**\n\n## **Ti ền giả la gi?**\n\nCăn cứ Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nquy định phat hanh tiền giấy, tiền kim loại:\n\n> **Ph at hanh tiền giấy, tiền kim loại**\n\n> 1\\. Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nCăn cứ khoản 2 Điều 3 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Tiền giả được hiểu la vật phẩm co một mặt hoặc hai mặt mo phỏng hinh\n> ảnh, hoa văn, mau sắc, kich thước của tiền Việt Nam để được chấp nhận giống\n> như tiền Việt Nam, khong co hoặc giả mạo cac đặc điểm bảo an, khong do Ngan\n> hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep, chỉnh\n> sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\n> ...\n\nTheo đo, tiền giả la tiền được lam giống như tiền thật nhưng khong phải do\nNgan hang Nha nước phat hanh hoặc la tiền Việt Nam bị thay đổi, cắt ghep,\nchỉnh sửa để tạo ra tờ tiền co mệnh gia khac so với nguyen gốc.\n\nTiền giả co thể được lam từ nhiều chất liệu khac nhau, nhưng phổ biến nhất la\ngiấy. Tiền giả thường được lam ra với mục đich lừa đảo, chiếm đoạt tai sản của\nngười khac.\n\nTiền giả co một mặt hoặc hai mặt mo phỏng hinh ảnh, hoa văn, mau sắc, kich\nthước của tiền Việt Nam.\n\n![Mua bán tiền giả có thể bị truy cứu trách nhiệm hình sự về tội\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang1/20240116/MUA-\nBAN-TIEN-GIA.jpg)\n\n_Mua b an tiền giả co thể bị truy cứu trach nhiệm hinh sự về tội nao? (Hinh từ\nInternet)_\n\n## **Mua b an tiền giả co thể bị truy cứu trach nhiệm hinh sự về tội nao?**\n\nNgười nao co hanh vi mua ban tiền giả co thể bị truy cứu trach nhiệm hinh sự\nvề một trong hai tội sau:\n\n**(1) T ội lam, tang trữ, vận chuyển, lưu hanh tiền giả**\n\nCăn cứ Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nquy định tội lam, tang trữ, vận chuyển, lưu hanh tiền giả:\n\n> **T ội lam, tang trữ, vận chuyển, lưu hanh tiền giả**\n\n> 1\\. Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu\n> từ 03 năm đến 07 năm.\n\n> 2\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000\n> đồng đến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n> 3\\. Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000\n> đồng trở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n> 4\\. Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03\n> năm hoặc phạt tu từ 01 năm đến 03 năm.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNgười mua ban tiền giả thực hiện cac hanh vi lam, tang trữ, vận chuyển, lưu\nhanh tiền giả thi bị [truy cứu trach nhiệm hinh\nsự](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/truy-cuu-trach-nhiem-\nhinh-su) tội lam, tang trữ, vận chuyển, lưu hanh tiền giả.\n\nNgười bị truy cứu trach nhiệm hinh sự tội lam, tang trữ, vận chuyển, lưu hanh\ntiền giả thi bị phạt tu từ 03 năm đến 20 năm hoặc tu chung than.\n\nNgười chuẩn bị phạm tội thi bị phạt cải tạo khong giam giữ đến 03 năm hoặc\nphạt tu từ 01 năm đến 03 năm.\n\nNgoai ra, người phạm tội con bị phạt tiền từ 10.000.000 đồng đến 100.000.000\nđồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n**(2) T ội lừa đảo chiếm đoạt tai sản**\n\nCăn cứ Điều 174 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHhOelWk)\nđược sửa đổi bởi điểm a, điểm c khoản 3 Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=k=dsbGRWOHWk)\nquy định tội lừa đảo chiếm đoạt tai sản:\n\n> **T ội lừa đảo chiếm đoạt tai sản**\n\n> 1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac trị\n> gia từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng\n> nhưng thuộc một trong cac trường hợp sau đay, thi bị phạt cải tạo khong giam\n> giữ đến 03 năm hoặc phạt tu từ 06 thang đến 03 năm:\n\n> a) Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\n> phạm;\n\n> b) Đa bị kết an về tội nay hoặc về một trong cac tội quy định tại cac điều\n> 168, 169, 170, 171, 172, 173, 175 va 290 của Bộ luật nay, chưa được xoa an\n> tich ma con vi phạm;\n\n> c) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n> d) Tai sản la phương tiện kiếm sống chinh của người bị hại va gia đinh họ;\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n\n> a) Co tổ chức;\n\n> b) Co tinh chất chuyen nghiệp;\n\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> d) Tai phạm nguy hiểm;\n\n> đ) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> e) Dung thủ đoạn xảo quyệt;\n\n> 3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 07\n> năm đến 15 năm:\n\n> a) Chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới 500.000.000 đồng;\n\n> c) Lợi dụng thien tai, dịch bệnh.\n\n> 4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 12\n> năm đến 20 năm hoặc tu chung than:\n\n> a) Chiếm đoạt tai sản trị gia 500.000.000 đồng trở len;\n\n> c) Lợi dụng hoan cảnh chiến tranh, tinh trạng khẩn cấp.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNgười nao mua ban tiền giả nhằm chiếm đoạt tai sản của người khac trị gia từ\n2.000.000 đồng trở len hoặc dưới 2.000.000 đồng nhưng thuộc một trong cac\ntrường hợp sau đay thi bị [truy cứu trach nhiệm hinh sự\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/truy-cuu-trach-nhiem-\nhinh-su)tội lừa đảo chiếm đoạt tai sản:\n\n\\- Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\nphạm;\n\n\\- Tai sản chiếm đoạt la phương tiện kiếm sống chinh của người bị hại va gia\nđinh họ;\n\n\\- Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n\\- Đa bị kết an về tội lừa đảo chiếm đoạt tai sản hoặc một trong cac tội sau\nchưa được xoa an tich ma con vi phạm:\n\n\\+ Tội cướp tai sản\n\n\\+ Tội bắt coc nhằm chiếm đoạt tai sản\n\n\\+ Tội cưỡng đoạt tai sản\n\n\\+ Tội cướp giật tai sản\n\n\\+ Tội cong nhien chiếm đoạt tai sản\n\n\\+ Tội trộm cắp tai sản\n\n\\+ Tội lạm dụng tin nhiệm chiếm đoạt tai sản\n\n\\+ Tội sử dụng mạng may tinh, mạng viễn thong, phương tiện điện tử thực hiện\nhanh vi chiếm đoạt tai sản.\n\nNhư vậy, người nao bị truy cứu trach nhiệm hinh sự tội lừa đảo chiếm đoạt tai\nsản thi bị phạt cải tạo khong giam giữ đến 03 năm hoặc phạt tu từ 06 thang đến\n20 năm hoặc tu chung than.\n\nNgoai ra, người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất\nđịnh từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n## **H ướng dẫn phan biệt tiền giả \\- thật bằng mắt tay hoặc mắt thường?**\n\nTiền Việt Nam hiện nay được in tren chất liệu polymer, co cac yếu tố bảo an\nhiện đại, tinh xảo, kho lam giả. Tuy nhien, cac đối tượng phạm phap vẫn co thể\nlam giả tiền với chất lượng ngay cang cao, khiến người dan kho phan biệt.\n\nDo đo, cần nắm ro một số cach phan biệt tiền giả \\- thật bằng mắt thường để\ntranh bị lừa đảo như sau:\n\n  \n| **Ti ền thật**| **Ti ền giả**  \n---|---|---  \nCach 1: Kiểm tra chất liệu polymer| Tiền thật được in tren chất liệu polymer,\nco độ bền cao, kho rach, kho nhau nat. Khi cầm tờ tiền len, bạn sẽ cảm thấy tờ\ntiền co độ cứng, dẻo dai, khong bị nhau nat, rach khi gấp nếp.| Tiền giả chủ\nyếu được in tren nilon nen khong co độ đan hồi đặc trưng va độ bền như tiền\nthật.Khi nắm gọn tờ tiền trong long ban tay va mở ra, sẽ khong đan hồi về\ntrạng thai ban đầu như trước khi nắm; khi keo, xe nhẹ ở cạnh (mep) tờ tiền sẽ\ndễ bị bai gian hoặc rach.  \nCach 2: Soi tờ tiền trước nguồn sang| \\+ Hinh bong chim: nhin thấy ro từ hai\nmặt tờ tiền, được thể hiện bằng nhiều đường net tinh xảo va sang trắng.Đối với\nmệnh gia từ 20.000đ đến 500.000đ la hinh ảnh chan dung Chủ tịch Hồ Chi Minh;\nmệnh gia 10.000đ la hinh ảnh chua Một Cột.\\+ Hinh định vị nhin thấy hinh ảnh\ntren hai mặt khớp khit, tạo thanh một hinh ảnh hoan chỉnh, cac khe trắng đều\nnhau.Đối với mệnh gia 10.000đ, 20.000đ: phia tren ben trai mặt trước hoặc phia\ntren ben phải mặt sau tờ tiền;Đối với mệnh gia 50.000đ-500.000đ: phia tren ben\nphải mặt trước hoặc phia tren ben trai mặt sau tờ tiền| Tiền giả, hinh bong\nchim chỉ la hinh ảnh mo phỏng, khong tinh xảo; hinh định vị khong khớp khit,\ncac khe trắng khong đều nhau.  \nCach 3: Vuốt nhẹ mặt trước tờ tiền, kiểm tra cac yếu tố in nổi| Tại cac vị tri\nco yếu tố in nổi, sẽ cảm nhận được độ nổi, nham rap của net in, như:\\+ Chan\ndung Chủ tịch Hồ Chi Minh\\+ Quốc huy\\+ mệnh gia bằng số va bằng chữ\\+ Dong chữ\n\"CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\".| Ở tiền giả, chỉ co cảm giac trơn li\nhoặc co cảm giac gợn tay nhưng khong co độ nổi, nham rap như tiền thật.  \nCach 4: Chao nghieng tờ tiền, kiểm tra mực đổi mau (OVI), dải iriodin| Mực đổi\nmau chỉ co ở 3 mệnh gia 500.000đ, 200.000đ va 100.000đ (500.000đ, 200.000đ:\nphia dưới, ben trai; 100.000đ: phia tren ben phải mặt trước tờ tiền).Khi chao\nnghieng tờ tiền va quan sat, bạn sẽ thấy mực đổi mau chuyển từ mau vang sang\nmau xanh la cay hoặc ngược lại.Dải iriodin chỉ co ở cac mệnh gia 500.000đ,\n200.00đ, 100.000đ, 20.000đ va 10.000đ, la dải mau vang chạy dọc tờ tiền va đặt\ntại mặt sau tờ tiền; rieng mệnh gia 100.000đ đặt tại mặt trước tờ tiền.Khi\nchao nghieng tờ tiền, bạn sẽ thấy dải iriodin lấp lanh anh kim, tren dải co số\nmệnh gia hoặc hoa văn.| Tiền giả, co lam giả yếu tố mực đổi mau (OVI) nhưng\nkhong đổi mau, hoặc co đổi mau nhưng khong đung mau như ở tiền thật; khong co\ndải iriodin hoặc co in giả nhưng khong lấp lanh như ở tiền thật.  \nCach 5: Kiểm tra yếu tố hinh ẩn (DOE) trong cửa sổ nhỏ| Cửa sổ nhỏ chỉ co ở 4\nmệnh gia 500.000đ, 200.000đ, 100.000đ va 50.000đ, la chi tiết nền nhựa trong\nsuốt va đặt tại phia tren ben trai mặt trước hoặc phia tren ben phải mặt sau\ntờ tiền.Khi đưa cửa sổ nhỏ tới gần sat mắt, nhin xuyen qua cửa sổ tới nguồn\nsang phu hợp (co thể la ngọn lửa, bong đen sợi đốt, đen đường, đen flash điện\nthoại) sẽ nhin thấy hinh ảnh hiện len xung quanh nguồn sang.Lưu ý đối với\nnhững tờ tiền cũ, cửa sổ nhỏ thường co nhiều vết xước nen sẽ ảnh hưởng đến\nchất lượng của hinh ảnh.| Tiền giả, trong cửa sổ nhỏ khong co yếu tố hinh ẩn.  \n  \n**_L ưu ý: Hướng dẫn tren chỉ mang tinh chất tham khảo!_**\n\nTran trọng!\n\n", "extras": {"page": 23}}