{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B04A-hd-sua-doi-bo-sung-quyet-dinh-thanh-tra-lien-quan-den-doi-tuong-thanh-tra-noi-dung-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi ten la Bui Thanh Tuấn Minh, SĐT: 0911455***, toi muốn hỏi: Sửa đổi, bổ\nsung quyết định thanh tra lien quan đến đối tượng thanh tra, nội dung thanh\ntra chuyen nganh Ngan hang được quy định như thế nao? Toi hiện đang cong tac\ntrong nganh ngan hang. Vi lý do cong việc nen toi rất quan tam tới cac quy\nđịnh lien quan đến thanh tra chuyen nganh Ngan hang. Toi co thắc mắc như tren\ngửi đến Quý anh chị. Rất mong sớm nhận được phản hồi, toi cảm ơn nhiều. **\n\nSửa đổi, bổ sung quyết định thanh tra lien quan đến đối tượng thanh tra, nội\ndung thanh tra chuyen nganh Ngan hang được hướng dẫn tại Điều 18 Thong tư\n36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra chuyen nganh Ngan\nhang, theo đo:\n\nĐiều 18. Sửa đổi, bổ sung quyết định thanh tra lien quan đến đối tượng thanh\ntra, nội dung thanh tra\n\n1\\. Người ra quyết định thanh tra la người ra quyết định thanh tra sửa đổi, bổ\nsung quyết định thanh tra.\n\n2\\. Việc sửa đổi, bổ sung nội dung thanh tra, đối tượng thanh tra của quyết\nđịnh thanh tra được thực hiện khi co một trong cac căn cứ sau:\n\na) Yeu cầu quản lý của Ngan hang Nha nước;\n\nb) Yeu cầu, đề nghị của cac cơ quan chức năng co lien quan;\n\nc) Thực tế phat sinh trong qua trinh Đoan thanh tra tiến hanh thanh tra cần\nthiết phải sửa đổi, bổ sung quyết định thanh tra.\n\n3\\. Sửa đổi, bổ sung quyết định thanh tra lien quan đến nội dung thanh tra,\nđối tượng thanh tra theo yeu cầu của người ra quyết định thanh tra:\n\na) Khi co căn cứ sửa đổi, bổ sung nội dung thanh tra, đối tượng thanh tra của\nquyết định thanh tra quy định tại khoản 2 Điều nay, người ra quyết định thanh\ntra xem xet ra quyết định sửa đổi, bổ sung quyết định thanh tra va yeu cầu\nTrưởng đoan thanh tra thực hiện theo quyết định thanh tra sửa đổi, bổ sung;\n\nb) Trưởng đoan thanh tra co trach nhiệm thong bao nội dung sửa đổi, bổ sung\nquyết định thanh tra cho cac thanh vien Đoan thanh tra; xay dựng kế hoạch tiến\nhanh thanh tra sửa đổi, bổ sung va tổ chức triển khai thực hiện.\n\n4\\. Sửa đổi, bổ sung quyết định thanh tra lien quan đến nội dung thanh tra,\nđối tượng thanh tra theo đề nghị của Đoan thanh tra:\n\na) Khi co căn cứ sửa đổi, bổ sung nội dung thanh tra, đối tượng thanh tra của\nquyết định thanh tra quy định tại khoản 2 Điều nay, Đoan thanh tra thảo luận\nvề đề nghị sửa đổi, bổ sung nội dung quyết định thanh tra, đối tượng thanh\ntra. Cac ý kiến khac nhau phải được Trưởng đoan thanh tra bao cao đầy đủ với\nngười ra quyết định thanh tra;\n\nb) Trưởng đoan thanh tra thay mặt Đoan thanh tra co văn bản đề nghị người ra\nquyết định thanh tra xem xet, quyết định việc sửa đổi, bổ sung nội dung quyết\nđịnh thanh tra. Văn bản đề nghị sửa đổi, bổ sung quyết định thanh tra phải neu\nro lý do, nội dung sửa đổi, bổ sung va những nội dung khac co lien quan để\nngười ra quyết định thanh tra xem xet, quyết định. Ý kiến của người ra quyết\nđịnh thanh tra phải thể hiện bằng văn bản;\n\nc) Trường hợp người ra quyết định thanh tra phe duyệt việc sửa đổi, bổ sung\nnội dung thanh tra, đối tượng thanh tra của quyết định thanh tra thi người ra\nquyết định thanh tra co quyết định sửa đổi, bổ sung quyết định thanh tra yeu\ncầu Trưởng đoan thanh tra thực hiện theo quyết định thanh tra sửa đổi, bổ\nsung.\n\nTrưởng đoan thanh tra co trach nhiệm thong bao nội dung sửa đổi, bổ sung quyết\nđịnh thanh tra cho cac thanh vien Đoan thanh tra; xay dựng kế hoạch tiến hanh\nthanh tra sửa đổi, bổ sung va tổ chức triển khai thực hiện.\n\n5\\. Trường hợp nội dung quyết định thanh tra cần sửa đổi, bổ sung lam thay đổi\nnội dung thanh tra, đối tượng thanh tra của kế hoạch thanh tra hằng năm đa\nđược phe duyệt thi người ra quyết định thanh tra bao cao Thủ trưởng cơ quan\nquản lý trực tiếp xem xet, quyết định va phải bao cao người phe duyệt kế hoạch\nthanh tra hằng năm đo.\n\n6\\. Quyết định thanh tra sửa đổi, bổ sung phải được gửi cho cac đối tượng đa\nnhận quyết định thanh tra ban đầu va đối tượng thanh tra bổ sung. Quyết định\nthanh tra sửa đổi, bổ sung thực hiện theo Mẫu số 13-TTr ban hanh kem theo\nThong tư nay.\n\n7\\. Kế hoạch tiến hanh thanh tra sửa đổi, bổ sung phải được gửi cho cac đối\ntượng đa nhận kế hoạch tiến hanh thanh tra ban đầu.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Sửa đổi, bổ sung quyết\nđịnh thanh tra lien quan đến đối tượng thanh tra, nội dung thanh tra chuyen\nnganh Ngan hang, được quy định tại Thong tư 36/2016/TT-NHNN. Bạn vui long tham\nkhảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}