{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26F9B-hd-tham-quyen-cung-cap-thong-tin-cho-cac-co-quan-to-chuc-ca-nhan-cua-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ẩm quyền cung cấp thong tin cho cac cơ quan, tổ chức, ca nhan của Ngan\nhang Nha nước được quy định như thế nao? Em rất quan tam tới hoạt động Ngan\nhang, đặc biệt la việc phat ngon va cung cấp thong tin của Ngan hang Nha nước.\nEm muốn hỏi: Thẩm quyền cung cấp thong tin cho cac cơ quan, tổ chức, ca nhan\ncủa Ngan hang Nha nước được quy định như thế nao? Va văn bản phap luật nao quy\nđịnh về điều nay? Mong Ban bien tập Thư Ký Luật trả lời giup em. Xin cam ơn!\nEm ten la Quỳnh Như, địa chỉ mail quynh_nhu****@gmail.com. **\n\nThẩm quyền cung cấp thong tin cho cac cơ quan, tổ chức, ca nhan của Ngan hang\nNha nước được hướng dẫn tại Điều 11 Thong tư 48/2014/TT-NHNN quy định việc\nphat ngon va cung cấp thong tin của Ngan hang Nha nước Việt Nam, theo đo:\n\n1\\. Thống đốc la người co thẩm quyền quyết định cung cấp cac thong tin về tiền\ntệ va ngan hang cho cac đối tượng quy định tại Điều 9 Thong tư nay, trừ trường\nhợp quy định tại điểm a Khoản 4 Điều nay.\n\n2\\. Trong từng trường hợp cụ thể, Thống đốc ủy quyền cho cac Pho Thống đốc\nquyết định việc cung cấp thong tin cho cac đối tượng quy định tại Điều 9 Thong\ntư nay trong phạm vi lĩnh vực Pho Thống đốc phụ trach, quản lý hoặc theo chỉ\nđạo của Thống đốc.\n\n3\\. Thủ trưởng đơn vị tại trụ sở chinh Ngan hang Nha nước cung cấp thong tin\ncho cac đối tượng quy định tại Điều 9 Thong tư nay theo chỉ đạo hoặc ủy quyền\ncủa Thống đốc, Pho Thống đốc phụ trach.\n\n4\\. Giam đốc Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương:\n\na) Quyết định việc cung cấp thong tin thuộc phạm vi quản lý theo yeu cầu của\ncấp ủy, chinh quyền cấp tỉnh, thanh phố trực thuộc Trung ương;\n\nb) Cung cấp thong tin cho cơ quan Nha nước co thẩm quyền, tổ chức khac va ca\nnhan tren địa ban theo chỉ đạo của Thống đốc.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về thẩm quyền cung cấp thong\ntin cho cac cơ quan, tổ chức, ca nhan của Ngan hang Nha nước, được quy định\ntại Thong tư 48/2014/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể\nhiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 411}}