{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47BB2-hd-khong-co-ten-trong-so-do-thi-co-mang-di-the-chap-duoc-khong.html", "md": "**Xin ch ao anh chị trong Ban bien tập. Toi co một vấn đề rất mong nhận được\ngiải đap tư vấn từ anh chị. Gia đinh chu toi co một người con hay tụ tập, chơi\nbời với bạn xấu. Bac toi rất lo anh ấy sẽ bị rủ re, dụ dỗ lấy sổ đỏ gia đinh\nđi thế chấp để vay vốn ngan hang. Vậy cho toi hỏi nếu khong co ten trong sổ đỏ\nthi anh ấy co thực hiện được việc thế chấp khong? Rất mong nhận được phản hồi\nsớm từ anh chị. Tran trọng cảm ơn! **\n\nTheo quy định tại Điều 317 Bộ luật Dan sự 2015 thi thế chấp tai sản la ben thế\nchấp dung tai sản thuộc sở hữu của minh để bảo đảm thực hiện nghĩa vụ va khong\ngiao tai sản cho ben nhận thế chấp.\n\nTai sản thế chấp do ben thế chấp giữ. Cac ben co thể thỏa thuận giao cho người\nthứ ba giữ tai sản thế chấp.\n\nBen cạnh đo, Khoản 16 Điều 3 Luật Đất đai 2013 quy định như sau:\n\n_Gi ấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản khac gắn\nliền với đất la chứng thư phap lý để Nha nước xac nhận quyền sử dụng đất,\nquyền sở hữu nha ở, tai sản khac gắn liền với đất hợp phap của người co quyền\nsử dụng đất, quyền sở hữu nha ở va quyền sở hữu tai sản khac gắn liền với\nđất._\n\nTrong giao dịch dan sự, giao dịch vay với ngan hang, việc thế chấp quyền sử\ndụng đất, quyền sở hữu nha ở va tai sản khac gắn liền với đất la việc ben thế\nchấp giao Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nha ở va tai sản\nkhac gắn liền với đất cho ngan hang giữ.\n\nKhoản 1 Điều 167 Luật Đất đai 2013 cũng quy định người sử dụng đất được thực\nhiện cac quyền chuyển đổi, chuyển nhượng, cho thue, cho thue lại, thừa kế,\ntặng cho, thế chấp, gop vốn quyền sử dụng đất theo quy định của Luật nay.\n\n**Nh ư vậy,** để co thể thế chấp quyền sử dụng đất, quyền sở hữu nha ở va tai\nsản khac gắn liền với đất cho ngan hang để vay vốn thi phải do chinh chủ sở\nhữu thực hiện (hoặc người đại diện hợp phap).\n\nTren thực tế, cac ngan hang đều co quy định kha chặt chẽ, cụ thể về việc kiểm\ntra quyền sở hữu của người bảo đảm, thế chấp; hơn nữa thế chấp lien quan đến\nquyền sử dụng đất đều phải qua cong chứng.\n\n**Do v ậy,** về nguyen tắc, việc người con của bac bạn đem sổ đỏ của bố mẹ đi\nthế chấp ngan hang la khong đung quy định nen ngan hang sẽ khong chấp nhận đơn\nvay.\n\nTren đay la quan điểm tư vấn của chung toi về vấn đề bạn đang thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}