{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/284B2-hd-de-an-sap-nhap-hop-nhat-to-chuc-tin-dung-duoc-quy-dinh-nhu-the-nao.html", "md": "** Đề an sap nhập, hợp nhất tổ chức tin dụng được quy định như thế nao? Xin\nchao Ban bien tập. Toi đang lam can bộ tin dụng. Toi co một thắc mắc mong được\nban bien tập tư vấn giup. Đề an sap nhập, hợp nhất tổ chức tin dụng được quy\nđịnh như thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Duy Lam\n(lam****@gmail.com) **\n\nĐề an sap nhập, hợp nhất tổ chức tin dụng được quy định tại Điều 13 Thong tư\n36/2015/TT-NHNN quy định việc tổ chức lại tổ chức tin dụng như sau:\n\n1. Đề an sap nhập, hợp nhất phải được cơ quan co thẩm quyền quyết định của cac tổ chức tin dụng tham gia sap nhập, hợp nhất thong qua va được người đại diện hợp phap của cac tổ chức tin dụng tham gia sap nhập, hợp nhất cung ký ten, đong dấu va chịu trach nhiệm.\n\n2. Đề an sap nhập, hợp nhất tối thiểu phải co cac nội dung sau đay:\n\na) Ten, địa chỉ, trang thong tin điện tử (nếu co) của tổ chức tin dụng tham\ngia sap nhập, hợp nhất;\n\nb) Ten, địa chỉ va số điện thoại lien lạc của chủ sở hữu, Chủ tịch va thanh\nvien Hội đồng quản trị, Chủ tịch va thanh vien Hội đồng thanh vien, Trưởng ban\nva thanh vien Ban kiểm soat, Tổng giam đốc (Giam đốc) của tổ chức tin dụng\ntham gia sap nhập, hợp nhất;\n\nc) Lý do sap nhập, hợp nhất;\n\nd) Tom tắt tinh hinh tai chinh va kết quả hoạt động của tổ chức tin dụng tham\ngia sap nhập, hợp nhất trong 03 năm liền kề trước năm nộp hồ sơ đề nghị chấp\nthuận nguyen tắc sap nhập, hợp nhất;\n\nđ) Gia trị thực của vốn điều lệ, nợ xấu, cac giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động va việc tuan thủ cac giới hạn, tỷ lệ nay của tổ chức tin dụng\ntham gia sap nhập, hợp nhất trước khi sap nhập, hợp nhất; vốn điều lệ của tổ\nchức tin dụng sau sap nhập, tổ chức tin dụng hợp nhất;\n\ne) Lộ trinh sap nhập, hợp nhất;\n\ng) Phương thức va thời gian chuyển đổi vốn gop, vốn cổ phần; cac hinh thức\nchuyển đổi vốn gop, vốn cổ phần va tỷ lệ chuyển đổi tương ứng;\n\nh) Việc tổ chức cuộc họp của cơ quan co thẩm quyền quyết định của cac tổ chức\ntin dụng tham gia sap nhập, hợp nhất, tổ chức tin dụng sau sap nhập, tổ chức\ntin dụng hợp nhất với điều kiện, thanh phần, thể thức họp, cach thức biểu\nquyết theo quy định của phap luật va Điều lệ của tổ chức tin dụng để thong qua\nviệc sap nhập, hợp nhất; việc ủy quyền cho tổ chức tin dụng nhận sap nhập, tổ\nchức tin dụng đại diện tổ chức triệu tập cuộc họp nay;\n\ni) Quyền lợi, nghĩa vụ của cac tổ chức tin dụng tham gia sap nhập, hợp nhất,\ncac tổ chức va ca nhan co lien quan (nếu co);\n\nk) Phương an xử lý đối với người lao động lam việc tại tổ chức tin dụng tham\ngia sap nhập, hợp nhất;\n\nl) Danh sach va tỷ lệ gop vốn của cổ đong sang lập, cổ đong lớn, thanh vien\ngop vốn của tổ chức tin dụng sau sap nhập, tổ chức tin dụng hợp nhất;\n\nm) Dự kiến về sơ đồ tổ chức, nhan sự, mạng lưới hoạt động va cac vấn đề khac\nlien quan đến tổ chức va hoạt động của tổ chức tin dụng sau sap nhập, tổ chức\ntin dụng hợp nhất;\n\nn) Biện phap chuyển đổi, kết hợp hệ thống thong tin quản lý, kiểm soat nội bộ,\nkiểm toan nội bộ, hệ thống truyền dữ liệu để đảm bảo thong suốt hoạt động\ntrong va sau sap nhập, hợp nhất;\n\no) Phương an kinh doanh dự kiến trong 03 năm đầu của tổ chức tin dụng sau sap\nnhập, tổ chức tin dụng hợp nhất, trong đo tối thiểu phải bao gồm cac nội dung:\nPhan tich thị trường, chiến lược, mục tieu va kế hoạch kinh doanh; cac bao cao\ntai chinh dự kiến của từng năm (bảng can đối kế toan, bao cao kết quả kinh\ndoanh, bao cao lưu chuyển tiền tệ, cac giới hạn, tỷ lệ bảo đảm an toan trong\nhoạt động, cac chỉ tieu về hiệu quả hoạt động va thuyết minh khả năng thực\nhiện cac chỉ tieu tai chinh trong từng năm);\n\np) Đanh gia tac động va phương an xử lý (nếu co) của việc sap nhập, hợp nhất\nnhằm bảo đảm hoạt động binh thường của cac tổ chức tin dụng tham gia sap nhập,\nhợp nhất va an toan, ổn định của hệ thống cac tổ chức tin dụng;\n\nq) Việc tuan thủ cac điều kiện quy định tại khoản 2 Điều 10 Thong tư nay.\n\nTren đay la quy định về Đề an sap nhập, hợp nhất tổ chức tin dụng. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Thong tư 36/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 401}}