{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39763-hd-nguon-von-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-gom-nhung-gi.html", "md": "**Ngu ồn vốn hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\ngồm những gi? Xin chao Ban bien tập, toi la Minh Thắng hiện đang sống va lam\nviệc tại Tiền Giang. Toi hiện đang tim hiểu về Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi nguồn vốn hoạt động của Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa gồm những gi? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan\nthanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nNguồn vốn hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định tại Điều 40 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban\nhanh, theo đo bao gồm:\n\n1\\. Vốn chủ sở hữu:\n\na) Vốn điều lệ của Quỹ bảo lanh tin dụng do ngan sach địa phương cấp;\n\nb) Vốn bổ sung từ kết quả hoạt động của Quỹ bảo lanh tin dụng theo quy định;\n\nc) Vốn hinh thanh từ cac khoản tai trợ, viện trợ, đong gop khong phải hoan trả\ncủa cac tổ chức, ca nhan trong va ngoai nước danh cho Quỹ bảo lanh tin dụng;\n\nd) Vốn nha nước khac theo quy định của phap luật;\n\nđ) Cac nguồn vốn khac thuộc vốn chủ sở hữu theo quy định của phap luật.\n\n2\\. Vốn huy động: vốn huy động từ cac tổ chức tai chinh, tin dụng trong va\nngoai nước theo quy định của phap luật va quy định nội bộ của Quỹ bảo đảm phu\nhợp với khả năng hoan trả của Quỹ.\n\n3\\. Cac khoản vốn khac gồm:\n\na) Vốn nhận ủy thac của chinh quyền địa phương, cac quỹ tai chinh địa phương,\ncac tổ chức, ca nhan trong nước va ngoai nước (ben ủy thac) để thực hiện yeu\ncầu của ben nhận ủy thac theo quy định của phap luật va Nghị định nay;\n\nb) Cac nguồn vốn hợp phap khac theo quy định của phap luật.\n\nTren đay la tư vấn về nguồn vốn hoạt động của Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}