{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F7B-hd-chuyen-ngoai-te-ra-nuoc-ngoai.html", "md": "**T oi chuẩn bị đi định cư ở nước ngoai va muốn chuyển hết tiền của toi ra\nnước ngoai. Toi muốn hỏi về thủ tục chuyển tiền ra nước ngoai va mức tiền tối\nđa ma toi được chuyển? **\n\nThứ nhất, về cac trường hợp được chuyển ngoại tệ ra nước ngoai\n\nTheo quy định tại Khoản 2 Điều 7 Nghị định 70/2014/NĐ-CP hướng dẫn Phap lệnh\nngoại hối:\n\n\"Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\na) Học tập, chữa bệnh ở nước ngoai;\n\nb) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\nc) Trả cac loại phi, lệ phi cho nước ngoai;\n\nd) Trợ cấp cho than nhan đang ở nước ngoai;\n\nđ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\ne) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\ng) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\"\n\nThứ hai, về mức tiền tối đa được chuyển\n\nPhap luật hiện hanh khong quy định mức ngoại tệ tối đa ma bạn được chuyển\ntrong trường hợp định cư, nhưng bạn co nghĩa vụ chứng minh nguồn gốc hợp phap\ncủa toan bộ số tiền ma bạn dự định chuyển ra nước ngoai.\n\nThứ ba, về thủ tục chuyển ngoại tệ ra nước ngoai\n\nTheo quy định tại Khoản 4 Điều 7 Nghị định 70/2014/NĐ-CP:\n\n\"Tổ chức tin dụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ do\nngười cư tru, người khong cư tru xuất trinh để ban, chuyển, xac nhận nguồn\nngoại tệ tự co hoặc mua từ tổ chức tin dụng được phep để mang ra nước ngoai\ncăn cứ vao yeu cầu thực tế, hợp lý của từng giao dịch chuyển tiền.\"\n\nBạn cần lien lạc với cac tổ chức tin dụng được phep thực hiện dịch vụ chuyển\nngoại tệ ra nước ngoai, cụ thể la cac ngan hang. Theo đo, ngan hang sẽ hướng\ndẫn bạn cac thủ tục, giấy tờ cần thiết để thực hiện dịch vụ. Thong thường, bạn\ncần chuẩn bị cac giấy tờ sau:\n\n- Bản sao văn bản của cơ quan co thẩm quyền của nước ngoai cho phep định cư kem theo bản dịch co xac nhận của cơ quan dịch thuật hoặc giấy tờ chứng minh Cong dan Việt Nam được phep định cư ở nước ngoai;\n\n- Bản sao hộ chiếu;\n\n- Giấy tờ chứng minh tinh hợp phap của số tiền ma bạn dự định chuyển ra nước ngoai.\n\n", "extras": {"page": 435}}