{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346EB-hd-xac-dinh-so-du-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-cua-ngan-hang-thuong-mai-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ac định số dư bảo lanh nha ở hinh thanh trong tương lai của ngan hang\nthương mại được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Nguyễn\nTruc Anh hiện đang sinh sống va lam việc tại Tp Ha Nội, co thắc mắc toi muốn\nnhờ Ban bien tập giải đap giup cụ thể như sau: Xac định số dư bảo lanh nha ở\nhinh thanh trong tương lai của ngan hang thương mại được quy định như thế nao?\nToi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nXac định số dư bảo lanh nha ở hinh thanh trong tương lai của ngan hang thương\nmại được quy định tại Tiết 5 Khoản 3 Điều 1 Thong tư 13/2017/TT-NHNN sửa đổi\nThong tư 07/2015/TT-NHNN quy định về bảo lanh ngan hang do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh, cụ thể như sau:\n\na) Số dư bảo lanh đối với chủ đầu tư la tổng số tiền chủ đầu tư đa nhận ứng\ntrước của cac ben mua theo tiến độ đa thỏa thuận trước khi nha ở được ban giao\nva giảm dần khi nghĩa vụ bảo lanh đối với ben mua chấm dứt theo quy định tại\nĐiều 23 Thong tư nay. Thời điểm ghi nhận số dư bảo lanh đối với chủ đầu tư la\nthời điểm chủ đầu tư thong bao với ngan hang thương mại số tiền đa nhận ứng\ntrước của cac ben mua quy định tại điểm b khoản nay;\n\nb) Ngan hang thương mại va chủ đầu tư thỏa thuận về thời gian thong bao số\ntiền đa nhận ứng trước của cac ben mua nhưng tối thiểu phải thong bao một lần\nvao ngay cuối cung hang thang để lam cơ sở xac định số dư bảo lanh. Chủ đầu tư\ntự chịu trach nhiệm trước phap luật về việc thong bao chinh xac số tiền đa\nnhận ứng trước của cac ben mua theo đung thời gian thỏa thuận cho ngan hang\nthương mại.\n\nTren đay la nội dung cau trả lời về xac định số dư bảo lanh nha ở hinh thanh\ntrong tương lai của ngan hang thương mại theo quy định. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư\n13/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}