{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAE4-hd-ten-viet-tat-cua-cac-ngan-hang-o-viet-nam-hien-nay-ai-la-nguoi-lanh-dao-dieu-hanh-ngan-hang-nha-nuo.html", "md": "**Cho t oi hỏi hiện nay ở Việt Nam co cac ngan hang nao, ten viết tắt của cac\nngan hang la gi? Ai la người lanh đạo, điều hanh Ngan hang Nha nước? Cau hỏi\ntừ anh Triều (Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T en viết tắt của cac ngan hang ở Việt Nam hiện nay?**\n  * **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n  * **Ng an hang nha nước co nhiệm vụ va quyền hạn gi về quản lý nha nước về ngoại hối, hoạt động ngoại hối va hoạt động kinh doanh vang?**\n\n## **T en viết tắt của cac ngan hang ở Việt Nam hiện nay?**\n\nHiện nay co 49 ngan hang ở Việt Nam. Trong đo co:\n\n**(1)** 4 Ngan hang Thương mại Nha nước với ten viết tắt sau:\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang Nong nghiệp va Phat triển Nong thon Việt Nam| Agribank  \nNgan hang TNHH MTV Dầu khi toan cầu| GPBank  \nNgan hang TNHH MTV Đại Dương| OceanBank  \nNgan hang TNHH MTV Xay dựng| CBBank  \n  \n**(2)** 31 Ngan hang Thương mại Cổ phần\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang TMCP Cong thương Việt Nam| VietinBank  \nNgan hang TMCP Đầu tư va Phat triển Việt Nam| BIDV  \nNgan hang TMCP Ngoại Thương Việt Nam| Vietcombank  \nNgan hang TMCP Á Chau| ACB  \nNgan hang TMCP An Binh| ABBank  \nNgan hang TMCP Bản Việt| Viet Capital Bank  \nNgan hang TMCP Bảo Việt| BaoViet Bank  \nNgan hang TMCP Bắc Á| Bac A Bank  \nNgan hang TMCP Bưu điện Lien Việt| LienVietPostBank  \nNgan hang TMCP Đại Chung Việt Nam| PVcomBank  \nNgan hang TMCP Đong Á| DongA Bank  \nNgan hang TMCP Đong Nam Á| SeABank  \nNgan hang TMCP Hang Hải| MSB  \nNgan hang TMCP Kien Long| Kienlongbank  \nNgan hang TMCP Kỹ Thương| Techcombank  \nNgan hang TMCP Nam Á| Nam A Bank  \nNgan hang TMCP Phương Đong| OCB  \nNgan hang TMCP Quan Đội| MB Bank  \nNgan hang TMCP Quốc Tế| VIB  \nNgan hang TMCP Quốc dan| NCB  \nNgan hang TMCP Sai Gon| SCB  \nNgan hang TMCP Sai Gon Cong Thương| SaiGonBank  \nNgan hang TMCP Sai Gon - Ha Nội| SHB  \nNgan hang TMCP Sai Gon Thương Tin| SacomBank  \nNgan hang TMCP Tien Phong| TPBank  \nNgan hang TMCP Việt Á| VietABank  \nNgan hang TMCP Việt Nam Thịnh Vượng| VPBank  \nNgan hang TMCP Việt Nam Thương Tin| Vietbank  \nNgan hang TMCP Xăng dầu Petrolimex| PG Bank  \nNgan hang TMCP Xuất Nhập Khẩu| Eximbank  \nNgan hang TMCP Phat triển Thanh phố Hồ Chi Minh| HDBank  \n  \n**(3)** 2 Ngan hang Lien doanh với ten viết tắt sau:\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang TNHH Indovina| IVB  \nNgan hang Lien doanh Việt Nga| VRB  \n  \n**(4)** 9 Ngan hang 100% Vốn Nước ngoai\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang TNHH MTV ANZ Việt Nam| ANZVL  \nNgan hang TNHH MTV Hong Leong Việt Nam| HLBVN  \nNgan hang TNHH MTV HSBC Việt Nam| HSBC  \nNgan hang TNHH MTV Shinhan Việt Nam| SHBVN  \nNgan hang TNHH MTV Standard Chartered Việt Nam| SCBVL  \nNgan hang TNHH MTV Public Bank Việt Nam| PBVN  \nNgan hang TNHH MTV CIMB Việt Nam| CIMB  \nNgan hang TNHH MTV Woori Việt Nam| Woori  \nNgan hang TNHH MTV UOB Việt Nam| UOB  \n  \n**(5)** 2 Ngan hang Chinh sach\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang Chinh sach xa hội Việt Nam| VBSP  \nNgan hang Phat triển Việt Nam| VDB  \n  \n**(6)** 1 Ngan hang Hợp tac xa\n\n**T en ngan hang**| **T en viết tắt**  \n---|---  \nNgan hang Hợp tac xa Việt Nam| Co-opBank  \n  \n _N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Tên viết tắt của các ngân hàng ở Việt Nam hiện nay? Ai là người lãnh đạo,\nđiều hành Ngân hàng Nhà\nnước?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang11/20231109/NGAN-\nHANG-O-VN.jpg)\n\n _T en viết tắt của cac ngan hang ở Việt Nam hiện nay? Ai la người lanh đạo,\nđiều hanh Ngan hang Nha nước? (Hinh từ Internet)_\n\n## **Ai l a người lanh đạo, điều hanh Ngan hang Nha nước?**\n\nCăn cứ Điều 8 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nquy định lanh đạo, điều hanh Ngan hang Nha nước:\n\n> **L anh đạo, điều hanh Ngan hang Nha nước**\n\n> 1\\. Thống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng\n> đầu va lanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh\n> phủ, trước Quốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\n> 2\\. Thống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n> a) Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n> b) Tổ chức va chỉ đạo thực hiện nhiệm vụ, quyền hạn của Ngan hang Nha nước\n> theo quy định của Luật nay va cac quy định khac của phap luật co lien quan;\n\n> c) Đại diện phap nhan của Ngan hang Nha nước.\n\nNhư vậy, người lanh đạo, điều hanh [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer) la Thống đốc Ngan hang Nha nước.\n\nThống đốc Ngan hang Nha nước la thanh vien của Chinh phủ, la người đứng đầu va\nlanh đạo Ngan hang Nha nước; chịu trach nhiệm trước Thủ tướng Chinh phủ, trước\nQuốc hội về quản lý nha nước trong lĩnh vực tiền tệ va ngan hang.\n\nThống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n\\- Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n\\- Tổ chức va chỉ đạo thực hiện nhiệm vụ, quyền hạn của Ngan hang Nha nước\ntheo quy định;\n\n\\- Đại diện phap nhan của Ngan hang Nha nước.\n\n## **Ng an hang nha nước co nhiệm vụ va quyền hạn gi về quản lý nha nước về\nngoại hối, hoạt động ngoại hối va hoạt động kinh doanh vang?**\n\nCăn cứ khoản 14 Điều 2 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=k=dsbGRWOHWk)\nquy định nhiệm vụ va quyền hạn va Ngan hang nha nước về ngoại hối, hoạt động\nngoại hối va hoạt động kinh doanh vang như sau:\n\n\\- Quản lý hoạt động ngoại hối trong cac giao dịch vang lai, giao dịch vốn, sử\ndụng ngoại hối tren lanh thổ Việt Nam; hoạt động kinh doanh, cung ứng dịch vụ\nngoại hối va cac giao dịch khac lien quan đến ngoại hối; hoạt động ngoại hối\nkhu vực bien giới theo quy định của phap luật;\n\n\\- Quản lý dự trữ ngoại hối Nha nước theo quy định của phap luật; mua ban\nngoại hối tren thị trường trong nước vi mục tieu chinh sach tiền tệ quốc gia;\nmua, ban ngoại hối với ngan sach nha nước, cac tổ chức quốc tế va cac nguồn\nkhac; mua, ban ngoại hối tren thị trường quốc tế va thực hiện giao dịch ngoại\nhối khac theo quy định của phap luật;\n\n\\- Cong bố tỷ gia hối đoai; quyết định chế độ tỷ gia hối đoai, cơ chế điều\nhanh tỷ gia hối đoai;\n\n\\- Cấp, thu hồi văn bản chấp thuận kinh doanh, cung ứng dịch vụ ngoại hối cho\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai va cac tổ chức khac theo quy\nđịnh của phap luật;\n\n\\- Quản lý ngoại hối đối với hoạt động đầu tư nước ngoai vao Việt Nam va đầu\ntư của Việt Nam ra nước ngoai theo quy định của phap luật;\n\n\\- Quản lý hoạt động kinh doanh vang theo quy định của phap luật;\n\n\\- Quản lý hoạt động vay, trả nợ nước ngoai của người cư tru la cac đối tượng\nđược thực hiện tự vay, tự trả nợ nước ngoai theo quy định của phap luật.\n\n\\- Hướng dẫn thủ tục, tổ chức thực hiện xac nhận đăng ký hoặc đăng ký thay đổi\nkhoản vay nước ngoai được Chinh phủ bảo lanh theo quy định của phap luật;\n\n\\- Quản lý hoạt động cho vay, thu hồi nợ nước ngoai, bảo lanh cho người khong\ncư tru của tổ chức tin dụng va tổ chức kinh tế theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 31}}