{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DDB-hd-quy-dinh-ve-khoan-vay-dac-biet-cua-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Kho ản vay đặc biệt của tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Thủy Hồng, toi đang co nhu cầu\ntim hiểu cac quy định của phap luật lien quan đến hoạt động của cac tổ chức\ntin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, khoản vay đặc biệt của tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Thủy Hồng (thuyhong*****@gmail.com) **\n\nTheo quy định tại Điều 146d Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi khoản vay\nđặc biệt của tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể như\nsau:\n\n\\- Tổ chức tin dụng được kiểm soat đặc biệt được vay đặc biệt của Ngan hang\nNha nước, Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam va cac tổ\nchức tin dụng khac trong trường hợp sau đay:\n\n\\+ Để hỗ trợ thanh khoản khi tổ chức tin dụng co nguy cơ mất khả năng chi trả\nhoặc lam vao tinh trạng mất khả năng chi trả, đe dọa sự ổn định của hệ thống\ntrong thời gian tổ chức tin dụng được kiểm soat đặc biệt, bao gồm cả trường\nhợp tổ chức tin dụng đang thực hiện phương an cơ cấu lại đa được phe duyệt;\n\n\\+ Để hỗ trợ phục hồi theo phương an phục hồi, phương an chuyển giao bắt buộc\nđa được phe duyệt.\n\n\\- Khoản vay đặc biệt được ưu tien hoan trả trước tất cả cac khoản nợ khac, kể\ncả cac khoản nợ co tai sản bảo đảm của tổ chức tin dụng trong trường hợp sau\nđay:\n\n\\+ Khi đến hạn trả nợ, trừ trường hợp trong thời gian phương an cơ cấu lại\nchưa được phe duyệt hoặc trường hợp thay đổi phương an cơ cấu lại nhưng chưa\nđược phe duyệt;\n\n\\+ Khi giải thể, pha sản tổ chức tin dụng.\n\n\\- Ngan hang Nha nước quy định chi tiết việc cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về khoản vay đặc biệt của tổ chức tin dụng được\nkiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 256}}