{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/218ED-hd-uy-quyen-vay-ngan-hang-khong-cong-chung-co-gia-tri-khong.html", "md": "**N ăm 2010 mẹ toi dung nha đất để thế chấp ngan hang. Ngan hang yeu cầu 3 anh\nem toi ký vao giấy ủy quyền cho mẹ toi toan quyền thế chấp tai sản do bố toi\nđa mất để lại (Bố toi khong để lại di chuc). Một người em con nhỏ nen khong\nký. Giấy ủy quyền nay khong co cong chứng. Nay, ngan hang khởi kiện mẹ toi thu\nhồi nợ va Toa an co yeu cầu mẹ toi la bảo tất cả 4 anh em toi lam lại giấy ủy\nquyền. Xin hỏi: Giấy ủy quyền tren co hiệu lực phap lý khong? Nếu chung toi\nkhong lam lại giấy ủy quyền cho mẹ toi để len toa giải quyết thi chung toi co\nbị lien quan gi khong? Chung toi co thể giữ lại được tai sản ma bố toi để lại\nhay khong? **\n\nTrước tien về tinh phap lý của văn bản ủy quyền, theo khoản 2 điều 142 Bộ luật\ndan sự (BLDS), việc ủy quyền khong bắt buộc phải được lập thanh văn bản trừ\ntrường hợp phap luật co quy định.\n\nGiao dịch thế chấp bất động sản nay được thực hiện vao năm 2010. Do đo, việc\nlập văn bản ủy quyền trong trường hợp nay được điều bởi quy định tại điều 48\nnghị định 75/2000/NĐ-CP về cong chứng, chứng thực như sau: việc Uỷ quyền co\nthu lao, co nghĩa vụ bồi thường của ben được uỷ quyền hoặc để chuyển quyền sở\nhữu, quyền sử dụng bất động sản phải được lập thanh hợp đồng. Việc uỷ quyền\nkhong thuộc trường hợp noi tren khong phải lập thanh hợp đồng Uỷ quyền ma co\nthể được lập thanh giấy Uỷ quyền. Theo đo, việc ủy quyền giữa anh em bạn va mẹ\ncủa bạn phải được lập thanh văn bản la giấy ủy quyền va phải co cong chứng\nhoặc chứng thực chữ ký. Giấy ủy quyền ma anh em bạn đa ký khong co cong chứng,\nchứng thực thi khong được xem la hợp lệ.\n\nMặt khac về tai sản thế chấp, theo như bạn đa trinh bay thi bố bạn mất khong\nco di chuc. Cho nen phần di sản thừa kế của bố bạn để lại trong khối tai sản\nchung của bố mẹ bạn - 50% gia trị của bất động sản la nha đất noi tren sẽ được\nchia theo phap luật cho những người thuộc hang thừa kế thứ nhất bao gồm mẹ\nbạn, ba anh em bạn va cả ong ba nội của bạn (nếu ong ba con sống). Ở đay do\nbạn khong đề cập đến ong ba nội con sống hay đa mất nen để vấn đề dễ hiểu hơn,\nLGP xin đưa ra giả thuyết ong ba từ chối nhận di sản thừa kế tại thời điểm\nkhai nhận di sản thừa kế nen những người thừa kế con lại chỉ bao gồm bốn mẹ\ncon bạn.\n\nCăn cứ theo cac quy định của Bộ luật dan sự, luật cong chứng va nghị định về\nchứng thực, để phan chia, tặng cho, từ chối nhận di sản…, người thừa kế phải\nđến cơ quan cong chứng hoặc chứng thực để tiến hanh thủ tục khai nhận di sản\nthừa kế, trường hợp co tranh chấp thi co thể gửi đơn yeu cầu toa an giải\nquyết. Sau khi co văn bản khai nhận di sản thừa kế hoặc bien bản thỏa thuận\nphan chia di sản thừa kế hoặc bản an của toa an nhan dan lam căn cứ va chuyển\nquyền sở hữu thi người chủ sở hữu luc nay mới co quyền định đoạt đối với phần\ndi sản được thừa kế của minh.\n\nTrở lại vấn đề của gia đinh bạn, trước khi lập văn bản ủy quyền cho mẹ bạn\ntoan quyền định đoạt tai sản, gia đinh bạn chưa đi lam thủ tục khai nhận di\nsản thừa kế. Do đo mặc du phần di sản chưa khai nhận nay sau khi phan chia vẫn\nthuộc quyền sở hữu của bốn mẹ con bạn (theo tỷ lệ). Rieng phần di sản thừa kế\ncủa anh em bạn, như đa giải thich ở tren,  khi chưa thực hiện hoan tất thủ tục\nkhai nhận di sản thừa kế va chuyển quyền sở hữu thi phần di sản thừa kế nay\nvẫn chưa được coi la tai sản thuộc quyền sở hữu của bạn. Cho nen bạn va em bạn\ncũng khong co quyền định đoạt đối với tai sản đo bằng cach ký vao giấy ủy\nquyền. Do đo, văn bản ủy quyền nay khong co gia trị phap lý. Va cũng với căn\ncứ nay, việc toa an yeu cầu anh em bạn lập lại giấy ủy quyền cho mẹ bạn thế\nchấp tai sản cang khong co căn cứ. Hơn nữa, việc ủy quyền phải hợp lệ va co\ntrước việc thế chấp, khong thể hợp phap hoa giao dịch va tranh chấp nay bằng\nviệc lập một giấy ủy quyền mới để thay thế được. Do vậy anh em bạn khong co\nquyền va cũng khong co nghĩa vụ phải lập lại giấy ủy quyền.\n\nTom lại, giao dịch thế chấp ma mẹ của bạn thực hiện khong co hiệu lực đối với\nphần di sản thừa kế chưa được phan chia của anh em bạn. Cho nen anh em bạn\nkhong cần phải lập lại giấy ủy quyền ma nen yeu cầu toa an xem xet về việc ủy\nquyền khong hợp lệ va yeu cầu phan chia di sản thừa kế để tach rieng phần tai\nsản của minh ra khỏi tranh chấp giữa mẹ bạn va ngan hang. Như vậy anh em bạn\nvẫn co thể giữ lại phần di sản thừa kế của minh.\n\n", "extras": {"page": 392}}