{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D890-hd-ho-so-de-nghi-cap-giay-phep-doi-voi-to-chuc-tin-dung-phi-ngan-hang-co-phan-duoc-quy-dinh-nhu-the-nao.html", "md": "**H ồ sơ đề nghị cấp giấy phep đối với tổ chức tin dụng phi ngan hang cổ phần\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật.\nHiện toi đang muốn tim hiểu những quy định của phap luật lien quan đến hồ sơ\nthanh lập tổ chức tin dụng phi ngan hang, nhưng những nội dung quy định nay\ntoi chưa hiểu ro lắm. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap\ntừ phia anh/chị trong Ban bien tập. Hồ sơ đề nghị cấp giấy phep đối với tổ\nchức tin dụng phi ngan hang cổ phần được quy định như thế nao?Văn bản nao quy\nđịnh điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh\ncam ơn Ban bien tập Thư Ký Luật. Minh Hung (hung***@gmail.com) **\n\nHồ sơ đề nghị cấp giấy phep đối với tổ chức tin dụng phi ngan hang cổ phần\nđược quy định tại Điều 15 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy\nphep, tổ chức va hoạt động của tổ chức tin dụng phi ngan hang do Thống đốc\nNgan hang Nha nước ban hanh như sau:\n\n1\\. Thanh phần hồ sơ theo quy định tại Điều 14 Thong tư nay.\n\n2\\. Danh sach cac cổ đong sang lập, cổ đong gop vốn thanh lập theo mẫu quy\nđịnh tại Phụ lục số 03Thong tư nay.\n\n3\\. Hồ sơ của cổ đong gop vốn thanh lập:\n\na) Đối với ca nhan:\n\n(i) Đơn mua cổ phần theo mẫu quy định tại Phụ lục số 04A Thong tư nay;\n\n(ii) Bảng ke khai người co lien quan theo mẫu quy định tại Phụ lục số 05 Thong\ntư nay;\n\nb) Đối với ca nhan la cổ đong sang lập:\n\n(i) Hồ sơ quy định tại điểm a khoản nay;\n\n(ii) Sơ yếu lý lịch theo mẫu quy định tại Phụ lục số 02 Thong tư nay, Phiếu lý\nlịch tư phap số 2 theo quy định của phap luật;\n\n(iii) Bảng ke khai thong tin về lịch sử quan hệ tin dụng của ca nhan theo mẫu\nquy định tại Phụ lục số 06 Thong tư nay;\n\n(iv) Văn bản cam kết hỗ trợ về tai chinh để giải quyết kho khăn trong trường\nhợp tổ chức tin dụng phi ngan hang kho khăn về vốn hoặc khả năng chi trả,\nthanh khoản;\n\nc) Đối với tổ chức:\n\n(i) Đơn mua cổ phần theo mẫu quy định tại Phụ lục số 04B Thong tư nay;\n\n(ii) Bảng ke khai người co lien quan theo mẫu quy định tại Phụ lục số 05 Thong\ntư nay;\n\n(iii) Bản sao Giấy phep thanh lập hoặc Giấy chứng nhận đăng ký doanh nghiệp\nhoặc văn bản tương đương;\n\n(iv) Văn bản ủy quyền người đại diện vốn gop tại tổ chức tin dụng phi ngan\nhang theo quy định của phap luật;\n\n(v) Bản sao Điều lệ tổ chức va hoạt động;\n\n(vi) Bản sao Giấy chứng minh nhan dan hoặc hộ chiếu của người đại diện theo\nphap luật, người được cử đại diện phần vốn gop của tổ chức tại tổ chức tin\ndụng phi ngan hang;\n\n(vii) Văn bản của cấp co thẩm quyền chấp thuận cho tổ chức được gop vốn thanh\nlập tổ chức tin dụng phi ngan\n\n(viii) Bao cao tai chinh của năm liền kề trước năm nộp hồ sơ đề nghị cấp Giấy\nphep va bao cao tai chinh đến thời điểm gần nhất tinh từ thời điểm nộp hồ sơ\nđề nghị cấp Giấy phep được kiểm toan bởi tổ chức kiểm toan độc lập va khong co\ný kiến ngoại trừ. Trường hợp tại thời điểm nộp hồ sơ đề nghị cấp Giấy phep\nchưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được\nkiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức\nkiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao\ncao tai chinh đa nộp;\n\n(ix) Bao cao khả năng tai chinh tham gia gop vốn thanh lập tổ chức tin dụng\nphi ngan hang của tổ chức khong phải la ngan hang thương mại theo mẫu quy định\ntại Phụ lục số 08 Thong tư nay;\n\n(x) Văn bản của cơ quan thuế, cơ quan bảo hiểm xa hội xac nhận về việc thực\nhiện đầy đủ cac nghĩa vụ thuế, bảo hiểm xa hội của tổ chức;\n\nd) Đối với tổ chức la cổ đong sang lập:\n\n(i) Hồ sơ quy định tại điểm c khoản nay;\n\n(ii) Sơ yếu lý lịch theo mẫu quy định tại Phụ lục số 02 Thong tư nay, Phiếu lý\nlịch tư phap số 2 theo quy định của phap luật của người đại diện theo phap\nluật, người được cử đại diện phần vốn gop của tổ chức tại tổ chức tin dụng phi\nngan hang;\n\n(iii) Bảng ke khai thong tin về lịch sử quan hệ tin dụng của tổ chức theo mẫu\nquy định tại Phụ lục số 07 Thong tư nay;\n\n(iv) Văn bản cam kết hỗ trợ về tai chinh để giải quyết kho khăn trong trường\nhợp tổ chức tin dụng phi ngan hang kho khăn về vốn hoặc khả năng chi trả,\nthanh khoản;\n\n(v) Bao cao tai chinh trong 03 năm liền kề trước năm nộp hồ sơ đề nghị cấp\nGiấy phep đa được kiểm toan bởi tổ chức kiểm toan độc lập va khong co ý kiến\nngoại trừ. Trường hợp tại thời điểm nộp hồ sơ đề nghị cấp Giấy phep chưa co\nbao cao tai chinh của năm liền kề được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp.\n\n4\\. Sau khi nhận được văn bản chấp thuận nguyen tắc, Ban tru bị phải nộp hồ sơ\nbổ sung để được xem xet cấp Giấy phep sau đay:\n\na) Điều lệ của tổ chức tin dụng phi ngan hang đa được Đại hội thanh lập thong\nqua;\n\nb) Bien bản va Nghị quyết của Đại hội thanh lập về việc thong qua Điều lệ, bầu\ncac chức danh thanh vien Hội đồng quản trị, thanh vien Ban kiểm soat, quy định\nvề tổ chức va hoạt động của Hội đồng quản trị, Ban kiểm soat;\n\nc) Bien bản họp Hội đồng quản trị về việc bầu chức danh Chủ tịch Hội đồng quản\ntrị; Bien bản họp Ban kiểm soat về việc bầu chức danh Trưởng ban kiểm soat va\nthanh vien Ban kiểm soat chuyen trach;\n\nd) Quyết định của Hội đồng quản trị về việc bổ nhiệm chức danh Tổng giam đốc\n(Giam đốc), Pho Tổng giam đốc (Pho giam đốc), Kế toan trưởng;\n\nđ) Văn bản của một ngan hang thương mại Việt Nam nơi Ban tru bị mở tai khoản\ngop vốn xac nhận số tiền gop vốn của cac cổ đong gop vốn thanh lập;\n\ne) Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm đặt\ntrụ sở chinh;\n\ng) Cac quy định nội bộ về tổ chức va hoạt động của tổ chức tin dụng phi ngan\nhang quy định tại điểm i(ii) khoản 3 Điều 14 Thong tư nay đa được Đại hội\nthanh lập, Hội đồng quản trị thong qua;\n\nh) Bao cao của cổ đong sang lập la ngan hang thương mại Việt Nam, doanh nghiệp\nViệt Nam về việc tuan thủ cac quy định tại khoản 7 Điều 11 Thong tư nay từ\nthời điểm nộp hồ sơ đề nghị cấp Giấy phep đến thời điểm nộp hồ sơ bổ sung để\nđược xem xet cấp Giấy phep. (Điểm nay được sửa đổi bởi Khoản 5 Điều 1 Thong tư\n15/2016/TT-NHNN).\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về hồ sơ đề nghị cấp Giấy phep\nđối với tổ chức tin dụng phi ngan hang cổ phần. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Thong tư 30/2015/TT-NHNN va Thong tư 15/2016/TT-\nNHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}