{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34851-hd-trinh-tu-thu-tuc-de-nghi-xac-nhan-du-dieu-kien-hoat-dong-tai-dia-diem-moi-doi-voi-phong-giao-dich-buu-dien-thay-doi-dia-diem.html", "md": "**Tr inh tự, thủ tục đề nghị xac nhận đủ điều kiện hoạt động tại địa điểm mới\nđối với phong giao dịch bưu điện thay đổi địa điểm được quy định như thế nao?\nXin chao Ban bien tập, toi la Đặng Hoang Bảo, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến hoạt động tổ chức va hoạt động của phong\ngiao dịch bưu điện. Toi co thắc mắc cần Ban bien tập giải đap giup toi. Cho\ntoi hỏi, trinh tự, thủ tục đề nghị xac nhận đủ điều kiện hoạt động tại địa\nđiểm mới đối với phong giao dịch bưu điện thay đổi địa điểm được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Đặng Hoang Bảo\n(hoangbao*****@gmail.com) **\n\nTheo quy định tại Khoản 3 Điều 10 Thong tư 43/2015/TT-NHNN quy định về tổ chức\nva hoạt động của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ\nphần Bưu điện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi\ntrinh tự, thủ tục đề nghị xac nhận đủ điều kiện hoạt động tại địa điểm mới đối\nvới phong giao dịch bưu điện thay đổi địa điểm được quy định cụ thể như sau:\n\n\\- Tren cơ sở quyết định của Hội đồng quản trị về việc thay đổi địa Điểm phong\ngiao dịch bưu điện theo quy định tại Điều 5 Thong tư 43/2015/TT-NHNN, Ngan\nhang thương mại cổ phần Bưu điện Lien Việt gửi Ngan hang Nha nước (qua Ngan\nhang Nha nước chi nhanh hoặc Cục Thanh tra, giam sat ngan hang nơi Ngan hang\nthương mại cổ phần Bưu điện Lien Việt dự kiến đặt trụ sở phong giao dịch bưu\nđiện) hồ sơ đề nghị xac nhận đủ Điều kiện hoạt động tại địa Điểm mới đối với\nphong giao dịch bưu điện thay đổi địa Điểm;\n\n\\- Trong thời hạn 05 (năm) ngay lam việc kể từ khi nhận được được đủ hồ sơ\ntheo quy định tại Thong tư nay, Ngan hang Nha nước Chi nhanh hoặc Cục Thanh\ntra, giam sat ngan hang nơi Ngan hang thương mại cổ phần Bưu điện Lien Việt dự\nkiến đặt trụ sở phong giao dịch bưu điện co trach nhiệm kiểm tra việc đap ứng\ncac Điều kiện quy định tại Khoản 2, Khoản 4, Khoản 5 Điều 8 Thong tư\n43/2015/TT-NHNN của phong giao dịch bưu điện va co văn bản gửi Ngan hang\nthương mại cổ phần Bưu điện Lien Việt xac nhận hoặc khong xac nhận đap ứng xac\nnhận đủ Điều kiện hoạt động tại địa Điểm mới đối với phong giao dịch bưu điện\nthay đổi địa Điểm; trường hợp khong xac nhận, văn bản gửi Ngan hang thương mại\ncổ phần Bưu điện Lien Việt phải neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục đề nghị xac nhận đủ điều kiện\nhoạt động tại địa điểm mới đối với phong giao dịch bưu điện thay đổi địa điểm.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 282}}