{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38BF1-hd-trach-nhiem-cua-chi-nhanh-ngan-hang-nuoc-ngoai-trong-hoat-dong-chiet-khau-giay-to-co-gia.html", "md": "**Tr ach nhiệm của chi nhanh ngan hang nước ngoai trong hoạt động chiết khấu\ngiấy tờ co gia được quy định như thế nao? Xin chao Ban bien tập. Toi ten Mai\nUyen Linh, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần tim hiểu\nmột số nội dung lien quan đến việc chiết khấu giấy tờ co gia của Ngan hang Nha\nnước Việt Nam đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Ban\nbien tập cho toi hỏi: Trach nhiệm của chi nhanh ngan hang nước ngoai trong\nhoạt động chiết khấu giấy tờ co gia được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan\nthanh cảm ơn. **\n\nTheo quy định tại Điều 18 Thong tư 01/2012/TT-NHNN quy định về chiết khấu giấy\ntờ co gia của Ngan hang Nha nước Việt Nam đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay\nđược quy định như sau:\n\n1\\. Cung cấp đầy đủ, kịp thời hồ sơ, tai liệu theo quy định tại Thong tư nay\nva chịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của số liệu,\ntai liệu cung cấp cho Ngan hang Nha nước.\n\n2\\. Gửi hồ sơ đề nghị thong bao hạn mức chiết khấu, giấy đề nghị chiết khấu va\ngiấy cam kết mua lại giấy tờ co gia theo đung quy định của Ngan hang Nha nước.\n\n3\\. Thực hiện đung cac cam kết va thanh toan đầy đủ, đung hạn cho Ngan hang\nNha nước khi thực hiện nghiệp vụ chiết khấu.\n\n4\\. Thực hiện cac thủ tục về chuyển giao quyền sở hữu, giao nộp giấy tờ co gia\ngiữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với Ngan hang Nha nước\nkhi thực hiện nghiệp vụ chiết khấu với Ngan hang Nha nước.\n\n5\\. Thực hiện nghiem chỉnh cac yeu cầu trong thong bao của Ngan hang Nha nước\nvề xử lý nợ.\n\nTren đay la nội dung tư vấn về Trach nhiệm của chi nhanh ngan hang nước ngoai\ntrong hoạt động chiết khấu giấy tờ co gia. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 01/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 241}}