{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0ACA-hd-cong-ty-tai-chinh-co-duoc-cho-vay-tra-gop-khong-cong-ty-tai-chinh-duoc-phat-hanh-the-tin-dung-khi-d.html", "md": "**C ong ty tai chinh co được cho vay trả gop khong? Cong ty tai chinh được\nphat hanh thẻ tin dụng khi đap ứng điều kiện gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ong ty tai chinh co được cho vay trả gop khong?**\n  * **C ong ty tai chinh được phat hanh thẻ tin dụng khi đap ứng điều kiện gi?**\n  * **Vi ệc mở tai khoản đối với cong ty tai chinh được quy định như thế nao?**\n\n## **C ong ty tai chinh co được cho vay trả gop khong?**\n\nCăn cứ theo Điều 108 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=c9dsbGRWOHhNRGWk)\nquy định về hoạt động ngan hang của [cong ty tai\nchinh](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-tai-chinh)\nnhư sau:\n\n> **Đ iều 108. Hoạt động ngan hang của cong ty tai chinh**\n\n> 1\\. Cong ty tai chinh được thực hiện một hoặc một số hoạt động ngan hang sau\n> đay:\n\n> a) Nhận tiền gửi của tổ chức;\n\n> b) Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\n> vốn của tổ chức;\n\n> c) Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\n> theo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp\n> vốn theo quy định của Luật Ngan hang Nha nước Việt Nam;\n\n> **d) Cho vay, bao g ồm cả cho vay trả gop, cho vay tieu dung;**\n\n> đ) Bảo lanh ngan hang;\n\n> e) Chiết khấu, tai chiết khấu cong cụ chuyển nhượng, cac giấy tờ co gia\n> khac;\n\n> g) Phat hanh thẻ tin dụng, bao thanh toan, cho thue tai chinh va cac hinh\n> thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n> 2\\. Chinh phủ quy định cụ thể điều kiện để cong ty tai chinh thực hiện hoạt\n> động ngan hang quy định tại khoản 1 Điều nay.\n\nNgoai ra, tại Điều 9 [Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=U=dsbGRWODWk)\nquy định về cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung của cong ty\ntai chinh như sau:\n\n> **Đ iều 9. Cho vay, bao gồm cả cho vay trả gop, cho vay tieu dung**\n\n> Cong ty tai chinh được cho vay, bao gồm cả cho vay trả gop, cho vay tieu\n> dung khi đap ứng đầy đủ cac điều kiện quy định tại Điều 5 Nghị định nay.\n\nThong qua cac quy định tren, cho vay trả gop la một trong cac hoạt động ngan\nhang. Theo đo, [cong ty tai chinh](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/cong-ty-tai-chinh) được cho vay trả gop nếu đap ứng đủ cac điều\nkiện dưới đay:\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\n![Công ty tài chính có được cho vay trả góp\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/26032024/vay-\ntra-gop.jpg)\n\n_C ong ty tai chinh co được cho vay trả gop khong? Cong ty tai chinh được phat\nhanh thẻ tin dụng khi đap ứng điều kiện gi? (Hinh từ Internet)_\n\n## **C ong ty tai chinh được phat hanh thẻ tin dụng khi đap ứng điều kiện\ngi?**\n\nCăn cứ theo Điều 12[ Nghị định 39/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=pJNE5qYzTW&mode=09dsbGRWOHhNZzWk)\nco điểm bị bai bỏ bởi khoản 2 Điều 2 [Nghị định 16/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBMk5Ea3Tk&mode=h5JodllXNWZNbDYT)\nquy định về phat hanh thẻ tin dụng như sau:\n\n> **Đ iều 12. Phat hanh thẻ tin dụng**\n\n> 1\\. Cong ty tai chinh được phat hanh thẻ tin dụng khi đap ứng đầy đủ cac\n> điều kiện quy định tại Khoản 1 Điều 11 Nghị định nay.\n\n> 2\\. Cong ty tai chinh được thanh lập va hoạt động trước ngay Nghị định nay\n> co hiệu lực thi hanh được bổ sung hoạt động phat hanh thẻ tin dụng khi đap\n> ứng đầy đủ cac điều kiện quy định tại Khoản 1 Điều nay va cac điều kiện sau:\n\n> a) Cac điều kiện quy định tại Điểm c, d, đ Khoản 2 Điều 11 Nghị định nay;\n\n> b) Hoạt động kinh doanh co lai lien tục it nhất trong 02 năm liền kề trước\n> năm đề nghị bổ sung hoạt động;\n\nNhư vậy, cong ty tai chinh được phat hanh thẻ tin dụng khi đap ứng điều kiện\nnhư sau:\n\n\\- Co đội ngũ can bộ đủ trinh độ, năng lực chuyen mon, cơ sở vật chất, cong\nnghệ, phương tiện, thiết bị va cac quy định nội bộ theo quy định của phap luật\nđể thực hiện hoạt động ngan hang được ghi trong Giấy phep.\n\n\\- Đap ứng đầy đủ cac điều kiện nghiệp vụ đối với hoạt động ngan hang do Ngan\nhang Nha nước quy định.\n\nTrường hợp cong ty tai chinh thanh lập va hoạt động trước ngay 25/6/2014 được\nbổ sung hoạt động phat hanh thẻ tin dụng khi đap ứng đầy đủ cac điều kiện như\nsau:\n\n\\- Tuan thủ cac quy định về cac tỷ lệ bảo đảm an toan trong hoạt động ngan\nhang, phan loại nợ va trich lập dự phong rủi ro lien tục trong tất cả cac quý\ncủa năm liền kề trước năm đề nghị được bổ sung hoạt động.\n\n\\- Tỷ lệ nợ xấu dưới mức quy định của Ngan hang Nha nước.\n\n\\- Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang\ntrong thời hạn 01 năm liền kề tinh từ thời điểm đề nghị bổ sung hoạt động trở\nvề trước.\n\n\\- Hoạt động kinh doanh co lai lien tục it nhất trong 02 năm liền kề trước năm\nđề nghị bổ sung hoạt động.\n\n## **Vi ệc mở tai khoản đối với cong ty tai chinh được quy định như thế nao?**\n\nTheo Điều 109 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=s9dsbGRWOHhNRGWk),\nviệc mở tai khoản đối với cong ty tai chinh được quy định như sau:\n\n**[1]** Cong ty tai chinh co nhận tiền gửi phải mở tai khoản tiền gửi tại Ngan\nhang Nha nước va duy tri tren tai khoản tiền gửi nay số dư binh quan khong\nthấp hơn mức dự trữ bắt buộc.\n\n**[2]** Cong ty tai chinh được mở tai khoản thanh toan tại ngan hang thương\nmại, chi nhanh ngan hang nước ngoai.\n\n**[3]** Cong ty tai chinh được phep thực hiện hoạt động phat hanh thẻ tin dụng\nđược mở tai khoản tại ngan hang nước ngoai theo quy định của phap luật về\nngoại hối.\n\n**[4]** Cong ty tai chinh được mở tai khoản tiền gửi, tai khoản quản lý tiền\nvay cho khach hang.\n\nTran trọng!\n\n", "extras": {"page": 15}}