{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D989-hd-co cau-lai-thoi-han-tra-no-tien-thue-tai-chinh-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ơ cấu lại thời hạn trả nợ tiền thue tai chinh được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật. Toi ten la Lan, toi đang cong tac tại cong\nty cho thue tai chinh. Cong ty toi đang muốn thay đổi một số vấn đề thời hạn\ntrả nợ tiền thue tai chinh va toi co thắc mắc nhờ Ban bien tập hỗ trợ tư vấn\ngiup toi. Cơ cấu lại thời hạn trả nợ tiền thue tai chinh được quy định như thế\nnao? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! (093***) **\n\nCơ cấu lại thời hạn trả nợ tiền thue tai chinh được quy định tại Khoản 5 Điều\n35 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động\ncủa tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban hanh\nnhư sau:\n\nBen cho thue tai chinh xem xet quyết định việc cơ cấu lại thời hạn trả nợ tiền\nthue tai chinh tren cơ sở đề nghị của Ben thue tai chinh, đanh gia khả năng\ntrả nợ tiền thue tai chinh của Ben thue tai chinh va khả năng tai chinh của\nminh như sau:\n\na) Ben thue tai chinh khong co khả năng trả nợ tiền thue tai chinh đung kỳ hạn\nnợ gốc va/hoặc tiền lai thue trong phạm vi thời hạn cho thue đa thỏa thuận va\nđược Ben cho thue tai chinh đanh gia la co khả năng trả được đầy đủ nợ gốc\nva/hoặc tiền lai thue theo kỳ hạn trả nợ tiền thue tai chinh được điều chỉnh,\nthi Ben cho thue tai chinh xem xet điều chỉnh kỳ hạn trả nợ gốc va/hoặc tiền\nlai thue phu hợp với nguồn trả nợ của Ben thue tai chinh;\n\nb) Ben thue tai chinh khong co khả năng trả hết nợ gốc va/hoặc tiền lai thue\nđung thời hạn cho thue tai chinh đa thỏa thuận va được Ben cho thue tai chinh\nđanh gia la co khả năng trả được đầy đủ nợ gốc va/hoặc tiền lai thue trong một\nkhoảng thời gian nhất định sau thời hạn cho thue tai chinh, thi Ben cho thue\ntai chinh xem xet cho gia hạn thời hạn cho thue tai chinh phu hợp với nguồn\ntrả nợ của Ben thue tai chinh;\n\nc) Việc cơ cấu lại thời hạn trả nợ tiền thue tai chinh thực hiện trước hoặc\ntrong ngay cuối cung của kỳ hạn, thời hạn trả nợ.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về cơ cấu lại thời hạn trả nợ\ntiền thue tai chinh. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 359}}