{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338A1-hd-dieu-kien-thuc-hien-hoat-dong-ngoai-hoi-co-ban-tren-thi-truong-quoc-te-cua-ngan-hang-thuong-mai.html", "md": "** Điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị trường quốc tế của\nngan hang thương mại được quy định như thế nao? Xin chao Ban bien tập, toi la\nNguyễn Ba Tan. Toi đang tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co\nthắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, điều kiện thực hiện\nhoạt động ngoại hối cơ bản tren thị trường quốc tế của ngan hang thương mại\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Ba\nTan (nguyentan*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 9 Điều 1 Thong tư\n28/2016/TT-NHNN thi điều kiện thực hiện hoạt động ngoại hối cơ bản tren thị\ntrường quốc tế của ngan hang thương mại được quy định cụ thể như sau:\n\nĐiều kiện để ngan hang thương mại được xem xet, chấp thuận thực hiện hoạt động\nngoại hối cơ bản tren thị trường quốc tế bao gồm:\n\n\\- Đap ứng cac điều kiện quy định tại Điều 8 Thong tư nay.\n\n\\- Co quy định nội bộ về tieu chuẩn lựa chọn tổ chức đối tac va xac định hạn\nmức giao dịch đối với đối tac nước ngoai; trong đo đối tac nước ngoai ma tổ\nchức tin dụng được phep co giao dịch tiền gửi (khong phải tiền gửi thanh toan)\nphải la cac tổ chức tai chinh nước ngoai co hệ số xếp hạng tin nhiệm từ mức\nBaa3/P-3 theo đanh gia xếp hạng của Moody's Investor Service trở len hoặc từ\nmức BBB-/A-3 theo đanh gia xếp hạng của Standard & Poor's trở len hoặc từ mức\nBBB-/F3 theo đanh gia xếp hạng của Fitch Ratings trở len.\n\n\\- Điều kiện quy định tại khoản 2 Điều nay khong ap dụng đối với trường hợp\nngan hang thương mại gửi tiền (khong phải tiền gửi thanh toan) tại chi nhanh,\ncong ty con của ngan hang thương mại đo ở nước ngoai.\n\nTổng số dư tiền gửi của ngan hang thương mại tại tất cả cac chi nhanh, cong ty\ncon của ngan hang thương mại đo ở nước ngoai khong vượt qua 10% vốn điều lệ\ncủa ngan hang thương mại đo.\n\nTren đay la nội dung tư vấn về điều kiện thực hiện hoạt động ngoại hối cơ bản\ntren thị trường quốc tế của ngan hang thương mại. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 309}}