{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310EE-hd-quy-dinh-ve-viec-niem-phong-va-gui-chia-khoa-du-phong-khoa-cua-kho-tien-cua-ngan-hang.html", "md": "**Vi ệc niem phong va gửi chia khoa dự phong khoa cửa kho tiền của ngan hang\nđược quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em\nđang la sinh vien trường Đại học Kinh tế TP.HCM, sắp tới em chuẩn bị học mon\nLuật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định về việc bảo\nquản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy nhien, co\nmột vấn đề trong những quy định nay ma em thắc mắc la việc sử dụng va bảo quản\nchia khoa kho tiền, ket sắt thi khong biết phap luật quy định thế nao về vấn\nđề nay. Chinh vi vậy. Mong Ban bien tập vui long giải đap cho em thắc mắc sau:\nViệc niem phong va gửi chia khoa dự phong khoa cửa kho tiền của ngan hang được\nquy định thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nAnh Kiệt (kiet***@gmail.com) **\n\nNiem phong va gửi chia khoa dự phong khoa cửa kho tiền của ngan hang được quy\nđịnh tại Điều 31 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Việc niem phong chia khoa dự phong cửa kho tiền được cac thanh vien giữ chia khoa va can bộ kiểm soat chứng kiến, lập bien bản, cung ký ten tren niem phong. Cac ma số để sử dụng hang ngay va thay đổi thường xuyen quy định tại Khoản 2 Điều 28 Thong tư nay được từng thanh vien ghi lại, niem phong trong phong bi rieng cung với chia định vị dự phong, chinh la chia khoa dự phong của cửa kho tiền co khoa ma số. Hộp chia khoa dự phong được gửi vao kho tiền Ngan hang Nha nước chi nhanh, tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac, chi nhanh khac cung hệ thống tổ chức tin dụng hay Kho bạc Nha nước ngay trong ngay. Đơn vị nhận gửi co trach nhiệm bảo quản an toan, nguyen vẹn niem phong hộp chia khoa dự phong trong kho tiền của minh.\n\n2. Kho tiền Trung ương gửi chia khoa dự phong của cửa kho tiền vao kho tiền Ngan hang Nha nước chi nhanh gần nhất. Sở Giao dịch, Ngan hang Nha nước chi nhanh gửi chia khoa dự phong vao kho tiền Trung ương tren địa ban - (nếu co) hay kho tiền Kho bạc Nha nước tỉnh, thanh phố.\n\n3. Hộp bảo quản chia khoa dự phong của cửa kho tiền co 2 ổ khoa, Giam đốc va thủ kho tiền mỗi người quản lý một ổ; chia khoa hộp nay được bảo quản như chia khoa đang dung của cửa kho tiền.\n\nNgoai ra, theo quy định thi chia khoa dự phong cửa gian kho, ket sắt được lam\nthủ tục niem phong như đối với chia khoa dự phong khoa cửa kho tiền va bảo\nquản tại ket sắt của Giam đốc.\n\nTren đay la nội dung tư vấn về việc niem phong va gửi chia khoa dự phong khoa\ncửa kho tiền của ngan hang. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}