{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4CC2B-hd-rut-tien-tiet-kiem-cua-chi-gai-dang-o-tu-nhu-the-nao.html", "md": "**K inh gửi ban bien tập: toi co chị gai bị đi tu hiện đang ở trại giam. Chị\ntoi muốn ủy quyền cho toi rut tiền trong quyển sổ tiết kiệm của chị ! Cho toi\nhỏi giờ toi vao trại nhờ chị ký xac nhận giấy ủy quyền giấy ủy quyền nay toi\nmang ra ngan hang rut được tiền ngay hay phải lam như thế nao để rut được tiền\ncủa ngan hang? Xin cảm ơn. **\n\nTheo quy định tại Khoản 4 Điều 18 Thong tư 48/2018/TT-NHNN thi:\n\n\"4. Tổ chức tin dụng hướng dẫn thủ tục chi trả đối với cac trường hợp chi trả\nsau đay phu hợp với quy định của Thong tư nay va quy định của phap luật co\nlien quan, đảm bảo việc chi trả tiền gửi tiết kiệm chinh xac, an toan tai sản\ncho người gửi tiền va an toan hoạt động cho tổ chức tin dụng:\n\na) Chi trả tiền gửi tiết kiệm theo thừa kế;\n\nb) Chi trả tiền gửi tiết kiệm theo ủy quyền của người gửi tiền.\"\n\nDo đo, nếu chủ sở hữu tiền gửi tiết kiệm muốn ủy quyền cho người khac thực\nhiện cac cong việc lien quan đến tiền gửi, tai khoản tiết kiệm của minh thi\ncần lien hệ với ngan hang nhận tiền gửi tiết kiệm để được hướng dẫn thủ tục ủy\nquyền cụ thể. **Th ong thường, một số ngan hang yeu cầu Giấy ủy quyền phải\nđược lập tại ngan hang; trường hợp giấy ủy quyền khong được lập tại ngan hang\nthi phải co xac nhận của cong chứng hoặc chinh quyền địa phương theo quy\nđịnh.**\n\nTheo quy định tại Điều 44 Luật Cong chứng 2014 thi:\n\n\"1. Việc cong chứng phải được thực hiện tại trụ sở của tổ chức hanh nghề cong\nchứng, trừ cac trường hợp quy định tại khoản 2 Điều nay.\n\n2\\. Việc cong chứng co thể được thực hiện ngoai trụ sở của tổ chức hanh nghề\ncong chứng trong trường hợp người yeu cầu cong chứng la người gia yếu, khong\nthể đi lại được, người đang bị tạm giữ, tạm giam, đang thi hanh an phạt tu\nhoặc co lý do chinh đang khac khong thể đến trụ sở của tổ chức hanh nghề cong\nchứng.\"\n\n_**Vi ệc lập hợp đồng ủy quyền thi bạn cần yeu cầu cong chứng vien đến trại\ntạm giam nơi chị bạn bị giam giữ để phối hợp với trại tạm giam thực hiện.**_\n\nNgười được ủy quyền khi đến rut tiền tiết kiệm theo ủy quyền phải co cac giấy\ntờ: Sổ tiền gửi tiết kiệm đứng ten chủ sở hữu la người ủy quyền; chứng minh\nnhan dan hoặc hộ chiếu con thời hạn của người được uỷ quyền va Giấy uỷ quyền\nco xac nhận,…\n\nTren đay la nội dung hỗ trợ của chung toi.\n\nTran trọng!\n\n", "extras": {"page": 105}}