{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B005-hd-tieu-chuan-cua-truong-doan-thanh-tra-chuyen-nganh-ngan-hang.html", "md": "**T oi hiện đang cong tac trong nganh ngan hang. Vi lý do cong việc nen toi\nrất quan tam tới cac quy định lien quan đến thanh tra chuyen nganh Ngan hang.\nToi co thắc mắc như sau gửi đến Quý anh chị: Tieu chuẩn của Trưởng đoan thanh\ntra chuyen nganh Ngan hang được quy định như thế nao? Rất mong sớm nhận được\nphản hồi, toi cảm ơn nhiều. Trần Hoang Minh Tri, địa chỉ mail\nminhtri****@gmail.com **\n\nTieu chuẩn của Trưởng đoan thanh tra chuyen nganh Ngan hang được hướng dẫn tại\nĐiều 6 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ tục thanh tra chuyen\nnganh Ngan hang, theo đo:\n\nĐiều 6. Tieu chuẩn của Trưởng đoan thanh tra\n\n1\\. Tieu chuẩn chung của Trưởng đoan thanh tra:\n\na) Co phẩm chất đạo đức tốt, co ý thức trach nhiệm, liem khiết, trung thực,\ncong minh, khach quan;\n\nb) Am hiểu về nghiệp vụ thanh tra; co khả năng phan tich, đanh gia, tổng hợp\nnhững vấn đề lien quan đến nội dung thanh tra;\n\nc) Co khả năng tổ chức, chỉ đạo cac thanh vien trong Đoan thanh tra thực hiện\nnhiệm vụ thanh tra được giao.\n\n2\\. Cong chức được cử lam Trưởng đoan thanh tra hợp nhất tổ chức tin dụng phải\ntừ Pho Vụ trưởng của Cơ quan Thanh tra, giam sat ngan hang hoặc Pho Chanh\nthanh tra, giam sat Ngan hang Nha nước chi nhanh hoặc Thanh tra vien chinh trở\nlen va phải đap ứng cac tieu chuẩn tại khoản 1 Điều nay.\n\n3\\. Cong chức được cử lam Trưởng đoan thanh tra phap nhan tổ chức tin dụng\n(trừ tổ chức tai chinh vi mo va quỹ tin dụng nhan dan) phải từ Trưởng phong\nhoặc Thanh tra vien chinh trở len hoặc Thanh tra vien đa tham gia it nhất 02\nĐoan thanh tra va phải đap ứng cac tieu chuẩn tại khoản 1 Điều nay.\n\n4\\. Cong chức được cử lam Trưởng đoan thanh tra phap nhan tổ chức tai chinh vi\nmo, quỹ tin dụng nhan dan, đơn vị trực thuộc tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phải từ Pho Trưởng phong hoặc Thanh tra vien trở len va phải\nđap ứng cac tieu chuẩn tại khoản 1 Điều nay.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Tieu chuẩn của Trưởng\nđoan thanh tra chuyen nganh Ngan hang, được quy định tại Thong tư 36/2016/TT-\nNHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 381}}