{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55AD5-hd-bao-cao-ve-quy-dinh-noi-bo-ve-cap-tin-dung-quan-ly-no-chinh-sach-du-phong-rui-ro-duoc-quy-dinh-ra-sao.html", "md": "**Vui l ong cung cấp cho toi quy định bao cao về quy định nội bộ về cấp tin\ndụng, quản lý nợ, chinh sach dự phong rủi ro được quy định ra sao? Rất mong\nsớm nhận hồi đap.  **\n\nBao cao về quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong\nrủi ro được quy định tại Điều 7 Thong tư 11/2021/TT-NHNN, cụ thể như sau:\n\n1\\. Trong thời hạn 10 (mười) ngay, kể từ ngay ban hanh, sửa đổi, bổ sung quy\nđịnh nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong rủi ro, tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải gửi trực tiếp hoặc bằng đường\nbưu điện hoặc phương tiện điện tử cho Ngan hang Nha nước theo quy định tại\nkhoản 2 Điều nay 01 bộ hồ sơ gồm cac văn bản sau:\n\na) Đối với trường hợp ban hanh mới:\n\n(i) Văn bản bao cao về việc ban hanh quy định nội bộ về cấp tin dụng, quản lý\nnợ, chinh sach dự phong rủi ro;\n\n(ii) Quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong rủi ro.\n\nb) Đối với trường hợp sửa đổi, bổ sung:\n\n(i) Văn bản bao cao về việc sửa đổi, bổ sung quy định nội bộ về cấp tin dụng,\nquản lý nợ, chinh sach dự phong rủi ro, trong đo bao cao ro lý do sửa đổi, bổ\nsung;\n\n(ii) Cac văn bản sửa đổi, bổ sung quy định nội bộ về cấp tin dụng, quản lý nợ,\nchinh sach dự phong rủi ro.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan hang\nNha nước theo quy định tại khoản 1 Điều nay như sau:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai gửi bao cao cho Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang), trừ trường hợp quy định tại\nđiểm b Khoản nay;\n\nb) Chi nhanh ngan hang nước ngoai thuộc đối tượng thanh tra, giam sat an toan\nvi mo của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương\ngửi bao cao cho Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương đo.\n\nTran trọng.\n\n", "extras": {"page": 71}}