{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F53B-hd-ngan-hang-co-nhung-cach-gi-trong-viec-quan-ly-truy-cap-doi-voi-nguoi-su-dung-nhom-nguoi-su-dung-de-bao-dam-an-toan-thong-tin.html", "md": "**Xin ch ao, toi ten Hưng Trần sinh sống va lam việc tại tp. HCM. Vừa qua toi\nco nghe noi, Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ\nthống thong tin trong hoạt động ngan hang. toi cũng co nghien cứu chut it về\nhoạt động của ngan hang, hiện tại toi muốn biết ngan hang co những cach gi\ntrong việc quản lý truy cập đối với người sử dụng, nhom người sử dụng để bảo\nđảm an toan thong tin? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Khoản 1 Điều 27 Thong tư 18/2018/TT-NHNN quy định về\nan toan hệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước\nViệt Nam ban hanh, co hiệu lực từ 01/01/2019, nội dung nay được quy định như\nsau:\n\nTổ chức quy định về quản lý truy cập đối với người sử dụng, nhom người sử\ndụng, cac thiết bị, cong cụ sử dụng để truy cập hệ thống thong tin bảo đảm đap\nứng yeu cầu nghiệp vụ va yeu cầu an toan thong tin, bao gồm cac nội dung cơ\nbản sau:\n\na) Đăng ký, cấp phat, gia hạn va thu hồi quyền truy cập của người sử dụng;\n\nb) Mỗi tai Khoản truy cập hệ thống phải được gan cho một người sử dụng duy\nnhất; trường hợp chia sẻ tai Khoản dung chung để truy cập hệ thống thong tin\nthi phải được phe duyệt bởi cấp co thẩm quyền va xac định được trach nhiệm ca\nnhan tại mỗi thời điểm sử dụng;\n\nc) Đối với hệ thống thong tin từ mức độ 2 trở len, phải giới hạn va kiểm soat\ncac truy cập sử dụng tai Khoản co quyền quản trị: (i) Thiết lập cơ chế kiểm\nsoat việc tạo tai Khoản co quyền quản trị để bảo đảm khong một tai Khoản nao\nsử dụng được khi chưa được cấp co thẩm quyền phe duyệt; (ii) Phải co biện phap\ngiam sat việc sử dụng tai Khoản co quyền quản trị; (iii) Việc sử dụng tai\nKhoản co quyền quản trị phải được giới hạn trong Khoảng thời gian đủ để thực\nhiện cong việc va phải được thu hồi ngay sau khi kết thuc cong việc;\n\nd) Quản lý, cấp phat ma khoa bi mật truy cập hệ thống thong tin;\n\nđ) Ra soat, kiểm tra, xet duyệt lại quyền truy cập của người sử dụng;\n\ne) Yeu cầu, Điều kiện an toan thong tin đối với cac thiết bị, cong cụ sử dụng\nđể truy cập.\n\nTren đay la nội dung tư vấn về Ngan hang co những cach gi trong việc quản lý\ntruy cập đối với người sử dụng, nhom người sử dụng để bảo đảm an toan thong\ntin? Để hiểu ro va chi tiết hơn vui long tim hiểu them tại Thong tư\n18/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 176}}