{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D348-hd-nguyen-tac-xep-luong-cac-ngach-cong-chuc-chuyen-nganh-ngan-hang-nhu-the-nao.html", "md": "**Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế\nnao? Xếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế nao? Quy\nđịnh về ngạch Thủ kho, thủ quỹ Ngan hang như thế nao? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế nao?**\n  * **X ếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế nao?**\n  * **Quy định về ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n\n## **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế\nnao?**\n\nTại Điều 9 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=U=dsbGRWODWk)\nquy định nguyen tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang như\nsau:\n\n> **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Việc bổ nhiệm va xếp lương vao cac ngạch cong chức chuyen nganh Ngan\n> hang quy định tại Thong tư nay phải căn cứ vao vị tri việc lam, chức trach,\n> nhiệm vụ va nghiệp vụ chuyen mon đảm nhận của cong chức.\n\n> 2\\. Khi chuyển xếp từ ngạch cong chức hiện giữ sang ngạch cong chức chuyen\n> nganh Ngan hang theo quy định tại Thong tư nay khong được kết hợp nang bậc\n> lương hoặc nang ngạch cong chức.\n\nViệc xếp lương cac ngạch cong chức chuyen nganh Ngan hang dựa tren cac nguyen\ntắc như:\n\n\\- Xếp lương căn cứ vao vị tri việc lam, chức trach, nhiệm vụ va nghiệp vụ\nchuyen mon đảm nhận của cong chức.\n\n\\- Khi chuyển xếp từ ngạch cong chức hiện giữ sang ngạch cong chức chuyen\nnganh Ngan hang theo quy định tại Thong tư nay khong được kết hợp nang bậc\nlương hoặc nang ngạch cong chức.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/0901/luong-\ncong-chuc.jpg)\n\n_X ếp lương cac ngạch cong chức chuyen nganh Ngan hang co nguyen tắc như thế\nnao? (Hinh từ Internet)_\n\n## **X ếp lương cac ngạch cong chức chuyen nganh Ngan hang như thế nao?**\n\nTại Điều 10 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk)\nquy định xếp lương cac ngạch cong chức chuyen nganh Ngan hang như sau:\n\n> **X ếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Cac ngạch cong chức chuyen nganh Ngan hang quy định tại Thong tư nay ap\n> dụng Bảng 2 (Bảng lương chuyen mon, nghiệp vụ đối với can bộ, cong chức\n> trong cac cơ quan nha nước) ban hanh kem theo Nghị định số 204/2004/NĐ-CP\n> ngay 14 thang 12 năm 2004 của Chinh phủ về chế độ tiền lương đối với can bộ,\n> cong chức, vien chức va lực lượng vũ trang (đa được sửa đổi, bổ sung) như\n> sau:\n\n> a) Ngạch Kiểm soat vien cao cấp ngan hang ap dụng bảng lương cong chức loại\n> A3, nhom 1 (A3.1), từ hệ số lương 6,20 đến hệ số lương 8,00;\n\n> b) Ngạch Kiểm soat vien chinh ngan hang ap dụng bảng lương cong chức loại\n> A2, nhom 1 (A2.1), từ hệ số lương 4,40 đến hệ số lương 6,78;\n\n> c) Ngạch Kiểm soat vien ngan hang ap dụng bảng lương cong chức loại A1, từ\n> hệ số lương 2,34 đến hệ số lương 4,98;\n\n> d) Ngạch Thủ kho, thủ quỹ ngan hang ap dụng bảng lương cong chức loại A0, từ\n> hệ số lương 2,10 đến hệ số lương 4,89;\n\n> đ) Ngạch Nhan vien Tiền tệ \\- Kho quỹ ap dụng bảng lương cong chức loại B,\n> từ hệ số lương 1,86 đến hệ số lương 4,06.\n\n> 2\\. Việc chuyển xếp lương đối với cong chức từ cac ngạch cong chức chuyen\n> nganh hiện giữ sang ngạch cong chức chuyen nganh Ngan hang quy định tại\n> Thong tư nay được thực hiện theo hướng dẫn tại khoản 2 Mục II Thong tư số\n> 02/2007/TT-BNV ngay 25 thang 5 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương\n> khi nang ngạch, chuyển ngạch, chuyển loại cong chức, vien chức.\n\nViệc xếp lương cac ngạch cong chức chuyen nganh Ngan hang được quy định cụ thể\ntại Điều 10 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=09dsbGRWOHhNQTWk).\n\n## **Quy định về ngạch Thủ kho, thủ quỹ ngan hang như thế nao?**\n\nTại Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định về ngạch Thủ kho, thủ quỹ ngan hang như sau:\n\n> **Ng ạch Thủ kho, thủ quỹ ngan hang**\n\n> 1\\. Chức trach\n\n> La cong chức chuyen mon nghiệp vụ chuyen nganh Ngan hang, thực hiện việc\n> quản lý va đảm bảo an toan tuyệt đối cac loại tai sản bảo quản trong kho\n> tiền Ngan hang Nha nước theo nhiệm vụ được giao, được bố tri ở cac vị tri\n> việc lam tại cac đơn vị thuộc Ngan hang Nha nước.\n\n> 2\\. Nhiệm vụ\n\n> a) Thực hiện việc nhập - xuất (thu - chi) tiền mặt, tai sản quý, giấy tờ co\n> gia chinh xac, kịp thời, đầy đủ theo đung lệnh của cấp co thẩm quyền, đung\n> chứng từ kế toan hợp lệ, hợp phap;\n\n> b) Mở sổ quỹ; sổ theo doi từng loại tiền, từng loại tai sản; thẻ kho; cac sổ\n> sach cần thiết khac; ghi chep va bảo quản cac sổ sach, giấy tờ đầy đủ, ro\n> rang, chinh xac;\n\n> c) Tổ chức sắp xếp tiền mặt, tai sản trong kho tiền gọn gang, khoa học, đảm\n> bảo vệ sinh kho tiền; ap dụng cac biện phap cần thiết để đảm bảo chất lượng\n> tiền, tai sản trong kho tiền;\n\n> d) Tham gia kiểm ke tai sản trong kho tiền định kỳ hoặc đột xuất đảm bảo sự\n> khớp đung giữa tồn kho thực tế với sổ sach kế toan va sổ quỹ, thẻ kho;\n\n> đ) Quản lý, giữ chia khoa một ổ khoa cửa kho tiền bảo quản tai sản được\n> giao, cac ổ khoa cửa gian kho va cac phương tiện bảo quản tai sản trong kho\n> tiền (ket, tủ sắt); chịu trach nhiệm ca nhan đối với tai sản trong kho tiền\n> thuộc nhiệm vụ được giao;\n\n> e) Thực hiện đầy đủ chế độ bao cao, kiểm ke kho tiền, theo đung quy định của\n> Nha nước va của nganh.\n\n> 3\\. Tieu chuẩn về năng lực chuyen mon, nghiệp vụ\n\n> a) Thong thạo cac quy trinh, quy định về chế độ quản lý kho tiền của Ngan\n> hang Nha nước va cac quy định khac của phap luật co lien quan;\n\n> b) Thong hiểu cac văn bản phap luật Nha nước về nghĩa vụ, trach nhiệm bảo\n> quản an toan tai sản;\n\n> c) Nắm vững trinh tự, thủ tục nghiệp vụ hanh chinh của Ngan hang Nha nước,\n> đơn vị;\n\n> d) Nắm được chức năng, nhiệm vụ của nganh, của đơn vị;\n\n> đ) Thực hiện đung cac thủ tục về xử lý chứng từ, ghi chep sổ quỹ, thẻ kho;\n\n> e) Thanh thạo về nghiệp vụ kiểm ngan va quỹ nghiệp vụ ngan hang;\n\n> g) Sử dụng được may moc, thiết bị, cong cụ kỹ thuật chuyen dung co lien quan\n> đến việc bảo vệ an ninh, an toan kho tiền.\n\n> 4\\. Tieu chuẩn về trinh độ đao tạo, bồi dưỡng\n\n> Co bằng tốt nghiệp cao đẳng trở len với nganh hoặc chuyen nganh: kinh tế,\n> tai chinh, ngan hang, kế toan, kiểm toan.\n\n> 5\\. Yeu cầu đối với cong chức dự thi nang ngạch len ngạch Thủ kho, thủ quỹ\n> ngan hang\n\n> Co thời gian giữ ngạch Nhan vien Tiền tệ \\- Kho quỹ từ đủ 03 năm trở len\n> (khong kể thời gian tập sự, thử việc). Trường hợp co thời gian tương đương\n> với ngạch Nhan vien Tiền tệ \\- Kho quỹ thi thời gian giữ ngạch Nhan vien\n> Tiền tệ \\- Kho quỹ tối thiểu 01 năm (đủ 12 thang) tinh đến ngay hết hạn nộp\n> hồ sơ đăng ký dự thi nang ngạch.\n\nNgạch Thủ kho, thủ quỹ ngan hang co cac chức trac, nhiệm vụ va tieu chuẩn về\nnăng lực chuyen mon, nghiệp vụ; trinh độ đao tạo; va yeu cầu theo quy định tại\nĐiều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk).\n\nTran trọng!\n\n", "extras": {"page": 50}}