{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B25B-hd-dang-ky-danh-hieu-thi-dua-ky-giao-uoc-thi-dua-trong-nganh-ngan-hang.html", "md": "** Đăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh ngan hang được\nquy định như thế nao? Xin chao Ban bien tập, toi la Kim Yến hiện đang sống va\nlam việc tại Đồng Thap. Toi hiện đang tim hiểu về thi đua, khen thưởng nganh\nngan hang. Vậy Ban bien tập cho toi hỏi đăng ký danh hiệu thi đua, ký giao ước\nthi đua trong nganh ngan hang được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nĐăng ký danh hiệu thi đua, ký giao ước thi đua trong nganh ngan hang được quy\nđịnh tại Điều 7 Thong tư 08/2018/TT-NHNN hướng dẫn cong tac thi đua, khen\nthưởng nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\n1\\. Hằng năm, cac tập thể lớn quy định tại Điều 3 Thong tư nay (sau đay gọi la\ncac đơn vị) co trach nhiệm tổ chức cho từng tập thể, ca nhan thuộc đơn vị đăng\nký thi đua va tổng hợp đăng ký thi đua theo mẫu số 01 kem theo Thong tư nay\ngửi về Ngan hang Nha nước (qua Vụ Thi đua - Khen thưởng) chậm nhất ngay 28\nthang 02 hằng năm. Đối với cac tổ chức tai chinh vi mo gửi bản đăng ký danh\nhiệu thi đua về Ngan hang Nha nước chi nhanh tỉnh, thanh phố tren địa ban quản\nlý.\n\n2\\. Hằng năm, Trưởng cac Khối, Cụm thi đua tổ chức ký giao ước thi đua giữa\ncac đơn vị thuộc Khối, Cụm thi đua va gửi bản ký giao ước thi đua về Ngan hang\nNha nước (Vụ Thi đua - Khen thưởng) chậm nhất ngay 28 thang 02. Cac chỉ tieu,\nnội dung va biện phap tổ chức thi đua phải thong qua Khối, Cụm thi đua để\nthống nhất thực hiện. Khối, Cụm thi đua do cấp co thẩm quyền quy định.\n\nTren đay la tư vấn về đăng ký danh hiệu thi đua, ký giao ước thi đua trong\nnganh ngan hang. Để biết them thong tin chi tiết bạn nen tham khảo Thong tư\n08/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 199}}