{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3448C-hd-don-gian-hoa-thu-tuc-hanh-chinh-trong-viec-tham-gia-thanh-toan-bu-tru-dien-tu-lien-ngan-hang.html", "md": "** Đơn giản hoa thủ tục hanh chinh trong việc tham gia thanh toan bu trừ điện\ntử lien ngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten la\nNgọc Sang, hiện toi đang sinh sống tại Đa Nẵng. Gần đay, toi co nghe noi về\nviệc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi\nđặc biệt quan tam đến những giấy tờ lien quan đến việc tham gia thanh toan bu\ntrừ điện tử lien ngan hang, Ban bien tập cho toi hỏi cac thủ tục lien quan đến\nviệc tham gia thanh toan bu trừ điện tử lien ngan hang được đơn giản hoa thủ\ntục hanh chinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận\nđược tư vấn từ Ban bien tập. Xin chan thanh cảm ơn! (sang***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục hanh chinh trong việc tham gia thanh\ntoan bu trừ điện tử lien ngan hang được quy định tại Tiểu mục 92 Mục III Phần\nA Phương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý\ncủa Ngan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010\nnhư sau:\n\n**Tham gia thanh to an bu trừ điện tử lien ngan hang (B-NHA-002126-TT)**\n\na) Quy định cach thức thực hiện: Ngan hang, Kho bạc Nha nước (gọi la ngan hang\nđề nghị tham gia thanh toan bu trừ điện tử) khi co nhu cầu tham gia thanh toan\nbu trừ điện tử lien ngan hang gửi hồ sơ theo đường bưu điện hoặc nộp trực tiếp\nđến trụ sở NHNN chi nhanh cấp tỉnh nơi ngan hang đề nghị tham gia thanh toan\nbu trừ điện tử mở tai khoản;\n\nb) Quy định số bộ hồ sơ phải nộp la 01 bộ;\n\nc) Bỏ yeu cầu nộp \"Giấy cam kết thực hiện cac quy định co lien quan khi trở\nthanh ngan hang thanh vien tham gia thanh toan bu trừ điện tử lien ngan hang\"\ntrong thanh phần hồ sơ quy định tại khoản 1, Điều 8, Quyết định số\n457/2003/QĐ-NHNN ngay 12 thang 5 năm 2003;\n\nd) Quy định thời hạn giải quyết TTHC la 07 ngay lam việc kể từ ngay nhận đủ hồ\nsơ theo quy định;\n\nđ) Về yeu cầu, điều kiện:\n\n\\- Quy định yeu cầu đối với thanh vien tham gia thanh toan bu trừ điện tử lien\nngan hang vao Quyết định số 457/2003/QĐ-NHNN;\n\n\\- Chuyển cac yeu cầu điều kiện của TTHC đang được quy định tại văn bản số\n83/QĐ-NH2 ngay 09 thang 4 năm 1996 vao Quy trinh kỹ thuật nghiệp vụ thanh toan\nbu trừ điện tử lien ngan hang ban hanh kem theo Quyết định số 457/2003/QĐ-NHNN\nngay 12 thang 5 năm 2003 của Thống đốc NHNN.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục hanh chinh\ntrong việc tham gia thanh toan bu trừ điện tử lien ngan hang. Để hiểu ro hơn\nvề vấn đề nay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 294}}