{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B284-hd-hinh-thuc-thu-tuc-yeu-cau-cung-cap-thong-tin-xac-minh-dieu-kien-thi-hanh-an-cua-thua-phat-lai-tai-to-chuc-tin-dung.html", "md": "**H inh thức, thủ tục yeu cầu cung cấp thong tin xac minh điều kiện thi hanh\nan của Thừa phat lại tại tổ chức tin dụng được quy định như thế nao? Toi hiện\nđang lam tại một Văn phong Thừa phat lại nen rất quan tam tới quy định nay.\nToi xin cảm ơn va mong sớm nhận được cau trả lời! Trần Thị Cẩm Tu, địa chỉ\nmail camtu678****@gmail.com **\n\nHinh thức, thủ tục yeu cầu cung cấp thong tin xac minh điều kiện thi hanh an\ncủa Thừa phat lại tại tổ chức tin dụng được hướng dẫn tại  Điều 3 Thong tư\nlien tịch 03/2014/TTLT-BTP-NHNNVN hướng dẫn việc xac minh điều kiện thi hanh\nan của Thừa phat lại tại tổ chức tin dụng, theo đo:\n\nĐiều 3. Hinh thức, thủ tục yeu cầu cung cấp thong tin\n\n1\\. Việc yeu cầu cung cấp thong tin được thực hiện theo một trong hai hinh\nthức sau:\n\na) Thừa phat lại co văn bản yeu cầu tổ chức tin dụng cung cấp thong tin;\n\nb) Thừa phat lại trực tiếp xac minh tại tổ chức tin dụng.\n\n2\\. Văn bản yeu cầu cung cấp thong tin phải co cac nội dung sau:\n\na) Căn cứ yeu cầu cung cấp thong tin (neu ro ten bản an, quyết định co hiệu\nlực phap luật; quyết định xac minh kem theo cac văn bản nay để chứng minh va\nbản sao văn bản thỏa thuận xac minh về điều kiện thi hanh an; quyết định thi\nhanh an trong trường hợp Văn phong Thừa phat lại trực tiếp tổ chức thi hanh\nan);\n\nb) Thong tin về khach hang la người co nghĩa vụ thi hanh an (ten, địa chỉ trụ\nsở chinh (trường hợp khach hang la tổ chức); họ va ten, địa chỉ nơi cư tru va\nsố chứng minh thư nhan dan, số hộ chiếu, nếu co (trường hợp khach hang la ca\nnhan) va cac thong tin cần thiết khac;\n\nc) Cac thong tin cần cung cấp trong phạm vi quy định tại khoản 1 Điều 1 Thong\ntư nay;\n\nd) Thời điểm, thời hạn cung cấp thong tin theo quy định tại khoản 1 Điều 4\nThong tư nay;\n\nđ) Cac thong tin khac co lien quan.\n\n3\\. Văn bản yeu cầu cung cấp thong tin kem theo cac tai liệu lien quan quy\nđịnh tại điểm a khoản 2 của Điều nay được gửi tổ chức tin dụng, đồng thời gửi\nNgan hang nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương, Viện Kiểm\nsat nhan dan cấp huyện nơi đặt Văn phong Thừa phat lại. Trường hợp thực hiện\nxac minh theo quy định tại điểm b khoản 2 Điều 1 Thong tư nay thi Thừa phat\nlại phải đồng thời gửi cac tai liệu tren cho Ngan hang nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương nơi thực hiện xac minh.\n\n4\\. Trường hợp trực tiếp xac minh, Thừa phat lại xuất trinh Giấy giới thiệu\ncủa Văn phong Thừa phat lại, Thẻ Thừa phat lại kem theo cac tai liệu lien quan\nquy định tại điểm a khoản 2 của Điều nay va phải cong bố quyết định xac minh\nhoặc quyết định thi hanh an trong trường hợp Văn phong Thừa phat lại trực tiếp\ntổ chức thi hanh an; lập bien bản về việc xac minh. Bien bản phải co chữ ký\ncủa Thừa phat lại, người cung cấp thong tin, xac nhận của tổ chức tin dụng.\nNếu chưa thực hiện được ngay việc cung cấp thong tin thi phải ghi ro lý do\ntrong bien bản. Bien bản được lập thanh 02 (hai) bản, mỗi ben giữ 01 bản.\n\n5\\. Trong thời hạn 03 (ba) ngay lam việc, kể từ ngay nhận được kết quả xac\nminh hoặc từ ngay lập bien bản xac minh, Văn phong Thừa phat lại co trach\nnhiệm gửi kết quả xac minh hoặc bien bản xac minh cho Ngan hang nha nước chi\nnhanh tỉnh, thanh phố trực thuộc Trung ương va Viện kiểm sat nhan dan cấp\nhuyện nơi đặt Văn phong Thừa phat lại. Trường hợp thực hiện xac minh theo quy\nđịnh tại điểm b khoản 2 Điều 1 Thong tư nay thi Thừa phat lại phải đồng thời\ngửi cho Ngan hang nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi\nthực hiện xac minh.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hinh thức, thủ tục yeu\ncầu cung cấp thong tin xac minh điều kiện thi hanh an của Thừa phat lại tại tổ\nchức tin dụng, được quy định tại Thong tư lien tịch 03/2014/TTLT-BTP-NHNNVN .\nBạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 382}}