{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38FCF-hd-tai-khoan-cho-vay-ra-nuoc-ngoai-va-tai-khoan-thuc-hien-bao-lanh-cua-to-chuc-kinh-te-cho-nguoi-khong-cu-tru.html", "md": "**T ai khoản cho vay ra nước ngoai va tai khoản thực hiện bảo lanh của tổ chức\nkinh tế cho người khong cư tru được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten Văn Như Phương, hiện nay toi đang sống va lam việc tại Khanh Hoa.\nHiện nay, vi yeu cầu cong việc nen toi cần tim hiểu một số nội dung lien quan\nđến tai khoản cho vay ra nước ngoai va tai khoản thực hiện bảo lanh của tổ\nchức kinh tế cho người khong cư tru. Ban bien tập cho toi hỏi: Tai khoản cho\nvay ra nước ngoai va tai khoản thực hiện bảo lanh của tổ chức kinh tế cho\nngười khong cư tru được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 15 Thong tư 37/2013/TT-NHNN hướng dẫn về quản lý ngoại\nhối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người khong\ncư tru do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được\nquy định như sau:\n\n1\\. Trước khi thực hiện cac giao dịch chuyển tiền lien quan đến khoản cho vay\nra nước ngoai, tổ chức kinh tế mở một (01) tai khoản cho vay ra nước ngoai mở\ntại một (01) tổ chức tin dụng cung ứng dịch vụ tai khoản. Cac giao dịch lien\nquan đến khoản cho vay ra nước ngoai (giải ngan vốn cho vay; thu hồi nợ gốc,\nnợ lai va cac loại phi phải thực hiện thong qua tai khoản cho vay ra nước\nngoai.\n\n2\\. Trước khi thực hiện cac giao dịch chuyển tiền lien quan đến khoản bảo lanh\ncho người khong cư tru, tổ chức kinh tế mở một (01) tai khoản bảo lanh cho\nngười khong cư tru mở tại một (01) tổ chức tin dụng cung ứng dịch vụ tai\nkhoản. Cac giao dịch lien quan đến khoản bảo lanh (trả nợ thay ben được bảo\nlanh, thu hồi nợ từ ben bảo lanh, cac loại phi) phải thực hiện thong qua tai\nkhoản thực hiện bảo lanh.\n\n3\\. Trường hợp tổ chức kinh tế thực hiện cho vay, bảo lanh cho người khong cư\ntru la doanh nghiệp ở nước ngoai co sự tham gia gop vốn dưới hinh thức đầu tư\ntrực tiếp của ben cho vay, ben bảo lanh, tai khoản cho vay ra nước ngoai, tai\nkhoản thực hiện bảo lanh la tai khoản vốn đầu tư trực tiếp ra nước ngoai của\ntổ chức kinh tế theo cac quy định hiện hanh về quản lý ngoại hối đối với hoạt\nđộng đầu tư trực tiếp ra nước ngoai.\n\nTren đay la nội dung tư vấn về Tai khoản cho vay ra nước ngoai va tai khoản\nthực hiện bảo lanh của tổ chức kinh tế cho người khong cư tru. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư 37/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 234}}