{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4A0D8-hd-tranh-chap-ve-nghia-vu-giao-tai-san-bao-dam-tranh-chap-ve-quyen-xu-ly-tai-san-bao-dam-cac-khoan-no-xau.html", "md": "**Xin ch ao, toi đang tim hiểu cac quy định về ap dụng phap luật khi giải\nquyết xử lý tai sản bảo đảm cac khoản nợ xấu. Anh chị cho toi hỏi tranh chấp\nvề nghĩa vụ giao tai sản bảo đảm, tranh chấp về quyền xử lý tai sản bảo đảm\ncac khoản nợ xấu được giải quyết như thế nao? xin giải đap giup toi. **\n\nTheo quy định tại Điều 2 Nghị quyết 03/2018/NQ-HĐTP thi Tranh chấp về nghĩa vụ\ngiao tai sản bảo đảm, tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ\nxấu theo quy định tại khoản 1 Điều 8 của Nghị quyết số 42/2017/QH14 như sau:\n\n1\\. Tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu la tranh chấp\nvề việc ben bảo đảm, ben giữ tai sản bảo đảm của khoản nợ xấu khong giao tai\nsản bảo đảm hoặc giao khong đung theo yeu cầu của ben nhận bảo đảm, ben co\nquyền xử lý tai sản bảo đảm để xử lý tai sản đo nhằm giải quyết nợ xấu.\n\nVi dụ: Ngan hang thương mại cổ phần A cho Cong ty trach nhiệm hữu hạn B vay\n5.000.000.000 đồng (Năm tỷ đồng). Để bảo đảm cho khoản vay theo hợp đồng vay,\nCong ty trach nhiệm hữu hạn B (ben bảo đảm) đa thế chấp ngoi nha X thuộc sở\nhữu của minh cho Ngan hang thương mại cổ phần A (ben nhận bảo đảm). Khoản vay\nnay được xac định la khoản nợ xấu, Ngan hang thương mại cổ phần A yeu cầu Cong\nty trach nhiệm hữu hạn B giao ngoi nha X (tai sản bảo đảm) để xử lý nhằm giải\nquyết nợ xấu nhưng Cong ty trach nhiệm hữu hạn B khong giao. Tranh chấp nay la\n\"Tranh chấp về nghĩa vụ giao tai sản bảo đảm của khoản nợ xấu\".\n\n2\\. Tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu la tranh chấp\nvề việc xac định người co quyền xử lý tai sản bảo đảm của khoản nợ xấu.\n\nVi dụ: Ngan hang thương mại cổ phần A cho Cong ty trach nhiệm hữu hạn B vay\n5.000.000.000 đồng (Năm tỷ đồng). Để bảo đảm cho khoản vay theo hợp đồng vay,\nCong ty trach nhiệm hữu hạn B (ben bảo đảm) đa thế chấp ngoi nha X thuộc sở\nhữu của minh cho Ngan hang thương mại cổ phần A (ben nhận bảo đảm). Khoản vay\nnay được xac định la khoản nợ xấu, Ngan hang thương mại cổ phần A yeu cầu Cong\nty trach nhiệm hữu hạn B giao ngoi nha X (tai sản bảo đảm) để xử lý nhằm giải\nquyết nợ xấu nhưng Cong ty trach nhiệm hữu hạn B khong đồng ý vi cho rằng minh\nco quyền tự chuyển nhượng ngoi nha X để giải quyết nợ xấu. Tranh chấp nay la\n\"Tranh chấp về quyền xử lý tai sản bảo đảm của khoản nợ xấu\".\n\nTren đay la quy định về giải quyết tranh chấp về nghĩa vụ giao tai sản bảo\nđảm, tranh chấp về quyền xử lý tai sản bảo đảm cac khoản nợ xấu.\n\nTran trọng!\n\n", "extras": {"page": 115}}