{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A27DE-hd-to-chuc-tin-dung-ho-tro-la-gi-dieu-kien-doi-voi-to-chuc-tin-dung-ho-tro-nam-2024.html", "md": "**T ổ chức tin dụng hỗ trợ la gi? Điều kiện đối với tổ chức tin dụng hỗ trợ\nnăm 2024 như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng hỗ trợ la gi?**\n  * **Quy ền, nghĩa vụ của tổ chức tin dụng hỗ trợ năm 2024 được quy định như thế nao? **\n  * **Đ iều kiện đối với tổ chức tin dụng hỗ trợ năm 2024 được quy định như thế nao?**\n\n## **T ổ chức tin dụng hỗ trợ la gi?**\n\nCăn cứ theo khoản 39 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 39\\. Tổ chức tin dụng hỗ trợ la tổ chức tin dụng tham gia quản trị, điều\n> hanh, kiểm soat, hỗ trợ tổ chức, hoạt động va tai chinh cho tổ chức tin dụng\n> được kiểm soat đặc biệt.\n\n> ...\n\nNhư vậy [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) hỗ trợ la\ntổ chức tin dụng tham gia quản trị, điều hanh, kiểm soat, hỗ trợ tổ chức, hoạt\nđộng va tai chinh cho tổ chức tin dụng được kiểm soat đặc biệt.\n\n![Tổ chức tín dụng hỗ trợ là gì? Điều kiện đối với tổ chức tín dụng hỗ trợ năm\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DTT/05072024/to-\nchuc-tin-dung.jpg)\n\n_T ổ chức tin dụng hỗ trợ la gi? Điều kiện đối với tổ chức tin dụng hỗ trợ năm\n2024? (Hinh từ Internet)_\n\n## **Quy ền, nghĩa vụ của tổ chức tin dụng hỗ trợ năm 2024 được quy định như\nthế nao? **\n\nTheo quy định tại Điều 174 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=E9dsbGRWOHhOelWk)\nquyền, nghĩa vụ của tổ chức tin dụng hỗ trợ cụ thể như sau:\n\n(1) Phối hợp với tổ chức tin dụng được kiểm soat đặc biệt xay dựng phương an\nphục hồi trong thời hạn 60 ngay kể từ ngay tổ chức tin dụng được kiểm soat đặc\nbiệt nhận được văn bản yeu cầu của Ban kiểm soat đặc biệt.\n\n(2) Lựa chọn, giới thiệu va điều động nhan sự đủ năng lực, kinh nghiệm, điều\nkiện tham gia quản trị, điều hanh, kiểm soat tổ chức tin dụng được kiểm soat\nđặc biệt theo yeu cầu bằng văn bản của Ngan hang Nha nước.\n\n(3) Tổ chức triển khai, quản lý, giam sat tổ chức, hoạt động của tổ chức tin\ndụng được kiểm soat đặc biệt theo phương an phục hồi đa được phe duyệt; đề\nxuất với Ban kiểm soat đặc biệt việc sửa đổi, bổ sung phương an phục hồi đa\nđược phe duyệt.\n\n(4) Cho vay, gửi tiền với lai suất ưu đai tại tổ chức tin dụng được kiểm soat\nđặc biệt theo phương an phục hồi đa được phe duyệt.\n\n(5) Ban nợ, trai phiếu doanh nghiệp đang được phan loại nhom nợ đủ tieu chuẩn\ncho tổ chức tin dụng được kiểm soat đặc biệt theo yeu cầu bằng văn bản của\nNgan hang Nha nước.\n\n(6) Mua lại nợ, trai phiếu doanh nghiệp đa ban theo yeu cầu bằng văn bản của\nNgan hang Nha nước.\n\n(7) Vay tai cấp vốn với lai suất bằng lai suất tổ chức tin dụng hỗ trợ cho\nvay, gửi tiền tại tổ chức tin dụng được kiểm soat đặc biệt; số tiền, thời hạn\nvay tai cấp vốn khong được vượt qua số tiền, thời hạn tổ chức tin dụng hỗ trợ\ncho vay, gửi tiền tại tổ chức tin dụng được kiểm soat đặc biệt; được giảm 50%\ntỷ lệ dự trữ bắt buộc.\n\n(8) Khong bị hạn chế về tỷ lệ mua, nắm giữ, đầu tư trai phiếu Chinh phủ, trai\nphiếu được Chinh phủ bảo lanh đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\n(9) Cac khoản cho vay, tiền gửi tại tổ chức tin dụng được kiểm soat đặc biệt\nđược ap dụng hệ số rủi ro 0% khi tinh tỷ lệ an toan vốn va được phan loại vao\nnhom nợ đủ tieu chuẩn.\n\n(10) Được hạch toan vao chi phi hoạt động đối với cac khoản chi thu lao,\nlương, thưởng cho người được biệt phai tham gia quản trị, điều hanh, kiểm soat\ntổ chức tin dụng được kiểm soat đặc biệt.\n\n(11) Áp dụng biện phap hỗ trợ khac do Ngan hang Nha nước quyết định theo thẩm\nquyền.\n\n## **Đ iều kiện đối với tổ chức tin dụng hỗ trợ năm 2024 được quy định như thế\nnao?**\n\nCăn cứ Điều 173 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHhOekWk)\nđiều kiện đối với tổ chức tin dụng hỗ trợ được quy định như sau:\n\nTổ chức tin dụng hỗ trợ phải đap ứng đầy đủ cac điều kiện sau đay:\n\n(1) Hoạt động kinh doanh co lai trong it nhất 02 năm liền kề trước thời điểm\ntham gia hỗ trợ theo bao cao tai chinh đa được kiểm toan độc lập;\n\n(2) Đap ứng cac tỷ lệ bảo đảm an toan theo quy định tại Điều 138 [Luật Cac tổ\nchức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=c9dsbGRWOHhNemWk),\ncụ thể:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải duy tri cac tỷ lệ bảo\nđảm an toan sau đay:\n\n\\+ Tỷ lệ khả năng chi trả;\n\n\\+ Tỷ lệ an toan vốn tối thiểu 08% hoặc tỷ lệ cao hơn theo quy định của Thống\nđốc Ngan hang Nha nước trong từng thời kỳ;\n\n\\+ Trạng thai ngoại tệ, vang tối đa so với vốn tự co;\n\n\\+ Tỷ lệ mua, nắm giữ, đầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ\nbảo lanh;\n\n\\+ Tỷ lệ bảo đảm an toan khac.\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\ntham gia hệ thống thanh toan lien ngan hang quốc gia phải ký quỹ tiền tại Ngan\nhang Nha nước, nắm giữ số lượng tối thiểu giấy tờ co gia được phep cầm cố theo\nquy định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n\\- Thống đốc Ngan hang Nha nước quy định tỷ lệ bảo đảm an toan ma tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai phải duy tri.\n\n\\- Tổng số vốn của một tổ chức tin dụng đầu tư vao tổ chức tin dụng khac, cong\nty con của tổ chức tin dụng dưới hinh thức gop vốn, mua cổ phần va khoản đầu\ntư dưới hinh thức gop vốn, mua cổ phần của doanh nghiệp hoạt động trong lĩnh\nvực ngan hang, bảo hiểm, chứng khoan khong được tinh vao vốn tự co khi tinh tỷ\nlệ bảo đảm an toan.\n\n(3) Hội đồng thanh vien, Hội đồng quản trị, Ban kiểm soat co số lượng thanh\nvien va cơ cấu theo quy định của phap luật;\n\n(4) Hệ thống kiểm soat nội bộ va kiểm toan nội bộ đap ứng quy định tại Điều 57\nva Điều 58[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODFOdzWk),\ncụ thể:\n\n\\- Về hệ thống kiểm soat nội bộ:\n\n\\+ Hệ thống kiểm soat nội bộ la tập hợp cac cơ chế, chinh sach, quy trinh, quy\nđịnh nội bộ, cơ cấu tổ chức của tổ chức tin dụng va được tổ chức thực hiện\nnhằm bảo đảm phong ngừa, phat hiện, xử lý kịp thời rủi ro.\n\n\\+ Tổ chức tin dụng phải xay dựng hệ thống kiểm soat nội bộ để bảo đảm cac yeu\ncầu sau đay:\n\n++ Hiệu quả va an toan trong hoạt động; bảo vệ, quản lý, sử dụng an toan, hiệu\nquả tai sản va cac nguồn lực;\n\n++ Hệ thống thong tin tai chinh va thong tin quản lý trung thực, hợp lý, đầy\nđủ va kịp thời;\n\n++ Tuan thủ phap luật va cac cơ chế, chinh sach, quy trinh, quy định nội bộ.\n\n\\+ Ngan hang Nha nước co quyền yeu cầu tổ chức tin dụng thue tổ chức kiểm toan\nđộc lập đanh gia một phần hoặc toan bộ hệ thống kiểm soat nội bộ khi xet thấy\ncần thiết.\n\n\\+ Tổ chức tin dụng xay dựng hệ thống kiểm soat nội bộ va triển khai ứng dụng\ncong nghệ trong hoạt động kiểm soat nội bộ theo quy định của Thống đốc Ngan\nhang Nha nước.\n\n\\- Về kiểm toan nội bộ:\n\n\\+ Tổ chức tin dụng phải thanh lập kiểm toan nội bộ thuộc Ban kiểm soat thực\nhiện kiểm toan nội bộ tổ chức tin dụng.\n\n\\+ Kiểm toan nội bộ thực hiện ra soat, đanh gia độc lập, khach quan về tinh\nthich hợp va sự tuan thủ cơ chế, chinh sach, quy trinh, quy định nội bộ của tổ\nchức tin dụng; đưa ra kiến nghị nhằm nang cao hiệu quả của cac hệ thống, quy\ntrinh, quy định, gop phần bảo đảm tổ chức tin dụng hoạt động an toan, hiệu\nquả, đung phap luật.\n\n\\+ Kết quả kiểm toan nội bộ phải được bao cao Ban kiểm soat va gửi Hội đồng\nquản trị, Hội đồng thanh vien, Tổng giam đốc (Giam đốc) của tổ chức tin dụng.\n\n", "extras": {"page": 2}}