{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4973B-hd-thu-tuc-nhap-khau-vang-nguyen-lieu-de-san-xuat-my-pham.html", "md": "**C ong ty chung toi la doanh nghiệp chế xuất, dự định nhập khẩu vang nguyen\nliệu dạng bột va dạng vẩy. Cong dụng: nguyen liệu để sản xuất mỹ phẩm. Qua tim\nhiểu, nghị định 24/2012/NĐ-CP Quản lý hoạt động kinh doanh vang. Chương 14,\nĐiều 14, Điểm số 8: \" Việc xuất khẩu, nhập khẩu vang nguyen liệu dưới dạng\nbột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban\nthanh phẩm được thực hiện theo giấy chứng nhận đăng ký kinh doanh hoặc giấy\nchứng nhận đăng ki doanh nghiệp\". Như vậy, cong ty cần đăng ki bổ sung nganh\nnghề kinh doanh vang (Nhom nganh 46624) thi sẽ được phep nhập khẩu hay la cần\ncac thủ tục lien quan nao khac?  **\n\nCăn cứ khoản 8 Điều 14 Nghị Định 24/2012/NĐ-CP quy định về xuất khẩu, nhập\nkhẩu vang nguyen liệu cụ thể như sau:\n\n\\- Việc xuất khẩu, nhập khẩu vang nguyen liệu dưới dạng bột, dung dịch, vẩy\nhan, muối vang va cac loại vang trang sức dưới dạng ban thanh phẩm được thực\nhiện theo giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ki\ndoanh nghiệp\"\n\n_**Nh ư vậy, cong ty bạn được phep nhập khẩu vang nguyen liệu dưới dạng bột,\ndung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban thanh\nphẩm theo giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ki\ndoanh nghiệp**. _\n\n\\- Căn cứ Danh mục hang hoa xuất khẩu, nhập khẩu kem theo ma hs thuộc phạm vi\nquản lý của ngan hang nha nước việt nam trong lĩnh vực vang (Ban hanh kem theo\nThong tư 47/2018/TT-NHNN của Thống đốc Ngan hang Nha nước\n\n**_STT_** |  **_T ÊN HÀNG HÓA_** |  **_M Ô TẢ HÀNG HÓA_** |  **_M Ã HS_**  \n---|---|---|---  \n_ 1_ |  _V ang nguyen liệu_ |  _V ang dưới dạng khối, thỏi, hạt, miếng va cac loại vang khac, ngoại trừ vang dưới dạng bột, dung dịch, vẩy han, muối vang va cac loại vang trang sức dưới dạng ban thanh phẩm._ |  _7108.12.10_ _7108.12.90_  \n  \n  \n**\\- Th ủ tục, hồ sơ hải quan nhập khẩu thực hiện theo quy định hiện hanh tại\nĐiều 16 va 18 Thong tư 38/2015/TT-BTC được sửa đổi, bổ sung tại Thong tư\n39/2018/TT-BTC**.\n\nTren đay la nội dung tư vấn của chung toi về vấn đề ma bạn thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 119}}