{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38CBD-hd-trach-nhiem-cua-to-chuc-tin-dung-khi-duoc-tai-cap-von-duoi-hinh-thuc-cho-vay-lai.html", "md": "**Tr ach nhiệm của tổ chức tin dụng khi được tai cấp vốn dưới hinh thức cho\nvay lại được quy định như thế nao? Xin chao Ban bien tập. Toi ten Như Ngọc,\nhiện nay toi đang sống va lam việc tại Binh Phước. Ban bien tập cho toi hỏi:\nTrach nhiệm của tổ chức tin dụng khi được tai cấp vốn dưới hinh thức cho vay\nlại được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 19 Thong tư 15/2012/TT-NHNN quy định về Ngan hang Nha\nnước Việt Nam tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng đối\nvới tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội\ndung nay được quy định như sau:\n\n1\\. Sử dụng vốn đung mục đich va hoan trả nợ cho Ngan hang Nha nước đung hạn.\n\n2\\. Chịu trach nhiệm trước phap luật về tinh chinh xac, hợp phap của số liệu,\ntai liệu cung cấp cho Ngan hang Nha nước.\n\n3\\. Chịu trach nhiệm về cac khoản cho vay, cho thue tai chinh trong hồ sơ tin\ndụng để đề nghị tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin dụng la\nđủ tieu chuẩn theo quy định tại Thong tư nay; tổ chức thực hiện bảo quản, lưu\ntrữ rieng cac hồ sơ tin dụng nay.\n\n4\\. Trong thời gian tai cấp vốn tại Ngan hang Nha nước, tổ chức tin dụng phải\ntheo doi, đanh gia tieu chuẩn của cac khoản cho vay, cho thue tai chinh trong\nhồ sơ tin dụng để vay tai cấp vốn va phải bổ sung ngay cac khoản cho vay, cho\nthue tai chinh đảm bảo đủ tieu chuẩn thay thế khoản cho vay, cho thue tai\nchinh khong đủ tieu chuẩn quy định tại Thong tư nay, đồng thời bao cao Ngan\nhang Nha nước (Vụ Chinh sach tiền tệ, Cơ quan thanh tra, giam sat ngan hang,\nVụ Tin dụng, Sở Giao dịch Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố). Tổng dư nợ thực tế cac khoản cho vay, cho thue tai chinh sau\nkhi thay đổi khong được thấp hơn tổng dư nợ thực tế cac khoản cho vay, cho\nthue tai chinh đa được sử dụng để vay tai cấp vốn tại Ngan hang Nha nước.\n\n5\\. Chịu sự thanh tra, kiểm tra va giam sat của Ngan hang Nha nước theo kế\nhoạch thanh tra, kiểm tra chung va đột xuất (nếu co) trong thời gian vay.\n\n6\\. Thực hiện chuyển quyền sở hữu giấy tờ co gia con lại được giao dịch với\nNgan hang Nha nước thuộc sở hữu của tổ chức tin dụng để thực hiện nghĩa vụ trả\nnợ đối với Ngan hang Nha nước trong trường hợp khong trả được nợ tai cấp vốn\nđung hạn.\n\n7\\. Thanh lập tổ thu hồi nợ để thu hồi cac khoản nợ đến hạn trong danh mục\nbảng ke hồ sơ tin dụng để trả nợ Ngan hang Nha nước.\n\n8\\. Thực hiện cac chỉ đạo khac của Thống đốc Ngan hang Nha nước.\n\n9\\. Bao cao tinh hinh sử dụng số tiền vay tai cấp vốn theo Mẫu số 06/NHNN-\nHSTD; Bao cao tinh hinh cho vay va thu nợ đối với nganh, lĩnh vực kinh tế theo\nMẫu số 07/NHNN-HSTD.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức tin dụng khi được tai\ncấp vốn dưới hinh thức cho vay lại. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 15/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}