{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D032-hd-doanh-nghiep-hoat-dong-dich-vu-dua-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-thuc-hien-viec-ky-quy-nhu-the-nao.html", "md": "**Doanh nghi ệp hoạt động dịch vụ đưa người lao động đi lam việc ở nước ngoai\nthực hiện việc kỹ quỹ như thế nao? Xin chao Ban bien tập, toi la Hoang Lam,\ntoi đang tim hiểu quy định của việc bảo đảm cho người lao động đi lam việc ở\nnước ngoai. Toi co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp thong\ntin giup. Cụ thể la: doanh nghiệp hoạt động dịch vụ đưa người lao động đi lam\nviệc ở nước ngoai thực hiện việc kỹ quỹ như thế nao? Toi co thể tim hiểu vấn\nđề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập,\nchan thanh cảm ơn! **\n\nDoanh nghiệp hoạt động dịch vụ đưa người lao động đi lam việc ở nước ngoai\nthực hiện việc kỹ quỹ quy định tại Tiểu mục 1 Mục II Thong tư lien tịch\n17/2007/TTLT-BLĐTBXH-NHNNVN quy định việc quản lý va sử dụng tiền ký quỹ của\ndoanh nghiệp va tiền ký guỹ của người lao động đi lam việc ở nước ngoai theo\nhợp đồng do Bộ Lao động, Thương binh va Xa hội-Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\na) Doanh nghiệp thực hiện ký quỹ để cơ quan nha nước co thẩm quyền xem xet cấp\ngiấy phep va đảm bảo hoạt động đưa lao động Việt Nam đi lam việc ở nước ngoai\nhoặc đảm bảo thực hiện hợp đồng đưa người lao động đi lam việc ở nước ngoai\ntheo hinh thức thực tập nang cao tay nghề;\n\nb) Doanh nghiệp gửi ngan hang giấy đề nghị mở tai khoản tiền ký quỹ (mẫu Phụ\nlục 01);\n\nc) Ngan hang va doanh nghiệp ký kết hợp đồng ký quỹ phu hợp với quy định của\nThong tư nay va phap luật co lien quan, trong đo co cac nội dung: ten, địa chỉ\ncủa doanh nghiệp va ngan hang; số tiền ký quỹ; lai suất tiền gửi ký quỹ; mở va\nsử dụng tai khoản ký quỹ; rut tiền ký quỹ; hoan trả tiền ký quỹ; trach nhiệm\ncủa cac ben va cac thoả thuận khac;\n\nd) Ngan hang hạch toan số tiền doanh nghiệp ký quỹ vao tai khoản \"Tiền ký quỹ\nbằng đồng Việt Nam\" theo tai khoản cấp III \"Bảo đảm cac thanh toan khac\", hạch\ntoan chi tiết theo từng khach hang la doanh nghiệp va xac nhận việc doanh\nnghiệp ký quỹ tại ngan hang (mẫu Phụ lục 02);\n\nđ) Doanh nghiệp nộp giấy xac nhận ký quỹ cho Cục Quản lý lao động ngoai nước\nhoặc Sở Lao động - Thương binh va Xa hội (đối với Hợp đồng đưa người lao động\nđi lam việc ở nước ngoai theo hinh thức thực tập nang cao tay nghề co thời\ngian dưới 90 ngay).\n\nTren đay la nội dung cau trả lời về thực hiện kỹ quỹ đối với doanh nghiệp hoạt\nđộng dịch vụ đưa người lao động đi lam việc ở nước ngoai. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư lien\ntịch 17/2007/TTLT-BLĐTBXH-NHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 190}}