{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4859A-hd-quy-dinh-moi-ve-noi-dung-hinh-thuc-giam-sat-ngan-hang.html", "md": "**Xin ch ao, Ban bien tập vui long tư vấn giup toi về nội dung, hinh thức giam\nsat ngan hang theo quy định mới nhất của phap luật hiện hanh như thế nao? **\n\nCăn cứ phap lý:\n\n\\- Khoản 7 Điều 1 Nghị định 43/2019/NĐ-CP.\n\n\\- Điều 23 Nghị định 26/2014/NĐ-CP.\n\nNội dung, hinh thức giam sat ngan hang theo quy định mới nhất như sau:\n\n1\\. Nội dung giam sat ngan hang:\n\na) Thu thập, tổng hợp va xử lý cac tai liệu, thong tin, dữ liệu của đối tượng\ngiam sat ngan hang theo yeu cầu giam sat; kết hợp giam sat an toan toan bộ hệ\nthống cac tổ chức tin dụng với giam sat an toan của từng tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai;\n\nb) Xem xet, theo doi tinh hinh chấp hanh cac quy định về an toan hoạt động\nngan hang va cac quy định khac của phap luật co lien quan; việc thực hiện kết\nluận, kiến nghị, quyết định xử lý về thanh tra; việc thực hiện khuyến nghị,\ncảnh bao về giam sat ngan hang va biện phap khắc phục khi bị ap dụng can thiệp\nsớm theo quy định tại Khoản 25 Điều 1 Luật sửa đổi, bổ sung một số điều của\nLuật cac tổ chức tin dụng;\n\nc) Phan tich, đanh gia thường xuyen tinh hinh tai chinh, hoạt động, quản trị,\nđiều hanh va mức độ rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, rủi ro mang tinh hệ thống; thực hiện xếp hạng cac tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai hằng năm theo mức độ an toan;\n\nd) Phat hiện, cảnh bao cac yếu tố tac động, xu hướng biến động tieu cực, rủi\nro gay mất an toan hoạt động đối với từng tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai va hệ thống cac tổ chức tin dụng; cac rủi ro, nguy cơ dẫn đến\nvi phạm phap luật về tiền tệ va ngan hang;\n\nđ) Kiến nghị, đề xuất biện phap phong ngừa, ngăn chặn va xử lý cac rủi ro, vi\nphạm phap luật của đối tượng giam sat ngan hang theo quy định của phap luật.\n\n2\\. Hinh thức giam sat ngan hang:\n\na) Giam sat ngan hang được tiến hanh thường xuyen, lien tục thong qua giam sat\nan toan vĩ mo, giam sat an toan vi mo va sử dụng cac phương phap, tieu chuẩn,\ncong cụ giam sat va hệ thống thong tin, bao cao do Thống đốc Ngan hang Nha\nnước quy định;\n\nb) Giam sat an toan vi mo la hinh thức giam sat an toan đối với từng đối tượng\ngiam sat rieng lẻ, được thực hiện tren cơ sở hệ thống xếp hạng, đanh gia đối\ntượng giam sat ngan hang; hệ thống thong tin, bao cao phục vụ giam sat an toan\nvi mo; cac chuẩn mực an toan; hệ thống quy trinh, cong cụ, tieu chuẩn va cac\nkỹ năng phan tich tai chinh, hoạt động; đanh gia, giam sat va cảnh bao cac\nloại rủi ro, vi phạm phap luật của đối tượng giam sat ngan hang;\n\nc) Giam sat an toan vĩ mo la hinh thức giam sat an toan toan bộ hệ thống cac\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai được thực hiện tren cơ sở hệ\nthống chỉ tieu phản anh mức độ lanh mạnh tai chinh va an toan hoạt động; hệ\nthống thong tin, bao cao phục vụ phan tich va giam sat an toan vĩ mo; hệ thống\nphương phap, cong cụ, quy trinh phan tich, giam sat, cảnh bao sự an toan, ổn\nđịnh của hệ thống cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai; bao\ncao định kỳ hoặc đột xuất về an toan va ổn định hệ thống.\n\nTren đay la nội dung tư vấn.\n\n", "extras": {"page": 123}}