{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B2AA-hd-nhung-thay-doi-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-phai-duoc-ngan-hang-nha-nuoc-chap-thuan.html", "md": "**Nh ững thay đổi của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\nđược Ngan hang Nha nước chấp thuận được quy định như thế nao? Xin chao Ban\nbien tập, toi la Quang Hải. Hiện tại toi đang tim hiểu về quy định phap luật\nlien quan đến lĩnh vực cac tổ chức tin dụng. Toi co thắc mắc cần Ban bien tập\ngiải đap giup toi. Cho toi hỏi, những thay đổi của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải được Ngan hang Nha nước chấp thuận được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! **\n\nTheo quy định tại Điều 29 Luật cac tổ chức tin dụng 2010, Khoản 4 va Khoản 5\nĐiều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi những thay đổi của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha nước chấp\nthuận được quy định cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang Nha\nnước chấp thuận bằng văn bản trước khi thực hiện cac thủ tục thay đổi một\ntrong những nội dung sau đay:\n\na) Ten, địa điểm đặt trụ sở chinh của tổ chức tin dụng; ten, địa điểm đặt trụ\nsở của chi nhanh ngan hang nước ngoai;\n\nb) Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp quy định tại khoản 3 Điều\nnay;\n\nc) Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng;\n\nd) Nội dung, phạm vi va thời hạn hoạt động;\n\nđ) Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; mua ban, chuyển nhượng\nphần vốn gop của thanh vien gop vốn; mua ban, chuyển nhượng cổ phần của cổ\nđong lớn; mua ban, chuyển nhượng cổ phần dẫn đến cổ đong lớn thanh cổ đong\nthường va ngược lại.\n\ne) Tạm ngừng hoạt động kinh doanh từ 05 ngay lam việc trở len, trừ trường hợp\ntạm ngừng hoạt động do sự kiện bất khả khang;\n\ng) Niem yết cổ phiếu tren thị trường chứng khoan nước ngoai.\n\n2\\. Hồ sơ, trinh tự, thủ tục chấp thuận thay đổi quy định tại khoản 1 Điều nay\nva việc sửa đổi, bổ sung Giấy phep được thực hiện theo quy định của Ngan hang\nNha nước.\n\n3\\. Việc thay đổi mức vốn điều lệ, chuyển nhượng phần vốn gop của thanh vien\ngop vốn của quỹ tin dụng nhan dan được thực hiện theo quy định của Ngan hang\nNha nước.\n\n4\\. Khi được chấp thuận thay đổi một hoặc một số nội dung quy định tại khoản 1\nĐiều nay, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải:\n\na) Sửa đổi, bổ sung Điều lệ của tổ chức tin dụng phu hợp với thay đổi đa được\nchấp thuận;\n\nb) Đăng ký với cơ quan nha nước co thẩm quyền về những thay đổi quy định tại\nkhoản 1 Điều nay;\n\nc) Cong bố nội dung thay đổi quy định tại cac điểm a, b, c va d khoản 1 Điều\nnay tren cac phương tiện thong tin của Ngan hang Nha nước va một tờ bao viết\nhằng ngay trong 03 số lien tiếp hoặc bao điện tử của Việt Nam trong thời hạn\n07 ngay lam việc, kể từ ngay được Ngan hang Nha nước chấp thuận.\n\nTren đay la nội dung tư vấn về những thay đổi của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai phải được Ngan hang Nha nước chấp thuận. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Luật cac tổ chức tin dụng 2010.\n\nTran trọng!\n\n", "extras": {"page": 200}}