{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B855-hd-phuong-phap-thu-tuc-kiem-toan-cua-to-chuc-tai-chinh-ngan-hang-trong-ke-hoach-kiem-toan-tong-quat.html", "md": "**Ph ương phap, thủ tục kiểm toan của tổ chức tai chinh, ngan hang trong Kế\nhoạch kiểm toan tổng quat được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Tu Anh. Đang tim hiểu quy định về quy trinh kiểm toan cac tổ chức tai\nchinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup, cụ thể la phương phap, thủ tục kiểm toan của tổ chức tai\nchinh, ngan hang trong Kế hoạch kiểm toan tổng quat được quy định như thế nao?\nToi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được\nphản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nPhương phap, thủ tục kiểm toan của tổ chức tai chinh, ngan hang trong Kế hoạch\nkiểm toan tổng quat được quy định tại Khoản 1 Điều 11 Quyết định 11/2017/QĐ-\nKTNN về quy trinh kiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan\nnha nước ban hanh, cụ thể như sau:\n\nXac định cac phương phap theo quy định tại đoạn 31 CMKTNN 1300 -Lập KHKT của\ncuộc kiểm toan tai chinh; đoạn 6 đến đoạn 31 CMKTNN số 1330 - Biện phap xử lý\nrủi ro trong kiểm toan tai chinh; đoạn 33 đến đoạn 36 CMKTNN 3000 - Hướng dẫn\nkiểm toan hoạt động; đoạn 35 CMKTNN 4000 - Hướng dẫn kiểm toan tuan thủ.\n\nTren cơ sở đanh gia rủi ro kiểm toan, đanh gia mức độ sai sot co thể chấp nhận\nđược của từng nội dung cần kiểm toan xac định trọng yếu va đưa ra phương phap,\nthủ tục kiểm toan phu hợp nhằm hạn chế mức thấp nhất rủi ro kiểm toan; xac\nđịnh cac thủ tục kiểm toan cần thiết phu hợp với nội dung, tinh chất của khoản\nmục va dựa vao kết quả đanh gia rủi ro, co sai sot trọng yếu ở cáp đọ cơ\nsở dẫn liệu.\n\nTren đay la nội dung cau trả lời về phương phap, thủ tục kiểm toan của tổ chức\ntai chinh, ngan hang trong Kế hoạch kiểm toan tổng quat. Để hiểu ro va chi\ntiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo tại Quyết định\n11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}