{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F79-hd-ty-le-du-no-cho-vay-so-voi-tong-tien-gui-cua-ngan-hang-thuong-mai-ngan-hang-hop-tac-xa-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ỷ lệ dư nợ cho vay so với tổng tiền gửi của ngan hang thương mại, ngan\nhang hợp tac xa, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Hoang Nam, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an toan trong\nhoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho toi hỏi,\ntỷ lệ dư nợ cho vay so với tổng tiền gửi của ngan hang thương mại, ngan hang\nhợp tac xa, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin cảm ơn! Nguyễn Hoang Nam (hoangnam*****@gmail.com) **\n\nTheo quy định tại Điều 21 Thong tư 36/2014/TT-NHNN , Khoản 19 Điều 1 Thong tư\n06/2016/TT-NHNN thi tỷ lệ dư nợ cho vay so với tổng tiền gửi của ngan hang\nthương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai được quy định\ncụ thể như sau:\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nthực hiện tỷ lệ tối đa dư nợ cho vay so với tổng tiền gửi theo đồng Việt Nam,\nbao gồm đồng Việt Nam va cac loại ngoại tệ được quy đổi sang đồng Việt Nam\n(theo tỷ gia binh quan lien ngan hang do Ngan hang Nha nước cong bố hang ngay\nhoặc theo tỷ gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai hạch toan\nnếu khong co tỷ gia binh quan lien ngan hang do Ngan hang Nha nước cong bố),\nđược xac định theo cong thức sau:\n\nLDR = ( L / D ) x 100%\n\nTrong đo:\n\n\\+ LDR: la tỷ lệ dư nợ cho vay so với tổng tiền gửi.\n\n\\+ L: la tổng dư nợ cho vay quy định tại khoản 2 va khoản 3 Điều 21 Thong tư\n36/2014/TT-NHNN.\n\n\\+ D: la tổng tiền gửi quy định tại khoản 4 Điều 21 Thong tư 36/2014/TT-NHNN.\n\n\\- Tổng dư nợ cho vay bao gồm:\n\n\\+ Dư nợ cho vay đối với ca nhan, tổ chức (khong bao gồm dư nợ cho vay tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai khac tại Việt Nam);\n\n\\+ Cac khoản ủy thac cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac\ncho vay.\n\n\\- Tổng dư nợ cho vay được trừ đi:\n\n\\+ Dư nợ cho vay bằng nguồn ủy thac của Chinh phủ, ca nhan va tổ chức khac\n(bao gồm cả tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac tại Việt\nNam; ngan hang mẹ, chi nhanh ở nước ngoai của ngan hang mẹ);\n\n\\+ Nguồn vốn vay ở nước ngoai của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai. Đối với chi nhanh ngan hang nước ngoai, nguồn vốn vay ở nước ngoai bao\ngồm cả nguồn vốn vay của ngan hang mẹ va cac chi nhanh của ngan hang mẹ ở nước\nngoai.\n\n\\- Tổng tiền gửi bao gồm:\n\n\\+ Tiền gửi của tổ chức trong nước va nước ngoai, trừ cac khoản sau đay:\n\n++ Tiền gửi cac loại của Kho bạc Nha nước;\n\n++ Tiền ký quỹ va tiền gửi vốn chuyen dung của khach hang;\n\n\\+ Tiền gửi của ca nhan, trừ tiền ký quỹ va tiền gửi vốn chuyen dung.\n\n\\+ Tiền huy động từ phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai\nphiếu.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ cong ty tai chinh va\ncong ty cho thue tai chinh) phải duy tri tỷ lệ dư nợ cho vay so với tổng tiền\ngửi như sau:\n\n\\+ Ngan hang thương mại nha nước: 90%;\n\n\\+ Ngan hang hợp tac xa: 80%;\n\n\\+ Ngan hang thương mại cổ phần, ngan hang lien doanh, ngan hang 100% vốn nước\nngoai: 80%;\n\n\\+ Chi nhanh ngan hang nước ngoai: 90%;\n\nĐối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai mới thanh lập trong 3\n(ba) năm đầu tien, Thống đốc Ngan hang Nha nước quy định tỷ lệ cụ thể khac với\ncac tỷ lệ neu tren đối với từng tổ chức tin dụng, chi nhanh ngan hang nước\nngoai.\n\n\\- Ngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai\nkhong phải thực hiện tỷ lệ dư nợ cho vay so với tổng tiền gửi quy định tại\nkhoản 5 Điều nay nếu vốn điều lệ, vốn được cấp con lại sau khi đầu tư, mua sắm\ntai sản cố định va gop vốn, mua cổ phần lớn hơn dư nợ cho vay.\n\nTren đay la nội dung tư vấn về tỷ lệ dư nợ cho vay so với tổng tiền gửi của\nngan hang thương mại, ngan hang hợp tac xa, chi nhanh ngan hang nước ngoai. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 36/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}