{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C2A0-hd-ho-so-de-nghi-chap-thuan-thanh-lap-chi-nhanh-phong-giao-dich-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Ch ao ban bien tập, cho toi hỏi theo quy định mới hiện nay thi Hồ sơ đề nghị\nchấp thuận thanh lập chi nhanh, phong giao dịch của tổ chức tai chinh vi mo\nđược quy định như thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Điều 14 Thong tư 19/2019/TT-NHNN (co hiệu lực ngay\n01/01/2020) thi Hồ sơ đề nghị chấp thuận thanh lập chi nhanh, phong giao dịch\ncủa tổ chức tai chinh vi mo như sau:\n\n1\\. Văn bản của tổ chức tai chinh vi mo đề nghị Ngan hang Nha nước chấp thuận\nthanh lập chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp\ntheo mẫu Phụ lục ban hanh kem theo Thong tư nay.\n\n2\\. Nghị quyết hoặc Quyết định của Hội đồng thanh vien về việc thanh lập chi\nnhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp.\n\n3\\. Đề an thanh lập chi nhanh, phong giao dịch, trong đo phải co tối thiểu cac\nnội dung sau:\n\n\\- Ten đầy đủ bằng tiếng Việt, ten viết tắt bằng tiếng Việt; địa chỉ trụ sở,\nnội dung hoạt động của chi nhanh, phong giao dịch của tổ chức tai chinh vi mo;\n\n\\- Cơ cấu tổ chức của chi nhanh, phong giao dịch; dự kiến nhan sự chủ chốt\n(Giam đốc chi nhanh, Trưởng phong giao dịch, can bộ kế toan va cac chức danh\nchủ chốt khac theo quy định nội bộ của tổ chức tai chinh vi mo);\n\n\\- Ten, địa chỉ trụ sở của chi nhanh dự kiến quản lý phong giao dịch (đối với\ntrường hợp thanh lập phong giao dịch);\n\n\\- Phan tich moi trường kinh doanh (cơ hội, thach thức, điểm mạnh, điểm yếu);\nđối tượng khach hang va sản phẩm dự kiến cung cấp;\n\n\\- Phương an kinh doanh dự kiến trong 03 năm đầu hoạt động, trong đo tối thiểu\nbao gồm: dự kiến bảng can đối kế toan, bao cao kết quả kinh doanh, căn cứ xay\ndựng phương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\n4\\. Đề an thanh lập văn phong đại diện, đơn vị sự nghiệp trong đo phải co tối\nthiểu cac nội dung sau:\n\n\\- Ten đầy đủ bằng tiếng Việt, ten viết tắt bằng tiếng Việt; địa chỉ, nội dung\nhoạt động của văn phong đại diện, đơn vị sự nghiệp của tổ chức tai chinh vi\nmo;\n\n\\- Lý do thanh lập;\n\n\\- Dự kiến nhan sự chủ chốt (Người đứng đầu văn phong đại diện, đơn vị sự\nnghiệp, can bộ kế toan va cac nhan sự chủ chốt khac theo quy định nội bộ của\ntổ chức tai chinh vi mo);\n\n\\- Kế hoạch hoạt động dự kiến trong năm đầu hoạt động.\n\n5\\. Cac tai liệu chứng minh việc đap ứng cac điều kiện thanh lập chi nhanh,\nphong giao dịch, văn phong đại diện, đơn vị sự nghiệp quy định tại Điều 11,\nĐiều 12 va Điều 13, trừ tai liệu chứng minh việc đap ứng điều kiện quy định\ntại điểm c khoản 1 Điều 11 Thong tư nay.\n\nTren đay la quy định về hồ sơ đề nghị chấp thuận thanh lập chi nhanh, phong\ngiao dịch của tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 107}}