{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58652-hd-ty-le-du-tru-thanh-khoan-duoc-quy-dinh-ra-sao-cong-thuc-xac-dinh-ty-le-du-tru-thanh-khoan.html", "md": "**Li en quan đến quy định trong hoạt động tin dụng. Cho hỏi: Tỷ lệ dự trữ\nthanh khoản được quy định ra sao? Tỷ lệ dự trữ thanh khoản được xac định bằng\ncong thức nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Quy định về tỷ lệ dự trữ thanh khoản\n  * Tỷ lệ dự trữ thanh khoản\n\n## Quy định về tỷ lệ dự trữ thanh khoản\n\nTại Khoản 2 Điều 14 Thong tư 22/2019/TT-NHNN giới hạn tỷ lệ bảo đảm an toan\ntrong hoạt động của ngan hang, cụ thể như sau:  \n  \na) Ngan hang, chi nhanh ngan hang nước ngoai phải nắm giữ những tai sản co\ntinh thanh khoản cao để dự trữ đap ứng cac nhu cầu chi trả đến hạn va phat\nsinh ngoai dự kiến.\n\nb) Ngan hang, chi nhanh ngan hang nước ngoai phải duy tri tỷ lệ dự trữ thanh\nkhoản tối thiểu 10%.\n\n## Tỷ lệ dự trữ thanh khoản\n\nTại Điểm C Khoản 2 Điều 14 Thong tư 22/2019/TT-NHNN giới hạn tỷ lệ bảo đảm an\ntoan trong hoạt động của ngan hang, co quy định:  \n  \nc) Tỷ lệ dự trữ thanh khoản được xac định theo cong thức sau:\n\nTỷ lệ dự trữ thanh khoản (%) |  = |  Tai sản co tinh thanh khoản cao |  x 100%  \n---|---|---|---  \nTổng Nợ phải trả  \n  \nTrong đo:\n\n\\- Tai sản co tinh thanh khoản cao được quy định tại Phụ lục 3 kem theo Thong\ntư nay;\n\n\\- Tổng Nợ phải trả la khoản mục Tổng Nợ phải trả tren Bảng can đối tai khoản\nkế toan, trừ đi:\n\n\\+ Khoản tai cấp vốn của Ngan hang Nha nước dưới hinh thức khoản chiết khấu\ngiấy tờ co gia, khoản vay được cầm cố bằng giấy tờ co gia (trừ đi khoản tai\ncấp vốn của Ngan hang Nha nước tren cơ sở trai phiếu đặc biệt va trai phiếu\nphat hanh trực tiếp cho tổ chức tin dụng ban nợ để mua nợ xấu theo gia trị thị\ntrường của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam); khoản\nvay qua đem trong thanh toan điện tử lien ngan hang; khoản ban co kỳ hạn giấy\ntờ co gia (trừ đi khoản ban co kỳ hạn trai phiếu phat hanh trực tiếp cho tổ\nchức tin dụng ban nợ để mua nợ xấu theo gia trị thị trường của Cong ty Quản lý\ntai sản của cac tổ chức tin dụng Việt Nam) qua nghiệp vụ thị trường mở của\nNgan hang Nha nước.\n\n\\+ Khoản cấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhac dưới cac hinh thức ban co kỳ hạn, chiết khấu, tai chiết khấu va khoản vay\nđược cầm cố: (i) cac loại giấy tờ co gia được sử dụng trong cac giao dịch của\nNgan hang Nha nước; (ii) cac loại trai phiếu, tin phiếu do Chinh phủ cac nước,\nNgan hang Trung ương cac nước phat hanh hoặc bảo lanh thanh toan, được tổ chức\nxếp hạng quốc tế (Standard & Poor's, Fitch Rating) xếp hạng từ mức AA hoặc\ntương đương trở len hoặc thang thứ hạng tương ứng của doanh nghiệp xếp hạng\ntin nhiệm độc lập khac.\n\nd) Tai sản co tinh thanh khoản cao va tổng Nợ phải trả được tinh theo đồng\nViệt Nam, bao gồm đồng Việt Nam va cac loại ngoại tệ tự do chuyển đổi khac quy\nđổi sang đồng Việt Nam (theo tỷ gia quy định tại điểm a khoản 26 Điều 3 Thong\ntư nay).\n\nTran trọng.\n\n", "extras": {"page": 65}}