{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55E0B-hd-nguyen-tac-giao-dich-dien-tu-trong-hoat-dong-nghiep-vu-kho-bac-nha-nuoc.html", "md": "**Xin được hỏi, theo văn bản mới nhất thi giao dịch điện tử trong hoạt động\nnghiệp vụ KBNN theo những nguyen tắc nao? **\n\nTheo Điều 4 Thong tư 87/2021/TT-BTC (Co hiệu lực từ 01/12/2021) quy định về\nnguyen tắc giao dịch điện tử trong hoạt động nghiệp vụ KBNN như sau:\n\n1\\. Cơ quan, tổ chức, ca nhan tham gia giao dịch điện tử trong hoạt động\nnghiệp vụ KBNN phải tuan thủ cac nguyen tắc quy định tại Điều 5 Luật Giao dịch\nđiện tử, Điều 4 Nghị định số 165/2018/NĐ-CP ngay 24 thang 12 năm 2018 của\nChinh phủ về giao dịch điện tử trong hoạt động tai chinh, đảm bảo cac yeu cầu\nvề quy trinh nghiệp vụ, tieu chuẩn kỹ thuật trong giao dịch điện tử do Bộ Tai\nchinh va KBNN quy định theo phan cấp.\n\n2\\. Cac cơ quan, tổ chức, ca nhan đa hoan thanh giao dịch bằng phương thức\nđiện tử thi khong phải thực hiện giao dịch đo bằng phương thức giao dịch khac\nva được cong nhận đa hoan thanh thủ tục tren Trang thong tin điện tử của KBNN,\ntrừ trường hợp phap luật co quy định khac.\n\n3\\. KBNN khong yeu cầu cơ quan, tổ chức, ca nhan cung cấp lại dữ liệu ma KBNN\nđang quản lý hoặc dữ liệu đo được cơ quan nha nước khac sẵn sang chia sẻ va\nđap ứng được yeu cầu, trừ trường hợp yeu cầu cung cấp dữ liệu phục vụ cập nhật\nhoặc sử dụng cho mục đich xac minh, thẩm tra dữ liệu. Trong trường hợp KBNN\nyeu cầu cơ quan, tổ chức, ca nhan cung cấp dữ liệu phục vụ cập nhật hoặc sử\ndụng cho mục đich xac minh, thẩm tra dữ liệu phải đảm bảo theo quy định tại\nĐiều 16 Nghị định số 165/2018/NĐ-CP ngay 24 thang 12 năm 2018 của Chinh phủ về\ngiao dịch điện tử trong hoạt động tai chinh.\n\n4\\. Chứng từ điện tử trong cac hoạt động nghiệp vụ của KBNN phải được ký số\nbởi cơ quan, tổ chức, ca nhan co thẩm quyền hoặc được xac thực bằng cac biện\nphap khac theo quy định tại Điều 5 Nghị định số 165/2018/NĐ-CP ngay 24 thang\n12 năm 2018 của Chinh phủ về giao dịch điện tử trong hoạt động tai chinh.\n\n5\\. Việc sử dụng chứng thư so va chữ ký số trong giao dịch điện tử trong hoạt\nđộng nghiệp vụ KBNN phải tuan thủ quy định của phap luật về chữ ký số va dịch\nvụ chứng thực chữ ký số. Trước khi sử dụng chữ ký số để thực hiện cac giao\ndịch điện tử với KBNN, cơ quan, tổ chức phải đăng ký chữ ký số của cac ca nhan\nlien quan thuộc cơ quan, tổ chức cho KBNN.\n\n6\\. Cac giao dịch thanh toan điện tử giữa KBNN với Ngan hang Nha nước Việt Nam\nva cac giao dịch thanh toan điện tử của KBNN qua hệ thống thanh toan điện tử\nlien ngan hang thực hiện theo quy định của Ngan hang Nha nước Việt Nam. Cac\ngiao dịch điện tử về thanh toan song phương điện tử va tổ chức phối hợp thu\nngan sach nha nước giữa KBNN với cac ngan hang thương mại được thực hiện theo\nthỏa thuận giữa KBNN với từng hệ thống ngan hang thương mại, phu hợp với quy\nđịnh của phap luật.\n\n7\\. Ngoai Cổng thong tin điện tử va cac trang thong tin điện tử của KBNN, KBNN\nđược tham gia cac hệ thống thong tin do cơ quan, tổ chức khac chủ quản hoặc sử\ndụng cac phương tiện điện tử khac để thực hiện giao dịch trong hoạt động\nnghiệp vụ KBNN. Trường hợp KBNN tham gia hệ thống thong tin do cơ quan, tổ\nchức khac chủ quản, thi giao dịch điện tử giữa KBNN với cơ quan, tổ chức, ca\nnhan co lien quan qua hệ thống thong tin đo được thực hiện theo quy định của\nchủ quản hệ thống thong tin, đảm bảo phu hợp với quy định của phap luật,\n\nTran trọng!\n\n", "extras": {"page": 69}}