{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1E84-hd-thanh-toan-hang-hoa-bang-vi-dien-tu-co-duoc-khau-tru-thue-vat-dau-vao-khong.html", "md": "**Thanh to an hang hoa bằng vi điện tử co được khấu trừ thuế VAT đầu vao\nkhong? Dịch vụ vi điện tử la dịch vụ gi? Tổ chức nao được kinh doanh dịch vụ\nvi điện tử? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Thanh to an hang hoa bằng vi điện tử co được khấu trừ thuế VAT đầu vao khong?**\n  * **D ịch vụ vi điện tử la dịch vụ gi?**\n  * **T ổ chức nao được kinh doanh dịch vụ vi điện tử?**\n\n## **Thanh to an hang hoa bằng vi điện tử co được khấu trừ thuế VAT đầu vao\nkhong?**\n\nCăn cứ khoản 1 Điều 15 [Thong tư 219/2013/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=09dsbGRWOHhOUTWk)được\nsửa đổi bởi Khoản 10 Điều 1 [Thong tư 26/2015/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=A=pZM01UYzTW&mode===JodllXNWZNVEJmTVE9PQYT)quy\nđịnh về điều kiện khấu trừ thuế gia trị gia tăng đầu vao như sau:\n\n> **Đ iều 15. Điều kiện khấu trừ thuế gia trị gia tăng đầu vao**\n\n> 1\\. Co hoa đơn gia trị gia tăng hợp phap của hang hoa, dịch vụ mua vao hoặc\n> chứng từ nộp thuế gia trị gia tăng khau nhập khẩu hoặc chứng từ nộp thuế\n> GTGT thay cho phia nước ngoai theo hướng dẫn của Bộ Tai chinh ap dụng đối\n> với cac tổ chức nước ngoai khong co tư cach phap nhan Việt Nam va ca nhan\n> nước ngoai kinh doanh hoặc co thu nhập phat sinh tại Việt Nam.\n\n> 2\\. Co chứng từ thanh toan khong dung tiền mặt đối với hang hoa, dịch vụ mua\n> vao (bao gồm cả hang hoa nhập khẩu) từ hai mươi triệu đồng trở len, trừ cac\n> trường hợp gia trị hang hoa, dịch vụ nhập khẩu từng lần co gia trị dưới hai\n> mươi triệu đồng, hang hoa, dịch vụ mua vao từng lần theo hoa đơn dưới hai\n> mươi triệu đồng theo gia đa co thuế GTGT va trường hợp cơ sở kinh doanh nhập\n> khẩu hang hoa la qua biếu, qua tặng của tổ chức, ca nhan ở nước ngoai.\n\n> Chứng từ thanh toan khong dung tiền mặt gồm chứng từ thanh toan qua ngan\n> hang va chứng từ thanh toan khong dung tiền mặt khac hướng dẫn tại khoản 3\n> va khoản 4 Điều nay.\n\nCăn cứ khoản 3 Điều 15 [Thong tư 219/2013/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJd056WXTW&mode=09dsbGRWOHhOUTWk)\nđược sửa đổi bởi Điều 1 [Thong tư 173/2016/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=pJNE1URXTX&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 15. Điều kiện khấu trừ thuế gia trị gia tăng đầu vao**\n\n> ...\n\n> 3\\. Chứng từ thanh toan qua ngan hang được hiểu la co chứng từ chứng minh\n> việc chuyển tiền từ tai khoản của ben mua sang tai khoản của ben ban mở tại\n> cac tổ chức cung ứng dịch vụ thanh toan theo cac hinh thức thanh toan phu\n> hợp với quy định của phap luật hiện hanh như sec, ủy nhiệm chi hoặc lệnh\n> chi, ủy nhiệm thu, nhờ thu, thẻ ngan hang, thẻ tin dụng, sim điện thoại (vi\n> điện tử) va cac hinh thức thanh toan khac theo quy định (bao gồm cả trường\n> hợp ben mua thanh toan từ tai khoản của ben mua sang tai khoản ben ban mang\n> ten chủ doanh nghiệp tư nhan hoặc ben mua thanh toan từ tai khoản của ben\n> mua mang ten chủ doanh nghiệp tư nhan sang tai khoản ben ban).\n\n> ...\n\nĐồng thời căn cứ khoản 1 Điều 6[ Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 6 [Thong tư 119/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMk5qQTTW&mode=gyJodllXNWZNbDYT)\nvề cac khoản chi được trừ va khong được trừ khi xac định thu nhập chịu thuế\nnhư sau:\n\n> **Đ iều 6. Cac khoản chi được trừ va khong được trừ khi xac định thu nhập\n> chịu thuế**\n\n> 1\\. Trừ các khoản chi khong được trừ neu tại Khoản 2 Điều nay, doanh\n> nghiẹp được trừ mọi khoản chi néu đáp ứng đủ cac đièu kiẹn sau:\n\n> a) Khoản chi thực tế phat sinh lien quan đến hoạt động sản xuất, kinh doanh\n> của doanh nghiệp;\n\n> b) Khoản chi co đủ hoa đơn, chứng từ hợp phap theo quy định của phap luật.\n\n> c) Khoản chi nếu co hoa đơn mua hang hoa, dịch vụ từng lần co gia trị từ 20\n> triệu đồng trở len (gia đa bao gồm thuế GTGT) khi thanh toan phải co chứng\n> từ thanh toan khong dung tiền mặt.\n\n> Chứng từ thanh toan khong dung tiền mặt thực hiện theo quy định của cac văn\n> bản phap luật về thuế gia trị gia tăng.\n\n> ...\n\nCăn cứ cac quy định tren va theo [Cong văn 29273/CTHN-TTHT năm 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=pFd05qUTTm&mode=)của Cục\nThuế thanh phố Ha Nội thi trường hợp doanh nghiệp được Ngan hang Nha nước cấp\nphep hoạt động cung ứng dịch vụ trung gian thanh toan thi hang hoa được thanh\ntoan qua vi điện tử doanh nghiệp cung cấp nếu đap ứng quy định về điều kiện\nkhấu trừ thuế gia trị gia tăng đầu vao quy định thi được ke khai, khấu trừ\nthuế GTGT đầu vao.\n\n![Thanh toán hàng hóa bằng ví điện tử có được khấu trừ thuế VAT đầu\nvào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang6/vi-\ndt.jpg)\n\n_Thanh to an hang hoa bằng vi điện tử co được khấu trừ thuế VAT đầu vao khong?\n(Hinh từ Internet)_\n\n## **D ịch vụ vi điện tử la dịch vụ gi?**\n\nTại khoản 1 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nco hiệu lực từ 01/7/2024 quy định như sau:\n\n> **Đ iều 22. Cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch\n> vụ**\n\n> 1\\. Dịch vụ trung gian thanh toan bao gồm: dịch vụ chuyển mạch tai chinh,\n> dịch vụ chuyển mạch tai chinh quốc tế, dịch vụ bu trừ điện tử, dịch vụ vi\n> điện tử, dịch vụ hỗ trợ thu hộ, chi hộ va dịch vụ cổng thanh toan điện tử.\n> Hoạt động cung ứng dịch vụ trung gian thanh toan thực hiện theo quy định của\n> Ngan hang Nha nước.\n\n> ...\n\nNhư vậy, dịch vụ vi điện tử la dịch vụ trung gian thanh toan.\n\n## **T ổ chức nao được kinh doanh dịch vụ vi điện tử?**\n\nTại khoản 2 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nquy định như sau:\n\n> **Đ iều 22. Cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch\n> vụ**\n\n> ...\n\n> 2\\. Điều kiện cung ứng dịch vụ trung gian thanh toan:\n\n> Tổ chức khong phải la ngan hang, chi nhanh ngan hang nước ngoai được Ngan\n> hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\n> khi đap ứng đầy đủ va phải đảm bảo duy tri đủ cac điều kiện sau đay trong\n> qua trinh cung ứng dịch vụ trung gian thanh toan, cụ thể như sau:\n\n> ...\n\nĐồng thời tại khoản 5 Điều 3 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Nghị định nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 5\\. Tổ chức cung ứng dịch vụ trung gian thanh toan la tổ chức khong phải la\n> ngan hang, chi nhanh ngan hang nước ngoai được Ngan hang Nha nước cấp Giấy\n> phep hoạt động cung ứng dịch vụ trung gian thanh toan.\n\n> ...\n\nNhư vậy, tổ chức cung ứng dịch vụ trung gian thanh toan la tổ chức khong phải\nla ngan hang, chi nhanh ngan hang nước ngoai được Ngan hang Nha nước cấp Giấy\nphep hoạt động cung ứng dịch trung gian thanh toan được kinh doanh dịch vụ vi\nđiện tử.\n\n", "extras": {"page": 6}}