{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36600-hd-thanh-toan-tien-mua-tin-phieu-kho-bac-qua-ngan-hang-nha-nuoc.html", "md": "**Thanh to an tiền mua tin phiếu kho bạc qua Ngan hang Nha nước được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Đinh Hưng, hiện toi đang sinh sống\nva lam việc tại Tp Ha Nội, vi nhu cầu tim hiểu toi co thắc mắc muốn nhờ Ban\nbien tập giải đap va cung cấp thong tin giup. Cụ thể la việc thanh toan tiền\nmua tin phiếu kho bạc qua Ngan hang Nha nước được quy định như thế nao? Toi co\nthể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi\ntừ Ban bien tập, chan thanh cảm ơn! **\n\nThanh toan tiền mua tin phiếu kho bạc qua Ngan hang Nha nước được quy định tại\nĐiều 14 Thong tư lien tịch 92/2016/TTLT-BTC-NHNN hướng dẫn việc phat hanh tin\nphiếu kho bạc qua Ngan hang Nha nước Việt Nam do Bộ trưởng Bộ Tai chinh -\nThống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n- Chậm nhất vao 14 giờ ngay thanh toan tiền mua tin phiếu do Kho bạc Nha nước thong bao, cac thanh vien trung thầu phải đảm bảo toan bộ tiền mua tin phiếu (bao gồm cả tiền mua tin phiếu của khach hang của thanh vien đấu thầu) đa được thanh toan va ghi co vao tai khoản do Kho bạc Nha nước chỉ định. Đối với trường hợp khach hang khong thực hiện thanh toan tiền mua tin phiếu thi thanh vien trung thầu co nghĩa vụ thanh toan đầy đủ tiền mua tin phiếu đo. Thanh vien trung thầu phải đảm bảo ghi đầy đủ thong tin tren lệnh chuyển tiền theo yeu cầu của Kho bạc Nha nước.\n\n- Khach hang mua tin phiếu thong qua thanh vien đấu thầu co thể thanh toan tiền mua tin phiếu thong qua thanh vien đấu thầu hoặc chuyển trực tiếp vao tai khoản do Kho bạc Nha nước chỉ định nhưng phải đảm bảo đung thời gian quy định tại Khoản 1 Điều nay. Trong trường hợp khach hang chuyển tiền mua tin phiếu qua thanh vien đấu thầu để chuyển vao tai khoản do Kho bạc Nha nước chỉ định thi thanh vien đấu thầu phải ghi đầy đủ thong tin về ma tin phiếu, chủ sở hữu tin phiếu, khối lượng tin phiếu va tổng số tiền mua của chủ sở hữu tin phiếu đo.\n\n- Căn cứ vao kết quả chuyển tiền của thanh vien trung thầu hoặc khach hang của thanh vien trung thầu, Kho bạc Nha nước gửi bảng ke xac nhận hoan tất thanh toan tiền mua tin phiếu của thanh vien trung thầu hoặc khach hang của thanh vien trung thầu cho Trung tam Lưu ký Chứng khoan Việt Nam để thực hiện việc đăng ký, lưu ký tin phiếu cho chủ sở hữu tin phiếu.\n\nTren đay la nội dung cau trả lời về thanh toan tiền mua tin phiếu kho bạc qua\nNgan hang Nha nước. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co thể tim\nđọc va tham khảo them tại Thong tư lien tịch 92/2016/TTLT-BTC-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 274}}