{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C704-hd-ho-so-de-nghi-cap-giay-chung-nhan-dang-ky-dai-ly-doi-tien-cua-nuoc-co-chung-bien-gioi-tu-0172023-go.html", "md": "**H ồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung\nbien giới từ 01/7/2023 gồm những giấy tờ nao? Nhờ anh chị tư vấn. Cảm ơn anh\nchị **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới từ 01/7/2023 gồm những giấy tờ nao?**\n  * **H ồ sơ đề nghị gia hạn Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới gồm những giấy tờ nao?**\n  * **Vi ệc cấp va đề nghị gia hạn Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung bien giới sẽ được thực hiện trong thời gian bao lau kể từ ngay nhận được hồ sơ hợp lệ?**\n\n## **H ồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của nước co\nchung bien giới từ 01/7/2023 gồm những giấy tờ nao?**\n\nTại khoản 1 Điều 6d [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=), được\nbổ sung bởi khoản 7 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định về hồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của\nnước co chung bien giới. Cụ thể:\n\n\\- Đơn đề nghị cấp Giấy chứng nhận.\n\nTải mẫu đơn đề nghị tại đay: [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/mau-\nde-nghi-cap.docx)\n\n\\- Bản sao giấy tờ chứng minh về việc đặt đại lý đổi tiền của nước co chung\nbien giới tại địa điểm theo quy định\n\n\\- Bao cao về việc tổ chức kinh tế trang bị đầy đủ bảng thong bao tỷ gia cong\nkhai, bảng hiệu ghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi tiền của\nnước co chung bien giới tại nơi giao dịch;\n\n\\- Quy trinh nghiệp vụ đổi tiền của nước co chung bien giới bao gồm cac nội\ndung chinh sau:\n\n\\+ Co biện phap đảm bảo an ninh, an toan trong qua trinh đổi tiền của nước co\nchung bien giới;\n\n\\+ Việc ghi chep, xuất hoa đơn cho khach hang, lưu giữ chứng từ, hoa đơn, sổ\nsach; chế độ hạch toan, kế toan;\n\n\\+ Chế độ bao cao;\n\n\\+ Biện phap xử lý khi phat hiện tiền giả, tiền khong đủ tieu chuẩn lưu thong;\n\n\\- Bản sao hợp đồng đại lý đổi tiền của nước co chung bien giới ký với tổ chức\ntin dụng ủy quyền, bao gồm cac nội dung chinh sau:\n\n\\+ Ten, địa chỉ đặt trụ sở chinh, số điện thoại lien hệ của cac ben ký kết hợp\nđồng;\n\n\\+ Ten, địa chỉ cac đại lý đổi tiền của nước co chung bien giới;\n\n\\+ Quy định đại lý đổi tiền của nước co chung bien giới chỉ được mua tiền của\nnước co chung bien giới bằng tiền mặt (trừ cac đại lý đặt ở khu vực chờ xuất\ncảnh tại cac cửa khẩu quốc tế, cửa khẩu chinh) va ban lại số tiền mặt mua được\n(ngoai số tiền mặt tồn quỹ được để lại) cho tổ chức tin dụng ủy quyền;\n\n\\+ Quy định về nguyen tắc xac định tỷ gia mua, ban đối với khach hang va tỷ\ngia ban lại tiền của nước co chung bien giới bằng tiền mặt cho tổ chức tin\ndụng ủy quyền phu hợp với quy định về quản lý ngoại hối; quy định cac loại phi\nhoa hồng đại lý (nếu co);\n\n\\+ Quyền lợi va nghĩa vụ của cac ben tham gia hợp đồng, trong đo quy định ro\nđại lý đổi tiền của nước co chung bien giới phải thực hiện đung quy trinh\nnghiệp vụ đổi tiền của nước co chung bien giới;\n\n\\+ Quy định định kỳ tổ chức tin dụng ủy quyền phải kiểm tra hoạt động của cac\nđại lý để đảm bảo thực hiện đung hợp đồng va quy định của phap luật;\n\n\\+ Quy định về xử lý vi phạm trong trường hợp đại lý đổi tiền của nước co\nchung bien giới vi phạm hợp đồng va quy định phap luật về hoạt động đại lý đổi\ntiền của nước co chung bien giới;\n\n\\+ Thỏa thuận về mức tồn quỹ được để lại va thời hạn phải ban số tiền mặt của\nnước co chung bien giới mua được cho tổ chức tin dụng ủy quyền.\n\n![Hồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của nước có chung\nbiên giới từ 01/7/2023 gồm những giấy tờ\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/dai-\nly-doi-tien.jpg)\n\n_H ồ sơ đề nghị cấp Giấy chứng nhận đăng ký đại lý đổi tiền của nước co chung\nbien giới từ 01/7/2023 gồm những giấy tờ nao? (Hinh từ Internet)_\n\n## **H ồ sơ đề nghị gia hạn Giấy chứng nhận đăng ký đại lý đổi tiền của nước\nco chung bien giới gồm những giấy tờ nao?**\n\nTại khoản 4 Điều 6d [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=), được\nbổ sung bởi khoản 7 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định về hồ sơ đề nghị gia hạn Giấy chứng nhận đăng ký đại lý đổi tiền\ncủa nước co chung bien giới. Cụ thể:\n\n\\- Đơn đề nghị gia hạn Giấy chứng nhận\n\nTải mẫu đơn tại đay: [tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/HMH/Thang_05/18052023/mau-\ngia-han.docx)\n\n\\- Bản sao hợp đồng đại lý đổi tiền của nước co chung bien giới ký với tổ chức\ntin dụng ủy quyền con hiệu lực;\n\n\\- Bao cao đanh gia kết quả thực hiện hoạt động đại lý đổi tiền của nước co\nchung bien giới theo Giấy chứng nhận được cấp,\n\nTrong đo co nội dung đảm bảo đap ứng điều kiện khong vi phạm chế độ bao cao\ntheo quy định của Ngan hang Nha nước Việt Nam tối thiểu 03 quý trong 01 năm từ\nthời điểm được cấp Giấy chứng nhận hoặc gia hạn Giấy chứng nhận gần nhất đến\nthời điểm xin gia hạn.\n\n## **Vi ệc cấp va đề nghị gia hạn Giấy chứng nhận đăng ký đại lý đổi tiền của\nnước co chung bien giới sẽ được thực hiện trong thời gian bao lau kể từ ngay\nnhận được hồ sơ hợp lệ?**\n\nTại khoản 2 Điều 6đ [Nghị định 89/2016/NÐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFMU5EWXTX&mode=), được\nbổ sung bởi khoản 7 Điều 1 [Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco quy định trinh tự, thủ tục cấp, cấp lại, điều chỉnh, gia hạn Giấy chứng\nnhận đăng ký đại lý đổi tiền của nước co chung bien giới như sau:\n\n> **Tr inh tự, thủ tục cấp, cấp lại, điều chỉnh, gia hạn Giấy chứng nhận**\n\n> **...**\n\n> 2\\. Trinh tự, thủ tục chấp thuận của Ngan hang Nha nước chi nhanh tỉnh bien\n> giới:\n\n> **a) Tr inh tự, thủ tục cấp Giấy chứng nhận:**\n\n> (i) Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay kể từ ngay\n> nhận được hồ sơ, Ngan hang Nha nước chi nhanh tỉnh bien giới co văn bản yeu\n> cầu tổ chức kinh tế bổ sung hồ sơ;\n\n> (ii) **Trong th ời hạn 30 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, **Ngan hang\n> Nha nước chi nhanh tỉnh bien giới xem xet cấp Giấy chứng nhận (theo Mẫu số\n> 03 quy định tại Phụ lục ban hanh kem theo Nghị định nay) cho tổ chức kinh\n> tế. Trường hợp từ chối, Ngan hang Nha nước chi nhanh tỉnh bien giới co văn\n> bản thong bao ro lý do;\n\n> **b) Tr inh tự, thủ tục cấp lại, điều chỉnh, gia hạn Giấy chứng nhận:**\n\n> (i) Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 ngay lam việc kể\n> từ ngay nhận được hồ sơ, Ngan hang Nha nước chi nhanh tỉnh bien giới co văn\n> bản yeu cầu tổ chức kinh tế bổ sung hồ sơ;\n\n> (ii)**Trong th ời hạn 20 ngay kể từ ngay nhận đủ hồ sơ hợp lệ,** Ngan hang\n> Nha nước chi nhanh tỉnh bien giới xem xet cấp lại Giấy chứng nhận (theo Mẫu\n> số 03 quy định tại Phụ lục ban hanh kem theo Nghị định nay), Giấy chứng nhận\n> điều chỉnh/gia hạn (theo Mẫu số 04 quy định tại Phụ lục ban hanh kem theo\n> Nghị định nay) cho tổ chức kinh tế. Trường hợp từ chối, Ngan hang Nha nước\n> chi nhanh tỉnh bien giới co văn bản thong bao ro lý do;\n\n> c) Giấy chứng nhận chỉ cấp cho tổ chức kinh tế, khong cấp cho chi nhanh của\n> tổ chức kinh tế.\n\n**Theo đo,** đối với trường hợp cấp giấy chứng nhận: trong thời hạn 30 ngay kể\ntừ ngay nhận đủ hồ sơ hợp lệ.\n\nĐối với trường hợp gia hạn giấy chứng nhận: trong thời hạn 20 ngay kể từ ngay\nnhận đủ hồ sơ hợp lệ.\n\n**_[Nghị định 23/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZMk1qSXTl&mode=g=dsbGRWOHWk)\nco hiệu lực từ ngay 01/7/2023_**\n\nTran trọng!\n\n", "extras": {"page": 42}}