{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2442D-hd-xu-ly-vi-pham-quy-dinh-ve-giay-phep-do-ngan-hang-nha-nuoc-cap.html", "md": "**X ử lý vi phạm quy định về giấy phep do Ngan hang Nha nước cấp được quy định\nnhư thế nao? Va được quy định ở đau? Chao cac anh chị trong Ban bien tập Thư\nKý Luật, em ten la Trần Quỳnh Anh, que ở Ca Mau (an***@gmail.com). Gần đay, em\nco đọc bao tren mạng va được biết hanh vi vi phạm quy định về giấy phep do\nNgan hang Nha nước cấp cũng co thể bị xử phạt. Vậy xin Ban bien tập tư vấn\ngiup em về việc xử lý vi phạm trong trường hợp nay như thế nao? Rất mong nhận\nđược sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc xử lý vi phạm quy định về giấy phep do Ngan hang Nha nước cấp đa được quy\nđịnh cụ thể tại Điều 4 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực\ntiền tệ ngan hang.\n\nTheo đo, vi phạm quy định về giấy phep do Ngan hang Nha nước cấp co thể bị xử\nlý:\n\n1\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hanh vi sử dụng\nten ghi tren cac tai liệu, giấy tờ trong hoạt động khong đung ten ghi trong\ngiấy phep.\n\n2\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với hanh vi khong đảm\nbảo đủ cac điều kiện quy định về điều kiện khai trương hoạt động quy định tại\nKhoản 2 Điều 26 Luật Cac tổ chức tin dụng.\n\n3\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Gian lận cac giấy tờ chứng minh đủ điều kiện để được cấp giấy phep trong hồ\nsơ đề nghị cấp giấy phep, trừ trường hợp quy định tại Khoản 2 Điều 19 Nghị\nđịnh nay;\n\nb) Cho mượn, cho thue, mua, ban, chuyển nhượng giấy phep;\n\nc) Tẩy xoa, sửa chữa giấy phep lam thay đổi nội dung giấy phep.\n\n4\\. Phạt tiền từ 150.000.000 đồng đến 200.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Giả mạo cac giấy tờ chứng minh đủ điều kiện để được cấp giấy phep trong hồ\nsơ đề nghị cấp giấy phep, trừ trường hợp quy định tại Khoản 2 Điều 19 Nghị\nđịnh nay;\n\nb) Hoạt động khong đung nội dung ghi trong giấy phep, trừ trường hợp quy định\ntại Khoản 6 Điều 18, Khoản 7 Điều 24, Điểm d Khoản 4, Điểm b Khoản 5 Điều 25\nNghị định nay.\n\n5\\. Phạt tiền từ 300.000.000 đồng đến 400.000.000 đồng đối với hanh vi hoạt\nđộng sau khi đa bị cơ quan co thẩm quyền ap dụng biện phap đinh chỉ theo quy\nđịnh tại Điểm b Khoản 2 Điều 59 Luật Ngan hang Nha nước Việt Nam, Điểm a Khoản\n2 Điều 148 Luật Cac tổ chức tin dụng.\n\n6\\. Phạt tiền từ 400.000.000 đồng đến 500.000.000 đồng đối với hanh vi hoạt\nđộng khong co giấy phep, trừ trường hợp quy định tại Khoản 7 Điều 24, Điểm d\nKhoản 2, Điểm a Khoản 4, Khoản 7 Điều 25 Nghị định nay.\n\n7\\. Áp dụng hinh thức xử phạt bổ sung:\n\nTịch thu tang vật la giấy phep đa bị tẩy xoa, sửa chữa đối với hanh vi quy\nđịnh tại Điểm c Khoản 3 Điều nay.\n\n8\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc nộp vao ngan sach nha nước số lợi bất hợp phap co được do thực hiện\nhanh vi vi phạm quy định tại cac Điểm a, b Khoản 3, cac Khoản 4, 5 va 6 Điều\nnay;\n\nb) Đề nghị cấp co thẩm quyền thu hồi giấy phep đối với hanh vi vi phạm tại\nĐiểm a Khoản 3, Khoản 4 va Khoản 5 Điều nay;\n\nc) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại cac Khoản 3, 4,\n5, 6 Điều nay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về giấy phep do Ngan hang Nha nước cấp. Nếu muốn tim hiểu ro hơn, bạn\nco thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 423}}