{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D64C-hd-xac-dinh-thoi-han-bao-thanh-toan-ky-han-tra-no-va-chuyen-no-qua-han.html", "md": "**X ac định thời hạn bao thanh toan, kỳ hạn trả nợ va chuyển nợ qua hạn được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang lam\ntrong lĩnh vực tai chinh. Xac định thời hạn bao thanh toan, kỳ hạn trả nợ va\nchuyển nợ qua hạn được quy định như thế nao? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật! Linh Thư (thu*****@gmail.com) **\n\nXac định thời hạn bao thanh toan, kỳ hạn trả nợ va chuyển nợ qua hạn được quy\nđịnh tại Điều 15 Thong tư 02/2017/TT-NHNN về hoạt động bao thanh toan của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai (co hiệu lực từ ngay 30/09/2017)\nnhư sau:\n\n1\\. Thời hạn bao thanh toan, kỳ hạn trả nợ được xac định tren cơ sở thời hạn,\nkỳ hạn thanh toan con lại của khoản phải thu, khoản phải trả tại hợp đồng mua,\nban hang hoa, cung ứng dịch vụ va thời hạn truy đoi. Thời hạn truy đoi được\ntinh từ ngay tiếp theo của ngay kết thuc thời hạn, kỳ hạn thanh toan khoản\nphải thu, khoản phải trả tại hợp đồng mua, ban hang hoa, cung ứng dịch vụ đến\nngay kết thuc thời hạn bao thanh toan, kỳ hạn trả nợ. Thời hạn truy đoi do đơn\nvị bao thanh toan va khach hang thỏa thuận tại hợp đồng bao thanh toan nhưng\nkhong vượt qua 60 ngay đối với bao thanh toan trong nước hoặc 120 ngay đối với\nbao thanh toan quốc tế.\n\n2\\. Đơn vị bao thanh toan chuyển nợ qua hạn đối với phần nợ bao thanh toan ma\nkhach hang khong trả được nợ đung hạn theo thỏa thuận. Đơn vị bao thanh toan\nphải thong bao cho khach hang về việc chuyển nợ qua hạn, trong đo nội dung\nthong bao tối thiểu bao gồm nợ bao thanh toan qua hạn, thời điểm chuyển nợ qua\nhạn va lai suất ap dụng đối với nợ bao thanh toan qua hạn.\n\n3\\. Đối với nợ bao thanh toan bị qua hạn trả nợ, đơn vị bao thanh toan thực\nhiện thu nợ bao thanh toan trước, thu lai sau.\n\nTren đay la quy định về Xac định thời hạn bao thanh toan, kỳ hạn trả nợ va\nchuyển nợ qua hạn. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 362}}