{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2788-hd-huong-dan-thu-tuc-chap-thuan-viec-gop-von-mua-co-phan-cua-to-chuc-tin-dung-tu-172024.html", "md": "**Tr inh tự thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng\ntừ 1/7/2024 được thực hiện như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ướng dẫn thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng từ 1/7/2024?**\n  * **Nguy en tắc lập hồ sơ chấp thuận việc gop vốn của tổ chức tin dụng từ 01/7/2024 la gi?**\n  * **Ng an hang thương mại gop vốn, mua cổ phần để lam gi?**\n\n## **H ướng dẫn thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng từ 1/7/2024?**\n\nCăn cứ Điều 7[ Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=) quy\nđịnh trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin\ndụng cụ thể:\n\n> **Đ iều 7. Trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ\n> chức tin dụng**\n\n> 1\\. Tổ chức tin dụng lập 01 bộ hồ sơ theo quy định tại Điều 6 Thong tư nay,\n> gửi trực tiếp hoặc qua dịch vụ bưu chinh đến trụ sở chinh Ngan hang Nha nước\n> (Bộ phận Một cửa). Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10\n> ngay kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ\n> chức tin dụng bổ sung hồ sơ.\n\n> 2\\. Trong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước hoặc Cơ quan Thanh tra, giam sat ngan hang co văn bản chấp thuận hoặc\n> khong chấp thuận việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ\n> phần của tổ chức tin dụng; trường hợp khong chấp thuận, Ngan hang Nha nước,\n> Cơ quan Thanh tra, giảm sat ngan hang co văn bản neu ro lý do.\n\n> 3\\. Trong thời hạn 12 thang kể từ ngay co văn bản chấp thuận, tổ chức tin\n> dụng phải hoan tất việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn\n> cổ phần. Qua thời hạn nay, tổ chức tin dụng chưa hoan tất việc gop vốn, mua\n> cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần thi văn bản chấp thuận của\n> Ngan hang Nha nước, Cơ quan Thanh tra, giam sat ngan hang đương nhien hết\n> hiệu lực.\n\nTheo đo, trinh tự va thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức\ntin dụng được thực hiện như sau:\n\n**B ước 1: Lập hồ sơ**\n\n\\- Tổ chức tin dụng lập 01 bộ hồ sơ theo quy định tại Điều 6 [Thong tư\n25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=),\ngửi trực tiếp hoặc qua dịch vụ bưu chinh đến trụ sở chinh Ngan hang Nha nước\n(Bộ phận Một cửa).\n\n\\- Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 10 ngay kể từ ngay\nnhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng bổ\nsung hồ sơ.\n\n**B ước 2: Tiếp nhận hồ sơ**\n\nTrong thời hạn 45 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nhoặc Cơ quan Thanh tra, giam sat ngan hang co văn bản chấp thuận hoặc khong\nchấp thuận việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần của\ntổ chức tin dụng;\n\n_L ưu ý: Trường hợp khong chấp thuận, Ngan hang Nha nước, Cơ quan Thanh tra,\ngiảm sat ngan hang co văn bản neu ro lý do._\n\n**B ước 3: Hoan tất hồ sơ**\n\nTrong thời hạn 12 thang kể từ ngay co văn bản chấp thuận, tổ chức tin dụng\nphải hoan tất việc gop vốn, mua cổ phần, chuyển nợ thanh vốn gop, vốn cổ phần.\n\nQua thời hạn nay, tổ chức tin dụng chưa hoan tất việc gop vốn, mua cổ phần,\nchuyển nợ thanh vốn gop, vốn cổ phần thi văn bản chấp thuận của Ngan hang Nha\nnước, Cơ quan Thanh tra, giam sat ngan hang đương nhien hết hiệu lực.\n\n![Hướng dẫn thủ tục chấp thuận việc góp vốn, mua cổ phần của tổ chức tín dụng\ntừ\n1/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05072024/tin-\ndung.jpg)\n\n_H ướng dẫn thủ tục chấp thuận việc gop vốn, mua cổ phần của tổ chức tin dụng\ntừ 1/7/2024? (Hinh từ Internet)_\n\n## **Nguy en tắc lập hồ sơ chấp thuận việc gop vốn của tổ chức tin dụng từ\n01/7/2024 la gi?**\n\nCăn cứ Điều 3 [Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=) quy\nđịnh việc lập hồ sơ chấp thuận việc gop vốn của tổ chức tin dụng từ 01/7/2024\nsẽ tuan thủ cac nguyen tắc như sau:\n\n\\- Hồ sơ phải được lập bằng tiếng Việt. Trường hợp văn bản do cơ quan, tổ chức\nco thẩm quyền của nước ngoai cấp, cong chứng hoặc chứng nhận phải được hợp\nphap hoa lanh sự theo quy định của phap luật Việt Nam (trừ trường hợp được\nmiễn hợp phap hoa lanh sự theo quy định phap luật về hợp phap hoa lanh sự) va\ndịch ra tiếng Việt.\n\n\\- Cac bản dịch từ tiếng nước ngoai ra tiếng Việt phải được cong chứng bản\ndịch hoặc chứng thực chữ ký của người dịch theo quy định của phap luật.\n\n\\- Cac hồ sơ được nộp phải la bản chinh hoặc bản sao được cấp từ sổ gốc hoặc\nbản sao co chứng thực hoặc bản sao kem xuất trinh bản chinh để đối chiếu;\ntrong trường hợp tổ chức tin dụng nộp bản sao kem xuất trinh bản chinh để đối\nchiếu, người đối chiếu phải ký va chịu trach nhiệm về tinh chinh xac của bản\nsao so với bản chinh.\n\n\\- Văn bản của tổ chức tin dụng để nghị Ngan hang Nha nước Việt Nam (sau đay\ngọi la Ngan hang Nha nước) chấp thuận phải do người đại diện theo phap luật\nhoặc người đại diện theo ủy quyền (sau đay gọi la người đại diện hợp phap) ký.\nTrường hợp ký theo ủy quyền, hồ sơ phải co văn bản ủy quyền được lập phu hợp\nvới quy định của phap luật.\n\n## **Ng an hang thương mại gop vốn, mua cổ phần để lam gi?**\n\nCăn cứ khoản 1 Điều 1 [Thong tư 25/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMU9UUTTm&mode=),\nngan hang thương mại gop vốn, mua cổ phần để:\n\n\\- Thanh lập, mua lại cong ty con, cong ty lien kết ở trong nước hoạt động\ntrong cac lĩnh vực bảo lanh phat hanh chứng khoan, moi giới chứng khoan; quản\nlý, phan phối chứng chỉ quỹ đầu tư chứng khoan; quản lý danh mục đầu tư chứng\nkhoan va mua, ban cổ phiếu; bảo hiểm; quản lý nợ va khai thac tai sản; kiều\nhối; vang; dịch vụ trung gian thanh toan; thong tin tin dụng;\n\n\\- Mua lại cong ty con, cong ty lien kết ở trong nước hoạt động trong cac lĩnh\nvực cho thue tai chinh; bao thanh toan; tin dụng tieu dung; phat hanh thẻ tin\ndụng;\n\n", "extras": {"page": 2}}