{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1ADA-hd-ho-gia-dinh-ngheo-co-duoc-vay-tin-chap-khong-dieu-kien-de-ho-gia-dinh-ngheo-vay-tin-chap.html", "md": "**Cho t oi hỏi: Hộ gia đinh ngheo co được vay tin chấp khong? Cần đap ứng điều\nkiện nao để hộ gia đinh ngheo vay tin chấp? (Chị Hải - đến từ Hải Dương) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ộ gia đinh ngheo co được vay tin chấp khong? Điều kiện để hộ gia đinh ngheo vay tin chấp?**\n  * **B en bảo đảm vay tin chấp cần tuan thủ cac quyền va nghĩa vụ nao?**\n  * **H inh thức, nội dung bảo đảm bằng tin chấp của tổ chức chinh trị \\- xa hội cần đảm bảo những yeu cầu nao?**\n\n## **H ộ gia đinh ngheo co được vay tin chấp khong? Điều kiện để hộ gia đinh\nngheo vay tin chấp?**\n\nCăn cứ theo quy định tại Điều 344 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=E9dsbGRWOHpORFWk)\nvề bảo đảm bằng tin chấp của tổ chức chinh trị \\- xa hội như sau:\n\n> **Đ iều 344. Bảo đảm bằng tin chấp của tổ chức chinh trị \\- xa hội**\n\n> Tổ chức chinh trị \\- xa hội ở cơ sở co thể bảo đảm bằng tin chấp cho ca\n> nhan, hộ gia đinh ngheo vay một khoản tiền tại tổ chức tin dụng để sản xuất,\n> kinh doanh, tieu dung theo quy định của phap luật.\n\nTheo quy định tại Điều 45 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=09dsbGRWODBOUTWk)\nvề ben bảo đảm bằng tin chấp như sau:\n\n> **Đ iều 45. Ben bảo đảm bằng tin chấp**\n\n> Trường hợp bảo đảm thực hiện nghĩa vụ bằng tin chấp thi tổ chức ở xa,\n> phường, thị trấn của Hội Nong dan Việt Nam, Đoan Thanh nien Cộng sản Hồ Chi\n> Minh, Hội Lien hiệp Phụ nữ Việt Nam, Hội Cựu chiến binh Việt Nam, Mặt trận\n> Tổ quốc Việt Nam hoặc Cong đoan cơ sở la ben bảo đảm bằng tin chấp, trừ\n> trường hợp Điều lệ của tổ chức nay quy định khac.\n\nĐồng thời theo khoản 1 Điều 8 Điều lệ về tổ chức va hoạt động của Ngan hang\nChinh sach xa hội ban hanh kem theo [Quyết định 16/2003/QĐ-\nTTg](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME5qWTTl&mode=Q=dsbGRWODWk)\nvề điều kiện để được vay vốn như sau:\n\n> **Đ iều 8. Điều kiện để được vay vốn**\n\n> 1\\. Người vay la hộ ngheo phải co địa chỉ cư tru hợp phap va phải co trong\n> danh sach hộ ngheo được Ủy ban nhan dan cấp xa quyết định theo chuẩn ngheo\n> do Bộ Lao động - Thương binh va Xa hội cong bố, được Tổ tiết kiệm va vay vốn\n> binh xet, lập thanh danh sach co xac nhận của ủy ban nhan dan cấp xa.\n\n> ...\n\nNhư vậy, hộ gia đinh ngheo co thể được[ vay\nvốn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=vay+v%E1%BB%91n) bằng hinh thức tin chấp, tuy nhien cần đap\nứng được cac điều kiện sau:\n\n**[1]** Được cac tổ chức chinh trị \\- xa hội ở cơ sở co thể đứng ra đảm bảo\nvay hộ gia đinh ngheo, bao gồm:\n\n\\- Hội Nong dan Việt Nam,\n\n\\- Đoan Thanh nien Cộng sản Hồ Chi Minh,\n\n\\- Hội Lien hiệp Phụ nữ Việt Nam,\n\n\\- Hội Cựu chiến binh Việt Nam,\n\n\\- Mặt trận Tổ quốc Việt Nam hoặc Cong đoan cơ sở\n\n**[2]** Co địa chỉ cư tru hợp phap\n\n**[3]** Phải co trong danh sach hộ ngheo được Uỷ ban nhan dan cấp xa quyết\nđịnh theo chuẩn ngheo do Bộ Lao động - Thương binh va Xa hội cong bố\n\n**[4]** Được Tổ tiết kiệm va vay vốn binh xet, lập thanh danh sach co xac nhận\ncủa ủy ban nhan dan cấp xa.\n\n![Hộ gia đình nghèo có được vay tín chấp không? Điều kiện để hộ gia đình nghèo\nvay tín\nchấp?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/22052024/vay-\ntin-chap.jpg)\n\n_H ộ gia đinh ngheo co được vay tin chấp khong? Điều kiện để hộ gia đinh ngheo\nvay tin chấp? (Hinh từ Internet)_\n\n## **B en bảo đảm vay tin chấp cần tuan thủ cac quyền va nghĩa vụ nao?**\n\nCăn cứ theo quy định tại khoản 1 Điều 46 [Nghị định 21/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=U=RZNE1EWTTk&mode=09dsbGRWODBOZzWk)\nvề quyền, nghĩa vụ của ben bảo đảm bằng tin chấp như sau:\n\n> **Đ iều 46. Quyền, nghĩa vụ của cac ben trong tin chấp**\n\n> 1\\. Ben bảo đảm bằng tin chấp co quyền, nghĩa vụ:\n\n> a) Chủ động hoặc phối hợp chặt chẽ với tổ chức tin dụng cho vay để giup đỡ,\n> hướng dẫn, tạo điều kiện cho người vay; giam sat việc sử dụng vốn vay đung\n> mục đich, co hiệu quả; đon đốc trả nợ đầy đủ, đung hạn;\n\n> b) Xac nhận theo yeu cầu của tổ chức tin dụng cho vay về điều kiện, hoan\n> cảnh của người vay khi vay vốn;\n\n> c) Quyền, nghĩa vụ khac theo thỏa thuận hoặc do Bộ luật Dan sự, luật khac\n> lien quan quy định.\n\n> ...\n\nNhư vậy, trong quan hệ cac ben trong tin chấp, ben bảo đảm bằng tin chấp cần\ntuan thủ thực hiện cac quyền va nghĩa vụ sau:\n\n\\- Chủ động hoặc phối hợp chặt chẽ với tổ chức tin dụng cho vay để giup đỡ,\nhướng dẫn, tạo điều kiện cho người vay; giam sat việc sử dụng vốn vay đung mục\nđich, co hiệu quả; đon đốc trả nợ đầy đủ, đung hạn;\n\n\\- Xac nhận theo yeu cầu của tổ chức tin dụng cho vay về điều kiện, hoan cảnh\ncủa người vay khi vay vốn;\n\n\\- Quyền, nghĩa vụ khac theo thỏa thuận hoặc do Bộ luật Dan sự, luật khac lien\nquan quy định.\n\n## **H inh thức, nội dung bảo đảm bằng tin chấp của tổ chức chinh trị \\- xa\nhội cần đảm bảo những yeu cầu nao?**\n\nCăn cứ theo quy định tại Điều 345 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHpORFWk)\nvề hinh thức, nội dung tin chấp như sau:\n\n> **Đ iều 345. Hinh thức, nội dung tin chấp**\n\n> Việc cho vay co bảo đảm bằng tin chấp phải được lập thanh văn bản co xac\n> nhận của tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp về điều kiện,\n> hoan cảnh của ben vay vốn.\n\n> Thỏa thuận bảo đảm bằng tin chấp phải cụ thể về số tiền, mục đich, thời hạn\n> vay, lai suất, quyền, nghĩa vụ va trach nhiệm của người vay, tổ chức tin\n> dụng cho vay va tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp.\n\nNhư vậy, việc cho vay co bảo đảm bằng tin chấp phải được lập thanh văn bản co\nxac nhận của tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp về điều kiện,\nhoan cảnh của ben vay vốn.\n\nThỏa thuận bảo đảm bằng tin chấp phải cụ thể về số tiền, mục đich, thời hạn\nvay, lai suất, quyền, nghĩa vụ va trach nhiệm của người vay, tổ chức tin dụng\ncho vay va tổ chức chinh trị \\- xa hội bảo đảm bằng tin chấp.\n\nTran trọng!\n\n", "extras": {"page": 9}}