{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A24AD-hd-han-muc-giao-dich-tai-moi-mot-diem-dai-ly-thanh-toan-toi-da-la-bao-nhieu-mot-thang.html", "md": "** Điểm đại lý thanh toan được hiểu như thế nao? Hạn mức giao dịch tại mỗi một\nđiểm đại lý thanh toan tối đa la bao nhieu một thang? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iểm đại lý thanh toan được hiểu như thế nao?**\n  * **H ạn mức giao dịch tại mỗi một điểm đại lý thanh toan tối đa la bao nhieu một thang?**\n  * **B en giao đại lý co bắt buộc phải cong khai điểm đại lý thanh toan tren trang thong tin điện tử va ứng dụng của ben giao đại lý khong?**\n\n## **Đ iểm đại lý thanh toan được hiểu như thế nao?**\n\nCăn cứ tại khoản 4 Điều 3 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=o=dsbGRWOHWk)\nco neu cụ thể như sau:\n\n> **Đ iều 3. Giải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> 1\\. Hoạt động đại lý thanh toan la việc ben giao đại lý thanh toan ủy quyền\n> cho ben đại lý thanh toan để thực hiện một phần quy trinh mở tai khoản thanh\n> toan, phat hanh thẻ ngan hang va cung ứng dịch vụ thanh toan cho khach hang.\n\n> 2\\. Ben giao đại lý thanh toan bao gồm: ngan hang thương mại, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai (sau đay gọi la ben giao đại lý).\n\n> 3\\. Ben lam đại lý thanh toan bao gồm: ngan hang thương mại, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ chức tai\n> chinh vi mo, tổ chức khac (sau đay gọi la ben đại lý).\n\n> 4\\. Điểm đại lý thanh toan la nơi tiến hanh hoạt động đại lý thanh toan của\n> ben đại lý.\n\n> Điểm đại lý thanh toan của tổ chức khac phải la địa điểm kinh doanh của ben\n> đại lý hoặc chi nhanh của ben đại lý.\n\n> ....\n\nNhư vậy, điểm đại lý thanh toan la nơi tiến hanh hoạt động đại lý thanh toan\ncủa ben đại lý. Điểm đại lý thanh toan của tổ chức khac phải la địa điểm kinh\ndoanh của ben đại lý hoặc chi nhanh của ben đại lý.\n\n![Hạn mức giao dịch tại mỗi một điểm đại lý thanh toán tối đa là bao nhiêu một\ntháng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/22062024/diem-\ndai-ly.jpg)\n\n_H ạn mức giao dịch tại mỗi một điểm đại lý thanh toan tối đa la bao nhieu một\nthang? (Hinh từ Internet)_\n\n## **H ạn mức giao dịch tại mỗi một điểm đại lý thanh toan tối đa la bao nhieu\nmột thang?**\n\nTại điểm b khoản 1 Điều 5 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=E=dsbGRWODWk)\nquy định về hạn mức giao dịch như sau:\n\n> **Đ iều 5. Hạn mức giao dịch**\n\n> 1\\. Ben giao đại lý phải co cac biện phap quản lý số dư, hạn mức giao dịch\n> của ben đại lý la tổ chức khac, gồm:\n\n> a) Hạn mức giao dịch (bao gồm giao dịch nộp va rut tiền mặt) đối với khach\n> hang ca nhan, tối đa la 20 triệu đồng/khach hang/ngay;\n\n> b) Ben đại lý chỉ được thực hiện giao dịch cho khach hang trong phạm vi số\n> dư tai khoản thanh toan để thực hiện cac nghiệp vụ được giao đại lý của ben\n> đại lý mở tại ben giao đại lý theo quy định tại khoản 4 Điều 7 Thong tư nay\n> va **m ỗi một điểm đại lý thanh toan được giao dịch khong qua 200 triệu\n> đồng/ngay va tối đa 05 tỷ đồng/thang.**\n\n> 2\\. Hạn mức giao dịch của ben đại lý la ngan hang thương mại, ngan hang hợp\n> tac xa, chi nhanh ngan hang nước ngoai, quỹ tin dụng nhan dan, tổ chức tai\n> chinh vi mo theo thỏa thuận giữa ben giao đại lý va ben đại lý.\n\nNhư vậy, hạn mức giao dịch tại mỗi một điểm đại lý thanh toan la khong qua 200\ntriệu đồng/ngay va tối đa 05 tỷ đồng/thang.\n\n**_L ưu ý:_**_B en đại lý chỉ được thực hiện giao dịch cho khach hang trong\nphạm vi số dư tai khoản thanh toan để thực hiện cac nghiệp vụ được giao đại lý\ncủa ben đại lý mở tại ben giao đại lý tại khoản 4 Điều 7 [Thong tư 07/2024/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=M=dsbGRWODWk)_\n\n## **B en giao đại lý co bắt buộc phải cong khai điểm đại lý thanh toan tren\ntrang thong tin điện tử va ứng dụng của ben giao đại lý khong?**\n\nCăn cứ tại điểm b khoản 2 Điều 9 [Thong tư 07/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=pFME5qRXTm&mode=U=dsbGRWODWk)\nquy định về quyền va nghĩa vụ của ben giao đại lý như sau:\n\n> **Đ iều 9. Quyền va nghĩa vụ của ben giao đại lý**\n\n> 1\\. Ben giao đại lý co cac quyền sau:\n\n> a) Lựa chọn đối tượng để hợp tac, ký kết hợp đồng đại lý thanh toan;\n\n> b) Quy định va ap dụng cac tieu chi để lựa chọn đối tượng để giao đại lý;\n\n> c) Thỏa thuận với ben đại lý về nội dung hoạt động đại lý thanh toan va phi\n> giao đại lý thanh toan;\n\n> d) Yeu cầu ben đại lý bao cao, cung cấp tai liệu, thong tin về tinh hinh,\n> kết quả thực hiện hợp đồng đại lý thanh toan;\n\n> đ) Yeu cầu ben đại lý thanh toan cac lợi ich hợp phap (nếu co) phat sinh từ\n> việc thực hiện nội dung hoạt động đại lý thanh toan quy định tại hợp đồng\n> đại lý thanh toan;\n\n> e) Kiểm tra, giam sat việc thực hiện hợp đồng đại lý thanh toan của ben đại\n> lý;\n\n> g) Được quyền chấm dứt hợp đồng đại lý thanh toan nếu ben đại lý vi phạm hợp\n> đồng đại lý thanh toan;\n\n> h) Cac quyền khac theo quy định tại hợp đồng đại lý thanh toan, phu hợp với\n> quy định của phap luật.\n\n> 2\\. Ben giao đại lý co cac nghĩa vụ sau đay:\n\n> a) Quản lý, giam sat va chịu trach nhiệm toan bộ đối với hoạt động đại lý\n> thanh toan do ben đại lý thực hiện;\n\n> **b) C ong bố cong khai danh sach cac ben đại lý đa ký kết hợp đồng (bao gồm\n> điểm đại lý thanh toan) tren trang thong tin điện tử va ứng dụng của ben\n> giao đại lý;**\n\n> ....\n\nTheo đo, ben giao đại lý co nghĩa vụ phải cong bố cong khai danh sach cac ben\nđại lý đa ký kết hợp đồng (bao gồm điểm đại lý thanh toan) tren trang thong\ntin điện tử va ứng dụng của ben giao đại lý.\n\nNhư vậy, ben giao đại lý phải cong khai điểm đại lý thanh toan tren trang\nthong tin điện tử va ứng dụng của ben giao đại lý theo quy định của phap luật.\n\n", "extras": {"page": 4}}