{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38187-hd-viec-lap-va-gui-ho-so-cap-giay-phep-thanh-lap-va-hoat-dong-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Vi ệc lập va gửi hồ sơ cấp giấy phep thanh lập va hoạt động của tổ chức tai\nchinh vi mo được quy định như thế nao? Xin chao cac anh chị trong Ban bien\ntập. Em la sinh vien khoa Luật, trường Đại học Mở TP.HCM. Trong qua trinh học,\nem co tim hiểu về tổ chức va hoạt động của tổ chức tai chinh vi mo. Em thấy\nmột vai tai liệu co đề cập đến việc Ngan hang nha nước vừa ban hanh văn bản\nđiều chỉnh hoạt động của tổ chức tai chinh vi mo. Cho em hỏi, theo quy định\nnay thi việc lập va gửi hồ sơ cấp giấy phep thanh lập va hoạt động của tổ chức\ntai chinh vi mo được tiến hanh ra sao? Vấn đề nay em co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac anh chị. Em xin chan thanh cảm ơn va\ntran trọng kinh chao! Vũ Thị Ha (ha***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nTheo đo, việc lập va gửi hồ sơ cấp giấy phep thanh lập va hoạt động của tổ\nchức tai chinh vi mo la một trong những nội dung trọng tam va được quy định\ntại Điều 6 Thong tư 03/2018/TT-NHNN. Cụ thể như sau:\n\n1\\. Hồ sơ phải được lập bằng tiếng Việt, trong đo bản sao giấy tờ, văn bằng,\nbản dịch tai liệu từ tiếng nước ngoai sang tiếng Việt phải được chứng thực\ntheo quy định của phap luật.\n\n2\\. Trường hợp giấy tờ trong hồ sơ la bản sao ma khong phải la bản sao được\nchứng thực, bản sao được cấp từ sổ gốc thi khi nộp hồ sơ phải xuất trinh bản\nchinh để đối chiếu. Người đối chiếu phải ký xac nhận vao bản sao va chịu trach\nnhiệm về tinh chinh xac của bản sao so với bản chinh.\n\n3\\. Trong mỗi bộ hồ sơ phải co danh mục tai liệu. Hồ sơ được gửi Ngan hang Nha\nnước bằng hinh thức nộp trực tiếp hoặc gửi qua đường bưu điện.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về việc lập va\ngửi hồ sơ cấp giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo. Để\nhiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại\nThong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 255}}