{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/391D5-hd-trinh-tu-thu-tuc-huy-bo-ma-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr inh tự, thủ tục hủy bỏ ma ngan hang được quy định như thế nao? Xin chao\nBan Bien tập. Toi ten Như Ngọc, hiện nay toi đang sống va lam việc tại Ha Nội.\nToi cần tim hiểu một số nội dung về hệ thống ma ngan hang dung trong hoạt\nđộng, nghiệp vụ ngan hang. Cụ thể la vấn đề hủy bỏ ma ngan hang. Ban bien tập\ncho toi hỏi: Trinh tự, thủ tục hủy bỏ ma ngan hang được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 10 Thong tư 17/2015/TT-NHNN Quy định về hệ thống ma\nngan hang dung trong hoạt động, nghiệp vụ ngan hang do Thống đốc Ngan hang Nha\nnước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Đối với cac đơn vị Ngan hang Nha nước, trong thời gian 10 ngay lam việc kể\ntừ ngay chấm dứt hoạt động, Vụ Tổ chức can bộ co văn bản đề nghị hủy ma ngan\nhang theo mẫu Phụ lục 02 gửi Cục Cong nghệ tin học qua mạng.\n\n2\\. Đối với tổ chức tin dụng (trừ quỹ tin dụng nhan dan), chi nhanh ngan hang\nnước ngoai, trong thời gian 10 ngay lam việc kể từ ngay tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai co Quyết định giải thể, pha sản, Cơ quan Thanh tra,\ngiam sat ngan hang co văn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02 gửi\nđến Cục Cong nghệ tin học qua mạng.\n\n3\\. Đối với tổ chức tin dụng bị sap nhập, bị hợp nhất, trong thời gian 10 ngay\nlam việc kể từ ngay co Quyết định sap nhập, hợp nhất, tổ chức tin dụng nhận\nsap nhập, tổ chức tin dụng thanh lập sau hợp nhất thực hiện lập 01 bộ hồ sơ đề\nnghị hủy ma ngan hang đối với tổ chức tin dụng bị sap nhập, bị hợp nhất gửi\nđến Cục Cong nghệ tin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02;\n\nb) Bản chụp Quyết định sap nhập, hợp nhất của đơn vị được hủy ma ngan hang.\n\n4\\. Đối với đơn vị phụ thuộc tổ chức tin dụng (trừ quỹ tin dụng nhan dan),\ntrong thời gian 10 ngay lam việc kể từ ngay co Quyết định chấm dứt hoạt động,\ntổ chức tin dụng thực hiện lập 01 bộ hồ sơ hủy ma ngan hang gửi đến Cục Cong\nnghệ tin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02;\n\nb) Bản chụp Quyết định chấm dứt hoạt động của đơn vị được hủy ma ngan hang.\n\n5\\. Đối với quỹ tin dụng nhan dan, trong thời gian 10 ngay lam việc kể từ ngay\nco Quyết định giải thể, pha sản, chấm dứt hoạt động, Ngan hang Nha nước chi\nnhanh tỉnh, thanh phố lập 01 bộ hồ sơ hủy ma ngan hang gửi đến Cục Cong nghệ\ntin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02;\n\nb) Bản chụp Quyết định về việc giải thể, pha sản, chấm dứt hoạt động của đơn\nvị được hủy ma ngan hang.\n\n6\\. Đối với Kho bạc Nha nước cac cấp, trong thời gian 10 ngay lam việc kể từ\nngay co Quyết định chấm dứt hoạt động, Kho bạc Nha nước thực hiện lập 01 bộ hồ\nsơ hủy ma ngan hang gửi đến Cục Cong nghệ tin học qua mạng, hồ sơ bao gồm:\n\na) Văn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02;\n\nb) Bản chụp Quyết định chấm dứt hoạt động của cấp co thẩm quyền.\n\n7\\. Đối với cac tổ chức khac co hoạt động bao cao, trao đổi dữ liệu điện tử\nlien quan đến Ngan hang Nha nước, khi co nhu cầu hủy ma ngan hang, đơn vị co\nvăn bản đề nghị hủy ma ngan hang theo mẫu Phụ lục 02 gửi đến Cục Cong nghệ tin\nhọc qua mạng.\n\n8\\. Trong thời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị hợp lệ,\nCục Cong nghệ tin học hủy ma ngan hang va thong bao kết quả qua mạng cho đơn\nvị đề nghị hủy ma. Trường hợp từ chối hủy ma ngan hang, Cục Cong nghệ tin học\nthong bao qua mạng cho đơn vị đề nghị hủy ma va neu ro lý do.\n\n9\\. Khi khong con nhu cầu tiếp nhận bao cao, trao đổi dữ liệu điện tử với cac\ntổ chức khac đa được cấp ma theo Khoản 6, Khoản 8 Điều 9 Thong tư nay, Cục\nCong nghệ tin học chủ động thực hiện hủy ma ngan hang va thong bao cho cac đơn\nvị lien quan.\n\nTren đay la nội dung tư vấn về Trinh tự, thủ tục hủy bỏ ma ngan hang. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 17/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}