{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36362-hd-hop-dong-bao-lanh-vay-von-tai-cac-ngan-hang-thuong-mai-giua-ngan-hang-phat-trien-viet-nam-va-doanh-nghiep-nho-va-vua.html", "md": "**H ợp đồng bảo lanh vay vốn tại cac ngan hang thương mại giữa Ngan hang phat\ntriển Việt Nam va doanh nghiệp nhỏ va vừa được quy định như thế nao? Xin chao\nBan bien tập, toi la Phạm Thị Thuy Dương, toi đang co nhu cầu tim hiểu cac quy\nđịnh của phap luật lien quan đến hoạt động bảo lanh cho doanh nghiệp nhỏ va\nvừa vay vốn tại cac ngan hang thương mại. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, hợp đồng bảo lanh vay vốn tại cac ngan\nhang thương mại giữa Ngan hang phat triển Việt Nam va doanh nghiệp nhỏ va vừa\nđược quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\nPhạm Thị Thuy Dương (thuyduong*****@gmail.com) **\n\nTheo quy định tại Điều 13 Quy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn\ntại cac ngan hang thương mại ban hanh kem theo Quyết định 03/2011/QĐ-TTg ngay\n10/01/2011 của Thủ tướng Chinh phủ thi hợp đồng bảo lanh vay vốn tại cac ngan\nhang thương mại giữa Ngan hang phat triển Việt Nam va doanh nghiệp nhỏ va vừa\nđược quy định cụ thể như sau:\n\n\\- Hợp đồng bảo lanh vay vốn do cac ben thỏa thuận bao gồm cac nội dung sau:\n\n\\+ Ten, địa chỉ của Ngan hang Phat triển Việt Nam va doanh nghiệp.\n\n\\+ Địa điểm, thời điểm ký hợp đồng bảo lanh vay vốn.\n\n\\+ Số tiền, thời hạn hiệu lực va phi bảo lanh vay vốn.\n\n\\+ Mục đich, nội dung bảo lanh vay vốn.\n\n\\+ Điều kiện thực hiện nghĩa vụ bảo lanh.\n\n\\+ Biện phap bảo đảm bảo lanh, gia trị tai sản bảo đảm.\n\n\\+ Quyền va nghĩa vụ của cac ben.\n\n\\+ Thỏa thuận về hoan trả của doanh nghiệp sau khi Ngan hang Phat triển Việt\nNam thực hiện nghĩa vụ bảo lanh.\n\n\\+ Thỏa thuận về giải quyết tranh chấp phat sinh.\n\n\\+ Những thỏa thuận khac.\n\n\\- Khi co sự thay đổi cac điều khoản trong hợp đồng tin dụng, doanh nghiệp co\ntrach nhiệm thong bao cho Ngan hang Phat triển Việt Nam xem xet chấp thuận\nviệc điều chỉnh hợp đồng bảo lanh. Hợp đồng bảo lanh được sửa đổi, bổ sung\nhoặc huỷ bỏ khi cac ben co lien quan thỏa thuận.\n\nTren đay la nội dung tư vấn về hợp đồng bảo lanh vay vốn tại cac ngan hang\nthương mại giữa Ngan hang phat triển Việt Nam va doanh nghiệp nhỏ va vừa. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Quyết định\n03/2011/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 274}}