{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/29803-hd-phan-loai-khach-hang-tren-co-so-rui-ro-rua-tien-dua-vao-cac-yeu-to-nao.html", "md": "**Ph an loại khach hang tren cơ sở rủi ro rửa tiền dựa vao cac yếu tố nao?\nChao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những\nquy định của phap luật về cac biện phap phong, chống rửa tiền. Nen toi co một\nthắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien tập. Phan\nloại khach hang tren cơ sở rủi ro rửa tiền dựa vao cac yếu tố nao? Văn bản nao\nquy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan\nthanh cam ơn Ban bien tập Thư Ký Luật. Thanh Vinh (vinh***@gmail.com) **\n\nPhan loại khach hang tren cơ sở rủi ro rửa tiền dựa vao cac yếu tố được quy\nđịnh tại Điều 6 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền\nnhư sau:\n\nĐối tượng bao cao phải xay dựng quy định về phan loại khach hang tren cơ sở\nrủi ro rửa tiền dựa vao cac yếu tố sau:\n\n1\\. Loại khach hang: Người cư tru hoặc khong cư tru; tổ chức hoặc ca nhan;\nkhach hang thuộc hoặc khong thuộc danh sach đen, danh sach cảnh bao; lĩnh vực,\nphương thức hoạt động, kinh doanh.\n\n2\\. Loại sản phẩm, dịch vụ khach hang sử dụng bao gồm cả dự kiến sử dụng: Dịch\nvụ tiền mặt hoặc chuyển khoản; dịch vụ thanh toan hoặc chuyển tiền, đổi tiền;\ndịch vụ moi giới, ủy thac, ủy quyền; dịch vụ bảo hiểm nhan thọ hoặc phi nhan\nthọ.\n\n3\\. Vị tri địa lý nơi khach hang cư tru hoặc co trụ sở chinh: Cac nước trong\ndanh sach cấm vận neu tại cac Nghị quyết của Hội đồng Bảo an Lien Hợp quốc;\ncac nước trong danh sach cong khai khong tuan thủ hoặc tuan thủ khong đầy đủ\ncac khuyến nghị về chống rửa tiền va chống tai trợ khủng bố do Lực lượng đặc\nnhiệm tai chinh cong bố định kỳ; quốc gia hoặc vung, lanh thổ được, nhận định\nco nhiều hoạt động ma tuy, tham nhũng, rửa tiền.\n\n4\\. Yếu tố khac do đối tượng bao cao tự xac định va phan loại phu hợp với thực\ntế phat sinh.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac yếu tố dựa vao\nđể phan loại khach hang tren cơ sở rủi ro rửa tiền. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 387}}