{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38D9A-hd-trinh-tu-thuc-hien-tham-dinh-trinh-thu-tuong-chinh-phu-xem-xet-chap-thuan-phuong-an-phat-hanh-trai-phieu-quoc-te.html", "md": "**Tr inh tự thực hiện thẩm định, trinh Thủ tướng Chinh phủ xem xet, chấp thuận\nphương an phat hanh trai phiếu quốc tế được quy định như thế nao? Xin chao Ban\nbien tập. Toi ten Khải, hiện nay toi đang sống va lam việc tại Huế. Toi cần\ntim hiểu một số nội dung về quản lý ngoại hối đối với việc phat hanh trai\nphiếu quốc tế của doanh nghiệp khong được Chinh phủ bảo lanh. Ban bien tập cho\ntoi hỏi: Trinh tự thực hiện thẩm định, trinh Thủ tướng Chinh phủ xem xet, chấp\nthuận phương an phat hanh trai phiếu quốc tế được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 9 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Trong thời hạn năm (05) ngay lam việc kể từ ngay nhận được hồ sơ Ngan hang\nNha nước kiểm tra tinh đầy đủ va hợp lệ của hồ sơ. Trường hợp hồ sơ khong đầy\nđủ, khong hợp lệ hoặc trong trường hợp cần thiết, Ngan hang Nha nước co văn\nbản yeu cầu ngan hang thương mại nha nước sửa đổi, bổ sung hồ sơ.\n\n2\\. Trong thời hạn ba mươi (30) ngay kể từ ngay nhận được hồ sơ đầy đủ, hợp\nlệ, Ngan hang Nha nước co ý kiến bằng văn bản về kết quả thẩm định phương an\nphat hanh trai phiếu quốc tế.\n\na) Trường hợp phương an phat hanh trai phiếu quốc tế của ngan hang thương mại\nnha nước đap ứng cac nguyen tắc va Điều kiện phat hanh trai phiếu quốc tế theo\nquy định tại Nghị định 90/2011/NĐ-CP, cac quy định tại Thong tư nay va cac quy\nđịnh khac của phap Luật co lien quan, Ngan hang Nha nước gửi ngan hang thương\nmại nha nước văn bản thong bao về việc trinh Thủ tướng Chinh phủ xem xet, chấp\nthuận phương an phat hanh trai phiếu quốc tế của ngan hang thương mại nha\nnước.\n\nb) Trường hợp phương an phat hanh trai phiếu quốc tế của ngan hang thương mại\nnha nước chưa đap ứng cac nguyen tắc va Điều kiện phat hanh trai phiếu quốc tế\ntheo quy định tại Nghị định 90/2011/NĐ-CP,cac quy định tại Thong tư nay va cac\nquy định khac của phap Luật co lien quan, Ngan hang Nha nước co thong bao bằng\nvăn bản.\n\nTren đay la nội dung tư vấn về Trinh tự thực hiện thẩm định, trinh Thủ tướng\nChinh phủ xem xet, chấp thuận phương an phat hanh trai phiếu quốc tế. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}