{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31109-hd-truong-hop-duoc-vao-kho-tien.html", "md": "**Tr ường hợp được vao kho tiền? Chao cac anh/chị trong Ban bien tập Thư Ký\nLuật. Em đang la sinh vien trường Đại học Ngoại Thương, sắp tới em chuẩn bị\nhọc mon Luật Ngan hang, trong qua trinh tim hiểu em co biết đến quy định về\nviệc bảo quản tiền mặt, tai sản quý va giấy tờ co gia trong ngan hang. Tuy\nnhien, co một vấn đề trong những quy định nay ma em thắc mắc la việc ra, vao\nkho tiền thi khong biết phap luật quy định thế nao về vấn đề nay. Chinh vi\nvậy. Mong Ban bien tập vui long giải đap cho em thắc mắc sau: Những trường hợp\nnao được phep vao kho tiền? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe\nanh/chị rất nhiều. Thuy Dương (duong***@gmail.com) **\n\nCac trường hợp được vao kho tiền được quy định tại Điều 40 Thong tư\n01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai sản\nquý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Thực hiện lệnh, phiếu xuất, nhập tiền mặt, tai sản quý, giấy tờ co gia.\n\n2. Nhập tiền mặt, tai sản quý, giấy tờ co gia vao bảo quản trong kho tiền hoặc xuất ra để sử dụng trong ngay.\n\n3. Kiểm tra, kiểm ke tai sản trong kho tiền theo định kỳ hoặc đột xuất.\n\n4. Vệ sinh kho tiền, bốc xếp, đảo kho.\n\n5. Sửa chữa, bảo dưỡng, lắp đặt trang thiết bị trong kho tiền.\n\n6. Cứu tai sản trong kho tiền trong cac trường hợp khẩn cấp.\n\n7. Xuất, nhập tai sản tạm gửi kho Ngan hang Nha nước; xuất nhập tai sản lam dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket an toan, dịch vụ ngan quỹ khac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n8. Cac trường hợp khac theo quyết định của cấp co thẩm quyền\n\nTren đay la nội dung tư vấn về cac trường hợp được vao kho tiền. Để co thể\nhiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}