{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C852-hd-co-gioi-han-khoi-luong-vang-ma-ca-nhan-viet-nam-mang-theo-khi-xuat-canh-de-dinh-cu-o-nuoc-ngoai-kho.html", "md": "**Xin h ỏi: Co giới hạn khối lượng vang ma ca nhan Việt Nam mang theo khi xuất\ncảnh để định cư ở nước ngoai khong?- Cau hỏi của chị Vy (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o giới hạn khối lượng vang ma ca nhan Việt Nam mang theo khi xuất cảnh để định cư ở nước ngoai khong?**\n  * **H ồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai bao gồm những giấy tờ gi?**\n  * **Th ủ tục cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai được tiến hanh như thế nao?**\n  * **C a nhan Việt Nam xuất cảnh ra nước ngoai bằng hộ chiếu co được mang theo vang miếng, vang nguyen liệu khong?**\n\n## **C o giới hạn khối lượng vang ma ca nhan Việt Nam mang theo khi xuất cảnh\nđể định cư ở nước ngoai khong?**\n\nTại Điều 4 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=A=dsbGRWODWk)\nco quy định về khối lượng vang ma ca nhan Việt Nam mang theo khi xuất cảnh để\nđịnh cư ở nước ngoai như sau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh trong trường hợp định cư**\n\n> 1\\. Ca nhan nước ngoai được phep định cư ở Việt Nam khi nhập cảnh mang theo\n> vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ co tổng khối lượng từ\n> 300g (ba trăm gam) trở len phải khai bao với cơ quan Hải quan.\n\n> **2\\. C a nhan Việt Nam được phep định cư ở nước ngoai khi xuất cảnh được\n> mang theo vang (vang nguyen liệu, vang miếng, vang trang sức, mỹ nghệ) theo\n> quy định sau:**\n\n> a) Tổng khối lượng vang từ 300g (ba trăm gam) trở len đến dưới 01kg (Một\n> kilogam) phải khai bao với cơ quan Hải quan;\n\n> b) Tổng khối lượng vang từ 01kg (Một kilogam) trở len phải co Giấy phep mang\n> vang khi xuất cảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh\n> tỉnh, thanh phố trực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời\n> phải khai bao với cơ quan Hải quan.\n\nNhư vậy, phap luật Việt Nam khong quy định giới hạn khối lượng vang đem ra\nnước ngoai để định cư ma chỉ quy định khối lượng vang vượt mức cần phải khai\nbao khi xuất cảnh.\n\nDo đo ca nhan Việt Nam khi xuất cảnh, nhập cảnh để định cư ở nước ngoai được\nphep mang theo vang nhưng phải đap ứng quy định như sau:\n\n\\- Tổng khối lượng vang từ 300g trở len đến dưới 01kg phải khai bao với cơ\nquan Hải quan;\n\n\\- Tổng khối lượng vang từ 01kg trở len phải co Giấy phep mang vang khi xuất\ncảnh định cư ở nước ngoai của Ngan hang Nha nước Chi nhanh tỉnh, thanh phố\ntrực thuộc Trung ương nơi ca nhan đo cư tru cấp, đồng thời phải khai bao với\ncơ quan Hải quan.\n\n**L ưu ý:** Vang ma ca nhan đem ra nước ngoai để định cư bao gồm cac loại vang\nnguyen liệu, vang miếng, vang trang sức, mỹ nghệ.\n\n![Có giới hạn khối lượng vàng mà cá nhân Việt Nam mang theo khi xuất cảnh để\nđịnh cư ở nước ngoài\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/mang-\nvang-xuat-canh-dinh-cu.jpg)\n\n_C o giới hạn khối lượng vang ma ca nhan Việt Nam mang theo khi xuất cảnh để\nđịnh cư ở nước ngoai khong? (Hinh từ Internet)_\n\n## **H ồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai bao\ngồm những giấy tờ gi?**\n\nTại khoản 1 va khoản 2 Điều 5 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi Điều 18 [Thong tư 29/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pnMU1ESTTW&mode=09dsbGRWOHhPQTWk)\nco quy định về hồ sơ xin cấp giấy phep mang vang khi xuất cảnh định cư ở nước\nngoai bao gồm những giấy tờ như sau:\n\n\\- Đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai.\n\nTải mẫu đơn xin cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai\ntheo mẫu tại Phụ lục 1 ban hanh kem Thong tư 11/2014/TT-NHNN [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang5/phu-\nluc-1-xuat-canh-mang-theo-vang.doc).\n\n\\- Hoa đơn mua hang hoặc giấy tờ khac chứng minh nguồn gốc hợp phap hoặc giấy\ncam đoan của ca nhan mang vang về tinh hợp phap của lượng vang cần mang đi\ntrong trường hợp khong co hoa đơn, giấy tờ chứng minh nguồn gốc;\n\n\\- Hộ chiếu va thị thực nhập cảnh đối với những nước yeu cầu phải co thị thực\nnhập cảnh;\n\n\\- Quyết định của cơ quan co thẩm quyền cho phep định cư hoặc cac giấy tờ khac\nco gia trị tương đương.\n\n**L ưu ý:** Ca nhan cần co bản sao được cấp từ sổ gốc hoặc bản sao co chứng\nthực hoặc bản sao kem xuất trinh bản chinh để đối chiếu đối với cac văn bản,\ntai liệu tren;\n\nNếu người nộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người\nđối chiếu co trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh.\n\nTrường hợp văn bản, tai liệu bằng tiếng nước ngoai thi phải được dịch sang\ntiếng Việt va được cong chứng hoặc chứng thực chữ ký của người dịch theo quy\nđịnh của phap luật.\n\n## **Th ủ tục cấp giấy phep mang vang khi xuất cảnh định cư ở nước ngoai được\ntiến hanh như thế nao?**\n\nTại Điều 5 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=E=dsbGRWODWk)\nco quy định về thủ tục cấp giấy phep mang vang khi xuất cảnh định cư ở nước\nngoai được tiến hanh như sau:\n\n**B ước 1**: Ca nhan Việt Nam co nhu cầu mang vang sang nước ngoai định cư khi\nxuất cảnh co tổng khối lượng vang từ 01kg trở len phải gửi trực tiếp hoặc qua\nđường bưu điện 01 (một) bộ hồ sơ đến Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố trực thuộc Trung ương nơi ca nhan đo cư tru.\n\n**B ước 2**: Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung\nương xem xet cấp Giấy phep mang vang khi xuất cảnh định cư ở nước ngoai trong\nthời gian 15 (mười lăm) ngay lam việc kể từ ngay nhận đủ hồ sơ hợp lệ.\n\nNếu từ chối cấp Giấy phep, Ngan hang Nha nước Chi nhanh tỉnh, thanh phố trực\nthuộc Trung ương phải co văn bản giải thich lý do.\n\n## **C a nhan Việt Nam xuất cảnh ra nước ngoai bằng hộ chiếu co được mang theo\nvang miếng, vang nguyen liệu khong?**\n\nTại khoản 1 Điều 2 [Thong tư 11/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJME9ESXTW&mode=k=dsbGRWOHWk)\nco quy định về mang vang khi xuất cảnh, nhập cảnh bằng hộ chiếu như sau:\n\n> **Mang v ang khi xuất cảnh, nhập cảnh bằng hộ chiếu**\n\n> 1\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu khong được phep mang theo vang miếng, vang nguyen liệu. Trường hợp ca\n> nhan nước ngoai nhập cảnh vao Việt Nam mang theo vang miếng, vang nguyen\n> liệu phải lam thủ tục gửi tại kho Hải quan để mang ra khi xuất cảnh hoặc lam\n> thủ tục chuyển ra nước ngoai va phải chịu mọi chi phi lien quan phat sinh.\n\n> 2\\. Ca nhan Việt Nam va ca nhan nước ngoai xuất cảnh, nhập cảnh bằng hộ\n> chiếu mang theo vang trang sức, mỹ nghệ co tổng khối lượng từ 300g (ba trăm\n> gam) trở len phải khai bao với cơ quan Hải quan.\n\nNhư vậy, ca nhan Việt Nam xuất cảnh ra nước ngoai bằng hộ chiếu khong được\nmang theo vang miếng, vang nguyen liệu ma chỉ được mang theo vang trang sức,\nmỹ nghệ.\n\nTran trọng!\n\n", "extras": {"page": 42}}