{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E31B-hd-chuyen-von-dau-tu-ra-nuoc-ngoai-sau-khi-duoc-cap-giay-chung-nhan-dau-tu-nhu-the-nao.html", "md": "**Ph ap luật quy định chuyển vốn đầu tư ra nước ngoai sau khi được cấp Giấy\nchứng nhận đầu tư như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Thanh\nNhan, la Việt kiều Mỹ, toi co tham gia gop vốn thanh lập doanh nghiệp tại Việt\nNam, đa được cấp giấy chứng nhận đầu tư va toi đa chuyển vốn vao Việt Nam.\nHiện tại, do nhu cầu cong việc nen toi muốn chuyển một phần vốn của minh ra\nnước ngoai co được khong? Toi co thể tim hiểu thong tin nay tại văn bản phap\nluật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn.\nThanh Nhan (nhan*****@gmail.com) **\n\nHoạt động chuyển vốn đầu tư ra nước ngoai sau khi được cấp Giấy chứng nhận đầu\ntư được quy định tại Khoản 2 Điều 10 Thong tư 19/2014/TT-NHNN hướng dẫn về\nquản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai vao Việt Nam.\nCụ thể la:\n\na) Sau khi được cơ quan co thẩm quyền cấp Giấy chứng nhận đầu tư, nha đầu tư\nnước ngoai, nha đầu tư Việt Nam trong doanh nghiệp co vốn đầu tư trực tiếp\nnước ngoai va nha đầu tư nước ngoai tham gia hợp đồng hợp tac kinh doanh phải\ntất toan phần vốn đầu tư đa chuyển vao Việt Nam trước khi được cấp Giấy chứng\nnhận đầu tư;\n\nb) Việc chuyển phần vốn của nha đầu tư nước ngoai đa chuyển vao Việt Nam để\nđap ứng cac khoản chi phi cho giai đoạn chuẩn bị đầu tư tại Việt Nam thanh vốn\ngop hoặc vốn vay nước ngoai được thực hiện tren cơ sở thỏa thuận giữa cac ben\nlien quan, đảm bảo tuan thủ quy định hiện hanh của phap luật về đầu tư, về\nhạch toan kế toan va cac quy định co lien quan của phap luật Việt Nam.\n\nTrường hợp phần vốn nha đầu tư nước ngoai chuyển vao Việt Nam đa sử dụng để\nđap ứng cac khoản chi phi chuẩn bị đầu tư được chuyển thanh khoản vay nước\nngoai trung, dai hạn của doanh nghiệp co vốn đầu tư trực tiếp nước ngoai,\ndoanh nghiệp co vốn đầu tư trực tiếp nước ngoai thực hiện thủ tục đăng ký\nkhoản vay nước ngoai trung, dai hạn nước ngoai theo quy định hiện hanh của\nNgan hang Nha nước;\n\nc) Trường hợp nha đầu tư nước ngoai khong sử dụng hết phần vốn đầu tư đa\nchuyển vao Việt Nam để đap ứng chi phi chuẩn bị đầu tư, nha đầu tư nước ngoai\nđược chuyển ra nước ngoai số vốn đầu tư con lại bằng ngoại tệ hoặc được mua\nngoại tệ để chuyển ra nước ngoai đối với số vốn đầu tư đa chuyển ra đồng Việt\nNam nhưng khong chi tieu hết tại Việt Nam tren cơ sở xuất trinh hồ sơ, chứng\ntừ chứng minh về số vốn đầu tư đa chuyển vao va cac khoản chi phi phat sinh\ncho dự an đầu tư tại Việt Nam. Việc chuyển vốn ra nước ngoai được thực hiện\ntrong thời hạn 30 ngay lam việc kể từ ngay mua được ngoại tệ.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc chuyển vốn\nđầu tư ra nước ngoai sau khi được cấp Giấy chứng nhận đầu tư. Để biết them\nthong tin chi tiết bạn nen tham khảo tại Thong tư 19/2014/TT-NHNN.\n\nTran trọng\n\n", "extras": {"page": 345}}