{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/26A87-hd-kiem-ke-danh-gia-lai-tai-san-tai-bao-hiem-tien-gui-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ki ểm ke, đanh gia lại tai sản tại Bảo hiểm tiền gửi Việt Nam được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang la can bộ ngan\nhang. Toi co một thắc mắc kinh mong nhận được sự tư vấn của Ban bien tập. Kiểm\nke, đanh gia lại tai sản tại Bảo hiểm tiền gửi Việt Nam được quy định như thế\nnao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Thanh Nga\n(nga****@gmail.com) **\n\nKiểm ke, đanh gia lại tai sản tại Bảo hiểm tiền gửi Việt Nam được quy định tại\nĐiều 10 Thong tư 312/2016/TT-BTC quy định chế độ tai chinh đối với Bảo hiểm\ntiền gửi Việt Nam như sau:\n\n1\\. Kiểm ke tai sản:\n\nBảo hiểm tiền gửi Việt Nam phải tổ chức kiểm ke tai sản định kỳ hoặc đột xuất\nkhi khoa sổ kế toan để lập bao cao tai chinh năm; sau khi xảy ra thien tai,\nđịch họa; hoặc vi lý do nao đo gay ra biến động tai sản của Bảo hiểm tiền gửi\nViệt Nam; hoặc theo quy định của Nha nước. Bảo hiểm tiền gửi Việt Nam phải\nthống ke tai sản thừa, thiếu, xac định ro nguyen nhan, trach nhiệm của tổ chức\nva ca nhan co lien quan va xac định mức bồi thường vật chất theo quy định.\n\nBảo hiểm tiền gửi Việt Nam xử lý kiểm ke tai sản theo quy định của phap luật\nđối với doanh nghiệp do Nha nước nắm giữ 100% vốn điều lệ.\n\n2\\. Đanh gia lại tai sản:\n\na) Bảo hiểm tiền gửi Việt Nam thực hiện đanh gia lại tai sản theo quyết định\ncủa cơ quan nha nước co thẩm quyền;\n\nb) Việc đanh gia lại tai sản phải theo đung cac quy định của Nha nước. Cac\nkhoản chenh lệch tăng hoặc giảm gia trị do đanh gia lại tai sản quy định tại\nđiểm a khoản nay thực hiện theo quy định của phap luật đối với từng trường hợp\ncụ thể.\n\nTren đay la quy định về việc Kiểm ke, đanh gia lại tai sản tại Bảo hiểm tiền\ngửi Việt Nam. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Thong tư\n312/2016/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 412}}