{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B003-hd-tham-quyen-ra-quyet-dinh-thanh-tra-va-thanh-tra-lai-chuyen-nganh-ngan-hang.html", "md": "**B ạn đọc Trần Thị Cẩm Tu, địa chỉ mail camtu678****@gmail.com thắc mắc: Thẩm\nquyền ra quyết định thanh tra va thanh tra lại chuyen nganh Ngan hang được quy\nđịnh như thế nao? Toi hiện đang cong tac trong nganh ngan hang. Vi lý do cong\nviệc nen toi rất quan tam tới cac quy định lien quan đến thanh tra chuyen\nnganh Ngan hang. Toi co thắc mắc như tren gửi đến Quý anh chị. Rất mong sớm\nnhận được phản hồi, toi cảm ơn nhiều. **\n\nThẩm quyền ra quyết định thanh tra va thanh tra lại chuyen nganh Ngan hang\nđược hướng dẫn tại Điều 4 Thong tư 36/2016/TT-NHNN quy định về trinh tự, thủ\ntục thanh tra chuyen nganh Ngan hang, theo đo:\n\nĐiều 4. Thẩm quyền ra quyết định thanh tra va thanh tra lại\n\n1\\. Thẩm quyền của Chanh Thanh tra, giam sat ngan hang:\n\na) Ra quyết định thanh tra hợp nhất tổ chức tin dụng, thanh tra phap nhan tổ\nchức tin dụng, thanh tra đơn vị trực thuộc tổ chức tin dụng, thanh tra chi\nnhanh ngan hang nước ngoai trong phạm vi quản lý của Ngan hang Nha nước theo\nphan cong của Thống đốc Ngan hang Nha nước hoặc theo yeu cầu của Thống đốc\nNgan hang Nha nước;\n\nb) Quyết định thanh tra khi phat hiện co dấu hiệu vi phạm phap luật hoặc co\ndấu hiệu rủi ro đe dọa đến sự an toan hoạt động của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai va chịu trach nhiệm trước Thống đốc Ngan hang Nha\nnước về quyết định của minh;\n\nc) Khi phat hiện co dấu hiệu vi phạm phap luật hoặc khi co dấu hiệu đe dọa đến\nsự an toan hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, yeu\ncầu Giam đốc Ngan hang Nha nước chi nhanh tiến hanh thanh tra đối với đối\ntượng thanh tra ngan hang đa được Thống đốc phan cong thực hiện; trường hợp\nGiam đốc Ngan hang Nha nước chi nhanh khong đồng ý thi co quyền ra quyết định\nthanh tra, bao cao va chịu trach nhiệm trước Thống đốc Ngan hang Nha nước về\nquyết định của minh;\n\nd) Quyết định việc thanh tra lại vụ việc đa được Cục trưởng Cục Thanh tra,\ngiam sat ngan hang, Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh kết\nluận nhưng phat hiện co dấu hiệu vi phạm phap luật; vụ việc đa được Chủ tịch\nỦy ban nhan dan cấp tỉnh, Giam đốc Ngan hang Nha nước chi nhanh kết luận nhưng\nphat hiện co dấu hiệu vi phạm phap luật khi được Thống đốc Ngan hang Nha nước\ngiao;\n\n2\\. Cục trưởng Cục Thanh tra, giam sat ngan hang ra quyết định thanh tra hợp\nnhất tổ chức tin dụng, thanh tra phap nhan tổ chức tin dụng, thanh tra đơn vị\ntrực thuộc tổ chức tin dụng trong phạm vi quản lý của Cục Thanh tra, giam sat\nngan hang hoặc theo yeu cầu của Chanh Thanh tra, giam sat ngan hang.\n\n3\\. Khi xet thấy cần thiết, Giam đốc Ngan hang Nha nước chi nhanh ra quyết\nđịnh thanh tra hợp nhất tổ chức tin dụng, thanh tra phap nhan tổ chức tin dụng\nnơi tổ chức tin dụng đặt trụ sở chinh, thanh tra đơn vị trực thuộc tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai trong phạm vi quản lý nha nước của Ngan\nhang Nha nước chi nhanh.\n\n4\\. Thẩm quyền của Chanh Thanh tra, giam sat Ngan hang Nha nước chi nhanh:\n\na) Ra quyết định thanh tra hợp nhất tổ chức tin dụng, thanh tra phap nhan tổ\nchức tin dụng nơi tổ chức tin dụng đặt trụ sở chinh; thanh tra đơn vị trực\nthuộc tổ chức tin dụng, thanh tra chi nhanh ngan hang nước ngoai trong phạm vi\nquản lý của Ngan hang Nha nước chi nhanh hoặc theo yeu cầu của Chanh Thanh\ntra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh;\n\nb) Quyết định việc thanh tra khi phat hiện co dấu hiệu vi phạm phap luật của\nđối tượng thanh tra ngan hang hoặc khi co dấu hiệu đe dọa đến sự an toan hoạt\nđộng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai thuộc phạm vi quản\nlý được giao va chịu trach nhiệm trước Giam đốc Ngan hang Nha nước chi nhanh\nvề quyết định của minh.\n\n5\\. Khi xet thấy cần thiết, Thống đốc Ngan hang Nha nước ra quyết định thanh\ntra hợp nhất tổ chức tin dụng, thanh tra phap nhan tổ chức tin dụng, thanh tra\nđơn vị trực thuộc tổ chức tin dụng, thanh tra chi nhanh ngan hang nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Thẩm quyền ra quyết định\nthanh tra va thanh tra lại chuyen nganh Ngan hang, được quy định tại Thong tư\n36/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 381}}