{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2437F-hd-quyen-va-nghia-vu-cua-to-chuc-bao-hiem-tien-gui-duoc-quy-dinh-nhu-the-nao.html", "md": "**Quy ền va nghĩa vụ của tổ chức bảo hiểm tiền gửi được quy định như thế nao?\nVa văn bản phap luật nao quy định về điều nay? Em ten la Le Khanh Chi, email\nla chi***@gmail.com. Hiện đang học tại Trường Đại học Sai Gon. Em đang co một\nvấn đề thắc mắc rất mong nhận được sự tư vấn từ Ban bien tập: Quyền va nghĩa\nvụ của tổ chức bảo hiểm tiền gửi được quy định ra sao? Rất mong nhận được sự\ntư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nQuyền va nghĩa vụ của tổ chức bảo hiểm tiền gửi đa được quy định cụ thể tại\nĐiều 13 Luật Bảo hiểm tiền gửi 2012.\n\nTheo đo, tổ chức bảo hiểm tiền gửi co quyền va nghĩa vụ sau đay:\n\n1\\. Xay dựng chiến lược phat triển bảo hiểm tiền gửi để Ngan hang Nha nước\nViệt Nam trinh Thủ tướng Chinh phủ phe duyệt va tổ chức thực hiện.\n\n2\\. Đề xuất với cơ quan quản lý nha nước co thẩm quyền ban hanh mới hoặc sửa\nđổi, bổ sung, thay thế, hủy bỏ, bai bỏ, đinh chỉ việc thi hanh văn bản quy\nphạm phap luật co lien quan đến hoạt động bảo hiểm tiền gửi.\n\n3\\. Chịu sự kiểm tra, thanh tra, giam sat của Ngan hang Nha nước Việt Nam va\ncac cơ quan nha nước co thẩm quyền theo quy định của phap luật.\n\n4\\. Cấp va thu hồi Chứng nhận tham gia bảo hiểm tiền gửi.\n\n5\\. Yeu cầu tổ chức tham gia bảo hiểm tiền gửi cung cấp thong tin về tiền gửi\nđược bảo hiểm.\n\n6\\. Tinh va thu phi bảo hiểm tiền gửi đối với tổ chức tham gia bảo hiểm tiền\ngửi theo quy định của Luật nay.\n\n7\\. Quản lý, sử dụng va bảo toan nguồn vốn bảo hiểm tiền gửi.\n\n8\\. Chi trả tiền bảo hiểm cho người được bảo hiểm tiền gửi theo quy định của\nLuật nay.\n\n9\\. Theo doi, kiểm tra việc chấp hanh cac quy định phap luật về bảo hiểm tiền\ngửi; kiến nghị Ngan hang Nha nước Việt Nam xử lý hanh vi vi phạm quy định của\nphap luật về bảo hiểm tiền gửi.\n\n10\\. Tổng hợp, phan tich va xử lý thong tin về tổ chức tham gia bảo hiểm tiền\ngửi nhằm phat hiện va kiến nghị Ngan hang Nha nước Việt Nam xử lý kịp thời\nnhững vi phạm quy định về an toan hoạt động ngan hang, rủi ro gay mất an toan\ntrong hệ thống ngan hang.\n\n11\\. Bảo đảm bi mật số liệu tiền gửi va tai liệu lien quan đến bảo hiểm tiền\ngửi của tổ chức tham gia bảo hiểm tiền gửi theo quy định của phap luật.\n\n12\\. Tiếp nhận hỗ trợ theo nguyen tắc co hoan trả từ ngan sach nha nước theo\nquyết định của Thủ tướng Chinh phủ hoặc vay của tổ chức tin dụng, tổ chức khac\nco bảo lanh của Chinh phủ trong trường hợp nguồn vốn của tổ chức bảo hiểm tiền\ngửi tạm thời khong đủ để trả tiền bảo hiểm; tiếp nhận cac nguồn tai trợ của\ncac tổ chức, ca nhan trong nước va nước ngoai để tăng cường năng lực hoạt\nđộng.\n\n13\\. Tham gia vao qua trinh kiểm soat đặc biệt đối với tổ chức tham gia bảo\nhiểm tiền gửi theo quy định của Ngan hang Nha nước Việt Nam; tham gia quản lý,\nthanh lý tai sản của tổ chức tham gia bảo hiểm tiền gửi theo quy định của\nChinh phủ.\n\n14\\. Tổ chức tuyen truyền chinh sach, phap luật về bảo hiểm tiền gửi; tổ chức\nđao tạo, bồi dưỡng nghiệp vụ về bảo hiểm tiền gửi, nghien cứu ứng dụng khoa\nhọc, cong nghệ va phương thức quản lý phu hợp với yeu cầu phat triển của tổ\nchức bảo hiểm tiền gửi.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ\ncủa tổ chức bảo hiểm tiền gửi. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo\nquy định tại Luật Bảo hiểm tiền gửi 2012.\n\nTran trọng!\n\n", "extras": {"page": 395}}