{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A17E0-hd-nha-dau-tu-nuoc-ngoai-thuc-hien-dau-tu-gian-tiep-tai-viet-nam-duoi-hinh-thuc-nao.html", "md": "**Cho t oi hỏi: Nha đầu tư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam\ndưới hinh thức nao? (Anh Thắng - đến từ Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh a đầu tư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức nao?**\n  * **Nh a đầu tư nước ngoai gop vốn, mua cổ phần, mua phần vốn gop của tổ chức kinh tế phải đap ứng cac quy định, điều kiện nao?**\n  * **Nh a đầu tư được gop vốn vao tổ chức kinh tế theo cac hinh thức nao?**\n\n## **Nh a đầu tư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh\nthức nao?**\n\nVề vấn đề hinh thức đầu tư, theo quy định tại Điều 21 [Luật Đầu tư 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWOHlNUTWk)như\nsau\n\n> **Đ iều 21. Hinh thức đầu tư**\n\n> 1\\. Đầu tư thanh lập tổ chức kinh tế.\n\n> 2\\. Đầu tư gop vốn, mua cổ phần, mua phần vốn gop.\n\n> 3\\. Thực hiện dự an đầu tư.\n\n> 4\\. Đầu tư theo hinh thức hợp đồng BCC.\n\n> 5\\. Cac hinh thức đầu tư, loại hinh tổ chức kinh tế mới theo quy định của\n> Chinh phủ.\n\nĐồng thời, căn cứ vao Điều 23[ Luật Đầu tư 2020\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWOHlNdzWk)thực\nhiện hoạt động đầu tư của tổ chức kinh tế co vốn đầu tư nước ngoai\n\n> **Đ iều 23. Thực hiện hoạt động đầu tư của tổ chức kinh tế co vốn đầu tư\n> nước ngoai**\n\n> 1\\. Tổ chức kinh tế phải đap ứng điều kiện va thực hiện thủ tục đầu tư theo\n> quy định đối với nha đầu tư nước ngoai khi đầu tư thanh lập tổ chức kinh tế\n> khac; đầu tư gop vốn, mua cổ phần, mua phần vốn gop của tổ chức kinh tế\n> khac; đầu tư theo hinh thức hợp đồng BCC nếu tổ chức kinh tế đo thuộc một\n> trong cac trường hợp sau đay:\n\n> a) Co nha đầu tư nước ngoai nắm giữ tren 50% vốn điều lệ hoặc co đa số thanh\n> vien hợp danh la ca nhan nước ngoai đối với tổ chức kinh tế la cong ty hợp\n> danh;\n\n> b) Co tổ chức kinh tế quy định tại điểm a khoản nay nắm giữ tren 50% vốn\n> điều lệ;\n\n> c) Co nha đầu tư nước ngoai va tổ chức kinh tế quy định tại điểm a khoản nay\n> nắm giữ tren 50% vốn điều lệ.\n\n> 2\\. Tổ chức kinh tế khong thuộc trường hợp quy định tại cac điểm a, b va c\n> khoản 1 Điều nay thực hiện điều kiện va thủ tục đầu tư theo quy định đối với\n> nha đầu tư trong nước khi đầu tư thanh lập tổ chức kinh tế khac; đầu tư theo\n> hinh thức gop vốn, mua cổ phần, mua phần vốn gop của tổ chức kinh tế khac;\n> đầu tư theo hinh thức hợp đồng BCC.\n\n> 3\\. Tổ chức kinh tế co vốn đầu tư nước ngoai đa được thanh lập tại Việt Nam\n> nếu co dự an đầu tư mới thi lam thủ tục thực hiện dự an đầu tư đo ma khong\n> nhất thiết phải thanh lập tổ chức kinh tế mới.\n\n> 4\\. Chinh phủ quy định chi tiết về trinh tự, thủ tục đầu tư thanh lập tổ\n> chức kinh tế va về thực hiện hoạt động đầu tư của nha đầu tư nước ngoai, tổ\n> chức kinh tế co vốn đầu tư nước ngoai.\n\nCăn cứ theo quy định tại Điều 5 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 14 [Thong tư 06/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode===JodllXNWZNbDh4TkE9PQYT)về\nhinh thức đầu tư gian tiếp nước ngoai tại Việt Nam\n\n> **Đ iều 5. Hinh thức đầu tư gian tiếp nước ngoai tại Việt Nam**\n\n> Hoạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao gồm\n> cac hinh thức sau đay:\n\n> 1\\. Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao\n> doanh nghiệp khong thuộc trường hợp quy định tại khoản 2 Điều 3 Thong tư\n> 06/2019/TT-NHNN ngay 26 thang 6 năm 2019 của Thống đốc Ngan hang Nha nước\n> hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai\n> vao Việt Nam va cac văn bản sửa đổi, bổ sung (nếu co) chưa niem yết, chưa\n> đăng ký giao dịch tren Sở giao dịch chứng khoan.\n\n> 2\\. Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao\n> doanh nghiệp co cổ phiếu niem yết hoặc đăng ký giao dịch tren Sở giao dịch\n> chứng khoan.\n\n> 3\\. Mua, ban trai phiếu va cac loại chứng khoan khac tren thị trường chứng\n> khoan Việt Nam.\n\n> 4\\. Mua ban cac giấy tờ co gia khac bằng đồng Việt Nam do người cư tru la tổ\n> chức được phep phat hanh tren lanh thổ Việt Nam.\n\n> 5\\. Ủy thac đầu tư bằng đồng Việt Nam thong qua cong ty quản lý quỹ, cong ty\n> chứng khoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư theo\n> cac quy định của phap luật về chứng khoan; ủy thac đầu tư bằng đồng Việt Nam\n> thong qua tổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực\n> hiện nghiệp vụ ủy thac đầu tư theo quy định của Ngan hang Nha nước.\n\n> 6\\. Gop vốn, chuyển nhượng vốn gop của nha đầu tư nước ngoai trong cac quỹ\n> đầu tư chứng khoan va cong ty quản lý quỹ theo quy định của phap luật về\n> chứng khoan.\n\n> 7\\. Cac hinh thức đầu tư gian tiếp khac theo quy định của phap luật.\n\nNhư vậy, cac hinh thức đầu tư gian tiếp của [nha đầu\ntư](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=nh%C3%A0+%C4%91%E1%BA%A7u+t%C6%B0) nước ngoai bao gồm:\n\n-Gop vốn hoặc mua cổ phần/ phần vốn gop tại doanh nghiệp (khong la FDI chưa niem yết), doanh nghiệp niem yết (khong cần biết tỷ lệ sở hữu của nha đầu tư nước ngoai la bao nhieu).\n\n-Gop vốn hoặc chuyển nhượng vốn gop của nha đầu tư nước ngoai trong cac quỹ đầu tư chứng khoan va cong ty quản lý quỹ.\n\n-Mua ban trai phiếu/ chứng khoan tại thị trường chứng khoan Việt Nam, hoặc giấy tờ co gia VNĐ do tổ chức Việt Nam phat hanh.\n\n-Ủy thac đầu tư bằng VNĐ (thong qua cong ty quản lý quỹ, cong ty chứng khoan, tổ chức tin dụng, chi nhanh ngan hang nước ngoai).\n\n-Đối với nha đầu tư nước ngoai khong cư tru phải mở tai khoản vốn ĐTGT (IICA) va thực hiện theo[ Thong tư 05/2014/TT-NHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=) chỉ co IICA (VNĐ).\n\n![Nhà đầu tư nước ngoài thực hiện đầu tư gián tiếp tại Việt Nam dưới hình thức\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/TTNM/11052024/dau-\ntu-gian-tiep.jpg)\n\n_Nh a đầu tư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức\nnao? (Hinh từ Internet)_\n\n## **Nh a đầu tư nước ngoai gop vốn, mua cổ phần, mua phần vốn gop của tổ chức\nkinh tế phải đap ứng cac quy định, điều kiện nao?**\n\nCăn cứ theo quy định tại khoản 2 Điều 24 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWOHlOQTWk)\nnha đầu tư nước ngoai gop vốn, mua cổ phần, mua phần vốn gop của tổ chức kinh\ntế phải đap ứng cac điều kiện sau đay:\n\n\\+ Đảm bảo điều kiện tiếp cận thị trường đối với nha đầu tư nước ngoai theo\ncủa [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=U=dsbGRWODWk).\n\n\\+ Bảo đảm quốc phong, an ninh theo quy định của[ Luật Đầu tư\n2020.](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=g=c5aGFWOHYk)\n\n\\+ Quy định của phap luật về đất đai về điều kiện nhận quyền sử dụng đất, điều\nkiện sử dụng đất tại đảo, xa, phường, thị trấn bien giới, xa, phường, thị trấn\nven biển.\n\n## **Nh a đầu tư được gop vốn vao tổ chức kinh tế theo cac hinh thức nao?**\n\nCăn cứ theo quy định tại khoản 1 Điều 25 [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=09dsbGRWOHlOUTWk)\nvề cac hinh thức nha đầu tư được gop vốn vao tổ chức kinh tế, bao gồm:\n\n\\+ Mua cổ phần phat hanh lần đầu hoặc cổ phần phat hanh them của cong ty cổ\nphần.\n\n\\+ Gop vốn vao cong ty trach nhiệm hữu hạn, cong ty hợp danh.\n\n\\+ Gop vốn vao tổ chức kinh tế khac khong thuộc cac trường hợp tren.\n\nTren đay la một số thong tin chung toi cung cấp đến bạn.\n\nTran trọng!\n\n", "extras": {"page": 10}}