{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1600C-hd-chinh-sach-tin-dung-phat-trien-nong-thon.html", "md": "**Xin lu ật sư tư vấn về một số chinh sach cho vay vốn để phat triển nong\nnghiệp, nong thon trong giai đoạn hiện nay đối với hộ gia đinh cũng như đối\nvới tổ hợp tac, hộ kinh doanh, hạn mức vay cho từng nganh nghề, cac khoản phi,\nlệ phi khi được vay vốn, cơ chế đảm bảo tiền vay... Đay la những vấn đề người\nnong dan chung toi đang rất quan tam. **\n\nNghị định số 55/2015 ngay 9/6/2015 của Chinh phủ về chinh sach tin dụng phục\nvụ phat triển nong nghiệp, nong thon trong đo co những quy định về cơ chế bảo\nđảm tiền vay như sau: Tổ chức tin dụng được xem xet cho khach hang vay tren cơ\nsở co bảo đảm hoặc khong co bảo đảm bằng tai sản theo quy định của phap luật.\nCa nhan, hộ gia đinh, tổ hợp tac, hộ kinh doanh, HTX, lien hiệp HTX va chủ\ntrang trại được tổ chức tin dụng cho vay khong co tai sản bảo đảm theo cac mức\nnhư sau: Tối đa 50 triệu đồng đối với ca nhan, hộ gia đinh cư tru ngoai khu\nvực nong thon co hoạt động sản xuất kinh doanh trong lĩnh vực nong nghiệp. Tối\nđa 100 triệu đồng đối với ca nhan, hộ gia đinh cư tru tại địa ban nong thon;\nca nhan va hộ gia đinh cư tru ngoai khu vực nong thon co tham gia lien kết\ntrong sản xuất nong nghiệp với HTX hoặc DN. Tối đa 200 triệu đồng đối với ca\nnhan, hộ gia đinh đầu tư cay cong nghiệp, cay ăn quả lau năm. Tối đa 300 triệu\nđồng đối với tổ hợp tac va hộ kinh doanh. Tối đa 500 triệu đồng đối với hộ\nnuoi trồng thủy sản, hộ khai thac hải sản xa bờ co ký hợp đồng tieu thụ sản\nphẩm với tổ chức chế biến va xuất khẩu trực tiếp. Tối đa 1 tỷ đồng đối với\nHTX, chủ trang trại hoạt động tren địa ban nong thon hoặc hoạt động sản xuất\nkinh doanh trong lĩnh vực nong nghiệp. Tối đa 2 tỷ đồng đối với HTX nuoi trồng\nthủy sản hoặc khai thac hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải\nsản xa bờ; cac chủ trang trại nuoi trồng thủy sản; lien hiệp HTX hoạt động\ntren địa ban nong thon hoặc hoạt động sản xuất kinh doanh trong lĩnh vực nong\nnghiệp. Tối đa 3 tỷ đồng đối với lien hiệp HTX nuoi trồng thủy sản hoặc khai\nthac hải sản xa bờ, cung cấp dịch vụ phục vụ khai thac hải sản xa bờ. Cac đối\ntượng khach hang được vay khong co tai sản bảo đảm phải nộp cho tổ chức tin\ndụng cho vay giấy chứng nhận quyền sử dụng đất (đối với cac đối tượng được cấp\ngiấy chứng nhận quyền sử dụng đất) hoặc giấy xac nhận chưa được cấp giấy chứng\nnhận quyền sử dụng đất va đất khong co tranh chấp do UBND cấp xa xac nhận.\nKhach hang chỉ được sử dụng giấy xac nhận chưa được cấp giấy chứng nhận quyền\nsử dụng đất va đất khong co tranh chấp để vay vốn tại một tổ chức tin dụng va\nchịu trach nhiệm trước phap luật về việc sử dụng giấy xac nhận tren để vay\nkhong co tai sản bảo đảm theo quy định tại Nghị định nay. Cac ca nhan, hộ gia\nđinh vay vốn tại tổ chức tin dụng theo quy định neu tren khong phải nộp cac lệ\nphi sau: Lệ phi chứng thực hợp đồng thế chấp tai sản tại cơ quan thực hiện\nchứng thực hợp đồng; lệ phi đăng ký giao dịch bảo đảm tại cơ quan đăng ký giao\ndịch bảo đảm. Tren đay la một số chinh sach tin dụng đối với phat triển nong\nthon, bạn nghien cứu vận dụng tại địa phương.\n\n", "extras": {"page": 440}}