{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2AEAB-hd-trach-nhiem-cua-so-giao-dich-ngan-hang-nha-nuoc-trong-thuc-hien-thau-chi-va-cho-vay-qua-dem.html", "md": "**Tr ach nhiệm của Sở giao dịch Ngan hang nha nước trong thực hiện thấu chi va\ncho vay qua đem. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần Ban\nbien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Trach nhiệm của\nSở giao dịch Ngan hang nha nước trong thực hiện thấu chi va cho vay qua đem\nnhư thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan thanh\ncảm ơn! **\n\nTheo quy định tại Khoản 2 Điều 11 Thong tư 29/2016/TT-NHNN thấu chi cho vay\nqua đem thanh toan điện tử lien ngan hang thi:\n\nSở giao dịch co trach nhiệm:\n\na) Chủ tri xay dựng va trinh Thống đốc Ngan hang Nha nước ban hanh Quyết định\nvề Quy trinh thấu chi va cho vay qua đem trong thanh toan điện tử lien ngan\nhang phu hợp với quy định tại Thong tư nay va cac quy định khac co lien quan;\n\nb) Xac định hạn mức thấu chi, điều chỉnh hạn mức thấu chi va thong bao cho tổ\nchức tin dụng theo quy định tại Thong tư nay;\n\nc) Thực hiện thấu chi va cho vay qua đem;\n\nd) Thong bao cho tổ chức tin dụng biết về dư nợ vay qua đem, dư nợ vay qua đem\nqua hạn;\n\nđ) Thực hiện thu hồi dư nợ vay qua đem theo quy định tại Thong tư nay;\n\ne) Thực hiện thu hồi dư nợ vay qua đem qua hạn theo quy định tại Thong tư nay;\n\ng) Thong bao cho tổ chức tin dụng về biện phap thu hồi dư nợ vay qua đem qua\nhạn, thong bao về việc dừng thấu chi va cho vay qua đem theo quy định tại\nThong tư nay;\n\nh) Thực hiện tinh lai vay qua đem, lai qua hạn của dư nợ gốc vay qua đem, lai\nđối với lai vay qua đem chậm trả phu hợp với quy định của Ngan hang Nha nước;\n\ni) Đầu mối xử lý cac kho khăn, vướng mắc phat sinh trong qua trinh thực hiện\nthấu chi va cho vay qua đem.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Trach nhiệm của Sở giao\ndịch Ngan hang nha nước trong thực hiện thấu chi va cho vay qua đem. Bạn nen\ntham khảo chi tiết Thong tư 29/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 381}}