{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E01-hd-to-chuc-thuc-hien-phuong-an-phuc-hoi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc tổ chức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat\nđặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la Long Tich,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến hoạt\nđộng của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, việc tổ chức thực hiện phương an phục hồi\ntổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin chan thanh cảm ơn! Long Tich (longtich*****@gmail.com) **\n\nTheo quy định tại Điều 148c Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi việc tổ\nchức thực hiện phương an phục hồi tổ chức tin dụng được kiểm soat đặc biệt\nđược quy định cụ thể như sau:\n\n\\- Ban kiểm soat đặc biệt chỉ đạo, kiểm tra, giam sat tổ chức tin dụng được\nkiểm soat đặc biệt triển khai thực hiện phương an phục hồi đa được phe duyệt.\n\n\\- Theo đề nghị của Ban kiểm soat đặc biệt, Ngan hang Nha nước quyết định hoặc\ntrinh Thủ tướng Chinh phủ quyết định cac nội dung sau đay:\n\n\\+ Việc sửa đổi, bổ sung phương an phục hồi, bao gồm cả việc gia hạn thời hạn\nthực hiện phương an phục hồi;\n\n\\+ Chấm dứt thực hiện phương an phục hồi để chuyển sang phương an sap nhập,\nhợp nhất, chuyển nhượng toan bộ cổ phần, phần vốn gop tren cơ sở đề nghị của\ntổ chức tin dụng được kiểm soat đặc biệt với Ban kiểm soat đặc biệt.\n\n\\- Ngan hang Nha nước ban hanh quyết định chỉ định tổ chức tin dụng hỗ trợ\ntheo phương an phục hồi đa được phe duyệt.\n\n\\- Trường hợp Ngan hang Nha nước xet thấy tổ chức tin dụng được kiểm soat đặc\nbiệt khong co khả năng phục hồi theo phương an phục hồi đa được phe duyệt hoặc\nhết thời hạn thực hiện phương an phục hồi ma tổ chức tin dụng được kiểm soat\nđặc biệt khong khắc phục được tinh trạng dẫn đến tổ chức tin dụng đo được đặt\nvao kiểm soat đặc biệt thi Ngan hang Nha nước quyết định hoặc trinh Chinh phủ,\nThủ tướng Chinh phủ quyết định chủ trương sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop, giải thể, chuyển giao bắt buộc hoặc pha sản tổ\nchức tin dụng được kiểm soat đặc biệt theo thẩm quyền quy định tại Điều 146\ncủa Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\nTren đay la nội dung tư vấn về việc tổ chức thực hiện phương an phục hồi tổ\nchức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung\nnăm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}