{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A66B-hd-ho-so-giam-sat-an-toan-vi-mo.html", "md": "**H ồ sơ giam sat an toan vĩ mo? Tiếp xuc đối tượng giam sat ngan hang theo\nnhững hinh thức nao? Yeu cầu giải trinh bằng văn bản khi tiếp xuc đối tượng\ngiam sat ngan hang như thế nao? Mong anh chị tư vấn theo quy định mới nhất.\nToi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Hồ sơ giam sat an toan vĩ mo?\n  * Tiếp xuc đối tượng giam sat ngan hang theo những hinh thức nao?\n  * Yeu cầu giải trinh bằng văn bản khi tiếp xuc đối tượng giam sat ngan hang như thế nao?\n\n## Hồ sơ giam sat an toan vĩ mo?\n\nCăn cứ Điều 17 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\nhồ sơ giam sat an toan vĩ mo, như sau:\n\n> Hồ sơ giam sat an toan vĩ mo bao gồm cac bao cao giam sat an toan vĩ mo\n> (định kỳ va đột xuất) va hồ sơ về cac biện phap xử lý trong giam sat an toan\n> vĩ mo.\n\n## Tiếp xuc đối tượng giam sat ngan hang theo những hinh thức nao?\n\nTheo Điều 18 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntiếp xuc đối tượng giam sat ngan hang theo những hinh thức sau:\n\n> Việc tiếp xuc đối tượng giam sat ngan hang được thực hiện thong qua cac hinh\n> thức sau đay:\n>\n> 1\\. Yeu cầu giải trinh bằng văn bản.\n>\n> 2\\. Lam việc trực tiếp.\n\n## Yeu cầu giải trinh bằng văn bản khi tiếp xuc đối tượng giam sat ngan hang\nnhư thế nao?\n\nTại Điều 19 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định yeu\ncầu giải trinh bằng văn bản khi tiếp xuc đối tượng giam sat ngan hang như sau:\n\n> 1\\. Trong trường hợp phat hiện tai liệu, thong tin, dữ liệu bị thiếu, lỗi,\n> sai hoặc cần lam ro theo yeu cầu của giam sat an toan vi mo hoặc những vấn\n> đề co lien quan đến việc chấp hanh khong đầy đủ cac quy định phap luật, chỉ\n> đạo, yeu cầu của cơ quan nha nước co thẩm quyền hoặc lien quan đến rủi ro\n> của đối tượng giam sat ngan hang, đơn vị thực hiện giam sat ngan hang yeu\n> cầu hoặc trinh Chanh Thanh tra, giam sat ngan hang (đối với đơn vị thực hiện\n> giam sat an toan vĩ mo) yeu cầu đối tượng giam sat ngan hang giải trinh.\n>\n> 2\\. Căn cứ thời hạn giải trinh được quy định tại văn bản yeu cầu giải trinh,\n> đối tượng giam sat ngan hang phải co văn bản giải trinh, bao gồm tối thiểu\n> cac nội dung:\n>\n> a) Nội dung giải trinh theo từng yeu cầu cụ thể, trong đo bao gồm cả phan\n> tich thực trạng, nguyen nhan;\n>\n> b) Đề xuất biện phap chỉnh sửa, khắc phục (bao gồm cả lộ trinh thực hiện)\n> trong trường hợp đơn vị thực hiện giam sat ngan hang yeu cầu.\n\nTran trọng!\n\n", "extras": {"page": 57}}