{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59969-hd-xac-dinh-thong-bao-han-muc-ho-tro-lai-suat-doi-voi-tung-ngan-hang-thuong-mai-thuc-hien-nhu-the-nao.html", "md": "**X ac định, thong bao hạn mức hỗ trợ lai suất đối với từng ngan hang thương\nmại được quy định như thế nao? Quản lý hạn mức hỗ trợ lai suất của ngan hang\nthương mại quy định như thế nao? Mong anh chị giải đap. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Xac định, thong bao hạn mức hỗ trợ lai suất đối với từng ngan hang thương mại được quy định như thế nao?\n  * Quản lý hạn mức hỗ trợ lai suất của ngan hang thương mại quy định như thế nao?\n\n## Xac định, thong bao hạn mức hỗ trợ lai suất đối với từng ngan hang thương\nmại được quy định như thế nao?\n\nTheo Điều 4 Thong tư 03/2022/NHNN về xac định, thong bao hạn mức hỗ trợ lai\nsuất đối với từng ngan hang thương mại được quy định như sau:\n\n1\\. Cac ngan hang thương mại đăng ký kế hoạch hỗ trợ lai suất từ ngan sach nha\nnước cho cả 02 năm 2022, 2023 va chi tiết từng năm theo quy định tại điểm b\nkhoản 1 Điều 7 Nghị định số 31/2022/NĐ-CP.\n\n2\\. Trường hợp tổng số tiền hỗ trợ lai suất theo đăng ký kế hoạch của cac ngan\nhang thương mại trong 02 năm 2022 va 2023 nhỏ hơn hoặc bằng 40.000 tỷ đồng,\nNgan hang Nha nước Việt Nam xac định hạn mức hỗ trợ lai suất đối với từng ngan\nhang thương mại theo đăng ký.\n\n3\\. Trường hợp tổng số tiền hỗ trợ lai suất theo đăng ký kế hoạch của cac ngan\nhang thương mại trong 02 năm 2022 va 2023 lớn hơn 40.000 tỷ đồng, Ngan hang\nNha nước Việt Nam xac định hạn mức hỗ trợ lai suất đối với từng ngan hang\nthương mại như sau:\n\na) Hạn mức xac định trong 02 năm 2022 va 2023 bằng tich số giữa 40.000 tỷ đồng\nva tỷ trọng dư nợ cho vay đến 31/12/2021 của từng ngan hang thương mại tren\ntổng dư nợ cho vay của cac ngan hang thương mại co đăng ký kế hoạch hỗ trợ lai\nsuất, nhưng khong vượt qua số tiền hỗ trợ lai suất theo đăng ký kế hoạch của\ntừng ngan hang thương mại, cụ thể được xac định theo Phụ lục 01 ban hanh kem\ntheo Thong tư nay;\n\nb) Căn cứ kết quả xac định hạn mức trong 02 năm 2022 va 2023 neu tại điểm a\nKhoản nay, Ngan hang Nha nước Việt Nam xac định hạn mức hỗ trợ lai suất trong\nnăm 2022 đối với từng ngan hang thương mại bằng số tiền hỗ trợ lai suất theo\nđăng ký kế hoạch năm 2022. Trường hợp số tiền hỗ trợ lai suất theo đăng ký kế\nhoạch năm 2022 lớn hơn hoặc bằng hạn mức xac định trong 02 năm 2022 va 2023\nthi hạn mức hỗ trợ lai suất năm 2022 bằng hạn mức xac định trong 02 năm 2022\nva 2023.\n\nHạn mức xac định trong năm 2023 bằng hạn mức xac định trong 02 năm 2022 va\n2023 trừ hạn mức xac định trong năm 2022.\n\n4\\. Trong thời gian chưa co quyết định giao vốn ngan sach trung ương bổ sung\nkế hoạch đầu tư cong năm 2022 của Thủ tướng Chinh phủ theo quy định tại điểm a\nkhoản 2 Điều 7 Nghị định số 31/2022/NĐ-CP va khoản 5 Điều nay, Ngan hang Nha\nnước Việt Nam thong bao cho ngan hang thương mại hạn mức hỗ trợ lai suất dự\nkiến năm 2022 theo hạn mức xac định tại khoản 2, khoản 3 Điều nay.\n\n5\\. Căn cứ quyết định giao vốn ngan sach trung ương bổ sung kế hoạch đầu tư\ncong năm 2022 va quyết định giao vốn ngan sach trung ương bố tri kế hoạch đầu\ntư cong năm 2023 của Thủ tướng Chinh phủ, Ngan hang Nha nước Việt Nam thong\nbao hạn mức hỗ trợ lai suất năm 2022 va năm 2023 cho từng ngan hang thương\nmại, đồng thời gửi Bộ Tai chinh, Bộ Kế hoạch va Đầu tư để phối hợp thực hiện.\n\n6\\. Căn cứ phe duyệt của cấp co thẩm quyền về việc cho phep chuyển nguồn ngan\nsach nha nước từ năm 2022 sang năm 2023 theo quy định tại điểm đ khoản 2 Điều\n7 Nghị định số 31/2022/NĐ-CP, Ngan hang Nha nước Việt Nam thong bao về hạn mức\nhỗ trợ lai suất năm 2022 được chuyển sang năm 2023 cho cac ngan hang thương\nmại, đồng thời gửi Bộ Tai chinh để phối hợp thực hiện.\n\n7\\. Trong Quý III năm 2023, trong trường họp cần thiết, căn cứ bao cao của cac\nngan hang thương mại theo Phụ lục 04 ban hanh kem theo Thong tư nay, Ngan hang\nNha nước Việt Nam xem xet, điều chỉnh hạn mức hỗ trợ lai suất giữa cac ngan\nhang thương mại theo nguyen tắc chuyển từ ngan hang thương mại khong co nhu\ncầu sử dụng hết hạn mức (nếu co) tới ngan hang thương mại co nhu cầu bổ sung\nhạn mức (nếu co). Trường hợp số hạn mức co nhu cầu bổ sung lớn hơn số hạn mức\nkhong co nhu cầu sử dụng hết, Ngan hang Nha nước Việt Nam thực hiện phan bố\ncho cac ngan hang thương mại co nhu cầu bổ sung hạn mức căn cứ theo kết quả\nthực hiện hỗ trợ lai suất đến cuối thang 6 năm 2023 của cac ngan hang thương\nmại nay.\n\n## Quản lý hạn mức hỗ trợ lai suất của ngan hang thương mại quy định như thế\nnao?\n\nTại Điều 5 Thong tư nay về quản lý hạn mức hỗ trợ lai suất của ngan hang\nthương mại quy định như sau:\n\n1\\. Tổng số tiền ngan hang thương mại hỗ trợ lai suất va đề nghị ngan sach nha\nnước thanh toan hỗ trợ lai suất trong từng năm khong vượt qua hạn mức hỗ trợ\nlai suất được thong bao trong năm đo.\n\n2\\. Ngan hang thương mại thực hiện hỗ trợ lai suất cho khach hang theo thứ tự\nưu tien thời điểm thu lai đến trước trong phạm vi hạn mức hỗ trợ lai suất được\nthong bao. Trường hợp trong qua trinh hỗ trợ lai suất, hạn mức hỗ trợ lai suất\ncon lại khong đủ để thực hiện hỗ trợ cho cac nghĩa vụ trả nợ lai tại cung một\nthời điểm trả nợ, ngan hang thương mại thực hiện hỗ trợ lai suất theo thứ tự\nkhach hang đa ký thỏa thuận cho vay được hỗ trợ lai suất trước va thong bao\ncong khai tren trang thong tin điện tử của ngan hang thương mại.\n\n3\\. Căn cứ kết quả hỗ trợ lai suất đối với khach hang, từng ngan hang thương\nmại thong bao cong khai tren trang thong tin điện tử của ngan hang thương mại\nva bao cao Ngan hang Nha nước Việt Nam về thời điểm dừng hỗ trợ lai suất theo\nquy định tại khoản 6 Điều 3 Nghị định số 31/2022/NĐ-CP.\n\n4\\. Trường hợp được thong bao bổ sung hạn mức hỗ trợ lai suất theo quy định\ntại khoản 7 Điều 4 Thong tư nay, ngan hang thương mại thong bao cong khai tren\ntrang thong tin điện tử của ngan hang thương mại va tiếp tục hỗ trợ lai suất\ncho khach hang kể từ ngay co thong bao của Ngan hang Nha nước Việt Nam.\n\n5\\. Ngan hang thương mại lam tron theo đơn vị đồng đối với số tiền lien quan\nđến hỗ trợ lai suất theo quy định tại Nghị định số 31/2022/NĐ-CP va Thong tư\nnay.\n\nTran trọng!\n\n", "extras": {"page": 61}}