{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BC63-hd-thuc-hien-hop-dong-bao-lanh-ngan-hang-phat-trien-viet-nam-cua-chu-dau-tu.html", "md": "**Vi ệc thực hiện hợp đồng bảo lanh Ngan hang phat triển Việt Nam của Chủ đầu\ntư được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Bảo Anh,\nhiện toi đang tim hiểu quy định của phap luật về quy chế bảo lanh tin dụng đầu\ntư của Ngan hang nha nước, toi co thắc mắc toi muốn nhờ Ban bien tập giải đap\nva cung cấp thong tin giup, cụ thể la việc thực hiện hợp đồng bảo lanh Ngan\nhang phat triển Việt Nam của Chủ đầu tư được quy định như thế nao? Toi co thể\ntim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản hồi từ\nBan bien tập, chan thanh cảm ơn! **\n\nThực hiện hợp đồng bảo lanh Ngan hang phat triển Việt Nam của Chủ đầu tư được\nquy định tại Điều 14 Quyết định 76/QĐ-HĐQL năm 2007 về quy chế bảo lanh tin\ndụng đầu tư do HĐQL Ngan hang phat triển Việt Nam ban hanh, cụ thể như sau:\n\n\\- Sau thời hạn 60 ngay kể từ ngay khoản vay đến hạn, Chủ đầu tư khong trả\nđược một phần hoặc toan bộ số nợ phải trả ma khong được tổ chức tin dụng cho\nhoan, gian nợ thi sau khi tổ chức tin dụng co yeu cầu bằng văn bản gửi NHPT\ntrả nợ thay, Chi nhanh NHPT tiến hanh kiểm tra cac vấn đề co lien quan như\ntinh hinh sản xuất kinh doanh, năng lực tai chinh của chủ đầu tư bao cao Tổng\nGiam đốc NHPT, trong đo neu ro lý do phải trả nợ thay.\n\n\\- Chi nhanh NHPT chỉ thực hiện việc trả nợ thay Chủ đầu tư phần vốn vay qua\nhạn trong phạm vi số vốn nhận bảo lanh sau khi co ý kiến chấp thuận bằng văn\nbản của Tổng Giam đốc NHPT. Chi nhanh NHPT thong bao cho Chủ đầu tư co trach\nnhiệm nhận nợ số vốn NHPT đa trả thay (Thong bao nhận nợ theo mẫu số\n04/BLTDĐT- ban hanh kem theo Quyết định nay).\n\nTren đay la nội dung cau trả lời về việc thực hiện hợp đồng bảo lanh Ngan hang\nphat triển Việt Nam của Chủ đầu tư . Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Quyết định 76/QĐ-HĐQL năm 2007.\n\nTran trọng!\n\n", "extras": {"page": 195}}