{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C691-hd-thoi-han-giai-quyet-thu-tuc-chap-thuan-cho-to-chuc-tin-dung-cho-vay-bang-ngoai-te-la-bao-lau.html", "md": "**Cho anh h ỏi: Thời hạn giải quyết thủ tục chấp thuận cho tổ chức tin dụng\ncho vay bằng ngoại tệ la bao lau? - Anh Quý (Bến Tre) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ngo ại tệ la gi?**\n  * **Giao d ịch ngoại tệ được xac định như thế nao?**\n  * **Th ời hạn giải quyết thủ tục chấp thuận cho tổ chức tin dụng cho vay bằng ngoại tệ la bao lau?**\n  * **Đ ồng tiền trả nợ cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao?**\n\n## **Ngo ại tệ la gi?**\n\nTheo điểm a khoản 1 Điều 4 [Phap lệnh Ngoại hối\n2005](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBME13PTT0&mode=A=dsbGRWODWk),\nkhoản 1 Điều 2 [Thong tư 07/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=RNMk5UTXTV&mode=k=dsbGRWOHWk)\nquy định cụ thể về ngoại tệ la đồng tiền của quốc gia, vung lanh thổ khac hoặc\nđồng tiền chung chau Âu va đồng tiền chung khac được sử dụng trong thanh toan\nquốc tế va khu vực.\n\n![Thời hạn giải quyết thủ tục ngoại tệ cho tổ chức tín dụng, chi nhánh ngân\nhàng nước ngoài cho vay bằng ngoại tệ bao lâu? Đồng tiền trả nợ khác được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-5/ngoai-\nte.jpg)\n\n_Th ời hạn giải quyết thủ tục ngoại tệ cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cho vay bằng ngoại tệ bao lau? Đồng tiền trả nợ khac được\nkhong? (Hinh từ Internet)_\n\n## **Giao d ịch ngoại tệ được xac định như thế nao?**\n\nGiao dịch ngoại tệ la giao dịch được xac định bằng ngoại tệ hoặc yeu cầu thanh\ntoan bằng ngoại tệ bao gồm cac giao dịch phat sinh khi một doanh nghiệp khi:\n\n\\- Vay hoặc cho vay cac khoản tiền ma cac khoản phải trả hoặc phải thu được\nxac định bằng ngoại tệ.\n\n\\- Dung một loại tiền tệ nay để mua, ban hoặc đổi lấy một loại tiền tệ khac.\n\n\\- Trở thanh một đối tac (một ben) của một hợp đồng ngoại hối chưa được thực\nhiện.\n\n\\- Mua hoặc ban sản phẩm, hang hoa, dịch vụ ma gia cả được xac định bằng ngoại\ntệ.\n\n\\- Mua hoặc thanh lý cac tai sản;\n\n\\- Phat sinh hoặc thanh toan cac khoản nợ xac định bằng ngoại tệ.\n\n## **Th ời hạn giải quyết thủ tục chấp thuận cho tổ chức tin dụng cho vay bằng\nngoại tệ la bao lau?**\n\nTheo quy định tại điểm c khoản 2 Điều 4 [Thong tư 24/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM016UTTW&mode=A=dsbGRWODWk)\nvề thời hạn giải quyết thủ tục chấp thuận cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai cho vay bằng ngoại tệ cụ thể như sau:\n\n> **Tr inh tự, thủ tục chấp thuận cho vay bằng ngoại tệ**\n\n> ...\n\n> 2\\. Trinh tự, thủ tục chấp thuận cho vay bằng ngoại tệ:\n\n> ....\n\n> c) Trong thời hạn tối đa 30 ngay (ba mươi) lam việc kể từ ngay nhận được văn\n> bản đề nghị chấp thuận cho vay bằng ngoại tệ của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai co đầy đủ thong tin theo quy định tại khoản 1 Điều nay\n> Ngan hang Nha nước Việt Nam gửi văn bản thong bao chấp thuận hoặc từ chối\n> chấp thuận việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho vay\n> bằng ngoại tệ, trong đo neu ro lý do từ chối.\n\n**Nh ư vậy, **thời hạn giải quyết thủ tục chấp thuận cho tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho vay bằng ngoại tệ la 30 ngay lam việc kể từ\nngay nhận được văn bản đề nghị chấp thuận cho vay bằng ngoại tệ của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co đầy đủ thong tin.\n\n## **Đ ồng tiền trả nợ cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nđược quy định như thế nao?**\n\nCăn cứ theo Điều 5 [Thong tư 24/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM016UTTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 42/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RBek5UYzTk&mode=h4JodllXNWZNbDYT)\nquy định cụ thể, theo đo:\n\n> **Đ ồng tiền trả nợ**\n\n> 1\\. Đối với khoản vay bằng ngoại tệ ma tại thời điểm trước khi ký kết hợp\n> đồng tin dụng hoặc thỏa thuận cho vay, tổ chức tin dụng, chi nhanh ngan hang\n> nước ngoai thẩm định khach hang vay co đủ nguồn thu bằng ngoại tệ để trả nợ\n> vay:\n\n> a) Khach hang vay bằng loại ngoại tệ nao phải trả nợ gốc va lai vốn vay bằng\n> loại ngoại tệ đo; trường hợp trả nợ bằng loại ngoại tệ khac được thực hiện\n> theo thoả thuận giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai va\n> khach hang phu hợp với quy định của phap luật lien quan;\n\n> ...\n\n**Nh ư vậy, **đối với việc vay ngoại tệ từ cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai điều bắt buộc khi khach hang vay bằng ngoai tệ nao thi\nluc trả cũng sẽ bằng ngoại tệ đo về phần gốc lẫn phần lai.\n\nKhi đến hạn trả nợ vay, khach hang vay chứng minh được do nguyen nhan khach\nquan dẫn đến nguồn ngoại tệ từ hoạt động sản xuất, kinh doanh của khach hang\nvay bị chậm thanh toan, khach hang vay khong co hoặc chưa co đủ ngoại tệ để\ntrả nợ vay.\n\nKhach hang vay được mua ngoại tệ tại tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai cho vay hoặc tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nkhac để trả nợ vay chứ khong co những trường hợp về bất khả khang. Trừ những\ntrường hợp hai ben đa thỏa thuận khac từ đầu.\n\nTran trọng!\n\n", "extras": {"page": 43}}