{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31331-hd-ngan-hang-nha-nuoc-kiem-tra-viec-thuc-hien-van-ban-va-nhiem-vu-duoc-giao-nhu-the-nao.html", "md": "**Ng an hang Nha nước kiểm tra việc thực hiện văn bản va nhiệm vụ được giao\nnhư thế nao? Xin chao cac anh chị trong Ban bien tập Thư Ký Luật. Em la sinh\nvien của trường Đại học Kinh tế quốc dan. Thời gian gần đay, em đang tim hiểu\nvề quy chế lam việc của Ngan hang Nha nước. Trong đo, khi nghien cứu về cong\ntac kiểm tra việc thi hanh tren thực tế văn bản của Ngan hang cũng như việc\nthực hiện cac nhiệm vụ được giao của cac cơ quan trực thuộc, em khong tim thấy\nthong tin về thẩm quyền kiểm tra của Ngan hang Nha nước. Cho em hỏi, phap luật\nhiện hanh quy định vấn đề nay như thế nao? Nội dung nay được điều chỉnh bởi\nvăn bản nao? Rất mong anh chị hỗ trợ giup em ạ. Em xin cảm ơn rất nhiều! Thanh\nNam (09189***) **\n\nKiểm tra việc thực hiện văn bản va nhiệm vụ được giao của Ngan hang Nha nước\nđược quy định từ Điều 26 đến Điều 29 Quy chế lam việc của Ngan hang nha nước\nViệt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\nĐiều 26. Phạm vi va đối tượng kiểm tra\n\n1\\. Ngan hang Nha nước kiểm tra việc thi hanh cac văn bản của cấp tren va của\nNgan hang Nha nước ban hanh co quy định những nhiệm vụ, cong việc ma Ngan hang\nNha nước va cac cơ quan, đơn vị thuộc lĩnh vực do Ngan hang Nha nước quản lý\nco trach nhiệm thực hiện.\n\n2\\. Cac cơ quan, đơn vị thuộc Ngan hang Nha nước, lĩnh vực do Ngan hang Nha\nnước quản lý chịu sự kiểm tra của Ngan hang Nha nước.\n\n3\\. Việc kiểm tra đối với cac Bộ, nganh khac, Ủy ban nhan dan cac cấp trong\nviệc thi hanh cac văn bản co lien quan được tiến hanh theo cac quy định của\nphap luật.\n\nĐiều 27. Thẩm quyền kiểm tra\n\n1\\. Thống đốc kiểm tra mọi hoạt động của cac đơn vị thuộc Ngan hang Nha nước,\ntrong phạm vi chức năng, nhiệm vụ va quyền hạn của Ngan hang Nha nước va của\nca nhan Thống đốc theo quy định của phap luật.\n\n2\\. Pho Thống đốc kiểm tra hoạt động của cac đơn vị, lĩnh vực chuyen mon được\nphan cong phụ trach va thực hiện cac nhiệm vụ kiểm tra do Thống đốc giao.\n\n3\\. Thủ trưởng cac đơn vị co trach nhiệm kiểm tra trong phạm vi chức năng,\nnhiệm vụ, quyền hạn quy định va kiểm tra việc thực hiện cac cong việc do Thống\nđốc ủy quyền hoặc giao chủ tri.\n\nĐiều 28. Hinh thức kiểm tra\n\n1\\. Đơn vị tự kiểm tra: Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước thường\nxuyen tổ chức tự kiểm tra việc thi hanh cac văn bản, cong việc được giao tại\nđơn vị, phat hiện cac vướng mắc va đề xuất biện phap xử lý kịp thời.\n\n2\\. Ngan hang Nha nước tiến hanh kiểm tra:\n\na) Thống đốc, Pho Thống đốc lam việc trực tiếp với đơn vị cần kiểm tra để nắm\ntinh hinh;\n\nb) Thống đốc yeu cầu cac cơ quan, đơn vị bao cao bằng văn bản về tinh hinh va\nkết quả thực hiện cac văn bản, cong việc được giao;\n\nc) Thống đốc ủy quyền lanh đạo cấp Vụ, Cục chủ tri việc kiểm tra hoặc quyết\nđịnh thanh lập cac đoan kiểm tra việc thi hanh văn bản trong từng lĩnh vực\nhoặc từng cong việc cần tập trung chỉ đạo trong từng thời kỳ. Đơn vị chủ tri\nphối hợp với cac đơn vị co lien quan xay dựng đề cương kiểm tra, trinh Thống\nđốc phe duyệt va triển khai thực hiện;\n\nd) Kiểm tra thong qua tổ chức hội nghị sơ kết, tổng kết việc thực hiện (hinh\nthức nay được ap dụng đối với những chương trinh, dự an lớn);\n\nđ) Hinh thức kiểm tra khac do Thống đốc quyết định.\n\nĐiều 29. Bao cao kết quả kiểm tra\n\n1\\. Đối với đoan kiểm tra do Thống đốc quyết định thanh lập:\n\na) Khi kết thuc kiểm tra, người chủ tri kiểm tra phải thong bao kết quả kiểm\ntra cho Thủ trưởng đơn vị được kiểm tra va bao cao Thống đốc. Bao cao phải neu\nro nội dung kiểm tra, đanh gia những mặt được va chưa được, những sai phạm\ncung biện phap khắc phục va kiến nghị hinh thức xử lý (nếu co);\n\nb) Tren cơ sở kết quả kiểm tra, Thống đốc chỉ đạo Thủ trưởng đơn vị thuộc Ngan\nhang Nha nước xử lý cac vấn đề lien quan.\n\n2\\. Đối với đoan kiểm tra do cấp Vụ, Cục thanh lập theo ủy quyền của Thống\nđốc:\n\na) Khi kết thuc kiểm tra, người chủ tri kiểm tra phải thong bao kết quả kiểm\ntra cho Thủ trưởng đơn vị được kiểm tra va bao cao Thủ trưởng đơn vị kiểm tra.\nBao cao phải neu ro nội dung kiểm tra, đanh gia những mặt được va chưa được,\nnhững sai phạm cung biện phap khắc phục va kiến nghị hinh thức xử lý (nếu co);\n\nb) Thủ trưởng đơn vị kiểm tra co văn bản bao cao Thống đốc kết quả kiểm tra,\nđồng thời thong bao cho cac đơn vị co lien quan thuộc Ngan hang Nha nước. Nếu\nphat hiện co sai phạm thi xử lý theo thẩm quyền hoặc kiến nghị cấp co thẩm\nquyền xử lý.\n\n3\\. Định kỳ cuối mỗi quý, Thủ trưởng cac đơn vị thuộc Ngan hang Nha nước bao\ncao Thống đốc tinh hinh thực hiện cac văn bản, cac cong việc được Lanh đạo\nNgan hang Nha nước giao theo thẩm quyền ở đơn vị minh.\n\n4\\. Văn phong tổng hợp chung, bao cao Thống đốc tinh hinh kiểm tra việc thi\nhanh cac văn bản, cac cong việc được Thống đốc giao tại Hội nghị triển khai\ncong tac của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về việc kiểm tra việc thực hiện văn bản va nhiệm\nvụ được giao của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham\nkhảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}