{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57A9E-hd-gioi-han-bao-lanh-vay-von-dau-tu-doi-voi-quy-bao-lanh-tin-dung-la-bao-nhieu.html", "md": "**Gi ới hạn bảo lanh vay vốn đầu tư đối với Quỹ bảo lanh tin dụng la bao\nnhieu? Toi mới vao lam việc tại Quỹ bảo lanh tin dụng doanh nghiệp nhỏ va vừa.\nQuỹ của toi muốn bảo lanh cho một doanh nghiệp nhỏ với mức bảo lanh len tới\n10% vốn điều lệ của quỹ. Liệu thực hiện co được hay khong? Hợp đồng bảo lanh\nthi cần co nội dung gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Giới hạn bảo lanh vay vốn đầu tư đối với Quỹ bảo lanh tin dụng la bao nhieu?\n  * Hợp đồng bảo lanh tin dụng\n\n## Giới hạn bảo lanh vay vốn đầu tư đối với Quỹ bảo lanh tin dụng la bao\nnhieu?\n\nCăn cứ vao Điều 19 Nghị định 34/2018/NĐ-CP quy định về giới hạn bảo lanh vay\nvốn đầu tư đối với Quỹ bảo lanh tin dụng như sau:\n\n- Đồng tiền bảo lanh tin dụng la đồng Việt Nam (VND).\n\n- Giới hạn bảo lanh vay vốn đầu tư: Tổng mức bảo lanh tin dụng của Quỹ bảo lanh tin dụng tinh tren vốn điều lệ thực co của Quỹ bảo lanh tin dụng khong vượt qua 15% đối với một khach hang va khong vượt qua 20% đối với một khach hang va người co lien quan.\n\n- Giới hạn bảo lanh vay vốn lưu động: Ngoai quy định về giới hạn bảo lanh vay vốn tại khoản 2 Điều nay, giới hạn bảo lanh vay vốn lưu động của Quỹ bảo lanh tin dụng tối đa khong vượt qua vốn chủ sở hữu của khach hang thể hiện tại bao cao tai chinh của doanh nghiệp nộp cho cơ quan quản lý thuế của năm trước liền kề.\n\n- Tổng mức bảo lanh tin dụng của Quỹ bảo lanh tin dụng cho cac ben được bảo lanh quy định tại khoản 2 va khoản 3 Điều nay tối đa khong vượt qua 03 lần vốn điều lệ thực co của Quỹ bảo lanh tin dụng.\n\n_**Nh ư vậy, với trường hợp vay vốn đầu tư thi giới hạn bảo lanh của Quỹ bảo\nlanh tin dụng la len tới 15% số vốn điều lệ thực co với một doanh nghiệp. Nen\nQuỹ bảo lanh tin dụng hoan toan co thể thực hiện việc bảo lanh vay vốn đầu tư\ntren.**_\n\n## Hợp đồng bảo lanh tin dụng\n\nHợp đồng bảo lanh tin dụng bao gồm những nội dung được quy định tại Khoản 1\n[Điều 23 Nghị định 34/2018/NĐ-CP](https://thukyluat.vn/vb/nghi-\ndinh-34-2018-nd-cp-hoat-dong-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-\nva-vua-5c61f.html?hash=dieu_23) như sau:\n\nHợp đồng bảo lanh tin dụng do 02 ben (ben bảo lanh va ben được bảo lanh) hoặc\n03 ben (gồm: Ben bảo lanh, ben nhận bảo lanh va ben được bảo lanh) thỏa thuận,\nký kết nhưng phải đảm bảo tuan thủ cac quy định tại Nghị định nay va bao gồm\ncac nội dung cơ bản sau:\n\n- Ten, địa chỉ của ben bảo lanh, ben được bảo lanh va ben nhận bảo lanh (đối với trường hợp hợp đồng bảo lanh tin dụng do 03 ben ký kết);\n\n- Địa điểm, thời điểm ký hợp đồng bảo lanh tin dụng;\n\n- Nghĩa vụ trả nợ gốc, trả nợ lai;\n\n- Thời hạn hiệu lực va chi phi bảo lanh tin dụng quy định tại Nghị định nay;\n\n- Mục đich, nội dung bảo lanh tin dụng;\n\n- Điều kiện thực hiện nghĩa vụ bảo lanh theo quy định tại khoản 2 Điều 30 va Điều 31 Nghị định nay;\n\n- Biện phap bảo đảm bảo lanh quy định tại Điều 25 Nghị định nay;\n\n- Quyền, nghĩa vụ va trach nhiệm của từng ben (ben bảo lanh, ben được bảo lanh va ben nhận bảo lanh) trong qua trinh thực hiện bảo lanh tin dụng theo quy định tại Nghị định nay;\n\n- Thỏa thuận về cac biện phap thu hồi nợ ben nhận bảo lanh phải thực hiện sau khi ben được bảo lanh khong trả được nợ hoặc trả nợ khong đầy đủ cho ben nhận bảo lanh va phương thức để chứng minh đa thực hiện cac biện phap nay trước khi thong bao cho ben bảo lanh thực hiện nghĩa vụ bảo lanh theo quy định tại Nghị định nay;\n\n- Thỏa thuận cụ thể về việc xử lý trong trường hợp ben bảo lanh trả nợ thay (gồm lai suất, thời hạn) cho ben được bảo lanh;\n\n- Thỏa thuận về cach thức, nội dung giải quyết tranh chấp phat sinh trong qua trinh thực hiện hợp đồng bảo lanh;\n\n\\- Những thỏa thuận khac phục vụ cho yeu cầu quản lý của Quỹ bảo lanh tin\ndụng.\n\nTran trọng!\n\n", "extras": {"page": 67}}