{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A16C9-hd-vay-tien-cua-to-chuc-tin-dung-hoac-to-chuc-kinh-te-thi-chi-phi-tien-lai-vay-duoc-xac-dinh-nhu-the-n.html", "md": "**Cho h ỏi: Vay tiền của tổ chức tin dụng hoặc tổ chức kinh tế thi chi phi\ntiền lai vay được xac định như thế nao?(Anh An - đến từ Vinh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp vay tiền của tổ chức tin dụng hoặc tổ chức kinh tế thi chi phi tiền lai vay được xac định như thế nao?**\n  * **Thanh to an trong giao dịch vay, cho vay va trả nợ vay lẫn nhau giữa cac doanh nghiệp khong phải la tổ chức tin dụng được thực hiện dưới hinh thức nao?**\n  * **Doanh nghi ệp co được sử dụng tiền mặt để thực hiện giao dịch thanh toan trong giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp khac?**\n\n## **Tr ường hợp vay tiền của tổ chức tin dụng hoặc tổ chức kinh tế thi chi\nphi tiền lai vay được xac định như thế nao?**\n\nCăn cứ theo quy định Điều 6 [Thong tư 78/2014/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pNMk9UYzTW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi Điều 4 [Thong tư 96/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=g=pjNU16TXTW&mode=A=dsbGRWODWk)\nvề chi phi tiền lai vay như sau:\n\n> **Đ iều 6. Cac khoản chi được trừ va khong được trừ khi xac định thu nhập\n> chịu thuế**\n\n> .....\n\n> _2\\. C ac khoản chi khong được trừ khi xac định thu nhập chịu thuế bao gồm:_\n\n> _..._\n\n> _2.17. Ph ần chi phi trả lai tiền vay vốn sản xuất kinh doanh của đối tượng\n> khong phải la tổ chức tin dụng hoặc tổ chức kinh tế vượt qua 150% mức lai\n> suất cơ bản do Ngan hang Nha nước Việt Nam cong bố tại thời điểm vay._\n\n> _2.18. Chi tr ả lai tiền vay tương ứng với phần vốn điều lệ (đối với doanh\n> nghiệp tư nhan la vốn đầu tư) đa đăng ký con thiếu theo tiến độ gop vốn ghi\n> trong điều lệ của doanh nghiệp kể cả trường hợp doanh nghiệp đa đi vao sản\n> xuất kinh doanh. Chi trả lai tiền vay trong qua trinh đầu tư đa được ghi\n> nhận vao gia trị của tai sản, gia trị cong trinh đầu tư._\n\n>  \n>\n\n> _Tr ường hợp doanh nghiệp đa gop đủ vốn điều lệ, trong qua trinh kinh doanh\n> co khoản chi trả lai tiền vay để đầu tư vao doanh nghiệp khac thi khoản chi\n> nay được tinh vao chi phi được trừ khi xac định thu nhập chịu thuế._\n\n> _Chi tr ả lai tiền vay tương ứng với vốn điều lệ con thiếu theo tiến độ gop\n> vốn ghi trong điều lệ của doanh nghiệp khong được trừ khi xac định thu nhập\n> chịu thuế được xac định như sau:_\n\n> _\\- Tr ường hợp số tiền vay nhỏ hơn hoặc bằng số vốn điều lệ con thiếu thi\n> toan bộ lai tiền vay la khoản chi khong được trừ._\n\n> _\\- Tr ường hợp số tiền vay lớn hơn số vốn điều lệ con thiếu theo tiến độ\n> gop vốn:_\n\n> _\\+ N ếu doanh nghiệp phat sinh nhiều khoản vay thi khoản chi trả lai tiền\n> vay khong được trừ bằng tỷ lệ (%) giữa vốn điều lệ con thiếu tren tổng số\n> tiền vay nhan (x) tổng số lai vay._\n\n> _\\+ N ếu doanh nghiệp chỉ phat sinh một khoản vay thi khoản chi trả lai tiền\n> khong được trừ bằng số vốn điều lệ con thiếu nhan (x) lai suất của khoản vay\n> nhan (x) thời gian gop vốn điều lệ con thiếu._\n\n> _(L ai vay thực hiện theo quy định tại điểm 2.17 Điều nay)_\n\n> .....\n\nNhư vậy, chi phi tiền lai vay trong trường hợp vay tiền của đối tượng la tổ\nchức tin dụng hoặc tổ chức kinh tế được xac định như sau:\n\n**[1]** Trường hợp vay tiền đối với doanh nghiệp đa gop đủ vốn điều lệ, trong\nqua trinh kinh doanh co khoản chi trả tiền lai vay thi khoản chi nay được tinh\nvao chi phi được trừ khi xac định thu nhập chịu thuế.\n\n**[2]** Trường hợp vay tiền đối với doanh nghiệp chưa gop đủ vốn điều lệ thi\nphần chi phi lai vay tương ứng với phần vốn điều lệ đa đăng ký con thiếu theo\ntiến độ gop vốn ghi trong điều lệ của doanh nghiệp sẽ khong được tinh vao chi\nphi được tinh thuế thu nhập ca nhan.\n\n**_Trong đo:_**\n\nChi phi lai tiền vay tương ứng với vốn điều lệ con thiếu theo tiến độ gop vốn\nghi trong điều lệ của doanh nghiệp khong được trừ xac định thu nhập chịu thuế\nđược xac định như sau:\n\n\\+ Trường hợp số tiền vay nhỏ hơn hoặc bằng số vốn điều lệ con thiếu thi toan\nbộ lai tiền vay la khoản chi khong được trừ.\n\n\\+ Trường hợp số tiền vay lớn hơn số vốn điều lệ con thiếu theo tiến độ gop\nvốn:\n\n++ Nếu doanh nghiệp phat sinh nhiều khoản vay thi khoản chi trả lai tiền vay\nkhong được trừ bằng tỷ lệ (%) giữa vốn điều lệ con thiếu tren tổng số tiền vay\nnhan với tổng số lai vay.\n\n++ Nếu doanh nghiệp chỉ phat sinh một khoản vay thi khoản chi trả tiền vay\nkhong được trừ bằng số vốn điều lệ con thiếu nhan với lai suất của khoản vay\nnhan với thời gian gop vốn điều lệ con thiếu.\n\n![Vay tiền của tổ chức tín dụng hoặc tổ chức kinh tế thì chi phí tiền lãi vay\nđược xác định như thế\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/TTNM/08052024/chi-\nphi-tien-lai-vay.jpg)\n\n_Vay ti ền của tổ chức tin dụng hoặc tổ chức kinh tế thi chi phi tiền lai vay\nđược xac định như thế nao? (Hinh từ Internet)_\n\n## **Thanh to an trong giao dịch vay, cho vay va trả nợ vay lẫn nhau giữa cac\ndoanh nghiệp khong phải la tổ chức tin dụng được thực hiện dưới hinh thức\nnao?**\n\nTheo quy định tại Điều 4 [Thong tư 09/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZME56YzTW&mode=A=dsbGRWODWk)\nvề hinh thức thực hiện giao dịch vay, cho vay va trả nợ vay như sau:\n\n> **Đ iều 4. Hinh thức thanh toan trong giao dịch vay, cho vay va trả nợ vay\n> lẫn nhau giữa cac doanh nghiệp khong phải la tổ chức tin dụng**\n\n> 1\\. Cac doanh nghiệp khong phải tổ chức tin dụng (la cac doanh nghiệp khong\n> thanh lập, tổ chức va hoạt động theo quy định của Luật cac tổ chức tin dụng)\n> khi thực hiện cac giao dịch vay, cho vay va trả nợ vay lẫn nhau sử dụng cac\n> hinh thức thanh toan được quy định tại khoản 2 Điều 3 Thong tư nay.\n\n> 2\\. Cac doanh nghiệp khong phải tổ chức tin dụng khi thực hiện giao dịch\n> vay, cho vay va trả nợ vay lẫn nhau bằng tai sản (khong phải bằng tiền), đối\n> trừ cong nợ, chuyển giao nghĩa vụ nợ thực hiện theo quy định của phap luật\n> về doanh nghiệp.\n\nNhư vậy, nếu doanh nghiệp khong phải la tổ chức tin dụng khi thực hiện giao\ndịch vay, cho vay va trả nợ vay lẫn nhau thi phải sử dụng cac hinh thức giao\ndịch sau:\n\n[1] Thanh toan bằng Sec;\n\n[2] Thanh toan bằng ủy nhiệm chi - chuyển tiền\n\n[3] Cac hinh thức thanh toan khong sử dụng tiền mặt phu hợp khac theo quy định\nhiện hanh.\n\n## **Doanh nghi ệp co được sử dụng tiền mặt để thực hiện giao dịch thanh toan\ntrong giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop vao doanh\nnghiệp khac?**\n\nTheo quy định tại khoản 1 Điều 3 [Thong tư 09/2015/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=I=pZME56YzTW&mode=o=dsbGRWOHWk)\nvề hinh thức thanh toan trong giao dịch gop vốn va mua ban, chuyển nhượng phần\nvốn gop vao doanh nghiệp khac thi cac doanh nghiệp khong sử dụng tiền mặt\n(tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh) để thanh toan khi\nthực hiện cac giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop vao\ndoanh nghiệp khac.\n\nTran trọng!\n\n", "extras": {"page": 10}}