{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34847-hd-tham-quyen-cua-thong-doc-ngan-hang-nha-nuoc-doi-voi-hoat-dong-phong-giao-dich-buu-dien.html", "md": "**Th ẩm quyền của Thống đốc Ngan hang Nha nước đối với hoạt động phong giao\ndịch bưu điện được quy định như thế nao? Xin chao Ban bien tập, toi la Hồ\nNguyễn Dũng, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động tổ chức va hoạt động của phong giao dịch bưu điện. Toi co thắc\nmắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, thẩm quyền của Thống đốc\nNgan hang Nha nước đối với hoạt động phong giao dịch bưu điện được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Hồ Nguyen Dũng\n(nguyendung*****@gmail.com) **\n\nTheo quy định tại Điều 4 Thong tư 43/2015/TT-NHNN quy định về tổ chức va hoạt\nđộng của phong giao dịch bưu điện trực thuộc Ngan hang thương mại cổ phần Bưu\nđiện Lien Việt do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi thẩm\nquyền của Thống đốc Ngan hang Nha nước đối với hoạt động phong giao dịch bưu\nđiện được quy địnhcụ thể như sau:\n\n\\- Theo cac quy định tại Thong tư nay va phu hợp với Mục tieu Điều hanh chinh\nsach tiền tệ trong từng thời kỳ, Thống đốc Ngan hang Nha nước co thẩm quyền\nchấp thuận hoặc khong chấp thuận việc Ngan hang thương mại cổ phần Bưu điện\nLien Việt nang cấp phong giao dịch bưu điện thanh phong giao dịch theo quy\nđịnh về mạng lưới hoạt động của ngan hang thương mại.\n\n\\- Theo cac quy định tại Thong tư nay va phu hợp với Mục tieu Điều hanh chinh\nsach tiền tệ trong từng thời kỳ, Thống đốc Ngan hang Nha nước ủy quyền cho\nChanh Thanh tra, giam sat ngan hang (trong trường hợp phong giao dịch bưu điện\nđặt trụ sở tại tỉnh, thanh phố nơi co Cục Thanh tra, giam sat ngan hang), Giam\nđốc Ngan hang Nha nước chi nhanh (trong trường hợp phong giao dịch bưu điện\nđặt trụ sở tại tỉnh, thanh phố nơi khong co Cục Thanh tra, giam sat ngan\nhang):\n\n\\+ Chấp thuận hoặc khong chấp thuận việc chấm dứt hoạt động phong giao dịch\nbưu điện tren địa ban (trường hợp tự nguyện chấm dứt hoạt động);\n\n\\+ Xac nhận việc Ngan hang thương mại cổ phần Bưu điện Lien Việt đap ứng Điều\nkiện khai trương hoạt động phong giao dịch bưu điện tren địa ban;\n\n\\+ Xac nhận đủ Điều kiện hoạt động tại địa Điểm mới đối với phong giao dịch\nbưu điện thay đổi địa Điểm tren địa ban;\n\n\\+ Bắt buộc chấm dứt hoạt động phong giao dịch bưu điện tren địa ban.\n\n\\- Trong một số trường hợp cụ thể, nhằm phục vụ cho Mục tieu phat triển kinh\ntế, xa hội, chinh trị va Điều hanh chinh sach tiền tệ trong từng thời kỳ,\nThống đốc Ngan hang Nha nước quyết định số lượng phong giao dịch bưu điện được\nnang cấp thanh phong giao dịch của Ngan hang thương mại cổ phần Bưu điện Lien\nViệt khac với quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về thẩm quyền của Thống đốc Ngan hang Nha nước đối\nvới hoạt động phong giao dịch bưu điện. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 43/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 281}}