{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33200-hd-trach-nhiem-cua-co-quan-thanh-tra-giam-sat-ngan-hang-doi-voi-giao-dich-ngoai-te-tren-thi-truong-ngoai-te.html", "md": "**Tr ach nhiệm của cơ quan Thanh tra, giam sat ngan hang đối với giao dịch\nngoại tệ tren thị trường ngoại tệ được quy định như thế nao? Xin chao Ban bien\ntập, toi la Như Ý hiện đang sống va lam việc tại Binh Dương. Toi đang tim hiểu\nvề việc giao dịch ngoại tệ tren thị trường ngoại tệ. Toi co thắc mắc về vấn đề\nnay mong được Ban bien tập giải đap giup. Thắc mắc của toi cụ thể như sau:\nTrach nhiệm của cơ quan Thanh tra, giam sat ngan hang đối với giao dịch ngoại\ntệ tren thị trường ngoại tệ được quy định như thế nao? Vấn đề nay được quy\nđịnh cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh\ncảm ơn va chuc sức khỏe Ban bien tập. **\n\nTrach nhiệm của cơ quan Thanh tra, giam sat ngan hang đối với giao dịch ngoại\ntệ tren thị trường ngoại tệ được quy định tại Khoản 2 Điều 15 Thong tư\n15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac\ntổ chức tin dụng được phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước\nban hanh, theo đo:\n\na) Kiểm tra, thanh tra, giam sat việc thực hiện cac quy định của Thong tư nay\nva xử lý cac hanh vi vi phạm theo quy định của phap luật;\n\nb) Thong bao cho Vụ Chinh sach tiền tệ việc cấp Giấy phep thanh lập va hoạt\nđộng, Quyết định sửa đổi, bổ sung Giấy phep thanh lập va hoạt động, văn bản\nchấp thuận hoạt động ngoại hối hoặc cac văn bản khac lien quan đến hoạt động\nngoại hối do Ngan hang Nha nước cấp cho tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai.\n\nTren đay la tư vấn về trach nhiệm của cơ quan Thanh tra, giam sat ngan hang\nđối với giao dịch ngoại tệ tren thị trường ngoại tệ. Để biết them thong tin\nchi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng những tư\nvấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 313}}