{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A10CC-hd-mau-bao-cao-tinh-hinh-phan-loai-no-cua-ngan-hang-phat-trien-viet-nam-moi-nhat-2024.html", "md": "**M ẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam mới\nnhất 2024? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam mới nhất 2024?**\n  * **Th ời gian chốt số liệu bao cao theo quý, năm của Ngan hang Phat triển Việt Nam được quy định cụ thể ra sao?**\n  * **Ng an hang Phat triển Việt Nam co được miễn nộp thuế va cac khoản nộp ngan sach nha nước hay khong?**\n\n## **M ẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam mới\nnhất 2024?**\n\nMẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam được quy\nđịnh tại Phụ lục 7 được ban hanh kem theo [Thong tư 128/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBeE9UVXTl&mode=), mẫu\nco dạng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08042024/mau-\nbao-cao.png)\n\nTải Mẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam mới\nnhất 2024\n\n[Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08042024/MAU-\nBAO-CAO-PL-VII.doc)\n\n![Mẫu báo cáo tình hình phân loại nợ của Ngân hàng Phát triển Việt Nam mới\nnhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/08042024/phan-\nlo%E1%BA%A1i-no.jpg)\n\n _M ẫu bao cao tinh hinh phan loại nợ của Ngan hang Phat triển Việt Nam mới\nnhất 2024? (Hinh từ Internet)_\n\n## **Th ời gian chốt số liệu bao cao theo quý, năm của Ngan hang Phat triển\nViệt Nam được quy định cụ thể ra sao?**\n\nCăn cứ khoản 2 Điều 12 [Thong tư 128/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBeE9UVXTl&mode=09dsbGRWOHhNZzWk)\nco quy định về chế độ bao cao như sau:\n\n> **Đ iều 12. Chế độ bao cao**\n\n> 1\\. Ngan hang Phat triển co trach nhiệm lập va gửi cac bao cao (bao gồm bao\n> cao tai chinh, bao cao hoạt động nghiệp vụ, bao cao tinh hinh hoạt động)\n> theo quy định tại Điều 31 Nghị định số 46/2021/NĐ-CP.\n\n> **2\\. Th ời gian chốt số liệu:**\n\n> a) Đối với bao cao quý: Tinh từ ngay đầu tien của quý bao cao đến ngay cuối\n> cung của quý bao cao;\n\n> b) Đối với bao cao 06 thang đầu năm: Tinh từ ngay 01 thang 01 năm bao cao\n> đến hết ngay 30 thang 6 năm bao cao;\n\n> c) Đối với bao cao năm: Tinh từ ngay 01 thang 01 năm bao cao đến hết ngay 31\n> thang 12 năm bao cao.\n\n> 3\\. Thời hạn gửi bao cao:\n\n> a) Bao cao quý: Chậm nhất la 30 ngay kể từ ngay kết thuc quý của năm tai\n> chinh;\n\n> b) Bao cao 06 thang: Chậm nhất la 60 ngay kể từ ngay kết thuc 06 thang của\n> năm tai chinh;\n\n> c) Đối với bao cao năm:\n\n> \\- Đối với bao cao tai chinh năm chưa kiểm toan va bao cao hoạt động nghiệp\n> vụ năm: Chậm nhất la 90 ngay kể từ ngay kết thuc năm tai chinh;\n\n> \\- Đối với bao cao tai chinh năm được kiểm toan: Chậm nhất 30 ngay kể từ\n> ngay co kết quả kiểm toan bao cao tai chinh;\n\n> \\- Đối với bao cao đanh gia hiệu quả hoạt động va xếp loại Ngan hang Phat\n> triển hằng năm: Thực hiện theo thời hạn quy định tại khoản 4 Điều 10 Thong\n> tư nay.\n\n> d) Nếu ngay cuối cung của thời hạn nộp bao cao trung vao ngay lễ, ngay nghỉ\n> thi hạn nộp bao cao la ngay lam việc tiếp theo ngay sau ngay đo.\n\n> 4\\. Phương thức gửi bao cao:\n\n> Ngan hang Phat triển thực hiện gửi cac bao cao quy định tại khoản 1 Điều nay\n> theo một trong cac phương thức sau:\n\n> a) Gửi trực tiếp dưới hinh thức văn bản giấy;\n\n> b) Gửi qua dịch vụ bưu chinh dưới hinh thức văn bản giấy;\n\n> c) Gửi qua hệ thống phần mềm thong tin bao cao chuyen dung dưới hinh thức\n> văn bản điện tử (nếu co);\n\n> d) Cac phương thức khac theo quy định của phap luật.\n\n> ...\n\nTheo đo, thời gian chốt số liệu bao cao theo quý, năm của Ngan hang Phat triển\nViệt Nam được quy định cụ thể như sau:\n\n\\- Đối với bao cao quý: Tinh từ ngay đầu tien của quý bao cao đến ngay cuối\ncung của quý bao cao;\n\n\\- Đối với bao cao 06 thang đầu năm: Tinh từ ngay 01 thang 01 năm bao cao đến\nhết ngay 30 thang 6 năm bao cao;\n\n\\- Đối với bao cao năm: Tinh từ ngay 01 thang 01 năm bao cao đến hết ngay 31\nthang 12 năm bao cao.\n\n## **Ng an hang Phat triển Việt Nam co được miễn nộp thuế va cac khoản nộp\nngan sach nha nước hay khong?**\n\nCăn cứ tại khoản 2 Điều 4 [Nghị định 46/2021/NĐ-CP\n](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZNU5EVTTk&mode=A=dsbGRWODWk)quy\nđịnh về nguyen tắc quản lý tai chinh như sau:\n\n> **Đ iều 4. Nguyen tắc quản lý tai chinh**\n\n> ...\n\n> 2\\. Ngan hang Phat triển hoạt động khong vi mục tieu lợi nhuận nhằm thực\n> hiện chinh sach tin dụng của Nha nước va cac nhiệm vụ khac theo quy định của\n> Chinh phủ, Thủ tướng Chinh phủ; được ngan sach nha nước cấp bu lai suất va\n> phi quản lý theo quy định của phap luật va Nghị định nay; được miễn nộp thuế\n> va cac khoản nộp ngan sach nha nước; được Chinh phủ đảm bảo khả năng thanh\n> toan; được ap dụng tỷ lệ dự trữ bắt buộc bằng 0% (khong phần trăm) va khong\n> phải tham gia bảo hiểm tiền gửi.\n\n> ...\n\nTheo đo, Ngan hang Phat triển Việt Nam hoạt động khong vi mục tieu lợi nhuận\nnhằm thực hiện chinh sach tin dụng của Nha nước va cac nhiệm vụ khac theo quy\nđịnh của Chinh phủ, Thủ tướng Chinh phủ;\n\nNgoai ra, Ngan hang Phat triển Việt Nam hoạt động dựa tren nguyen tắc sau:\n\n\\- Được ngan sach nha nước cấp bu lai suất va phi quản lý;\n\n\\- Được miễn nộp thuế va cac khoản nộp ngan sach nha nước;\n\n\\- Được Chinh phủ đảm bảo khả năng thanh toan;\n\n\\- Được ap dụng tỷ lệ dự trữ bắt buộc bằng 0% (khong phần trăm) va khong phải\ntham gia bảo hiểm tiền gửi.\n\nNhư vậy, Ngan hang Phat triển Việt Nam hoạt động khong vi mục tieu lợi nhuận\nnhằm thực hiện chinh sach tin dụng của Nha nước va cac nhiệm vụ khac theo quy\nđịnh của Chinh phủ, Thủ tướng Chinh phủ sẽ được miễn nộp thuế va cac khoản nộp\nngan sach nha nước theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 13}}