{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDA1-hd-ca-nhan-co-duoc-tich-tru-ngoai-te-khong.html", "md": "**Ph ap luật co cho phep ca nhan tich trữ ngoại tệ hay khong? Xin chao Ban\nbien tập Thư Ký Luật, toi la Nguyễn Mạnh Đạt, toi đang la lao động tự do. Hiện\ntại gia đinh toi co một số tiền dư giả chưa dung đến nen đa mua vang để tich\ntrữ. Toi co tim hiểu thong tin thi thấy gia vang trong nước va thế giới co sự\nlen xuống thất thường, con đồng USD thi co thường co sự tăng giảm nhẹ nhưng\ntương đối ổn định. Gia đinh toi đang co dự định ban số vang tich lũy được để\nmua đồng USD tich trữ. Nhưng toi vẫn con đang phan van phap luật co cho phep\nhay khong. Cho toi hỏi, phap luật co cho phep ca nhan tich trữ va sử dụng đồng\nUSD hay khong? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong\nnhận được sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Mạnh Đạt\n(manhdat*****@gmail.com) **\n\nTheo quy định tại Điều 13 Nghị định 70/2014/NĐ-CP quy định chi tiết thi hanh\nmột số điều của Phap lệnh ngoại hối va Phap lệnh sửa đổi, bổ sung một số điều\ncủa Phap lệnh ngoại hối co quy định về việc sử dụng ngoại tệ tiền mặt của ca\nnhan như sau:\n\n\\- Người cư tru, người khong cư tru la ca nhan co ngoại tệ tiền mặt được quyền\ncất giữ, mang theo người, cho, tặng, thừa kế, ban cho tổ chức tin dụng được\nphep, chuyển, mang ra nước ngoai theo cac quy định tại Nghị định nay, thanh\ntoan cho cac đối tượng được phep thu ngoại tệ tiền mặt.\n\n\\- Người cư tru la cong dan Việt Nam được sử dụng ngoại tệ tiền mặt để gửi\ntiết kiệm ngoại tệ tại tổ chức tin dụng được phep, được rut tiền gốc, lai bằng\nđồng tiền đa gửi.\n\nNhư vậy, bạn co thể mua, cất giữ hoặc gửi tiết kiệm ngoại tệ tại cac tổ chức\ntin dụng được phep kinh doanh ngoại tệ. Tuy nhien, phap luật hiện hanh khong\ncho phep sử dụng ngoại tệ khi thực hiện cac giao dịch dan sự giữa cac ca nhan\nvới nhau tại Việt Nam, co nghĩa la cac giao dịch giữa cac ca nhan với nhau tại\nViệt Nam lien quan đến tiền tệ đều phải được sử dụng bằng tiền đồng Việt Nam.\n\nDo đo, bạn nen can nhắc khi quyết định mua đồng USD để tich trữ.\n\nTren đay la nội dung tư vấn về hoạt động tich trữ ngoại tệ của ca nhan. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Nghị định 70/2014/NĐ-\nCP.\n\nTran trọng!\n\n", "extras": {"page": 340}}