{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B304-hd-xu-ly-ket-qua-quyet-toan-rong-tu-cac-he-thong-khac-trong-he-thong-thanh-toan-lien-ngan-hang.html", "md": "**X ử lý kết quả quyết toan rong từ cac Hệ thống khac trong hệ thống thanh\ntoan lien ngan hang. Chao Ban bien tập Thư Ký Luật, toi co vấn đề thắc mắc cần\nBan bien tập tư vấn. Cho toi hỏi, phap luật hiện hanh quy định về Xử lý kết\nquả quyết toan rong từ cac Hệ thống khac trong hệ thống thanh toan lien ngan\nhang như thế nao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan\nthanh cảm ơn! **\n\nTheo quy định tại Điều 25 Thong tư 37/2016/TT-NHNN quy định việc quản lý, vận\nhanh va sử dụng Hệ thống Thanh toan điện tử lien ngan hang Quốc gia do Ngan\nhang Nha nước Việt Nam ban hanh co hiệu lực ngay 01/09/2018 thi:\n\n1\\. Hệ thống TTLNH được phep tiếp nhận va xử lý kết quả quyết toan rong từ Hệ\nthống bu trừ tự động (ACH), Hệ thống bu trừ thẻ va cac Hệ thống thanh toan bu\ntrừ khac.\n\n2\\. Việc xử lý kết quả quyết toan rong được thực hiện bằng phương thức xử lý\ntheo lo tren cơ sở đủ số dư tai khoản thanh toan của cac thanh vien tham gia\nquyết toan. Trong trường hợp tai khoản thanh toan của thanh vien khong đủ số\ndư, xử lý như sau:\n\na) Thanh vien thực hiện thấu chi trong hạn mức được cấp theo quy định về việc\nthấu chi thấu chi va cho vay qua đem trong TTLNH của Ngan hang Nha nước để xử\nlý kết quả quyết toan rong;\n\nb) Khi thanh vien sử dụng hết hạn mức thấu chi được Ngan hang Nha nước cấp ma\nvẫn khong đủ vốn quyết toan thi kết quả quyết toan rong đo được chuyển vao\nhang đợi quyết toan. Khi đủ số dư tren tai khoản thanh toan thi kết quả quyết\ntoan rong được xử lý tiếp;\n\nc) Thanh vien chủ động thực hiện tăng số dư tai khoản thanh toan từ nguồn vốn\ncủa chinh thanh vien hoặc thong qua cac giao dịch tren thị trường tiền tệ hoặc\nvay vốn lẫn nhau tren thị trường lien ngan hang theo quy định của Ngan hang\nNha nước.\n\n3\\. Đến thời điểm ngừng nhận Lệnh thanh toan gia trị cao của ngay lam việc,\nsau khi đa thực hiện theo quy định tại Khoản 2 Điều nay ma co it nhất một\nthanh vien tham gia quyết toan vẫn khong đủ vốn để xử lý kết quả quyết toan\nrong thi Hệ thống TTLNH thực hiện hủy kết quả quyết toan rong va thong bao\ntrạng thai khong thanh cong.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Xử lý kết quả quyết toan\nrong từ cac Hệ thống khac trong hệ thống thanh toan lien ngan hang. Bạn nen\ntham khảo chi tiết Thong tư 37/2016/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 271}}