{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30AA7-hd-bao-lanh-ngan-hang-doi-voi-khach-hang-la-nguoi-khong-cu-tru-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ảo lanh ngan hang đối với khach hang la người khong cư tru được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Minh Quan hiện đang la\nmột hướng dẫn vien du lịch tại Đa Nẵng, co một thắc mắc muốn nhờ Ban bien tập\nThư Ký Luật giải đap như sau: Bảo lanh ngan hang đối với khach hang la người\nkhong cư tru được quy định như thế nao? Bảo lanh ngan hang đối với khach hang\nla người khong cư tru được quy định như thế nao? (0979******) **\n\nBảo lanh ngan hang đối với khach hang la người khong cư tru được quy định tại\nĐiều 11 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh ngan hang do Thống đốc\nNgan hang Nha nước ban hanh như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho\nkhach hang tổ chức la người khong cư tru. Việc bảo lanh cho khach hang tổ chức\nla người khong cư tru phải đap ứng một trong những điều kiện dưới đay:\n\na) Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn gop\ncủa doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c khoản 1\nĐiều 52 Luật Đầu tư 2014 hoặc dưới hinh thức đầu tư trực tiếp khac tại nước\nngoai theo phap luật của nước tiếp nhận đầu tư;\n\nb) Khach hang ký quỹ đủ 100% gia trị bảo lanh;\n\nc) Ben nhận bảo lanh la người cư tru.\n\n2\\. Trường hợp khach hang la tổ chức tin dụng ở nước ngoai thi khong phải thực\nhiện quy định tại khoản 1 Điều nay.\n\n3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi thực hiện bảo lanh\ncho khach hang tổ chức la người khong cư tru phải tuan thủ cac quy định sau:\n\na) Được Ngan hang Nha nước cho phep hoạt động ngoại hối cơ bản tren thị trường\ntrong nước (đối với trường hợp bảo lanh cho người khong cư tru tại Việt Nam)\nva hoạt động ngoại hối cơ bản tren thị trường quốc tế (đối với trường hợp bảo\nlanh cho người khong cư tru ở nước ngoai);\n\nb) Tuan thủ quy định tại cac Điều 126, Điều 127, Điều 128 va Điều 130 Luật cac\ntổ chức tin dụng va hướng dẫn thực hiện cac quy định nay của Ngan hang Nha\nnước tại thời điểm thực hiện bảo lanh cho khach hang;\n\nc) Co quy trinh đanh gia, quản lý rủi ro tin dụng, trong đo co rủi ro trong\nbảo lanh đối với người khong cư tru;\n\nd) Đối với chi nhanh ngan hang nước ngoai phải tuan thủ quy định tại khoản 4\nĐiều nay.\n\n4\\. Chi nhanh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ đối với\nkhach hang tổ chức la người khong cư tru ở nước ngoai, trừ cac trường hợp sau:\n\na) Bảo lanh cho ben được bảo lanh tại Việt Nam tren cơ sở bảo lanh đối ứng của\ntổ chức tin dụng ở nước ngoai;\n\nb) Xac nhận bảo lanh cho nghĩa vụ bảo lanh của tổ chức tin dụng ở nước ngoai\nđối với ben được bảo lanh tại Việt Nam.\n\n5\\. Ngoai cac quy định tại Điều nay, cac nội dung khac về việc bảo lanh đối\nvới người khong cư tru phải thực hiện theo quy định tại Thong tư nay.\n\nTren đay la nội dung về quy định về bảo lanh ngan hang đối với khach hang la\nngười khong cư tru theo quy định của phap luật. Để hiểu ro va chi tiết hơn về\nvấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 337}}