{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3441F-hd-don-gian-hoa-cac-thu-tuc-chap-thuan-thuc-hien-nghiep-vu-cho-thue-tai-chinh-cua-cong-ty-tai-chinh-co-phan-cong-ty-cho-thue-tai-chinh-co-phan.html", "md": "** Đơn giản hoa cac thủ tục chấp thuận thực hiện nghiệp vụ cho thue tai chinh\ncủa cong ty tai chinh cổ phần, cong ty cho thue tai chinh cổ phần được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten la Thanh Hoa, hiện toi đang\nsinh sống tại Tuyen Quang. Gần đay, toi co nghe noi về việc đơn giản hoa cac\nthủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến\nnhững giấy tờ lien quan đến việc cho thue tai chinh của cong ty tai chinh cổ\nphần, cong ty cho thue tai chinh cổ phần, Ban bien tập cho toi hỏi việc chấp\nthuận thực hiện nghiệp vụ cho thue tai chinh của cong ty tai chinh cổ phần,\ncong ty cho thue tai chinh cổ phần được đơn giản hoa thủ tục hanh chinh như\nthế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban\nbien tập. Xin chan thanh cảm ơn! (0937***) **\n\nNội dung phương an đơn giản hoa cac thủ tục chấp thuận thực hiện nghiệp vụ cho\nthue tai chinh của cong ty tai chinh cổ phần, cong ty cho thue tai chinh cổ\nphần được quy định tại Tiểu mục 56 Mục III Phần A Phương an đơn giản hoa thủ\ntục hanh chinh thuộc phạm vi, chức năng quản lý của Ngan hang Nha nước Việt\nNam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như sau:\n\n**C ac thủ tục chấp thuận thực hiện nghiệp vụ cho thue tai chinh:**\n\n**\\- Ch ấp thuận thực hiện nghiệp vụ cho thue vận hanh của cong ty cho thue\ntai chinh cổ phần (B-NHA-108984-TT);**\n\n**\\- Ch ấp thuận thực hiện nghiệp vụ cho thue vận hanh của cong ty cho thue\ntai chinh nha nước, cong ty cho thue tai chinh trực thuộc của TCTD, cong ty\ncho thue tai chinh lien doanh va cong ty cho thue tai chinh 100% vốn nước\nngoai (B-NHA-003834-TT)**\n\na) Quy định nộp hồ sơ qua bưu điện hoặc nộp trực tiếp tại NHNN chi nhanh tỉnh,\nthanh phố nơi cong ty cho thue tai chinh cổ phần đặt trụ sở chinh;\n\nb) Sửa đổi thanh phần hồ sơ quy định tại điểm 7.2 của Quyết định số\n731/2004/QĐ-NHNN ngay 15 thang 6 năm 2004 thanh: Bao cao tai chinh của cong ty\ncho thue tai chinh trong 2 năm gần nhất kem theo bao cao kiểm toan của tổ chức\nkiểm toan độc lập. Cac tai liệu nay la cac bản sao co xac nhận của cơ quan đa\ncấp bản chinh hoặc bản sao co chứng thực;\n\nc) Sửa đổi, bổ sung tiết a, b khoản 2, Điều 22, Quyết định số 731/2004/QĐ-NHNN\nngay 15 thang 6 năm 2004 của Thống đốc Ngan hang Nha nước.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục chấp thuận\nthực hiện nghiệp vụ cho thue tai chinh của cong ty tai chinh cổ phần, cong ty\ncho thue tai chinh cổ phần. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo\nthem tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 293}}