{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25463-hd-ho-so-trinh-tu-thu-tuc-de-nghi-thu-tuong-chinh-phu-cho-phep-dau-tu-gian-tiep-ra-nuoc-ngoai-doi-voi-cac-truong-hop-dau-tu-khac.html", "md": "**H ồ sơ, trinh tự, thủ tục đề nghị Thủ tướng Chinh phủ cho phep đầu tư gian\ntiếp ra nước ngoai đối với cac trường hợp đầu tư khac được quy định như thế\nnao? Bạn đọc Minh Quang, địa chỉ mail NguyenMi****@gmail.com hỏi: Xin chao Ban\nbien tập Thư Ký Luật, toi co vấn đề muốn hỏi như sau: Toi lam trong hoạt động\ntai chinh- ngan hang va cũng rất quan tam tới cac thong tin phap luật về nội\ndung nay. Gần đay vi lý do cong việc nen toi co tim hiểu về đầu tư gian tiếp\nra nước ngoai. Toi muốn hỏi: Hồ sơ, trinh tự, thủ tục đề nghị Thủ tướng Chinh\nphủ cho phep đầu tư gian tiếp ra nước ngoai đối với cac trường hợp đầu tư khac\nđược quy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Toi\nxin cảm ơn va mong sớm nhận được cau trả lời! **\n\nHồ sơ, trinh tự, thủ tục đề nghị Thủ tướng Chinh phủ cho phep đầu tư gian tiếp\nra nước ngoai đối với cac trường hợp đầu tư khac được quy định tại Điều 6\nThong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-CP quy\nđịnh về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Hồ sơ đề nghị Thủ tướng Chinh phủ xem xet cho phep đầu tư gian tiếp ra\nnước ngoai đối với cac trường hợp đầu tư khac quy định tại Điều 9 Nghị định số\n135/2015/NĐ-CP:\n\na) Đơn đề nghị cho phep thực hiện đầu tư gian tiếp ra nước ngoai (theo mẫu tại\nPhụ lục số 01 ban hanh kem theo Thong tư nay);\n\nb) Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem xuất\ntrinh bản chinh để đối chiếu giấy chứng nhận đăng ký kinh doanh hoặc quyết\nđịnh thanh lập hoặc giấy tờ co gia trị phap lý tương đương. Trường hợp người\nnộp hồ sơ nộp bản sao kem xuất trinh bản chinh để đối chiếu, người đối chiếu\nco trach nhiệm xac nhận tinh chinh xac của bản sao so với bản chinh;\n\nc) Văn bản của cấp co thẩm quyền của tổ chức kinh tế về việc phe duyệt chủ\ntrương đầu tư gian tiếp ra nước ngoai đinh kem phương an đầu tư gian tiếp ra\nnước ngoai (trong đo neu ro tổng vốn đầu tư, Mục đich đầu tư, hinh thức đầu\ntư, cong cụ đầu tư, nguồn vốn để thực hiện đầu tư, thời hạn đầu tư, tổ chức\ntin dụng nơi dự kiến mở tai Khoản thanh toan bằng ngoại tệ để thực hiện đầu tư\ngian tiếp ra nước ngoai).\n\n2\\. Trinh tự, thủ tục đề nghị Thủ tướng Chinh phủ xem xet cac trường hợp đầu\ntư khac quy định tại Điều 9 Nghị định số 135/2015/NĐ-CP:\n\na) Nha đầu tư nộp trực tiếp hoặc qua đường bưu điện 06 (sau) bộ hồ sơ đề nghị\ncho phep đầu tư gian tiếp ra nước ngoai bằng tiếng Việt đến Ngan hang Nha\nnước. Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu nha đầu\ntư chỉnh sửa, bổ sung hồ sơ;\n\nb) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ,\nhợp lệ, Ngan hang Nha nước gửi lấy ý kiến tham gia của Bộ Kế hoạch va Đầu tư,\nBộ Tai chinh, cac bộ quản lý nganh lien quan;\n\nc) Trong thời hạn 35 (ba mươi lăm) ngay kể từ ngay nhận được hồ sơ đầy đủ, hợp\nlệ, Ngan hang Nha nước tổng hợp ý kiến của cac cơ quan quy định tại Điểm b\nKhoản nay va trinh Thủ tướng Chinh phủ xem xet, quyết định;\n\nd) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay nhận được ý kiến chỉ đạo\ncủa Thủ tướng Chinh phủ, Ngan hang Nha nước co văn bản thong bao để nha đầu tư\nthực hiện hoạt động đầu tư gian tiếp ra nước ngoai.\n\n3\\. Việc chuyển vốn ra nước ngoai, chuyển vốn va nguồn thu nhập hợp phap về\nViệt Nam đối với cac trường hợp đầu tư khac được Thủ tướng Chinh phủ cho phep\nphải thực hiện thong qua 01 (một) tai Khoản thanh toan bằng ngoại tệ của nha\nđầu tư mở tại 01 (một) tổ chức tin dụng được phep theo phương an đầu tư gian\ntiếp ra nước ngoai đa được Thủ tướng Chinh phủ phe duyệt.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về hồ sơ, trinh tự, thủ tục\nđề nghị Thủ tướng Chinh phủ cho phep đầu tư gian tiếp ra nước ngoai đối với\ncac trường hợp đầu tư khac, được quy định tại Thong tư 10/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}