{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E567-hd-chung-chi-tien-gui-co-phai-la-so-tiet-kiem-khong.html", "md": "**Cho t oi hỏi, chứng chỉ tiền gửi co phải la sổ tiết kiệm khong? Nhờ anh chị\ngiải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ứng chỉ tiền gửi co phải la sổ tiết kiệm khong?**\n  * **Ch ứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc chứng nhận quyền sở chứng chỉ tiền gửi phải bao gồm cac nội dung nao?**\n  * **Ng ay phat hanh va ngay đến hạn thanh toan đối với chứng chỉ tiền gửi do ai quy định?**\n\n## **Ch ứng chỉ tiền gửi co phải la sổ tiết kiệm khong?**\n\nCăn cứ quy định Điều 5 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=E=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, từ ngữ dưới đay được hiểu như sau:\n\n> Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu la bằng chứng xac nhận\n> nghĩa vụ trả nợ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai phat\n> hanh đối với người mua giấy tờ co gia trong một thời hạn nhất định, điều\n> kiện trả lai va cac điều kiện khac..\n\nCăn cứ quy định khoản 1 Điều 7 [Thong tư 48/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeE9URXTX&mode=M=dsbGRWODWk)\nquy định về thẻ tiết kiệm như sau:\n\n> **Th ẻ tiết kiệm**\n\n> 1\\. Thẻ tiết kiệm hoặc sổ tiết kiệm (sau đay gọi chung la Thẻ tiết kiệm) la\n> chứng chỉ xac nhận quyền sở hữu tiền gửi tiết kiệm của người gửi tiền tại tổ\n> chức tin dụng, được ap dụng đối với trường hợp nhận tiền gửi tiết kiệm tại\n> địa điểm giao dịch hợp phap thuộc mạng lưới hoạt động của tổ chức tin dụng.\n\nNhư vậy, [chứng chỉ tiền gửi](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/chung-chi-tien-gui?loc=explorer) khong phải la sổ tiết kiệm, đay\nla hai khai niệm khac nhau.\n\nTrong đo **ch ứng chỉ tiền gửi** la bằng chứng xac nhận nghĩa vụ trả nợ của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai phat hanh đối với người mua giấy\ntờ co gia trong một thời hạn nhất định, điều kiện trả lai va cac điều kiện\nkhac.\n\nĐối với **s ổ tiết kiệm** la chứng chỉ xac nhận quyền sở hữu [tiền gửi tiết\nkiệm ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20g%E1%BB%ADi%20ti%E1%BA%BFt%20ki%E1%BB%87m&loc=explorer)của\nngười gửi tiền tại tổ chức tin dụng.\n\n![Chứng chỉ tiền gửi có phải là sổ tiết kiệm\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang9/chung-\nchi-tien-gui.jpg)\n\n_Ch ứng chỉ tiền gửi co phải la sổ tiết kiệm khong? (Hinh từ Internet)_\n\n## **Ch ứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc chứng nhận\nquyền sở chứng chỉ tiền gửi phải bao gồm cac nội dung nao?**\n\nCăn cứ quy định Điều 11 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNUTWk)\nquy định về nguyen tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi như\nsau:\n\n> **Nguy en tắc phat hanh kỳ phiếu, tin phiếu, chứng chỉ tiền gửi**\n\n> ...\n\n> 3\\. Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi phat hanh theo hinh thức chứng\n> chỉ hoặc chứng nhận quyền sở hữu kỳ phiếu, tin phiếu, chứng chỉ tiền gửi\n> phải bao gồm cac nội dung sau:\n\n> a) Ten tổ chức phat hanh;\n\n> b) Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n> c) Ký hiệu, số se-ri phat hanh;\n\n> d) Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai quy định;\n\n> đ) Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n> e) Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\n> va lai;\n\n> g) Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu\n> con thời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan); ten\n> tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số giấy\n> chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma số\n> doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n> h) Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh,\n> cong ty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển\n> quyền sở hữu cho tổ chức;\n\n> i) Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\n> tin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\nNhư vậy, chứng chỉ tiền gửi phat hanh theo hinh thức chứng chỉ hoặc chứng nhận\nquyền sở chứng chỉ tiền gửi phải bao gồm cac nội dung sau đay:\n\n\\- Ten tổ chức phat hanh;\n\n\\- Ten gọi kỳ phiếu, tin phiếu, chứng chỉ tiền gửi;\n\n\\- Ký hiệu, số se-ri phat hanh;\n\n\\- Chữ ký của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai phat hanh va cac chữ ký khac do tổ chức tin dụng, chi nhanh\nngan hang nước ngoai quy định;\n\n\\- Mệnh gia, thời hạn, ngay phat hanh, ngay đến hạn thanh toan;\n\n\\- Lai suất, phương thức trả lai, thời điểm trả lai, địa điểm thanh toan gốc\nva lai;\n\n\\- Họ ten, số Chứng minh nhan dan hoặc thẻ Căn cước cong dan hoặc hộ chiếu con\nthời hạn hiệu lực, địa chỉ của người mua (nếu người mua la ca nhan);\n\n\\- Ten tổ chức mua, số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc số\ngiấy chứng nhận đăng ký kinh doanh (trong trường hợp doanh nghiệp chưa co ma\nsố doanh nghiệp), địa chỉ của tổ chức mua (nếu người mua la tổ chức);\n\n\\- Đối với kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do cong ty tai chinh, cong\nty cho thue tai chinh phat hanh, ghi ro người sở hữu chỉ được chuyển quyền sở\nhữu cho tổ chức;\n\n\\- Cac nội dung khac của kỳ phiếu, tin phiếu, chứng chỉ tiền gửi do tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai quyết định.\n\n## **Ng ay phat hanh va ngay đến hạn thanh toan đối với chứng chỉ tiền gửi do\nai quy định?**\n\nCăn cứ quy định Điều 10 [Thong tư 01/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZNU1qazTk&mode=09dsbGRWOHhNQTWk)\nquy định về thời hạn, ngay phat hanh va ngay đến hạn thanh toan của giấy tờ co\ngia như sau:\n\n> **Th ời hạn, ngay phat hanh va ngay đến hạn thanh toan của giấy tờ co gia**\n\n> 1\\. Trai phiếu co thời hạn từ một năm trở len, thời hạn cụ thể do tổ chức\n> tin dụng quy định. Trai phiếu phat hanh cung một đợt va cung thời hạn được\n> ghi cung ngay phat hanh va cung ngay đến hạn thanh toan.\n\n> 2\\. Thời hạn, ngay phat hanh va ngay đến hạn thanh toan đối với kỳ phiếu,\n> tin phiếu, chứng chỉ tiền gửi do tổ chức tin dụng, chi nhanh ngan hang nước\n> ngoai quy định.\n\nNhư vậy, ngay phat hanh va ngay đến hạn thanh toan đối với kỳ phiếu, tin\nphiếu, chứng chỉ tiền gửi do tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nquy định.\n\nTran trọng!\n\n", "extras": {"page": 34}}