{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3185F-hd-ngan-hang-nha-nuoc-chi-nhung-khoan-nao.html", "md": "**C ac khoản chi của Ngan hang Nha nước được quy định như thế nao? Xin chao\ncac chuyen gia Thư Ký Luật. Toi hiện đang sinh sống va lam việc tại Gia Lai\ntrong lĩnh vực bất động sản. Gần đay, toi co tim hiểu về chế độ tai chinh của\nNgan hang Nha nước. Tuy nhien, một vai điểm toi chưa nắm ro. Cho toi hỏi, hiện\nnay, Ngan hang Nha nước co những khoản chi nao? Toi co thể tham khảo them nội\ndung nay tại đau? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Thu Hương (huong***@gmail.com) **\n\nNgay 10/01/2006, Chinh phủ ban hanh Nghị định 07/2006/NĐ-CP về chế độ tai\nchinh của Ngan hang Nha nước Việt Nam. Theo đo, mức vốn phap định của Ngan\nhang Nha nước la 5.000 (năm ngan) tỷ đồng. Việc thay đổi mức vốn phap định nay\ndo Thủ tướng Chinh phủ quyết định tren cơ sở đề nghị của Thống đốc Ngan hang\nNha nước va Bộ trưởng Bộ Tai chinh.\n\nCac khoản chi của Ngan hang Nha nước la một trong những nội dung trọng tam va\nđược quy định tại Điều 14 Nghị định 07/2006/NĐ-CP. Cụ thể bao gồm:\n\n1\\. Chi hoạt động nghiệp vụ va dịch vụ ngan hang:\n\na) Chi trả lai tiền gửi, trả lai tiền vay; chi về nghiệp vụ mua, ban va giao\ndịch ngoại hối; chi về nghiệp vụ thị trường mở;\n\nb) Chi phi in, đuc, bảo quản, vận chuyển, giao nhận, phat hanh, thu hồi, thay\nthế va tieu hủy tiền; chi về dịch vụ thanh toan va thong tin.\n\n2\\. Chi cho can bộ, cong chức, nhan vien hợp đồng của Ngan hang Nha nước va\nchi khen thưởng, phuc lợi, gồm :\n\na) Chi lương, phụ cấp lương theo chế độ; chi bổ sung thu nhập cho can bộ, cong\nchức va nhan vien của Ngan hang Nha nước theo cơ chế khoan; chi ăn trưa; chi\ntrang phục giao dịch; chi phương tiện bảo hộ lao động;\n\nb) Chi khen thưởng, phuc lợi định kỳ va đột xuất cho can bộ, cong chức va nhan\nvien của Ngan hang Nha nước; mức chi 2 khoản nay hang năm bằng tổng quỹ lương\nthực hiện trong năm;\n\nc) Chi khen thưởng cho tập thể, ca nhan của cac nganh co đong gop xuất sắc cho\nhoạt động của Ngan hang; mức chi tối đa bằng 1 thang lương thực hiện trong\nnăm.\n\n3\\. Cac khoản đong gop theo lương (kinh phi cong đoan, bảo hiểm xa hội, bảo\nhiểm y tế, cac khoản đong gop khac theo chế độ quy định), chi cho cac hoạt\nđộng đoan thể.\n\n4\\. Trợ cấp kho khăn, trợ cấp thoi việc theo quy định của phap luật.\n\n5\\. Chi cho hoạt động quản lý va cong vụ bao gồm: chi vật tư văn phong; chi về\ncước phi bưu điện va truyền tin; chi điện, nước, y tế, vệ sinh cơ quan; chi\nxăng dầu; chi cong tac phi; chi lễ tan, khanh tiết, hội nghị; chi phi cho việc\nthanh tra, kiểm toan hoạt động của Ngan hang Nha nước; chi đao tạo, huấn luyện\nnghiệp vụ, nghien cứu khoa học, cong nghệ, sang kiến, cải tiến; chi về tai\nliệu, sach bao, tạp chi, thư viện, tuyen truyền, quảng cao, chi cho cac hoạt\nđộng va quản lý cong vụ khac.\n\n6.**** Chi về tai sản:\n\na) Trich khấu hao tai sản cố định;\n\nb) Chi bảo dưỡng va sửa chữa tai sản; chi mua sắm cong cụ lao động; chi thue\ntai sản.\n\n7\\. Trich 12% gia trị tai sản cố định binh quan trong năm để đầu tư phat triển\nkỹ thuật nghiệp vụ va cong nghệ ngan hang.\n\n8\\. Cac khoản chi từ nguồn kinh phi do ngan sach nha nước cấp theo chế độ quy\nđịnh.\n\n9\\. Chi lập khoản dự phong rủi ro theo Điều 11 của Nghị định nay.\n\n10\\. Cac khoản chi khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về cac khoản chi của Ngan\nhang Nha nước. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them\ntại Nghị định 07/2006/NĐ-CP .\n\nTran trọng!\n\n", "extras": {"page": 325}}