{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1CF5-hd-05-nguyen-tac-trong-moi-gioi-tien-te-cua-ngan-hang-ap-dung-tu-0172024.html", "md": "**05 nguy en tắc trong moi giới tiền tệ của Ngan hang ap dụng từ 01/7/2024 cụ\nthể ra sao? Hợp đồng moi giới tiền tệ bao gồm cac nội dung nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **05 nguy en tắc trong moi giới tiền tệ của Ngan hang ap dụng từ 01/7/2024?**\n  * **C o mấy phương thức thực hiện moi giới tiền tệ?**\n  * **H ợp đồng moi giới tiền tệ bao gồm cac nội dung nao?**\n\n## **05 nguy en tắc trong moi giới tiền tệ của Ngan hang ap dụng từ\n01/7/2024?**\n\nCăn cứ Điều 4 [Thong tư 17/2016/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=A=dsbGRWODWk)một\nsố điểm bị bai bỏ bởi khoản 2 Điều 2[ Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=k=dsbGRWOHWk)\nco quy định về nguyen tắc moi giới tiền tệ.\n\nTheo đo, về nguyen tắc moi giới tiền tệ, [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=k=dsbGRWOHWk)\nđa bai bỏ nguyen tắc co it nhất một ben khach hang được moi giới tiền tệ la tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai thanh lập va hoạt động theo\n[Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=).\nNhư vậy, chỉ con 05 nguyen tắc trong moi giới tiền tệ của Ngan hang như sau:\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai phải ban hanh quy định\nnội bộ về hoạt động moi giới tiền tệ phu hợp với quy định tại [Thong tư\n17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=) va\ncac quy định của phap luật co lien quan, trong đo phải bao gồm tối thiểu cac\nnội dung sau: quy trinh, thủ tục thực hiện moi giới tiền tệ; phạm vi trach\nnhiệm va quyền hạn của những người lien quan đến hoạt động moi giới tiền tệ;\nquản lý rủi ro đối với hoạt động moi giới tiền tệ.\n\nTrong thời hạn 10 ngay kể từ ngay ban hanh, sửa đổi, bổ sung hoặc thay thế quy\nđịnh nội bộ về hoạt động moi giới tiền tệ, ngan hang thương mại, chi nhanh\nngan hang nước ngoai phải gửi trực tiếp hoặc bằng đường bưu điện cho Ngan hang\nNha nước (Cơ quan Thanh tra, giam sat ngan hang) quy định nội bộ được ban\nhanh, sửa đổi, bổ sung hoặc thay thế.\n\n\\- Việc thực hiện moi giới tiền tệ phải tuan thủ quy định [Thong tư\n17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=A=dsbGRWODWk)\nva cac quy định phap luật khac co lien quan.\n\n\\- Đảm bảo trung thực, khach quan, vi lợi ich hợp phap của khach hang:\n\n\\+ Thong tin về giao dịch được moi giới tiền tệ va thong tin khac được khach\nhang cho phep cung cấp phải được phản anh đầy đủ, chinh xac;\n\n\\+ Khong được cung cấp thong tin sai lệch hoặc can thiệp dưới mọi hinh thức\nnhằm lam sai lệch thong tin dẫn đến khach hang đanh gia khong chinh xac về\ngiao dịch được moi giới tiền tệ va/hoặc ảnh hưởng tới lợi ich hợp phap của\nkhach hang;\n\n\\- Khong cung cấp thong tin lien quan đến khach hang va giao dịch được moi\ngiới tiền tệ cho ben thứ ba, trừ trường hợp co yeu cầu của cơ quan nha nước co\nthẩm quyền theo quy định của phap luật hoặc được sự chấp thuận của khach hang.\n\n\\- Ngan hang thương mại, chi nhanh ngan hang nước ngoai khong được đồng thời\nvừa la ben moi giới, vừa la một ben thực hiện giao dịch được moi giới tiền tệ\nvới khach hang.\n\n![05 nguyên tắc trong môi giới tiền tệ của Ngân hàng áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/30052024/tien.jpg)\n\n_05 nguy en tắc trong moi giới tiền tệ của Ngan hang ap dụng từ 01/7/2024?\n(Hinh từ Internet)_\n\n## **C o mấy phương thức thực hiện moi giới tiền tệ?**\n\nTại Điều 6 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 02/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFeE1qQTTm&mode=g=dsbGRWOHWk)\nco quy định về phương thức thực hiện moi giới tiền tệ như sau:\n\n> **Đ iều 6. Phương thức thực hiện moi giới tiền tệ**\n\n> Ben moi giới co thể thực hiện hoạt động moi giới tiền tệ với khach hang\n> thong qua giao dịch trực tiếp hoặc thong qua phương tiện điện tử theo quy\n> định của phap luật về giao dịch điện tử.\n\nNhư vậy, co 02 phương thức thực hiện moi giới điện tử bao gồm:\n\n\\- Giao dịch trực tiếp;\n\n\\- Giao dịch thong qua phương tiện điện tử.\n\n## **H ợp đồng moi giới tiền tệ bao gồm cac nội dung nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 17/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFMk1EUTTX&mode=M=dsbGRWODWk)\nquy định về hợp đồng moi giới tiền tệ như sau:\n\n> **Đ iều 7. Hợp đồng moi giới tiền tệ**\n\n> Ben moi giới va khach hang ký hợp đồng moi giới tiền tệ tren cơ sở thỏa\n> thuận của cac ben, phu hợp với quy định tại Thong tư nay va quy định của\n> phap luật co lien quan, bao gồm cac nội dung chủ yếu sau:\n\n> 1\\. Thong tin về ben moi giới, khach hang.\n\n> 2\\. Phương thức thực hiện moi giới tiền tệ.\n\n> 3\\. Phi moi giới tiền tệ va cac chi phi khac co lien quan (nếu co).\n\n> 4\\. Phương thức thanh toan, thời hạn thanh toan.\n\n> 5\\. Quyền, nghĩa vụ của cac ben.\n\n> 6\\. Trach nhiệm do vi phạm hợp đồng.\n\n> 7\\. Quy định về xử lý tranh chấp.\n\n> 8\\. Hiệu lực của hợp đồng.\n\n> 9\\. Cac thỏa thuận khac phu hợp với quy định tại Thong tư nay va quy định\n> của phap luật co lien quan.\n\nNhư vậy, hợp đồng moi giới tiền tệ bao gồm cac nội dung sau đay:\n\n\\- Thong tin về ben moi giới, khach hang.\n\n\\- Phương thức thực hiện moi giới tiền tệ.\n\n\\- Phi moi giới tiền tệ va cac chi phi khac co lien quan (nếu co).\n\n\\- Phương thức thanh toan, thời hạn thanh toan.\n\n\\- Quyền, nghĩa vụ của cac ben.\n\n\\- Trach nhiệm do vi phạm hợp đồng.\n\n\\- Quy định về xử lý tranh chấp.\n\n\\- Hiệu lực của hợp đồng.\n\n\\- Cac thỏa thuận khac phu hợp với quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 7}}