{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1E92-hd-dong-tien-thanh-toan-chuyen-tien-trong-hoat-dong-mua-ban-hang-hoa-giua-viet-namlao-la-dong-gi.html", "md": "** Đồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa giữa\nViệt Nam-Lao la đồng gi? Thời gian chốt số liệu bao cao trong hoạt động thanh\ntoan Việt Nam-Lao la khi nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa giữa Việt Nam-Lao la đồng gi?**\n  * **Th ời gian chốt số liệu bao cao trong hoạt động thanh toan, chuyển tiền song phương giữa Việt Nam-Lao la khi nao?**\n  * **Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong hoạt động thanh toan, chuyển tiền song phương giữa Việt Nam-Lao được quy định ra sao?**\n\n## **Đ ồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa giữa\nViệt Nam-Lao la đồng gi?**\n\nCăn cứ Điều 3 [Thong tư 04/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=o=dsbGRWOHWk)\nquy định về đồng tiền va phương thức thanh toan, chuyển tiền trong hoạt động\nmua ban hang hoa va cung ứng dịch vụ giữa Việt Nam - Lao như sau:\n\n> **Đ iều 3. Đồng tiền va phương thức thanh toan, chuyển tiền trong hoạt động\n> mua ban hang hoa va cung ứng dịch vụ giữa Việt Nam - Lao**\n\n> 1\\. Đồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa va\n> cung ứng dịch vụ giữa Việt Nam - Lao la VND, LAK hoặc ngoại tệ tự do chuyển\n> đổi.\n\n> 2\\. Phương thức thanh toan, chuyển tiền trong hoạt động mua ban hang hoa va\n> cung ứng dịch vụ giữa Việt Nam - Lao bao gồm:\n\n> a) Thanh toan, chuyển tiền thong qua ngan hang được phep;\n\n> b) Thanh toan bu trừ (thanh toan phần chenh lệch trong giao dịch bu trừ hang\n> hoa, dịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu trong hoạt động\n> thương mại bien giới Việt Nam - Lao thong qua ngan hang được phep).\n\nNhư vậy, đồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa va\ncung ứng dịch vụ giữa Việt Nam - Lao la VND, LAK hoặc ngoại tệ tự do chuyển\nđổi.\n\nBen cạnh đo, phương thức thanh toan, chuyển tiền trong hoạt động mua ban hang\nhoa va cung ứng dịch vụ giữa Việt Nam - Lao bao gồm:\n\n\\- Thanh toan, chuyển tiền thong qua ngan hang được phep;\n\n\\- Thanh toan bu trừ (thanh toan phần chenh lệch trong giao dịch bu trừ hang\nhoa, dịch vụ xuất khẩu với hang hoa, dịch vụ nhập khẩu trong hoạt động thương\nmại bien giới Việt Nam - Lao thong qua ngan hang được phep).\n\n![Đồng tiền thanh toán, chuyển tiền trong hoạt động mua bán hàng hóa giữa Việt\nNam-Lào là đồng\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/06062024/tien.jpg)\n\n_Đ ồng tiền thanh toan, chuyển tiền trong hoạt động mua ban hang hoa giữa Việt\nNam-Lao la đồng gi? (Hinh từ Internet)_\n\n## **Th ời gian chốt số liệu bao cao trong hoạt động thanh toan, chuyển tiền\nsong phương giữa Việt Nam-Lao la khi nao?**\n\nTại khoản 1 Điều 8 [Thong tư 04/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=Q=dsbGRWODWk)\nquy định về chế độ bao cao như sau:\n\n> **Đ iều 8. Chế độ bao cao**\n\n> 1\\. Định kỳ hang quý, chậm nhất trước ngay 20 của thang đầu quý sau quý bao\n> cao, ngan hang được phep thực hiện bao cao tinh hinh xuất khẩu, nhập khẩu\n> VND tiền mặt va LAK tiền mặt theo quy định tại Điều 7 Thong tư nay (theo mẫu\n> tại Phụ lục ban hanh kem theo Thong tư nay). Thời gian chốt số liệu bao cao\n> được tinh từ ngay 15 của thang trước kỳ bao cao đến ngay 14 của thang cuối\n> quý thuộc kỳ bao cao. Bao cao được gửi theo phương thức điện tử về địa chỉ\n> hộp thư điện tử baocaongoaite@sbv.gov.vn của Ngan hang Nha nước Việt Nam va\n> gửi Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi ngan hang được phep\n> thực hiện hoạt động xuất khẩu, nhập khẩu VND tiền mặt, LAK tiền mặt.\n\n> 2\\. Ngan hang được phep bao cao doanh số thanh toan xuất khẩu, nhập khẩu\n> hang hoa va dịch vụ với Lao theo quy định về chế độ bao cao thống ke của\n> Ngan hang Nha nước Việt Nam.\n\nNhư vậy, thời gian chốt số liệu bao cao được tinh từ ngay 15 của thang trước\nkỳ bao cao đến ngay 14 của thang cuối quý thuộc kỳ bao cao.\n\n## **Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong hoạt\nđộng thanh toan, chuyển tiền song phương giữa Việt Nam-Lao được quy định ra\nsao?**\n\nCăn cứ khoản 1 Điều 9 [Thong tư 04/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=U=dsbGRWODWk)quy\nđịnh về trach nhiệm của tổ chức, ca nhan như sau:\n\n> **Đ iều 9. Trach nhiệm của tổ chức, ca nhan**\n\n> 1\\. Trach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố:\n\n> a) Hướng dẫn cac tổ chức, ca nhan co lien quan chấp hanh đầy đủ quy định tại\n> Thong tư nay;\n\n> b) Thanh tra, kiểm tra, giam sat cac hoạt động ngoại hối quy định tại Thong\n> tư nay;\n\n> c) Phối hợp với cac cơ quan, tổ chức co lien quan thực hiện quản lý hoạt\n> động ngoại hối tren địa ban theo quy định của phap luật.\n\n> 2\\. Trach nhiệm của ngan hang được phep:\n\n> a) Chấp hanh đầy đủ va hướng dẫn khach hang thực hiện quy định tại Thong tư\n> nay;\n\n> b) Xem xet, kiểm tra, lưu giữ cac giấy tờ, chứng từ phu hợp với cac giao\n> dịch thực tế để đảm bảo việc cung ứng cac dịch vụ ngoại hối được thực hiện\n> đung mục đich va phu hợp với quy định của phap luật;\n\n> c) Tuan thủ cac quy định của phap luật Việt Nam va Điều ước quốc tế ma Việt\n> Nam la thanh vien khi thỏa thuận hợp tac thanh toan với ngan hang của Lao.\n\n> 3\\. Trach nhiệm của tổ chức, ca nhan co lien quan:\n\n> a) Xuất trinh cac giấy tờ, chứng từ theo quy định của ngan hang được phep\n> khi thực hiện cac giao dịch ngoại hối va chịu trach nhiệm trước phap luật về\n> tinh xac thực của cac loại giấy tờ, chứng từ đa xuất trinh tại ngan hang\n> được phep;\n\n> b) Thực hiện quy định tại Thong tư nay va quy định của phap luật co lien\n> quan.\n\nNhư vậy, Ngan hang Nha nước chi nhanh tỉnh, thanh phố trong hoạt động thanh\ntoan, chuyển tiền song phương giữa Việt Nam-Lao co trach nhiệm:\n\n\\- Hướng dẫn cac tổ chức, ca nhan co lien quan chấp hanh đầy đủ quy định tại\n[Thong tư 04/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=);\n\n\\- Thanh tra, kiểm tra, giam sat cac hoạt động ngoại hối quy định tại [Thong\ntư 04/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=);\n\n\\- Phối hợp với cac cơ quan, tổ chức co lien quan thực hiện quản lý hoạt động\nngoại hối tren địa ban theo quy định của phap luật.\n\n**_L ưu ý: _**_[Thong tư 04/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pFeU1qa3Tm&mode=) co\nhiệu lực từ 15/7/2024._\n\n", "extras": {"page": 7}}