{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E849-hd-ngan-hang-nha-nuoc-thuc-hien-nhung-chinh-sach-tien-te-quoc-gia-nao.html", "md": "**Cho t oi hỏi cac chinh sach tiền tệ quốc gia của Ngan hang nha nước hiện nay\ngồm những gi? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch inh sach tiền tệ quốc gia la gi va thẩm quyền chỉ đạo thực hiện chinh sach tiền tệ quốc gia?**\n  * **Th ẩm quyền thực hiện chinh sach tiền tệ quốc gia hiện nay?**\n  * **Ng an hang Nha nước thực hiện những chinh sach tiền tệ quốc gia nao?**\n\n## **Ch inh sach tiền tệ quốc gia la gi va thẩm quyền chỉ đạo thực hiện chinh\nsach tiền tệ quốc gia?**\n\nTheo Điều 3[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)\nquy định về chinh sach tiền tệ quốc gia va thẩm quyền quyết định chinh sach\ntiền tệ quốc gia như sau:\n\n> **[Chinh sach tiền tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\n> van?searchType=1&q=Ch%C3%ADnh%20s%C3%A1ch%20ti%E1%BB%81n%20t%E1%BB%87&loc=explorer)\n> quốc gia va thẩm quyền quyết định chinh sach tiền tệ quốc gia**\n\n> 1\\. [Chinh sach tiền tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\n> tu-\n> van?searchType=1&q=Ch%C3%ADnh%20s%C3%A1ch%20ti%E1%BB%81n%20t%E1%BB%87&loc=explorer)\n> quốc gia la cac quyết định về tiền tệ ở tầm quốc gia của cơ quan nha nước co\n> thẩm quyền, bao gồm quyết định mục tieu ổn định gia trị đồng tiền biểu hiện\n> bằng chỉ tieu lạm phat, quyết định sử dụng cac cong cụ va biện phap để thực\n> hiện mục tieu đề ra.\n\n> 2\\. Quốc hội quyết định chỉ tieu lạm phat hằng năm được thể hiện thong qua\n> việc quyết định chỉ số gia tieu dung va giam sat việc thực hiện chinh sach\n> tiền tệ quốc gia.\n\n> 3\\. Chủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến phap va phap luật\n> quy định trong việc đam phan, ký kết, gia nhập điều ước quốc tế nhan danh\n> Nha nước Cộng hoa xa hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ va ngan\n> hang.\n\n> 4\\. Chinh phủ trinh Quốc hội quyết định chỉ tieu lạm phat hằng năm. Thủ\n> tướng Chinh phủ, Thống đốc Ngan hang Nha nước quyết định việc sử dụng cac\n> cong cụ va biện phap điều hanh để thực hiện mục tieu chinh sach tiền tệ quốc\n> gia theo quy định của Chinh phủ.\n\nTheo đo, co thể thấy chinh sach tiền tệ quốc gia la cac quyết định của cơ quan\nnha nước co thẩm quyền về tiền tệ, bao gồm việc quyết định mục tieu ổn định\ngia trị đồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng cac\ncong cụ va biện phap để thực hiện mục tieu đề ra.\n\nChinh sach tiền tệ quốc gia co tac động đến nền kinh tế, bao gồm:\n\n_\\- L ạm phat_: Chinh sach tiền tệ co thể được sử dụng để kiểm soat lạm phat.\nKhi lai suất tăng, chi phi đi vay của doanh nghiệp va ca nhan tăng len, từ đo\nlam giảm nhu cầu tieu dung va đầu tư, dẫn đến giảm lạm phat.\n\n_\\- T ăng trưởng kinh tế_: Chinh sach tiền tệ co thể được sử dụng để thuc đẩy\ntăng trưởng kinh tế. Khi lai suất giảm, chi phi đi vay của doanh nghiệp va ca\nnhan giảm xuống, từ đo lam tăng nhu cầu tieu dung va đầu tư, dẫn đến tăng\ntrưởng kinh tế.\n\n_\\- T ỷ gia hối đoai_: Chinh sach tiền tệ co thể được sử dụng để tac động đến\ntỷ gia hối đoai. Khi ngan hang trung ương mua ngoại tệ, cung tiền trong nước\ntăng len, từ đo lam tăng tỷ gia hối đoai.\n\n![Ngân hàng Nhà nước thực hiện những chính sách tiền tệ quốc gia\nnào?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/01112023/chinh-\nsach-tien-te.jpg)\n\n_Ng an hang Nha nước thực hiện những chinh sach tiền tệ quốc gia nao? (Hinh từ\nInternet)_\n\n## **Th ẩm quyền thực hiện chinh sach tiền tệ quốc gia hiện nay?**\n\nTheo Điều 8 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=Q=dsbGRWODWk)\nquy định về lanh đạo điều hanh Ngan hang Nha nước như sau:\n\n> **L anh đạo, điều hanh Ngan hang Nha nước**\n\n> ...\n\n> 2\\. Thống đốc Ngan hang Nha nước co cac nhiệm vụ, quyền hạn sau đay:\n\n> a) Tổ chức va chỉ đạo thực hiện chinh sach tiền tệ quốc gia theo thẩm quyền;\n\n> ...\n\nTheo đo, hiện nay cơ quan thực hiện chinh sach tiền tệ quốc gia ở Việt Nam la\nNgan hang Nha nước va Thống đốc Ngan hang Nha nước la chủ thể chỉ đạo thực\nhiện.\n\n## **Ng an hang Nha nước thực hiện những chinh sach tiền tệ quốc gia nao?**\n\nHiện nay cac chinh sach tiền tệ quốc gia được quy đinh từ Điều 11 đến Điều 15\n[Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNUTWk)\ngồm co:\n\n**[1]** Chinh sach tai cấp vốn (Điều 11 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNUTWk))\n\nTai cấp vốn la hinh thức cấp tin dụng của [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc?loc=explorer) nhằm cung ứng vốn ngắn hạn va phương tiện thanh toan cho tổ\nchức tin dụng.\n\n**[2]** Chinh sach lai suất (Điều 12 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNZzWk))\n\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc?loc=explorer) cong bố lai suất tai cấp vốn, lai suất cơ bản va\ncac loại lai suất khac để điều hanh chinh sach tiền tệ, chống cho vay nặng\nlai.\n\n**[3]** Chinh sach tỷ gia hối đoai (Điều 13 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNdzWk))\n\nTỷ gia hối đoai của đồng Việt Nam được hinh thanh tren cơ sở cung cầu ngoại tệ\ntren thị trường co sự điều tiết của Nha nước.\n\n**[4]** Chinh sach dự trữ bắt buộc (Điều 14 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOQTWk))\n\nDự trữ bắt buộc la số tiền ma tổ chức tin dụng phải gửi tại Ngan hang Nha nước\nđể thực hiện chinh sach tiền tệ quốc gia.\n\n**[5]** Chinh sach nghiệp vụ thị trường mở (Điều 15[ Luật Ngan hang Nha nước\nViệt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOUTWk))\n\nNgan hang Nha nước thực hiện nghiệp vụ thị trường mở thong qua việc mua, ban\ngiấy tờ co gia đối với tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 33}}