{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59982-hd-thoi-gian-thuc-hien-che-do-bao-cao-trong-chuong-trinh-phuc-hoi-va-phat-trien-kt-xh.html", "md": "**Th ời gian thực hiện chế độ bao cao trong Chương trinh phục hồi va phat\ntriển KT-XH? Thời hạn, thời gian chốt số liệu va phương thức gửi bao cao trong\nChương trinh phục hồi va phat triển KT-XH? Em đang co nhu cầu tim hiểu, nhờ\nanh chị giup đỡ, em cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Thời gian thực hiện chế độ bao cao tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n  * Thời hạn, thời gian chốt số liệu va phương thức gửi bao cao tại Ngan hang Chinh sach xa hội trong Chương trinh phục hồi va phat triển KT-XH?\n\n## Thời gian thực hiện chế độ bao cao trong Chương trinh phục hồi va phat\ntriển KT-XH?\n\nTại Khoản 1 Điều 9 Nghị định 36/2022/NĐ-CP co quy định về thời gian thực hiện\nchế độ bao cao trong Chương trinh phục hồi va phat triển KT-XH như sau:\n\n1. Định kỳ hang quý, năm va khi kết thuc chương trinh, Ngan hang Chinh sach xa hội gửi Bộ Tai chinh bao cao quý, năm va kết thuc chương trinh về kết quả thực hiện hỗ trợ lai suất của toan hệ thống theo mẫu tại Phụ lục I ban hanh kem theo Nghị định nay.\n\n## Thời hạn, thời gian chốt số liệu va phương thức gửi bao cao trong Chương\ntrinh phục hồi va phat triển KT-XH?\n\nTại Khoản 2 Điều 9 Nghị định 36/2022/NĐ-CP co quy định về thời hạn, thời gian\nchốt số liệu va phương thức gửi bao cao trong Chương trinh phục hồi va phat\ntriển KT-XH như sau:\n\n2. Thời hạn, thời gian chốt số liệu va phương thức gửi bao cao\n\na) Thời hạn gửi bao cao\n\n- Bao cao quý: Chậm nhất la 10 ngay kể từ ngay kết thuc quý;\n\n- Bao cao năm: Chậm nhất la 60 ngay kể từ ngay kết thuc năm;\n\n- Bao cao kết thuc chương trinh: Chậm nhất la 60 ngay kể từ ngay kết thuc chương trinh.\n\nb) Thời gian chốt số liệu bao cao quý, năm: Thời điểm bắt đầu lấy số liệu la\nngay đầu tien của quý, năm bao cao; thời điểm kết thuc lấy số liệu la ngay\ncuối cung của quý, năm bao cao.\n\nc) Thời gian chốt số liệu bao cao kết thuc chương trinh: Thời điểm bắt đầu lấy\nsố liệu la ngay 01 thang 01 năm 2022; thời điểm kết thuc lấy số liệu la ngay\n31 thang 12 năm 2023 hoặc thời điểm thong bao kết thuc thực hiện hỗ trợ lai\nsuất theo quy định tại điểm g khoản 2 Điều 10 Nghị định nay tuy theo điều kiện\nnao đến trước.\n\nd) Phương thức gửi bao cao thực hiện theo một trong cac phương thức sau:\n\n- Gửi trực tiếp dưới hinh thức văn bản giấy;\n\n- Gửi qua dịch vụ bưu chinh dưới hinh thức văn bản giấy;\n\n- Gửi qua hệ thống thư điện tử hoặc hệ thống phần mềm thong tin bao cao chuyen dung;\n\n- Cac phương thức khac theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 59}}