{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F888-hd-thoi-han-kiem-tra-viec-chap-hanh-chinh-sach-phap-luat-ve-tien-te-va-ngan-hang-toi-da-la-bao-lau.html", "md": "**Cho t oi hỏi: Thời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang tối đa la bao lau? Cau hỏi từ anh N.H.K (Long An) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang tối đa la bao lau?**\n  * **Th ời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang co được tinh vao thời hạn kiểm tra khong?**\n  * **M ẫu quyết định về việc gia hạn thời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang mới nhất 2024?**\n  * **M ục đich kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan hang la gi? **\n\n## **Th ời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va\nngan hang tối đa la bao lau?**\n\nCăn cứ khoản 1 Điều 11 [Thong tư 17/2023/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=09dsbGRWOHhNUTWk)(co\nhiệu lực từ ngay 08/02/2024) quy định thời hạn kiểm tra, gia hạn thời hạn kiểm\ntra như sau:\n\n> **Th ời hạn kiểm tra, gia hạn thời hạn kiểm tra**\n\n> 1\\. Thời hạn kiểm tra tối đa la 10 ngay lam việc kể từ ngay cong bố Quyết\n> định kiểm tra va co thể gia hạn them thời hạn kiểm tra khong qua 05 ngay lam\n> việc.\n\n> 2\\. Cac trường hợp được gia hạn thời hạn kiểm tra bao gồm:\n\n> a) Khi phải xac minh thong tin, tai liệu để lam ro cac vấn đề co lien quan\n> đến nội dung kiểm tra;\n\n> b) Nội dung kiểm tra phức tạp, lien quan đến trach nhiệm của nhiều cơ quan,\n> tổ chức, ca nhan;\n\n> c) Khi đối tượng kiểm tra, tổ chức, ca nhan co lien quan khong hợp tac, cản\n> trở, chống đối, gay kho khăn cho hoạt động kiểm tra lam ảnh hưởng đến thời\n> hạn kiểm tra.\n\n> 3\\. Việc gia hạn thời hạn kiểm tra do người ra quyết định kiểm tra xem xet,\n> quyết định.\n\n> Trưởng đoan kiểm tra co văn bản gửi người ra quyết định kiểm tra đề nghị gia\n> hạn thời hạn kiểm tra kem theo dự thảo quyết định gia hạn thời hạn kiểm tra;\n> văn bản đề nghị phải neu ro lý do, thời hạn gia hạn.\n\n> ...\n\nNhư vậy, thời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va\nngan hang tối đa la 10 ngay lam việc kể từ ngay cong bố.\n\nQuyết định kiểm tra va co thể gia hạn them thời hạn kiểm tra khong qua 05 ngay\nlam việc.\n\n![Thời hạn kiểm tra việc chấp hành chính sách, pháp luật về tiền tệ và ngân\nhàng tối đa là bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05012024/thoi-\nhan-kiem-tra.jpg)\n\n_Th ời hạn kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va ngan\nhang tối đa la bao lau? (Hinh từ Internet)_\n\n## **Th ời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về tiền\ntệ va ngan hang co được tinh vao thời hạn kiểm tra khong?**\n\nTại khoản 7 Điều 12 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=09dsbGRWOHhNZzWk)\n(co hiệu lực từ ngay 08/02/2024) quy định tạm dừng kiểm tra, tiếp tục kiểm tra\nnhư sau:\n\n> **T ạm dừng kiểm tra, tiếp tục kiểm tra**\n\n> ...\n\n> 4\\. Quyết định tạm dừng kiểm tra co tối thiểu cac nội dung sau đay:\n\n> a) Quyết định kiểm tra;\n\n> b) Thời gian bắt đầu kiểm tra, địa điểm kiểm tra;\n\n> c) Lý do tạm dừng kiểm tra;\n\n> d) Thời hạn tạm dừng kiểm tra va ngay bắt đầu dừng kiểm tra.\n\n> Quyết định tạm dừng kiểm tra thực hiện theo Mẫu số 05 ban hanh kem theo\n> Thong tư nay.\n\n> 5\\. Quyết định tiếp tục kiểm tra co tối thiểu cac nội dung sau đay:\n\n> a) Quyết định kiểm tra;\n\n> b) Quyết định tạm dừng kiểm tra;\n\n> c) Lý do tiếp tục kiểm tra va ngay tiếp tục kiểm tra.\n\n> Quyết định tiếp tục kiểm tra thực hiện theo Mẫu số 06 ban hanh kem theo\n> Thong tư nay.\n\n> 6\\. Quyết định tạm dừng kiểm tra, quyết định tiếp tục kiểm tra phải được gửi\n> cho đối tượng kiểm tra trước thời điểm tạm dừng kiểm tra, tiếp tục kiểm tra.\n\n> **7\\. Th ời gian tạm dừng kiểm tra khong tinh vao thời hạn kiểm tra.**\n\nTheo đo, thời gian tạm dừng kiểm tra việc chấp hanh chinh sach, phap luật về\ntiền tệ va ngan hang khong được tinh vao thời hạn kiểm tra.\n\n## **M ẫu quyết định về việc gia hạn thời hạn kiểm tra việc chấp hanh chinh\nsach, phap luật về tiền tệ va ngan hang mới nhất 2024?**\n\nMẫu quyết định về việc gia hạn thời hạn kiểm tra việc chấp hanh chinh sach,\nphap luật về tiền tệ va ngan hang mới nhất 2024 la mẫu 04 ban hanh kem theo\n[Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=) (co\nhiệu lực từ ngay 08/02/2024) như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04012024/quyetdinh.png)\n\nMẫu quyết định về việc gia hạn thời hạn kiểm tra việc chấp hanh chinh sach,\nphap luật về tiền tệ va ngan hang mới nhất 2024 [Tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/04012024/mau-\nquyet-dinh-gia-han-kiem-tra.docx)\n\n## **M ục đich kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va\nngan hang la gi? **\n\nTại Điều 4 [Thong tư 17/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rrek1EYzTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ ngay 08/02/2024) quy định mục đich kiểm tra như sau:\n\n> **M ục đich kiểm tra**\n\n> 1\\. Xem xet, đanh gia thong tin, số liệu, tinh hinh chấp hanh chinh sach,\n> phap luật về tiền tệ va ngan hang của đối tượng kiểm tra để đảm bảo đầy đủ,\n> chinh xac, tuan thủ quy định của phap luật về tiền tệ va ngan hang.\n\n> 2\\. Tăng cường hiệu lực, hiệu quả của cong tac quản lý nha nước trong lĩnh\n> vực tiền tệ va ngan hang.\n\n> 3\\. Phat hiện, ngăn ngừa, xử lý cac hanh vi vi phạm phap luật trong lĩnh vực\n> tiền tệ va ngan hang.\n\n> 4\\. Đề xuất sửa đổi, bổ sung, hoan thiện cac cơ chế, chinh sach, quy định\n> của phap luật về tiền tệ va ngan hang nếu cần thiết.\n\n> 5\\. Gop phần bảo đảm sự phat triển an toan, lanh mạnh của hệ thống cac tổ\n> chức tin dụng va hệ thống tai chinh; bảo vệ quyền va lợi ich hợp phap của\n> người gửi tiền va khach hang của tổ chức tin dụng.\n\nNhư vậy, mục đich kiểm tra việc chấp hanh chinh sach, phap luật về tiền tệ va\nngan hang như sau:\n\n**[1]** Xem xet, đanh gia thong tin, số liệu, tinh hinh chấp hanh chinh sach,\nphap luật về tiền tệ va ngan hang của đối tượng kiểm tra để đảm bảo đầy đủ,\nchinh xac, tuan thủ quy định của phap luật về tiền tệ va ngan hang.\n\n**[2]** Tăng cường hiệu lực, hiệu quả của cong tac quản lý nha nước trong lĩnh\nvực tiền tệ va ngan hang.\n\n**[3]** Phat hiện, ngăn ngừa, xử lý cac hanh vi vi phạm phap luật trong lĩnh\nvực tiền tệ va ngan hang.\n\n**[4]** Đề xuất sửa đổi, bổ sung, hoan thiện cac cơ chế, chinh sach, quy định\ncủa phap luật về tiền tệ va ngan hang nếu cần thiết.\n\n**[5]** Gop phần bảo đảm sự phat triển an toan, lanh mạnh của hệ thống cac tổ\nchức tin dụng va hệ thống tai chinh; bảo vệ quyền va lợi ich hợp phap của\nngười gửi tiền va khach hang của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 24}}