{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39745-hd-quy-trinh-thuc-hien-cam-ket-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Quy tr inh thực hiện cam kết bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Minh Hằng hiện đang\nsống va lam việc tại Long An. Toi hiện đang tim hiểu về việc bảo lanh tin dụng\ncho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi quy trinh thực hiện\ncam kết bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế\nnao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải\nđap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nQuy trinh thực hiện cam kết bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được\nquy định tại Điều 29 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt\nđộng của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban\nhanh, theo đo:\n\n1\\. Sau khi ben được bảo lanh khong trả được nợ vay cho ben nhận bảo lanh theo\nHợp đồng tin dụng đa ký, ben nhận bảo lanh thong bao cho ben bảo lanh về việc\nthực hiện nghĩa vụ bảo lanh theo quy định tại Điều 30 Nghị định nay.\n\n2\\. Ben bảo lanh thẩm định cac hồ sơ ben nhận bảo lanh đề nghị thực hiện nghĩa\nvụ bảo lanh theo quy định tại Điều 31 Nghị định nay.\n\n3\\. Ben bảo lanh thực hiện nghĩa vụ trả nợ thay trong trường hợp chấp thuận\ntrả nợ thay va khong thực hiện nghĩa vụ bảo lanh trong trường hợp khong đồng ý\ntrả nợ thay theo quy định tại Điều 32 Nghị định nay.\n\n4\\. Ben được bảo lanh nhận nợ va hoan trả ben bảo lanh đối với nghĩa vụ nợ đa\nđược ben bảo lanh trả nợ thay.\n\n5\\. Xử lý rủi ro trong trường hợp khong thu hồi được nợ đa trả thay cho ben\nđược bảo lanh.\n\nTren đay la tư vấn về quy trinh thực hiện cam kết bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}