{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C840-hd-giay-phep-hoat-dong-cua-to-chuc-tin-dung-do-ngan-hang-nha-nuoc-cap-co-phai-cung-la-giay-chung-nhan-.html", "md": "**Cho t oi hỏi Giấy phep hoạt động của tổ chức tin dụng do ngan hang Nha nước\ncấp co phải cũng la Giấy chứng nhận đăng ký kinh doanh của tổ chức đo? (Cau\nhỏi của chị Dương - Huế). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ấy phep của tổ chức tin dụng la gi?**\n  * **T ổ chức tin dụng cần đap ứng cac điều kiện nao để được cấp Giấy phep?**\n  * **Gi ấy phep hoạt động của ngan hang thương mại do Ngan hang Nha nước cấp co phải cũng la giấy chứng nhận đăng ký kinh doanh của tổ chức đo?**\n\n## **Gi ấy phep của tổ chức tin dụng la gi?**\n\nCăn cứ theo khoản 11 Điều 4 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> ....\n\n> 11\\. Giấy phep bao gồm Giấy phep thanh lập va hoạt động của tổ chức tin\n> dụng, Giấy phep thanh lập chi nhanh ngan hang nước ngoai, Giấy phep thanh\n> lập văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\n> khac co hoạt động ngan hang do Ngan hang Nha nước cấp. Văn bản của Ngan hang\n> Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong tach rời của\n> Giấy phep.\n\n> .....\n\nCăn cứ theo Điều 4 [Thong tư 40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=A=dsbGRWODWk)\nquy định về Giấy phep cụ thể:\n\n> **Gi ấy phep**\n\n> 1\\. Ngan hang Nha nước quy định cụ thể nội dung hoạt động ngan hang, hoạt\n> động kinh doanh khac của ngan hang thương mại, chi nhanh ngan hang nước\n> ngoai, nội dung hoạt động của văn phong đại diện trong Giấy phep cấp cho\n> từng ngan hang thương mại, chi nhanh ngan hang nước ngoai, văn phong đại\n> diện theo mẫu quy định tại Phụ lục 01 Thong tư nay.\n\n> 2\\. Trường hợp Giấy phep bị mất, bị rach, bị chay hoặc bị hủy dưới hinh thức\n> khac, ngan hang thương mại, chi nhanh ngan hang nước ngoai, văn phong đại\n> diện phải co văn bản neu ro lý do va gửi qua đường bưu điện hoặc nộp trực\n> tiếp tại Ngan hang Nha nước đề nghị Ngan hang Nha nước xem xet cấp bản sao\n> Giấy phep từ sổ gốc theo quy định của phap luật.\n\n> .....\n\nCăn cứ theo quy định tren, Giấy phep của tổ chức tin dụng la do [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=kw_sitemap) cấp theo mẫu quy định tại Phụ lục 01 [Thong tư\n40/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RNek1EWXTV&mode=)\nđược thay thế bằng Phụ lục 01 [Thong tư 25/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RNd01UQXTk&mode===JoMWIyNW5YM0JzWHpFPQWT)\nva quy định cụ thể cac nội dung về hoạt động của tổ chức được cấp Giấy phep.\n\nTải mẫu giấy phep (Phụ lục 01) tại đay: [Tải về\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26052023/mau-\ngiay-phep-phu-luc-01.doc)\n\nTrường hợp Giấy phep bị mất, rach, bị chay hoặc bị hủy dưới hinh khac thi tổ\nchức tin dụng co trach nhiệm lập văn bản neu ro lý do va nộp trực tiếp hoặc\ngửi qua đường bưu điện đến Ngan hang Nha nước đề nghị xem xet cấp bản sao Giấy\nphep từ sổ gốc.\n\n![Giấy phép hoạt động của tổ chức tín dụng do Ngân hàng Nhà nước cấp có phải\ncũng là Giấy chứng nhận đăng ký kinh doanh của tổ chức đó? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/26052023/giay-\nphep-hoat-d%C3%B4ng-cua-tctd.jpg)\n\n_Gi ấy phep hoạt động của tổ chức tin dụng do Ngan hang Nha nước cấp co phải\ncũng la Giấy chứng nhận đăng ký kinh doanh của tổ chức đo? (Hinh từ\nInternet)._\n\n## **T ổ chức tin dụng cần đap ứng cac điều kiện nao để được cấp Giấy phep?**\n\nCăn cứ theo Điều 20 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNQTWk)\nquy định về điều kiện cấp Giấy phep đối với tổ chức tin dụng bao gồm:\n\nTổ chức tin dụng được cấp Giấy phep khi co đủ cac điều kiện sau đay:\n\n\\- Co vốn điều lệ, vốn được cấp tối thiểu bằng mức vốn phap định. Tuy vao từng\nloại hinh tổ chức tin dụng thi vốn phap định sẽ khac nhau.\n\n\\- Chủ sở hữu của tổ chức tin dụng la [cong ty trach nhiệm hữu\nhạn](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/cong-ty-\ntnhh?loc=kw_sitemap) một thanh vien, cổ đong sang lập, thanh vien sang lập la\nphap nhan đang hoạt động hợp phap va co đủ năng lực tai chinh để tham gia gop\nvốn; cổ đong sang lập hoặc thanh vien sang lập la ca nhan co năng lực hanh vi\ndan sự đầy đủ va co đủ khả năng tai chinh để gop vốn.\n\n\\- Điều kiện đối với chủ sở hữu của tổ chức tin dụng la cong ty trach nhiệm\nhữu hạn một thanh vien, cổ đong sang lập, thanh vien sang lập do Ngan hang Nha\nnước quy định\n\n\\- Người quản lý, người điều hanh, thanh vien Ban kiểm soat co đủ cac tieu\nchuẩn, điều kiện theo quy định của Luật.\n\n\\- Co Điều lệ phu hợp với quy định của Luật nay va cac quy định khac của phap\nluật co lien quan.\n\n\\- Co Đề an thanh lập, phương an kinh doanh khả thi, khong gay ảnh hưởng đến\nsự an toan, ổn định của hệ thống tổ chức tin dụng; khong tạo ra sự độc quyền\nhoặc hạn chế cạnh tranh hoặc cạnh tranh khong lanh mạnh trong hệ thống tổ chức\ntin dụng.\n\n## **Gi ấy phep hoạt động của ngan hang thương mại do Ngan hang Nha nước cấp\nco phải cũng la giấy chứng nhận đăng ký kinh doanh của tổ chức đo?**\n\nCăn cứ theo Điều 24[ Luật Cac tổ chức tin dụng 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlOQTWk)quy\nđịnh về đăng ký kinh doanh, đăng ký hoạt động như sau:\n\n> **Đ ăng ký kinh doanh, đăng ký hoạt động**\n\n> Sau khi được cấp Giấy phep, tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> phải đăng ký kinh doanh; văn phong đại diện của tổ chức tin dụng nước ngoai,\n> tổ chức nước ngoai khac co hoạt động ngan hang phải đăng ký hoạt động theo\n> quy định của phap luật.\n\nCăn cứ theo quy định tren thi để thanh lập cac tổ chức tin dụng, trước tien\ncần lam thủ tục xin giấy phep từ Ngan hang nha nước, sau đo sẽ thực hiện thủ\ntục đăng ký kinh doanh tại Sở Kế hoạch đầu tư.\n\nNhư vậy Giấy phep hoạt động của ngan hang thương mại do Ngan hang Nha nước cấp\nkhong phải la Giấy chứng nhận đăng ký kinh doanh của tổ chức đo.\n\nTran trọng!\n\n", "extras": {"page": 42}}