{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58C31-hd-gui-tien-tiet-kiem-co-duoc-bao-hiem-khong-va-tra-tien-bao-hiem-nhu-the-nao.html", "md": "**G ửi tiền tiết kiệm co được bảo hiểm va trả tiền bảo hiểm như thế nao? Trinh\ntự thủ tục trả tiền bảo hiểm như thế nao? Cho toi hỏi la khi toi gửi tiền tiết\nkiệm trong ngan hang, rủi ngan hang pha sản thi số tiền nay của toi co được\nbảo hiểm va toi co được lấy lại hết số tiền gửi tiết kiệm khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Gửi tiền tiết kiệm co được bảo hiểm va trả tiền bảo hiểm như thế nao?\n  * Trinh tự thủ tục trả tiền bảo hiểm như thế nao?\n\n## Gửi tiền tiết kiệm co được bảo hiểm va trả tiền bảo hiểm như thế nao?\n\nCăn cứ Điều 18 Luật Bảo hiểm tiền gửi 2012 quy định về tiền gửi được bảo hiểm\nnhư sau:\n\nTiền gửi được bảo hiểm la tiền gửi bằng đồng Việt Nam của ca nhan gửi tại tổ\nchức tham gia bảo hiểm tiền gửi dưới hinh thức tiền gửi co kỳ hạn, tiền gửi\nkhong kỳ hạn, tiền gửi tiết kiệm, chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va\ncac hinh thức tiền gửi khac theo quy định của Luật cac tổ chức tin dụng, trừ\ncac loại tiền gửi quy định tại Điều 19 của Luật nay.\n\n**Nh ư vậy, tiền gửi tiết kiệm la tiền gửi được bảo hiểm.**\n\nTheo quy định [Điều 3 Quyết định 32/2021/QĐ-\nTTg](https://thukyluat.vn/vb/quyet-dinh-32-2021-qd-ttg-han-muc-tra-tien-bao-\nhiem-cua-to-chuc-bao-hiem-tien-gui-6d93a.html?hash=dieu_3) quy định về hạn mức\ntrả tiền bảo hiểm:\n\nSố tiền tối đa tổ chức bảo hiểm tiền gửi trả cho tất cả cac khoản tiền gửi\nđược bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc va lai) của\nmột người tại một tổ chức tham gia bảo hiểm tiền gửi khi phat sinh nghĩa vụ\ntrả tiền bảo hiểm la 125.000.000 đồng (một trăm hai mươi lăm triệu đồng).\n\nVa căn cứ Điều 27 Luật nay quy định xử lý số tiền gửi vượt hạn mức trả tiền\nbảo hiểm qu định:\n\nSố tiền gửi của người được bảo hiểm tiền gửi bao gồm tiền gốc va tiền lai vượt\nqua hạn mức trả tiền bảo hiểm sẽ được giải quyết trong qua trinh xử lý tai sản\ncủa tổ chức tham gia bảo hiểm tiền gửi theo quy định của phap luật.\n\n**Nh ư vậy, số tiền tối đa bạn được nhận lại từ bảo hiểm tiền gửi la\n125.000.000 đồng, nếu số tiền gửi của bạn vượt qua mức nay thi số tiền con lại\nsẽ được giải quyết trong qua trinh xử lý tai sản.**\n\n## Trinh tự thủ tục trả tiền bảo hiểm như thế nao?\n\nĐiều 26 Luật tren quy định về thủ tục trả tiền bảo hiểm quy định:\n\n1\\. Trong thời hạn 10 ngay lam việc, kể từ thời điểm phat sinh nghĩa vụ trả\ntiền bảo hiểm, tổ chức tham gia bảo hiểm tiền gửi phải gửi hồ sơ đề nghị trả\ntiền bảo hiểm cho tổ chức bảo hiểm tiền gửi.\n\nHồ sơ đề nghị trả tiền bảo hiểm bao gồm văn bản đề nghị trả tiền bảo hiểm,\ndanh sach người được bảo hiểm tiền gửi, số tiền gửi của từng người được bảo\nhiểm tiền gửi va số tiền bảo hiểm đề nghị tổ chức bảo hiểm tiền gửi chi trả.\n\n2\\. Trong thời hạn 05 ngay lam việc, kể từ ngay nhận đủ hồ sơ theo quy định\ntại khoản 1 Điều nay, tổ chức bảo hiểm tiền gửi tiến hanh kiểm tra cac chứng\ntừ, sổ sach để xac định số tiền chi trả.\n\n3\\. Trong thời hạn 10 ngay lam việc, kể từ ngay kết thuc kiểm tra theo quy\nđịnh tại khoản 2 Điều nay, tổ chức bảo hiểm tiền gửi phải co phương an trả\ntiền bảo hiểm cho người được bảo hiểm tiền gửi; thong bao cong khai về địa\nđiểm, thời gian, phương thức trả tiền bảo hiểm tren ba số lien tiếp của một tờ\nbao trung ương, một tờ bao địa phương nơi đặt trụ sở chinh, cac chi nhanh của\ntổ chức tham gia bảo hiểm tiền gửi va tren một bao điện tử của Việt Nam; niem\nyết danh sach người được trả tiền bảo hiểm tại địa điểm đa thong bao.\n\n4\\. Khi nhận tiền bảo hiểm, người được bảo hiểm tiền gửi phải xuất trinh cac\ngiấy tờ chứng minh quyền sở hữu hợp phap đối với cac khoản tiền gửi được bảo\nhiểm tại tổ chức tham gia bảo hiểm tiền gửi.\n\n5\\. Tổ chức bảo hiểm tiền gửi trực tiếp trả tiền bảo hiểm cho người được bảo\nhiểm tiền gửi hoặc ủy quyền cho tổ chức tham gia bảo hiểm tiền gửi khac thực\nhiện.\n\n6\\. Sau thời hạn 10 năm, kể từ ngay tổ chức bảo hiểm tiền gửi co thong bao lần\nthứ nhất về việc trả tiền bảo hiểm, những khoản tiền bảo hiểm khong co người\nnhận sẽ được xac lập quyền sở hữu nha nước va bổ sung vao nguồn vốn hoạt động\ncủa tổ chức bảo hiểm tiền gửi, người co quyền sở hữu khoản tiền gửi được bảo\nhiểm sẽ khong co quyền yeu cầu tổ chức bảo hiểm tiền gửi trả số tiền bảo hiểm\nđo.\n\nTran trọng!\n\n", "extras": {"page": 64}}