{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B85E-hd-chuan-bi-cac-dieu-kien-can-thiet-truoc-khi-trien-khai-kiem-toan-tai-to-chuc-tai-chinh-ngan-hang.html", "md": "**Chu ẩn bị cac điều kiện cần thiết trước khi triển khai kiểm toan tại tổ chức\ntai chinh, ngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la\nQuang Thanh. Đang tim hiểu quy định về quy trinh kiểm toan cac tổ chức tai\nchinh, ngan hang. Nhưng co thắc mắc muốn nhờ Ban bien tập giải đap va cung cấp\nthong tin giup, cụ thể la việc chuẩn bị cac điều kiện cần thiết trước khi\ntriển khai kiểm toan tại tổ chức tai chinh, ngan hang được quy định như thế\nnao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận\nđược phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nChuẩn bị cac điều kiện cần thiết trước khi triển khai kiểm toan tại tổ chức\ntai chinh, ngan hang được quy định tại Điều 13 Quyết định 11/2017/QĐ-KTNN về\nquy trinh kiểm toan cac tổ chức tai chinh, ngan hang do Tổng Kiểm toan nha\nnước ban hanh, cụ thể như sau:\n\n1\\. Phổ biến Quyết định, KHKT tổng quat va cập nhật kiến thức cho thanh vien\nĐoan kiểm toan\n\n\\- Trưởng đoan KTNN co trach nhiệm phổ biến Quyết định kiểm toan, KHKT tổng\nquat, Quy chế tổ chức va hoạt động của Đoan KTNN va cac quy định khac co lien\nquan để thanh vien Đoan KTNN nắm vững va hiểu thống nhất về mục tieu, yeu cầu,\nnội dung, phạm vi va thời hạn tiến hanh cuộc kiểm toan. KTV cần chọn cach thức\ntiến hanh cong việc một cach phu hợp để hoan thanh cong việc va ảnh hưởng it\nnhất đến hoạt động kinh doanh binh thường của đơn vị được kiểm toan.\n\n\\- Trưởng đoan KTNN co trach nhiệm tổ chức cập nhật kiến thức cần thiết cho\nthanh vien Đoan KTNN như: nghe cac bao cao thực tế về đối tượng kiểm toan,\nkinh nghiệm về quản lý, kế toan chuyen nganh, kiểm toan, phan tich hoạt động\nkinh tế, cac chinh sach, cơ chế, chế độ chung va đặc thu của đối tượng kiểm\ntoan... của cac chuyen gia trong va ngoai nganh, trong nước va quốc tế; phổ\nbiến cơ chế, chinh sach, chế độ quản lý kinh tế, tai chinh, kế toan của nha\nnước ma đơn vị được kiểm toan phải tuan thủ hoặc được phep ap dụng; tổ chức\ncho cac KTV được nghien cứu kỹ cac quy chế ap dụng đối với cac đối tượng kiểm\ntoan …\n\n2\\. Chuẩn bị cac điều kiện cần thiết cho Đoan KTNN\n\n\\- Tai liệu lam căn cứ phap lý cho cuộc kiểm toan va cac văn bản về chinh\nsach, chế độ tai chinh, kế toan cần thiết như Quyết định kiểm toan; Kế hoạch\nkiểm toan; cac Mẫu biểu xac nhận, Bien bản; cac tai liệu thu thập được phục vụ\ncho cuộc kiểm toan, cac văn bản về chinh sach, cơ chế, chế độ tai chinh, kế\ntoan, tinh hinh kinh doanh, Bao cao quyết toan...\n\n\\- Tai liệu về qua trinh hoạt động của đơn vị được kiểm toan trong cac năm\ntrước.\n\n\\- Quy chế tổ chức va hoạt động của Đoan KTNN va cac văn bản hướng dẫn nghiệp\nvụ của KTNN.\n\n\\- Giấy tờ khac phục vụ cho lien hệ cong tac trong qua trinh kiểm toan.\n\n\\- Cac phương tiện, thiết bị hỗ trợ kiểm toan.\n\nTren đay la nội dung cau trả lời về việc chuẩn bị cac điều kiện cần thiết\ntrước khi triển khai kiểm toan tại tổ chức tai chinh, ngan hang. Để hiểu ro va\nchi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo tại Quyết định\n11/2017/QĐ-KTNN.\n\nTran trọng!\n\n", "extras": {"page": 196}}