{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34405-hd-vi-tri-va-chuc-nang-cua-co-quan-thanh-tra-giam-sat-ngan-hang-truc-thuoc-ngan-hang-nha-nuoc-viet-nam.html", "md": "**V ị tri va chức năng của Cơ quan Thanh tra, giam sat ngan hang trực thuộc\nNgan hang Nha nước Việt Nam được quy định như thế nao? Xin chao Ban Bien tập.\nToi la Lan Anh, sống tại Tp.HCM. Toi đang co nhu cầu tim hiểu cac vấn đề về\nchức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam\nsat ngan hang trực thuộc Ngan hang Nha nước Việt Nam. Nhờ ban bien tập giải\nđap giup toi: Vị tri va chức năng của Cơ quan Thanh tra, giam sat ngan hang\ntrực thuộc Ngan hang Nha nước Việt Nam được quy định như thế nao? Văn bản nao\nquy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin cảm\nơn.  **\n\nTheo quy định tại Điều 1 Quyết định 35/2014/QĐ-TTg về chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra, giam sat ngan hang trực\nthuộc Ngan hang Nha nước Việt Nam do Thủ tướng Chinh phủ ban hanh thi nội dung\nnay được quy định như sau:\n\n1\\. Cơ quan Thanh tra, giam sat ngan hang la đơn vị tương đương Tổng cục, trực\nthuộc Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước), thực\nhiện chức năng tham mưu, giup Thống đốc Ngan hang Nha nước quản lý nha nước\nđối với cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, quản lý nha nước\nvề cong tac thanh tra, giải quyết khiếu nại, tố cao, phong, chống tham nhũng,\nphong, chống rửa tiền, bảo hiểm tiền gửi; tiến hanh thanh tra hanh chinh,\nthanh tra chuyen nganh va giam sat ngan hang trong cac lĩnh vực thuộc phạm vi\nquản lý nha nước của Ngan hang Nha nước; thực hiện phong, chống rửa tiền,\nphong, chống tai trợ khủng bố theo quy định của phap luật va phan cong của\nThống đốc Ngan hang Nha nước.\n\n2\\. Cơ quan Thanh tra, giam sat ngan hang co tư cach phap nhan, con dấu hinh\nQuốc huy, tai khoản rieng theo quy định của phap luật va trụ sở chinh tại\nthanh phố Ha Nội.\n\nTren đay la nội dung tư vấn về vị tri va chức năng của Cơ quan Thanh tra, giam\nsat ngan hang trực thuộc Ngan hang Nha nước Việt Nam. Để hiểu ro hơn về vấn đề\nnay vui long tham khảo them tại Quyết định 35/2014/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 291}}