{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1D219-hd-vay-tien-ngan-hang-ho-cho-pho-giam-doc-co-the-chap-bang-tai-san.html", "md": "**Ch ao Luật sư. Toi co sự việc rất cần Luật sư tư vấn giup! Vao năm 2002, Pho\nGiam đốc của toi co nhờ toi ký vay một khoản tiền tại ngan hang NN&PTNT của\nhuyện số tiền vay la 10 triệu đồng, hinh thức vay la thế chấp số hợp đồng giao\nkhoan đất lam nghiệp (một ong Pho Giam đốc thiếu vốn lam ăn gi đo, nhờ một Pho\nGiam đốc khac ký phat hanh 01 sổ giao khoan đất lam nghiệp 3,0ha đứng ten toi,\nvị tri thửa đất la hợp lý, thuộc phần đơn vị toi quản lý \\- đơn vị toi luc đo\nla Lam ngư trường co chức năng ký khoan khoan đất lam nghiệp cho tất cả cac\nđối tượng theo quy định . Thời điểm lam sổ giao khoan đo, Pho Giam đốc được\nnhờ được quyền ký thay Giam đốc khi Giam đốc đi vắng va việc phat hanh sổ giao\nkhoan đất mang ten toi được sự đồng ý của Giam đốc, nhưng khong bằng văn bản).\nNoi them la luc đo toi chỉ la một nhan vien binh thường, mới vao lam được 02\nnăm, nay được Pho Giam đốc nhờ đứng ten sổ hợp đồng đất lam nghiệp va ong ta\ncon lam sẵn hộ khẩu thường tru tại địa ban đo luon, lam tất cac thủ tục vay,\ntoi chỉ việc la ký nhận tiền la xong. Giữa toi va Pho Giam đốc đo khong co\nviết giấy gi hết. Kể từ đo đến nay ong ta khong trả vốn lẫn lai, đến năm 2004\nong ta về lam Giam đốc ngan hang chinh sach cung huyện, hiện nay ong ta thoi\nlam giam đốc do dinh liu đến tai chinh va đang khong co việc lam. Ngan hang\nnong nghiệp đa nhiều lần đoi nợ toi, toi trinh bay toan bộ như vậy cho Ngan\nhang nong nghiệp biết, kể cả đơn vị toi thời điểm đo cũng biết, nhưng về mặt\nphap lý toi phải chịu. Nhiều lần ngan hang mời toi lam việc toi khong đi, toi\nlien hện noi với ong ta thi ong ta hứa sẽ trả nợ trong nay mai nhưng vẫn vậy.\nGần đay ngan hang bảo toi phải trả nợ vi toi chịu trach nhiệm trước ngan hang\ndo đứng ten vay, toi bảo họ la khong co khả năng trả nợ, ngan hang hay tiến\nhanh phat mại tai sản để thu hồi nợ đi, chứ toi khong thể trả nổi. Nhưng đến\nnay vẫn khong phat mại ma gay ap lực cho tồi bằng cach gửi văn bản đến cơ quan\ntoi (toi đa được điều động về đơn vị khac). Quan điểm của toi la khong trả,\nnếu ngan hang muốn thu tiền thi phat mại tai sản thế chấp đo. Như vậy toi nhờ\nLuật sư tư vấn giup trong trường hợp nay toi phải lam gi để khỏi phải chịu\ntrach nhiệm trả nợ. Trường hợp ngan hang phat mại tai sản, khi đo sẽ khong\nthực hiện được vi tren mặt giấy tờ đo la tai sản của toi, nhưng thực tế thửa\nđất đo hiện Lam ngư trường vẫn đang canh tac, quản lý. Khi đo những người ký\nphat hanh sổ va toi co chịu trach nhiệm gi khong? Mong Luật sư sớm tư vấn giup\ntoi, toi thanh thật biết ơn. Tran trọng kinh chao! **\n\nTheo quy định, bạn la người đứng ten vay tiền nen Ngan hang sẽ yeu cầu bạn\nthanh toan, tuy nhien Ngan hang chỉ co quyền mời bạn đến lam việc va nếu khong\nthoả thuận được thi khởi kiện bạn tại Toa an để yeu cầu Toa phat mai tai sản\ncủa bạn để thanh toan nợ, mọi hinh thức gay ap lực như gới văn bản đến cơ quan\nv.v... la khong phu hợp phap luật.\n\nTrường hợp tai sản thế chấp của bạn co vấn đề thi bạn, người ký va cả Ngan\nhang phải chịu trach nhiệm. Rieng việc ong Pho Giam đốc nhờ bạn vay dum thi\nbạn nen yeu cầu ong ta lập văn bản (giấy viết tay cũng được) xac nhận sự việc\ntren để đề phong về sau.\n\n", "extras": {"page": 453}}