{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/324A0-hd-quy-du-phong-tai-chinh-cua-ngan-hang-nha-nuoc-duoc-su-dung-nhu-the-nao.html", "md": "**Vi ệc sử dụng Quỹ dự phong tai chinh của Ngan hang Nha nước được quy định ra\nsao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien trường Học viện Ngan\nhang. Trong qua trinh học, em co tim hiểu them về tổ chức va hoạt động của\nNgan hang Nha nước. Em được biết, Ngan hang Nha nước đong vai tro la Ngan hang\ntrung ương trong tổ chức bộ may nha nước ta va mức tối đa quỹ dự phong tai\nchinh của Ngan hang Nha nước khong vượt qua 25% vốn phap định. Em thắc mắc\nkhong biết với mức nay thi quỹ dự phong tai chinh của Ngan hang Nha nước được\nsử dụng như thế nao? Nội dung nay em co thể tham khảo them tại đau? Rất mong\nsớm nhận được hồi am từ Quý chuyen gia. Xin chan thanh cảm ơn va kinh chuc sức\nkhỏe!  Hoang Đại Cong (cong***@gmail.com) **\n\nNgay 18/12/2013, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 195/2013/TT-BTC\nhướng dẫn chế độ tai chinh của Ngan hang Nha nước Việt Nam. Thong tư nay hướng\ndẫn việc thực hiện chế độ tai chinh của Ngan hang Nha nước Việt Nam (sau đay\ngọi tắt la Ngan hang Nha nước), bao gồm: Ngan hang Nha nước tại trung ương;\ncac Ngan hang Nha nước chi nhanh tỉnh, thanh phố; cac văn phong đại diện ở\ntrong nước va ngoai nước; cac đơn vị sự nghiệp thuộc Ngan hang Nha nước chưa\nthực hiện chế độ tự chủ, tự chịu trach nhiệm.\n\nTheo đo, việc sử dụng Quỹ dự phong tai chinh của Ngan hang Nha nước la một\ntrong những nội dung trọng tam va được quy định tại Khoản 2 Điều 4 Thong tư\n195/2013/TT-BTC. Cụ thể như sau:\n\n2.1. Bu đắp phần con lại của những tổn thất, thiệt hại về tai sản xảy ra trong\nqua trinh hoạt động sau khi đa được bu đắp bằng tiền bồi thường của cac tổ\nchức, ca nhan gay ra tổn thất, của tổ chức bảo hiểm va sử dụng dự phong rủi ro\ntrich lập trong chi phi theo quyết định bằng văn bản của Thống đốc Ngan hang\nNha nước quy định tại điểm 3.3 khoản 3 Điều 6 Thong tư nay.\n\n2.2. Bu đắp khoản chenh lệch chi lớn hơn thu hang năm (nếu co) do ảnh hưởng từ\nhoạt động điều hanh chinh sach tiền tệ quốc gia. Ngan hang Nha nước co trach\nnhiệm đanh gia, xac định chinh xac khoản chenh lệch chi lớn hơn thu do ảnh\nhưởng từ hoạt động điều hanh chinh sach tiền tệ. Thống đốc Ngan hang Nha nước\nquyết định (bằng văn bản) va chịu trach nhiệm về việc sử dụng quỹ dự phong tai\nchinh để bu đắp chenh lệch chi lớn hơn thu do ảnh hưởng từ hoạt động điều hanh\nchinh sach tiền tệ quốc gia.\n\nCũng theo quy định nay, trường hợp quỹ dự phong tai chinh khong đủ bu đắp cac\ntổn thất, thiệt hại, chenh lệch chi lớn hơn thu hang năm (nếu co), Ngan hang\nNha nước phối hợp với Bộ Tai chinh trinh Thủ tướng Chinh phủ biện phap xử lý\nphần con thiếu.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về việc sử dụng Quỹ dự\nphong tai chinh của Ngan hang Nha nước. Để hiểu chi tiết hơn về vấn đề nay,\nbạn vui long tham khảo them tại Thong tư 195/2013/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 317}}