{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F1B6-hd-giay-chung-minh-thu-nhap-la-gi-vay-ngan-hang-co-bat-buoc-phai-chung-minh-thu-nhap-khong.html", "md": "**Cho t oi hỏi: Giấy chứng minh thu nhập la gi? Vay ngan hang co bắt buộc phải\nchứng minh thu nhập khong?- Cau hỏi của chị Huỳnh Van - Thanh phố Ha Nội. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ấy chứng minh thu nhập la gi?**\n  * **Vay ng an hang co bắt buộc phải chứng minh thu nhập khong?**\n  * **C o thể chứng minh thu nhập để vay ngan hang với những cach nao?**\n\n## **Gi ấy chứng minh thu nhập la gi?**\n\nHiện hanh phap luật khong quy định cụ thể về giấy chứng minh thu nhập. Tuy\nnhien giấy chứng minh thu nhập co thể hiểu la cac loại giấy tờ co gia trị phap\nlý, xac nhận mức thu nhập của một ca nhan hoặc tổ chức trong một khoảng thời\ngian nhất định.\n\nCac loại giấy chứng minh thu nhập thường được sử dụng trong cac thủ tục hanh\nchinh, như vay vốn ngan hang, xin visa du học, xin nhập cư,...\n\nCac loại giấy chứng minh thu nhập phổ biến như hợp đồng lao động; phiếu lương;\nsao ke tai khoản ngan hang; sổ tiết kiệm; giấy xac nhận thu nhập từ kinh\ndoanh; giấy xac nhận thu nhập từ cho thue tai sản....\n\n## **Vay ng an hang co bắt buộc phải chứng minh thu nhập khong?**\n\nTại Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nmột số nội dung được bai bỏ bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định về điều kiện vay vốn quy định như sau:\n\n> ** Điều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> **4\\. C o khả năng tai chinh để trả nợ.**\n\nTren thực tế, khi khach hang vay ngan hang thi cần phải cung cấp cac giấy tờ\nchứng minh thu nhập để ngan hang co thể đanh gia khả năng trả nợ của khach\nhang cũng như để xac định hạn mức cho vay va lai suất cho vay.\n\n**Đ ối với cac khoản vay co gia trị lớn:**\n\nKhach hang thường phải cung cấp cac giấy tờ chứng minh thu nhập như hợp đồng\nlao động, sổ tiết kiệm,...\n\n**Đ ối với cac khoản vay co gia trị nhỏ (khoản vay tieu dung, vay tin chấp,...\n):**\n\nKhach hang co thể chỉ cần cung cấp giấy xac nhận thu nhập ca nhan. Ngan hang\nsẽ căn cứ vao mức thu nhập được xac nhận trong giấy xac nhận thu nhập ca nhan\nđể đanh gia khả năng trả nợ của người vay.\n\nTom lại, tuy vao khoản vay va quy định của từng ngan hang thi việc chứng minh\nthu nhập co thể la bắt buộc hoặc khong bắt buộc. Ngan hang co thể yeu cầu\nkhach hang cung cấp giấy xac nhận thu nhập ca nhan hoặc cac giấy tờ chứng minh\nthu nhập khac để đanh gia khả năng trả nợ của khach hang.\n\n![Giấy chứng minh thu nhập là gì? Vay ngân hàng có bắt buộc phải chứng minh\nthu nhập\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/chung-\nminh-thu-nhap.jpg)\n\n_Gi ấy chứng minh thu nhập la gi? Vay ngan hang co bắt buộc phải chứng minh\nthu nhập khong? (Hinh từ Internet)_\n\n## **C o thể chứng minh thu nhập để vay ngan hang với những cach nao?**\n\nTuy thuộc vao nguồn thu nhập của người vay, ngan hang sẽ yeu cầu cung cấp cac\nloại giấy tờ chứng minh thu nhập khac nhau.\n\nNgười vay co thể chứng minh thu nhập để vay ngan hang thong qua những cach sau\nđay:\n\n**(1) Ch ứng minh thu nhập bằng bảng lương**\n\n\\- Phiếu nhận lương hoặc sao ke tai khoản trả lương nếu lương của người vay\nđược cong ty trả qua tai khoản ngan hang\n\n\\- Hợp đồng lao động.\n\n\\- Xac nhận cong việc được cong ty đong dấu xac nhận.\n\n**(2) Ch ứng minh thu nhập bằng giấy xac nhận thu nhập từ kinh doanh**\n\n\\- Giấy xac nhận thu nhập từ kinh doanh\n\n\\- Bao cao tai chinh\n\n\\- Bảng ke khai thuế gia trị gia tăng\n\n**(3) Ch ứng minh thu nhập bằng sổ tiết kiệm**\n\n\\- Sổ tiết kiệm.\n\n\\- Giấy xac nhận số dư sổ tiết kiệm của ngan hang.\n\n**(4) Ch ứng minh thu nhập bằng cổ tức, cổ phiếu**\n\n\\- Bao cao tai chinh;\n\n\\- Giấy xac nhận gop vốn va tỷ lệ chia cổ tức.\n\n\\- Sao ke ngan hang thể hiện số tiền chi trả cổ tức.\n\nNgoai ra, người vay co thể sử dụng cac nguồn thu nhập khac để chứng minh thu\nnhập như sau:\n\n\\- Thu nhập từ cho thue nha, cho thue phong trọ, cho thue xe o to\n\n\\- Thu nhập từ hoạt động tự kinh doanh, buon ban nhỏ lẻ,...\n\n\\- Thu nhập từ cac khoản đầu tư, tai sản khac,...\n\nTom lại, để vay vốn ngan hang, người vay co thể chứng minh thu nhập bằng nhiều\ncach khac nhau.\n\nNếu người vay co thu nhập ổn định va đủ lớn để trả nợ thi ngan hang sẽ co thể\ncan nhắc cho vay. Ngược lại, nếu người vay co thu nhập thấp hoặc khong ổn định\nthi ngan hang sẽ co thể từ chối cho vay hoặc cho vay với hạn mức thấp hơn.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo!_**\n\nTran trọng!\n\n", "extras": {"page": 27}}