{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578C6-hd-to-chuc-tin-dung-nuoc-ngoai-co-duoc-mua-no-tai-viet-nam-khong.html", "md": "**C ong ty toi la tổ chức tin dụng nước ngoai. Hiện chung toi đang muốn được\ntham gia vao hoạt động mua nợ tại Việt Nam hay khong? Hồ sơ va thủ tục đề nghị\nchấp thuận hoạt động mua nợ của tổ chức tin dụng nước ngoai như nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tổ chức tin dụng nước ngoai co được mua nợ tại Việt Nam khong?\n  * Hồ sơ đề nghị chấp thuận hoạt động mua nợ của tổ chức tin dụng nước ngoai\n  * Trinh tự, thủ tục chấp thuận hoạt động mua nợ đối với tổ chức tin dụng nước ngoai\n\n## Tổ chức tin dụng nước ngoai co được mua nợ tại Việt Nam khong?\n\nCăn cứ Khoản 3 Điều 5 Thong tư 09/2015/TT-NHNN quy định về nguyen tắc hoạt\nđộng mua ban nợ như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được mua nợ khi được Ngan\nhang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) chấp thuận hoạt\nđộng mua nợ tại Giấy phep thanh lập va hoạt động của tổ chức tin dụng, Giấy\nphep thanh lập của chi nhanh ngan hang nước ngoai (sau đay gọi la Giấy phep)\nva co tỷ lệ nợ xấu dưới 3%, trừ trường hợp mua nợ theo phương an tai cơ cấu đa\nđược phe duyệt. Trường hợp ban nợ thi khong phải xin phep Ngan hang Nha nước.\n\n_**Nh ư vậy, tổ chức tin dụng nước ngoai co thể hoạt đọng trong lĩnh vực mua\nnợ, nếu được Ngan hang Nha nước Việt Nam chấp thuận hoạt động mua nợ tại Giấy\nphep thanh lập va hoạt động của tổ chức tin dụng va co tỷ lệ nợ xấu dưới 3%,\ntrừ trường hợp đặc biệt.**_\n\n## Hồ sơ đề nghị chấp thuận hoạt động mua nợ của tổ chức tin dụng nước ngoai\n\nHồ sơ đề nghị chấp thuận hoạt động mua nợ của tổ chức tin dụng nước ngoai được\nquy định tại [Điều 6 Thong tư 09/2015/TT-NHNN ](https://thukyluat.vn/vb/thong-\ntu-09-2015-tt-nhnn-quy-dinh-hoat-dong-mua-ban-no-cua-to-chuc-tin-dung-chi-\nnhanh-ngan-hang-nuoc-ngoai-45129.html?hash=dieu_6)như sau:\n\n- Nguyen tắc lập hồ sơ:\n\n+ Hồ sơ phải được lập bằng tiếng Việt. Cac bản dịch từ tiếng nước ngoai ra tiếng Việt phải co xac nhận của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\n+ Đơn đề nghị chấp thuận hoạt động mua nợ phải do người đại diện phap của tổ chức tin dụng, chi nhanh ngan hang nước ngoai ký.\n\n- Hồ sơ đề nghị chấp thuận hoạt động mua nợ bao gồm:\n\n+ Đơn đề nghị chấp thuận hoạt động mua nợ theo mẫu tại Phụ lục số 01 đinh kem Thong tư nay. Đối với ngan hang 100% vốn nước ngoai, cam kết mua nợ la hoạt động ma chủ sở hữu, ngan hang nước ngoai sở hữu 50% vốn điều lệ của ngan hang 100% vốn nước ngoai đang được phep thực hiện tại nước nơi chủ sở hữu, ngan hang nước ngoai đặt trụ sở chinh. Đối với chi nhanh ngan hang nước ngoai, cam kết mua nợ la hoạt động ngan hang mẹ được phep thực hiện tại nước nguyen xứ;\n\n+ Nghị quyết của Hội đồng quản trị (Hội đồng thanh vien) của tổ chức tin dụng thong qua việc đề nghị chấp thuận hoạt động mua nợ; văn bản va bản dịch của ngan hang mẹ do người đại diện hợp phap ký đồng ý đề nghị chấp thuận hoạt động mua nợ đối với chi nhanh ngan hang nước ngoai,\n\n## Trinh tự, thủ tục chấp thuận hoạt động mua nợ đối với tổ chức tin dụng nước\nngoai\n\nTại [Điều 7 Thong tư 09/2015/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-09-2015-tt-nhnn-quy-dinh-hoat-dong-mua-ban-no-cua-to-chuc-tin-dung-chi-\nnhanh-ngan-hang-nuoc-ngoai-45129.html?hash=dieu_7) quy định về trinh tự, thủ\ntục chấp thuận hoạt động mua nợ như sau:\n\n- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai co nhu cầu được chấp thuận hoạt động mua nợ lập 01 (một) bộ hồ sơ theo quy định tại Điều 6 Thong tư nay gửi qua đường bưu điện hoặc nộp trực tiếp cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang).\n\n- Trong thời hạn 40 (bốn mươi) ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước xem xet chấp thuận hoạt động mua nợ cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai bằng Quyết định sửa đổi, bổ sung Giấy phep. Văn bản nay la một bộ phận khong tach rời của Giấy phep. Trường hợp từ chối, Ngan hang Nha nước thong bao bằng văn bản cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai va neu ro lý do.\n\nTran trọng!\n\n", "extras": {"page": 68}}