{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4D575-hd-quy-dinh-ve-quan-ly-ngoai-hoi-trong-hoat-dong-mua-ban-no-cua-cong-ty-quan-ly-tai-san.html", "md": "**T im hiểu quy định của phap luật về hoạt động của cong ty Quản lý tai sản.\nBan bien tập cho toi hỏi: Quản lý ngoại hối trong hoạt động mua, ban nợ của\nCong ty Quản lý tai sản được quy định như thế nao? Mong sớm nhận phản hồi. **\n\nTại Khoản 2 Điều 1 Thong tư 32/2019/TT-NHNN, co quy định:\n\nQuy định về quản lý ngoại hối trong hoạt động mua, ban nợ của Cong ty Quản lý\ntai sản\n\nQuản lý ngoại hối trong hoạt động mua, ban nợ của Cong ty Quản lý tai sản được\nquy định như thế nao?\n\nTim hiểu quy định của phap luật về hoạt động của cong ty Quản lý tai sản. Ban\nbien tập cho toi hỏi: Quản lý ngoại hối trong hoạt động mua, ban nợ của Cong\nty Quản lý tai sản được quy định như thế nao? Mong sớm nhận phản hồi.\n\nTại Khoản 2 Điều 1 Thong tư 32/2019/TT-NHNN, co quy định:\n\n\\- Cong ty Quản lý tai sản, tổ chức tin dụng ban nợ, ben mua nợ từ Cong ty\nQuản lý tai sản, khach hang vay va cac ben lien quan khac co trach nhiệm tuan\nthủ cac quy định của phap luật về hạn chế sử dụng ngoại hối tren lanh thổ Việt\nNam khi thực hiện mua, ban nợ va thu hồi khoản nợ được mua.\n\n\\- Khi thực hiện mua, ban nợ với Cong ty Quản lý tai sản:\n\n\\+ Ben mua nợ sử dụng tai khoản thanh toan bằng đồng Việt Nam mở tại ngan hang\nthương mại, chi nhanh ngan hang nước ngoai tại Việt Nam để thực hiện thanh\ntoan cho Cong ty Quản lý tai sản tiền mua nợ va cac chi phi co lien quan theo\nhợp đồng mua ban nợ đối với trường hợp sử dụng đồng tiền mua nợ la đồng Việt\nNam;\n\n\\+ Ben mua nợ la người khong cư tru sử dụng tai khoản thanh toan bằng ngoại tệ\nmở tại ngan hang thương mại, chi nhanh ngan hang nước ngoai được phep hoạt\nđộng ngoại hối tren lanh thổ Việt Nam hoặc tai khoản ngoại tệ của ben mua nợ\ntại nước ngoai để thực hiện thanh toan cho Cong ty Quản lý tai sản tiền mua nợ\nva cac chi phi lien quan theo hợp đồng mua, ban nợ đối với trường hợp sử dụng\nđồng tiền mua nợ la ngoại tệ.\n\n\\- Khi thu hồi nợ từ cac khoản nợ được mua từ Cong ty Quản lý tai sản, số tiền\nthu hồi nợ phải được chuyển vao 01 (một) tai khoản thanh toan bằng đồng Việt\nNam hoặc 01 (một) tai khoản thanh toan bằng ngoại tệ (đối với trường hợp khoản\nnợ được thu hồi bằng ngoại tệ) của ben mua nợ mở tại ngan hang thương mại, chi\nnhanh ngan hang nước ngoai được phep hoạt động ngoại hối tren lanh thổ Việt\nNam.\n\n\\- Trường hợp mua, ban khoản nợ phat sinh từ nghiệp vụ cho vay ra nước ngoai\nhoặc nợ phat sinh do trả thay trong nghiệp vụ bảo lanh cho ben được bảo lanh\nla người khong cư tru:\n\n\\+ Ben ban nợ (tổ chức tin dụng ban nợ khi ban nợ cho Cong ty Quản lý tai sản\nhoặc Cong ty Quản lý tai sản khi ban nợ) thực hiện đăng ký thay đổi khoản cho\nvay ra nước ngoai, khoản thu hồi nợ bảo lanh theo quy định hiện hanh về quản\nlý ngoại hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho\nngười khong cư tru;\n\n\\+ Ben mua nợ (Cong ty Quản lý tai sản khi mua nợ hoặc ben mua nợ từ Cong ty\nQuản lý tai sản la người cư tru) thực hiện đăng ký kế hoạch thu hồi nợ theo\nquy định hiện hanh về quản lý ngoại hối đối với việc thu hồi nợ nước ngoai\nphat sinh từ nghiệp vụ mua, ban nợ.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 98}}