{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33D42-hd-ho-so-de-nghi-xet-tang-danh-hieu-chien-sy-thi-dua-co-so-trong-nganh-ngan-hang-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh Ngan\nhang được quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh\nsống va lam việc tại Gia Lai trong lĩnh vực tai chinh - ngan hang. Trong qua\ntrinh cong tac, toi co tim hiểu them về hoạt động thi đua, khen thưởng trong\nnganh. Qua một số tai liệu, toi được biết, cac danh hiệu, hinh thức thi đua,\nkhen thưởng đoi hỏi cac tieu chuẩn khac nhau va quy trinh xet tặng cũng được\nap dụng rieng cho từng danh hiệu. Cho toi hỏi, hiện nay, hồ sơ đề nghị xet\ntặng danh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh Ngan hang gồm những tai\nliệu, giấy tờ gi? Vấn đề nay toi co thể tham khảo them tại đau? Xin tran trọng\ncảm ơn va kinh chuc sức khỏe!  Quốc Tuấn (tuan***@gmail.com) **\n\nNgay 7/01/2015, Thống đốc Ngan hang Nha nước ban hanh Thong tư 02/2015/TT-NHNN\nHướng dẫn cong tac thi đua, khen thưởng nganh Ngan hang. Thong tư nay hướng\ndẫn thực hiện cong tac thi đua, khen thưởng trong nganh Ngan hang gồm cac nội\ndung sau: đối tượng thi đua, khen thưởng; tổ chức cac phong trao thi đua; danh\nhiệu, tieu chuẩn danh hiệu thi đua; hinh thức, tieu chuẩn khen thưởng; thẩm\nquyền quyết định, thủ tục, hồ sơ đề nghị khen thưởng; trao tặng cac danh hiệu\nthi đua va hinh thức khen thưởng; quỹ thi đua khen thưởng; kiểm tra, giải\nquyết khiếu nại, tố cao về cong tac thi đua, khen thưởng; hội đồng thi đua\nkhen thưởng va hội đồng sang kiến cac cấp.\n\nTheo đo, hồ sơ đề nghị xet tặng danh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh\nNgan hang la một trong những nội dung trọng tam va được quy định tại Khoản 1\nĐiều 26 Thong tư 02/2015/TT-NHNN. Cụ thể như sau:\n\na) Văn bản đề nghị cong nhận danh hiệu \"Chiến sỹ thi đua cơ sở\";\n\nb) Bao cao thanh tich của ca nhan;\n\nc) Đơn đề nghị cong nhận sang kiến theo Mẫu số 5 đinh kem Thong tư nay;\n\nd) Bien bản họp kem kết quả bỏ phiếu kin của Hội đồng Thi đua - Khen thưởng\nđơn vị co tỷ lệ phiếu bầu từ 70% trở len, tinh tren tổng số thanh vien của Hội\nđồng đơn vị (nếu thanh vien Hội đồng vắng mặt thi lấy ý kiến bằng phiếu bầu).\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về hồ sơ đề nghị xet tặng\ndanh hiệu \"Chiến sỹ thi đua cơ sở\" trong nganh Ngan hang. Để hiểu chi tiết hơn\nvấn đề nay, bạn vui long tham khảo them tại Thong tư 02/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 307}}