{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47BA8-hd-chinh-sach-vay-von-cho-sinh-vien-theo-phap-luat-hien-hanh-nen-biet.html", "md": "**Xin ch ao anh chị trong Ban bien tập. Em co một vấn đề rất mong nhận được\ngiải đap tư vấn từ anh chị. Em đang la sinh vien năm nhất của một trường Đại\nhọc ở Thanh phố Hồ Chi Minh. Gia đinh em thuộc hộ ngheo nen rất kho khăn. Vậy\ncho em hỏi em co được vay khong ạ? Chinh sach vay vốn ra sao ạ? Rất mong nhận\nđược phản hồi sớm từ anh chị. Tran trọng cảm ơn! **\n\nTheo Quyết định 751/QĐ-TTg năm 2017 của Thủ tướng về việc điều chỉnh mức cho\nvay với học sinh, sinh vien thi mức vay tối đa với mỗi học sinh, sinh vien la\n1.500.000 đồng/thang, tăng 250.000 đồng so với quy định cũ. Việc nay ap dụng\nvới cac khoản giải ngan mới kể từ khi Quyết định co hiệu lực.\n\nTheo Nghị định 78/2002/NĐ-CP về tin dụng đối với người ngheo va cac đối tượng\nchinh sach khac va Quyết định số 157/2007/QĐ-TTg về tin dụng đối với học sinh,\nsinh vien thi cac nội dung về đối tượng vay vốn, điều kiện vay vốn, lai\nsuất,.. được quy định như sau:\n\n**1. Đối tượng vay vốn:** La học sinh, sinh vien co hoan cảnh kho khăn theo\nhọc tại cac trường đại học (hoặc tương đương đại học), cao đẳng, trung cấp\nchuyen nghiệp va tại cac cơ sở đao tạo nghề được thanh lập va hoạt động theo\nquy định của phap luật Việt Nam, gồm:\n\n\\- Học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc mẹ nhưng\nngười con lại khong co khả năng lao động.\n\n\\- Học sinh, sinh vien la thanh vien của hộ gia đinh thuộc một trong cac đối\ntượng:\n\n\\+ Hộ ngheo theo tieu chuẩn quy định của phap luật.\n\n\\+ Hộ gia đinh co mức thu nhập binh quan đầu người tối đa bằng 150% mức thu\nnhập binh quan đầu người của hộ gia đinh ngheo theo quy định của phap luật.\n\n\\- Học sinh, sinh vien ma gia đinh gặp kho khăn về tai chinh do tai nạn, bệnh\ntật, thien tai, hỏa hoạn, dịch bệnh trong thời gian theo học co xac nhận của\nỦy ban nhan dan xa, phường, thị trấn nơi cư tru.\n\n**2. Điều kiện vay vốn:**\n\n\\- Học sinh, sinh vien đang sinh sống trong hộ gia đinh cư tru hợp phap tại\nđịa phương nơi cho vay co đủ cac tieu chuẩn neu tren.\n\n\\- Đối với học sinh, sinh vien năm thứ nhất phải co giấy bao trung tuyển hoặc\ngiấy xac nhận được vao học của nha trường.\n\n\\- Đối với học sinh, sinh vien từ năm thứ hai trở đi phải co xac nhận của nha\ntrường về việc đang theo học tại trường va khong bị xử phạt hanh chinh trở len\nvề cac hanh vi: cờ bạc, nghiện hut, trộm cắp, buon lậu.\n\n**3\\. Ph ương thức cho vay**\n\nNgan hang Chinh sach xa hội thực hiện cho vay đối với học sinh, sinh vien theo\nphương thức cho vay thong qua hộ gia đinh. Đại diện hộ gia đinh la người trực\ntiếp vay vốn va co trach nhiệm trả nợ Ngan hang Chinh sach xa hội.\n\nTrường hợp học sinh, sinh vien mồ coi cả cha lẫn mẹ hoặc chỉ mồ coi cha hoặc\nmẹ nhưng người con lại khong co khả năng lao động, được trực tiếp vay vốn tại\nNgan hang Chinh sach xa hội nơi nha trường đong trụ sở.\n\n**4\\. L ai suất ưu đai:** Lai suất cho vay ưu đai đối với học sinh, sinh vien\nla 0,5%/thang. Lai suất nợ qua hạn được tinh bằng 130% lai suất khi cho vay.\n\n**5\\. Th ời hạn trả nợ**\n\nĐối với cac chương trinh đao tạo co thời gian đao tạo khong qua một năm, thời\nhạn trả nợ tối đa bằng 2 lần thời hạn phat tiền vay, đối với cac chương trinh\nđao tạo khac, thời hạn trả nợ tối đa bằng thời hạn phat tiền vay. Thời hạn trả\nnợ được chia thanh cac kỳ hạn trả nợ do Ngan hang Chinh sach xa hội quy định.\n\nTrong thời hạn phat tiền vay đối tượng được vay vốn chưa phải trả nợ gốc va\nlai; lai tiền vay được tinh kể từ ngay đối tượng được vay vốn nhận mon vay đầu\ntien đến ngay trả hết nợ gốc.\n\nĐối tượng được vay vốn phải trả nợ gốc va lai tiền vay lần đầu tien ngay sau\nkhi học sinh, sinh vien co việc lam, co thu nhập nhưng khong qua 12 thang kể\ntừ ngay học sinh, sinh vien kết thuc khoa học. Mức trả nợ mỗi lần do Ngan hang\nChinh sach xa hội hướng dẫn va được thống nhất trong hợp đồng tin dụng.\n\nNếu người vay trả nợ trước hạn, co thể được ưu đai lai suất. Nếu người vay gặp\nkho khăn, co thể được điều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển nợ\nqua hạn.\n\n**Nh ư vậy,** theo thong tin bạn đưa ra thi bạn đang la sinh vien năm nhất va\ngia đinh bạn la hộ ngheo nen bạn thuộc đối tượng của chinh sach vay vốn tren.\nĐể được vay vốn, bạn phải co giấy bao trung tuyển hoặc giấy xac nhận được vao\nhọc của nha trường va gửi giấy đo về cho gia đinh bạn. Đại diện gia đinh bạn\nsẽ vay vốn va co trach nhiệm trả nợ cho Ngan hang.\n\nTren đay la quan điểm tư vấn của chung toi về vấn đề bạn đang thắc mắc.\n\nTran trọng!\n\n", "extras": {"page": 125}}