{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CB48-hd-mau-don-xin-gian-no-ngan-hang-hieu-qua-moi-nhat-nam-2023.html", "md": "**Cho h ỏi: Mẫu đơn xin gian nợ ngan hang hiệu quả mới nhất năm 2023? Cau hỏi\ncủa anh Khải (Binh Thuận) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn xin gian nợ ngan hang hiệu quả mới nhất năm 2023?**\n  * **Khi n ao cần gửi đơn va hồ sơ xin gian nợ ngan hang cả gốc va lai?**\n  * **Nh ững điều cần biết về gian nợ ngan hang để cơ cấu lại thời hạn trả nợ?**\n\n## **M ẫu đơn xin gian nợ ngan hang hiệu quả mới nhất năm 2023?**\n\nMẫu đơn xin gian nợ [ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/lam-ngan-hang?loc=kw_sitemap) la văn bản do người vay đề nghị được\ngia hạn đối với khoản nợ gốc va lai để gửi kem hồ sơ gia hạn nợ. Nếu được gia\nhạn nợ thi việc thực hiện nghĩa vụ của người co nghĩa vụ vẫn khong bị xem la\nnợ qua hạn.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-6/Hinh-43.jpg)\n\nTải về mẫu đơn xin gian nợ ngan hang hiệu quả mới nhất:\n\n[Tại\nđay!](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-6/mau-\ndon-de-nghi-gia-han-no-ngan-hang-thong-dung.doc)\n\n## **Khi n ao cần gửi đơn va hồ sơ xin gian nợ ngan hang cả gốc va lai?**\n\nCăn cứ theo Điều 19 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhPUTWk)\nquy định về cơ cấu lại thời hạn trả nợ cụ thể như sau:\n\n> **C ơ cấu lại thời hạn trả nợ**\n\n> Tổ chức tin dụng xem xet quyết định việc cơ cấu lại thời hạn trả nợ tren cơ\n> sở đề nghị của khach hang, khả năng tai chinh của tổ chức tin dụng va kết\n> quả đanh gia khả năng trả nợ của khach hang, như sau:\n\n> 1\\. Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền\n> vay va được tổ chức tin dụng đanh gia la co khả năng trả đầy đủ nợ gốc\n> va/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi tổ chức tin\n> dụng xem xet điều chỉnh kỳ hạn trả nợ gốc va/hoặc lai tiền vay đo phu hợp\n> với nguồn trả nợ của khach hang; thời hạn cho vay khong thay đổi.\n\n> ...\n\nNgoai ra, dẫn chiếu đến Điều 7 [Thong tư 57/2019/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pnNU56azTX&mode=M=dsbGRWODWk)\nhướng dẫn về cac trường hợp được xem xet xử lý rủi ro như sau:\n\n> **C ac trường hợp được xem xet xử lý rủi ro**\n\n> 1\\. Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua,\n> dịch bệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt\n> động sản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai)\n> đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký.\n\n> 2\\. Khach hang bị pha sản theo quy định của phap luật hiện hanh.\n\n> 3\\. Nha nước thay đổi chinh sach lam ảnh hưởng đến hoạt động sản xuất kinh\n> doanh của khach hang, dẫn đến khach hang khong trả được nợ (gốc, lai) đung\n> hạn theo Hợp đồng nhận nợ bắt buộc đa ký.\n\n> 4\\. Khach hang gặp rủi ro do nguyen nhan khach quan khac ảnh hưởng trực tiếp\n> đến hoạt động sản xuất kinh doanh, dẫn đến khach hang khong trả được nợ\n> (gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký.\n\n> 5\\. Khach hang co khoản nợ xấu (từ nhom 3 đến nhom 5) theo kết quả phan loại\n> nợ theo quy định tại khoản 1 Điều 36 Nghị định số 34/2018/NĐ-CP của Chinh\n> phủ.\n\nNhư vậy, cần gửi đơn va hồ sơ xin gian nợ ngan hang cả gốc va lai khi một\ntrong cac trường hợp bất khả khang xảy ra, bao gồm:\n\n\\- Thien tai, mất mua, dịch bệnh, hỏa hoạn, nha nước thay đổi chinh sach, pha\nsản, lam vao tinh trạng kinh tế kho khăn hoặc cac rủi ro gặp phải trong hoạt\nđộng sản xuất kinh doanh... va hiện tại chưa co đủ khả năng để thực hiện nghĩa\nvụ thanh toan cac khoản nợ gốc va lai phat sinh.\n\nTừ đo phat sinh khiến nhu cầu gia hạn, gian nợ ngan hang ngay cang tăng cao\nkhi ma cac nganh nghề đều gặp những kho khăn nhất định.\n\n![Mẫu đơn xin giãn nợ ngân hàng hiệu quả mới nhất năm\n2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-6/don-\nxin-gian-no-ngan-hang.jpg)\n\n_M ẫu đơn xin gian nợ ngan hang hiệu quả mới nhất năm 2023? (Hinh từ\nInternet)_\n\n## **Nh ững điều cần biết về gian nợ ngan hang để cơ cấu lại thời hạn trả\nnợ?**\n\nTheo Điều 19 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhPUTWk)\nquy định về việc cơ cấu lại thời hạn trả nợ cụ thể như sau:\n\n> **C ơ cấu lại thời hạn trả nợ**\n\n> Tổ chức tin dụng xem xet quyết định việc cơ cấu lại thời hạn trả nợ tren cơ\n> sở đề nghị của khach hang, khả năng tai chinh của tổ chức tin dụng va kết\n> quả đanh gia khả năng trả nợ của khach hang, như sau:\n\n> 1\\. Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền\n> vay va được tổ chức tin dụng đanh gia la co khả năng trả đầy đủ nợ gốc\n> va/hoặc lai tiền vay theo kỳ hạn trả nợ được điều chỉnh, thi tổ chức tin\n> dụng xem xet điều chỉnh kỳ hạn trả nợ gốc va/hoặc lai tiền vay đo phu hợp\n> với nguồn trả nợ của khach hang; thời hạn cho vay khong thay đổi.\n\n> 2\\. Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung\n> thời hạn cho vay đa thỏa thuận va được tổ chức tin dụng đanh gia la co khả\n> năng trả đầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian nhất\n> định sau thời hạn cho vay, thi tổ chức tin dụng xem xet cho gia hạn nợ với\n> thời hạn phu hợp với nguồn trả nợ của khach hang.\n\n> 3\\. Việc cơ cấu lại thời hạn trả nợ được thực hiện trước hoặc trong thời hạn\n> 10 (mười) ngay kể từ ngay đến kỳ hạn, thời hạn trả nợ đa thỏa thuận.\n\nNhư vậy, những điều cần biết về gian nợ [ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lam-ngan-\nhang?loc=kw_sitemap) để cơ cấu lại thời hạn trả nợ đung theo quy định, bao\ngồm:\n\nTổ chức tin dụng xem xet quyết định việc cơ cấu lại thời hạn trả nợ căn cứ\nvao:\n\n\\- Đề nghị của khach hang.\n\n\\- Khả năng tai chinh của tổ chức tin dụng.\n\n\\- Kết quả đanh gia khả năng trả nợ của khach hang.\n\nCụ thể:\n\n\\- Khach hang khong co khả năng trả nợ đung kỳ hạn nợ gốc va/hoặc lai tiền vay\nva được tổ chức tin dụng đanh gia la co khả năng trả đầy đủ nợ gốc va/hoặc lai\ntiền vay theo kỳ hạn trả nợ được điều chỉnh, thi xem xet điều chỉnh kỳ hạn trả\nnợ gốc va/hoặc lai tiền vay đo phu hợp với nguồn trả nợ của khach hang; thời\nhạn cho vay khong thay đổi.\n\n\\- Khach hang khong co khả năng trả hết nợ gốc va/hoặc lai tiền vay đung thời\nhạn cho vay đa thỏa thuận va được tổ chức tin dụng đanh gia la co khả năng trả\nđầy đủ nợ gốc va/hoặc lai tiền vay trong một khoảng thời gian nhất định sau\nthời hạn cho vay, thi xem xet cho gia hạn nợ với thời hạn phu hợp.\n\nTran trọng!\n\n", "extras": {"page": 41}}