{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F31-hd-che-do-gioi-han-gop-von-mua-co-phan-cua-ngan-hang-thuong-mai-cong-ty-tai-chinh.html", "md": "**Ch ế độ giới hạn gop vốn, mua cổ phần của ngan hang thương mại, cong ty tai\nchinh được quy định như thế nao? Xin chao Ban bien tập, toi la Trần Văn Ngọc,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến giới\nhạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Cho toi hỏi, chế độ giới hạn gop vốn, mua cổ phần của\nngan hang thương mại, cong ty tai chinh được quy định cụ thể ra sao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin cảm ơn! Trần Văn Ngọc (ngoc*****@gmail.com) **\n\nTheo quy định tại Điều 18 Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế độ giới hạn\ngop vốn, mua cổ phần của ngan hang thương mại, cong ty tai chinh được quy định\ncụ thể như sau:\n\n\\- Mức gop vốn, mua cổ phần của một ngan hang thương mại va cac cong ty con,\ncong ty lien kết của ngan hang thương mại đo (trừ trường hợp cong ty con, cong\nty lien kết la cong ty quản lý quỹ gop vốn, mua cổ phần từ nguồn vốn của cac\nquỹ do cong ty quản lý) vao một doanh nghiệp hoạt động tren lĩnh vực được quy\nđịnh tại khoản 4 Điều 103 Luật cac tổ chức tin dụng khong được vượt qua 11%\nvốn điều lệ của doanh nghiệp nhận vốn gop.\n\n\\- Tổng mức gop vốn, mua cổ phần của một ngan hang thương mại vao cac doanh\nnghiệp, bao gồm cả mức vốn cấp, vốn gop vao cac cong ty con, cong ty lien kết\ncủa ngan hang thương mại đo khong được vượt qua 40% vốn điều lệ va quỹ dự trữ\ncủa ngan hang thương mại.\n\n\\- Mức gop vốn, mua cổ phần của một cong ty tai chinh va cac cong ty con, cong\nty lien kết của cong ty tai chinh vao một doanh nghiệp khong được vượt qua 11%\nvốn điều lệ của doanh nghiệp.\n\n\\- Tổng mức gop vốn, mua cổ phần của một cong ty tai chinh vao cac doanh\nnghiệp, bao gồm cả mức vốn cấp, vốn gop vao cac cong ty con, cong ty lien kết\ncủa cong ty tai chinh đo khong được vượt qua 60% vốn điều lệ va quỹ dự trữ của\ncong ty tai chinh.\n\n\\- Ngan hang thương mại, cong ty tai chinh khong được gop vốn, mua cổ phần của\ncac doanh nghiệp, tổ chức tin dụng khac la cổ đong, thanh vien gop vốn của\nchinh ngan hang thương mại, cong ty tai chinh đo; khong được gop vốn, mua cổ\nphần của cac doanh nghiệp, tổ chức tin dụng khac la người co lien quan của cổ\nđong lớn, của người quản lý của ngan hang thương mại, cong ty tai chinh đo.\n\nTren đay la nội dung tư vấn về chế độ giới hạn gop vốn, mua cổ phần của ngan\nhang thương mại, cong ty tai chinh. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}