{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37884-hd-lai-suat-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet-cua-bao-hiem-tien-gui-viet-nam-la-bao-nhieu.html", "md": "**L ai suất cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt\ncủa Bảo hiểm tiền gửi Việt Nam được quy định như thế nao? Xin chao Ban bien\ntập, toi Bui Thanh Cương. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định\ncủa phap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin\ndụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup\ntoi. Cho toi hỏi, lai suất cho vay đặc biệt đối với tổ chức tin dụng được kiểm\nsoat đặc biệt của Bảo hiểm tiền gửi Việt Nam được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin cảm ơn! Bui Thanh Cương (thanhcuong*****@gmail.com)\n**\n\nTheo quy định tại Khoản 2 Điều 11 Thong tư 01/2018/TT-NHNN quy định về cho vay\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi lai suất cho vay đặc biệt đối với tổ chức\ntin dụng được kiểm soat đặc biệt của Bảo hiểm tiền gửi Việt Nam được quy định\ncụ thể như sau:\n\n\\- Đối với khoản cho vay đặc biệt quy định tại điểm a khoản 2, điểm a khoản 3,\nđiểm a khoản 4 Điều 5 Thong tư 01/2018/TT-NHNN, lai suất cho vay đặc biệt, lai\nsuất gia hạn cho vay đặc biệt, lai suất đối với nợ gốc cho vay đặc biệt qua\nhạn thực hiện theo thỏa thuận giữa ben cho vay va ben đi vay;\n\n\\- Đối với khoản cho vay đặc biệt quy định tại điểm b khoản 2, điểm b khoản 3\nĐiều 5 Thong tư 01/2018/TT-NHNN, lai suất cho vay đặc biệt, lai suất gia hạn\ncho vay đặc biệt la lai suất ưu đai đến mức 0% do Ngan hang Nha nước quyết\nđịnh. Lai suất đối với nợ gốc cho vay đặc biệt qua hạn bằng 130% lai suất cho\nvay đặc biệt trong hạn của khoản vay ngay trước thời điểm chuyển qua hạn.\n\nMức lai suất quy định tren đay đồng thời cũng được ap dụng đối với khoản vay\nđặc biệt tại Ngan hang Hợp tac xa Việt Nam, tổ chức tin dụng khac.\n\nNgoai ra, đối với khoản cho vay đặc biệt của Ngan hang Nha nước thi lai suất\ncho vay đặc biệt được quy định như sau:\n\n\\- Lai suất cho vay đặc biệt, lai suất gia hạn cho vay đặc biệt la lai suất\ntai cấp vốn do Ngan hang Nha nước cong bố trong từng thời kỳ tại thời điểm\nkhoản cho vay đặc biệt được giải ngan, gia hạn;\n\n\\- Lai suất đối với nợ gốc cho vay đặc biệt qua hạn bằng 130% lai suất cho vay\nđặc biệt trong hạn của khoản vay ngay trước thời điểm chuyển qua hạn, trừ\ntrường hợp quy định tại điểm b khoản 1 Điều 6 Thong tư 01/2018/TT-NHNN.\n\nTren đay la nội dung tư vấn về lai suất cho vay đặc biệt đối với tổ chức tin\ndụng được kiểm soat đặc biệt của Bảo hiểm tiền gửi Việt Nam. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 263}}