{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310F8-hd-truong-hop-nao-duoc-mo-hop-chia-khoa-du-phong-kho-tien-ket-sat-cua-ngan-hang.html", "md": "**Tr ường hợp nao được mở hộp chia khoa dự phong kho tiền, ket sắt của ngan\nhang? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Em đang la sinh vien\ntrường Đại học Kinh tế TP.HCM, sắp tới em chuẩn bị học mon Luật Ngan hang,\ntrong qua trinh tim hiểu em co biết đến quy định về việc bảo quản tiền mặt,\ntai sản quý va giấy tờ co gia trong ngan hang. Tuy nhien, co một vấn đề trong\nnhững quy định nay ma em thắc mắc la việc sử dụng va bảo quản chia khoa kho\ntiền, ket sắt thi khong biết phap luật quy định thế nao về vấn đề nay. Chinh\nvi vậy. Mong Ban bien tập vui long giải đap cho em thắc mắc sau: Mở hộp chia\nkhoa dự phong kho tiền, ket sắt của ngan hang trong những trường hợp nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập!\nEm chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thanh Lan\n(lan***@gmail.com) **\n\nTrường hợp mở hộp chia khoa dự phong kho tiền, ket sắt của ngan hang được quy\nđịnh tại Điều 33 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận\nchuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n1. Cac trường hợp mở hộp chia khoa dự phong:\n\na) Khi mất chia khoa đang dung hang ngay hoặc cần phải mở cửa kho trong trường\nhợp khẩn cấp quy định tại Điều 38 Thong tư nay;\n\nb) Lưu giữ them cac chia khoa dự phong của cac ổ khoa mới, thay ma số khac\nhoặc cac trường hợp thay đổi người quản lý, giữ chia khoa;\n\nc) Rut cac chia khoa dự phong của cac ổ khoa đa được thay mới;\n\nd) Kiểm tra, kiểm ke chia khoa dự phong theo lệnh bằng văn bản của Giam đốc\nhoặc cấp co thẩm quyền.\n\n2. Khi mở hộp chia khoa dự phong của khoa cửa kho tiền phải co sự chứng kiến của Giam đốc, Trưởng phong Kế toan, thủ kho tiền, can bộ kiểm soat; Giam đốc chỉ định 1 trong 3 thanh vien giữ chia khoa kho tiền mở hộp chia khoa dự phong. Trường hợp khẩn cấp phải mở hộp chia khoa dự phong ma người giữ chia khoa vắng mặt thi Giam đốc chỉ định người được ủy quyền của người đo chứng kiến việc mở hộp chia khoa dự phong.\n\nMỗi lần mở hộp chia khoa dự phong quy định tại điểm a, b, c Khoản 1 Điều nay\nphải co văn bản được Giam đốc chấp thuận.\n\nTren đay la nội dung tư vấn về cac trường hợp mở hộp chia khoa dự phong kho\ntiền, ket sắt của ngan hang. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 333}}