{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FB27-hd-vang-mieng-sjc-la-loai-vang-gi-cong-ty-nao-san-xuat-ra-vang-mieng-sjc.html", "md": "**Ch ao anh chị, cho toi hỏi vang miếng SJC la loại vang gi va Cong ty nao sản\nxuất ra vang miếng SJC? Nguồn vang nguyen liệu để sản xuất vang miếng SJC la\ntừ đau? Cau hỏi của anh Thanh ở An Giang **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **V ang miếng SJC la loại vang gi? Cong ty nao sản xuất ra vang miếng SJC?**\n  * **Ngu ồn vang nguyen liệu để sản xuất vang miếng SJC la từ đau?**\n  * **Tr ach nhiệm của Cong ty trach nhiệm hữu hạn một thanh vien Vang bạc đa quý Sai Gon - SJC trong việc sản xuất vang miếng SJC như thế nao?**\n\n## **V ang miếng SJC la loại vang gi? Cong ty nao sản xuất ra vang miếng\nSJC?**\n\nTại Điều 2 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=k=dsbGRWOHWk)\nco quy định về nguyen tắc tổ chức sản xuất vang miếng như sau:\n\n> **Nguy en tắc tổ chức sản xuất vang miếng**\n\n> 1\\. Ngan hang Nha nước quyết định sản xuất vang miếng tren cơ sở mục tieu\n> điều hanh chinh sach tiền tệ va cung cầu vang miếng tren thị trường.\n\n> 2\\. Ngan hang Nha nước giao Cong ty trach nhiệm hữu hạn một thanh vien Vang\n> bạc đa quý Sai Gon - SJC (sau đay gọi la Cong ty SJC) gia cong vang miếng\n> theo cac quy định tại Quyết định nay.\n\n> 3\\. Ngan hang Nha nước quyết định hạn mức, thời điểm sản xuất va nguồn vang\n> nguyen liệu để tổ chức sản xuất vang miếng.\n\n> 4\\. Ngan hang Nha nước tổ chức sản xuất vang miếng ham lượng 99,99%, co đong\n> chữ, số chỉ khối lượng, chất lượng va ký ma hiệu của Cong ty SJC (sau đay\n> gọi la vang miếng SJC). Khối lượng của loại vang miếng SJC được sản xuất do\n> Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n> 5\\. Ngan hang Nha nước phe duyệt mức phi gia cong vang miếng SJC trong từng\n> thời kỳ tren cơ sở chi phi gia cong, lợi nhuận dự kiến va thuế ap dụng.\n\nTừ cac căn cứ tren, co thể hiểu vang miếng SJC la loại vang được ngan hang Nha\nnước tổ chức sản xuất với ham lượng 99,99%, co đong chữ, số chỉ khối lượng,\nchất lượng va ký ma hiệu của Cong ty SJC. Khối lượng của loại vang miếng SJC\nđược sản xuất do Ngan hang Nha nước quyết định trong từng thời kỳ.\n\nCong ty trach nhiệm hữu hạn một thanh vien Vang bạc đa quý Sai Gon - SJC la\nđơn vị được Ngan hang Nha nước giao gia cong vang miếng SJC.\n\n![Vàng miếng SJC là loại vàng gì? Công ty nào sản xuất ra vàng miếng\nSJC?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/HMH/Thang_01/vang-\nmieng-sjc.jpg)\n\n_V ang miếng SJC la loại vang gi? Cong ty nao sản xuất ra vang miếng SJC?\n(Hinh từ Internet)_\n\n## **Ngu ồn vang nguyen liệu để sản xuất vang miếng SJC la từ đau?**\n\nTại Điều 3 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=o=dsbGRWOHWk)\nco quy định về nguồn vang nguyen liệu để sản xuất vang miếng SJC. Cụ thể nguồn\nnguyen liệu co thể xuất phat từ:\n\n\\- Vang nguyen liệu của Ngan hang Nha nước.\n\n\\- Vang miếng đa được Ngan hang Nha nước cho phep sản xuất trong từng thời kỳ,\ntrừ vang miếng SJC.\n\n\\- Vang miếng SJC do Cong ty SJC đa sản xuất, gia cong, co it nhất một trong\ncac đặc điểm sau:\n\n\\+ Khong đủ trọng lượng, bị cắt dũa, mai mon;\n\n\\+ Bị trầy xước;\n\n\\+ Bị đong them cac dấu hiệu, ký hiệu khong phải của Cong ty SJC;\n\n\\+ Bị biến dạng.\n\n\\- Cac loại vang khac do Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n## **Tr ach nhiệm của Cong ty trach nhiệm hữu hạn một thanh vien Vang bạc đa\nquý Sai Gon - SJC trong việc sản xuất vang miếng SJC như thế nao?**\n\nTại Điều 11 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=09dsbGRWOHhNUTWk)\nco quy định về trach nhiệm của Cong ty trach nhiệm hữu hạn một thanh vien Vang\nbạc đa quý Sai Gon - SJC trong việc sản xuất [vang miếng\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=v%C3%A0ng+mi%E1%BA%BFng+)SJC. Cụ thể:\n\n\\- Ban giao khuon sản xuất vang miếng SJC để thực hiện niem phong khi co yeu\ncầu của Ngan hang Nha nước.\n\n\\- Bao cao Ngan hang Nha nước quy trinh gia cong vang miếng SJC.\n\n\\- Lắp đặt hệ thống camera giam sat theo quy định tại Quy chế quản lý khuon\nsản xuất vang miếng, may dập vang miếng va giam sat hoạt động gia cong vang\nmiếng SJC từ vang nguyen liệu khong phải của Ngan hang Nha nước Việt Nam.\n\n\\- Kiểm tra khối lượng, chất lượng vang nguyen liệu được sử dụng để gia cong\nvang miếng SJC.\n\n\\- Thực hiện gia cong vang miếng SJC theo đung văn bản yeu cầu hoặc chấp thuận\nviệc gia cong vang miếng SJC của Ngan hang Nha nước.\n\n\\- Đảm bảo an toan đối với vang nguyen liệu, sản phẩm vang miếng SJC va khuon\nsản xuất vang miếng SJC trong thời gian gia cong va lưu kho tại Cong ty SJC.\n\n\\- Phối hợp thực hiện niem phong va mở niem phong khuon sản xuất va may dập\nvang miếng SJC.\n\n\\- Chịu trach nhiệm về tinh xac thực của vang nguyen liệu quy định tại khoản 3\nĐiều 3 [Quyết định 1623/QĐ-NHNN năm\n2012](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RRMk1qazTV&mode=o=dsbGRWOHWk)\nđể gia cong vang miếng.\n\n\\- Lưu giữ hoa đơn, chứng từ đối với vang nguyen liệu được sử dụng để gia cong\nvang miếng.\n\n\\- Ký bien bản giao nhận vang nguyen liệu va sản phẩm vang miếng SJC.\n\n\\- Chịu sự thanh tra, giam sat của Ngan hang Nha nước va cac cơ quan co lien\nquan.\n\n\\- Trong thời gian thực hiện gia cong vang miếng SJC, hang ngay, chậm nhất vao\n11h00, gửi văn bản bao cao Ngan hang Nha nước về lượng vang miếng SJC đa gia\ncong trong ngay lam việc trước đo.\n\n\\- Chịu trach nhiệm về khối lượng, chất lượng sản phẩm vang miếng SJC.\n\n\\- Thực hiện cac quy định tại Quyết định nay, Hợp đồng nguyen tắc gia cong\nvang miếng, Quy chế giam sat hoạt động gia cong vang miếng SJC từ vang nguyen\nliệu của Ngan hang Nha nước Việt Nam, Quy chế quản lý khuon sản xuất vang\nmiếng, may dập vang miếng va giam sat hoạt động gia cong vang miếng SJC từ\nvang nguyen liệu khong phải của Ngan hang Nha nước Việt Nam va cac quy định co\nlien quan.\n\nTran trọng!\n\n", "extras": {"page": 23}}