{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/283BF-hd-thong-bao-mua-ban-giay-to-co-gia-trong-nghiep-vu-thi-truong-mo-duoc-quy-dinh-nhu-the-nao.html", "md": "**Th ong bao mua, ban giấy tờ co gia trong nghiệp vụ thị trường mở được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi hiện đang lam việc tại một tổ\nchức tin dụng. Toi co một thắc mắc mong được ban bien tập tư vấn giup. Thong\nbao mua, ban giấy tờ co gia trong nghiệp vụ thị trường mở được quy định như\nthế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien\ntập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Ngọc Thu\n(thu****@gmail.com) **\n\nThong bao mua, ban giấy tờ co gia trong nghiệp vụ thị trường mở được quy định\ntại Điều 15 Thong tư 42/2015/TT-NHNN Quy định về nghiệp vụ thị trường mở như\nsau:\n\nTrước mỗi phien đấu thầu nghiệp vụ thị trường mở, Ngan hang Nha nước (Sở Giao\ndịch) thong bao mua hoặc ban giấy tờ co gia cho cac thanh vien theo nội dung\ncơ bản sau:\n\n1\\. Ngay đấu thầu.\n\n2\\. Phương thức đấu thầu.\n\n3\\. Phương thức xet thầu.\n\n4\\. Phương thức mua, ban.\n\n5\\. Khối lượng giấy tờ co gia cần mua hoặc ban tinh theo gia thanh toan hoặc\ntinh theo mệnh gia (trừ trường hợp khong thong bao trước khối lượng giấy tờ co\ngia cần mua hoặc ban của Ngan hang Nha nước).\n\n6\\. Cac loại giấy tờ co gia cần mua hoặc ban.\n\n7\\. Tỷ lệ giao dịch của cac loại giấy tờ co gia (trường hợp Ngan hang Nha nước\nmua).\n\n8\\. Kỳ hạn của giấy tờ co gia.\n\n9\\. Ngay phat hanh của giấy tờ co gia (trường hợp Ngan hang Nha nước ban).\n\n10\\. Phương thức thanh toan lai của giấy tờ co gia (trường hợp Ngan hang Nha\nnước ban).\n\n11\\. Ngay đến hạn thanh toan của giấy tờ co gia (trường hợp Ngan hang Nha nước\nban).\n\n12\\. Thời hạn con lại của giấy tờ co gia (trường hợp Ngan hang Nha nước ban).\n\n13\\. Thời hạn mua, ban (số ngay).\n\n14\\. Lai suất Ngan hang Nha nước ap dụng khi mua hoặc ban (trường hợp đấu thầu\nkhối lượng).\n\n15\\. Lai suất phat hanh tren thị trường sơ cấp của giấy tờ co gia (trường hợp\nNgan hang Nha nước ban).\n\n16\\. Thời gian nhận đơn dự thầu của thanh vien.\n\n17\\. Thời gian đong thầu.\n\nTren đay la quy định về Thong bao mua, ban giấy tờ co gia trong nghiệp vụ thị\ntrường mở. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n42/2015/TT-NHNN .\n\nTran trọng!\n\n", "extras": {"page": 394}}