{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D3AE-hd-thanh-phan-hoi-dong-sang-kien-nganh-ngan-hang-trong-thi-dua-khen-thuong-nhu-the-nao.html", "md": "**Th anh phần Hội đồng sang kiến nganh Ngan hang trong thi đua khen thưởng gồm\nnhững ai? Thanh phần Hội đồng sang kiến của đơn vị trong thi đua khen thưởng\ngồm những ai? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th anh phần Hội đồng sang kiến nganh Ngan hang trong thi đua khen thưởng gồm những ai?**\n  * **Th anh phần Hội đồng sang kiến của đơn vị trong thi đua khen thưởng gồm những ai?**\n  * **Nguy en tắc lam việc, nhiệm vụ va quyền hạn của Hội đồng Thi đua khen thưởng va Hội đồng sang kiến nganh ngan hang?**\n  * **B ao cao cong tac thi đua khen thưởng nganh ngan hang như thế nao?**\n  * **Tr ach nhiệm của cac đơn vị trong cong tac thi đua khen thưởng nganh ngan hang la gi?**\n\n## **Th anh phần Hội đồng sang kiến nganh Ngan hang trong thi đua khen thưởng\ngồm những ai?**\n\nCăn cứ Điều 43 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBNdzWk)\nquy định thanh phần Hội đồng sang kiến nganh Ngan hang như sau:\n\n\\- Chủ tịch: Pho Thống đốc phụ trach cong tac thi đua, khen thưởng nganh Ngan\nhang.\n\n\\- Pho Chủ tịch Thường trực: Vụ trưởng Vụ Thi đua - Khen thưởng.\n\n\\- Cac Ủy vien va Thư ký do Vụ Thi đua - Khen thưởng đề xuất trinh Thống đốc\nquyết định.\n\n![Thành phần Hội đồng sáng kiến ngành Ngân hàng trong thi đua khen thưởng gồm\nnhững ai?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PLA/31-01-2023/thu-\ndua-khen-thuong.jpg)\n\n_Th anh phần Hội đồng sang kiến nganh Ngan hang trong thi đua khen thưởng gồm\nnhững ai? (Hinh từ Internet)_\n\n## **Th anh phần Hội đồng sang kiến của đơn vị trong thi đua khen thưởng gồm\nnhững ai?**\n\nTại Điều 44 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBOQTWk)\nquy định thanh phần Hội đồng sang kiến của đơn vị như sau:\n\n\\- Chủ tịch: Thủ trưởng đơn vị.\n\n\\- Pho chủ tịch: Pho Thủ trưởng đơn vị.\n\n\\- Cac Ủy vien va Thư ký do Thủ trưởng đơn vị quyết định.\n\n## **Nguy en tắc lam việc, nhiệm vụ va quyền hạn của Hội đồng Thi đua khen\nthưởng va Hội đồng sang kiến nganh ngan hang?**\n\nTại Điều 45 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBOUTWk)\nquy định nguyen tắc lam việc, nhiệm vụ, quyền hạn của Hội đồng Thi đua - Khen\nthưởng va Hội đồng sang kiến như sau:\n\n\\- Nguyen tắc lam việc, nhiệm vụ, quyền hạn cụ thể của Hội đồng Thi đua - Khen\nthưởng va Hội đồng sang kiến nganh Ngan hang thực hiện theo quy chế lam việc\ndo Thống đốc quy định.\n\n\\- Nguyen tắc lam việc, nhiệm vụ, quyền hạn cụ thể của Hội đồng Thi đua - Khen\nthưởng va Hội đồng sang kiến của đơn vị thực hiện theo quy chế lam việc do Thủ\ntrưởng đơn vị quy định.\n\n## **B ao cao cong tac thi đua khen thưởng nganh ngan hang như thế nao?**\n\nTheo Điều 48 [Thong tư 17/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJNE5ETXTk&mode=09dsbGRWODBPQTWk)\nquy định bao cao cong tac thi đua, khen thưởng như sau:\n\n\\- Kết thuc năm hoạt động, cac đơn vị tổng kết, đanh gia cong tac thi đua,\nkhen thưởng va gửi bao cao bằng văn bản về Ngan hang Nha nước (qua Vụ Thi đua\n- Khen thưởng) trước ngay 15 thang 02 năm sau. Đối với Học viện Ngan hang va\nTrường Đại học Ngan hang thanh phố Hồ Chi Minh, gửi bao cao tổng kết trước 15\nthang 8 hằng năm. Đề cương bao cao tổng kết cong tac thi đua, khen thưởng theo\nmẫu số 29 kem theo Thong tư nay.\n\n\\- Khi phat động thi đua, đơn vị co trach nhiệm gửi phat động thi đua va sau\nmỗi phong trao thi đua, cac đơn vị co trach nhiệm gửi bao cao tổng kết về Ngan\nhang Nha nước (qua Vụ Thi đua - Khen thưởng) để theo doi va lam căn cứ xet\nkhen thưởng.\n\n\\- Tổ chức tai chinh vi mo gửi phat động thi đua va bao cao tổng kết cong tac\nthi đua, khen thưởng về Ngan hang Nha nước chi nhanh tỉnh, thanh phố tren địa\nban để theo doi va tổng hợp bao cao Ngan hang Nha nước (qua Vụ Thi đua - Khen\nthưởng).\n\n## **Tr ach nhiệm của cac đơn vị trong cong tac thi đua khen thưởng nganh ngan\nhang la gi?**\n\nCăn cứ Điều 49 Thong tư 17/2019/TT-NHNN quy định trach nhiệm của cac đơn vị\nnhư sau:\n\n> 1\\. Vụ Thi đua - Khen thưởng co trach nhiệm đề xuất Thống đốc quyết định:\n\n> a) Tỷ lệ nợ xấu tối đa để xem xet khen thưởng đối với tổ chức tin dụng, chi\n> nhanh tổ chức tin dụng, chi nhanh ngan hang nước ngoai va ca nhan la Người\n> quản lý, Người điều hanh tổ chức tin dụng, Tổng giam đốc (Giam đốc) chi\n> nhanh ngan hang nước ngoai;\n\n> b) Số lượng Cờ thi đua cụ thể cho từng Khối, Cụm thi đua va cac đơn vị;\n\n> c) Tỷ lệ khen thưởng danh hiệu \"Tập thể lao động xuất sắc\" cho cac đơn vị.\n\n> 2\\. Cơ quan Thanh tra, giam sat ngan hang co trach nhiệm cung cấp thong tin\n> phục vụ cong tac xet khen thưởng theo mẫu số 22 kem theo Thong tư nay đối\n> với tổ chức tin dụng, chi nhanh ngan hang nước ngoai va ca nhan la Người\n> quản lý, Người điều hanh tổ chức tin dụng, Tổng giam đốc (Giam đốc) chi\n> nhanh ngan hang nước ngoai đề nghị khen thưởng thuộc thẩm quyền của Thống\n> đốc va khen thưởng cấp Nha nước.\n\n> 3\\. Ngan hang Nha nước chi nhanh tỉnh, thanh phố co trach nhiệm cung cấp\n> thong tin phục vụ cong tac xet khen thưởng theo mẫu số 22 kem theo Thong tư\n> nay đối với tập thể chi nhanh tổ chức tin dụng va ca nhan la Giam đốc, Pho\n> giam đốc chi nhanh tổ chức tin dụng đề nghị khen thưởng thuộc thẩm quyền của\n> Thống đốc va khen thưởng cấp Nha nước.\n\n> 4\\. Cac Vụ, Cục, đơn vị co lien quan thuộc Ngan hang Nha nước co trach nhiệm\n> cung cấp thong tin phục vụ cong tac xet khen thưởng đối với tập thể, ca nhan\n> thuộc Ngan hang Nha nước, Bảo hiểm tiền gửi Việt Nam, Khối đao tạo, Cơ quan\n> thường trực cac Hiệp hội va cac doanh nghiệp do Ngan hang Nha nước quản lý.\n\n> 5\\. Vụ Truyền thong co trach nhiệm đăng tải thong tin cong khai tren cổng\n> thong tin điện tử của Ngan hang Nha nước đối với cac tập thể, ca nhan được\n> đề nghị khen thưởng Huan chương cac loại, cac hạng, danh hiệu vinh dự Nha\n> nước, danh hiệu \"Chiến sĩ thi đua toan quốc\".\n\n> 6\\. Vụ Tai chinh - Kế toan co trach nhiệm phối hợp với Vụ Thi đua - Khen\n> thưởng trong việc hướng dẫn sử dụng quỹ thi đua, khen thưởng, chi tiền\n> thưởng theo quy định va tổng hợp số liệu thu, chi gửi Vụ Thi đua - Khen\n> thưởng trước ngay 30 thang 6 va 31 thang 12 hằng năm.\n\n> 7\\. Thủ trưởng cac đơn vị tại Điểm a cac Khoản 2, 3, 4, 5 Điều 3 Thong tư\n> nay co trach nhiệm hướng dẫn cac quy định về cong tac thi đua, khen thưởng\n> phu hợp với quy mo, tinh chất hoạt động của đơn vị.\n\nTran trọng!\n\n", "extras": {"page": 50}}