{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54369-hd-trach-nhiem-cua-bao-hiem-tien-gui-viet-nam-ngan-hang-hop-tac-xa-viet-nam-khi-cho-to-chuc-tin-dung-vay.html", "md": "**Tr ach nhiệm của Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam,\ntổ chức tin dụng cho vay khi cho cac tổ chức tin dụng được kiểm soat đặc biệt\nvay theo quy định mới? **\n\nCăn cứ Điều 24 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021) quy định\nvề trach nhiệm của Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam,\ntổ chức tin dụng cho vay khi cho cac tổ chức tin dụng được kiểm soat đặc biệt\nvay như sau:\n\n1\\. Xem xet, quyết định việc cho vay đặc biệt, gia hạn cho vay đặc biệt đối\nvới tổ chức tin dụng theo quy định tại Thong tư nay; bao cao Thống đốc Ngan\nhang Nha nước (qua Cơ quan Thanh tra, giam sat ngan hang) việc chấp thuận hoặc\nkhong chấp thuận cho vay đặc biệt, gia hạn cho vay đặc biệt.\n\n2\\. Ban hanh quy định nội bộ về việc cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt, trong đo tối thiểu co cac nội dung về xem xet, quyết\nđịnh cho vay đặc biệt, gia hạn cho vay đặc biệt, giải ngan, thu nợ cho vay đặc\nbiệt, tai sản bảo đảm, xử lý tai sản bảo đảm.\n\n3\\. Giam sat việc sử dụng vốn vay đặc biệt của ben đi vay; đon đốc, yeu cầu\nben đi vay trả nợ vay đặc biệt theo quy định tại Thong tư nay, quyết định của\nThủ tướng Chinh phủ, phương an cơ cấu lại, phương an chuyển nhượng đa được phe\nduyệt, hợp đồng cho vay đặc biệt đa ký.\n\n4\\. Nhận tai sản bảo đảm, xử lý tai sản bảo đảm theo quy định tại Thong tư nay\nva quy định của phap luật về giao dịch bảo đảm.\n\n5. Trong thời hạn 07 ngay lam việc đầu tien của thang tiếp theo của thang co dư nợ hoặc phat sinh thay đổi về khoản cho vay đặc biệt tại Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức tin dụng cho vay, co bao cao theo Phụ lục VI ban hanh kem theo Thong tư nay gửi Ngan hang Nha nước.\n\n6. Thực hiện cac trach nhiệm khac quy định tại Thong tư nay va quy định của phap luật co lien quan.\n\nTran trọng!\n\n", "extras": {"page": 75}}