{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E9CF-hd-tu-thang-8-2017-han-muc-tra-tien-bao-hiem-tien-gui-la-bao-nhieu.html", "md": "**H ạn mức trả tiền bảo hiểm tiền gửi ap dụng từ thang 8/2017 được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi la Bui Viện, hiện đang\nsinh sống va lam việc tại TP.HCM trong lĩnh vực tai chinh. Gần đay, toi nghe\nnoi Thủ tướng Chinh phủ vừa ban hanh quyết định quy định việc ap dụng mức chi\ntrả bảo hiểm tiền gửi mới từ thang 8. Do thời gian nay khong co điều kiện để\ncập nhật thong tin nen nhờ Ban bien tập trả lời giup toi, theo quy định mới\nthi hạn mức trả bảo hiểm tiền gửi tối đa ma ca nhan được nhận khi ngan hang\npha sản la bao nhieu? Toi co thể xem them thong tin cụ thể tại đau? Rất mong\nnhận được phản hồi từ cac bạn. Xin chan thanh cảm ơn! Bui Thanh Viện\n(vien***@gmail.com) **\n\nHạn mức trả tiền bảo hiểm tiền gửi ap dụng từ thang 8/2017 được quy định tại\nĐiều 3 Quyết định 21/2017/QĐ-TTg về hạn mức trả tiền bảo hiểm (co hiệu lực từ\nngay 05/8/2017). Theo đo:\n\nSố tiền bảo hiểm được trả cho tất cả cac khoản tiền gửi được bảo hiểm theo quy\nđịnh của Luật bảo hiểm tiền gửi (gồm cả gốc va lai) của một ca nhan tại một tổ\nchức tham gia bảo hiểm tiền gửi tối đa la 75.000.000 đồng (bảy mươi lăm triệu\nđồng).\n\nTheo quy định nay, số tiền bảo hiểm tối đa ma một ca nhan co thể nhận được cho\ntất cả cac khoản tiền gửi khi cac ngan hang thương mại pha sản la 75.000.000\nđồng. Hạn mức chi trả nay đa bao gồm cả tiền gốc va tiền lai. Đối tượng ap\ndụng quy định nay bao gồm: người được bảo hiểm tiền gửi; tổ chức tham gia bảo\nhiểm tiền gửi; tổ chức bảo hiểm tiền gửi; cơ quan, tổ chức va ca nhan khac co\nlien quan đến hoạt động bảo hiểm tiền gửi.\n\nTrước đo, theo quy định của Nghị định 89/1999/NĐ-CP va Nghị định 109/2005/NĐ-\nCP sửa đổi, bổ sung lien quan, số tiền bảo hiểm được trả cho tất cả cac khoản\ntiền gửi (gồm cả gốc va lai) của một ca nhan tại một tổ chức tham gia bảo hiểm\ntiền gửi được ap tối đa la 30 triệu đồng, rồi được nang len tối đa 50 triệu\nđồng ap dụng cho đến nay.\n\nNhư vậy, hạn mức trả tiền bảo hiểm tiền gửi đa tăng 1.5 lần so với quy định\nhiện hanh tại Khoản 3 Điều 1 Nghị định 109/2005/NĐ-CP la 50.000.000 đồng. Việc\nban hanh quy định mới về tăng mức chi trả bảo hiểm tiền gửi sau một thời gian\ndai ap dụng hạn mức cũ đa gop phần củng cố sự yen tam cho cac ca nhan gửi tiền\ntại cac ngan hang thương mại nhưng đồng thời cũng lam tăng nguy cơ vỡ quỹ bảo\nhiểm tiền gửi trong trường hợp co ngan hang pha sản thực sự. Do vậy, hiện nay\nxu hướng của cac tổ chức bảo hiểm tiền gửi tren thế giới la ap dụng phương\nphap tinh phi theo mức độ rủi ro của tổ chức tham gia bảo hiểm. Theo đo, hệ\nthống phi bảo hiểm tiền gửi theo mức độ rủi ro được xay dựng một cach phu hợp\nco thể tinh mức phi cao hơn đối với tổ chức tham gia bảo hiểm co nhiều rủi ro\nva mức phi thấp hơn đối với những tổ chức hoạt động an toan hơn.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về hạn mức trả bảo\nhiểm tiền gửi tối đa từ thang 8/2017. Để hiểu chi tiết hơn về vấn đề nay, bạn\nvui long tham khảo them tại Quyết định 21/2017/QĐ-TTg.\n\nTran trọng!\n\n", "extras": {"page": 342}}