{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322B3-hd-nhiem-vu-va-quyen-han-cua-co-quan-tai-chinh-trong-thuc-hien-viec-dang-ky-va-su-dung-tai-khoan-tai-kho-bac-nha-nuoc.html", "md": "**Nhi ệm vụ va quyền hạn của cơ quan tai chinh trong thực hiện việc đăng ký va\nsử dụng tai khoản tại Kho bạc Nha nước la gi? Chao cac anh/chị trong Ban bien\ntập Thư Ký Luật. Toi đang muốn tim hiểu một số quy định lien quan đến việc\nđăng ký va sử dụng tai khoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ\nthống thong tin quản lý Ngan sach va Kho bạc để phục vụ cho nhu cầu cong việc\ncủa minh cụ thể la nhiệm vụ va quyền hạn của cac đơn vị lien quan trong việc\nđăng ký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh\ntim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Nhiệm vụ va\nquyền hạn của cơ quan tai chinh trong thực hiện việc đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn\nva chuc sức khỏe anh/chị rất nhiều. Hoai Hận (han***@gmail.com) **\n\nNhiệm vụ va quyền hạn của cơ quan tai chinh trong thực hiện việc đăng ký va sử\ndụng tai khoản tại Kho bạc Nha nước được quy định tại Điều 7 Thong tư\n61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai khoản tại Kho bạc Nha nước\ntrong điều kiện ap dụng Hệ thống thong tin quản lý Ngan sach va Kho bạc do Bộ\ntrưởng Bộ Tai chinh ban hanh như sau:\n\n1. Nhiệm vụ\n\n- Cấp Giấy chứng nhận đăng ký ma số ĐVQHNS (mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC ban hanh kem theo Quyết định số 90/2007/QĐ-BTC) cho cac đơn vị theo quy định tại Quyết định số 90/2007/QĐ-BTC ngay 26/10/2007 của Bộ trưởng Bộ Tai chinh về Quy định ma số cac đơn vị co quan hệ với ngan sach va Quyết định số 51/2008/QĐ-BTC ngay 14/7/2008 của Bộ trưởng Bộ Tai chinh về việc sửa đổi, bổ sung Quyết định số 90/2007/QĐ-BTC.\n\n- Cấp lại Giấy chứng nhận đăng ký ma số ĐVQHNS đối với trường hợp ma số được giữ nguyen như đa cấp trước (trường hợp Giấy chứng nhận đăng ký ma số ĐVQHNS bị mất, bị rach, nat, hỏng hoặc cac chỉ tieu tren giấy chứng nhận thay đổi); đồng thời thu hồi Giấy chứng nhận đăng ký ma số cũ (nếu co).\n\n- Đong cac ma ĐVQHNS đa cấp nhưng khong con gia trị sử dụng theo \"Bảng thống ke cac đơn vị co quan hệ với ngan sach ngừng hoạt động năm...\" (Mẫu số 09-MSNS-BTC ban hanh kem theo Quyết định số 90/2007/QĐ-BTC) do cac đơn vị KBNN lập va gửi đến.\n\n- Mở lại cac ma ĐVQHNS đa được đong theo văn bản đề nghị của cac đơn vị KBNN.\n\n\\- Phối hợp với cơ quan KBNN trong việc cấp, đong Ma ĐVQHNS cho cac ĐVSDNS,\ncac tổ chức lien quan.\n\n2. Quyền hạn\n\n\\- Từ chối khong cấp Giấy chứng nhận đăng ký ma số đơn vị co quan hệ với ngan\nsach (Mẫu số 06A-MSNS-BTC, 06B-MSNS-BTC) đối với cac trường hợp khong thuộc\ntrach nhiệm cấp ma theo quy định tại Quyết định số 90/2007/QĐ-BTC ngay\n26/10/2007 của Bộ trưởng Bộ Tai chinh va Quyết định số 51/2008/QĐ-BTC ngay\n14/7/2008 của Bộ trưởng Bộ Tai chinh về việc sửa đổi, bổ sung Quyết định số\n90/2007/QĐ-BTC.\n\n- Thu hồi lại Giấy chứng nhận đăng ký ma số ĐVQHNS do đa cấp trung, cấp thừa, cấp khong đung đối tượng.\n\nTren đay la nội dung tư vấn về nhiệm vụ va quyền hạn của cơ quan tai chinh\ntrong thực hiện việc đăng ký va sử dụng tai khoản tại Kho bạc Nha nước. Để co\nthể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong tư\n61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}