{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331A2-hd-chi-phi-kinh-doanh-cua-cong-ty-quan-ly-tai-san-cua-cac-to-chuc-tin-dung-gom-nhung-gi.html", "md": "**Chi ph i kinh doanh của Cong ty Quản lý tai sản của cac tổ chức tin dụng gồm\nnhững gi? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim hiểu một số\nnội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt động của Cong\nty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc của minh, đặc\nbiệt la về nội dung tai chinh, kế toan va chế độ bao cao của Cong ty. Tuy\nnhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro lắm. Chinh vi\nthế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban bien tập. Nội\ndung thắc mắc như sau: Chi phi kinh doanh của Cong ty Quản lý tai sản của cac\ntổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Hoang Anh (anh***@gmail.com) **\n\nChi phi kinh doanh của Cong ty Quản lý tai sản của cac tổ chức tin dụng được\nquy định tại Khoản 2 Điều 23 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Cong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam như\nsau:\n\na) Chi phi mua nợ;\n\nb) Chi phi đoi nợ;\n\nc) Chi phi tư vấn, moi giới mua, ban, xử lý nợ va tai sản;\n\nd) Chi phi cho hoạt động ban nợ, ban cổ phần va chuyển nhượng vốn gop;\n\nđ) Chi phi bảo quản, đầu tư, sửa chữa, nang cấp tai sản;\n\ne) Chi phi trich lập dự phong rủi ro cho cac khoản nợ xấu mua theo gia trị thị\ntrường; cho khoản đầu tư, cung cấp tai chinh va bảo lanh quy định tại Khoản 3,\n4 Điều 17 Nghị định nay.\n\ng) Chi tiền lương, tiền thưởng, chi phụ cấp cho can bộ, nhan vien theo quy\nđịnh tại Điểm a Khoản 6 Điều nay;\n\nh) Chi phi đấu gia tai sản;\n\ni) Chi phi quản lý cong ty;\n\nk) Chi trả lai tiền vay;\n\nl) Chi phi về tai sản;\n\nm) Cac khoản chi khac.\n\n\\- Nội dung quy định tại Điều nay con được hướng dẫn bởi Điều 7 Thong tư\n01/2017/TT-BTC\n\nTren đay la nội dung tư vấn về chi phi kinh doanh của Cong ty Quản lý tai sản\ncủa cac tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui\nlong tham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 311}}