{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/418EE-hd-trach-nhiem-cua-cong-ty-sjc-ve-viec-to-chuc-va-quan-ly-san-xuat-vang-mieng.html", "md": "**C ong ty vang bạc đa quý SJC la cong ty đầu nganh trong lĩnh vực vang, bạc,\nđa quý. Vậy Ban bien tập cho toi hỏi: Trach nhiệm của Cong ty SJC về việc tổ\nchức va quản lý sản xuất vang miếng được quy định như thế nao? **\n\nTrach nhiệm của Cong ty SJC về việc tổ chức va quản lý sản xuất vang miếng quy\nđịnh tại Điều 11 Quyết định 1623/QĐ-NHNN năm 2012 tổ chức va quản lý sản xuất\nvang miếng của Ngan hang Nha nước Việt Nam, cụ thể như sau:\n\n\\- Ban giao khuon sản xuất vang miếng SJC để thực hiện niem phong khi co yeu\ncầu của Ngan hang Nha nước.\n\n\\- Bao cao Ngan hang Nha nước quy trinh gia cong vang miếng SJC.\n\n\\- Lắp đặt hệ thống camera giam sat theo quy định tại Quy chế quản lý khuon\nsản xuất vang miếng, may dập vang miếng va giam sat hoạt động gia cong vang\nmiếng SJC từ vang nguyen liệu khong phải của Ngan hang Nha nước Việt Nam.\n\n\\- Kiểm tra khối lượng, chất lượng vang nguyen liệu được sử dụng để gia cong\nvang miếng SJC.\n\n\\- Thực hiện gia cong vang miếng SJC theo đung văn bản yeu cầu hoặc chấp thuận\nviệc gia cong vang miếng SJC của Ngan hang Nha nước.\n\n\\- Đảm bảo an toan đối với vang nguyen liệu, sản phẩm vang miếng SJC va khuon\nsản xuất vang miếng SJC trong thời gian gia cong va lưu kho tại Cong ty SJC.\n\n\\- Phối hợp thực hiện niem phong va mở niem phong khuon sản xuất va may dập\nvang miếng SJC.\n\n\\- Chịu trach nhiệm về tinh xac thực của vang nguyen liệu quy định tại Khoản 3\nĐiều 3 Quyết định nay để gia cong vang miếng.\n\n\\- Lưu giữ hoa đơn, chứng từ đối với vang nguyen liệu được sử dụng để gia cong\nvang miếng.\n\n\\- Ký bien bản giao nhận vang nguyen liệu va sản phẩm vang miếng SJC.\n\n\\- Chịu sự thanh tra, giam sat của Ngan hang Nha nước va cac cơ quan co lien\nquan.\n\n\\- Trong thời gian thực hiện gia cong vang miếng SJC, hang ngay, chậm nhất vao\n11h00, gửi văn bản bao cao Ngan hang Nha nước về lượng vang miếng SJC đa gia\ncong trong ngay lam việc trước đo.\n\n\\- Chịu trach nhiệm về khối lượng, chất lượng sản phẩm vang miếng SJC.\n\n\\- Thực hiện cac quy định tại Quyết định nay, Hợp đồng nguyen tắc gia cong\nvang miếng, Quy chế giam sat hoạt động gia cong vang miếng SJC từ vang nguyen\nliệu của Ngan hang Nha nước Việt Nam, Quy chế quản lý khuon sản xuất vang\nmiếng, may dập vang miếng va giam sat hoạt động gia cong vang miếng SJC từ\nvang nguyen liệu khong phải của Ngan hang Nha nước Việt Nam va cac quy định co\nlien quan.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 165}}