{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39860-hd-ho-so-dang-ky-chuyen-ngoai-te-ra-nuoc-ngoai-truoc-khi-duoc-cap-giay-chúng-nhạn-dau-tu-trong-linh-vuc-dau-khi.html", "md": "**H ồ sơ đăng ký chuyển ngoại tệ ra nước ngoai trước khi được cấp giáy chứng\nnhạn đầu tư trong lĩnh vực dầu khi gòm những giáy tờ, tài liẹu nào?\nXin chao Quý Ban bien tập, toi la Quóc Khánh, là sinh vien năm 3 của\ntrường Đại học Dàu khí Viẹt Nam. Trong quá trình tìm hiẻu vè viẹc\nmở và sử dụng tài khoản ngoại tẹ đẻ thực hiẹn hoạt đọng đàu tư\ntrực tiép ra nước ngoài. Toi có ván đè thắc mắc càn Ban bien tạp\nhõ trợ, cụ thẻ: Hồ sơ đăng ký chuyển ngoại tệ ra nước ngoai trước khi được\ncấp giáy chứng nhạn đầu tư trong lĩnh vực dầu khi gòm những giáy tờ,\ntài liẹu nào? Vấn đề nay được quy định tại văn bản nao? Mong sớm nhận được\ncau trả lời từ Ban bien tập, toi chan thanh cảm ơn! 0121*** **\n\nHồ sơ đăng ký chuyển ngoại tệ ra nước ngoai trước khi được cấp giáy chứng\nnhạn đầu tư trong lĩnh vực dầu khi được quy định tại Điều 14 Thong tư\n36/2013/TT-NHNN quy định việc mở va sử dụng tai khoản ngoại tệ để thực hiện\nhoạt động đầu tư trực tiếp ra nước ngoai do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thẻ như sau:\n\n1\\. Đơn đăng ký chuyển ngoại tệ ra nước ngoai trước khi được cấp Giấy chứng\nnhận đầu tư (theo mẫu tại Phụ lục số 03 kem theo Thong tư nay);\n\n2\\. Bản sao được cấp từ sổ gốc hoặc bản sao co chứng thực hoặc bản sao kem\nxuất trinh bản chinh để đối chiếu Quyết định thanh lập hoặc Giấy chứng nhận\nđăng ký kinh doanh (Giấy chứng nhận đăng ký doanh nghiệp) hoặc giấy tờ co gia\ntrị phap lý tương đương của nha đầu tư. Trong trường hợp người nộp hồ sơ nộp\nbản sao kem xuất trinh bản chinh để đối chiếu, người đối chiếu co trach nhiệm\nxac nhận tinh chinh xac của bản sao so với bản chinh;\n\n3\\. Bản giải trinh của nha đầu tư về nhu cầu chuyển ngoại tệ trước khi được\ncấp Giấy chứng nhận đầu tư kem cac văn bản chứng minh cac hoạt động hinh thanh\ndự an dầu khi ở nước ngoai theo quy định của phap luật hiện hanh về đầu tư\ntrực tiếp ra nước ngoai trong hoạt động dầu khi;\n\n4\\. Bản chinh quyết định của đại diện co thẩm quyền của nha đầu tư về số ngoại\ntệ chi phi cho cac hoạt động hinh thanh dự an dầu khi ở nước ngoai, tiến độ\nchuyển ngoại tệ dự kiến.\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký chuyển ngoại tệ ra nước ngoai\ntrước khi được cấp giáy chứng nhạn đầu tư trong lĩnh vực dầu khi. Để hiểu\nro hơn vấn đề nay vui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 216}}