{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C99D-hd-khach-hang-khong-cu-tru-phai-dap-ung-dieu-kien-gi-khi-tham-gia-bao-lanh-ngan-hang.html", "md": "**Cho t oi hỏi khach hang khong cư tru phải đap ứng điều kiện gi khi tham gia\nbảo lanh ngan hang? (Cau hỏi của chị Quỳnh - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ảo lanh ngan hang la gi?**\n  * **C ac chủ thể tham gia bao lanh ngan hang được xac định như thế nao?**\n  * **Kh ach hang khong cư tru phải đap ứng điều kiện gi khi tham gia bảo lanh ngan hang?**\n\n## **B ảo lanh ngan hang la gi?**\n\nTheo quy định tại Điều 335 [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=U9dsbGRWOHpNelWk)\nco quy định về bảo lanh như sau:\n\n> **B ảo lanh **\n\n> 1\\. Bảo lanh la việc người thứ ba (sau đay gọi la ben bảo lanh) cam kết với\n> ben co quyền (sau đay gọi la ben nhận bảo lanh) sẽ thực hiện nghĩa vụ thay\n> cho ben co nghĩa vụ (sau đay gọi la ben được bảo lanh), nếu khi đến thời hạn\n> thực hiện nghĩa vụ ma ben được bảo lanh khong thực hiện hoặc thực hiện khong\n> đung nghĩa vụ.\n\n> ....\n\nMặt khac, căn cứ theo khoản 18 Điều 4[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ **\n\n> .....\n\n> 18\\. Bảo lanh ngan hang la hinh thức cấp tin dụng, theo đo tổ chức tin dụng\n> cam kết với ben nhận bảo lanh về việc tổ chức tin dụng sẽ thực hiện nghĩa vụ\n> tai chinh thay cho khach hang khi khach hang khong thực hiện hoặc thực hiện\n> khong đầy đủ nghĩa vụ đa cam kết; khach hang phải nhận nợ va hoan trả cho tổ\n> chức tin dụng theo thỏa thuận\n\n> ....\n\nNhư vậy, [bảo lanh ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/bao-lanh-ngan-hang?loc=explorer) la một hinh thức cấp tin dụng\nthong qua hoạt động nay, cac tổ chức tin dụng cam kết với ben nhận bảo lanh về\nviệc sẽ thực hiện thay nghĩa vụ tai chinh với khach hang khi khach hang khong\nthực hiện hoặc thực hiện khong đủ, tất nhien khach hang phải nhận nợ va hoan\ntrả cho ben tổ chức tin dụng như thỏa thuận cac ben.\n\n![ Khách hàng không cư trú phải đáp ứng điều kiện gì khi tham gia bảo lãnh\nngân hàng? \\(Hình từ\nInternet\\).](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/03062023/bao-\nlanh-ngan-hang.jpg)\n\n_Kh ach hang khong cư tru phải đap ứng điều kiện gi khi tham gia bảo lanh ngan\nhang? (Hinh từ Internet)._\n\n## **C ac chủ thể tham gia bao lanh ngan hang được xac định như thế nao?**\n\nTheo quy định tại khoản 5, khoản 6, khoản 7 Điều 3 [Thong tư 11/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)thi\ncac chủ thể tham gia bảo lanh ngan hang bao gồm:\n\n\\- Ben bảo lanh la tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện\nbảo lanh cho ben được bảo lanh. Trong trường hợp đồng bảo lanh, bảo lanh đối\nứng va xac nhận bảo lanh thi ben bảo lanh bao gồm cả tổ chức tin dụng ở nước\nngoai.\n\n\\- Ben được bảo lanh la tổ chức (bao gồm cả tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, tổ chức tin dụng ở nước ngoai), ca nhan được bảo lanh bởi ben\nbảo lanh, ben bảo lanh đối ứng.\n\n\\- Ben nhận bảo lanh la tổ chức (bao gồm cả tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai, tổ chức tin dụng ở nước ngoai), ca nhan co quyền thụ hưởng\nbảo lanh do ben bảo lanh, ben xac nhận bảo lanh phat hanh.\n\n\\- Ben bảo lanh đối ứng la tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nhoặc tổ chức tin dụng ở nước ngoai thực hiện bảo lanh đối ứng cho ben được bảo\nlanh.\n\n\\- Ben xac nhận bảo lanh la tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nhoặc tổ chức tin dụng ở nước ngoai thực hiện xac nhận bảo lanh cho ben bảo\nlanh.\n\nVậy khach hang la tổ chức, ca nhan, tuy vao từng loại bảo lanh thi khach sẽ la\nben bảo lanh hoặc ben được bảo lanh.\n\n## **Kh ach hang khong cư tru phải đap ứng điều kiện gi khi tham gia bảo lanh\nngan hang?**\n\nĐầu tien la quy định điều kiện đối với khach hang theo Điều 11 [Thong tư\n11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=09dsbGRWOHhNUTWk)\nnhư sau:\n\n> **Y eu cầu đối với khach hang**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai xem xet, quyết định cấp\n> bảo lanh, bảo lanh đối ứng, xac nhận bảo lanh cho khach hang khi khach hang\n> đap ứng cac yeu cầu sau đay:\n\n> a) Co đầy đủ năng lực phap luật dan sự, năng lực hanh vi dan sự theo quy\n> định của phap luật;\n\n> b) Nghĩa vụ được bảo lanh la nghĩa vụ tai chinh hợp phap;\n\n> c) Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh\n> gia co khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh.\n\n> .....\n\nCăn cứ theo Điều 12 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhNbDWk)\nquy định khach hang khong cư tru thi sẽ co cac yeu cầu như sau:\n\n> **B ảo lanh đối với khach hang la người khong cư tru**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho\n> khach hang tổ chức la người khong cư tru va phải đap ứng một trong những yeu\n> cầu sau (khach hang la tổ chức tin dụng ở nước ngoai khong phải đap ứng yeu\n> cầu nay):\n\n> a) Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn\n> gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c\n> khoản 1 Điều 52 Luật Đầu tư hoặc dưới hinh thức đầu tư khac quy định tại\n> điểm đ khoản 1 Điều 52 Luật Đầu tư;\n\n> b) Khach hang ký quỹ đủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia\n> trị bảo lanh bằng tai sản của khach hang gồm số dư tiền gửi tại chinh tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh va chứng chỉ tiền gửi\n> của chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh;\n\n> c) Ben nhận bảo lanh la người cư tru.\n\n> ...\n\nNhư vậy đối với trường hợp khach hang khong cư tru thi tổ chức tin dụng chỉ\nđược bảo lanh cho khach hang la tổ chức (trừ tổ chức tin dụng ở nước ngoai)\nphải đap ứng cac điều kiện sau:\n\n\\- Đối với khach hang:\n\n\\+ Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn gop\ncủa doanh nghiệp Việt Nam dưới hinh thức đầu tư la thanh lập tổ chức kinh tế\ntheo quy định phap luật nước tiếp nhận đầu tư hoặc gop vốn, mua cổ phần, mua\nphần vốn gop của tổ chức kinh tế ở nước ngoai để tham gia quản lý tổ chức kinh\ntế đo, ngoai ra con co thể đầu tư theo cac hinh thức khac do phap luật nước\ntiếp nhận đầu tư quy định\n\n\\+ Khach hang phải co bảo đảm hợp phap cho nghĩa vụ thong qua hoạt động ký quỹ\nđủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia trị bảo lanh bằng tai sản\ncủa khach hang bao gồm số dư tiền gửi, chứng chỉ tiền gửi tại chinh tổ chức\ntin dụng.\n\n\\- Nghĩa vụ bảo lanh la nghĩa vụ tai chinh hợp phap.\n\n\\- Ben nhận bảo lanh la người cư tru.\n\n\\- Được tổ chức tin dụng, chi nhanh ngan hang nước ngoai cấp bảo lanh đanh gia\nco khả năng hoan trả lại số tiền ma tổ chức tin dụng, chi nhanh ngan hang nước\nngoai phải trả thay khi thực hiện nghĩa vụ bảo lanh\n\nTran trọng!\n\n", "extras": {"page": 41}}