{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F26-hd-che-do-quan-ly-xu-ly-viec-khong-dam-bao-cac-ty-le-kha-nang-chi-tra-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ch ế độ quản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định như thế nao? Xin\nchao Ban bien tập, toi la Nguyễn Bảo Thanh, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến giới hạn, tỷ lệ bảo đảm an toan trong\nhoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Cho toi hỏi,\nchế độ quản lý, xử lý việc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập. Xin cảm ơn! Nguyễn Bảo Thanh (baothanh*****@gmail.com) **\n\nTheo quy định tại Điều 16 Thong tư 36/2014/TT-NHNN , Khoản 13 Điều 1 Thong tư\n06/2016/TT-NHNN va Điều 2 Thong tư 06/2016/TT-NHNN thi chế độ quản lý, xử lý\nviệc khong đảm bảo cac tỷ lệ khả năng chi trả của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải tổ chức bộ phận quản\nlý tai sản Nợ, tai sản Co (cấp phong hoặc tương đương) tại trụ sở chinh để\ntheo doi va quản lý khả năng chi trả hang ngay do Tổng giam đốc (Giam đốc)\nhoặc Pho Tổng giam đốc (Pho Giam đốc) được ủy quyền phụ trach.\n\n\\- Trường hợp kết quả tinh toan tỷ lệ khả năng chi trả trong 30 ngay của ngay\nhom sau của tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong đảm bảo\ntheo quy định tại điểm c, điểm d khoản 3 Điều 15 Thong tư 36/2014/TT-NHNN,\nNgan hang Nha nước xem xet, xử lý theo quy định về xử phạt vi phạm hanh chinh\ntrong lĩnh vực tiền tệ va ngan hang đồng thời thực hiện giam sat về khả năng\nchi trả. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải ap dụng ngay\nbiện phap tự xử lý, bao gồm: vay của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai khac, vay của tổ chức tai chinh nước ngoai hoặc ký kết với cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac, với tổ chức tai chinh nước\nngoai cac cam kết gửi tiền co kỳ hạn khong thể hủy ngang, cam kết vay khong\nthể hủy ngang va cac biện phap khong thể hủy ngang khac để đảm bảo tỷ lệ khả\nnăng chi trả. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải\nsử dụng cac biện phap tự xử lý noi tren ở mức từ 20% trở len của tai sản co\ntinh thanh khoản cao, Ngan hang Nha nước ap dụng bổ sung cac biện phap giam\nsat va xử lý theo quy định của phap luật.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai hang ngay phải bao cao\nNgan hang Nha nước tỷ lệ khả năng chi trả theo quy định về bao cao thống ke ap\ndụng đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Trước 10 giờ\nsang ngay hom sau, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải bao\ncao Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) tỷ lệ khả năng\nchi trả thiếu hụt tạm thời (nếu co) va cac biện phap đa thực hiện để bu đắp\nthiếu hụt.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được cho vay, ký cac\ncam kết gửi tiền co kỳ hạn khong thể hủy ngang, cam kết cho vay khong thể hủy\nngang với tổ chức tin dụng, chi nhanh ngan hang nước ngoai khac để bu đắp\nthiếu hụt khả năng chi trả nếu sau khi thực hiện cac hoạt động nay vẫn đảm bảo\ntỷ lệ khả năng chi trả trong 30 ngay quy định tại Điều 15 Thong tư 36/2014/TT-\nNHNN.\n\n\\- Sau khi đa sử dụng cac biện phap tự xử lý quy định tại khoản 2 Điều 16\nThong tư 36/2014/TT-NHNN, nếu tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntiếp tục gặp kho khăn về khả năng chi trả thi phải bao cao ngay Ngan hang Nha\nnước (Cơ quan Thanh tra, giam sat ngan hang va Ngan hang Nha nước chi nhanh\ntỉnh, thanh phố trực thuộc Trung ương nơi đặt trụ sở chinh). Trường hợp co\nnguy cơ mất khả năng chi trả, tổ chức tin dụng phải kịp thời bao cao Ngan hang\nNha nước theo quy định tại Điều 145 Luật cac tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về chế độ quản lý, xử lý việc khong đảm bảo cac tỷ\nlệ khả năng chi trả của tổ chức tin dụng, chi nhanh ngan hang nước ngoai. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 36/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 300}}