{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D48-hd-ho-so-de-nghi-chap-thuan-thanh-lap-van-phong-dai-dien-don-vi-su-nghiep-ngan-hang-thuong-mai-o-trong-nuoc.html", "md": "**H ồ sơ đề nghị chấp thuận thanh lập văn phong đại diện, đơn vị sự nghiệp\nngan hang thương mại ở trong nước được quy định như thế nao? Xin chao Ban bien\ntập. Toi co một thắc mắc kinh mong được ban bien tập tư vấn giup. Hồ sơ đề\nnghị chấp thuận thanh lập văn phong đại diện, đơn vị sự nghiệp ngan hang\nthương mại ở trong nước được quy định như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật! Thuy Linh (linh****@gmail.com) **\n\nHồ sơ đề nghị chấp thuận thanh lập văn phong đại diện, đơn vị sự nghiệp ngan\nhang thương mại ở trong nước được quy định tại Điều 12 Thong tư 21/2013/TT-\nNHNN Quy định về mạng lưới hoạt động của ngan hang thương mại như sau:\n\n1. Văn bản của ngan hang thương mại đề nghị Ngan hang Nha nước chấp thuận đủ điều kiện thanh lập chi nhanh, phong giao dịch ở trong nước; chấp thuận thanh lập văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai (theo mẫu tại Phụ lục số 01 ban hanh kem theo Thong tư nay).\n\n2. Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien về việc thanh lập chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện ở nước ngoai. Trong đo, đối với việc thanh lập phong giao dịch, Nghị quyết của Hội đồng quản trị hoặc Hội đồng thanh vien phải neu ro ten, địa điểm đặt trụ sở, chi nhanh dự kiến quản lý phong giao dịch, cac nghiệp vụ phong giao dịch sẽ thực hiện, phạm vi hoạt động về mặt địa lý va đối tượng khach hang chinh.\n\n3. Nghị quyết của Đại hội đồng cổ đong (đối với ngan hang thương mại cổ phần); nghị quyết của Hội đồng thanh vien (đối với ngan hang thương mại trach nhiệm hữu hạn hai thanh vien trở len); ý kiến chấp thuận của Chủ sở hữu (đối với ngan hang thương mại trach nhiệm hữu hạn một thanh vien) thong qua việc thanh lập ngan hang 100% vốn ở nước ngoai.\n\n4. Đề an thanh lập từng chi nhanh ở trong nước, trong đo phải co tối thiểu cac nội dung sau:\n\na) Ten đầy đủ bằng tiếng Việt; ten viết tắt bằng tiếng Việt; địa chỉ; nội dung\nhoạt động; đối tượng khach hang chinh;\n\nb) Lý do thanh lập va lý do lựa chọn địa ban thanh lập;\n\nc) Cơ cấu tổ chức: Sơ đồ tổ chức gồm cac phong ban của chi nhanh;\n\nd) Nghien cứu khả thi: Phan tich moi trường kinh doanh, thị trường mục tieu\ncac cơ hội kinh doanh cần nắm bắt va kế hoạch chiếm lĩnh thị trường;\n\nđ) Phương an kinh doanh dự kiến trong ba (03) năm đầu, trong đo tối thiểu bao\ngồm: dự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; căn cứ xay dựng\nphương an va thuyết minh khả năng thực hiện phương an trong từng năm.\n\n5. Đề an thanh lập chi nhanh ở nước ngoai, ngan hang 100% vốn ở nước ngoai, trong đo phải co tối thiểu cac nội dung sau:\n\na) Ten đầy đủ bằng tiếng Việt va bằng tiếng nước ngoai, ten viết tắt bằng\ntiếng Việt va bằng tiếng nước ngoai (nếu co);\n\nb) Địa điểm (ten quốc gia va địa chỉ cụ thể (nếu co));\n\nc) Mức vốn cấp cho chi nhanh ở nước ngoai, ngan hang 100% ở nước ngoai;\n\nd) Nội dung hoạt động; thời hạn hoạt động; đối tượng khach hang chinh;\n\nđ) Lý do thanh lập va lý do lựa chọn nước sở tại;\n\ne) Cơ cấu tổ chức va mạng lưới: Sơ đồ tổ chức gồm trụ sở chinh, cac phong ban\ntại trụ sở chinh; cac hiện diện thương mại khac của ngan hang 100% vốn ở nước\nngoai (nếu co);\n\ng) Thong tin phap lý co lien quan: Liệt ke cac quy định co lien quan của nước\nsở tại về việc cho phep tổchức tin dụng nước ngoai thanh lập va hoạt động chi\nnhanh, ngan hang 100% vốn ở nước sở tại đo (ten, số hiệu, ngay thang của văn\nbản);\n\nh) Nghien cứu khả thi: Phan tich moi trường kinh doanh, thị trường mục tieu,\ncac cơ hội kinh doanh cần nắm bắt va kế hoạch chiếm lĩnh thị trường;\n\ni) Phương thức kiểm soat của ngan hang thương mại đối với chi nhanh ở nước\nngoai, ngan hang 100% vốn ở nước ngoai, trong đo cần neu được tối thiểu cac\nnội dung sau: phương thức (thue ngoai hay tự thực hiện) va lý do lựa chọn\nphương thức; tổ chức thực hiện phương thức; chi phi ước tinh thực hiện phương\nthức; kho khăn dự kiến va giải phap;\n\nk) Phương an kinh doanh dự kiến trong 03 năm đầu, trong đo tối thiểu bao gồm:\ndự kiến bảng can đối kế toan; bao cao kết quả kinh doanh; bao cao lưu chuyển\ntiền tệ (đối với ngan hang 100% vốn ở nước ngoai); căn cứ xay dựng phương an\nva thuyết minh khả năng thực hiện phương an trong từng năm;\n\nl) Tac động va hiệu quả dự kiến của việc thanh lập chi nhanh ở nước ngoai,\nngan hang 100% vốn ở nước ngoai, cac vấn đề (nếu co) về bảo đảm an toan hoạt\nđộng đối với ngan hang thương mại va cac giải phap; tỷ lệ an toan vốn tối\nthiểu va cac giới hạn gop vốn mua, cổ phần sau khi thanh lập ngan hang 100%\nvốn ở nước ngoai;\n\nm) Phương an va biện phap xử lý của ngan hang thương mại trong trường hợp chi\nnhanh ở nước ngoai, ngan hang 100% vốn ở nước ngoai co những ảnh hưởng nghiem\ntrọng đến ngan hang thương mại.\n\n6. Cac văn bản khac chứng minh việc đap ứng cac điều kiện thanh lập chi nhanh, phong giao dịch, văn phong đại diện, đơn vị sự nghiệp ở trong nước; chi nhanh, văn phong đại diện, ngan hang 100% vốn ở nước ngoai theo quy định tại Thong tư nay.\n\nTren đay la quy định về Hồ sơ đề nghị chấp thuận thanh lập văn phong đại diện,\nđơn vị sự nghiệp ngan hang thương mại ở trong nước. Để hiểu ro hơn bạn nen\ntham khảo them tại Thong tư 21/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 405}}