{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/381F8-hd-tong-giam-doc-giam-doc-to-chuc-tai-chinh-vi-mo-phai-dap-ung-tieu-chuan-dieu-kien-nao.html", "md": "**Ti eu chuẩn, điều kiện đối với Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi\nmo được quy định như thế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện\nđang sinh sống va lam việc tại Ha Nội trong lĩnh vực tai chinh, ngan hang. Toi\nđược biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ\nchức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi Tổng Giam đốc (Giam\nđốc) tổ chức tai chinh vi mo phải đap ứng tieu chuẩn, điều kiện nao? Vấn đề\nnay toi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ cac\nanh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Thanh Ngữ (0907****)\n**\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, tieu chuẩn, điều kiện đối với Tổng Giam đốc (Giam đốc) tổ chức tai\nchinh vi mo la một trong những nội dung trọng tam va được quy định tại Điều 22\nThong tư 03/2018/TT-NHNN. Cụ thể bao gồm:\n\n1\\. Khong thuộc đối tượng quy định tại khoản 1 Điều 33 Luật cac tổ chức tin\ndụng (đa được sửa đổi, bổ sung).\n\n2\\. Co bằng đại học trở len về một trong cac chuyen nganh kinh tế, tai chinh,\nkế toan, kiểm toan, ngan hang, quản trị kinh doanh, luật.\n\n3\\. Co it nhất 02 (hai) năm kinh nghiệm lam người điều hanh của tổ chức tin\ndụng hoặc it nhất 02 (hai) năm lam Tổng Giam đốc (Giam đốc) doanh nghiệp co\nvốn chủ sở hữu tối thiểu bằng mức vốn phap định của tổ chức tai chinh vi mo\ntheo quy định của phap luật hoặc hoặc co it nhất 03 (ba) năm kinh nghiệm lam\nviệc ở vị tri quản lý trong lĩnh vực tai chinh vi mo hoặc co it nhất 05 (năm)\nnăm lam việc trực tiếp trong lĩnh vực tai chinh, ngan hang, kế toan, kiểm\ntoan.\n\n4\\. Khong bị xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang ở\nkhung phạt tiền cao nhất đối với hanh vi vi phạm quy định về giấy phep, quản\ntrị, điều hanh, cổ phần, cổ phiếu, gop vốn, mua cổ phần, cấp tin dụng, mua\ntrai phiếu doanh nghiệp, tỷ lệ bảo đảm an toan theo quy định của phap luật về\nxử lý vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang trong thời gian\n24 (hai mươi tư) thang liền kề trước thời điểm được bổ nhiệm.\n\n5\\. Cư tru tại Việt Nam trong thời gian đương nhiệm.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về tieu chuẩn,\nđiều kiện đối với Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo. Để hiểu\nchi tiết hơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong\ntư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}