{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46290-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-thanh-lap-hoat-dong-thanh-ly-cac-to-chuc-tin-dung-ngan-hang-la-bao-lau.html", "md": "**Ch ao Ban bien tập, toi la Quang Tuấn, hiện đang cong tac trong nganh ngan\nhang. Vi yeu cầu cong việc toi co thắc mắc sau mong nhận phản hồi. Cụ thể:\nThời hạn bảo quản hồ sơ, tai liệu về thanh lập, hoạt động, thanh lý cac tổ\nchức tin dụng ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về thanh lập, hoạt động, thanh lý cac tổ\nchức tin dụng ngan hang quy định tại Thong tư 43/2011/TT-NHNN quy định thời\nhạn bảo quản hồ sơ, tai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha\nnước Việt Nam ban hanh, cụ thể như sau:\n\nTT | TÊN LOẠI TÀI LIỆU | THỜI HẠN BẢO QUẢN  \n---|---|---  \n|  **10\\. H Ồ SƠ, TÀI LIỆU VỀ THÀNH LẬP, HOẠT ĐỘNG, THANH LÝ CÁC TỔ CHỨC TÍN DỤNG** |   \n161 |  Chiến lược, kế hoạch phat triển va hoan thiện cac tổ chức tin dụng Việt Nam. |  Vĩnh viễn  \n161 |  Văn bản chỉ đạo, hướng dẫn thực hiện chiến lược, kế hoạch phat triển va hoan thiện cac tổ chức tin dụng. |  Vĩnh viễn  \n163 |  Đề an, phương an cơ cấu lại cac tổ chức tin dụng va cac tổ chức khac co hoạt động ngan hang. |  Vĩnh viễn  \n164 |  Hồ sơ, tai liệu chỉ đạo, hướng dẫn va kiểm tra việc thực hiện cac đề an, phương an cơ cấu lại cac tổ chức tin dụng va cac tổ chức khac co hoạt động ngan hang. |  Vĩnh viễn  \n165 |  Hồ sơ xin cấp giấy phep thanh lập va hoạt động của cac tổ chức tin dụng: |   \n\\- Được phe duyệt. \\- Khong được phe duyệt. |  Vĩnh viễn 5 năm  \n166 |  Hồ sơ về việc cấp, thu hồi giấy phep thanh lập va hoạt động đối với cac tổ chức tin dụng va cac chi nhanh, văn phong đại diện của cac tổ chức tin dụng nước ngoai tại Việt Nam (sau khi đa kết thuc hoạt động). |  20 năm  \n167 |  Quyết định cấp giấy phep hoạt động đối với cac tổ chức tin dụng. |  Vĩnh viễn  \n168 |  Hồ sơ chấp thuận mở sở giao dịch, chi nhanh, văn phong đại diện trong nước va nước ngoai; thanh lập cac đơn vị sự nghiệp trực thuộc cac tổ chức tin dụng Việt Nam (sau khi kết thuc hoạt động). |  20 năm  \n169 |  Hồ sơ chấp thuận thay đổi ten; mức vốn điều lệ, mức vốn được cấp; địa điểm đặt trụ sở chinh, văn phong đại diện; nội dung, phạm vi va thời gian hoạt động; chuyển nhượng cổ phần; tỷ lệ cổ phần; thanh vien HĐQT, TGĐ (Giam đốc) va thanh vien Ban kiểm soat của cac tổ chức tin dụng (sau khi kết thuc hoạt động). |  20 năm  \n170 |  Hồ sơ về việc triển khai thực hiện phương an tăng vốn điều lệ hang năm của TCTD (sau khi tăng vốn hoan thanh). |  20 năm  \n171 |  Hồ sơ cấp, thu hồi giấy phep hoạt động ngan hang của cac tổ chức khac (sau khi kết thuc hoạt động). |  20 năm  \n172 |  Quyết định chuẩn y cac chức danh: Chủ tịch HĐQT va cac thanh vien trong HĐQT, Trưởng ban va cac thanh vien của Ban kiểm soat, TGĐ hoặc GĐ của cac tổ chức tin dụng (sau khi hết nhiệm kỳ). |  10 năm  \n173 |  Hồ sơ cho phep cac tổ chức tin dụng Việt Nam gop vốn thanh lập tổ chức tin dụng lien doanh ở nước ngoai (sau khi kết thuc hoạt động) |  20 năm  \n174 |  Hồ sơ về việc chuẩn y điều lệ của cac tổ chức tin dụng. |  Vĩnh viễn  \n175 |  Hồ sơ chấp thuận việc gop vốn, mua cổ phần, lien doanh với cac chủ đầu tư nước ngoai đối với Cong ty tai chinh (sau khi kết thuc). |  20 năm  \n176 |  Hồ sơ về cho phep cac tổ chức tin dụng Việt Nam thanh lập cac cong ty trực thuộc hạch toan độc lập (sau khi kết thuc hoạt động) |  20 năm  \n177 |  Hồ sơ về việc chia tach, hợp nhất, sap nhập, mua lại, giải thể cac tổ chức tin dụng. |  Vĩnh viễn  \n178 |  Hồ sơ phap lý của TCTD về thanh lập, đăng ký kinh doanh, ma số thuế, mẫu dấu, điều lệ va cac thủ tục khac lien quan đến TCTD/Sở giao dịch, chi nhanh, văn phong đại diện, đơn vị sự nghiệp/phong giao dịch/quỹ tiết kiệm/ATM.. |  Vĩnh viễn  \n179 |  Hồ sơ chuyển đổi mo hinh/thanh lập lại TCTD. |  Vĩnh viễn  \n180 |  Hồ sơ chấp thuận mở, thay đổi ten, địa điểm, chấm dứt hoạt động Sở giao dịch, chi nhanh, phong giao dịch/quỹ tiết kiệm, ATM của cac TCTD (sau khi kết thuc hoạt động). |  10 năm  \n181 |  Tai liệu về hoạt động của hội, tổ chức phi Chinh phủ do tổ chức tin dụng thanh lập (sau khi kết thuc hoạt động). |  20 năm  \n182 |  Bao cao định kỳ, đột xuất về tổ chức va hoạt động của cac tổ chức tin dụng. |  Vĩnh viễn  \n\\- Dai hạn, hang năm. \\+ Đơn vị ban hanh. \\+ Đơn vị nhận. \\- Thang, quý, đột xuất. \\+ Đơn vị ban hanh. \\+ Đơn vị nhận. |  Vĩnh viễn 5 năm 10 năm 5 năm  \n183 |  Bao cao tổng kết hoạt động của cac tổ chức tin dụng. |  Vĩnh viễn  \n184 |  Cong văn trao đổi. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 133}}