{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D90A-hd-nam-2022-xuat-hoa-don-dich-vu-cho-nam-2023-thi-co-duoc-ap-dung-thue-gia-tri-gia-tang-8-khong.html", "md": "**C ong ty của toi tại Khanh Hoa đang ap dụng mức thuế suất 8% theo Nghị định\n15/2022/NĐ-CP đối với dịch vụ thu gom, vận chuyển, xử lý rac thải sinh hoạt.\nVậy nếu như bay giờ toi xuất hoa đơn cho dịch vụ nay cho năm 2023 với một vai\nđơn vị cong ty khac thi co được ap dụng thuế gia trị gia tăng 8% khong? Mong\nnhận được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2022 xuất hoa đơn dịch vụ thu gom, vận chuyển, xử lý rac thải sinh hoạt cho năm 2023 thi co được ap dụng thuế gia trị gia tăng 8% khong? **\n  * **C o phải xuất hoa đơn gia trị gia tăng khi ban vườn trai cay giao cho người mua khong?**\n  * **Nh om hang hoa nao khong được giảm thuế gia trị gia tăng ap dụng mức thuế suất 10%?**\n\n## **N ăm 2022 xuất hoa đơn dịch vụ thu gom, vận chuyển, xử lý rac thải sinh\nhoạt cho năm 2023 thi co được ap dụng thuế gia trị gia tăng 8% khong? **\n\nTại Điều 3 [Nghị định 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=o=dsbGRWOHWk)\nco quy định như sau:\n\n> **Hi ệu lực thi hanh va tổ chức thực hiện**\n\n> 1\\. Nghị định nay co hiệu lực từ ngay 01 thang 02 năm 2022.\n\n> **Đ iều 1 Nghị định nay được ap dụng kể từ ngay 01 thang 02 năm 2022 đến hết\n> ngay 31 thang 12 năm 2022.**\n\n> Điều 2 Nghị định nay ap dụng cho kỳ tinh thuế thu nhập doanh nghiệp năm\n> 2022.\n\n> 2\\. Cac bộ theo chức năng, nhiệm vụ va Ủy ban nhan dan tỉnh, thanh phố trực\n> thuộc trung ương chỉ đạo cac cơ quan lien quan triển khai tuyen truyền,\n> hướng dẫn, kiểm tra, giam sat để người tieu dung hiểu va được thụ hưởng lợi\n> ich từ việc giảm thuế gia trị gia tăng quy định tại Điều 1 Nghị định nay,\n> trong đo tập trung cac giải phap ổn định cung cầu hang hoa, dịch vụ thuộc\n> đối tượng giảm thuế gia trị gia tăng nhằm giữ binh ổn mặt bằng gia cả thị\n> trường (gia chưa co thuế gia trị gia tăng) từ ngay 01 thang 02 năm 2022 đến\n> hết ngay 31 thang 12 năm 2022 cơ bản ổn định so với thời điểm trước ngay 01\n> thang 02 năm 2022.\n\n> 3\\. Trong qua trinh thực hiện nếu phat sinh vướng mắc giao Bộ Tai chinh\n> hướng dẫn, giải quyết.\n\n> 4\\. Cac Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc\n> Chinh phủ, Chủ tịch Ủy ban nhan dan tỉnh, thanh phố trực thuộc trung ương va\n> cac doanh nghiệp, tổ chức, ca nhan co lien quan chịu trach nhiệm thi hanh\n> Nghị định nay.\n\n**_Theo đo, năm 2022 ma bạn xuất hoa đơn dịch vụ cho năm 2023 thi trường hợp\nnay hang hoa, dịch vụ của bạn sẽ khong được ap dụng thuế gia trị gia tăng 8%\nvi hoa đơn dịch vụ được xuất trong năm 2022 đến ngay 31 thang 12 năm nay sẽ\nhết hiệu lực._**\n\n![Năm 2022 xuất hóa đơn dịch vụ thu gom, vận chuyển, xử lý rác thải sinh hoạt\ncho năm 2023 thì có được áp dụng thuế giá trị gia tăng 8%\nkhông?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PLA/05-01-2023/xuat-\nhoa-don.jpg)\n\n_N ăm 2022 xuất hoa đơn dịch vụ thu gom, vận chuyển, xử lý rac thải sinh hoạt\ncho năm 2023 thi co được ap dụng thuế gia trị gia tăng 8% khong? (Hinh từ\nInternet)_\n\n## **C o phải xuất hoa đơn gia trị gia tăng khi ban vườn trai cay giao cho\nngười mua khong?**\n\nTheo khoản 1 Điều 8 [Nghị định 123/2020/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RRMU9UZ3Tk&mode=Q=dsbGRWODWk)\nco quy định như sau:\n\n> **Lo ại hoa đơn**\n\n> 1\\. Hoa đơn gia trị gia tăng la hoa đơn danh cho cac tổ chức khai thuế gia\n> trị gia tăng theo phương phap khấu trừ sử dụng cho cac hoạt động:\n\n> **a) B an hang hoa, cung cấp dịch vụ trong nội địa;**\n\n> b) Hoạt động vận tải quốc tế;\n\n> c) Xuất vao khu phi thuế quan va cac trường hợp được coi như xuất khẩu;\n\n> d) Xuất khẩu hang hoa, cung cấp dịch vụ ra nước ngoai.\n\n**_V ới quy định nay, doanh nghiệp bạn khai thuế gia trị gia tăng theo phương\nphap khấu trừ khi ban vườn trai cay thi phải xuất hoa đơn gia trị gia tăng\ngiao cho người mua._**\n\n## **Nh om hang hoa nao khong được giảm thuế gia trị gia tăng ap dụng mức thuế\nsuất 10%?**\n\nCăn cứ khoản 1 Điều 1 [Nghị định 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=g=dsbGRWOHWk)\nco quy định như sau:\n\n> **_Gi ảm thuế gia trị gia tăng_**\n\n> 1\\. Giảm thuế gia trị gia tăng đối với cac nhom hang hoa, dịch vụ đang ap\n> dụng mức thuế suất 10%, trừ nhom hang hoa, dịch vụ sau:\n\n> a) Viễn thong, hoạt động tai chinh, ngan hang, chứng khoan, bảo hiểm, kinh\n> doanh bất động sản, kim loại va sản phẩm từ kim loại đuc sẵn, sản phẩm khai\n> khoang (khong kể khai thac than), than cốc, dầu mỏ tinh chế, sản phẩm hoa\n> chất. Chi tiết tại Phụ lục I ban hanh kem theo Nghị định nay.\n\n> b) Sản phẩm hang hoa va dịch vụ chịu thuế tieu thụ đặc biệt. Chi tiết tại\n> Phụ lục II ban hanh kem theo Nghị định nay.\n\n> c) Cong nghệ thong tin theo phap luật về cong nghệ thong tin. Chi tiết tại\n> Phụ lục III ban hanh kem theo Nghị định nay.\n\n> d) Việc giảm thuế gia trị gia tăng cho từng loại hang hoa, dịch vụ quy định\n> tại khoản 1 Điều nay được ap dụng thống nhất tại cac khau nhập khẩu, sản\n> xuất, gia cong, kinh doanh thương mại. Đối với mặt hang than khai thac ban\n> ra (bao gồm cả trường hợp than khai thac sau đo qua sang tuyển, phan loại\n> theo quy trinh khep kin mới ban ra) thuộc đối tượng giảm thuế gia trị gia\n> tăng. Mặt hang than thuộc Phụ lục I ban hanh kem theo Nghị định nay, tại cac\n> khau khac ngoai khau khai thac ban ra khong được giảm thuế gia trị gia tăng.\n\n> Trường hợp hang hoa, dịch vụ neu tại cac Phụ lục I, II va III ban hanh kem\n> theo Nghị định nay thuộc đối tượng khong chịu thuế gia trị gia tăng hoặc đối\n> tượng chịu thuế gia trị gia tăng 5% theo quy định của Luật Thuế gia trị gia\n> tăng thi thực hiện theo quy định của Luật Thuế gia trị gia tăng va khong\n> được giảm thuế gia trị gia tăng.\n\nHiện nay Điều nay hết hiệu lực kể từ ngay 01/01/2023 theo quy định tại [Nghị\nđịnh 15/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=RBeE1UUXTl&mode=g=c5aGFWOHYk).\n\nTran trọng!\n\n", "extras": {"page": 49}}