{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3128E-hd-trinh-tu-xay-dung-chuong-trinh-cong-tac-tuan-cua-thong-doc-pho-thong-doc-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xay dựng chương trinh cong tac tuần của Thống đốc, Pho Thống đốc\nNgan hang nha nước được thực hiện như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Em la sinh vien khoa Tai chinh ngan hang, trường Đại học Ton Đức Thắng.\nTuần vừa rồi, trong tiết thảo luận về cơ cấu tổ chức va hoạt động của Ngan\nhang nha nước Việt Nam, co một số vấn đề em con chưa nắm ro. Nhờ Ban bien tập\ntrả lời giup em, cụ thể la trinh tự xay dựng chương trinh cong tac tuần của\nThống đốc, Pho Thống đốc Ngan hang nha nước diễn ra như thế nao? Em co thể\ntham khảo them thong tin nay tại văn bản nao? Mong Ban bien tập trả lời giup\nem. Xin cảm ơn cac anh chị rất nhiều! Minh Chau (chau***@gmail.com) **\n\nTrinh tự xay dựng chương trinh cong tac tuần của Thống đốc, Pho Thống đốc Ngan\nhang nha nước được quy định tại Khoản 4 Điều 10 Quy chế lam việc của Ngan hang\nnha nước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\nChương trinh cong tac tuần của Thống đốc, Pho Thống đốc:\n\n\\- Căn cứ chương trinh cong tac thang va sự chỉ đạo của Thống đốc, Văn phong\nphối hợp với cac đơn vị co lien quan xay dựng chương trinh cong tac tuần, xin\ný kiến của Lanh đạo Ngan hang Nha nước, gửi lại Lanh đạo Ngan hang Nha nước va\ncac đơn vị vao chiều thứ sau hang tuần thong qua mạng may tinh Ngan hang Nha\nnước;\n\n\\- Khi co sự thay đổi chương trinh cong tac tuần của Lanh đạo Ngan hang Nha\nnước, Văn phong kịp thời cập nhật thong tin tren mạng may tinh của Ngan hang\nNha nước va thong bao cho Lanh đạo Ngan hang Nha nước va cac đơn vị, ca nhan\nlien quan biết.\n\nTren đay la nội dung quy định về trinh tự xay dựng chương trinh cong tac tuần\ncủa Thống đốc, Pho Thống đốc Ngan hang nha nước. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 328}}