{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CCE2-hd-vay-nuoc-ngoai-duoc-hieu-nhu-the-nao.html", "md": "**Vay n ước ngoai được hiểu như thế nao? Thỏa thuận vay nước ngoai được quy\nđịnh như thế nao? Vay nước ngoai được quy định ra sao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi la Nhung, nhan vien kinh doanh tại Tp.HCM. Vừa\nqua toi co đọc một bai bao lien quan đến vấn đề vay nước ngoai. Vi toi chưa\nhiểu ro vấn đề nay nen cho toi hỏi phap luật quy định như thế nao về vay nước\nngoai? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn\nBan bien tập Thư Ký Luật. (nhung***@gmail.com) **\n\n## Vay nước ngoai được hiểu như thế nao?\n\nVay nước ngoai được định nghĩa tại Khoản 1 Điều 3 Nghị định 219/2013/NĐ-CP về\nquản lý vay, trả nợ nước ngoai của doanh nghiệp khong được Chinh phủ bảo lanh\nnhư sau:\n\nVay nước ngoai la việc Ben đi vay nhận khoản tin dụng từ Người khong cư tru\nthong qua việc ký kết va thực hiện cac thỏa thuận vay nước ngoai dưới hinh\nthức hợp đồng vay, hợp đồng mua ban hang trả chậm, hợp đồng ủy thac cho vay,\nhợp đồng cho thue tai chinh hoặc phat hanh cong cụ nợ của Ben đi vay.\n\n## Thỏa thuận vay nước ngoai được quy định như thế nao?\n\nNgoai ra, nội dung về thỏa thuận vay nước ngoai tại Điều nay con được hướng\ndẫn bởi Điều 6 Thong tư 12/2014/TT-NHNN, cụ thể la:\n\nThỏa thuận vay nước ngoai  \n  \n1\\. Thỏa thuận vay nước ngoai phải được ký kết bằng văn bản trước khi thực\nhiện giải ngan khoản vay va khong trai với quy định của phap luật Việt Nam trừ\ntrường hợp quy định tại khoản 2 Điều nay.  \n  \n2\\. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai vay ngắn hạn\nnước ngoai, thỏa thuận vay nước ngoai phải được ký kết bằng văn bản trước hoặc\nvao thời điểm thực hiện giải ngan khoản vay va khong trai với quy định của\nphap luật Việt Nam.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thuật ngữ vay nước\nngoai. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại Nghị\nđịnh 219/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 57}}