{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/30A64-hd-ho-so-the-chap-doi-voi-tai-san-the-chap-la-nha-o-hinh-thanh-trong-tuong-lai-cua-chu-dau-tu-xay-dung-trong-du-an-dau-tu-xay-dung-nha-o.html", "md": "**H ồ sơ thế chấp đối với tai sản thế chấp la nha ở hinh thanh trong tương lai\ncủa chủ đầu tư xay dựng trong dự an đầu tư xay dựng nha ở cần những tai liệu\ngiấy tờ nao? Xin chao Ban bien tập Thư Ký Luật, toi la một nhan vien văn phong\nđang lam việc tại Ha Nội, vi nhu cầu tim hiểu toi co một thắc mắc muốn nhờ Ban\nbien tập giải đap giup như sau: Hồ sơ thế chấp đối với tai sản thế chấp la nha\nở hinh thanh trong tương lai của chủ đầu tư xay dựng trong dự an đầu tư xay\ndựng nha ở cần những tai liệu giấy tờ nao? Toi co thể tim hiểu thong tin tại\nvăn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập Thư Ký Luật.\nXin cảm ơn! Nguyễn Cong Danh (congdanh*****@gmail.com) **\n\nHồ sơ thế chấp đối với tai sản thế chấp la nha ở hinh thanh trong tương lai\ncủa chủ đầu tư xay dựng trong dự an đầu tư xay dựng nha ở cần những tai liệu\ngiấy tờ quy định tại Khoản 2 Điều 9 Thong tư 26/2015/TT-NHNN hướng dẫn trinh\ntự, thủ tục thế chấp va giải chấp tai sản la dự an đầu tư xay dựng nha ở, nha\nở hinh thanh trong tương lai do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\na) Cac giấy tờ quy định tại khoản 1 Điều nay;\n\nb) Giấy tờ chứng minh đa hoan thanh xong phần mong theo quy định của phap luật\nvề xay dựng.\n\nVa tại Khoản 1 Điều 9 Thong tư 26/2015/TT-NHNN như sau:\n\na) Hồ sơ dự an, thiết kế kỹ thuật của dự an được phe duyệt;\n\nb) Giấy chứng nhận hoặc quyết định giao đất, cho thue đất của cơ quan nha nước\nco thẩm quyền (bản gốc);\n\nc) Hợp đồng thế chấp phu hợp với quy định của phap luật;\n\nd) Cac giấy tờ khac (nếu co).\n\nTren đay la nội dung cau trả lời về cau hỏi hồ sơ thế chấp đối với tai sản thế\nchấp la nha ở hinh thanh trong tương lai của chủ đầu tư xay dựng trong dự an\nđầu tư xay dựng nha ở. Để hiểu ro vầ chi tiết ro vầ chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 26/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 337}}