{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31EC2-hd-ho-so-de-nghi-cap-giay-phep-ngan-hang-hop-tac-xa.html", "md": "**H ồ sơ đề nghị cấp Giấy phep ngan hang hợp tac xa được quy định như thế nao?\nXin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Duyen Ha. Toi đang tim hiểu\ncac quy định lien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động,\nquyền hạn va trach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban\nbien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi, theo quy định phap luật\nhiện hanh thi hồ sơ đề nghị cấp Giấy phep ngan hang hợp tac xa được quy định\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn ! Nguyễn Duyen Ha\n(duyenha*****@gmail.com) **\n\nTheo quy định tại Điều 9 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi hồ sơ đề nghị cấp\nGiấy phep ngan hang hợp tac xa được quy định cụ thể như sau:\n\n1\\. Văn bản đề nghị cấp Giấy phep do Chủ tịch Hội đồng quản trị ngan hang hợp\ntac xa dự kiến thanh lập ký (Phụ lục số 03 Thong tư nay).\n\n2\\. Điều lệ ngan hang hợp tac xa.\n\n3\\. Đề an thanh lập ngan hang hợp tac xa, trong đo neu ro:\n\na) Sự cần thiết thanh lập ngan hang hợp tac xa;\n\nb) Ten ngan hang hợp tac xa, địa điểm đặt trụ sở chinh, thời hạn hoạt động,\nvốn điều lệ khi thanh lập, nội dung hoạt động phu hợp với quy định tại Luật\ncac tổ chức tin dụng va Thong tư nay.\n\nc) Cơ cấu vốn gop của cac thanh vien, trong đo neu ro cac thanh vien gop vốn\ntừ 05% vốn điều lệ trở len;\n\nd) Cơ cấu tổ chức, nhan sự dự kiến:\n\n\\- Sơ đồ tổ chức nhan sự;\n\n\\- Bộ may quản trị, kiểm soat, điều hanh, bao gồm:\n\n\\+ Hội đồng quản trị: Chủ tịch, thanh vien Hội đồng quản trị;\n\n\\+ Ban kiểm soat: Trưởng ban, thanh vien Ban kiểm soat, thanh vien Ban kiểm\nsoat, chuyen trach;\n\n\\+ Tổng giam đốc, cac Pho Tổng giam đốc, Kế toan trưởng, Giam đốc chi nhanh va\ncac chức danh tương đương theo quy định tại Điều lệ ngan hang hợp tac xa;\n\nđ) Năng lực quản lý rủi ro: Cac loại rủi ro dự kiến phat sinh trong qua trinh\nhoạt động (rủi ro tin dụng, rủi ro hoạt động, rủi ro thị trường, rủi ro thanh\nkhoản...) va biện phap phong ngừa, kiểm soat cac loại rủi ro nay;\n\ne) Cong nghệ thong tin:\n\n\\- Dự kiến đầu tư tai chinh cho cong nghệ thong tin;\n\n\\- Khả năng, ap dụng cong nghệ thong tin, trong đo neu ro: thời gian thực hiện\nđầu tư cong nghệ; loại hinh cong nghệ dự kiến ap dụng; can bộ dự kiến va khả\nnăng của can bộ trong việc ap dụng cong nghệ thong tin; bảo đảm hệ thống thong\ntin co thể tich hợp va kết nối với hệ thống quản lý của Ngan hang Nha nước để\ncung cấp thong tin theo yeu cầu quản lý của Ngan hang Nha nước;\n\ng) Chiến lược phat triển, mở rộng mạng lưới hoạt động, việc cung cấp va phat\ntriển cac dịch vụ ngan hang (phan tich ro cac dịch vụ dự kiến sẽ cung cấp,\nloại khach hang...);\n\nh) Hệ thống kiểm soat, kiểm toan nội bộ:\n\n\\- Nguyen tắc hoạt động của hệ thống kiểm soat, kiểm toan nội bộ;\n\n\\- Cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật cac tổ chức tin\ndụng.\n\ni) Phương an kinh doanh dự kiến trong 03 năm đầu, tối thiểu phải bao gồm: Dự\nkiến kết quả hoạt động kinh doanh, chỉ tieu an toan vốn tối thiểu, cac chỉ\ntieu về hiệu quả hoạt động va thuyết minh khả năng thực hiện phương an trong\ntừng năm.\n\n4\\. Hồ sơ của những người dự kiến tham gia quản lý, kiểm soat va điều hanh:\n\na) Danh sach nhan sự dự kiến tham gia quản lý, kiểm soat va điều hanh;\n\nb) Sơ yếu lý lịch (Phụ lục số 01 Thong tư nay), lý lịch tư phap theo quy định\ncủa phap luật;\n\nc) Bản sao Giấy chứng minh nhan dan hoặc hộ chiếu hoặc chứng thực ca nhan hợp\nphap khac;\n\nd) Bao cao cong khai lợi ich lien quan theo quy định tại Điều 118 Luật Doanh\nnghiệp;\n\nđ) Bản sao cac văn bằng chứng minh trinh độ chuyen mon, nghiệp vụ.\n\n5\\. Hồ sơ của thanh vien:\n\na) Danh sach cac thanh vien tham gia gop vốn vao ngan hang hợp tac xa, trong\nđo co cac nội dung chủ yếu sau:\n\n\\- Ten va địa điểm đặt trụ sở chinh; Giấy phep thanh lập hoặc Giấy chứng nhận\nđăng ký kinh doanh; số vốn gop, tỷ lệ vốn gop, thời hạn gop vốn;\n\n\\- Họ va ten; địa chỉ thường tru; quốc tịch; số, ngay cấp, nơi cấp Giấy chứng\nminh nhan dan hoặc hộ chiếu hoặc chứng thực ca nhan hợp phap khac đối với ca\nnhan la người đại diện vốn gop;\n\nb) Đơn đề nghị tham gia thanh vien ngan hang hợp tac xa;\n\nc) Giấy phep thanh lập hoặc Giấy chứng nhận đăng ký kinh doanh hoặc văn bản\ntương đương (đối với phap nhan khong phải la tổ chức tin dụng);\n\nd) Văn bản của cấp co thẩm quyền chấp thuận cho tổ chức (trừ cac quỹ tin dụng\nnhan dan) được gop vốn thanh lập ngan hang hợp tac xa (nếu co);\n\nđ) Điều lệ (đối với phap nhan khong phải la tổ chức tin dụng)\n\ne) Văn bản ủy quyền người đại diện phap nhan (bao gồm cả đại diện phần vốn\ngop) tham gia la thanh vien tại ngan hang hợp tac xa theo quy định của phap\nluật;\n\ng) Giấy chứng minh nhan dan hoặc hộ chiếu hoặc chứng thực ca nhan hợp phap của\nngười được ủy quyền đại diện hợp phap của phap nhan khong phải la tổ chức tin\ndụng gop vốn tại ngan hang hợp tac xa;\n\nh) Bản ke khai người co lien quan của thanh vien khong phải la quỹ tin dụng\nnhan dan (Phụ lục số 02 Thong tư nay);\n\ni) Bao cao tai chinh năm liền kế năm đề nghị thanh lập ngan hang hợp tac xa va\nBao cao tai chinh đến thời điểm gần nhất nhưng khong qua 90 ngay trở về trước\ntinh từ thời điểm co văn bản đề nghị tham gia gop vốn (đối với phap nhan khong\nphải tổ chức tin dụng);\n\nk) Bản ke khai neu ro về vốn gop, số cổ phần nắm giữ, tỷ lệ cổ phần của từng\nthanh vien tại tổ chức tin dụng khac.\n\n6\\. Văn bản xac nhận quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm đặt trụ\nsở chinh.\n\n7\\. Nghị quyết Đại hội thanh vien đầu tien về việc thanh lập ngan hang hợp tac\nxa.\n\n8\\. Nghị quyết của Đại hội thanh vien đầu tien về việc bầu chức danh Chủ tịch\nva thanh vien Hội đồng quản trị, Trưởng ban va cac thanh vien Ban kiểm soat.\n\n9\\. Quyết định của Hội đồng quản trị về việc bổ nhiệm chức danh Tổng giam đốc\nngan hang hợp tac xa.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep ngan hang hợp tac\nxa. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 324}}