{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BE04-hd-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-bao-lanh-bang-ngoai-te-doi-voi-khach-hang-to-chuc-la-nguoi-khon.html", "md": "**Xin h ỏi khach hang tổ chức la người khong cư tru co nhận được bảo lanh bằng\nngoại tệ từ chi nhanh ngan hang nước ngoai hay khong? - Cau hỏi của Thanh Cư\n(Binh Định). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Chi nh anh ngan hang nước ngoai được bảo lanh bằng ngoại tệ đối với khach hang tổ chức la người khong cư tru hay khong?**\n  * **Chi nh anh ngan hang nước ngoai được thoả thuận phi bảo lanh với khach hang tổ chức la người khong cư tru hay khong?**\n  * **H ồ sơ đề nghị bảo lanh của chi nhanh ngan hang nước ngoai đối với khach hang tổ chức la người khong cư tru bao gồm cac tai liệu nao?**\n\n## **Chi nh anh ngan hang nước ngoai được bảo lanh bằng ngoại tệ đối với khach\nhang tổ chức la người khong cư tru hay khong?**\n\nCăn cứ khoản 2 Điều 12 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhNbDWk)\nquy định như sau:\n\n> **B ảo lanh đối với khach hang la người khong cư tru**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai chỉ được bảo lanh cho\n> khach hang tổ chức la người khong cư tru va phải đap ứng một trong những yeu\n> cầu sau (khach hang la tổ chức tin dụng ở nước ngoai khong phải đap ứng yeu\n> cầu nay):\n\n> a) Khach hang la doanh nghiệp thanh lập va hoạt động tại nước ngoai co vốn\n> gop của doanh nghiệp Việt Nam dưới hinh thức đầu tư quy định tại điểm a, c\n> khoản 1 Điều 52 Luật Đầu tư hoặc dưới hinh thức đầu tư khac quy định tại\n> điểm đ khoản 1 Điều 52 Luật Đầu tư;\n\n> b) Khach hang ký quỹ đủ 100% gia trị bảo lanh hoặc co bảo đảm đủ 100% gia\n> trị bảo lanh bằng tai sản của khach hang gồm số dư tiền gửi tại chinh tổ\n> chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh va chứng chỉ tiền gửi\n> của chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh;\n\n> c) Ben nhận bảo lanh la người cư tru.\n\n> 2\\. Chi nhanh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ đối với\n> khach hang tổ chức la người khong cư tru, trừ trường hợp bảo lanh tren cơ sở\n> bảo lanh đối ứng của tổ chức tin dụng ở nước ngoai hoặc xac nhận bảo lanh\n> cho nghĩa vụ bảo lanh của tổ chức tin dụng ở nước ngoai ma ben nhận bảo lanh\n> la người cư tru.\n\n> 3\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khi thực hiện bảo lanh\n> bằng ngoại tệ cho khach hang la người khong cư tru phải:\n\n> a) Tuan thủ quy định phap luật về hướng dẫn một số nội dung về quản lý ngoại\n> hối đối với việc cho vay ra nước ngoai va thu hồi nợ bảo lanh cho người\n> khong cư tru;\n\n> b) Co quy trinh đanh gia, quản lý rủi ro tin dụng, trong đo co rủi ro trong\n> bảo lanh đối với người khong cư tru.\n\n> 4\\. Ngoai cac quy định tại Điều nay, cac nội dung khac về việc bảo lanh đối\n> với khach hang la người khong cư tru phải thực hiện theo quy định tương ứng\n> tại Thong tư nay.\n\n**Nh ư vậy,** chi nhanh ngan hang nước ngoai khong được bảo lanh bằng ngoại tệ\nđối với khach hang tổ chức la người khong cư tru, trừ trường hợp sau:\n\n\\+ Bảo lanh tren cơ sở bảo lanh đối ứng của tổ chức tin dụng ở nước ngoai.\n\n\\+ Xac nhận bảo lanh cho nghĩa vụ bảo lanh của tổ chức tin dụng ở nước ngoai\nma ben nhận bảo lanh la người cư tru.\n\n![Chi nhánh ngân hàng nước ngoài được bảo lãnh bằng ngoại tệ đối với khách\nhàng tổ chức là người không cư trú hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang3/chi-\nnhanh-nh-nuoc-ngoai.jpg)\n\n_Chi nh anh ngan hang nước ngoai được bảo lanh bằng ngoại tệ đối với khach\nhang tổ chức la người khong cư tru hay khong? (Hinh từ Internet)_\n\n## **Chi nh anh ngan hang nước ngoai được thoả thuận phi bảo lanh với khach\nhang tổ chức la người khong cư tru hay khong?**\n\nTheo khoản 1 Điều 19 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhPVjWk)\nquy định phi bảo lanh như sau:\n\n> **Ph i bảo lanh**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai thỏa thuận mức phi bảo\n> lanh đối với khach hang va cac ben lien quan (nếu co). Trong trường hợp bảo\n> lanh đối ứng hoặc xac nhận bảo lanh, mức phi bảo lanh do cac ben thỏa thuận.\n\n> 2\\. Trường hợp thực hiện đồng bảo lanh, cac ben tham gia đồng bảo lanh thỏa\n> thuận mức phi bảo lanh cho mỗi ben đồng bảo lanh.\n\n> 3\\. Trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai bảo lanh cho\n> một nghĩa vụ lien đới thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n> thỏa thuận với từng khach hang về mức phi phải trả tren cơ sở nghĩa vụ lien\n> đới tương ứng của mỗi khach hang, trừ trường hợp cac ben co thỏa thuận khac.\n\n> 4\\. Trường hợp đồng tiền bảo lanh la ngoại tệ, cac ben thỏa thuận thu phi\n> bảo lanh bằng ngoại tệ hoặc quy đổi ra đồng Việt Nam theo tỷ gia ban của ben\n> bảo lanh tại thời điểm thu phi hoặc tại thời điểm thong bao thu phi.\n\n> 5\\. Cac ben co thể thỏa thuận điều chỉnh mức phi bảo lanh.\n\n**Theo đo,** chi nhanh ngan hang nước ngoai co thể thoả thuận phi bảo lanh với\nkhach hang tổ chức la người khong cư tru. Trong trường hợp bảo lanh đối ứng\nhoặc xac nhận bảo lanh, mức phi bảo lanh do cac ben thỏa thuận.\n\n## **H ồ sơ đề nghị bảo lanh của chi nhanh ngan hang nước ngoai đối với khach\nhang tổ chức la người khong cư tru bao gồm cac tai liệu nao?**\n\nTại Điều 14 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHhORjWk)\nquy định về hồ sơ đề nghị bảo lanh của chi nhanh ngan hang nước ngoai đối với\nkhach hang tổ chức la người khong cư tru như sau:\n\n> **H ồ sơ đề nghị bảo lanh**\n\n> 1\\. Hồ sơ đề nghị bảo lanh bao gồm cac tai liệu chủ yếu sau:\n\n> a) Đề nghị bảo lanh;\n\n> b) Tai liệu về khach hang;\n\n> c) Tai liệu về nghĩa vụ được bảo lanh;\n\n> d) Tai liệu về biện phap bảo đảm (nếu co);\n\n> đ) Tai liệu về cac ben lien quan khac (nếu co).\n\n> 2\\. Căn cứ tinh hinh thực tế nghiệp vụ bảo lanh của tổ chức tin dụng, chi\n> nhanh ngan hang nước ngoai va đặc điểm cụ thể của từng nhom khach hang, từng\n> phương thức thực hiện hoạt động bảo lanh (bằng phương thức truyền thống hoặc\n> phương tiện điện tử), tổ chức tin dụng, chi nhanh ngan hang nước ngoai hướng\n> dẫn cụ thể về yeu cầu hồ sơ cần gửi tới tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai để thẩm định, xem xet cấp bảo lanh.\n\n**C ăn cứ quy định tren, **hồ sơ đề nghị bảo lanh của chi nhanh ngan hang nước\nngoai đối với khach hang tổ chức la người khong cư tru bao gồm:\n\n+) Đề nghị bảo lanh;\n\n+) Tai liệu về khach hang;\n\n+) Tai liệu về nghĩa vụ được bảo lanh;\n\n+) Tai liệu về biện phap bảo đảm (nếu co);\n\n+) Tai liệu về cac ben lien quan khac (nếu co).\n\n**_[Thong tư 11/2022/TT-NHNN](https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-\nhang/Thong-tu-11-2022-TT-NHNN-bao-lanh-ngan-hang-488950.aspx)_**** _c o hiệu\nlực từ ngay 01/04/2023._**\n\nTran trọng!\n\n", "extras": {"page": 46}}