{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34460-hd-don-gian-hoa-cac-thu-tuc-thu-hoi-giay-phep-hoat-dong-cua-quy-tin-dung-nhan-dan-co-so.html", "md": "** Đơn giản hoa cac thủ tục thu hồi giấy phep hoạt động của quỹ tin dụng nhan\ndan cơ sở được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Thanh\nKhải, hiện toi đang sinh sống tại Nam Định. Gần đay, toi co nghe noi về việc\nđơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc\nbiệt quan tam đến những giấy tờ lien quan đến việc thu hồi giấy phep hoạt động\ncủa quỹ tin dụng nhan dan cơ sở, Ban bien tập cho toi hỏi việc thu hồi giấy\nphep hoạt động của quỹ tin dụng nhan dan cơ sở được đơn giản hoa thủ tục hanh\nchinh như thế nao? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn\ntừ Ban bien tập. Xin chan thanh cảm ơn! (0938***) **\n\nNội dung phương an đơn giản hoa cac thủ tục thu hồi giấy phep hoạt động của\nquỹ tin dụng nhan dan cơ sở được quy định từ Tiểu mục 81 đến 83 Mục III Phần A\nPhương an đơn giản hoa thủ tục hanh chinh thuộc phạm vi, chức năng quản lý của\nNgan hang Nha nước Việt Nam ban hanh kem theo Nghị quyết 60/NQ-CP năm 2010 như\nsau:\n\n**C ac thủ tục:**\n\n**\\- Thu h ồi giấy phep trong trường hợp chia tach quỹ tin dụng nhan dan cơ sở\n(QTDNDCS) (B-NHA-003036-TT);**\n\n**\\- Thu h ồi giấy phep trong trường hợp hợp nhất quỹ tin dụng nhan dan cơ sở\n(B-NHA-003044-TT);**\n\n**\\- Thu h ồi giấy phep trong trường hợp quỹ tin dụng nhan dan cơ sở giải thể\ntự nguyện theo nghị quyết của đại hội thanh vien (B-NHA-003075-TT)**\n\nBai bỏ cac thủ tục hanh chinh nay.\n\n**Thu h ồi giấy phep trong trường hợp sap nhập QTDNDCS (B-NHA-003068-TT)**\n\nBai bỏ thủ tục hanh chinh nay.\n\n**Thu h ồi giấy phep trong trường hợp quỹ tin dụng nhan dan cơ sở bị pha sản\n(B-NHA-003059-TT)**\n\nBai bỏ thủ tục thu hanh chinh nay.\n\nTren đay la quy định về nội dung phương an đơn giản hoa cac thủ tục thu hồi\ngiấy phep hoạt động của quỹ tin dụng nhan dan cơ sở. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 60/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 296}}