{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25D9D-hd-to-chuc-tin-dung-thuc-hien-viec-trich-lap-du-phong-va-xu-ly-rui-ro-phuc-vu-phat-trien-nong-nghiep-nong-thon-nhu-the-nao.html", "md": "**T ổ chức tin dụng thực hiện việc trich lập dự phong va xử lý rủi ro phục vụ\nphat triển nong nghiệp, nong thon như thế nao? Xin chao Ban bien tập Thư Ký\nLuật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc mong được Ban\nbien tập tư vấn. Tổ chức tin dụng thực hiện việc trich lập dự phong va xử lý\nrủi ro phục vụ phat triển nong nghiệp, nong thon được quy định như thế nao?\nVăn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi\nxin chan thanh cam ơn Ban bien tập Thư Ký Luật! Huyền My\n(huyen.my****@gmail.com) **\n\nTổ chức tin dụng thực hiện việc trich lập dự phong va xử lý rủi ro phục vụ\nphat triển nong nghiệp, nong thon được quy định tại Điều 13 Nghị định\n55/2015/NĐ-CP về chinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon\nnhư sau:\n\n1\\. Tổ chức tin dụng thực hiện việc trich lập dự phong để xử lý rủi ro theo\nquy định:\n\na) Đối với khoản cho vay khong co tai sản bảo đảm quy định tại Khoản 2 Điều 9,\nĐiều 14 va Điều 15 của Nghị định nay, tổ chức tin dụng được ap dụng mức trich\nlập dự phong rủi ro tối thiểu bằng 50% mức trich lập dự phong rủi ro theo quy\nđịnh hiện hanh đối với cac khoản cho vay tương tự thuộc cac lĩnh vực khac;\n\nb) Đối với khoản cho vay co tai sản bảo đảm: Ngan hang Nha nước Việt Nam quy\nđịnh cụ thể tỷ lệ khấu trừ tối đa đối với tai sản bảo đảm phu hợp với cac\nkhoản cho vay nong nghiệp, nong thon trong từng thời kỳ.\n\n2\\. Tổ chức tin dụng thực hiện xử lý rủi ro cho vay đối với lĩnh vực nong\nnghiệp, nong thon theo quy định của phap luật.\n\n3\\. Trường hợp rủi ro phat sinh tren phạm vi rộng do cac nguyen nhan khach\nquan, bất khả khang, tổ chức tin dụng thực hiện khoanh nợ theo quy định tại\nKhoản 2 Điều 12 Nghị định nay.\n\nTren đay la quy định về Tổ chức tin dụng thực hiện việc trich lập dự phong va\nxử lý rủi ro phục vụ phat triển nong nghiệp, nong thon. Để hiểu ro hơn về điều\nnay bạn nen tham khảo them tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}