{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AD33-hd-trinh-tu-thay-doi-dia-diem-dat-tru-so-phong-giao-dich-cua-quy-tin-dung-nhan-dan.html", "md": "**Tr inh tự thay đổi địa điểm đặt trụ sở phong giao dịch của quỹ tin dụng nhan\ndan được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc Thanh hiện\nđang sống va lam việc tại Tiền Giang. Toi hiện đang tim hiểu về mạng lưới hoạt\nđộng của tổ chức tin dụng la hợp tac xa. Toi được biết sắp tới sẽ co quy định\nmới về vấn đề nay. Vậy Ban bien tập cho toi hỏi theo quy định mới thi trinh tự\nthay đổi địa điểm đặt trụ sở phong giao dịch của quỹ tin dụng nhan dan được\nquy định như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong\nBan bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien\ntập. **\n\nTrinh tự thay đổi địa điểm đặt trụ sở phong giao dịch của quỹ tin dụng nhan\ndan được quy định tại Khoản 2, Khoản 3, Khoản 4 Điều 36 Thong tư 09/2018/TT-\nNHNN quy định về mạng lưới hoạt động của tổ chức tin dụng la hợp tac xa do\nNgan hang Nha nước Việt Nam ban hanh, (co hiệu lực ngay 15/06/2018) theo đo:\n\n\\- Quỹ tin dụng nhan dan lập 01 bộ hồ sơ quy định tại điểm b Khoản 1 Điều nay\ngửi Ngan hang Nha nước chi nhanh;\n\n\\- Trong thời hạn 10 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh tại điểm b Khoản 1 Điều nay, Ngan hang Nha nước chi nhanh kiểm tra địa\nđiểm dự kiến đặt trụ sở phong giao dịch va co văn bản gửi quỹ tin dụng nhan\ndan chấp thuận hoặc khong chấp thuận việc thay đổi địa điểm đặt trụ sở phong\ngiao dịch; trường hợp khong chấp thuận, văn bản phải neu ro lý do.\n\n\\- Trong thời hạn 12 thang kể từ ngay Ngan hang Nha nước chi nhanh co văn bản\nchấp thuận, phong giao dịch của quỹ tin dụng nhan dan phải hoạt động theo địa\nđiểm đa được chấp thuận. Qua thời hạn nay, phong giao dịch của quỹ tin dụng\nnhan dan khong hoạt động tại địa điểm đa được chấp thuận, văn bản chấp thuận\ncủa Ngan hang Nha nước chi nhanh đương nhien hết hiệu lực.\n\n\\- Đối với trường hợp thay đổi địa chỉ đặt trụ sở phong giao dịch do thay đổi\nđịa giới hanh chinh (khong thay đổi địa điểm đặt trụ sở phong giao dịch) va\nđap ứng quy định tại Khoản 2 Điều 7 Thong tư nay, quỹ tin dụng nhan dan lập va\ngửi Ngan hang Nha nước chi nhanh 01 bộ hồ sơ đề nghị chấp thuận thay đổi gồm:\n\na) Văn bản của quỹ tin dụng nhan dan đề nghị thay đổi địa chỉ đặt trụ sở phong\ngiao dịch, trong đo neu ro lý do thay đổi địa chỉ;\n\nb) Văn bản chứng minh hoặc xac nhận của cơ quan quản lý hanh chinh nha nước co\nthẩm quyền về việc thay đổi địa chỉ neu tren.\n\nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được đầy đủ hồ sơ theo quy\nđịnh neu tren, Ngan hang Nha nước chi nhanh co văn bản gửi quỹ tin dụng nhan\ndan chấp thuận việc thay đổi địa chỉ trụ sở phong giao dịch.\n\nTren đay la tư vấn về trinh tự thay đổi địa điểm đặt trụ sở phong giao dịch\ncủa quỹ tin dụng nhan dan. Để biết them thong tin chi tiết bạn nen tham khảo\nThong tư 09/2018/TT-NHNN. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 206}}