{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CF90-hd-quy-dinh-ve-cam-co-ky-quy-giay-to-co-gia-de-thiet-lap-han-muc-thau-chi-va-cho-vay-qua-dem-han-muc-no-rong-trong-thanh-toan-dien-tu-lien-ngan-hang.html", "md": "**Quy định về cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức thấu chi va\ncho vay qua đem, hạn mức nợ rong trong thanh toan điện tử lien ngan hang? Xin\nchao Ban bien tập Thư Ký Luật. Em ten la Hữu Thong, sinh vien năm nhất đại học\nRMIT. Hiện em đang học mon luật ngan hang, co rất nhiều vấn đề kho hiểu ma em\nmuốn nhờ Ban bien tập Thư Ký Luật giup đỡ. Cụ thể xin Ban Bien Tập Thư Ký Luật\ngiải đap cho em quy định về cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức\nthấu chi va cho vay qua đem, hạn mức nợ rong trong thanh toan điện tử lien\nngan hang? Vấn đề nay quy định tại văn bản nao? Mong nhận được cau trả lời từ\nBan bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký Luật. 0908****  **\n\nQuy định về cầm cố, ký quỹ giấy tờ co gia để thiết lập hạn mức thấu chi va cho\nvay qua đem, hạn mức nợ rong trong thanh toan điện tử lien ngan hang quy định\ntại Điều 15 Thong tư 04/2016/TT-NHNN quy định việc lưu ký va sử dụng giấy tờ\nco gia tại Ngan hang Nha nước Việt Nam cụ thể như sau:\n\n1\\. Sau khi nhận được đề nghị của thanh vien về việc cầm cố, ký quỹ giấy tờ co\ngia để thiết lập hạn mức thấu chi, hạn mức nợ rong trong thanh toan điện tử\nlien ngan hang, Ngan hang Nha nước (Sở Giao dịch) thực hiện phong tỏa, chuyển\ngiấy tờ co gia từ Tai khoản giấy tờ co gia khach hang gửi lưu ký của thanh\nvien sang Tai khoản giấy tờ co gia cầm cố tại Ngan hang Nha nước.\n\n2\\. Ngan hang Nha nước giải tỏa giấy tờ co gia cầm cố của thanh vien trong\ntrường hợp giấy tờ co gia cầm cố của thanh vien đến hạn thanh toan hoặc thanh\nvien dung giấy tờ co gia khac để thay thế hoặc khi thanh vien khong con nhu\ncầu duy tri hạn mức thấu chi, hạn mức nợ rong trong thanh toan điện tử lien\nngan hang. Ngan hang Nha nước thực hiện giải tỏa một phần hoặc toan bộ giấy tờ\nco gia cầm cố theo đề nghị của thanh vien va chuyển giấy tờ co gia từ Tai\nkhoản giấy tờ co gia cầm cố sang Tai khoản giấy tờ co gia khach hang gửi lưu\nký của thanh vien.\n\n3\\. Để giải tỏa giấy tờ co gia cầm cố, thanh vien gửi Ngan hang Nha nước (Sở\nGiao dịch) đề nghị hoan trả giấy tờ co gia cầm cố. Ngan hang Nha nước (Sở Giao\ndịch) kiểm tra việc hoan thanh cac nghĩa vụ của thanh vien đối với Ngan hang\nNha nước tren hệ thống thanh toan điện tử lien ngan hang. Trường hợp thanh\nvien đa hoan thanh nghĩa vụ, Ngan hang Nha nước (Sở Giao dịch) tiến hanh cac\nthủ tục hoan trả giấy tờ co gia cho thanh vien.\n\n4\\. Trường hợp thanh vien chưa hoan thanh cac nghĩa vụ đối với Ngan hang Nha\nnước tren hệ thốngthanh toan điện tử lien ngan hang, Ngan hang Nha nước (Sở\nGiao dịch) tạm phong tỏa giấy tờ co gia hiện đang sử dụng cho cac nghĩa vụ\nnay. Việc xử lý đối với cac thanh vien chưa hoan thanh nghĩa vụ được thực hiện\ntheo quy định cụ thể của Ngan hang Nha nước trong nghiệp vụ cầm cố, ký quỹ\ngiấy tờ co gia để thiết lập hạn mức thấu chi va cho vay qua đem, hạn mức nợ\nrong trong thanh toan điện tử lien ngan hang.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về vấn đề quy định về cầm\ncố, ký quỹ giấy tờ co gia để thiết lập hạn mức thấu chi va cho vay qua đem,\nhạn mức nợ rong trong thanh toan điện tử lien ngan hang. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 04/2016/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 350}}