{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5898B-hd-doanh-nghiep-duoc-xem-xet-dieu-chinh-ky-han-tra-no-cho-quy-bao-lanh-tin-dung-khi-nao.html", "md": "**Doanh nghi ệp được xem xet điều chỉnh kỳ hạn trả nợ cho Quỹ bảo lanh tin\ndụng khi nao? Để được xem xet gia hạn nợ cho Quỹ bảo lanh tin dụng thi cần gi?\nDoanh nghiệp toi bị ảnh hưởng nặng nề do bao lũ gay ra ảnh hưởng trực tiếp đến\nhoạt động sản xuất kinh doanh nen khong thể trả nợ đung hạn theo hợp đồng nhận\nnợ, doanh nghiệp trước đo cũng đa ký hợp đồng bảo lanh tin dụng thi bay giờ co\nthể xin xem xet điều chỉnh thời gian trả nợ được khong?  **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Doanh nghiệp được xem xet điều chỉnh kỳ hạn trả nợ cho Quỹ bảo lanh tin dụng khi nao?\n  * Để được xem xet gia hạn nợ của Quỹ bảo lanh tin dụng thi cần gi?\n\n## Doanh nghiệp được xem xet điều chỉnh kỳ hạn trả nợ cho Quỹ bảo lanh tin\ndụng khi nao?\n\nCăn cứ Điều 10 Thong tư 57/2019/TT-BTC quy định về điều chỉnh kỳ hạn trả nợ\nnhư sau:\n\n1\\. Đối tượng xem xet: Khach hang gặp rủi ro do một trong cac trường hợp quy\nđịnh tại khoản 1, khoản 3 va khoản 4 Điều 7 Thong tư nay.\n\n**2. Điều kiện xem xet: Khach hang được xem xet điều chỉnh kỳ hạn trả nợ khi\nđap ứng cac điều kiện sau:**\n\na) Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\nb) Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến khong trả được nợ\n(gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký;\n\nc) Co phương an sản xuất kinh doanh va phương an trả nợ khả thi sau khi được\nđiều chỉnh kỳ hạn trả nợ.\n\n3\\. Một khoản nợ co thể được điều chỉnh kỳ hạn trả nợ nhiều lần nhưng khong\nđược thay đổi thời hạn nhận nợ bắt buộc theo Hợp đồng nhận nợ bắt buộc đa ký.\n\nBen cạnh đo khoản 1, khoản 3 va khoản 4 Điều 7 Thong tư 57/2019/TT-BTC quy\nđịnh về cac trường hợp được xem xet xử lý rủi ro như sau:\n\n1\\. Khach hang bị thiệt hại về tai chinh, tai sản do thien tai, mất mua, dịch\nbệnh, hỏa hoạn, rủi ro chinh trị, chiến tranh gay ra ảnh hưởng đến hoạt động\nsản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n3\\. Nha nước thay đổi chinh sach lam ảnh hưởng đến hoạt động sản xuất kinh\ndoanh của khach hang, dẫn đến khach hang khong trả được nợ (gốc, lai) đung hạn\ntheo Hợp đồng nhận nợ bắt buộc đa ký.\n\n4\\. Khach hang gặp rủi ro do nguyen nhan khach quan khac ảnh hưởng trực tiếp\nđến hoạt động sản xuất kinh doanh, dẫn đến khach hang khong trả được nợ (gốc,\nlai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký.\n\n**Nh ư vậy, doanh nghiệp bị ảnh hưởng nặng nề do bao lũ gay ra ảnh hưởng trực\ntiếp đến hoạt động sản xuất kinh doanh dẫn đến khong thể trả nợ đung hạn co\nthể được xem xet gia hạn kỳ hạn trả nợ nếu đap ứng được cac điều kiện tren.**\n\n## Để được xem xet gia hạn nợ của Quỹ bảo lanh tin dụng thi cần gi?\n\nCăn cứ Điều 11 Thong tư 57/2019/TT-BTC quy định về gia hạn nợ như sau:\n\n1\\. Đối tượng xem xet: Khach hang gặp rủi ro do một trong cac trường hợp quy\nđịnh tại khoản 1, khoản 3 va khoản 4 Điều 7 Thong tư nay.\n\n**2. Điều kiện xem xet: Khach hang được xem xet gia hạn nợ khi đap ứng cac\nđiều kiện sau:**\n\na) Thuộc đối tượng quy định tại khoản 1 Điều nay;\n\nb) Gặp kho khăn trong hoạt động sản xuất kinh doanh dẫn đến khong trả được nợ\n(gốc, lai) đung hạn theo Hợp đồng nhận nợ bắt buộc đa ký;\n\nc) Co phương an sản xuất kinh doanh va phương an trả nợ khả thi sau khi được\ngia hạn nợ;\n\nd) Khoản nợ của khach hang đa được điều chỉnh kỳ hạn trả nợ hoặc chưa được\nđiều chỉnh kỳ hạn trả nợ nhưng Quỹ bảo lanh tin dụng thẩm định, đanh gia nếu\nap dụng biện phap điều chỉnh kỳ hạn trả nợ thi khach hang cũng khong trả được\nnợ (gốc, lai) cho Quỹ bảo lanh tin dụng theo đung Hợp đồng nhận nợ bắt buộc đa\nký.\n\n3\\. Thời gian gia hạn nợ: Một khoản nợ co thể được gia hạn nợ nhiều lần nhưng\nphải đảm bảo thời hạn nhận nợ bắt buộc sau khi khoản nợ được gia hạn khong\nvượt qua thời hạn nhận nợ bắt buộc tối đa quy định tại điểm c khoản 1 Điều 34\nNghị định số 34/2018/NĐ-CP của Chinh phủ.\n\n4\\. Trường hợp gia hạn nợ, Quỹ bảo lanh tin dụng điều chỉnh thời hạn nhận nợ\nbắt buộc trong Hợp đồng nhận nợ bắt buộc.\n\n**Theo đo, doanh nghiệp để được xem xet gia hạn nợ thi cần phải đap ứng cac\nquy định theo Khoản 2 Điều tren.**\n\nTran trọng!\n\n", "extras": {"page": 64}}