{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58F1E-hd-doi-tuong-va-dieu-kien-vay-von-doi-voi-co-so-giao-duc-mam-non-tieu-hoc-ngoai-cong-lap-bi-anh-huong-boi-dai-dich-covid-19.html", "md": "** Đối tượng va điều kiện vay vốn đối với cơ sở giao dục mầm non, tiểu học\nngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19 được quy định như thế nao?\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đối tượng vay vốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n  * Điều kiện vay vốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n\n## Đối tượng vay vốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập\nbị ảnh hưởng bởi đại dịch COVID-19\n\nCăn cứ Khoản 1 Điều 3 Quyết định 11/2022/QĐ-TTg Đối tượng vay vốn đối với cơ\nsở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch\nCOVID-19 được quy định như sau:\n\nCơ sở giao dục mầm non, tiểu học ngoai cong lập gồm: nhom trẻ độc lập, lớp mẫu\ngiao độc lập, lớp mầm non độc lập thuộc loại hinh dan lập, tư thục (sau đay\ngọi chung la cơ sở giao dục mầm non độc lập dan lập, tư thục); nha trẻ, trường\nmẫu giao, trường mầm non thuộc loại hinh dan lập, tư thục (sau đay gọi chung\nla trường mầm non dan lập, tư thục); trường tiểu học tư thục theo quy định của\nphap luật.\n\n## Điều kiện vay vốn đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập\nbị ảnh hưởng bởi đại dịch COVID-19\n\nCăn cứ Khoản 2 Điều nay điều kiện vay vốn đối với cơ sở giao dục mầm non, tiểu\nhọc ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19 như sau:\n\na) Được thanh lập va hoạt động theo quy định của phap luật.\n\nb) Phải dừng hoạt động theo yeu cầu phong, chống dịch COVID-19 it nhất 01\nthang tinh đến thời điểm vay vốn.\n\nc) Co Phương an vay vốn để phục hồi, duy tri hoạt động theo Mẫu số 01 tại Phụ\nlục ban hanh kem theo Quyết định nay va được Ngan hang Chinh sach xa hội thẩm\nđịnh.\n\nd) Tại thời điểm đề nghị vay vốn, khach hang khong co nợ xấu tại cac tổ chức\ntin dụng va chi nhanh ngan hang nước ngoai phat sinh trước thời điểm ngay 23\nthang 01 năm 2020.\n\nTran trọng!\n\n", "extras": {"page": 63}}