{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2552A-hd-truong-hop-tu-nguyen-de-nghi-thu-hoi-giay-chung-nhan-dang-ky-hoat-dong-nhan-uy-thac-dau-tu-gian-tiep-ra-nuoc-ngoai-cua-ngan-hang-thuong-mai.html", "md": "**Tr ường hợp tự nguyện đề nghị thu hồi giấy chứng nhận đăng ký hoạt động nhận\nủy thac đầu tư gian tiếp ra nước ngoai của ngan hang thương mại thi Hồ sơ,\ntrinh tự, thủ tục được quy định như thế nao? Va văn bản phap luật nao quy định\nvề điều nay? Toi hiện đang lam trong nganh ngan hang nen rất quan tam tới nội\ndung nay. Mong Ban bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Ngọc\nLan, Tp.HCM, **\n\nTrường hợp tự nguyện đề nghị thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy\nthac đầu tư gian tiếp ra nước ngoai của ngan hang thương mại được quy định tại\nKhoản 1 Điều 16 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định\n135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh.\n\nTheo đo, trường hợp tự nguyện đề nghị thu hồi giấy chứng nhận đăng ký hoạt\nđộng nhận ủy thac đầu tư gian tiếp ra nước ngoai thi Hồ sơ, trinh tự, thủ tục\nnhư sau:\n\na) Ngan hang thương mại nộp trực tiếp hoặc gửi qua đường bưu điện 01 (một) bộ\nhồ sơ bằng Tiếng Việt đề nghị thu hồi giấy chứng nhận đăng ký hoạt động nhận\nủy thac đầu tư gian tiếp ra nước ngoai đến Ngan hang Nha nước, hồ sơ bao gồm:\n\ni) Đơn đề nghị thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư\ngian tiếp ra nước ngoai (theo mẫu tại Phụ lục số 06 ban hanh kem theo Thong tư\nnay);\n\nii) Văn bản chấp thuận của cấp co thẩm quyền theo Điều lệ của ngan hang thương\nmại về việc chấm dứt hoạt động nhận ủy thac đầu tư gian tiếp ra nước ngoai kem\nbao cao kết quả xử lý cac Khoản đầu tư gian tiếp ra nước ngoai đang thực hiện.\n\nb) Trường hợp hồ sơ chưa đầy đủ, hợp lệ, trong thời hạn 05 (năm) ngay lam việc\nkể từ ngay nhận được hồ sơ, Ngan hang Nha nước co văn bản yeu cầu ngan hang\nthương mại chỉnh sửa, bổ sung hồ sơ;\n\nc) Trong thời hạn 07 (bảy) ngay lam việc kể từ ngay nhận được hồ sơ đầy đủ,\nhợp lệ theo quy định tại Điểm a Khoản nay, Ngan hang Nha nước ra quyết định\nthu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp ra\nnước ngoai của ngan hang thương mại.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về trường hợp tự nguyện đề\nnghị thu hồi giấy chứng nhận đăng ký hoạt động nhận ủy thac đầu tư gian tiếp\nra nước ngoai của ngan hang thương mại, được quy định tại Thong tư 10/2016/TT-\nNHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 417}}