{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3EA95-hd-gioi-han-gop-von-mua-co-phan-tai-cac-to-chuc-tin-dung-la-bao-nhieu.html", "md": "**Xin ch ao, toi ten Kim Hiền sinh sống va lam việc tại Binh Thuận. Hiện toi\nđa co cho minh một kế hoạch khởi nghiệp ben cạnh nguồn vốn ma toi tich gop\nđược thi toi co ý định vay tiền từ một tổ chức tin dụng, do đo ma cũng co tim\nhiểu chut it về tổ chức nay, tuy nhien, do khong co kiến thức nền về lĩnh vực\nnay nen việc tim hiểu của toi gặp nhiều kho khăn, nhờ đến cac bạn hỗ trợ giup:\nGiới hạn gop vốn, mua cổ phần tại cac tổ chức tin dụng la bao nhieu? Co văn\nbản nao quy định vấn đề nay khong? Mong sớm nhận được phản hồi. (0123***) **\n\nCăn cứ theo quy định tại Điều 129 Luật cac tổ chức tin dụng 2010, Điều nay\nđược bổ sung bởi Khoản 22 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017, Giới\nhạn gop vốn, mua cổ phần được quy định như sau:\n\n1\\. Mức gop vốn, mua cổ phần của một ngan hang thương mại va cac cong ty con,\ncong ty lien kết của ngan hang thương mại đo vao một doanh nghiệp hoạt động\ntren lĩnh vực quy định tại khoản 4 Điều 103 của Luật nay khong được vượt qua\n11% vốn điều lệ của doanh nghiệp nhận vốn gop.\n\n2\\. Tổng mức gop vốn, mua cổ phần của một ngan hang thương mại vao cac doanh\nnghiệp, kể cả cac cong ty con, cong ty lien kết của ngan hang thương mại đo\nkhong được vượt qua 40% vốn điều lệ va quỹ dự trữ của ngan hang thương mại.\n\n3\\. Mức gop vốn, mua cổ phần của một cong ty tai chinh va cac cong ty con,\ncong ty lien kết của cong ty tai chinh vao một doanh nghiệp theo quy định tại\nkhoản 2 Điều 110 của Luật nay khong được vượt qua 11% vốn điều lệ của doanh\nnghiệp nhận vốn gop.\n\n4\\. Tổng mức gop vốn, mua cổ phần của một cong ty tai chinh theo quy định tại\nkhoản 1 Điều 110 của Luật nay vao cac doanh nghiệp, kể cả cac cong ty con,\ncong ty lien kết của cong ty tai chinh đo khong được vượt qua 60% vốn điều lệ\nva quỹ dự trữ của cong ty tai chinh.\n\n5\\. Tổ chức tin dụng khong được gop vốn, mua cổ phần của cac doanh nghiệp, tổ\nchức tin dụng khac la cổ đong, thanh vien gop vốn của chinh tổ chức tin dụng\nđo.\n\n6\\. Mức gop vốn, mua cổ phần quy định tại khoản 1 va khoản 3 Điều nay khong\nbao gồm mức gop vốn, mua cổ phần của cong ty quản lý quỹ la cong ty con, cong\nty lien kết của ngan hang thương mại, cong ty tai chinh vao một doanh nghiệp\ntừ cac quỹ do cong ty đo quản lý.\n\nTren đay la nội dung tư vấn về Giới hạn gop vốn, mua cổ phần. Để hiểu ro hơn\nvui long tim hiểu them tại Luật cac tổ chức tin dụng 2010. Mong la những thong\ntin chia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 182}}