{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/14EF6-hd-don-vi-su-nghiep-cong-co-duoc-vay-von.html", "md": "** Đơn vị sự nghiệp cong co được vay vốn? **\n\nVề việc huy động vốn va vay vốn tin dụng\n\nTại Điều 11 Nghị định số 43/2006/NĐ-CP ngay 25/4/2006 của Chinh phủ quy định\nquyền tự chủ, tự chịu trach nhiệm về thực hiện nhiệm vụ, tổ chức bộ may, bien\nchế va tai chinh đối với cac đơn vị sự nghiệp cong lập quy định:\n\n\"Điều 11. Huy động vốn va vay vốn tin dụng\n\nĐơn vị sự nghiệp co hoạt động dịch vụ được vay vốn của cac tổ chức tin dụng,\nđược huy động vốn của can bộ, vien chức trong đơn vị để đầu tư mở rộng va nang\ncao chất lượng hoạt động sự nghiệp, tổ chức hoạt động dịch vụ phu hợp với chức\nnăng, nhiệm vụ va tự chịu trach nhiệm trả nợ vay theo quy định của phap luật\".\n\nTại điểm d, khoản 2 Điều 12 Nghị định số 16/2015/NĐ-CP ngay 14/2/2015 của\nChinh phủ quy định cơ chế tự chủ của đơn vị sự nghiệp cong lập quy định:\n\n\"Điều 12. Tự chủ tai chinh đối với đơn vị sự nghiệp cong tự bảo đảm chi thường\nxuyen va chi đầu tư\n\n2\\. Sử dụng nguồn tai chinh ...\n\nd) Đơn vị sự nghiệp cong phải thực hiện đung cac quy định của Nha nước về mức\nchi, tieu chuẩn, định mức sử dụng xe o to; tieu chuẩn, định mức về nha lam\nviệc; tieu chuẩn, định mức trang bị điện thoại cong vụ tại nha rieng va điện\nthoại di động; chế độ cong tac phi nước ngoai; chế độ tiếp khach nước ngoai va\nhội thảo quốc tế ở Việt Nam\".\n\nCơ chế tự chủ trong giao dịch tai chinh\n\nTại khoản 2, Điều 16 Nghị định số 16/2015/NĐ-CP ngay 14/2/2015 của Chinh phủ\nquy định cơ chế tự chủ của đơn vị sự nghiệp cong lập quy định:\n\n\"Điều 16. Tự chủ trong giao dịch tai chinh\n\n2\\. Vay vốn, huy động vốn\n\nĐơn vị sự nghiệp cong co hoạt động dịch vụ được vay vốn của cac tổ chức tin\ndụng, huy động vốn của can bộ, vien chức trong đơn vị để đầu tư mở rộng va\nnang cao chất lượng hoạt động sự nghiệp, tổ chức hoạt động dịch vụ phu hợp với\nchức năng, nhiệm vụ. Rieng cac đơn vị sự nghiệp cong tự bảo đảm chi thường\nxuyen va chi đầu tư được vay vốn, huy động vốn để đầu tư, xay dựng cơ sở vật\nchất theo quy định tại điểm a, khoản 2 Điều 12 Nghị định nay. Khi thực hiện\nvay vốn, huy động vốn, đơn vị sự nghiệp cong phải co phương an tai chinh khả\nthi, tự chịu trach nhiệm trả nợ vay, lai vay theo quy định; chịu trach nhiệm\ntrước phap luật về hiệu quả của việc vay vốn, huy động vốn\".\n\nTại khoản 2, Điều 41 Nghị định số 52/2009/NĐ-CP ngay 3/6/2009 của Chinh phủ\nquy định chi tiết va hướng dẫn thi hanh một số điều của Luật Quản lý, sử dụng\ntai sản Nha nước quy định:\n\n\"Điều 41. Đầu tư xay dụng, mua sắm tai sản của đơn vị sự nghiệp cong lập tự\nchủ tai chinh\n\n2\\. Việc mua sắm trụ sở lam việc, xe o to từ nguồn Quỹ phat triển hoạt động sự\nnghiệp va từ nguồn vốn huy động theo chế độ quy định được thực hiện theo quy\nđịnh tại Điều 14 Luật Quản lý, sử dụng tai sản nha nước va Điều 5, Điều 6 Nghị\nđịnh nay. Rieng việc mua sắm tai sản khong phải la trụ sở lam việc, xe o to từ\nnguồn Quỹ phat triển hoạt động sự nghiệp va từ nguồn vốn huy động theo chế độ\nquy định để phục vụ cho cac hoạt động sự nghiệp sản xuất kinh doanh, dịch vụ\ncủa đơn vị do thủ trưởng đơn vị quyết định phu hợp với tieu chuẩn, định mức,\nchế độ do cơ quan Nha nước co thẩm quyền quy định\".\n\nCăn cứ cac quy định neu tren thi Trung tam sat hạch lai xe thuộc Sở Giao thong\nvận tải tỉnh Quảng Ngai được sử dụng nguồn vốn huy động (trong đo co nguồn vốn\nvay ngan hang) để mua xe o to chuyen dung phục vụ cong tac sat hạch lai xe của\nTrung tam. Định mức xe o to chuyen dung phục vụ cong tac sat hạch lai xe do\nChủ tịch UBND tỉnh Quảng Ngai quyết định sau khi co ý kiến thống nhất của HĐND\ntỉnh Quảng Ngai.\n\nTrung tam sat hạch lai xe chịu trach nhiệm quản lý, sử dụng tai sản hinh thanh\ntừ nguồn huy động theo phap luật ap dụng cho đơn vị sự nghiệp cong lập, tự\nchịu trach nhiệm trả nợ vay, lai vay theo quy định, theo hợp đồng dan sự va cơ\nchế tai chinh của đơn vị sự nghiệp cong lập; đồng thời chịu trach nhiệm trước\nphap luật về hiệu quả của việc vay vốn, huy động vốn.\n\n", "extras": {"page": 439}}