{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D6F4-hd-thu-7-chu-nhat-ngan-hang-viet-nam-co-lam-viec-hay-khong.html", "md": "**Cho t oi hỏi, Thứ 7, chủ nhật ngan hang Việt Nam co lam việc hay khong? Cau\nhỏi của anh Tiến - Hưng Yen **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ứ 7, chủ nhật ngan hang Việt Nam co lam việc hay khong?**\n  * **C ac tổ chức tin dụng, ngan hang Việt Nam được tổ chức theo hinh thức nao?**\n  * **Ng an hang thương mại co những hoạt động gi?**\n\n## **Th ứ 7, chủ nhật ngan hang Việt Nam co lam việc hay khong?**\n\nHiện nay, hầu hết cac [ngan hang Việt Nam](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Ng%C3%A2n%20h%C3%A0ng%20Vi%E1%BB%87t%20Nam&loc=explorer)\nđều khong lam việc vao ngay chủ nhật. Tuy nhien, tac giả co tim hiểu được một\nsố ngan hang lớn co thực hiện giao dịch vao ngay thứ 7\\. Cụ thể như sau:\n\n**STT**| **T en NH**| **Th ời gian lam việc**  \n---|---|---  \n1| Ngan hang Techcombank| Thứ 2 - hết sang Thứ 7  \n2| Ngan hang ViettinBank| Thứ 2 - hết sang Thứ 7  \n3| Ngan hang Sacombank| Thứ 2 đến hết sang hoặc hết ngay thứ 7  \n4| Ngan hang Agribank| Thứ 2 đến thứ 6 (Một số chi nhanh tại TP. HCM co hoạt\nđộng sang T7)  \n5| Ngan hang MB bank| Thứ 2 đến thứ 6  \n6| Ngan hang Vietcombank| Thứ 2 - hết sang Thứ 7  \n7| Ngan hang Đong Á| Thứ 2 - hết sang Thứ 7  \n8| Ngan hang BIDV| Thứ 2 - hết sang Thứ 7  \n9| Maritime Bank| Thứ 2 - hết sang Thứ 7  \n10| OCB| Thứ 2 - hết sang Thứ 7  \n11| ACB| Thứ 2 - hết sang Thứ 7  \n12| VIB| Thứ 2 - hết sang Thứ 7  \n13| Eximbank| Thứ 2 - hết sang Thứ 7  \n14| VPBank| Thứ 2 - hết sang Thứ 7  \n15| TPBank| Thứ 2 - hết ngay Thứ 7  \n  \n** _L ưu ý: _**Đay la thong tin tham khảo được tim hiểu theo hướng chủ quan,\nco thể co thong tin khong hoan toan chinh xac.\n\n## **C ac tổ chức tin dụng, ngan hang Việt Nam được tổ chức theo hinh thức\nnao?**\n\nCăn cứ quy định Điều 6 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk)\nquy định về hinh thức tổ chức của [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer) như sau:\n\n> **H inh thức tổ chức của tổ chức tin dụng**\n\n> 1\\. Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức\n> cong ty cổ phần, trừ trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức\n> cong ty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều\n> lệ.\n\n> 3\\. Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới\n> hinh thức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n> 4\\. Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\n> thanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n> 5\\. Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\n> hinh thức hợp tac xa.\n\n> 6\\. Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\n> trach nhiệm hữu hạn.\n\nNhư vậy, hinh thức tổ chức của tổ chức tin dụng, ngan hang Việt Nam được quy\nđịnh như sau:\n\n\\- Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong\nty cổ phần, trừ trường hợp do Nha nước sở hữu 100% vốn điều lệ.\n\n\\- Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n\\- Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n\\- Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\n![Thứ 7, chủ nhật ngân hàng Việt Nam có làm việc hay\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay048/time-\nngan-hang-mot.jpg)\n\n_Th ứ 7, chủ nhật ngan hang Việt Nam co lam việc hay khong? (Hinh từ\nInternet)_\n\n## **Ng an hang thương mại co những hoạt động gi?**\n\nCăn cứ quy định Điều 98 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODVPQTWk)\nquy định về hoạt động ngan hang của ngan hang thương mại như sau:\n\nDưới đay la cac hoạt động ngan hang của ngan hang thương mại:\n\n\\- Nhận tiền gửi khong kỳ hạn, tiền gửi co kỳ hạn, tiền gửi tiết kiệm va cac\nloại tiền gửi khac.\n\n\\- Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn trong nước va nước ngoai.\n\n\\- Cấp tin dụng dưới cac hinh thức sau đay:\n\n\\+ Cho vay;\n\n\\+ Chiết khấu, tai chiết khấu cong cụ chuyển nhượng va giấy tờ co gia khac;\n\n\\+ Bảo lanh ngan hang;\n\n\\+ Phat hanh thẻ tin dụng;\n\n\\+ Bao thanh toan trong nước; bao thanh toan quốc tế đối với cac ngan hang\nđược phep thực hiện thanh toan quốc tế;\n\n\\+ Cac hinh thức cấp tin dụng khac sau khi được Ngan hang Nha nước chấp thuận.\n\n\\- Mở tai khoản thanh toan cho khach hang.\n\n\\- Cung ứng cac phương tiện thanh toan.\n\n\\- Cung ứng cac dịch vụ thanh toan sau đay:\n\n\\+ Thực hiện dịch vụ thanh toan trong nước bao gồm sec, lệnh chi, ủy nhiệm\nchi, nhờ thu, ủy nhiệm thu, thư tin dụng, thẻ ngan hang, dịch vụ thu hộ va chi\nhộ;\n\n\\+ Thực hiện dịch vụ thanh toan quốc tế va cac dịch vụ thanh toan khac sau khi\nđược Ngan hang Nha nước chấp thuận.\n\nTran trọng!\n\n", "extras": {"page": 38}}