{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/388C5-hd-to-chuc-cua-kiem-toan-noi-bo-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ổ chức của kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Ban bien tập. Toi ten Phương Uyen,\nhiện nay toi đang sống va lam việc tại Binh Phước. Toi lam việc trong lĩnh vực\nngan hang va toi co một số thắc mắc cần được giải đap giup. Ban bien tập cho\ntoi hỏi: Tổ chức của kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 12 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Kiểm toan nội bộ của tổ chức tin dụng (trừ trường hợp quy định tại khoản 2\nĐiều nay) được tổ chức thanh hệ thống thống nhất theo nganh dọc hoặc tổ chức\nbộ phận kiểm toan nội bộ tại hội sở chinh tuy theo quy mo, mức độ, phạm vi va\nđặc thu hoạt động của tổ chức tin dụng. Kiểm toan nội bộ trực thuộc Ban kiểm\nsoat va chịu sự chỉ đạo trực tiếp của Ban Kiểm soat.\n\n2\\. Đối với quỹ tin dụng nhan dan chỉ co 01 kiểm soat vien chuyen trach ma\nkhong co Ban kiểm soat, việc kiểm toan nội bộ của quỹ tin dụng nhan dan do\nkiểm soat vien chuyen trach thực hiện.\n\n3\\. Căn cứ quy mo, mức độ, phạm vi va đặc điểm hoạt động của tổ chức tin dụng\nva tren cơ sở đề nghị của Ban kiểm soat, Hội đồng quản trị, Hội đồng thanh\nvien quyết định về tổ chức bộ may của kiểm toan nội bộ, chế độ lương, thưởng,\nphụ cấp trach nhiệm của kiểm toan vien nội bộ, Trưởng kiểm toan nội bộ va Pho\ntrưởng kiểm toan nội bộ.\n\n4\\. Kiểm toan nội bộ của chi nhanh ngan hang nước ngoai co thể do kiểm toan\nnội bộ của hội sở chinh hoặc hội sở khu vực đảm nhiệm, phu hợp với quy định\ntại khoản 1 Điều 89 Luật Cac tổ chức tin dụng.\n\nTren đay la nội dung tư vấn về Tổ chức của kiểm toan nội bộ của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long\ntham khảo them tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}