{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/383D4-hd-ho-so-de-nghi-cap-giay-phep-thanh-lap-va-hoat-dong-ngan-hang-lien-doanh-ngan-hang-100-von-nuoc-ngoai.html", "md": "**H ồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien doanh,\nngan hang 100% vốn nước ngoai được quy định như thế nao? Xin chao Ban bien\ntập, toi la Anh Dũng, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nvề việc cấp Giấy phep va tổ chức, hoạt động của ngan hang thương mại, chi\nnhanh ngan hang nước ngoai va văn phong đại diện của tổ chức tin dụng nước\nngoai, tổ chức nước ngoai khac co hoạt động ngan hang tại Việt Nam. Toi đang\nco thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị cấp\nGiấy phep thanh lập va hoạt động ngan hang lien doanh, ngan hang 100% vốn nước\nngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản\nphap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin chan thanh cảm\nơn! Anh Dũng (anhdung*****@gmail.com) **\n\nTheo quy định tại Điều 16 Thong tư 40/2011/TT-NHNN quy định về cấp Giấy phep\nva tổ chức, hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai, văn phong đại diện của tổ chức tin dụng nước ngoai, tổ chức nước ngoai\nkhac co hoạt động ngan hang tại Việt Nam do Ngan hang Nha nước Việt Nam ban\nhanh thi hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động ngan hang lien\ndoanh, ngan hang 100% vốn nước ngoai được quy định cụ thể như sau:\n\n1\\. Thanh phần hồ sơ theo quy định tại Điều 14 Thong tư nay.\n\n2\\. Hồ sơ của chủ sở hữu, thanh vien sang lập la tổ chức tin dụng nước ngoai:\n\na) Bao cao tai chinh đa được kiểm toan 05 năm liền kề năm nộp hồ sơ đề nghị\ncấp Giấy phep khong co ý kiến ngoại trừ của đơn vị kiểm toan;\n\nb) Bản sao giấy phep thanh lập va hoạt động hoặc văn bản tương đương;\n\nc) Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cung cấp thong tin về\ntổ chức tin dụng nước ngoai như sau:\n\n(i) Nội dung hoạt động được phep tại nước nguyen xứ tại thời điểm nộp hồ sơ đề\nnghị cấp Giấy phep;\n\n(ii) Tinh hinh tuan thủ phap luật về hoạt động ngan hang va cac quy định phap\nluật khac trong vong 05 năm lien tiếp liền kề năm nộp hồ sơ đề nghị cấp Giấy\nphep va đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(iii) Tỷ lệ an toan vốn va cac tỷ lệ đảm bảo an toan khac theo quy định của\nnước nguyen xứ vao năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời\nđiểm nộp hồ sơ đề nghị cấp Giấy phep;\n\n(iv) Tinh hinh tuan thủ cac quy định về quản trị rủi ro va trich lập dự phong\nvao năm liền kề năm nộp hồ sơ đề nghị cấp Giấy phep va đến thời điểm nộp hồ sơ\nđề nghị cấp Giấy phep.\n\nd) Văn bản hoặc tai liệu của tổ chức xếp loại tin nhiệm quốc tế xếp hạng tin\nnhiệm đối với tổ chức tin dụng nước ngoai trong thời hạn 06 thang trước thời\nđiểm nộp hồ sơ;\n\nđ) Điều lệ tổ chức va hoạt động của tổ chức tin dụng nước ngoai;\n\ne) Bao cao qua trinh thanh lập, hoạt động va định hướng phat triển của tổ chức\ntin dụng nước ngoai cho đến thời điểm nộp hồ sơ đề nghị cấp Giấy phep;\n\ng) Quyết định bổ nhiệm người đại diện vốn gop tại ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai của tổ chức tin dụng nước ngoai theo quy định của\nphap luật kem theo hộ chiếu của người đại diện vốn gop.\n\n3\\. Hồ sơ của thanh vien sang lập ngan hang lien doanh la ngan hang thương mại\nViệt Nam gồm cac giấy tờ, tai liệu quy định tại điểm b khoản 3 Điều 15 Thong\ntư nay, trừ đơn mua cổ phần.\n\n4\\. Hợp đồng lien doanh co cac nội dung chủ yếu theo quy định của phap luật;\nhợp đồng thỏa thuận gop vốn giữa cac thanh vien sang lập đối với ngan hang\n100% vốn nước ngoai;\n\n5\\. Văn bản của cơ quan co thẩm quyền của nước nguyen xứ cam kết bảo đảm khả\nnăng giam sat toan bộ hoạt động của ngan hang nước ngoai (bao gồm cả hoạt động\ncủa ngan hang lien doanh, ngan hang 100% vốn nước ngoai tại Việt Nam) tren cơ\nsở hợp nhất theo thong lệ quốc tế.\n\n6\\. Văn bản cam kết của chủ sở hữu, cac thanh vien sang lập về việc:\n\na) Sẵn sang hỗ trợ về tai chinh, cong nghệ, quản trị, điều hanh, hoạt động cho\nngan hang lien doanh, ngan hang 100% vốn nước ngoai;\n\nb) Đảm bảo duy tri gia trị thực co của vốn điều lệ của ngan hang lien doanh,\nngan hang 100% vốn nước ngoai khong thấp hơn mức vốn phap định va đap ứng đầy\nđủ cac quy định về an toan hoạt động theo quy định của ngan hang Nha nước.\n\n7\\. Sau khi nhận được văn bản chấp thuận nguyen tắc, Ban tru bị phải nộp bổ\nsung cac văn bản sau:\n\na) Điều lệ tổ chức va hoạt động ngan hang đa được Hội đồng thanh vien thong\nqua;\n\nb) Văn bản của một ngan hang thương mại nơi Ban tru bị mở tai khoản gop vốn\nxac nhận số tiền gop vốn của cac thanh vien sang lập;\n\nc) Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap trụ sở chinh\ncủa ngan hang thương mại;\n\nd) Cac Quy định nội bộ về tổ chức va hoạt động của ngan hang lien doanh, ngan\nhang 100% vốn nước ngoai quy định tại điểm i khoản 3 Điều 14 Thong tư nay đa\nđược Hội đồng thanh vien thong qua;\n\nđ) Bao cao của thanh vien sang lập la ngan hang thương mại trong nước về việc\nđap ứng cac điều kiện quy định tại điểm g khoản 2 Điều 9 Thong tư nay từ thời\nđiểm nộp hồ sơ đề nghị cấp Giấy phep đến thời điểm nộp bổ sung văn bản;\n\ne) Văn bản của cơ quan co thẩm quyền nước nguyen xứ đanh gia chủ sở hữu, thanh\nvien sang lập la tổ chức tin dụng nước ngoai đap ứng cac điều kiện quy định\ntại điểm a, điểm c, điểm đ khoản 2 Điều 10 Thong tư nay từ thời điểm nộp hồ sơ\nđề nghị cấp Giấy phep đến thời điểm nộp bổ sung văn bản;\n\ng) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c, d, đ, e khoản nay,\nBan tru bị thanh lập ngan hang 100% vốn nước ngoai la cong ty trach nhiệm hữu\nhạn một thanh vien phải nộp bổ sung cac văn bản sau:\n\n(i) Quyết định của chủ sở hữu về việc bổ nhiệm Chủ tịch hội đồng thanh vien,\nthanh vien hội đồng thanh vien, thanh vien ban kiểm soat, Tổng giam đốc (Giam\nđốc), Pho Tổng giam đốc (Pho Giam đốc) Kế toan trưởng;\n\n(ii) Bien bản họp Ban kiểm soat về việc bầu chức danh Trưởng Ban kiểm soat va\nthanh vien Ban kiểm soat chuyen trach.\n\nh) Ngoai cac thanh phần hồ sơ quy định tại điểm a, b, c, d, đ, e khoản 7 Điều\nnay, Ban tru bị thanh lập ngan hang lien doanh, ngan hang 100% vốn nước ngoai\nla cong ty trach nhiệm hữu hạn hai thanh vien trở len phải nộp bổ sung cac văn\nbản sau:\n\n(i) Bien bản cuộc họp Thanh vien gop vốn đầu tien;\n\n(ii) Bien bản họp Hội đồng thanh vien thong qua cac nội dung về việc bầu chức\ndanh Chủ tịch Hội đồng thanh vien; Bien bản họp Ban kiểm soat về việc bầu chức\ndanh Trưởng Ban Kiểm soat va thanh vien Ban kiểm soat chuyen trach;\n\n(iii) Quyết định của Hội đồng thanh vien về việc bổ nhiệm chức danh Tổng giam\nđốc (Giam đốc), Pho Tổng giam đốc (Pho Giam đốc), Kế toan trưởng.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt\nđộng ngan hang lien doanh, ngan hang 100% vốn nước ngoai. Để biết them thong\ntin chi tiết, bạn nen tham khảo them tại Thong tư 40/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 250}}