{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47C1F-hd-co-duoc-thay-doi-tai-san-dang-the-chap-tai-ngan-hang-khong.html", "md": "**T oi co thế chấp căn nha tại ngan hang. Nay căn nha đo toi muốn để lại cho\nem trai toi. Vậy nen toi muốn thay đổi tai sản thế chấp (la căn nha) đo bằng\nmột tai sản khac? Vậy Ban bien tập cho toi hỏi, trường hợp nay co được chấp\nnhận khong? **\n\nTại Điều 317 Bộ luật Dan sự 2015 co quy định:\n\nThế chấp la một biện phap đảm bảo thực hiện nghĩa vụ, một ben sẽ dung tai sản\nthuộc sở hữu của minh để bảo đảm thực hiện nghĩa vụ va khong giao tai sản cho\nben kia.\n\nTheo quy định tại Điều 321 Bộ luật Dan sự 2015, co quy định:\n\n\\- Khai thac cong dụng, hưởng hoa lợi, lợi tức từ tai sản thế chấp, trừ trường\nhợp hoa lợi, lợi tức cũng la tai sản thế chấp theo thỏa thuận.\n\n\\- Đầu tư để lam tăng gia trị của tai sản thế chấp.\n\n\\- Nhận lại tai sản thế chấp do người thứ ba giữ va giấy tờ lien quan đến tai\nsản thế chấp do ben nhận thế chấp giữ khi nghĩa vụ được bảo đảm bằng thế chấp\nchấm dứt hoặc được thay thế bằng biện phap bảo đảm khac.\n\n\\- Được ban, thay thế, trao đổi tai sản thế chấp, nếu tai sản đo la hang hoa\nluan chuyển trong qua trinh sản xuất, kinh doanh. Trong trường hợp nay, quyền\nyeu cầu ben mua thanh toan tiền, số tiền thu được, tai sản hinh thanh từ số\ntiền thu được, tai sản được thay thế hoặc được trao đổi trở thanh tai sản thế\nchấp.\n\nTrường hợp tai sản thế chấp la kho hang thi ben thế chấp được quyền thay thế\nhang hoa trong kho, nhưng phải bảo đảm gia trị của hang hoa trong kho đung như\nthỏa thuận.\n\n\\- _**Đ ược** ban, **trao đổi**, tặng cho **t ai sản thế chấp khong phải la\nhang hoa luan chuyển trong qua trinh sản xuất, kinh doanh, nếu được ben nhận\nthế chấp đồng ý hoặc theo quy định của luật.**_\n\n\\- Được cho thue, cho mượn tai sản thế chấp nhưng phải thong bao cho ben thue,\nben mượn biết về việc tai sản cho thue, cho mượn đang được dung để thế chấp va\nphải thong bao cho ben nhận thế chấp biết.\n\n_= > Như vậy, theo quy định tren thi nếu hiện bạn đang thế chấp căn nha tại\nngan hang nhưng nếu co mong muốn được thay đổi tai sản thế chấp đo bằng một\ntai sản thế chấp khac bạn vẫn co quyền được thay đổi nếu được ben ngan hang ma\nbạn đang thế chấp đồng ý việc thay đổi đo._\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 125}}