{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4B60A-hd-nhiem-vu-quan-ly-thi-truong-tai-chinh-va-dich-vu-tai-chinh-cua-vu-tai-chinh-ngan-hang.html", "md": "**Xin ch ao, cho toi hỏi theo quy định hiện nay thi nhiệm vụ quản lý thị\ntrường tai chinh va dịch vụ tai chinh của Vụ Tai chinh ngan hang được quy định\nnhư thế nao? Xin giải đap giup toi. **\n\nTheo quy định tại Khoản 5 Điều 2 Quyết định 289/QĐ-BTC năm 2018 thi Về quản lý\nthị trường tai chinh va dịch vụ tai chinh:\n\n\\- La đầu mối xay dựng, trinh cấp co thẩm quyền ban hanh cac chinh sach quản\nlý thị trường tai chinh va dịch vụ tai chinh theo phan cong của Bộ trưởng Bộ\nTai chinh; xay dựng va trinh cấp co thẩm quyền cac chinh sach lien kết giữa\nthị trường tai chinh va thị trường tiền tệ.\n\n\\- Xay dựng va trinh cấp co thẩm quyền cơ chế, chinh sach về thị trường chứng\nkhoan theo phan cong của Bộ trưởng Bộ Tai chinh.\n\n\\- Xay dựng va trinh cấp co thẩm quyền ban hanh chiến lược, lộ trinh, cơ chế\nchinh sach phat triển thị trường trai phiếu (bao gồm trai phiếu Chinh phủ,\ntrai phiếu được Chinh phủ bảo lanh, trai phiếu chinh quyền địa phương va trai\nphiếu doanh nghiệp); cac chinh sach huy động vốn của Chinh phủ, chinh quyền\nđịa phương tren thị trường vốn. Chủ tri, tham mưu giup Bộ trưởng Bộ Tai chinh\nxay dựng kế hoạch va Điều phối cong tac phat triển thị trường trai phiếu hang\nnăm; tổ chức Điều hanh lai suất trai phiếu Chinh phủ, trai phiếu được Chinh\nphủ bảo lanh va trai phiếu chinh quyền địa phương.\n\n\\- Xay dựng, trinh cấp co thẩm quyền ban hanh cơ chế, chinh sach về hoạt động\nxếp hạng tin nhiệm, Quỹ hưu tri tự nguyện. Tham mưu giup Bộ trưởng Bộ Tai\nchinh về việc cấp, cấp lại, Điều chỉnh, gia hạn va thu hồi Giấy chứng nhận đủ\nĐiều kiện kinh doanh đối với tổ chức xếp hạng tin nhiệm, doanh nghiệp quản lý\nquỹ hưu tri tự nguyện va cac trung gian tai chinh hoạt động tren thị trường\ntai chinh thuộc phạm vi quản lý nha nước của Bộ Tai chinh.\n\n\\- Xay dựng, trinh cấp co thẩm quyền ban hanh cơ chế tai chinh cho cac định\nchế tai chinh hoạt động tren thị trường tai chinh va dịch vụ tai chinh, bao\ngồm: Sở Giao dịch chứng khoan, Trung tam lưu ký chứng khoan, Cong ty chứng\nkhoan, Cong ty quản lý quỹ, Cong ty đầu tư chứng khoan va cac định chế tai\nchinh khac theo phan cong của Bộ trưởng Bộ Tai chinh. Xay dựng va trinh cấp co\nthẩm quyền ban hanh cơ chế, tieu chuẩn, Điều kiện va đanh gia hoạt động của\ncac nha tạo lập thị trường tren thị trường trai phiếu, phat triển quan hệ với\ncac nha đầu tư trai phiếu để phat triển thị trường trai phiếu.\n\n\\- Tham mưu giup Bộ trưởng Bộ Tai chinh cho ý kiến về Điều kiện, Điều Khoản\ncủa trai phiếu tại cac Đề an phat hanh trai phiếu chinh quyền địa phương theo\nquy định của phap luật.\n\n\\- Nghien cứu, xay dựng va trinh cấp co thẩm quyền ban hanh khuon khổ phap lý\nđể phat triển cac dịch vụ tai chinh mới thuộc phạm vi quản lý của Bộ Tai chinh\ntheo phan cong của Bộ trưởng Bộ Tai chinh.\n\nTren đay la quy định về nhiệm vụ quản lý thị trường tai chinh va dịch vụ tai\nchinh của Vụ Tai chinh ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 111}}