{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/396CC-hd-to-chuc-dieu-hanh-hoat-dong-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**T ổ chức điều hanh hoạt động Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va\nvừa được quy định như thế nao? Xin chao Ban bien tập, toi la Minh Ngọc hiện\nđang sống va lam việc tại Long An. Toi hiện đang tim hiểu về Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Vạy Ban bien tập cho toi hỏi tổ chức điều\nhanh hoạt động Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định\nnhư thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien\ntập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nTổ chức điều hanh hoạt động Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nđược quy định tại Điều 14 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Việc tổ chức điều hanh hoạt động Quỹ bảo lanh tin dụng được thực hiện theo\nmột trong hai phương thức sau:\n\na) Thanh lập bộ may tổ chức quản lý điều hanh độc lập Quỹ bảo lanh tin dụng\ntại địa phương;\n\nb) Ủy thac cho Quỹ tai chinh nha nước tại địa phương tổ chức quản lý, điều\nhanh hoạt động của Quỹ bảo lanh tin dụng.\n\n2\\. Trường hợp hoạt động theo mo hinh ủy thac tại điểm b khoản 1 Điều nay:\n\na) Quỹ bảo lanh tin dụng phải được Ủy ban nhan dan cấp tỉnh thanh lập theo quy\nđịnh tại Điều 5 va Điều 6 Nghị định nay;\n\nb) Việc ủy thac cho Quỹ tai chinh địa phương tổ chức quản lý điều hanh Quỹ bảo\nlanh tin dụng phải thực hiện thong qua văn bản ủy thac giữa hai ben, trong đo\nneu ro cac nội dung: Phạm vi ủy thac, tổ chức bộ may (trong đo quy định ro cac\nnhan sự của Quỹ gồm: Chủ tịch, Giam đốc va Kiểm soat vien); nội dung ủy thac;\nquy trinh ủy thac; trach nhiệm, nghĩa vụ va quyền hạn giữa ben ủy thac va ben\nnhận ủy thac, rủi ro phat sinh, trach nhiệm của cac ben va cac nội dung khac\nco lien quan.\n\n3\\. Căn cứ tinh hinh thực tế tại từng địa phương, Ủy ban nhan dan cấp tỉnh\nquyết định lựa chọn phương thức tổ chức, hoạt động Quỹ bảo lanh tin dụng tại\nđịa phương va nội dung văn bản ủy thac theo quy định tại Điều nay cho phu hợp,\nđảm bảo hiệu quả, đung quy định tại Nghị định nay va phap luật co lien quan.\n\nTren đay la tư vấn về tổ chức điều hanh hoạt động Quỹ bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại\nNghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap\nđược những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 220}}