{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3315D-hd-phuong-thuc-cong-ty-quan-ly-tai-san-mua-no-xau-cua-to-chuc-tin-dung.html", "md": "**Ph ương thức Cong ty Quản lý tai sản mua nợ xấu của tổ chức tin dụng được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập. Toi đang muốn tim\nhiểu một số nội dung quy định lien quan đến việc thanh lập, tổ chức va hoạt\nđộng của Cong ty Quản lý tai sản của tổ chức tin dụng để phục vụ cho cong việc\ncủa minh. Tuy nhien, trong qua trinh tim hiểu co một vai nội dung toi chưa ro\nlắm. Chinh vi thế, toi co cau hỏi nay mong nhận được sự tư vấn của Quý ban\nbien tập. Nội dung thắc mắc như sau: Cong ty Quản lý tai sản mua nợ xấu của tổ\nchức tin dụng theo phương thức như thế nao? Văn bản nao quy định vấn đề nay?\nMong sớm nhận được cau trả lời từ Ban bien tập! Toi chan thanh cảm ơn va chuc\nsức khỏe anh/chị rất nhiều. Hồng Long (long***@gmail.com) **\n\nPhương thức Cong ty Quản lý tai sản mua nợ xấu của tổ chức tin dụng được quy\nđịnh tại Điều 7 Nghị định 53/2013/NĐ-CP về thanh lập, tổ chức va hoạt động của\nCong ty Quản lý tai sản của cac tổ chức tin dụng Việt Nam (được sửa đổi bởi\nKhoản 1 Điều 1 Nghị định 34/2015/NĐ-CP) như sau:\n\n1\\. Mua nợ xấu của tổ chức tin dụng theo gia trị ghi sổ bằng trai phiếu đặc\nbiệt do Cong ty Quản lý tai sản phat hanh.\n\n2\\. Mua nợ xấu của tổ chức tin dụng theo gia trị thị trường bằng nguồn vốn\nkhong phải trai phiếu đặc biệt.\n\n3\\. Căn cứ năng lực tai chinh của Cong ty Quản lý tai sản, hiệu quả kinh tế va\nđiều kiện thị trường, Cong ty Quản lý tai sản được mua nợ xấu của tổ chức tin\ndụng theo phương thức quy định tại Khoản 2 Điều nay đối với cac khoản nợ xấu\nđap ứng cac điều kiện sau:\n\na) Đap ứng cac điều kiện quy định tại Điều 8 Nghị định nay;\n\nb) Được đanh gia co khả năng thu hồi đầy đủ số tiền mua nợ xấu;\n\nc) Tai sản bảo đảm của khoản nợ xấu co khả năng phat mại hoặc khach hang vay\nco triển vọng phục hồi khả năng trả nợ.\n\n4\\. Hội đồng thanh vien của Cong ty Quản lý tai sản xay dựng phương an mua cac\nkhoản nợ xấu theo phương thức quy định tại Khoản 2 Điều nay trinh Thống đốc\nNgan hang Nha nước chấp thuận trước khi thực hiện.\n\n\\- Ngoai ra, những nội dung tren con được hướng dẫn chi tiết bởi Thong tư\n19/2013/TT-NHNN , Thong tư 14/2015/TT-NHNN , Thong tư 08/2016/TT-NHNN , Thong\ntư 09/2017/TT-NHNN\n\nTren đay la nội dung tư vấn về phương thức Cong ty Quản lý tai sản mua nợ xấu\ncủa tổ chức tin dụng. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long\ntham khảo them tại Nghị định 53/2013/NĐ-CP.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 310}}