{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/41BD4-hd-thu-tuc-chap-thuan-de-nghi-giai-the-tu-nguyen-quy-tin-dung-nhan-dan.html", "md": "**Trong tr ường hợp quỹ tin dụng nhan dan nộp hồ sơ đề nghị giải thể tự nguyện\nquỹ tin dụng nhan dan cho Ngan hang Nha nước chi nhanh thi thủ tục chấp thuận\nđề nghị giải thể tự nguyện quỹ tin dụng nhan dan sẽ được thực hiện như thế\nnao? **\n\nTheo quy định tại Khoản 1 Điều 17 Thong tư 23/2018/TT-NHNN quy định về tổ chức\nlại, thu hồi Giấy phep va thanh lý tai sản của quỹ tin dụng nhan dan thi thủ\ntục chấp thuận đề nghị giải thể tự nguyện quỹ tin dụng nhan dan được thực hiện\nnhư sau:\n\n\\- Quỹ tin dụng nhan dan lập hồ sơ đề nghị giải thể theo quy định tại khoản 4\nĐiều 17 Thong tư 23/2018/TT-NHNN va gửi Ngan hang Nha nước chi nhanh;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được hồ sơ, Ngan hang Nha nước chi\nnhanh co văn bản gửi quỹ tin dụng nhan dan về việc xac nhận đa nhận đủ hồ sơ\nhợp lệ hoặc yeu cầu bổ sung hồ sơ;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được đầy đủ hồ sơ hợp lệ, Ngan hang\nNha nước chi nhanh co văn bản lấy ý kiến của:\n\n\\+ Cục Thanh tra, giam sat ngan hang (trường hợp quỹ tin dụng nhan dan đặt trụ\nsở chinh tại tỉnh, thanh phố co Cục Thanh tra, giam sat ngan hang) về thực\ntrạng tổ chức, hoạt động, khả năng thanh toan hết nợ va cac nghĩa vụ tai sản\nkhac; ảnh hưởng của việc giải thể va thu hồi Giấy phep đối với quyền lợi người\ngửi tiền va an toan hệ thống quỹ tin dụng nhan dan tren địa ban;\n\n\\+ Ủy ban nhan dan cấp xa nơi quỹ tin dụng nhan dan đặt trụ sở chinh về việc\ngiải thể, thu hồi Giấy phep; ảnh hưởng của việc giải thể, thu hồi Giấy phep\nđối với sự ổn định chinh trị, kinh tế \\- xa hội tren địa ban;\n\n\\+ Ngan hang hợp tac xa về ảnh hưởng của việc giải thể, thu hồi Giấy phep;\n\n\\- Trong thời hạn 15 ngay kể từ ngay nhận được văn bản của Ngan hang Nha nước\nchi nhanh, cac đơn vị quy định tại điểm c Khoản nay co văn bản tham gia ý kiến\nvề cac nội dung được đề nghị. Qua thời hạn nay, nếu khong nhận được ý kiến\nbằng văn bản của cac đơn vị tren, Ngan hang Nha nước chi nhanh coi như cac đơn\nvị khong co ý kiến phản đối;\n\n\\- Trong thời hạn 50 ngay kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nchi nhanh:\n\n\\+ Co quyết định chấp thuận giải thể, phe duyệt Phương an thanh lý tai sản quỹ\ntin dụng nhan dan, yeu cầu quỹ tin dụng nhan dan thanh lập Hội đồng thanh lý\nva tiến hanh thanh lý tai sản; co quyết định thanh lập Tổ giam sat thanh lý\ntheo quy định tại Điều 27 Thong tư 23/2018/TT-NHNN; hoặc\n\n\\+ Co văn bản yeu cầu quỹ tin dụng nhan dan bao cao, giải trinh cac nội dung\nco lien quan (nếu cần thiết). Trong thời hạn 15 ngay kể từ ngay nhận được văn\nbản giải trinh của quỹ tin dụng nhan dan, Ngan hang Nha nước chi nhanh xem\nxet, xử lý theo quy định tại điểm đ(i) Khoản 1 Điều 17 Thong tư 23/2018/TT-\nNHNN; hoặc\n\n\\+ Co văn bản từ chối chấp thuận giải thể quỹ tin dụng nhan dan va neu ro lý\ndo.\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 162}}