{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/59A23-hd-what-are-regulations-on-loan-application-sequences-and-procedures-for-granting-loans-to-private-pre-school-institutions-and-private-primary-schools-affected-by-covid-19-pandemic-in-vietnam.html", "md": "**What are regulations on loan application, sequences and procedures for\ngranting loans to private pre-school institutions and private primary schools\naffected by Covid-19 pandemic in Vietnam? What are regulations on loan\nsecurity for private pre-school institutions and private primary schools\naffected by Covid-19 pandemic in Vietnam? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Loan application, sequences and procedures for granting loans to private pre-school institutions and private primary schools affected by Covid-19 pandemic in Vietnam\n  * Loan security for private pre-school institutions and private primary schools affected by Covid-19 pandemic in Vietnam\n\n## Loan application, sequences and procedures for granting loans to private\npre-school institutions and private primary schools affected by Covid-19\npandemic in Vietnam\n\nPursuant to Article 13 of the Decision 11/2022/QĐ-TTg stipulating loan\napplication, sequences and procedures for granting loans to private pre-school\ninstitutions and private primary schools affected by Covid-19 pandemic in\nVietnam as follows:\n\n1\\. An application for loan includes:\n\na) The borrowing plan which is made using Form No. 01 in the Appendix enclosed\nherewith.\n\nb) Copies of documents relevant to the applicant's operational type: Decision\non approval of establishment issued by a competent authority; decision to\ngrant permission for education activities of a private kindergarten or private\nprimary school; documents proving the status of the borrower's lawful\nrepresentative.\n\nc) Letter of authorization (if any).\n\n2\\. The application for loan shall be submitted to VBSP's branch of province\nor city where the applicant is established and registered.\n\n3\\. Within 05 working days, if the loan does not require loan security, or 10\nworking days, if the loan requires loan security, from the receipt of adequate\napplication, VBSP shall consider approving the application. If an application\nis refused, written reasons for such refusal must be given.\n\n## Loan security for private pre-school institutions and private primary\nschools affected by Covid-19 pandemic in Vietnam\n\nPursuant to Article 10 of the Decision 11/2022/QĐ-TTg stipulating loan\nsecurity for private pre-school institutions and private primary schools\naffected by Covid-19 pandemic in Vietnam as follows:\n\n1\\. When applying for a loan with the loan amount up to VND 100 million in\naccordance with regulations of this Decision, the borrower must not provide\nsecurity for their loan.\n\n2\\. When applying for a loan with the loan amount of VND 100 million or more,\nthe borrower must provide security for their loan in accordance with VBSP's\nregulations.\n\nBest regards!\n\n", "extras": {"page": 60}}