{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3DAF9-hd-quan-ly-thanh-khoan-cua-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi quản lý thanh khoản của ngan hang được quy định như\nthế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan\nthanh cảm ơn! Lam Anh - Tiền Giang **\n\nQuản lý thanh khoản của ngan hang được quy định tại Điều 49 Thong tư\n13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\n1\\. Ngan hang thương mại, chi nhanh ngan hang nước ngoai thực hiện quản lý\nthanh khoản đối với:\n\na) Ngan hang thương mại, chi nhanh, đơn vị phụ thuộc khac của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai;\n\nb) Đồng Việt Nam va ngoại tệ (tối thiểu đo la Mỹ, bao gồm cả cac ngoại tệ khac\nđược chuyển đổi thanh đo la Mỹ).\n\n2\\. Quản lý thanh khoản tối thiểu bao gồm cac nội dung sau đay:\n\na) Quản lý thanh khoản trong ngay đảm bảo theo doi trạng thai thanh khoản\ntrong ngay, xac định cac nguồn vốn va khả năng huy động nguồn vốn nay để đảm\nbảo thanh khoản trong ngay, dự bao cac tinh huống lam thay đổi bất thường\nthanh khoản trong ngay va đề xuất cac biện phap xử lý;\n\nb) Quản lý tai sản co tinh thanh khoản cao theo gia trị thị trường va khả năng\nchuyển đổi thanh tiền để đap ứng yeu cầu thanh khoản trong điều kiện thị\ntrường hoạt động binh thường va thị trường kho khăn về thanh khoản;\n\nc) Quản lý nguồn vốn huy động đảm bảo thống ke số dư binh quan tiền gửi khong\nkỳ hạn trong khoảng thời gian tối thiểu 30 ngay, số dư tiền gửi co thể duy tri\nổn định (core deposits) va cac chỉ số khac về nguồn vốn huy động theo quy định\nnội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai;\n\nd) Quản lý dong tiền tối thiểu đảm bảo lập thang kỳ hạn cho ngay hom sau va\ncac khoảng thời gian cụ thể (1 tuần, 1 thang, 3 thang, 6 thang, 1 năm) để xac\nđịnh chenh lệch về dong tiền thong qua so sanh dong tiền ra va dong tiền vao,\nđảm bảo tuan thủ quy định của Ngan hang Nha nước về cac giới hạn tỷ lệ bảo đảm\nan toan trong hoạt động của ngan hang thương mại, chi nhanh ngan hang nước\nngoai va cac tỷ lệ về thanh khoản khac theo quy định nội bộ của ngan hang\nthương mại, chi nhanh ngan hang nước ngoai;\n\nđ) Quản lý nguồn thanh khoản đảm bảo đanh gia khả năng tiếp cận cac nguồn\nthanh khoản để đap ứng nhu cầu thanh khoản tương lai trong điều kiện thị\ntrường hoạt động binh thường va thị trường kho khăn về thanh khoản.\n\nTren đay la tư vấn về quản lý thanh khoản của ngan hang. Để biết them thong\ntin chi tiết bạn hay tham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}