{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A399-hd-khi-nhap-canh-vao-viet-nam-mang-theo-10-000-usd-co-can-phai-khai-bao-cho-hai-quan.html", "md": "**Khi nh ập cảnh vao Việt Nam mang theo 10.000 USD co cần phải khai bao cho\nHải quan? Khong khai bao cho Hải quan số tiền mặt mang theo khi đi nhập cảnh\nvao Việt Nam thi bị xử phạt như thế nao?  Chao Ban bien tập, toi co vấn đề nay\ncần được giải đap. Toi đa đi cong tac được 1 thang ben Han Quốc. Ngay 20/7 nay\ntoi sẽ về Việt Nam để thăm gia đinh một chuyến. Luc về toi sẽ mang một khoản\ntiền mặt la 10.000 USD để về biếu cho ong ba va bố mẹ. Toi thắc mắc la khi\nnhập cảnh vao Việt Nam thi mang theo 10.000 USD co cần phải khai bao cho Hải\nquan khong? Rất mong được Ban bien tập giải đap vấn đề nay giup toi, toi xin\nchan thanh cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Khi nhập cảnh vao Việt Nam mang theo 10.000 USD co cần phải khai bao cho Hải quan?\n  * Khong khai bao cho Hải quan số tiền mặt mang theo khi đi nhập cảnh vao Việt Nam thi bị xử phạt như thế nao?\n\n## Khi nhập cảnh vao Việt Nam mang theo 10.000 USD co cần phải khai bao cho\nHải quan?\n\nTại Điều 2 Thong tư 15/2011/TT-NHNN quy định mức ngoại tệ tiền mặt, đồng Việt\nNam tiền mặt phải khai bao Hải quan cửa khẩu khi xuất cảnh, nhập cảnh như sau:\n\n> **1\\. C a nhan khi xuất cảnh, nhập cảnh qua cac cửa khẩu quốc tế của Việt\n> Nam bằng hộ chiếu mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt tren\n> mức quy định dưới đay phải khai bao Hải quan cửa khẩu:**\n>\n> a) 5.000 USD (Năm nghin Đola Mỹ) hoặc cac loại ngoại tệ khac co gia trị\n> tương đương;\n>\n> b) 15.000.000 VNĐ (Mười lăm triệu đồng Việt Nam).\n>\n> 2\\. Trường hợp ca nhan nhập cảnh mang theo ngoại tệ tiền mặt bằng hoặc thấp\n> hơn mức 5.000 USD hoặc cac loại ngoại tệ khac co gia trị tương đương va co\n> nhu cầu gửi số ngoại tệ tiền mặt nay vao tai khoản thanh toan bằng ngoại tệ\n> của ca nhan mở tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\n> phep hoạt động ngoại hối (sau đay gọi chung la tổ chức tin dụng được phep),\n> cũng phải khai bao Hải quan cửa khẩu. Tờ khai nhập cảnh - xuất cảnh co xac\n> nhận của Hải quan cửa khẩu về số ngoại tệ tiền mặt mang vao la cơ sở để tổ\n> chức tin dụng được phep cho gửi ngoại tệ tiền mặt vao tai khoản thanh toan.\n>\n> 3\\. Mức ngoại tệ tiền mặt va đồng Việt Nam tiền mặt quy định phải khai bao\n> Hải quan cửa khẩu quy định tại Khoản 1 Điều nay khong ap dụng đối với những\n> ca nhan mang theo cac loại phương tiện thanh toan, giấy tờ co gia bằng ngoại\n> tệ hoặc bằng đồng Việt Nam như sec du lịch, thẻ ngan hang, sổ tiết kiệm, cac\n> loại chứng khoan va cac loại giấy tờ co gia khac.\n\n_**Nh ư vậy, khi nhập cảnh vao Việt Nam ma mang theo số tiền mặt co gia trị từ\n5.000 USD hoặc từ 15.000.000 VNĐ thi phải khai bao với Hải quan. Bạn phải khai\nbao cho Hải quan khi bạn mang theo 10.000 USD trong chuyến bay về Việt Nam sắp\ntới.**_\n\n## Khong khai bao cho Hải quan số tiền mặt mang theo khi đi nhập cảnh vao Việt\nNam thi bị xử phạt như thế nao?\n\nTheo Khoản 2 Điều 10 Nghị định 128/2020/NĐ-CP quy định vi phạm quy định về\nkhai hải quan của người xuất cảnh, nhập cảnh đối với ngoại tệ tiền mặt, đồng\nViệt Nam tiền mặt, cong cụ chuyển nhượng, vang, kim loại quý khac, đa quý như\nsau:\n\n> 2\\. Người nhập cảnh bằng hộ chiếu hoặc bang cac loại giấy tờ khac co gia trị\n> thay cho hộ chiếu do cơ quan co thẩm quyền của Việt Nam hoặc nước ngoai cấp,\n> giấy thong hanh, chứng minh thư bien giới khong khai hoặc khai sai số ngoại\n> tệ tiền mặt thuộc loại tiền được phep mang theo, đồng Việt Nam tiền mặt,\n> vang mang theo vượt mức quy định khi nhập cảnh, trừ trường hợp quy định tại\n> khoản 3 Điều nay thi bị xử phạt như sau:\n>\n> a) Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 5.000.000\n> đồng đến dưới 50.000.000 đồng Việt Nam;\n>\n> b) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 50.000.000\n> đồng đến dưới 100.000.000 đồng Việt Nam;\n>\n> c) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với trường hợp mang\n> vượt mức quy định ma tang vật vi phạm co trị gia tương đương từ 100.000.000\n> đồng Việt Nam trở len ma khong bị truy cứu trach nhiệm hinh sự.\n>\n> Căn cứ Điểm b Khoản 3 Điều 5 Nghị định 128/2020/NĐ-CP được bổ sung bởi Khoản\n> 3 Điều 2 Nghị định 102/2021/NĐ-CP quy định mức phạt tiền với ca nhan va tổ\n> chức:\n>\n> b) Mức phạt tiền đối với hanh vi vi phạm quy định tại Điều 10 Nghị định nay\n> la mức phạt tiền đối với ca nhan;\n\n_**Do đo, hanh vi khong khai bao số tiền mặt mang theo khi nhập cảnh vao Việt\nNam cho Hải quan co thể bị phạt len đến 20.000.000 đồng.**_\n\nTran trọng!\n\n", "extras": {"page": 58}}