{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23866-hd-thoi-gian-phat-hanh-ve-xo-so-tu-chon-so-dien-toan.html", "md": "**Th ời gian phat hanh ve xổ số tự chọn số điện toan được quy định như thế\nnao? Bạn đọc Trần Nhật Hoa, địa chỉ mail tran****@gmail.com hỏi: Em mới đọc\nbao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện toan Việt\nNam (Vietlott) trị gia len tới 92 tỷ VNĐ. Em thi chỉ chơi ve số binh thường\nnen khong ro về loại ve số điện toan nay lắm. Em thắc mắc: Thời gian phat hanh\nve xổ số tự chọn số điện toan được quy định như thế nao? Va văn bản phap luật\nnao quy định về điều nay? Em xin cam ơn! **\n\nThời gian phat hanh ve xổ số tự chọn số điện toan được quy định tại Điều 11\nThong tư 136/2013/TT-BTC hướng dẫn hoạt động kinh doanh xổ số tự chọn số điện\ntoan do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\n1\\. Ve xổ số tự chọn số điện toan được phat hanh hang ngay, trừ cac trường hợp\nđặc biệt khac theo thong bao của cong ty xổ số điện toan.\n\n2\\. Cong ty xổ số điện toan co trach nhiệm cong bố cong khai thời gian khong\nphat hanh chậm nhất la năm (05) ngay lam việc trước ngay khong phat hanh ve xổ\nsố tự chọn số điện toan. Việc cong bố cong khai ngay khong phat hanh ve được\nthực hiện qua hinh thức niem yết cong khai tại trụ sở chinh, chi nhanh va cửa\nhang (nếu co) của cong ty xổ số điện toan, cac đại lý xổ số tự chọn số điện\ntoan, đăng tren trang thong tin điện tử của cong ty xổ số điện toan (nếu co)\nhoặc cac phương tiện thong tin đại chung khac.\n\n3\\. Việc phat hanh ve xổ số tự chọn số điện toan của cong ty xổ số điện toan\nphải kết thuc chậm nhất la mười lăm (15) phut trước thời điểm quay số mở\nthưởng theo quy định tại Điều 17 Thong tư nay. Rieng đối với sản phẩm xổ số tự\nchọn số quay số nhanh, việc phat hanh ve phải kết thuc chậm nhất la năm (05)\nphut trước thời điểm quay số mở thưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về thời gian phat hanh ve xổ\nsố tự chọn số điện toan, được quy định tại Thong tư 136/2013/TT-BTC. Bạn vui\nlong tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 428}}