{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DB26-hd-khoan-du-phong-rui-ro-cua-ngan-hang-nha-nuoc-chua-su-dung-het-trong-nam-thi-xu-ly-nhu-the-nao.html", "md": "**Cho t oi hỏi, khoản dự phong rủi ro của Ngan hang Nha nước chưa sử dụng hết\ntrong năm thi xử lý như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản dự phong rủi ro la gi?**\n  * **Kho ản dự phong rủi ro của Ngan hang Nha nước chưa sử dụng hết trong năm thi xử lý như thế nao?**\n  * **C ac khoản tổn thất nao được sử dụng khoản dự phong rủi ro để xử lý?**\n\n## **Kho ản dự phong rủi ro la gi?**\n\nCăn cứ quy định khoản 2 Điều 2 [Thong tư 39/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE5qSXTW&mode=k=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 2\\. Khoản dự phong rủi ro la tổng số tiền dự phong rủi ro đa được trich lập,\n> hạch toan vao chi phi qua cac năm để bu đắp tổn thất trong hoạt động của\n> Ngan hang Nha nước.\n\n> ....\n\nNhư vậy, khoản dự phong rủi ro la tổng số tiền dự phong rủi ro đa được trich\nlập, hạch toan vao chi phi qua cac năm để bu đắp tổn thất trong hoạt động của\n[Ngan hang Nha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-\nhang-nha-nuoc?loc=explorer).\n\n![Khoản dự phòng rủi ro của Ngân hàng Nhà nước chưa sử dụng hết trong năm thì\nxử lý như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang8/khoan-\ndu-phong-rick-cua-nh-nha-nuoc.jpg)\n\n_Kho ản dự phong rủi ro của Ngan hang Nha nước chưa sử dụng hết trong năm thi\nxử lý như thế nao? (Hinh từ Internet)_\n\n## **Kho ản dự phong rủi ro của Ngan hang Nha nước chưa sử dụng hết trong năm\nthi xử lý như thế nao?**\n\nCăn cứ quy định Điều 3 [Thong tư 39/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE5qSXTW&mode=o=dsbGRWOHWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 37/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBek9EazTk&mode=h4JodllXNWZNbDYT)\nquy định về nguyen tắc trich lập, hạch toan va sử dụng khoản dự phong rủi ro\nnhư sau:\n\n> **Nguy en tắc trich lập, hạch toan va sử dụng khoản dự phong rủi ro**\n\n> 1\\. Hang năm, Ngan hang Nha nước trich lập dự phong rủi ro va hạch toan vao\n> chi phi bằng 10% chenh lệch thu, chi chưa bao gồm khoản chi dự phong rủi ro.\n> Số dư dự phong rủi ro sau thời điểm trich lập khong vượt qua số dự phong rủi\n> ro cần phải trich lập.\n\n> 2\\. Việc trich lập va hạch toan số dự phong rủi ro được trich lập trong năm\n> tai chinh của Ngan hang Nha nước được thực hiện tập trung tại Ngan hang Nha\n> nước (Vụ Tai chinh - Kế toan).\n\n> 3\\. Khoản dự phong rủi ro được sử dụng chung để bu đắp những tổn thất, thiệt\n> hại về tai sản xảy ra trong qua trinh hoạt động sau khi đa trừ đi gia trị\n> thu hồi của tai sản va cac khoản bu đắp bằng tiền bồi thường của cac tổ\n> chức, ca nhan gay ra tổn thất va tổ chức bảo hiểm (nếu co).\n\n> **4\\. Kho ản dự phong rủi ro chưa sử dụng hết trong năm được chuyển sang năm\n> sau sử dụng tiếp.**\n\n> 5\\. Trường hợp khoản dự phong rủi ro khong đủ bu đắp cac tổn thất, việc xử\n> lý phần con thiếu sẽ được thực hiện theo quy định tại Chế độ tai chinh hiện\n> hanh của Ngan hang Nha nước.\n\n> 6\\. Trường hợp số dự phong rủi ro cần phải trich lập nhỏ hơn số dư dự phong\n> rủi ro trước thời điểm trich lập, Ngan hang Nha nước thực hiện hoan nhập\n> phần chenh lệch vao thu nhập của Ngan hang Nha nước.\n\nNhư vậy, theo quy định của phap luật thi nếu khoản dự phong rủi ro chưa sử\ndụng hết trong năm được chuyển sang năm sau sử dụng tiếp.\n\n## **C ac khoản tổn thất nao được sử dụng khoản dự phong rủi ro để xử lý?**\n\nCăn cứ quy định Điều 9 [Thong tư 39/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFNE5qSXTW&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 06/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=Rnd05URTTk&mode=g=dsbGRWOHWk)\nquy định về cac khoản tổn thất được sử dụng khoản dự phong rủi ro để xử lý như\nsau:\n\n> **C ac khoản tổn thất được sử dụng khoản dự phong rủi ro để xử lý**\n\n> Sau khi đa sử dụng cac biện phap thu hồi nhưng khong thu được, Ngan hang Nha\n> nước sử dụng khoản dự phong rủi ro để xử lý đối với phần con lại của cac\n> khoản tổn thất sau khi đa được bu đắp từ tiền bồi thường của cac tổ chức, ca\n> nhan gay ra tổn thất, tổ chức bảo hiểm va xử lý tai sản bảo đảm (nếu co)\n> phat sinh từ cac khoản mục sau:\n\n> 1\\. Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với ngan\n> hang nước ngoai\n\n> Tổn thất về tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan\n> với ngan hang nước ngoai do nguyen nhan bất khả khang như quốc gia nơi Ngan\n> hang Nha nước đầu tư hoặc lưu ký tai sản bị chiến tranh, khủng bố, pha sản,\n> thien tai va ngan hang nước ngoai đo khong con khả năng thanh toan.\n\n> 2\\. Hoạt động đầu tư chứng khoan tren thị trường tai chinh quốc tế\n\n> Chứng khoan đầu tư tren thị trường tai chinh quốc tế bị tổn thất do những\n> nguyen nhan khach quan như chiến tranh, khủng bố, thien tai dẫn đến Ngan\n> hang Nha nước khong thể thu đủ gia trị ghi sổ của chứng khoan đo thi Ngan\n> hang Nha nước sử dụng khoản dự phong rủi ro để xử lý tổn thất.\n\n> 3\\. Hoạt động cho vay\n\n> a) Cac khoản nợ (gốc va lai) được xoa theo quyết định của Thủ tướng Chinh\n> phủ, nhưng khong được Chinh phủ cấp nguồn để bu đắp cho Ngan hang Nha nước;\n\n> b) Cac khoản nợ vay, cac khoản trả thay tổ chức tin dụng co đủ bằng chứng\n> chắc chắn la khong con khả năng thu hồi nợ khi tổ chức tin dụng bị giải thể\n> (đối với khoản nợ cũ phat sinh trước thời điểm Luật Ngan hang Nha nước Việt\n> Nam năm 1997 co hiệu lực thi hanh), pha sản theo quy định của phap luật.\n\n> 4\\. Thanh toan với Nha nước va Ngan sach Nha nước\n\n> Ngan hang Nha nước chủ tri, phối hợp với Bộ Tai chinh bao cao, trinh Thủ\n> tướng Chinh phủ cho phep dung khoản dự phong rủi ro để xử lý cac khoản thanh\n> toan với Nha nước va Ngan sach Nha nước, bao gồm: cac khoản thanh toan với\n> Nha nước va Ngan sach Nha nước đa qua thời hạn thanh toan hoặc khong co thời\n> hạn thanh toan va sau thời gian tối thiểu 05 năm chưa được hoan trả hoặc\n> chưa co biện phap xử lý.\n\n> 5\\. Cac khoản phải thu tổ chức, ca nhan co chứng từ gốc chứng minh số tiền\n> đối tượng nợ chưa trả\n\n> Cac khoản phải thu co khả năng tổn thất, khong thu hồi được trong qua trinh\n> hoạt động của Ngan hang Nha nước ma co bằng chứng xac định đối tượng phải\n> thu la tổ chức đa giải thể (đối với khoản nợ cũ phat sinh trước thời điểm\n> Luật Ngan hang Nha nước Việt Nam năm 1997 co hiệu lực thi hanh), pha sản;\n> đối tượng phải thu la ca nhan đa chết; khoản nợ đa yeu cầu thi hanh an nhưng\n> khong thể thực hiện được do đối tượng phải thu mất tich, vắng mặt tại nơi cư\n> tru. Việc xac định ca nhan vắng mặt tại nơi cư tru, tuyen bố mất tich, chết\n> thực hiện theo quy định tại Điều 64, Điều 68, Điều 71 Bộ Luật Dan sự năm\n> 2015.\n\n> 6\\. Cac khoản tổn thất trong hoạt động thanh toan, ngan quỹ, quản lý dự trữ\n> ngoại hối va can thiệp binh ổn thị trường vang trong nước:\n\n> a) Cac khoản tổn thất trong khi thực hiện hoạt động thanh toan như sự cố kỹ\n> thuật mạng thanh toan, cong nghệ...;\n\n> b) Cac khoản tổn thất về tiền, vang, tai sản quý va giấy tờ co gia phat sinh\n> trong hoạt động ngan quỹ như:\n\n> \\- Tổn thất trong qua trinh vận chuyển tren đường co xảy ra sự cố do nguyen\n> nhan bất khả khang bao gồm bị tai nạn, bị cướp, bị pha hoại, thien tai, hỏa\n> hoạn, chiến tranh, khủng bố;\n\n> \\- Tổn thất tiền mặt, tai sản quý, giấy tờ co gia tại nơi giao dịch va kho\n> tiền do bị pha hoại, bị cướp, hỏa hoạn, thien tai, chiến tranh, khủng bố;\n\n> c) Cac khoản tổn thất phat sinh trong hoạt động quản lý dự trữ ngoại hối nha\n> nước va can thiệp binh ổn thị trường vang trong nước như tổn thất trong việc\n> kiểm định chất lượng vang, giảm gia vang.\n\nNhư vậy, cac khoản tổn thất được sử dụng khoản [dự phong rủi\nro](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=D%E1%BB%B1%20ph%C3%B2ng%20r%E1%BB%A7i%20ro&loc=explorer) để\nxử lý như sau:\n\n\\- Tiền, vang gửi tại ngan hang nước ngoai, cho vay va thanh toan với ngan\nhang nước ngoai\n\n\\- Hoạt động đầu tư chứng khoan tren thị trường tai chinh quốc tế\n\n\\- Hoạt động cho vay\n\n\\- Thanh toan với Nha nước va Ngan sach Nha nước\n\n\\- Cac khoản phải thu tổ chức, ca nhan co chứng từ gốc chứng minh số tiền đối\ntượng nợ chưa trả\n\n\\- Cac khoản tổn thất trong hoạt động thanh toan, ngan quỹ, quản lý dự trữ\nngoại hối va can thiệp binh ổn thị trường vang trong nước\n\nTran trọng!\n\n", "extras": {"page": 37}}