{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A01CD-hd-giam-muc-tran-so-huu-von-dieu-le-cua-co-dong-trong-ngan-hang-tu-ngay-0172024.html", "md": "**Cho t oi hỏi co phải theo Luật Cac tổ chức tin dụng 2024 vừa được cong bố\nthi cổ đong trong của ngan hang đa bị giảm mức trần sở hữu vốn điều lệ đung\nkhong? Mong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ảm mức trần sở hữu vốn điều lệ của cổ đong trong ngan hang từ ngay 01/7/2024?**\n  * **Đ iều kiện để tổ chức tin dụng mua lại cổ phần của cổ đong la gi?**\n  * **Tr ường hợp nao khong ap dụng quy định về tỷ lệ sở hữu cổ phần của cổ đong?**\n\n## **Gi ảm mức trần sở hữu vốn điều lệ của cổ đong trong ngan hang từ ngay\n01/7/2024?**\n\nTheo Điều 63 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk)\nquy định về tỷ lệ sở hữu cổ phần ap dụng từ ngay 01/7/2024 như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> 1\\. Một cổ đong la ca nhan khong được sở hữu cổ phần vượt qua 05% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 2\\. Một cổ đong la tổ chức khong được sở hữu cổ phần vượt qua 10% vốn điều\n> lệ của một tổ chức tin dụng.\n\n> 3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> vượt qua 15% vốn điều lệ của một tổ chức tin dụng. Cổ đong lớn của một tổ\n> chức tin dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> từ 05% vốn điều lệ trở len của một tổ chức tin dụng khac.\n\n> ....\n\nTheo Điều 55 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWODFOUTWk)\nđược sửa đổi bởi khoản 14 Điều 1 [Luật Cac tổ chức tin dụng sửa đổi\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVMk1qZ3TX&mode===JodllXNWZNVFJmTVE9PQYT)\nquy định về tỷ lệ sở hữu cổ phần ap dụng trước ngay 01/7/2024 như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> 1\\. Một cổ đong la ca nhan khong được sở hữu vượt qua 5% vốn điều lệ của một\n> tổ chức tin dụng.\n\n> 2\\. Một cổ đong la tổ chức khong được sở hữu vượt qua 15% vốn điều lệ của\n> một tổ chức tin dụng, trừ cac trường hợp sau đay:\n\n> a) Sở hữu cổ phần tại tổ chức tin dụng được kiểm soat đặc biệt theo phương\n> an cơ cấu lại được cấp co thẩm quyền phe duyệt; sở hữu cổ phần của tổ chức\n> tin dụng tại cong ty con, cong ty lien kết quy định tại khoản 2 va khoản 3\n> Điều 103, khoản 3 Điều 110 của Luật nay;\n\n> b) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\n> c) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 2 Điều 16 của\n> Luật nay.\n\n> 3\\. Cổ đong va người co lien quan của cổ đong đo khong được sở hữu cổ phần\n> vượt qua 20% vốn điều lệ của một tổ chức tin dụng, trừ trường hợp quy định\n> tại cac điểm a, b va c khoản 2 Điều nay. Cổ đong lớn của một tổ chức tin\n> dụng va người co lien quan của cổ đong đo khong được sở hữu cổ phần từ 5%\n> trở len vốn điều lệ của một tổ chức tin dụng khac.\n\n> ...\n\nTheo đo, quy định về tỷ lệ sở hữu cổ phần trong ngan hang của cac cổ đong từ\nngay 01/7/2024 sẽ co sự thay đổi như sau:\n\n[1] Giữ nguyen tỷ lệ sở hữu cổ phần của cổ đong la ca nhan, cổ đong lớn của\nmột tổ chức tin dụng va người co lien quan của cổ đong đo (tối đa 5%)\n\n[2] 01 cổ đong la tổ chức sở hữu vốn điều lệ tối đa 10% (giảm 5%)\n\n[3] Cổ đong va người co lien quan của cổ đong đo sở hữu vốn điều lệ tối đa 15%\n(giảm 5%)\n\n![Giảm mức trần sở hữu vốn điều lệ của cổ đông trong ngân hàng từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/19022024/so-\nhu-von-dieu-le.jpg)\n\n_Gi ảm mức trần sở hữu vốn điều lệ của cổ đong trong ngan hang từ ngay\n01/7/2024? (Hinh từ Internet)_\n\n## **Đ iều kiện để tổ chức tin dụng mua lại cổ phần của cổ đong la gi?**\n\nTheo Điều 65 [Luật Cac tổ chức tin dụng 2024\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJOUTWk)quy\nđịnh về mua lại cổ phần của cổ đong như sau:\n\n> **Mua l ại cổ phần của cổ đong**\n\n> Tổ chức tin dụng chỉ được mua lại cổ phần của cổ đong nếu sau khi thanh toan\n> hết số tiền tương ứng với số cổ phần được mua lại ma vẫn bảo đảm cac tỷ lệ\n> an toan trong hoạt động ngan hang va gia trị thực của vốn điều lệ khong giảm\n> thấp hơn mức vốn phap định của tổ chức tin dụng.\n\nTheo đo, điều kiện để [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=t%E1%BB%95+ch%E1%BB%A9c+t%C3%ADn+d%E1%BB%A5ng) mua lại cổ\nphần của cổ đong la:\n\n\\- Sau khi thanh toan hết số tiền tương ứng với số cổ phần được mua lại ma vẫn\nbảo đảm cac tỷ lệ an toan trong hoạt động ngan hang\n\n\\- Gia trị thực của vốn điều lệ khong giảm thấp hơn mức vốn phap định của tổ\nchức tin dụng.\n\n## **Tr ường hợp nao khong ap dụng quy định về tỷ lệ sở hữu cổ phần của cổ\nđong?**\n\nTheo khoản 4 Điều 63 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWODJNdzWk)\nquy định về tỷ lệ sở hữu cổ phần như sau:\n\n> **T ỷ lệ sở hữu cổ phần**\n\n> ...\n\n> 4\\. Quy định tại khoản 2 va khoản 3 Điều nay khong ap dụng đối với cac\n> trường hợp sau đay:\n\n> a) Sở hữu cổ phần tại cong ty con, cong ty lien kết la tổ chức tin dụng quy\n> định tại khoản 2 va khoản 3 Điều 111 của Luật nay;\n\n> b) Sở hữu cổ phần nha nước tại tổ chức tin dụng cổ phần hoa;\n\n> c) Sở hữu cổ phần của nha đầu tư nước ngoai quy định tại khoản 7 Điều nay.\n\n> ...\n\nTheo đo, quy định về tỷ lệ sở hữu cổ phần của cổ đong trong ngan hang sẽ khong\nap dụng đối với:\n\n\\- Cổ phần tại cong ty con, cong ty lien kết la tổ chức tin dụng\n\n\\- Cổ phần nha nước tại tổ chức tin dụng cổ phần hoa\n\n\\- Cổ phần của nha đầu tư nước ngoai\n\nTran trọng!\n\n", "extras": {"page": 21}}