{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA4E-hd-kinh-doanh-ngoai-te-co-phai-la-doi-tuong-chiu-thue-gia-tri-gia-tang-khong.html", "md": "**Xin cho h ỏi kinh doanh ngoại tệ co phải la đối tượng chịu thuế gia trị gia\ntăng khong? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kinh doanh ngo ại tệ co phải la đối tượng chịu thuế gia trị gia tăng khong?**\n  * **Đ ối tượng khong chịu thuế co bị ap dụng biện phap dừng lam thủ tục hải quan khong?**\n  * **S ử dụng hang hoa thuộc đối tượng khong chịu thuế khong đung mục đich quy định ma khong khai bao việc chuyển đổi mục đich sử dụng với cơ quan thuế thi co phải la hanh vi trốn thuế khong?**\n\n## **Kinh doanh ngo ại tệ co phải la đối tượng chịu thuế gia trị gia tăng\nkhong?**\n\nCăn cứ quy định khoản 8 Điều 5 [Luật Thuế gia trị gia tăng\n2008](https://thuvienphapluat.vn/documents/law.aspx?id=0=pZNU16UTTm&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Luật Thuế gia trị gia tăng sửa đổi năm\n2013](https://thuvienphapluat.vn/documents/law.aspx?id=c=RrM01qWXTV&mode=h4JodllXNWZNVjYT)\nquy định về [đối tượng khong chịu thuế](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=%C4%90%E1%BB%91i%20t%C6%B0%E1%BB%A3ng%20kh%C3%B4ng%20ch%E1%BB%8Bu%20thu%E1%BA%BF&loc=explorer)\nnhư sau:\n\n> **[Đối tượng khong chịu thuế](https://thuvienphapluat.vn/hoi-dap-phap-\n> luat/tim-tu-\n> van?searchType=1&q=%C4%90%E1%BB%91i%20t%C6%B0%E1%BB%A3ng%20kh%C3%B4ng%20ch%E1%BB%8Bu%20thu%E1%BA%BF&loc=explorer)**\n\n> ....\n\n> 8\\. Cac dịch vụ tai chinh, ngan hang, kinh doanh chứng khoan sau đay:\n\n> .....\n\n> d) Chuyển nhượng vốn bao gồm: chuyển nhượng một phần hoặc toan bộ số vốn đa\n> đầu tư, kể cả trường hợp ban doanh nghiệp cho doanh nghiệp khac để sản xuất,\n> kinh doanh, chuyển nhượng chứng khoan; hinh thức chuyển nhượng vốn khac theo\n> quy định của phap luật;\n\n> đ) Ban nợ;\n\n> **e) Kinh doanh ngo ại tệ;**\n\n> g) Dịch vụ tai chinh phai sinh bao gồm: hoan đổi lai suất; hợp đồng kỳ hạn;\n> hợp đồng tương lai; quyền chọn mua, ban ngoại tệ; dịch vụ tai chinh phai\n> sinh khac theo quy định của phap luật;\n\n> h) Ban tai sản bảo đảm của khoản nợ của tổ chức ma Nha nước sở hữu 100% vốn\n> điều lệ do Chinh phủ thanh lập để xử lý nợ xấu của cac tổ chức tin dụng Việt\n> Nam.\n\n> ....\n\nCăn cứ quy định Điều 3 [Thong tư 20/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJNE5UQTTV&mode=o=dsbGRWOHWk)\nquy định về địa điểm mua, ban ngoại tệ như sau:\n\n> **Đ ịa điểm mua, ban ngoại tệ**\n\n> .....\n\n> 2\\. Việc ban ngoại tệ tiền mặt của ca nhan được thực hiện tại cac địa điểm\n> được phep mua ngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin\n> dụng được phep phu hợp với quy định của phap luật va cac Đại lý đổi ngoại tệ\n> của tổ chức tin dụng được phep.\n\nNhư vậy, việc kinh doanh ngoại tệ la một trong cac dịch vụ tai chinh ngan hang\nthuộc đối tượng khong phải chịu thuế gia trị gia tăng.\n\nHoạt động kinh doanh ngoại tệ la hinh thức kinh doanh doanh co điều kiện.\n\nViệc ban ngoại tệ tiền mặt của ca nhan được thực hiện tại cac địa điểm được\nphep mua ngoại tệ tiền mặt thuộc mạng lưới hoạt động của tổ chức tin dụng được\nphep phu hợp với quy định va cac Đại lý đổi ngoại tệ của tổ chức tin dụng được\nphep.\n\n![Kinh doanh ngoại tệ có phải là đối tượng chịu thuế giá trị gia tăng\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/KD-\nngoai-te.jpg)\n\n_Kinh doanh ngo ại tệ co phải la đối tượng chịu thuế gia trị gia tăng khong?\n(Hinh từ Internet)_\n\n## **Đ ối tượng khong chịu thuế co bị ap dụng biện phap dừng lam thủ tục hải\nquan khong?**\n\nCăn cứ quy định khoản 2 Điều 131 [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=U9dsbGRWOHhNekWk)\nquy định về cưỡng chế bằng biện phap dừng lam thủ tục hải quan đối với hang\nhoa xuất khẩu, nhập khẩu như sau:\n\n> **C ưỡng chế bằng biện phap dừng lam thủ tục hải quan đối với hang hoa xuất\n> khẩu, nhập khẩu**\n\n> ....\n\n> 2\\. Khong ap dụng biện phap dừng lam thủ tục hải quan đối với cac trường hợp\n> sau đay:\n\n> a) Hang hoa xuất khẩu thuộc đối tượng miễn thuế, **đ ối tượng khong chịu\n> thuế** hoặc co mức thuế suất thuế xuất khẩu la 0%;\n\n> b) Hang hoa xuất khẩu, nhập khẩu phục vụ trực tiếp quốc phong, an ninh,\n> phong, chống thien tai, dịch bệnh, cứu trợ khẩn cấp; hang viện trợ nhan đạo,\n> viện trợ khong hoan lại.\n\n> 3\\. Chinh phủ quy định chi tiết Điều nay.\n\nNhư vậy, đối tượng khong chịu thuế thuộc một trong cac trường hợp khong ap\ndụng biện phap dừng lam [thủ tục hải quan](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/thu-tuc-hai-quan?loc=explorer).\n\n## **S ử dụng hang hoa thuộc đối tượng khong chịu thuế khong đung mục đich quy\nđịnh ma khong khai bao việc chuyển đổi mục đich sử dụng với cơ quan thuế thi\nco phải la hanh vi trốn thuế khong?**\n\nCăn cứ quy định khoản 9 Điều 143 [Luật Quản lý thuế\n2019](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05UazTX&mode=09dsbGRWOHhOREWk)\nquy định về hanh vi trốn thuế như sau:\n\n> **H anh vi trốn thuế**\n\n> ...\n\n> 7\\. Cố ý khong ke khai hoặc khai sai về thuế đối với hang hoa xuất khẩu,\n> nhập khẩu.\n\n> 8\\. Cấu kết với người gửi hang để nhập khẩu hang hoa nhằm mục đich trốn\n> thuế.\n\n> 9\\. Sử dụng hang hoa thuộc đối tượng khong chịu thuế, miễn thuế, xet miễn\n> thuế khong đung mục đich quy định ma khong khai bao việc chuyển đổi mục đich\n> sử dụng với cơ quan quản lý thuế.\n\n> 10\\. Người nộp thuế co hoạt động kinh doanh trong thời gian ngừng, tạm ngừng\n> hoạt động kinh doanh nhưng khong thong bao với cơ quan quản lý thuế.\n\n> ....\n\nNhư vậy, một trong cac hanh vi trốn thuế la việc sử dụng hang hoa thuộc đối\ntượng khong chịu thuế, miễn thuế, xet miễn thuế khong đung mục đich quy định\nma khong khai bao việc chuyển đổi mục đich sử dụng với cơ quan quản lý thuế.\n\nDo đo việc sử dụng hang hoa thuộc đối tượng khong chịu thuế khong đung mục\nđich quy định ma khong khai bao việc chuyển đổi mục đich sử dụng với cơ quan\nthuế thi chinh la hanh vi trốn thuế.\n\nTran trọng!\n\n", "extras": {"page": 32}}