{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37584-hd-tien-duc-hong-la-gi.html", "md": "**Ti ền đuc hỏng la gi? Xin chao Quý Ban bien tập. Em la sinh vien khoa Luật\ndan sự, trường Đại học Luật TP.HCM. Trong qua trinh học, khi học đến mon Luật\nNgan hang, em co tim hiểu them một số thong tin về hoạt động in đuc, quản lý\nqua trinh lưu thong tiền tệ ở nước ta. Em thấy một vai tai liệu đề cập đến\nhoạt động xử lý tiền đuc hỏng. Vậy, một cach chinh xac thi thế nao la tiền đuc\nhỏng? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi\nam từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đao\nThanh Sang (sang***@yahoo.com) **\n\nNgay 07/01/2014, Thống đốc Ngan hang Nha nước Việt Nam ban hanh Thong tư\n02/2014/TT-NHNN quy định về tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng.\n\nTheo đo, tiền đuc hỏng la một trong những khai niệm trọng tam va được định\nnghĩa tại Khoản 2 Điều 3 Thong tư 02/2014/TT-NHNN . Cụ thể như sau:\n\n\"Tiền đuc hỏng\" la cac loại sản phẩm tiền đuc khong đảm bảo đung tieu chuẩn kỹ\nthuật theo quy định của Ngan hang Nha nước.\n\nLien quan đến khai niệm nay, để bạn nắm ro hơn vấn đề, Ban bien tập gửi bạn\nmột số khai niệm như:\n\n- \"Tiền in hỏng\" la cac loại sản phẩm tiền in khong đảm bảo đung tieu chuẩn kỹ thuật theo quy định của Ngan hang Nha nước.\n\n\\- \"Giấy in tiền hỏng\" la cac loại giấy in tiền khong đảm bảo đung yeu cầu kỹ\nthuật của Ngan hang Nha nước, cụ thể:\n\na) Giấy bị lai trong qua trinh sản xuất, đong goi va vận chuyển của nha cung\ncấp như khong đảm bảo cac thong số kỹ thuật (về kich thước, chất lượng,...) bị\nẩm, kết dinh, bị rach, mất goc;\n\nb) Giấy bị hỏng trong qua trinh bảo quản như bị nhan do độ ẩm cao, bị ướt, bị\nrach khong đảm bảo tieu chuẩn kỹ thuật để in;\n\nc) Giấy bị hỏng trong qua trinh in do lỗi của thiết bị, lỗi vận hanh may moc\nnhư bị rach, bị quấn lo, nghiền nat, bị day bẩn;\n\nd) Giấy đa in bị hỏng loại ra tại cac cong đoạn sản xuất do khong đạt tieu\nchuẩn kỹ thuật;\n\nđ) Giấy in tiền hỏng do những nguyen nhan khac.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về khai niệm tiền đuc hỏng. Để hiểu chi tiết hơn vấn đề, bạn vui long\nxem them tại Thong tư 02/2014/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 264}}