{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D873-hd-trinh-tu-thu-tuc-cap-giay-phep-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Tr inh tự, thủ tục cấp giấy phep tổ chức tin dụng phi ngan hang được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi La Gia Bảo, hiện đang\nsinh sống va lam việc tại Binh Định. Gần đay, toi co tim hiểu về hoạt động của\ncac tổ chức tin dụng phi ngan hang. Tuy nhien, toi chưa ro trinh tự, thủ tục\ncấp giấy phep tổ chức tin dụng phi ngan hang quy định ra sao? Văn bản nao điều\nchỉnh nội dung nay? Mong nhận được phản hồi từ Ban bien tập. Toi xin cảm ơn!\n(093***) **\n\nTrinh tự, thủ tục cấp Giấy phep được quy định tại Điều 8 Thong tư 30/2015/TT-\nNHNN Quy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng\nphi ngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1\\. Ban tru bị lập hồ sơ đề nghị cấp Giấy phep theo quy định tại Điều 13, Điều\n14, khoản 1, 2, 3 Điều 15, khoản 1, 2, 3, 4, 5, 6 Điều 16 Thong tư nay va gửi\nqua đường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước.  \nTrong thời hạn 30 ngay kể từ ngay nhận được hồ sơ đề nghị cấp Giấy phep, Ngan\nhang Nha nước co văn bản gửi Ban tru bị xac nhận đa nhận đầy đủ hồ sơ hợp lệ\nđể xem xet chấp thuận nguyen tắc. Trường hợp hồ sơ đề nghị cấp Giấy phep khong\nđầy đủ, Ngan hang Nha nước co văn bản gửi Ban tru bị yeu cầu bổ sung hồ sơ.\n\n2\\. Trong thời hạn 90 ngay kể từ ngay gửi văn bản xac nhận đa nhận đầy đủ hồ\nsơ hợp lệ, Ngan hang Nha nước co văn bản chấp thuận nguyen tắc thanh lập tổ\nchức tin dụng phi ngan hang. Trường hợp khong chấp thuận, Ngan hang Nha nước\ntrả lời bằng văn bản, trong đo neu ro lý do khong chấp thuận.\n\n3\\. Trong thời hạn 60 ngay kể từ ngay nhận được văn bản chấp thuận nguyen tắc\nthanh lập tổ chức tin dụng phi ngan hang, Ban tru bị lập cac văn bản bổ sung\ntheo quy định tại Khoản 4 Điều 15, Khoản 7 Điều 16 Thong tư nay va gửi qua\nđường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước. Qua thời hạn neu\ntren, Ngan hang Nha nước khong nhận được hoặc nhận được khong đầy đủ cac văn\nbản neu tren thi văn bản chấp thuận nguyen tắc khong con gia trị.  \nTrong thời hạn 05 ngay lam việc kể từ ngay nhận được đầy đủ cac văn bản bổ\nsung, Ngan hang Nha nước xac nhận bằng văn bản về việc đa nhận đầy đủ văn bản.\n\n4\\. Trong thời hạn 30 ngay kể từ ngay nhận đầy đủ cac văn bản bổ sung, Ngan\nhang Nha nước tiến hanh cấp Giấy phep theo quy định. Trường hợp khong cấp Giấy\nphep, Ngan hang Nha nước trả lời bằng văn bản, trong đo neu ro lý do khong cấp\nGiấy phep.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về trinh tự, thủ tục cấp Giấy\nphep. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư\n30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 355}}