{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F604-hd-giam-thoi-han-giai-quyet-ho-so-de-nghi-cap-chung-thu-so-tu-ngay-0172024.html", "md": "**Cho t oi hỏi: Từ ngay 01/7/2024, thời hạn giải quyết hồ sơ đề nghị cấp chứng\nthư số giảm con bao nhieu ngay?- Cau hỏi của anh Cao (Tp.HCM). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Gi ảm thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số từ ngay 01/7/2024?**\n  * **H ồ sơ đề nghị cấp chứng thư số từ ngay 01/07/2024 gồm co những gi?**\n  * **Ch ứng thư số của Ngan hang nha nước sau khi gia hạn co hiệu lực bao nhieu năm?**\n\n## **Gi ảm thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số từ ngay\n01/7/2024?**\n\nNgay 15/12/2023, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n16/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RreU16UXTl&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 28/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prNE1qZ3TW&mode=) quy\nđịnh về việc quản lý, sử dụng chữ ký số, [chứng thư\nsố](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/chung-thu-so) va dịch\nvụ chứng thực chưc ký số của Ngan hang Nha nước.\n\nTheo đo, tại khoản 3 Điều 5 [Thong tư 28/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prNE1qZ3TW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 10/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RVMk5qQXTk&mode=09JodllXNWZOZzYT)\nco quy định về thời hạn giải quyết cấp chứng thư số như sau:\n\n> **C ấp chứng thư số**\n\n> ...\n\n> 3\\. Thời hạn giải quyết va kết quả thực hiện\n\n> **Trong th ời hạn 05 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị cấp\n> chứng thư số**, Cục Cong nghệ thong tin tiến hanh kiểm tra hồ sơ, thực hiện\n> cấp chứng thư số hoặc bổ sung nghiệp vụ chứng thư số cho thue bao, gửi thong\n> bao cấp chứng thư số va ma kich hoạt chứng thư số đến địa chỉ thư điện tử va\n> tin nhắn đến số điện thoại di động của thue bao. Đối với chứng thư số cho tổ\n> chức, Cục Cong nghệ thong tin gửi thong bao cấp chứng thư số va ma kich hoạt\n> chứng thư số đến địa chỉ thư điện tử va tin nhắn đến số điện thoại di động\n> của can bộ đầu mối phụ trach về chứng thư số của tổ chức quản lý thue bao\n> theo quy định tại khoản 1 Điều 14 Thong tư nay.\n\n> Trường hợp hồ sơ khong hợp lệ, Cục Cong nghệ thong tin từ chối xử lý hồ sơ\n> va neu ro lý do. Thong tin phản hồi va kết quả xử lý hồ sơ được thực hiện\n> theo quy định tại khoản 3 Điều 4a Thong tư nay.\n\nTại khoản 7 Điều 1 [Thong tư 16/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RreU16UXTl&mode=) co\nsửa đổi về thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số như sau:\n\n> **C ấp, bổ sung nghiệp vụ [chứng thư số](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/chu-de/chung-thu-so)**\n\n> ...\n\n> 4\\. Thời hạn giải quyết va kết quả thực hiện\n\n> **Trong th ời hạn 03 ngay lam việc kể từ ngay nhận được hồ sơ đề nghị cấp\n> chứng thư số hợp lệ**, Cục Cong nghệ thong tin thực hiện cấp chứng thư số\n> hoặc bổ sung nghiệp vụ chứng thư số cho thue bao, gửi thong bao cấp chứng\n> thư số va ma kich hoạt chứng thư số đến địa chỉ thư điện tử va tin nhắn đến\n> số điện thoại di động của thue bao. Đối với chứng thư số cho tổ chức, Cục\n> Cong nghệ thong tin gửi thong bao cấp chứng thư số va ma kich hoạt chứng thư\n> số đến địa chỉ thư điện tử va tin nhắn đến số điện thoại di động của can bộ\n> đầu mối phụ trach về chứng thư số của tổ chức quản lý thue bao.\n\n> Trường hợp hồ sơ khong hợp lệ, Cục Cong nghệ thong tin từ chối xử lý hồ sơ\n> va neu ro lý do trong thời hạn 02 ngay lam việc kể từ ngay nhận được hồ sơ.\n> Thong tin phản hồi va kết quả xử lý hồ sơ được thực hiện theo quy định tại\n> khoản 3 Điều 4a Thong tư nay.\n\nNhư vậy, từ ngay 01/7/2024, thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số\nsẽ giảm từ 05 ngay xuống con 03 ngay lam việc kể từ ngay nhận được hồ sơ đề\nnghị cấp chứng thư số hợp lệ.\n\n![Giảm thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số từ ngày\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang12/chung-\nthu-so-1.jpg)\n\n_Gi ảm thời hạn giải quyết hồ sơ đề nghị cấp chứng thư số từ ngay 01/7/2024?\n(Hinh từ Internet)_\n\n## **H ồ sơ đề nghị cấp chứng thư số từ ngay 01/07/2024 gồm co những gi?**\n\nTại khoản 1 Điều 5 [Thong tư 28/2015/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=prNE1qZ3TW&mode=E=dsbGRWODWk)được\nsửa đổi bởi khoản 7 Điều 1 [Thong tư 16/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RreU16UXTl&mode=) co\nquy định về hồ sơ đề nghị cấp chứng thư số bao gồm:\n\n(1) Cấp, bổ sung nghiệp vụ chứng thư số cho ca nhan la người co thẩm quyền:\n\n\\- Giấy đề nghị cấp, bổ sung nghiệp vụ chứng thư số cho ca nhan;\n\n\\- Quyết định bổ nhiệm của người co thẩm quyền khi đề nghị cấp mới chứng thư\nsố (đối với cơ quan nha nước).\n\n(2) Cấp, bổ sung nghiệp vụ chứng thư số cho ca nhan la người được người co\nthẩm quyền ủy quyền:\n\n\\- Giấy đề nghị cấp, bổ sung nghiệp vụ chứng thư số cho ca nhan;\n\n\\- Quyết định bổ nhiệm của người co thẩm quyền khi đề nghị cấp mới chứng thư\nsố (đối với cơ quan nha nước);\n\n\\- Văn bản ủy quyền của người co thẩm quyền cho ca nhan được cấp chứng thư số\nhoặc bổ sung nghiệp vụ chứng thư số, neu ro người được ủy quyền được phep đại\ndiện cho tổ chức ký duyệt hồ sơ, văn bản, tai liệu, bao cao, giao dịch tren hệ\nthống thong tin tương ứng với nghiệp vụ của chứng thư số đề nghị cấp.\n\nNgười được ủy quyền khong được ủy quyền lại cho người khac thực hiện.\n\n(3) Cấp, bổ sung nghiệp vụ chứng thư số cho tổ chức:\n\nGiấy đề nghị cấp, bổ sung nghiệp vụ chứng thư số cho tổ chức.\n\n## **Ch ứng thư số của Ngan hang nha nước sau khi gia hạn co hiệu lực bao\nnhieu năm?**\n\nTại khoản 2 Điều 6 [Thong tư 28/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=prNE1qZ3TW&mode=I=dsbGRWODWk)\nđược sửa đổi bởi khoản 8 Điều 1 [Thong tư 16/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RreU16UXTl&mode=) co\nquy định về thời hạn co hiệu lực của chứng thư số như sau:\n\n> **Gia h ạn, thay đổi nội dung thong tin chứng thư số**\n\n> 1\\. Chứng thư số đề nghị gia hạn hoặc thay đổi nội dung thong tin phải đảm\n> bảo con hiệu lực.\n\n> 2\\. Thời hạn co hiệu lực của chứng thư số:\n\n> a) Chứng thư số sau khi gia hạn sẽ co thời hạn hiệu lực tinh từ thời điểm\n> thực hiện gia hạn thanh cong nhưng tối đa khong qua 05 năm;\n\n> b) Việc thay đổi nội dung thong tin chứng thư số khong lam thay đổi thời hạn\n> co hiệu lực của chứng thư số.\n\n> ...\n\nNhư vậy, chứng thư số của Ngan hang nha nước sau khi gia hạn co hiệu lực tối\nđa la 05 năm kể từ thời điểm thực hiện gia hạn thanh cong.\n\n**_L ưu ý: [Thong tư 16/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RreU16UXTl&mode=) co\nhiệu lực từ ngay 01/7/2024._**\n\nTran trọng!\n\n", "extras": {"page": 25}}