{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5979E-hd-is-it-permissible-if-joss-paper-imitates-vietnamese-money.html", "md": "**Is it permissible if joss paper has strong resemblance to Vietnamese money?\nHow much are the fines for making joss paper that imitates Vietnamese money?\nMy family is selling joss paper currently. We have an idea of making joss\npaper that imitates Vietnamese money in order to attract customers. However,\nwe don't know whether it is permissible? Looking forward to your consultancy.\nThank you. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Is it permissible if joss paper strongly imitates Vietnamese money?\n  * How much are the fines for making joss paper that imitates Vietnamese money?\n\n## Is it permissible if joss paper strongly imitates Vietnamese money?\n\nAs prescribed in Article 3 of Decision 130/2003/QD-TTg, the following acts are\nstrictly prohibited:\n\n1\\. Producing, transporting, storing, circulating, selling or buying\ncounterfeit money.\n\n2\\. Ruining Vietnamese money in any form.\n\n3\\. Duplicating Vietnamese money for any purposes without written consents of\nthe State Bank.\n\n4\\. Refusing to receive and/or circulate money issued by the State Bank within\nthe Vietnamese territory.\n\nPersuant to current regulations, the law prohibits imitating Vietnamese money\nunder any circumstances without prior written consent of the State bank of\nVietnam. For that reason, if you do not have prior consent, your act is\nconsidered to be illegal.\n\n## How much are the fines for making joss paper that imitates Vietnamese\nmoney?\n\nAccording to Clause 4, Clause 5, Clause 6, Article 31 of [Decree 88/2019/ND-\nCP](https://lawnet.vn/vb/nghi-dinh-88-2019-nd-cp-xu-phat-vi-pham-hanh-chinh-\ntrong-tien-te-va-ngan-\nhang-68a7a.html?id=428666&tab=3&language=VN&News_Subject=&News_Code=&FriendlyUrl=nghi-\ndinh-88-2019-nd-cp-xu-phat-vi-pham-hanh-chinh-trong-tien-te-va-ngan-\nhang&LawType_ID=0&Title=Ngh%E1%BB%8B%20%C4%91%E1%BB%8Bnh%2088/2019/N%C4%90-CP%20quy%20%C4%91%E1%BB%8Bnh%20v%E1%BB%81%20x%E1%BB%AD%20ph%E1%BA%A1t%20vi%20ph%E1%BA%A1m%20h%C3%A0nh%20ch%C3%ADnh%20trong%20l%C4%A9nh%20v%E1%BB%B1c%20ti%E1%BB%81n%20t%E1%BB%87%20v%C3%A0%20ng%C3%A2n%20h%C3%A0ng)\non penalties for violations against regulations on protection of Vietnam's\ncash:\n\n4\\. A fine ranging from VND 40,000,000 to VND 50,000,000 shall be imposed for\nphotocopying, printing or using design, a part of or all images, elements or\npatterns on Vietnam's cash against law regulations.\n\n5\\. Additional penalties:\n\nAll exhibits and instrumentalities used for committing any of the\nadministrative violations prescribed in Clauses 2, 3 and 4 of this Article\nshall be confiscated and turned over to competent authorities.\n\n6\\. Remedial measures:\n\na) Enforced sealing and punching of counterfeit money according to SBV's\nregulations on handling of counterfeit money and suspected counterfeit money\nif the violation prescribed in Point c Clause 2 of this Article is committed\n\nb) Enforced destruction of all exhibits and instrumentalities used for\ncommitting any of the violations prescribed in Clause 4 of this Article;\n\nc) Enforced transfer of benefits illegally obtained from any of the violations\nprescribed in Clause 4 of this Article to state budget.\n\nAccording to the above regulations, a fine ranging from VND 40,000,000 to VND\n50,000,000 shall be imposed for making joss paper that imitates Vietnamese\nmoney. In addition, all exhibits and instrumentalities used for committing\nshall be confiscated and destroyed. Profits obtained from committing shall be\nhanded over to competent authorities.\n\nBest regards!\n\n", "extras": {"page": 62}}