{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39399-hd-thanh-lap-hoi-dong-tu-van-danh-gia-ket-qua-nhiem-vu-khoa-hoc-va-cong-nghe-cap-bo-thuoc-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Th anh lập Hội đồng tư vấn đanh gia kết quả nhiệm vụ khoa học va cong nghệ\ncấp Bộ thuộc quản lý của Ngan hang Nha nước được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Như Phương, hiện nay toi đang sống va lam việc tại\nBinh Thuận. Ban bien tập cho toi hỏi: Thanh lập Hội đồng tư vấn đanh gia kết\nquả nhiệm vụ khoa học va cong nghệ cấp Bộ thuộc quản lý của Ngan hang Nha nước\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 26 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Viện Chiến lược Ngan hang trinh Thống đốc NHNN Quyết định thanh lập Hội\nđồng trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ sơ đanh gia,\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ hợp lệ;\n\nb) Chậm nhất 03 ngay lam việc sau khi Thống đốc NHNN ký Quyết định thanh lập\nHội đồng, Viện Chiến lược Ngan hang thực hiện việc đăng tải tren Cổng thong\ntin khoa học va cong nghệ nganh Ngan hang thong tin chung về nhiệm vụ khoa học\nva cong nghệ, bao gồm: ten; ma số; kinh phi; thời gian thực hiện; tổ chức chủ\ntri nhiệm vụ, ca nhan chủ nhiệm va cac thanh vien tham gia thực hiện chinh\nnhiệm vụ;\n\nc) Hội đồng co từ 07 đến 09 thanh vien, bao gồm: 01 Chủ tịch, 01 Pho Chủ tịch,\n02 ủy vien phản biện, 01 ủy vien thư ký khoa học va cac ủy vien khac, trong đo\ncơ cấu thanh phần Hội đồng bao gồm it nhất 01 ủy vien đa tham gia Hội đồng tư\nvấn xac định nhiệm vụ hoặc tuyển chọn, giao trực tiếp nhiệm vụ; chuyen gia đại\ndiện cho đơn vị chủ tri nhiệm vụ, tổ chức co khả năng ứng dụng kết quả nghien\ncứu, cac đơn vị thuộc NHNN. Chuyen gia đại diện cho đơn vị chủ tri nhiệm vụ\nkhong được lam Chủ tịch, Pho Chủ tịch, ủy vien phản biện, ủy vien thư ký khoa\nhọc;\n\nd) Những trường hợp khong được tham gia Hội đồng: chủ nhiệm, cac ca nhan tham\ngia chinh, tham gia phối hợp thực hiện nhiệm vụ; người đang bị truy cứu trach\nnhiệm hinh sự hoặc đa bị kết an ma chưa được xoa an tich; vợ hoặc chồng, bố,\nmẹ, con, anh, chị, em ruột của chủ nhiệm, thanh vien chinh tham gia thực hiện\nnhiệm vụ hoặc người co quyền va lợi ich lien quan khac; người co bằng chứng\nxung đột lợi ich với chủ nhiệm hoặc tổ chức chủ tri nhiệm vụ;\n\nđ) Trường hợp đặc biệt do tinh chất phức tạp hoặc yeu cầu đặc thu của nhiệm\nvụ, Thống đốc NHNN co thể quyết định số lượng thanh vien va thanh phần Hội\nđồng khac với quy định tại điểm c khoản nay;\n\ne) Hồ sơ đanh gia, nghiệm thu quy định tại Điều 25 Thong tư nay được gửi đến\ncac thanh vien Hội đồng va tổ chuyen gia (nếu co) trước phien họp it nhất 05\nngay lam việc kem theo phiếu nhận xet (Phụ lục 4e (i), (ii), (iii) tương ứng\nvới từng loại nhiệm vụ) ban hanh kem theo Thong tư nay.\n\nTren đay la nội dung tư vấn về Thanh lập Hội đồng tư vấn đanh gia nghiệm thu\nkết quả thực hiện nhiệm vụ khoa học va cong nghệ cấp Bộ thuộc trach nhiệm quản\nlý của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 222}}