{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D0BC-hd-sua-doi-mot-so-dieu-ve-nhap-khau-hang-hoa-phuc-vu-hoat-dong-in-duc-tien-cua-ngan-hang-nha-nuoc-viet.html", "md": "**Xin h ỏi: Ngan hang Nha nước Việt Nam co quy định như thế nao về nhập khẩu\nhang hoa phục vụ hoạt động in, đuc tiền từ ngay 14/8/2023?- Cau hỏi của chị\nTram (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **S ửa đổi một số điều về nhập khẩu hang hoa phục vụ hoạt động in đuc tiền của Ngan hang Nha nước Việt Nam từ ngay 14/8/2023?**\n  * **Vi ệc in đuc thử tiền Việt Nam được thực hiện theo phương thức nao?**\n  * **C ơ sở thực hiện việc in, đuc tiền Việt Nam la gi?**\n\n## **S ửa đổi một số điều về nhập khẩu hang hoa phục vụ hoạt động in đuc tiền\ncủa Ngan hang Nha nước Việt Nam từ ngay 14/8/2023?**\n\nNgay 30/6/2023, Nhan hang Nha nước Việt Nam co ban hanh [Thong tư 07/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RjeE9UVTTl&mode=) sửa\nđổi, bổ sung một số điều của [Thong tư 38/2018/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBek5UQTTk&mode=) quy\nđịnh việc nhập khẩu hang hoa phục vụ hoạt động in đuc tiền.\n\nTheo đo, việc nhập khẩu hang hoa phục vụ hoạt động in đuc tiền từ ngay\n14/8/2023 được quy định như sau:\n\n\\- Tren cơ sở văn bản chỉ định va cho phep cơ sở in, đuc tiền được nhập khẩu\nhang hoa phục vụ hoạt động in, đuc tiền thi cơ sở in, đuc tiền thực hiện việc\nnhập khẩu hang hoa phục vụ hoạt động in, đuc tiền theo danh mục sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/hang-\nhoa.jpg)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/hang-\nhoa-1.jpg)\n\n\\+ Đối với hang hoa thuộc mục co số thứ tự 1, 2, 3, 5: Cơ sở in, đuc tiền căn\ncứ hợp đồng in, [đuc tiền](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tien-viet-nam?loc=explorer) giữa cơ sở in, đuc tiền với Ngan hang Nha nước\nđể thực hiện việc nhập khẩu hang hoa;\n\n\\+ Đối với hang hoa thuộc mục co số thứ tự 4, 6, 7: Cơ sở in, đuc tiền căn cứ\nvăn bản phe duyệt chủ trương đầu tư, quyết định đầu tư của cấp co thẩm quyền\ntheo quy định tại Điều 4 Thong tư 07/2020/TT-NHNN ngay 30/6/2020 để thực hiện\nviệc nhập khẩu hang hoa.\n\n\\- Thống đốc Ngan hang Nha nước ủy quyền Cục trưởng Cục Phat hanh va Kho quỹ\nco văn bản xac nhận việc cơ sở in, đuc tiền nhập khẩu hang hoa phục vụ hoạt\nđộng in, đuc tiền của Ngan hang Nha nước theo hợp đồng mua ban hang hoa hoặc\ncac hinh thức văn bản khac giữa cơ sở in, đuc tiền va đơn vị cung cấp hang\nhoa.\n\n\\- Khi lam thủ tục nhập khẩu, cơ sở in, đuc tiền gửi Cơ quan hải quan 01 bản\nchinh văn bản xac nhận của Ngan hang Nha nước kem hồ sơ hải quan.\n\n![Sửa đổi một số điều về nhập khẩu hàng hóa phục vụ hoạt động in đúc tiền của\nNgân hàng Nhà nước Việt Nam từ ngày\n14/8/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang7/in-\nduc-tien.jpg)\n\n_S ửa đổi một số điều về nhập khẩu hang hoa phục vụ hoạt động in đuc tiền của\nNgan hang Nha nước Việt Nam từ ngay 14/8/2023? (Hinh từ Internet)_\n\n## **Vi ệc in đuc thử tiền Việt Nam được thực hiện theo phương thức nao?**\n\nTại Điều 8 [Thong tư 37/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNE5USXTW&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 3 Điều 1 [Thong tư 24/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RZeU1EWTTk&mode=h4JodllXNWZNMTYT)\nco quy định về in đuc thử tiền như sau:\n\n> **In, đuc thử**\n\n> 1\\. Trong qua trinh chế tạo bản in gốc, khuon đuc gốc, cơ sở in, đuc tiền\n> phải thực hiện in, đuc thử nhằm xac định mẫu in, đuc chuẩn co chất lượng cao\n> nhất va hoan thiện bản in, khuon đuc.\n\n> 2\\. Phương thức in, đuc thử\n\n> a) Đối với tiền kim loại: đuc, dập thử đơn hinh tren phoi tiền kim loại.\n\n> b) Đối với tiền giấy: in thử tren loại chất liệu sẽ dung để in tiền hoặc\n> tương tự, thực hiện theo mẫu thiết kế chinh thức va hồ sơ trinh duyệt mẫu\n> thiết kế đa được cấp co thẩm quyền phe duyệt.\n\n> 3\\. Sau khi hoan thanh việc in, đuc thử, cơ sở in, đuc tiền phải lập va gửi\n> Hồ sơ trinh duyệt mẫu in, đuc thử theo quy định tại Điều 10 Thong tư nay đến\n> Cục Phat hanh va Kho quỹ.\n\nNhư vậy, việc in, đuc thử tiền Việt Nam được thực hiện theo phương thức:\n\nTiền kim loại: đuc, dập thử đơn hinh tren phoi tiền kim loại.\n\nTiền giấy: in thử tren loại chất liệu sẽ dung để in tiền hoặc tương tự, thực\nhiện theo mẫu thiết kế chinh thức va hồ sơ trinh duyệt mẫu thiết kế đa được\ncấp co thẩm quyền phe duyệt.\n\n## **C ơ sở thực hiện việc in, đuc tiền Việt Nam la gi?**\n\nTại Điều 15 [Thong tư 37/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=pVNE5USXTW&mode=09dsbGRWOHhOUTWk)\nco quy định về in, đuc tiền như sau:\n\n> **In, đuc tiền**\n\n> 1\\. Việc in, đuc tiền tại cơ sở in, đuc tiền được thực hiện tren cơ sở:\n\n> a) Hợp đồng in, đuc tiền được ký giữa Ngan hang Nha nước va cơ sở in, đuc\n> tiền tren cơ sở kế hoạch in, đuc tiền được Thống đốc phe duyệt.\n\n> b) Mẫu in chuẩn đa hinh (đối với tiền giấy) va mẫu đuc chuẩn đơn hinh (đối\n> với tiền kim loại) được cấp co thẩm quyền phe duyệt.\n\n> c) Tieu chuẩn kỹ thuật của từng loại tiền được Thống đốc phe duyệt.\n\n> 2\\. Việc chế tạo bản in sản xuất, khuon đuc sản xuất của cơ sở in, đuc tiền\n> để thực hiện hợp đồng in, đuc tiền với Ngan hang Nha nước phải đảm bảo chinh\n> xac như bản in gốc, khuon đuc gốc va phu hợp với số lượng tiền cần in, đuc\n> quy định trong hợp đồng in, đuc tiền với Ngan hang Nha nước.\n\n> 3\\. Trường hợp in, đuc tiền ở nước ngoai, Cục Phat hanh va Kho quỹ bao cao\n> Thống đốc trinh Thủ tướng Chinh phủ xem xet, quyết định. Việc lựa chọn cơ sở\n> in, đuc tiền nước ngoai được thực hiện theo quy định của phap luật về đấu\n> thầu, đảm bảo chất lượng đồng tiền va an ninh, an toan trong qua trinh in,\n> đuc tiền.\n\n> 4\\. Hợp đồng chế bản, in, đuc tiền phải quy định cụ thể trach nhiệm của cơ\n> sở in, đuc tiền trong việc quản lý, sử dụng bản in, khuon đuc va hồ sơ, tai\n> liệu mật về in, đuc tiền, đảm bảo phu hợp với quy định về bảo vệ bi mật nha\n> nước trong nganh ngan hang va cac quy định của phap luật co lien quan.\n\nNhư vậy, cơ sở thực hiện việc in, đuc tiền Việt Nam la:\n\n\\- Hợp đồng in, đuc tiền được ký giữa Ngan hang Nha nước va cơ sở in, đuc tiền\ntren cơ sở kế hoạch in, đuc tiền được Thống đốc phe duyệt.\n\n\\- Mẫu in chuẩn đa hinh (đối với tiền giấy) va mẫu đuc chuẩn đơn hinh (đối với\ntiền kim loại) được cấp co thẩm quyền phe duyệt.\n\n\\- Tieu chuẩn kỹ thuật của từng loại tiền được Thống đốc phe duyệt.\n\n[Thong tư 07/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RjeE9UVTTl&mode=) co\nhiệu lực từ 13/8/2023.\n\nTran trọng!\n\n", "extras": {"page": 39}}