{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E0BC-hd-khai-niem-can-can-thanh-toan-quoc-te-cua-viet-nam-nguyen-tac-lap-can-can-thanh-toan-quoc-te-cua-vie.html", "md": "**T im cho anh khai niệm can can thanh toan quốc tế của Việt Nam? Nguyen tắc\nlập can can thanh toan quốc tế của Việt Nam la gi? Cau hỏi của anh Bắc - Ha\nNam **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kh ai niệm can can thanh toan quốc tế của Việt Nam?**\n  * **Nguy en tắc lập can can thanh toan quốc tế của Việt Nam la gi?**\n  * **C ac nội dung chủ yếu của can can thanh toan quốc tế la gi?**\n\n## **Kh ai niệm can can thanh toan quốc tế của Việt Nam?**\n\nCăn cứ khoản 2 Điều 3 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=o=dsbGRWOHWk)\nco giải thich khai niệm can can [thanh toan quốc\ntế](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thanh%20to%C3%A1n%20qu%E1%BB%91c%20t%E1%BA%BF&loc=explorer)\ncủa Việt Nam la bao cao thống ke tổng hợp cac giao dịch giữa người cư tru va\nngười khong cư tru trong một thời kỳ nhất định.\n\nCan can thanh toan quốc tế của Việt Nam con được gọi tắt la can can thanh\ntoan.\n\n## **Nguy en tắc lập can can thanh toan quốc tế của Việt Nam la gi?**\n\nCăn cứ Điều 8 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=Q=dsbGRWODWk)\nco 06 nguyen tắc lập can can [thanh toan quốc\ntế](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thanh%20to%C3%A1n%20qu%E1%BB%91c%20t%E1%BA%BF&loc=explorer)\ncủa Việt Nam bao gồm:\n\n(1). Phu hợp với thong lệ quốc tế về thống ke can can thanh toan va điều kiện\nthực tiễn của Việt Nam.\n\n(3). Đơn vị tiền tệ lập can can thanh toan la đồng đola Mỹ (USD).\n\n(4). Tỷ gia quy đổi đồng Việt Nam (VND) sang USD la tỷ gia binh quan lien ngan\nhang do Ngan hang Nha nước cong bố tại thời điểm cuối kỳ bao cao.\n\n(5). Quy đổi cac ngoại tệ khong phải USD sang USD được thực hiện như sau:\n\na) Quy đổi ngoại tệ sang VND theo tỷ gia tinh cheo của VND so với loại ngoại\ntệ đo do Ngan hang Nha nước cong bố để tinh thuế xuất khẩu va thuế nhập khẩu\nap dụng trong kỳ bao cao;\n\nb) Sau khi quy đổi sang VND, việc quy đổi sang USD được thực hiện theo tỷ gia\nquy định tại Khoản 3 Điều nay.\n\n(6). Thời điểm thống ke cac giao dịch la thời điểm thay đổi quyền sở hữu giữa\nngười cư tru va người khong cư tru.\n\n(7) Gia trị của giao dịch được xac định theo nguyen tắc thị trường tại thời\nđiểm giao dịch.\n\n![Khái niệm cán cân thanh toán quốc tế của Việt Nam? Nguyên tắc lập cán cân\nthanh toán quốc tế của Việt Nam là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/MDV/thang9/can-\ncan-thanh-toan.jpg)\n\n_Kh ai niệm can can thanh toan quốc tế của Việt Nam? Nguyen tắc lập can can\nthanh toan quốc tế của Việt Nam la gi? (Hinh từ Internet)_\n\n## **C ac nội dung chủ yếu của can can thanh toan quốc tế la gi?**\n\nCăn cứ Điều 13 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHhNdzWk)\nco quy định về cơ cấu, nội dung chủ yếu của can can thanh toan như sau:\n\n> **C ơ cấu, nội dung chủ yếu của can can thanh toan**\n\n> 1\\. Can can thanh toan bao gồm cac hạng mục chinh như sau:\n\n> a) Can can vang lai bao gồm toan bộ cac giao dịch giữa người cư tru va người\n> khong cư tru về hang hoa, dịch vụ, thu nhập của người lao động, thu nhập từ\n> đầu tư, chuyển giao vang lai được quy định tại Điều 14, Điều 15, Điều 16 va\n> Điều 17 của Nghị định nay;\n\n> b) Can can vốn bao gồm toan bộ cac giao dịch giữa người cư tru va người\n> khong cư tru về chuyển giao vốn được quy định tại Điều 18 của Nghị định nay\n> va mua, ban cac tai sản phi tai chinh, phi sản xuất của khu vực Chinh phủ va\n> khu vực tư nhan;\n\n> c) Can can tai chinh bao gồm toan bộ cac giao dịch giữa người cư tru va\n> người khong cư tru về đầu tư trực tiếp, đầu tư gian tiếp, giao dịch phai\n> sinh tai chinh, vay, trả nợ nước ngoai, tin dụng thương mại, tiền va tiền\n> gửi được quy định tại Điều 19, Điều 20, Điều 21, Điều 22, Điều 23, Điều 24\n> của Nghị định nay;\n\n> d) Lỗi va sai sot la phần chenh lệch giữa tổng của can can vang lai, can can\n> vốn, can can tai chinh với can can thanh toan tổng thể;\n\n> đ) Can can thanh toan tổng thể được xac định bằng thay đổi dự trữ ngoại hối\n> Nha nước chinh thức do giao dịch tạo ra trong kỳ bao cao.\n\n> 2\\. Nội dung chi tiết của cac hạng mục thuộc can can thanh toan được quy\n> định tại Phụ lục I ban hanh kem theo Nghị định nay.\n\nNhư vậy, cac nội dung chủ yếu của can can thanh toan quốc tế la cac hạng mục\nsau đay:\n\n\\- Can can vang lai bao gồm toan bộ cac giao dịch giữa người cư tru va người\nkhong cư tru về hang hoa, dịch vụ, thu nhập của người lao động, thu nhập từ\nđầu tư, chuyển giao vang lai được quy định tại Điều 14, Điều 15, Điều 16 va\nĐiều 17 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHhOdzWk);\n\n\\- Can can vốn bao gồm toan bộ cac giao dịch giữa người cư tru va người khong\ncư tru về chuyển giao vốn được quy định tại Điều 18 [Nghị định 16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHhPQTWk)\nva mua, ban cac tai sản phi tai chinh, phi sản xuất của khu vực Chinh phủ va\nkhu vực tư nhan;\n\n\\- Can can tai chinh bao gồm toan bộ cac giao dịch giữa người cư tru va người\nkhong cư tru về đầu tư trực tiếp, đầu tư gian tiếp, giao dịch phai sinh tai\nchinh, vay, trả nợ nước ngoai, tin dụng thương mại, tiền va tiền gửi được quy\nđịnh tại Điều 19, Điều 20, Điều 21, Điều 22, Điều 23, Điều 24 [Nghị định\n16/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJeU16WXTW&mode=09dsbGRWOHlOQTWk);\n\n\\- Lỗi va sai sot la phần chenh lệch giữa tổng của can can vang lai, can can\nvốn, can can tai chinh với can can thanh toan tổng thể;\n\n\\- Can can thanh toan tổng thể được xac định bằng thay đổi dự trữ ngoại hối\nNha nước chinh thức do giao dịch tạo ra trong kỳ bao cao.\n\nTran trọng!\n\n", "extras": {"page": 35}}