{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B01D-hd-che-tai-xu-phat-hanh-vi-chu-hui-om-tien-bo-tron-chu-hui-om-tien-bo-tron-bi-phat-tu-bao-nhieu-nam.html", "md": "**Ch ế tai xử phạt hanh vi chủ hụi om tiền bỏ trốn? Chủ hụi om tiền bỏ trốn bị\nphạt tu bao nhieu năm? Chủ hụi co những nghĩa vụ gi? Chao Ban bien tập, toi co\nvấn đề nay cần được giải đap. Ba L đầu xom toi la chủ hụi trong xom, ba nay\nkhong chồng con gi cả chỉ ở một minh thoi. Mọi khi qua nộp tiền hụi toi đều\nthấy ba L ở đay nhưng từ hom 1/8 đến ngay 16/8 toi co sang nộp tiền thi ba L\nkhong co ở nha. Ngay 17/8 thi toi thấy một gia đinh khac dọn đến, luc đấy hỏi\nthi mới biết la ba L đa ban lại nha nay rồi. Đay la om tiền hụi bỏ trốn rồi,\ncho toi hỏi chủ hụi om tiền bỏ trốn thi co bị đi tu khong? Mong được giải đap\nvấn đề nay, toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * 1\\. Chế tai xử phạt hanh vi chủ hụi om tiền bỏ trốn?\n  * 2\\. Chủ hụi om tiền bỏ trốn bị phạt tu bao nhieu năm?\n  * 3\\. Chủ hụi co những nghĩa vụ gi?\n\n## 1\\. Chế tai xử phạt hanh vi chủ hụi om tiền bỏ trốn?\n\nTại Điều 25 Nghị định 19/2019/NĐ-CP giải quyết tranh chấp va xử lý vi phạm\nđược quy định:\n\n> 1\\. Trong trường hợp co tranh chấp về họ hoặc phat sinh từ họ thi tranh chấp\n> đo được giải quyết bằng thương lượng, hoa giải hoặc yeu cầu Toa an giải\n> quyết theo quy định của phap luật.\n>\n> 2\\. **Ch ủ họ**, thanh vien, ca nhan, tổ chức lien quan co quyền đề nghị cơ\n> quan co thẩm quyền xử lý vi phạm hanh chinh hoặc truy cứu trach nhiệm hinh\n> sự đối với người co hanh vi cho vay lai nặng, lừa đảo chiếm đoạt tai sản,\n> **l ạm dụng tin nhiệm chiếm đoạt tai sản**, huy động vốn trai phap luật hoặc\n> cac hanh vi vi phạm phap luật khac khi tham gia quan hệ về họ.\n\n_**Nh ư vậy, theo quy định tren thi chủ hụi om tiền bỏ trốn la hanh vi lạm\ndụng tin nhiệm chiếm đoạt tai sản. Ba L chủ hụi trong xom bạn co hanh vi om\ntiền bỏ trốn la đang vi phạm phap luật, ba L sẽ bị truy cứu trach nhiệm hinh\nsự.**_\n\n## 2\\. Chủ hụi om tiền bỏ trốn bị phạt tu bao nhieu năm?\n\nCăn cứ Điều 175 Bộ luật hinh sự 2015 được sửa đổi bởi Khoản 35 Điều 1 Luật sửa\nđổi Bộ luật Hinh sự 2017 quy định tội lạm dụng tin nhiệm chiếm đoạt tai sản\nnhư sau:\n\n> 1\\. Người nao thực hiện một trong cac hanh vi sau đay chiếm đoạt tai sản của\n> người khac trị gia từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới\n> 4.000.000 đồng nhưng đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt\n> tai sản hoặc đa bị kết an về tội nay hoặc về một trong cac tội quy định tại\n> cac điều 168, 169, 170, 171, 172, 173, 174 va 290 của Bộ luật nay, chưa được\n> xoa an tich ma con vi phạm hoặc tai sản la phương tiện kiếm sống chinh của\n> người bị hại va gia đinh họ, thi bị phạt cải tạo khong giam giữ đến 03 năm\n> hoặc phạt tu từ 06 thang đến 03 năm:\n>\n> a) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng rồi dung thủ đoạn gian dối hoặc bỏ trốn để\n> chiếm đoạt tai sản đo hoặc đến thời hạn trả lại tai sản mặc du co điều kiện,\n> khả năng nhưng cố tinh khong trả;\n>\n> b) Vay, mượn, thue tai sản của người khac hoặc nhận được tai sản của người\n> khac bằng hinh thức hợp đồng va đa sử dụng tai sản đo vao mục đich bất hợp\n> phap dẫn đến khong co khả năng trả lại tai sản.\n>\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n>\n> a) Co tổ chức;\n>\n> b) Co tinh chất chuyen nghiệp;\n>\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n>\n> d) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n>\n> đ) Dung thủ đoạn xảo quyệt;\n>\n> e) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n>\n> g) Tai phạm nguy hiểm.\n>\n> 3\\. Phạm tội chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới\n> 500.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n>\n> 4\\. Phạm tội chiếm đoạt tai sản trị gia 500.000.000 đồng trở len, thi bị\n> phạt tu từ 12 năm đến 20 năm.\n>\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\n_**Do đo, chủ hụi om tiền bỏ trốn co thể bị phạt tu len đến 20 năm. Số năm\nphạt tu phụ thuộc vao mức độ hanh vi va tổng gia trị tai sản chiếm đoạt la bao\nnhieu.**_\n\n## 3\\. Chủ hụi co những nghĩa vụ gi?\n\nTheo Điều 18 Nghị định 19/2019/NĐ-CP quy định nghĩa vụ của chủ họ như sau:\n\n> 1\\. Thong bao cho cac thanh vien về nơi cư tru mới trong trường hợp co sự\n> thay đổi.\n>\n> 2\\. Thong bao đầy đủ về số lượng day họ; phần họ, kỳ mở họ; số lượng thanh\n> vien của từng day họ ma minh đang lam chủ họ cho người muốn gia nhập day họ.\n>\n> 3\\. Giao cac phần họ cho thanh vien lĩnh họ tại mỗi kỳ mở họ.\n>\n> 4\\. Nộp thay phần họ của thanh vien nếu đến kỳ mở họ ma co thanh vien khong\n> gop phần họ, trừ trường hợp co thỏa thuận khac.\n>\n> 5\\. Để cac thanh vien xem, sao chụp sổ họ va cung cấp cac thong tin lien\n> quan đến day họ khi co yeu cầu.\n>\n> 6\\. Gửi thong bao theo quy định tại khoản 1 Điều 14 của Nghị định nay.\n>\n> 7\\. Cac nghĩa vụ quy định tại khoản 1 Điều 12 va Điều 13 của Nghị định nay.\n>\n> 8\\. Cac nghĩa vụ khac theo thoả thuận hoặc theo quy định của phap luật.\n\n_**Tr en đay la những quy định về nghĩa vụ khi lam chủ hụi**_.\n\nTran trọng!\n\n", "extras": {"page": 57}}