{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3409D-hd-don-gian-hoa-thu-tuc-tham-dinh-quyet-dinh-cho-vay-va-ky-ket-hop-dong-tin-dung-truong-hop-sgd-chi-nhanh-nhpt-tiep-nhan-ho-so-vay-von-tu-khach-hang-vay-tung-lan-sau-khi-giao-hang.html", "md": "** Đơn giản hoa thủ tục thẩm định, quyết định cho vay va ký kết hợp đồng tin\ndụng/trường hợp Sở Giao dịch, Chi nhanh NHPT (Ngan hang phat triển) tiếp nhận\nhồ sơ vay vốn từ Khach hang/hinh thức cho vay từng lần sau khi giao hang được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten la Thien An, hiện toi\nđang sinh sống tại Binh Định. Gần đay, toi co nghe noi về việc đơn giản hoa\ncac thủ tục hanh chinh, giấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam\nđến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien tập cho toi hỏi thủ tục thẩm\nđịnh, quyết định cho vay va ký kết hợp đồng tin dụng/trường hợp Sở Giao dịch,\nChi nhanh NHPT tiếp nhận hồ sơ vay vốn từ Khach hang/hinh thức cho vay từng\nlần sau khi giao hang được đơn giản hoa như thế nao? Văn bản nao quy định vấn\nđề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(09805***) **\n\nNội dung phương an đơn giản hoa thủ tục thẩm định, quyết định cho vay va ký\nkết hợp đồng tin dụng/trường hợp Sở Giao dịch, Chi nhanh NHPT tiếp nhận hồ sơ\nvay vốn từ Khach hang/hinh thức cho vay từng lần sau khi giao hang được quy\nđịnh tại Tiểu mục 28 Mục V Phần 1 Phương an đơn giản hoa cac thủ tục thuộc\nthẩm quyền giải quyết của Ngan hang phat triển Việt Nam do Chinh phủ ban hanh\nkem theo Nghị quyết 63/NQ-CP năm 2010 như sau:\n\nThủ tục Cho nha nhập khẩu vay: Thẩm định, quyết định cho vay va ký kết hợp\nđồng tin dụng/Trường hợp Sở Giao dịch, Chi nhanh NHPT tiếp nhận hồ sơ vay vốn\ntừ Khach hang/Hinh thức cho vay từng lần sau khi giao hang - B-NPT-083334-TT\n\na) Ghep 4 thủ tục nay thanh thủ tục mới \"Cho nha nhập khẩu vay: Thẩm định,\nquyết định cho vay va ký kết hợp đồng tin dụng\".\n\nb) Bỏ cac tai liệu:\n\n* Hồ sơ phap lý:\n\n\\- Bỏ \"Văn bản xac định ro người đại diện theo phap luật của Khach hang\".\n\n\\- Bỏ cac nội dung sau trong mục \"Khach hang bổ sung hồ sơ phap lý trong cac\ntrường hợp sau đay\":\n\n\\+ Khi co sự thay đổi về người đại diện theo phap luật.\n\nQuy định khi co sự thay đổi về người đại diện theo phap luật thi doanh nghiệp\nphải cung cấp Giấy chứng nhận đăng ký kinh doanh thay đổi.\n\n\\- Thay thế \"Điều lệ hoạt động của doanh nghiệp, HTX\" bằng \"Văn bản của cấp co\nthẩm quyền trong doanh nghiệp quy định về chấp thuận đầu tư dự an, phương an\nSXKD; quyền hạn, trach nhiệm của người đại diện theo phap luật trong giao dịch\nvới NHPT - bản chinh.\n\n* Hồ sơ tai chinh: Bỏ cụm từ \"Tuy từng trường hợp cụ thể NHPT co thể yeu cầu cac hồ sơ tai chinh co lien quan theo quy định của phap luật\".\n\nc) Quy định bản dịch co cong chứng tại mục quy định về Hợp đồng xuất khẩu.\n\nd) Mẫu đơn, mẫu tờ khai:\n\n\\- Trong Giấy đề nghị vay vốn kem phương an SXKD, tach rieng phần thong tin\nkhach hang, nhu cầu vay vốn, cam kết thanh mẫu \"Giấy đề nghị vay vốn\", phần\nphương an sản xuất kinh doanh yeu cầu khach hang lập rieng.\n\n\\- Thiết kế mẫu mới va ký hiệu ma cac mẫu đơn, mẫu tờ khai cho phu hợp.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thẩm định,\nquyết định cho vay va ký kết hợp đồng tin dụng/trường hợp Sở Giao dịch, Chi\nnhanh NHPT tiếp nhận hồ sơ vay vốn từ Khach hang/hinh thức cho vay từng lần\nsau khi giao hang. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nNghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 288}}