{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FB8-hd-cap-giay-xac-nhan-thuc-trang-nha-o.html", "md": "**T oi đang lam việc tại 1 doanh nghiệp tư nhan va đăng ký tạm tru dai hạn\n(KT3) tại UBND phường Minh Khai, quận Hai Ba Trưng. Thang 3/2015, toi lam hồ\nsơ mua nha ở xa hội tại Dự an Ecohome 2 phường Đong Ngạc, quận Bắc Từ Liem,\nTP. Ha Nội do Cong ty cổ phần Đầu tư va Thương mại Thủ Đo lam Chủ đầu tư. Theo\nyeu cầu của Chủ đầu tư, trong hồ sơ toi phải co Giấy xac nhận về hộ khẩu va\nthực trạng nha ở của hộ gia đinh, ca nhan theo Thong tư số 08/2014/TT-BXD ngay\n23/5/2014 của Bọ Xay dựng. Nhưng hồ sơ của toi khong đạt đủ điểm để mua nha\nở xa hội tại Dự an nay nen toi đa rut hồ sơ để mua nha thương mại theo goi\n30.000 tỷ đồng. Khi đo, mẫu Giấy xac nhận về hộ khẩu va thực trạng nha ở của\nhộ gia đinh, ca nhan lại theo Thong tư số 17/2014/TT-BXD ngay 18/11/2014 của\nBộ Xay dựng. Hiện toi đa ký hợp đồng mua nha với Ngan hang Thương mại Cổ phần\nĐầu tư va Phat triển Việt Nam (BIDV), Chi nhanh Tay Ha Nội va đong 30% gia trị\nhợp đồng. Phia ngan hang yeu cầu toi xin lại Giấy xac nhận theo Thong tư số\n17/2014/TT-BXD nhưng UBND phường Minh Khai khong cấp lại với lý do Giấy xac\nnhận tren chỉ cấp 1 lần. Do đo, hồ sơ của toi khong thể hoan thiện được. Kinh\nđề nghị Quý cơ quan xem xet, thao gỡ vấn đề tren để toi hoan thiện hồ sơ mua\nnha. **\n\nTheo nội dung trinh bay thi hồ sơ đăng ký mua nha ở xa hội của Ông khong đạt\nđủ điểm để mua nha ở xa hội tại Dự an Ecohome 2 phường Đong Ngạc, quận Bắc Từ\nLiem, TP Ha Nội do Cong ty cổ phần Đầu tư va Thương mại Thủ Đo lam Chủ đầu tư\nnen đa rut hồ sơ để mua nha thương mại theo goi tin dụng hỗ trợ ưu đai (30.000\ntỷ đồng). Cũng theo trinh bay thi hộ gia đinh Ông đa ký mua nha với Ngan hang\nThương mại Cổ phần Đầu tư va Phat triển Việt Nam (BIDV), Chi nhanh Tay Ha Nội\nva đong gop 30% gia trị hợp đồng?\n\nTheo quy định tại Thong tư 17/2014/TT-BXD ngay 18/11/2014 của Bộ Xay dựng về\nsửa đổi, bổ sung một số Điều trong Thong tư số 07/2013/TT-BXD ngay 15/5/2013\nhướng dẫn việc xac định cac đối tượng được vay vốn hỗ trợ nha ở theo Nghị\nquyết số 02/NQ-CP ngay 07/ 01/2013 của Chinh phủ va Thong tư số 18/2013/TT-BXD\nngay 31/10/2013 về sửa đổi, bổ sung một số Điều tại Thong tư số 07/2013/TT-BXD\nhướng dẫn việc xac định cac đối tượng được vay vốn hỗ trợ nha ở theo Nghị\nquyết số 02/NQ-CP ngay 07/01/2013 của Chinh phủ thi đối tượng mua nha khi vay\nvốn hỗ trợ ưu đai thi phải Co hợp đồng mua nha ở thương mại đa ký với chủ đầu\ntư cac dự an phat triển nha ở, dự an đầu tư xay dựng khu đo thị tren địa ban\nđa được cấp co thẩm quyền phe duyệt theo quy định của phap luật về nha ở. Do\nvậy, việc hộ gia đinh Ông đa ký mua nha với Ngan hang Thương mại Cổ phần Đầu\ntư va Phat triển Việt Nam (BIDV), Chi nhanh Tay Ha Nội la khong đung quy định.\n\nViệc xac nhận về hộ khẩu va thực trạng nha ở của hộ gia đinh, ca nhan khi mua\nnha ở xa hội hoặc mua nha ở thương mại đều quy định chỉ xac nhận một lần để\ntranh việc trục lợi chinh sach. Trường hợp hộ gia đinh Ông đa lấy xac nhận về\nhộ khẩu va thực trạng nha ở của hộ gia đinh, ca nhan để thực hiện mua nha ở xa\nhội nhưng khong đủ điểm để được mua thi co thể đến UBND cấp xa nơi đa cấp giấy\nxac nhận để hủy giấy xac nhận cũ (theo mẫu kem theo Thong tư số 08/2014/TT-BXD\nngay 23/5/2014 của Bộ Xay dựng) va xin cấp đổi giấy xac nhận mới (theo mẫu kem\ntheo Thong tư số 17/2014/TT-BXD của Bộ Xay dựng) để đăng ký vay vốn hỗ trợ mua\nnha ở thương mại theo Nghị quyết 02/NQ-CP va Nghị quyết 61/NQ-CP của Chinh\nphủ.\n\n", "extras": {"page": 451}}