{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38199-hd-viec-khai-truong-hoat-dong-to-chuc-tai-chinh-vi-mo-duoc-thuc-hien-ra-sao.html", "md": "**Vi ệc khai trương hoạt động tổ chức tai chinh vi mo được quy định như thế\nnao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va lam việc\ntại Đa Nẵng trong lĩnh vực tai chinh, ngan hang. Toi được biết, Ngan hang nha\nnước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh vi mo.\nCho toi hỏi, theo quy định nay thi việc khai trương hoạt động tổ chức tai\nchinh vi mo được tiến hanh ra sao? Vấn đề nay toi co thể tham khảo them tại\nđau? Rất mong sớm nhận được hồi am từ cac anh chị. Xin chan thanh cảm ơn va\ntran trọng kinh chao! Quốc Hưng (hung***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, việc khai trương hoạt động tổ chức tai chinh vi mo la một trong những\nnội dung trọng tam va được quy định tại Điều 15 Thong tư 03/2018/TT-NHNN. Cụ\nthể như sau:\n\n1\\. Tổ chức tai chinh vi mo được cấp Giấy phep phải tiến hanh đăng ký doanh\nnghiệp theo quy định của phap luật.\n\n2\\. Tổ chức tai chinh vi mo phải khai trương hoạt động trong thời hạn 12 (mười\nhai) thang kể từ ngay được cấp Giấy phep. Tổ chức tai chinh vi mo chỉ được\ntiến hanh hoạt động kể từ ngay khai trương hoạt động (trừ trường hợp tổ chức\ntai chinh vi mo được cấp Giấy phep tren cơ sở chuyển đổi chương trinh, dự an\ntai chinh vi mo).\n\nQua thời hạn 12 (mười hai) thang kể từ ngay được cấp Giấy phep, tổ chức tai\nchinh vi mo khong khai trương hoạt động thi Ngan hang Nha nước thu hồi Giấy\nphep.\n\n3\\. Tổ chức tai chinh vi mo được cấp Giấy phep tren cơ sở chuyển đổi chương\ntrinh, dự an tai chinh vi mo phải hoan thanh việc thong bao tới cac chủ nợ,\nkhach hang gửi tiền tại chương trinh, dự an tai chinh vi mo về việc được cấp\nGiấy phep va co văn bản bao cao về việc đa hoan thanh nội dung nay gửi Ngan\nhang Nha nước chi nhanh nơi tổ chức tai chinh vi mo đặt trụ sở chinh trước khi\ntiến hanh khai trương hoạt động.\n\n4\\. Điều kiện khai trương hoạt động:\n\nTổ chức tai chinh vi mo được cấp Giấy phep chỉ được khai trương hoạt động khi\nco đủ cac điều kiện sau đay:\n\na) Ban hanh Điều lệ va gửi Ngan hang Nha nước;\n\nb) Co Giấy chứng nhận đăng ký doanh nghiệp;\n\nc) Co đủ vốn điều lệ theo quy định tại khoản 1 Điều 7 Thong tư nay. Vốn điều\nlệ bằng đồng Việt Nam phải được gửi đầy đủ vao tai khoản phong tỏa khong hưởng\nlai tại Sở Giao dịch của Ngan hang Nha nước it nhất 30 (ba mươi) ngay trước\nngay khai trương hoạt động, trừ phần vốn gop bằng gia trị thực vốn được cấp\ncủa chương trinh, dự an tai chinh vi mo chuyển đổi. Vốn điều lệ được giải tỏa\nkhi tổ chức tai chinh vi mo đa khai trương hoạt động;\n\nd) Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng của tổ chức tai chinh vi mo;\n\nđ) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với quy định của phap luật đối với\ntổ chức tai chinh vi mo;\n\ne) Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật cac tổ chức\ntin dụng, cac quy định về tổ chức va hoạt động của Hội đồng thanh vien, Ban\nkiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo;\n\ng) Đa cong bố thong tin theo quy định tại Điều 25 Luật cac tổ chức tin dụng.\n\n5\\. Tổ chức tai chinh vi mo được cấp Giấy phep phải thong bao cho Ngan hang\nNha nước chi nhanh nơi tổ chức tai chinh vi mo đặt trụ sở chinh về cac điều\nkiện khai trương hoạt động quy định tại khoản 4 Điều nay it nhất 15 (mười lăm)\nngay trước ngay dự kiến khai trương hoạt động; Ngan hang Nha nước đinh chỉ\nviệc khai trương hoạt động khi khong đủ cac điều kiện quy định tại khoản 4\nĐiều nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về việc khai\ntrương hoạt động tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề nay, bạn\nvui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}