{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1684-hd-nam-2024-cac-giao-dich-chuyen-tien-dien-tu-nao-khong-phai-thuc-hien-bao-cao.html", "md": "**Cho t oi hỏi: Năm 2024, cac giao dịch chuyển tiền điện tử nao khong phải\nthực hiện bao cao? Cau hỏi từ anh Phước - Vĩnh Long **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm 2024, cac giao dịch chuyển tiền điện tử nao khong phải thực hiện bao cao?**\n  * **T ổ chức tai chinh nao tham gia vao giao dịch chuyển tiền điện tử?**\n  * **N ội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm những thong tin gi?**\n\n## **N ăm 2024, cac giao dịch chuyển tiền điện tử nao khong phải thực hiện bao\ncao?**\n\nCăn cứ khoản 5 Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch chuyển tiền điện tử như sau:\n\n> **Đ iều 9. Chế độ bao cao giao dịch chuyển tiền điện tử**\n\n> ...\n\n> 4\\. Cac thong tin về ngay, thang, năm sinh, số Chứng minh nhan dan hoặc số\n> Căn cước cong dan hoặc số định danh ca nhan hoặc số Hộ chiếu, số thị thực\n> nhập cảnh (nếu co) quy định tại điểm b khoản 3 Điều nay; số giấy phep thanh\n> lập hoặc ma số doanh nghiệp hoặc ma số thuế theo quy định tại điểm c khoản 3\n> Điều nay la khong bắt buộc đối với:\n\n> a) Người thụ hưởng trong giao dịch chuyển tiền điện tử quốc tế từ Việt Nam\n> ra nước ngoai;\n\n> b) Người khởi tạo trong giao dịch chuyển tiền điện tử quốc tế từ nước ngoai\n> về Việt Nam.\n\n> 5\\. Cac giao dịch chuyển tiền điện tử khong phải bao cao bao gồm:\n\n> a) Giao dịch chuyển tiền bắt nguồn từ giao dịch sử dụng thẻ ghi nợ, thẻ tin\n> dụng hoặc thẻ trả trước để thanh toan tiền hang hoa dịch vụ;\n\n> b) Giao dịch chuyển tiền va thanh toan giữa cac tổ chức tai chinh ma người\n> khởi tạo va người thụ hưởng đều la cac tổ chức tai chinh.\n\nNhư vậy, cac giao dịch chuyển tiền điện tử khong phải bao cao bao gồm:\n\n\\- Giao dịch chuyển tiền bắt nguồn từ giao dịch sử dụng thẻ ghi nợ, thẻ tin\ndụng hoặc thẻ trả trước để thanh toan tiền hang hoa dịch vụ;\n\n\\- Giao dịch chuyển tiền va thanh toan giữa cac tổ chức tai chinh ma người\nkhởi tạo va người thụ hưởng đều la cac tổ chức tai chinh.\n\n![Năm 2024, các giao dịch chuyển tiền điện tử nào không phải thực hiện báo\ncáo?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/05052024/tien.jpg)\n\n_N ăm 2024, cac giao dịch chuyển tiền điện tử nao khong phải thực hiện bao\ncao? (Hinh từ Internet)_\n\n## **T ổ chức tai chinh nao tham gia vao giao dịch chuyển tiền điện tử?**\n\nCăn cứ khoản 1 Điều 8 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=Q=dsbGRWODWk)\nquy định giao dịch chuyển tiền điện tử:\n\n> **Đ iều 8. Giao dịch chuyển tiền điện tử:**\n\n> 1\\. Tổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử bao gồm:\n\n> a) Tổ chức tai chinh khởi tạo la tổ chức khởi tạo lệnh chuyển tiền điện tử\n> va thực hiện chuyển tiền thay mặt cho người khởi tạo;\n\n> b) Tổ chức tai chinh trung gian la tổ chức nhận va chuyển lệnh chuyển tiền\n> điện tử thay mặt cho tổ chức tai chinh khởi tạo va tổ chức tai chinh thụ\n> hưởng hoặc thay mặt cho tổ chức tai chinh trung gian khac;\n\n> c) Tổ chức tai chinh thụ hưởng la tổ chức nhận lệnh chuyển tiền điện tử trực\n> tiếp từ tổ chức tai chinh khởi tạo hoặc thong qua tổ chức tai chinh trung\n> gian va thực hiện chi trả cho người thụ hưởng.\n\n> 2\\. Tổ chức tai chinh trong nước la tổ chức tai chinh khởi tạo trong giao\n> dịch chuyển tiền điện tử chỉ được thực hiện giao dịch chuyển tiền điện tử\n> khi lệnh chuyển tiền điện tử co đầy đủ, chinh xac thong tin theo quy định\n> của phap luật về thanh toan khong dung tiền mặt va quản lý ngoại hối.\n\n> 3\\. Tổ chức tai chinh trong nước la tổ chức tai chinh trung gian tham gia\n> giao dịch chuyển tiền điện tử phải bảo đảm:\n\n> a) Co biện phap để xac định cac giao dịch chuyển tiền điện tử khong đầy đủ,\n> khong chinh xac thong tin theo quy định của phap luật về thanh toan khong\n> dung tiền mặt va quản lý ngoại hối;\n\n> b) Áp dụng cac biện phap xử lý phu hợp bao gồm từ chối hoặc tạm dừng giao\n> dịch hoặc ap dụng cac biện phap kiểm soat sau giao dịch hoặc xem xet, bao\n> cao giao dịch đang ngờ đối với cac giao dịch chuyển tiền điện tử khong đầy\n> đủ, khong chinh xac thong tin theo quy định của phap luật về thanh toan\n> khong dung tiền mặt va quản lý ngoại hối.\n\n> ...\n\nNhư vậy, tổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử bao gồm:\n\n\\- Tổ chức tai chinh khởi tạo\n\n\\- Tổ chức tai chinh trung gian\n\n\\- Tổ chức tai chinh thụ hưởng\n\n## **N ội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm những thong\ntin gi?**\n\nCăn cứ khoản 3 Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk),\nnội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm những thong tin\nsau đay:\n\n\\- Thong tin về tổ chức tai chinh khởi tạo va thụ hưởng bao gồm: ten giao dịch\ncủa tổ chức hoặc chi nhanh giao dịch; địa chỉ trụ sở chinh (hoặc ma ngan hang\nđối với giao dịch chuyển tiền điện tử trong nước, ma SWIFT đối với chuyển tiền\nđiện tử quốc tế); quốc gia nhận va chuyển tiền;\n\n\\- Thong tin về khach hang la ca nhan tham gia giao dịch chuyển tiền điện tử:\nhọ va ten, ngay, thang, năm sinh; số Chứng minh nhan dan hoặc số Căn cước cong\ndan hoặc số định danh ca nhan hoặc số hộ chiếu; số thị thực nhập cảnh (nếu\nco); địa chỉ đăng ký thường tru hoặc nơi ở hiện tại khac (nếu co); quốc tịch\n(theo chứng từ giao dịch);\n\n\\- Thong tin về khach hang la tổ chức tham gia giao dịch chuyển tiền điện tử:\nten giao dịch đầy đủ va viết tắt (nếu co); địa chỉ trụ sở chinh; số giấy phep\nthanh lập hoặc ma số doanh nghiệp hoặc ma số thuế; quốc gia nơi đặt trụ sở\nchinh;\n\n\\- Thong tin về giao dịch: số tai khoản (nếu co); số tiền; loại tiền; số tiền\nđược quy đổi sang đồng Việt Nam (nếu loại tiền giao dịch la ngoại tệ); lý do,\nmục đich giao dịch; ma giao dịch; ngay giao dịch;\n\n\\- Thong tin khac theo yeu cầu của Cơ quan thực hiện chức năng, nhiệm vụ\nphong, chống rửa tiền để phục vụ cong tac quản lý nha nước về phong, chống rửa\ntiền trong từng thời kỳ.\n\nTran trọng!\n\n", "extras": {"page": 10}}