{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338AB-hd-hoat-dong-ngoai-hoi-khac-tren-thi-truong-trong-nuoc-va-quoc-te-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ho ạt động ngoại hối khac tren thị trường trong nước va quốc tế của chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Phan Xuan Binh. Toi đang tim hiểu cac quy định của phap luật lien quan\nđến hoạt động ngoại hối của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nToi co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, hoạt động\nngoại hối khac tren thị trường trong nước va quốc tế của chi nhanh ngan hang\nnước ngoai được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn\nbản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn!\nPhan Xuan Binh (xuanbinh*****@gmail.com) **\n\nTheo quy định tại Điều 15 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 14 Điều 1 Thong tư\n28/2016/TT-NHNN thi hoạt động ngoại hối khac tren thị trường trong nước va\nquốc tế của chi nhanh ngan hang nước ngoai được quy định cụ thể như sau:\n\n\\- Ngoai cac hoạt động ngoại hối quy định tại Điều 13, Điều 14 Thong tư nay,\nNgan hang Nha nước xem xet, cho phep chi nhanh ngan hang nước ngoai thực hiện\nco thời hạn cac hoạt động ngoại hối khac đối với từng sản phẩm hoặc nhom sản\nphẩm cụ thể, bao gồm:\n\n\\+ Cac hoạt động ngoại hối khac tren thị trường trong nước;\n\n\\+ Cac hoạt động ngoại hối khac tren thị trường quốc tế để phục vụ khach hang\ntại Việt Nam.\n\n\\- Sau khi hết thời hạn được phep thực hiện cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế tại văn bản chấp thuận co thời\nhạn, trường hợp co nhu cầu tiếp tục thực hiện, tren cơ sở đap ứng đủ điều kiện\nva hồ sơ quy định tại Điều 18, Điều 20 Thong tư nay va cac quy định co lien\nquan của Ngan hang Nha nước, chi nhanh ngan hang nước ngoai được Ngan hang Nha\nnước xem xet, cho phep thực hiện cac hoạt động ngoại hối nay tại văn bản gia\nhạn văn bản chấp thuận co thời hạn.\n\nTren đay la nội dung tư vấn về hoạt động ngoại hối khac tren thị trường trong\nnước va quốc tế của chi nhanh ngan hang nước ngoai. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Thong tư 21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}