{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CF3-hd-thoi-gian-chot-so-lieu-bao-cao-ve-tinh-hinh-hoat-dong-cua-ngan-hang-phat-trien-viet-nam-duoc-tinh-n.html", "md": "**Cho t oi hỏi: Thời gian chốt số liệu bao cao về tinh hinh hoạt động của Ngan\nhang Phat triển Việt Nam được tinh như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời gian chốt số liệu bao cao về tinh hinh hoạt động của Ngan hang Phat triển Việt Nam được tinh như thế nao?**\n  * **Ph ương thức gửi bao cao về tinh hinh hoạt động của Ngan hang Phat triển Việt Nam la gi?**\n  * **T in dụng đầu tư của Nha nước trong phương thức đanh gia hiệu quả hoạt động của Ngan hang Phat triển được quy định như thế nao?**\n\n## **Th ời gian chốt số liệu bao cao về tinh hinh hoạt động của Ngan hang Phat\ntriển Việt Nam được tinh như thế nao?**\n\nCăn cứ quy định khoản 2 Điều 12 [Thong tư 128/2021/TT-BTC\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBeE9UVXTl&mode=09dsbGRWOHhNZzWk)quy\nđịnh về chế độ bao cao như sau:\n\n> **Đ iều 12. Chế độ bao cao**\n\n> 1\\. Ngan hang Phat triển co trach nhiệm lập va gửi cac bao cao (bao gồm bao\n> cao tai chinh, bao cao hoạt động nghiệp vụ, bao cao tinh hinh hoạt động)\n> theo quy định tại Điều 31 Nghị định số 46/2021/NĐ-CP.\n\n> 2\\. Thời gian chốt số liệu:\n\n> a) Đối với bao cao quý: Tinh từ ngay đầu tien của quý bao cao đến ngay cuối\n> cung của quý bao cao;\n\n> b) Đối với bao cao 06 thang đầu năm: Tinh từ ngay 01 thang 01 năm bao cao\n> đến hết ngay 30 thang 6 năm bao cao;\n\n> c) Đối với bao cao năm: Tinh từ ngay 01 thang 01 năm bao cao đến hết ngay 31\n> thang 12 năm bao cao.\n\n> ...\n\nNhư vậy, theo quy định thi thời gian chốt số liệu bao cao về tinh hinh hoạt\nđộng của [Ngan hang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung) Phat triển Việt Nam được tinh như sau:\n\n\\- Đối với bao cao quý: Tinh từ ngay đầu tien của quý bao cao đến ngay cuối\ncung của quý bao cao;\n\n\\- Đối với bao cao 06 thang đầu năm: Tinh từ ngay 01 thang 01 năm bao cao đến\nhết ngay 30 thang 6 năm bao cao;\n\n\\- Đối với bao cao năm: Tinh từ ngay 01 thang 01 năm bao cao đến hết ngay 31\nthang 12 năm bao cao.\n\n![Thời gian chốt số liệu báo cáo về tình hình hoạt động của Ngân hàng Phát\ntriển Việt Nam được tính như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan1-thang4/ngan-\nhang-phat-trien.jpg)\n\n_Th ời gian chốt số liệu bao cao về tinh hinh hoạt động của Ngan hang Phat\ntriển Việt Nam được tinh như thế nao? (Hinh từ Internet)_\n\n## **Ph ương thức gửi bao cao về tinh hinh hoạt động của Ngan hang Phat triển\nViệt Nam la gi?**\n\nCăn cứ quy định khoản 4 Điều 12[ Thong tư 128/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBeE9UVXTl&mode=09dsbGRWOHhNZzWk)\nquy định về chế độ bao cao như sau:\n\n> **Đ iều 12. Chế độ bao cao**\n\n> .....\n\n> 4\\. Phương thức gửi bao cao:\n\n> Ngan hang Phat triển thực hiện gửi cac bao cao quy định tại khoản 1 Điều nay\n> theo một trong cac phương thức sau:\n\n> a) Gửi trực tiếp dưới hinh thức văn bản giấy;\n\n> b) Gửi qua dịch vụ bưu chinh dưới hinh thức văn bản giấy;\n\n> c) Gửi qua hệ thống phần mềm thong tin bao cao chuyen dung dưới hinh thức\n> văn bản điện tử (nếu co);\n\n> d) Cac phương thức khac theo quy định của phap luật.\n\n> ....\n\nNhư vậy, phương thức gửi bao cao về tinh hinh hoạt động của[ Ngan hang\n](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)Phat\ntriển Việt Nam gồm co:\n\n\\- Gửi trực tiếp dưới hinh thức văn bản giấy;\n\n\\- Gửi qua dịch vụ bưu chinh dưới hinh thức văn bản giấy;\n\n\\- Gửi qua hệ thống phần mềm thong tin bao cao chuyen dung dưới hinh thức văn\nbản điện tử (nếu co);\n\n\\- Cac phương thức khac theo quy định của phap luật.\n\n## **T in dụng đầu tư của Nha nước trong phương thức đanh gia hiệu quả hoạt\nđộng của Ngan hang Phat triển được quy định như thế nao?**\n\nCăn cứ quy định khoản 1 Điều 9 [Thong tư 128/2021/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=c=RBeE9UVXTl&mode=U=dsbGRWODWk)\nquy định về phương thức đanh gia hiệu quả hoạt động của Ngan hang Phat triển\nnhư sau:\n\n> **Đ iều 9. Phương thức đanh gia hiệu quả hoạt động của Ngan hang Phat\n> triển**\n\n> 1\\. Tieu chi 1: Tin dụng đầu tư của Nha nước\n\n> a) Ngan hang Phat triển xếp loại A khi thực hiện được tối thiểu 90% kế hoạch\n> tin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ\n> gốc, lai do Bộ Tai chinh giao hằng năm;\n\n> b) Ngan hang Phat triển xếp loại B khi thực hiện được từ 80% đến dưới 90% kế\n> hoạch tin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch\n> thu nợ gốc, lai tin dụng đầu tư do Bộ Tai chinh giao hằng năm;\n\n> c) Ngan hang Phat triển xếp loại C khi thực hiện được dưới 80% kế hoạch tin\n> dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ gốc,\n> lai tin dụng đầu tư do Bộ Tai chinh giao hằng năm.\n\n> ....\n\nNhư vậy, theo quy định thi tin dụng đầu tư của Nha nước trong phương thức đanh\ngia hiệu quả hoạt động của Ngan hang Phat triển được quy định như sau:\n\n\\- Ngan hang Phat triển xếp loại A khi thực hiện được tối thiểu 90% kế hoạch\ntin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ\ngốc, lai do Bộ Tai chinh giao hằng năm;\n\n\\- Ngan hang Phat triển xếp loại B khi thực hiện được từ 80% đến dưới 90% kế\nhoạch tin dụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu\nnợ gốc, lai tin dụng đầu tư do Bộ Tai chinh giao hằng năm;\n\n\\- Ngan hang Phat triển xếp loại C khi thực hiện được dưới 80% kế hoạch tin\ndụng đầu tư của Nha nước do Thủ tướng Chinh phủ giao va kế hoạch thu nợ gốc,\nlai tin dụng đầu tư do Bộ Tai chinh giao hằng năm.\n\nTran trọng!\n\n", "extras": {"page": 14}}