{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2443D-hd-xu-ly-vi-pham-quy-dinh-ve-co-phan-co-phieu-trong-linh-vuc-tien-te-va-ngan-hang.html", "md": "**X ử lý vi phạm quy định về cổ phần, cổ phiếu trong lĩnh vực tiền tệ va ngan\nhang được quy định như thế nao? Va văn bản phap luật nao quy định về điều nay?\nXin chao va chuc sức khoẻ cac anh chị trong Ban bien tập Thư Ký Luật. Gần đay,\ndo nhu cầu cong việc nen em co tim hiểu về lĩnh vực tiền tệ va ngan hang va co\nmột cau hỏi muốn nhờ Ban bien tập tư vấn giup: việc xử lý vi phạm quy định về\ncổ phần, cổ phiếu trong lĩnh vực tiền tệ va ngan hang được quy định ra sao?\nRất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nViệc xử lý vi phạm quy định về cổ phần, cổ phiếu trong lĩnh vực tiền tệ va\nngan hang đa được quy định cụ thể tại Điều 9 Nghị định 96/2014/NĐ-CP xử phạt\nhanh chinh lĩnh vực tiền tệ ngan hang.\n\nTheo đo, việc xử lý vi phạm quy định về cổ phần, cổ phiếu trong lĩnh vực tiền\ntệ va ngan hang được quy định như sau:\n\n1\\. Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong phat hanh cổ phiếu đối với trường hợp cổ phiếu được phat hanh dưới\nhinh thức chứng chỉ trong thời hạn 30 ngay, kể từ ngay khai trương hoạt động\nđối với tổ chức tin dụng thanh lập mới hoặc trong thời hạn 30 ngay, kể từ ngay\ncổ đong thanh toan đủ cổ phần cam kết mua đối với tổ chức tin dụng tăng vốn\nđiều lệ;\n\nb) Cổ đong sang lập khong nắm giữ số cổ phần tối thiểu về tỷ lệ va thời gian\nquy định tại Khoản 5 Điều 55 Luật Cac tổ chức tin dụng.\n\n2\\. Phạt tiền từ 100.000.000 đồng đến 150.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sở hữu cổ phần vượt tỷ lệ quy định tại cac Khoản 1, 2 va 3 Điều 55 Luật Cac\ntổ chức tin dụng;\n\nb) Mua lại cổ phần của cổ đong ma sau khi thanh toan hết số cổ phần mua lại\nkhong đảm bảo cac tỷ lệ an toan trong hoạt động ngan hang quy định tại Khoản 1\nĐiều 130 Luật Cac tổ chức tin dụng.\n\n3\\. Áp dụng biện phap khắc phục hậu quả:\n\na) Buộc ban số cổ phần vượt tỷ lệ theo quy định trong thời hạn tối đa 06 thang\nkể từ ngay quyết định xử phạt vi phạm hanh chinh co hiệu lực đối với hanh vi\nvi phạm quy định tại Điểm a Khoản 2 Điều nay;\n\nb) Buộc thực hiện đung tỷ lệ an toan trong thời hạn tối đa 06 thang đối với\nhanh vi vi phạm quy định tại Điểm b Khoản 2 Điều nay;\n\nc) Chưa cho chia cổ tức đối với hanh vi vi phạm quy định tại Khoản 2 Điều nay\ncho đến khi khắc phục xong vi phạm;\n\nd) Đề nghị hoặc yeu cầu cấp co thẩm quyền xem xet, ap dụng biện phap đinh chỉ\ntừ 01 thang đến 03 thang hoặc miễn nhiệm chức danh quản trị, điều hanh, kiểm\nsoat; khong cho đảm nhiệm chức vụ quản trị, điều hanh, kiểm soat tại cac tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với ca nhan vi phạm va/hoặc\nca nhan chịu trach nhiệm đối với hanh vi vi phạm quy định tại Khoản 2 Điều\nnay.\n\nYeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai cach chức va thực\nhiện cac biện phap xử lý khac theo quy định của phap luật đối với ca nhan vi\nphạm thuộc thẩm quyền của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nquy định về cổ phần, cổ phiếu trong lĩnh vực tiền tệ va ngan hang. Nếu muốn\ntim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 396}}