{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EA16-hd-don-vi-chap-nhan-the-co-duoc-thu-phi-giao-dich-pos-doi-voi-chu-the-khong.html", "md": "** Đơn vị chấp nhận thẻ co được thu phi giao dịch POS đối với chủ thẻ khong?\nĐơn vị chấp nhận thẻ co cac trach nhiệm gi trong thanh toan, quyết toan giao\ndịch thẻ? chị Lan (Ha Nội) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ơn vị chấp nhận thẻ co được thu phi giao dịch POS đối với chủ thẻ khong?**\n  * **Đ ơn vị chấp nhận thẻ co cac trach nhiệm gi trong thanh toan, quyết toan giao dịch thẻ?**\n  * **Đ ơn vị chấp nhận thẻ từ chối thanh toan thẻ trong cac trường hợp nao?**\n\n## **Đ ơn vị chấp nhận thẻ co được thu phi giao dịch POS đối với chủ thẻ\nkhong?**\n\nCăn cứ quy định Điều 4 [Thong tư 35/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RZeU16Y3TV&mode=A=dsbGRWODWk)\nquy định về nguyen tắc thu phi dịch vụ thẻ như sau:\n\n> **Nguy en tắc thu phi dịch vụ thẻ**\n\n> .....\n\n> 2\\. Tổ chức phat hanh thẻ khong được thu them phi ngoai biểu phi dịch vụ thẻ\n> đa ban hanh.\n\n> 3\\. Tổ chức phat hanh thẻ khong được thu phi từ chủ thẻ đối với những giao\n> dịch thẻ khong thanh cong hoặc giao dịch thẻ bị sai sot khong phải do lỗi\n> của chủ thẻ.\n\n> 4\\. Tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ khong được thu phi dịch\n> vụ thẻ đối với chủ thẻ.\n\n> 5\\. Đơn vị chấp nhận thẻ khong được thu phi giao dịch POS đối với chủ thẻ.\n\nNhư vậy, giao dịch POS la giao dịch thẻ thực hiện qua thiết bị đọc thẻ tại đơn\nvị chấp nhận thẻ (gọi tắt la POS) để thanh toan tiền hang hoa, dịch vụ, vấn\ntin số dư tai khoản, hoan trả tiền theo yeu cầu chủ thẻ, rut tiền mặt va cac\ngiao dịch thẻ khac tại POS.\n\nTheo quy định về nguyen tắc thu phi dịch vụ thẻ thi đơn vị chấp nhận thẻ khong\nđược thu phi giao dịch POS đối với chủ thẻ.\n\n![Đơn vị chấp nhận thẻ có được thu phí giao dịch POS đối với chủ thẻ\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1110/giao-\ndich-the.jpg)\n\n_Đ ơn vị chấp nhận thẻ co được thu phi giao dịch POS đối với chủ thẻ khong?\n(Hinh từ Internet)_\n\n## **Đ ơn vị chấp nhận thẻ co cac trach nhiệm gi trong thanh toan, quyết toan\ngiao dịch thẻ?**\n\nCăn cứ quy định Điều 23 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHlNdzWk)\nquy định về đơn vị chấp nhận thẻ như sau:\n\n> **Đ ơn vị chấp nhận thẻ**\n\n> 1\\. ĐVCNT phải thực hiện niem yết cong khai về việc khong phan biệt gia hoặc\n> thu them tiền, phụ phi đối với cac giao dịch thanh toan tiền hang hoa, dịch\n> vụ bằng thẻ so với thanh toan bằng tiền mặt. ĐVCNT phải hoan trả lại hoặc\n> thong qua TCTTT để hoan trả lại cho chủ thẻ số tiền chenh lệch gia, phụ phi\n> đa thu trai quy định.\n\n> 2\\. ĐVCNT phải tuan thủ hợp đồng đa ký kết với TCTTT.\n\n> 3\\. ĐVCNT co quyền yeu cầu TCTTT tra soat, khiếu nại đối với những giao dịch\n> co sai sot hoặc nghi ngờ co sai sot va yeu cầu bồi thường theo quy định của\n> phap luật.\n\nNhư vậy, theo quy định thi đơn vị chấp nhận thẻ co cac trach nhiệm sau đay\ntrong thanh toan, quyết toan giao dịch thẻ:\n\n\\- **Đ ơn vị chấp nhận thẻ** phải thực hiện niem yết cong khai về việc khong\nphan biệt gia hoặc thu them tiền, phụ phi đối với cac giao dịch thanh toan\ntiền hang hoa, dịch vụ bằng thẻ so với thanh toan bằng tiền mặt..\n\n**- Đơn vị chấp nhận thẻ** phải hoan trả lại hoặc thong qua tổ chức thanh toan\nthẻ để hoan trả lại cho chủ thẻ số tiền chenh lệch gia, phụ phi đa thu trai\nquy định.\n\n\\- **Đ ơn vị chấp nhận thẻ** phải tuan thủ hợp đồng đa ký kết với tổ chức\nthanh toan thẻ.\n\n\\- **Đ ơn vị chấp nhận thẻ** co quyền yeu cầu tổ chức thanh toan thẻ tra soat,\nkhiếu nại đối với những giao dịch co sai sot hoặc nghi ngờ co sai sot va yeu\ncầu bồi thường theo quy định của phap luật.\n\n## **Đ ơn vị chấp nhận thẻ từ chối thanh toan thẻ trong cac trường hợp nao?**\n\nCăn cứ quy định Điều 27 [Thong tư 19/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMk1EVTTX&mode=09dsbGRWOHlOdzWk)\nđược bổ sung bởi khoản 13 Điều 1 [Thong tư 17/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RrMk16VTTk&mode===JodllXNWZNVE5mTVE9PQYT)\nquy định về từ chối [thanh toan thẻ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=Thanh%20to%C3%A1n%20th%E1%BA%BB&loc=explorer)\nnhư sau:\n\n> **T ừ chối thanh toan thẻ**\n\n> 1\\. TCPHT, TCTTT, ĐVCNT phải từ chối thanh toan thẻ trong cac trường hợp\n> sau:\n\n> a) Sử dụng thẻ để thực hiện cac giao dịch thẻ bị cấm theo quy định tại Điều\n> 8 Thong tư nay;\n\n> b) Thẻ đa được chủ thẻ thong bao bị mất;\n\n> c) Thẻ hết hạn sử dụng;\n\n> d) Thẻ bị khoa.\n\n> 1a. TCPHT, TCTTT, ĐVCNT co thể từ chối thanh toan thẻ khi co nghi ngờ về\n> tinh trung thực, mục đich giao dịch của chủ thẻ theo quy định phap luật về\n> phong, chống rửa tiền.\n\n> 2\\. TCPHT, TCTTT, ĐVCNT được từ chối thanh toan thẻ theo thỏa thuận trong\n> cac trường hợp sau:\n\n> a) Số dư tai Khoản thanh toan, hạn mức tin dụng hoặc hạn mức thấu chi con\n> lại (nếu co) khong đủ chi trả Khoản thanh toan;\n\n> b) Chủ thẻ vi phạm cac quy định của TCPHT trong cac thỏa thuận giữa chủ thẻ\n> với TCPHT ma theo đo thẻ bị từ chối thanh toan\n\n> ....\n\nNhư vậy, đơn vị chấp nhận thẻ phải từ chối [thanh toan\nthẻ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Thanh%20to%C3%A1n%20th%E1%BA%BB&loc=explorer) trong cac\ntrường hợp sau đay:\n\n\\- Sử dụng thẻ để thực hiện cac giao dịch thẻ bị cấm theo quy định;\n\n\\- Thẻ đa được chủ thẻ thong bao bị mất;\n\n\\- Thẻ hết hạn sử dụng;\n\n\\- Thẻ bị khoa.\n\n\\- Co nghi ngờ về tinh trung thực, mục đich giao dịch của chủ thẻ theo quy\nđịnh phap luật về phong, chống rửa tiền.\n\n\\- Số dư tai khoản thanh toan, hạn mức tin dụng hoặc hạn mức thấu chi con lại\n(nếu co) khong đủ chi trả khoản thanh toan;\n\n\\- Chủ thẻ vi phạm cac quy định của tổ chức thanh toan thẻ trong cac thỏa\nthuận giữa chủ thẻ với tổ chức phat hanh thẻ ma theo đo thẻ bị từ chối thanh\ntoan\n\nTran trọng!\n\n", "extras": {"page": 32}}