{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2382C-hd-dieu-kien-cua-ve-xo-so-tu-chon-so-dien-toan-dang-chung-chi-duoc-linh-thuong.html", "md": "** Điều kiện của ve xổ số tự chọn số điện toan dạng chứng chỉ được lĩnh thưởng\nla gi? Bạn đọc Nguyễn Tu Binh, địa chỉ mail nguyen****@gmail.com hỏi: Em mới\nđọc bao va biết co người mới trung giải Jackpot của Cong ty Xổ số điện toan\nViệt Nam (Vietlott) trị gia len tới 92 tỷ VNĐ. Bao chi cũng khong neu ro la ve\nxổ số tự chọn số điện toan dạng gi, chứng chỉ hay điện tử. Em rất thắc mắc:\nnếu la ve xổ số dưới dạng chứng chỉ thi điều kiện của ve xổ số lĩnh thưởng la\ngi? Va văn bản phap luật nao quy định về điều nay? Mong Ban bien tập Thư Ký\nLuật trả lời giup em. Em xin cam ơn! **\n\nĐiều kiện của ve xổ số tự chọn số điện toan dạng chứng chỉ được lĩnh thưởng\nđược quy định tại Khoản 2 Điều 31 Thong tư 136/2013/TT-BTC hướng dẫn hoạt động\nkinh doanh xổ số tự chọn số điện toan do Bộ trưởng Bộ Tai chinh ban hanh, theo\nđo:\n\nĐiều kiện của ve xổ số lĩnh thưởng đối với ve xổ số dưới dạng chứng chỉ:\n\n\\- Ve xổ số tự chọn số điện toan lĩnh thưởng của khach hang tham gia dự thưởng\nphải con nguyen hinh, nguyen khổ, khong rach rời, khong chắp va, khong tẩy\nxoa, khong sửa chữa va con trong thời hạn lĩnh thưởng theo quy định.\n\n\\- Trường hợp do cac nguyen nhan khach quan, ve xổ số tự chọn số điện toan\ntrung thưởng bị rach rời nhưng vẫn con đủ căn cứ để xac định hinh dạng ban\nđầu, tinh xac thực của tờ ve, ve khong thuộc đối tượng nghi ngờ gian lận, vị\ntri rach rời khong ảnh hưởng đến cac yếu tố để xac định trung thưởng cong ty\nxổ số điện toan tổ chức thẩm tra xac minh va quyết định việc trả thưởng hay từ\nchối trả thưởng cho khach hang. Thẩm quyền quyết định la Chủ tịch hoặc Tổng\ngiam đốc cong ty xổ số điện toan theo quy định tại Thể lệ tham gia dự thưởng\nxổ số tự chọn số điện toan.\n\nCăn cứ vao quy định tren, cong ty xổ số điện toan quy định tại Thể lệ tham gia\ndự thưởng xổ số cụ thể về điều kiện của ve xổ số tự chọn số điện toan lĩnh\nthưởng.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về điều kiện của ve xổ số tự\nchọn số điện toan dạng chứng chỉ được lĩnh thưởng, được quy định tại Thong tư\n136/2013/TT-BTC. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 427}}