{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25DCF-hd-trach-nhiem-cua-to-chuc-tin-dung-trong-hoat-dong-tin-dung-phuc-vu-phat-trien-nong-nghiep-nong-thon.html", "md": "**Tr ach nhiệm của Tổ chức tin dụng trong hoạt động tin dụng phục vụ phat\ntriển nong nghiệp, nong thon được quy định như thế nao? Xin chao Ban bien tập\nThư Ký Luật. Toi hiện đang la can bộ ngan hang. Toi co một thắc mắc mong được\nBan bien tập tư vấn. Trach nhiệm của Tổ chức tin dụng trong hoạt động tin dụng\nphục vụ phat triển nong nghiệp, nong thon được quy định như thế nao? Văn bản\nnao quy định điều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật! Minh Ngọc\n(minh.ngoc****@gmail.com) **\n\nTrach nhiệm của Tổ chức tin dụng trong hoạt động tin dụng phục vụ phat triển\nnong nghiệp, nong thon được quy định tại Điều 23 Nghị định 55/2015/NĐ-CP về\nchinh sach tin dụng phục vụ phat triển nong nghiệp, nong thon như sau:\n\n\\- Xay dựng quy trinh, thủ tục cho vay theo hướng ro rang, minh bạch, đơn giản\nva tạo điều kiện tối đa cho khach hang trong việc tiếp cận nguồn vốn tin dụng.\n\n\\- Xay dựng chinh sach ưu tien thanh lập cac chi nhanh, phong giao dịch tren\nđịa ban nong thon nhất la vung sau, vung xa va vung đặc biệt kho khăn.\n\n\\- Phối hợp chặt chẽ với cac cấp chinh quyền, cac tổ chức chinh trị \\- xa hội\ntại địa phương để triển khai chinh sach cho vay quy định tại Nghị định nay.\n\nNgoai ra, Điều 7 Thong tư 10/2015/TT-NHNN quy định về trach nhiệm của tổ chức\ntin dụng như sau:  \n  \n\\- Thực hiện theo quy định tại Điều 23 Nghị định 55/2015/NĐ-CP.  \n  \n\\- Phối hợp khach hang lập hồ sơ đề nghị khoanh nợ, xoa nợ; tập hợp hồ sơ va\nchịu trach nhiệm ra soat, kiểm tra đảm bảo tinh hợp lệ, hợp phap của hồ sơ, số\nliệu chi tiết đề nghị khoanh nợ, xoa nợ theo quy định tại Thong tư nay.  \n  \n\\- Chủ động phối hợp với chinh quyền địa phương cac cấp, cac tổ chức chinh trị\n\\- xa hội trong việc thong tin, tuyen truyền về chinh sach tin dụng phục vụ\nphat triển nong nghiệp, nong thon theo quy định tại Nghị định số 55/2015/NĐ-CP\nva Thong tư 10/2015/TT-NHNN.  \n  \n\\- Thực hiện theo doi rieng hồ sơ cho vay đối với lĩnh vực nong nghiệp, nong\nthon.  \n  \n\\- Định kỳ hang quý (chậm nhất vao ngay 15 thang đầu tien của quý tiếp theo)\nbao cao Ngan hang Nha nước (Vụ Tin dụng cac nganh kinh tế) kết quả tin dụng\nđối với lĩnh vực nong nghiệp, nong thon theo Mẫu biểu 05 đinh kem Thong tư\n10/2015/TT-NHNN.\n\nTren đay la quy định về Trach nhiệm của Tổ chức tin dụng trong hoạt động tin\ndụng phục vụ phat triển nong nghiệp, nong thon. Để hiểu ro hơn về điều nay bạn\nnen tham khảo them tại Nghị định 55/2015/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 413}}