{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0D2C-hd-bi-lua-chuyen-tien-qua-tai-khoan-co-lay-lai-duoc-khong-nguoi-lua-dao-chuyen-tien-qua-tai-khoan-se-b.html", "md": "**Cho t oi hỏi: Bị lừa chuyển tiền qua tai khoản co lấy lại được khong? Người\nđi lừa đảo chuyển tiền qua tai khoản sẽ bị phạt bao nhieu tiền? (Cau hỏi của\nchị An - Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ị lừa chuyển tiền qua tai khoản co lấy lại được khong?**\n  * **Ng ười lừa đảo chuyển tiền qua tai khoản sẽ bị phạt bao nhieu tiền?**\n  * **Ng ười lừa đảo chuyển tiền qua tai khoản co bị xử lý hinh sự khong?**\n\n## **B ị lừa chuyển tiền qua tai khoản co lấy lại được khong?**\n\nHầu hết giao dịch được thực hiện thanh cong ngay khi chủ tai khoản xac nhận.\nNếu phat hiện chuyển tiền khong đung, bạn hay lien hệ ngay với ngan hang để\nphong tỏa số tiền đo.\n\nNếu tiền chưa kịp chuyển đi khỏi tai khoản thụ hưởng, ngan hang sẽ lam thủ tục\nhoan lại số tiền nay cho người chuyển nhầm hoặc bị hại.\n\nNếu tiền đa bị chuyển đi trước khi tai khoản bị phong tỏa, ngan hang sẽ thong\nbao, yeu cầu chủ tai khoản hoan lại số tiền đo. Nếu chủ tai khoản khong trả,\nngười bị hại co căn cứ để khởi kiện hoặc tố cao len cơ quan cong an để đoi lại\ntiền. Trường hợp khong biết thong tin của kẻ lừa đảo, bạn hay thực hiện trinh\nbao len cơ quan cong an nơi minh cư tru để được hỗ trợ điều tra.\n\n**_L ưu ý: Nội dung chỉ mang tinh chất tham khảo!_**\n\n![Bị lừa chuyển tiền qua tài khoản có lấy lại được\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/lua-\ndao-chuyen-tien-qua-tk.jpg)_B ị lừa chuyển tiền qua tai khoản co lấy lại được\nkhong? (Hinh từ Internet)_\n\n## **Ng ười lừa đảo chuyển tiền qua tai khoản sẽ bị phạt bao nhieu tiền?**\n\nNếu số tiền chiếm đoạt được do lừa đảo chuyển tiền qua tai khoản dưới\n2.000.000 đồng thi người lừa đảo sẽ bị xử phạt hanh chinh (trừ trường hợp đa\nbị xử phạt hanh chinh về hanh vi nay ma con vi phạm thi sẽ bị xử lý hinh sự).\n\nCăn cứ tại điểm c khoản 1 Điều 15 [Nghị định 144/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJMU5EY3Tk&mode===dsbGJWOHhOVjh4WDJNPQWk)\nco quy định như sau:\n\n> **Đ iều 15. Vi phạm quy định về gay thiệt hại đến tai sản của tổ chức, ca\n> nhan khac**\n\n> 1\\. Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với một trong những\n> hanh vi sau đay:\n\n> a) Trộm cắp tai sản, xam nhập vao khu vực nha ở, kho bai hoặc địa điểm khac\n> thuộc quản lý của người khac nhằm mục đich trộm cắp, chiếm đoạt tai sản;\n\n> b) Cong nhien chiếm đoạt tai sản;\n\n> **c) D ung thủ đoạn gian dối hoặc bỏ trốn để chiếm đoạt tai sản hoặc đến\n> thời điểm trả lại tai sản do vay, mượn, thue tai sản của người khac hoặc\n> nhận được tai sản của người khac bằng hinh thức hợp đồng, mặc du co điều\n> kiện, khả năng nhưng cố tinh khong trả;**\n\n> ...\n\nCăn cứ tại khoản 2 Điều 4 [Nghị định 144/2021/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=g=RJMU5EY3Tk&mode=A=dsbGRWODWk)\nco quy định về mức phạt đối với người lừa đảo chuyển tiền qua tai khoản như\nsau:\n\n> **Đ iều 4. Quy định về mức phạt tiền tối đa, tổ chức bị xử phạt vi phạm hanh\n> chinh**\n\n> 1\\. Mức phạt tiền tối đa trong lĩnh vực phong, chống bạo lực gia đinh đối\n> với ca nhan la 30.000.000 đồng, đối với tổ chức la 60.000.000 đồng; mức phạt\n> tiền tối đa trong lĩnh vực an ninh, trật tự, an toan xa hội đối với ca nhan\n> la 40.000.000 đồng, đối với tổ chức la 80.000.000 đồng; mức phạt tiền tối đa\n> trong lĩnh vực phong chay, chữa chay; cứu nạn, cứu hộ đối với ca nhan la\n> 50.000.000 đồng, đối với tổ chức la 100.000.000 đồng; mức phạt tiền tối đa\n> trong lĩnh vực phong, chống tệ nạn xa hội đối với ca nhan la 75.000.000\n> đồng, đối với tổ chức la 150.000.000 đồng.\n\n> **2\\. M ức phạt tiền quy định tại Chương II Nghị định nay la mức phạt được\n> ap dụng đối với hanh vi vi phạm hanh chinh của ca nhan. Đối với tổ chức co\n> cung hanh vi vi phạm, mức phạt tiền gấp 02 lần mức phạt tiền đối với ca\n> nhan.**\n\n> ...\n\nNhư vậy, hanh vi lừa đảo chuyển tiền qua tai khoản sẽ bị xử phạt vi phạm hanh\nchinh từ 2.000.000 đồng đến 3.000.000 đồng đối với ca nhan. Đối với tổ chức,\nhanh vi nay co thể bị phạt từ 4.000.000 đồng đến 6.000.000 đồng.\n\nNgoai ra, người vi phạm con bị tịch thu tang vật, phương tiện vi phạm hanh\nchinh nếu la người nước ngoai thi bị trục xuất.\n\n## **Ng ười lừa đảo chuyển tiền qua tai khoản co bị xử lý hinh sự khong?**\n\nCăn cứ tại Điều 174 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=E9dsbGRWOHhOelWk),\nđược sửa đổi bởi Điều 2 [Luật Sửa đổi Bộ luật Hinh sự\n2017](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVME1EVXTX&mode=) quy\nđịnh về [tội lừa đảo chiếm đoạt tai sản](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/toi-lua-dao-chiem-doat-tai-san) như sau:\n\n> **Đ iều 174. Tội lừa đảo chiếm đoạt tai sản**\n\n> 1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac trị\n> gia từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng\n> nhưng thuộc một trong cac trường hợp sau đay, thi bị phạt cải tạo khong giam\n> giữ đến 03 năm hoặc phạt tu từ 06 thang đến 03 năm:\n\n> a) Đa bị xử phạt vi phạm hanh chinh về hanh vi chiếm đoạt tai sản ma con vi\n> phạm;\n\n> b) Đa bị kết an về tội nay hoặc về một trong cac tội quy định tại cac điều\n> 168, 169, 170, 171, 172, 173, 175 va 290 của Bộ luật nay, chưa được xoa an\n> tich ma con vi phạm;\n\n> c) Gay ảnh hưởng xấu đến an ninh, trật tự, an toan xa hội;\n\n> d) Tai sản la phương tiện kiếm sống chinh của người bị hại va gia đinh họ.\n\n> 2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 02\n> năm đến 07 năm:\n\n> a) Co tổ chức;\n\n> b) Co tinh chất chuyen nghiệp;\n\n> c) Chiếm đoạt tai sản trị gia từ 50.000.000 đồng đến dưới 200.000.000 đồng;\n\n> d) Tai phạm nguy hiểm;\n\n> đ) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\n> e) Dung thủ đoạn xảo quyệt.\n\n> 3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 07\n> năm đến 15 năm:\n\n> a) Chiếm đoạt tai sản trị gia từ 200.000.000 đồng đến dưới 500.000.000 đồng;\n\n> b) Lợi dụng thien tai, dịch bệnh.\n\n> 4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ 12\n> năm đến 20 năm hoặc tu chung than:\n\n> a) Chiếm đoạt tai sản trị gia 500.000.000 đồng trở len;\n\n> b) Lợi dụng hoan cảnh chiến tranh, tinh trạng khẩn cấp.\n\n> 5\\. Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến\n> 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc\n> nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nNhư vậy, người thực hiện hanh vi lừa đảo chuyển tiền qua tai khoản co thể bị\nxử lý hinh sự [tội lừa đảo chiếm đoạt tai sản](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/toi-lua-dao-chiem-doat-tai-san) với cac hinh phạt bao gồm\ncải tạo khong giam giữ đến 03 năm; phạt tu từ 06 thang đến 20 năm hoặc tu\nchung than.\n\nNgoai ra, người thực hiện hanh vi lừa đảo chuyển tiền qua tai khoản sẽ con bị\nphạt tiền từ 10.000.000 đồng đến 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm\nhanh nghề hoặc lam cong việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một\nphần hoặc toan bộ tai sản.\n\nTran trọng!\n\n", "extras": {"page": 11}}