{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/338B6-hd-ho-so-de-nghi-chap-thuan-hoat-dong-ngoai-hoi-cua-cong-ty-tai-chinh-tong-hop.html", "md": "**H ồ sơ đề nghị chấp thuận hoạt động ngoại hối của cong ty tai chinh tổng hợp\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Đặng Ngọc Linh. Toi\nđang tim hiểu cac quy định của phap luật lien quan đến hoạt động ngoại hối của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai. Toi co thắc mắc cần Ban bien\ntập giải đap giup toi. Cho toi hỏi, hồ sơ đề nghị chấp thuận hoạt động ngoại\nhối của cong ty tai chinh tổng hợp được quy định cụ thể ra sao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập. Xin cảm ơn! Đặng Ngọc Linh (ngoclinh*****@gmail.com) **\n\nTheo quy định tại Điều 27 Thong tư 21/2014/TT-NHNN hướng dẫn về phạm vi hoạt\nđộng ngoại hối, điều kiện, trinh tự, thủ tục chấp thuận hoạt động ngoại hối\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh đa được sửa đổi bởi Khoản 27 Điều 1 Thong tư\n28/2016/TT-NHNN thi hồ sơ đề nghị chấp thuận hoạt động ngoại hối của cong ty\ntai chinh tổng hợp được quy định cụ thể như sau:\n\n\\- Hồ sơ đề nghị chấp thuận hoạt động ngoại hối cơ bản tren thị trường trong\nnước của cong ty tai chinh tổng hợp thực hiện theo quy định tại khoản 1, 2\nĐiều 11 Thong tư nay.\n\n\\- Hồ sơ đề nghị chấp thuận hoạt động ngoại hối cơ bản tren thị trường quốc tế\ncủa cong ty tai chinh tổng hợp:\n\n\\+ Thanh phần hồ sơ theo quy định tại khoản 3 Điều 11 Thong tư nay;\n\n\\+ Bản sao bao cao tai chinh đa được kiểm toan 01 (một) năm liền kề năm đề\nnghị chấp thuận hoạt động ngoại hối.\n\n\\- Hồ sơ đề nghị cho phep thực hiện co thời hạn hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế của cong ty tai chinh tổng hợp bao\ngồm:\n\n\\+ Thanh phần hồ sơ quy định tại điểm a, b, c, d, đ khoản 4 Điều 11 Thong tư\nnay;\n\n\\+ Bản sao bao cao tai chinh đa được kiểm toan 02 (hai) năm liền kề năm đề\nnghị chấp thuận thực hiện co thời hạn.\n\n\\- Hồ sơ đề nghị cho phep gia hạn thực hiện cac hoạt động ngoại hối khac tren\nthị trường trong nước va thị trường quốc tế của cong ty tai chinh tổng hợp bao\ngồm:\n\n\\+ Thanh phần hồ sơ quy định tại a, b, d khoản 5 Điều 11 Thong tư nay;\n\n\\+ Bản sao bao cao tai chinh đa được kiểm toan 02 (hai) năm liền kề năm đề\nnghị gia hạn.\n\nTren đay la nội dung tư vấn về hồ sơ đề nghị chấp thuận hoạt động ngoại hối.\nĐể biết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư\n21/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 310}}