{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58E5F-hd-ngan-hang-duoc-phep-cap-tin-dung-cho-khach-hang-co-nhu-cau-vay-vuot-gioi-han-cap-tin-dung-khong.html", "md": "**Ng an hang được phep cấp tin dụng cho khach hang co nhu cầu vay vượt giới\nhạn cấp tin dụng khong? Nguyen tắc cấp tin dụng hợp vốn la gi? Ngan hang toi\nlam việc co khach hang muốn vay vốn lớn nhưng số vốn nay vượt qua giới hạn cấp\ntin dụng cho phep. Cho toi hỏi la ngan hang của toi co được phep cấp tin dụng\ntheo yeu cầu khach hang nay khong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Ngan hang được phep cấp tin dụng cho khach hang co nhu cầu vay vượt giới hạn cấp tin dụng khong?\n  * Nguyen tắc cấp tin dụng hợp vốn la gi?\n\n## Ngan hang được phep cấp tin dụng cho khach hang co nhu cầu vay vượt giới\nhạn cấp tin dụng khong?\n\nCăn cứ Khoản 1 Điều 2 Thong tư 42/2011/TT-NHNN quy định về việc cấp tin dụng\nhợp vốn như sau:\n\n1\\. Cấp tin dụng hợp vốn: La việc co từ hai (02) tổ chức tin dụng trở len cung\nthực hiện cấp tin dụng đối với khach hang, thong qua cac nghiệp vụ cho vay,\nchiết khấu, cho thue tai chinh, bao thanh toan, bảo lanh ngan hang va cac\nnghiệp vụ cấp tin dụng khac.\n\nCăn cứ Khoản 1 Điều 5 quy định cac trường hợp thực hiện cấp tin dụng hợp vốn\nnhư sau:\n\n1\\. Nhu cầu xin cấp tin dụng để thực hiện dự an của khach hang vượt giới hạn\ncấp tin dụng của tổ chức tin dụng theo quy định của phap luật.\n\nTheo đo, ngan hang thương mại co thể cho vay hợp vốn, hai ngan hang trở len\ncung thực hiện cho vay vốn đối với khach hang.\n\n**Nh ư vậy, ngan hang bạn co thể kết hợp với ngan hang khac theo quy định phap\nluật để cho vay vốn vượt giới hạn cho phep.**\n\n## Nguyen tắc cấp tin dụng hợp vốn la gi?\n\nCăn cứ Điều 3 Thong tư 42/2011/TT-NHNN được sửa đổi, bổ sung bởi Điều 1 Thong\ntư 24/2016/TT-NHNN quy định về nguyen tắc cấp tin dụng hợp vốn như sau:\n\n1\\. Việc cấp tin dụng hợp vốn được thực hiện tren cơ sở tham gia tự nguyện của\ncac thanh vien; theo nguyen tắc cung thẩm định, cung quyết định cấp tin dụng\ncho khach hang va cung tự chịu trach nhiệm về kết quả hoạt động cấp tin dụng\ncủa minh.\n\n2\\. Cac thanh vien tham gia cấp tin dụng hợp vốn đong gop vốn (hoặc nghĩa vụ)\ntheo tỷ lệ tham gia được quy định trong hợp đồng hợp vốn, được hưởng cac lợi\nich (lai va phi theo quy định) va chia sẻ cac chi phi, rủi ro phat sinh được\nquy định trong hợp đồng hợp vốn. Cac loại phi trong cấp tin dụng hợp vốn do\nben cấp tin dụng hợp vốn va khach hang thỏa thuận phu hợp với cac quy định\nhiện hanh của phap luật Việt Nam.\n\n3\\. Thanh vien đầu mối cấp tin dụng hợp vốn co thể đong vai tro la thanh vien\nđầu mối dan xếp cấp tin dụng hợp vốn, thanh vien đầu mối thanh toan, thanh\nvien đầu mối nhận tai sản đảm bảo. Cac thanh vien thỏa thuận về thanh vien đầu\nmối dan xếp cấp tin dụng hợp vốn, thanh vien đầu mối cấp tin dụng hợp vốn va\nthanh vien đầu mối nhận tai sản bảo đảm phu hợp với cac quy định hiện hanh của\nphap luật Việt Nam. Cac tổ chức tin dụng nước ngoai khi tham gia cấp tin dụng\nhợp vốn khong được thực hiện vai tro la thanh vien đầu mối thanh toan.\n\n4\\. Cac thanh vien tham gia co trach nhiệm thực hiện cac nhiệm vụ được phan\ncong, nhận thu lao từ việc thực hiện cac nhiệm vụ được cac thanh vien khac ủy\nquyền.\n\n5\\. Việc hợp vốn cấp tin dụng đối với từng nghiệp vụ cụ thể căn cứ quy định\ntại Thong tư nay va cac quy định phap luật co lien quan đối với nghiệp vụ cụ\nthể đo.\n\n6\\. Cac thanh vien (trừ tổ chức tin dụng nước ngoai) phải đảm bảo tuan thủ cac\ngiới hạn, tỷ lệ bảo đảm an toan theo quy định của Ngan hang Nha nước khi thực\nhiện cấp tin dụng hợp vốn.\n\nTran trọng!\n\n", "extras": {"page": 63}}