{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331F7-hd-trach-nhiem-cua-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi-doi-voi-giao-dich-ngoai-te.html", "md": "**Tr ach nhiệm của tổ chức tin dụng được phep hoạt động ngoại hối đối với giao\ndịch ngoại tệ được quy định như thế nao? Xin chao Ban bien tập, toi la Ngọc\nLien hiện đang sống va lam việc tại Binh Phước. Toi đang tim hiểu về giao dịch\nngoại tệ của cac tổ chức tin dụng được phep hoạt động ngoại hối. Vậy Ban bien\ntập cho toi hỏi trach nhiệm của tổ chức tin dụng được phep hoạt động ngoại hối\nđối với giao dịch ngoại tệ được quy định như thế nao? Vấn đề nay được quy định\ncụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn\nva chuc sức khỏe Ban bien tập. **\n\nTrach nhiệm của tổ chức tin dụng được phep hoạt động ngoại hối đối với giao\ndịch ngoại tệ được quy định tại Điều 14 Thong tư 15/2015/TT-NHNN hướng dẫn\ngiao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin dụng được phep\nhoạt động ngoại hối do Thống đốc Ngan hang Nha nước ban hanh, theo đo:\n\n1. Ban hanh quy định nội bộ về quy trinh thực hiện cac giao dịch ngoại tệ phu hợp với quy định tại Thong tư nay va cac quy định của phap luật co lien quan, trong đo tối thiểu phải co cac nội dung sau:\n\na) Quy định về trach nhiệm va thẩm quyền của cac ca nhan, bộ phận lien quan\nkhi thực hiện giao dịch ngoại tệ. Quy định va kiểm soat hạn mức trong giao\ndịch ngoại tệ nhằm hạn chế rủi ro;\n\nb) Phan tach nhiệm vụ, quy định chức năng độc lập giữa bộ phận giao dịch va bộ\nphận nghiệp vụ hỗ trợ;\n\nc) Quy định nội bộ về quy trinh quản lý rủi ro, tối thiểu gồm cac nội dung:\nCac rủi ro co thể xảy ra, quy trinh quản lý va biện phap xử lý đối với cac rủi\nro nay.\n\n2. Tuan thủ cac quy định của Ngan hang Nha nước về cac giới hạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, quy định về trạng thai ngoại tệ va cac quy định khac co lien quan của phap luật.\n\n3. Thong bao, hướng dẫn cho khach hang hiểu va thực hiện theo cac nội dung quy định tại Thong tư nay va quy định về quản lý ngoại hối khac co lien quan khi thực hiện giao dịch ngoại tệ với khach hang.\n\n4. Thực hiện chế độ bao cao thống ke theo quy định của Ngan hang Nha nước ap dụng đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về trach nhiệm của tổ chức tin dụng được phep hoạt động\nngoại hối đối với giao dịch ngoại tệ. Để biết them thong tin chi tiết bạn nen\ntham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 314}}