{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2082-hd-thong-tu-052024ttnhnn-bai-bo-mot-so-van-ban-quy-pham-phap-luat-do-thong-doc-ngan-hang-nha-nuoc-viet.html", "md": "**Th ong tư 05/2024/TT-NHNN bai bỏ một số văn bản quy phạm phap luật do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh? Ban hanh văn bản quy phạm phap luật\ndựa tren nguyen tắc nao **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ong tư 05/2024/TT-NHNN bai bỏ một số văn bản quy phạm phap luật do Thống đốc Ngan hang Nha nước Việt Nam ban hanh?**\n  * **Ban h anh văn bản quy phạm phap luật dựa tren nguyen tắc nao?**\n  * **H ệ thống văn bản quy phạm phap luật gồm cac văn bản nao?**\n\n## **Th ong tư 05/2024/TT-NHNN bai bỏ một số văn bản quy phạm phap luật do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh?**\n\n[Thong tư 05/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFek1qVTTm&mode=) quy\nđịnh bai bỏ một số văn bản quy phạm phap luật do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh co hiệu lực từ ngay 22/7/2024.\n\nTại Điều 1 [Thong tư 05/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFek1qVTTm&mode=) quy\nđịnh bai bỏ toan bộ văn bản quy phạm phap luật do Thống đốc Ngan hang Nha nước\nViệt Nam ban hanh như sau:\n\n**[1]**[Thong tư 07/1997/TT-\nNHNN7](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFeE56STTk&mode=)\nngay 04/12/1997 của Thống đốc Ngan hang Nha nước hướng dẫn thực hiện Quyết\nđịnh số 802/TTg ngay 24/9/1997 của Thủ tướng Chinh phủ về việc xử lý tồn tại\nvề mở thư tin dụng.\n\n**[2]**[Quyết định 403/1997/QĐ-\nNHNN2](https://thuvienphapluat.vn/documents/law.aspx?id=0=RFeE56RTTk&mode=)\nngay 05/12/1997 của Thống đốc Ngan hang Nha nước về việc cho phep Ban quản lý\ncac dự an ngan hang ap dụng hệ thống tai khoản kế toan Ngan hang Nha nước ban\nhanh kem theo Quyết định số 269/QĐ-NH2 ngay 04/12/1992 của Thống đốc Ngan hang\nNha nước.\n\n**[3]** [Quyết định 456/2003/QĐ-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=0=RBNE9USTTl&mode=)\nngay 12/5/2003 của Thống đốc Ngan hang Nha nước sửa đổi, bổ sung khoản 1, Điều\n1 \"Quy chế thanh toan bu trừ điện từ lien ngan hang\" ban hanh kem theo Quyết\nđịnh số 1557/2001/QĐ-NHNN ngay 14/12/2001 của Thống đốc Ngan hang Nha nước.\n\n**[4]** [Thong tư 34/2012/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeU16Y3TV&mode=)\nngay 27/12/2012 của Thống đốc Ngan hang Nha nước quy định về phat triển va bảo\ntri phần mềm nghiệp vụ ngan hang của NHNN Việt Nam.\n\n**[5]** [Thong tư 13/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnMU9EWXTk&mode=)\nngay 23/8/2021 của Thống đốc Ngan hang Nha nước sửa đổi, bổ sung một số điều\ncủa Thong tư số 26/2013/TT- NHNN ngay 05 thang 12 năm 2013 của Ngan hang Nha\nnước Việt Nam ban hanh Biểu phi dịch vụ thanh toan qua Ngan hang Nha nước Việt\nNam.\n\n![Thông tư 05/2024/TT-NHNN bãi bỏ một số văn bản quy phạm pháp luật do Thống\nđốc Ngân hàng Nhà nước Việt Nam ban\nhành?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/PVHM/Thang6/0612/BAI-\nBO-VB.png)\n\n_Th ong tư 05/2024/TT-NHNN bai bỏ một số văn bản quy phạm phap luật do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh? (Hinh từ Internet)_\n\n## **Ban h anh văn bản quy phạm phap luật dựa tren nguyen tắc nao?**\n\nCăn cứ Điều 5 [Luật Ban hanh văn bản quy phạm phap luật\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneU16Z3TW&mode=E=dsbGRWODWk)\nquy định ban hanh văn bản quy phạm phap luật dựa tren cac nguyen tắc sau:\n\n\\- Bảo đảm tinh hợp hiến, tinh hợp phap va tinh thống nhất của văn bản quy\nphạm phap luật trong hệ thống phap luật.\n\n\\- Tuan thủ đung thẩm quyền, hinh thức, trinh tự, thủ tục xay dựng, ban hanh\nvăn bản quy phạm phap luật.\n\n\\- Bảo đảm tinh minh bạch trong quy định của văn bản quy phạm phap luật.\n\n\\- Bảo đảm tinh khả thi, tiết kiệm, hiệu quả, kịp thời, dễ tiếp cận, dễ thực\nhiện của văn bản quy phạm phap luật; bảo đảm lồng ghep vấn đề binh đẳng giới\ntrong văn bản quy phạm phap luật; bảo đảm yeu cầu cải cach thủ tục hanh chinh.\n\n\\- Bảo đảm yeu cầu về quốc phong, an ninh, bảo vệ moi trường, khong lam cản\ntrở việc thực hiện cac điều ước quốc tế ma Cộng hoa xa hội chủ nghĩa Việt Nam\nla thanh vien.\n\n\\- Bảo đảm cong khai, dan chủ trong việc tiếp nhận, phản hồi ý kiến, kiến nghị\ncủa ca nhan, cơ quan, tổ chức trong qua trinh xay dựng, ban hanh văn bản quy\nphạm phap luật.\n\n## **H ệ thống văn bản quy phạm phap luật gồm cac văn bản nao?**\n\nCăn cứ Điều 4 [Luật Ban hanh văn bản quy phạm phap luật\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=k=pneU16Z3TW&mode=A=dsbGRWODWk)\nđược sửa đổi bổ sung bởi điểm a, điểm b khoản 1 Điều 1 [Luật Ban hanh văn bản\nquy phạm phap luật sửa đổi\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=A=RBeU1EYzTk&mode=U9dsbGRWOHhYekWk)\nquy định hệ thống văn bản quy phạm phap luật:\n\n> **Đ iều 4. Hệ thống văn bản quy phạm phap luật**\n\n> 1\\. Hiến phap.\n\n> 2\\. Bộ luật, luật (sau đay gọi chung la luật), nghị quyết của Quốc hội.\n\n> 3\\. Phap lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; nghị quyết lien\n> tịch giữa Ủy ban thường vụ Quốc hội với Đoan Chủ tịch Ủy ban trung ương Mặt\n> trận Tổ quốc Việt Nam; nghị quyết lien tịch giữa Ủy ban thường vụ Quốc hội,\n> Chinh phủ, Đoan Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n\n> 4\\. Lệnh, quyết định của Chủ tịch nước.\n\n> 5\\. Nghị định của Chinh phủ; nghị quyết lien tịch giữa Chinh phủ với Đoan\n> Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n\n> 6\\. Quyết định của Thủ tướng Chinh phủ.\n\n> 7\\. Nghị quyết của Hội đồng Thẩm phan Toa an nhan dan tối cao.\n\n> ...\n\nNhư vậy, hệ thống văn bản quy phạm phap luật bao gồm:\n\n**[1]** Hiến phap\n\n**[2]** Bộ luật, luật, nghị quyết của Quốc hội\n\n**[3]** Phap lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; nghị quyết lien\ntịch giữa Ủy ban thường vụ Quốc hội với Đoan Chủ tịch Ủy ban trung ương Mặt\ntrận Tổ quốc Việt Nam; nghị quyết lien tịch giữa Ủy ban thường vụ Quốc hội,\nChinh phủ, Đoan Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n\n**[4]** Lệnh, quyết định của Chủ tịch nước.\n\n**[5]** Nghị định của Chinh phủ; nghị quyết lien tịch giữa Chinh phủ với Đoan\nChủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n\n**[6]** Quyết định của Thủ tướng Chinh phủ.\n\n**[7]** Nghị quyết của Hội đồng Thẩm phan Toa an nhan dan tối cao.\n\n**[8]** Thong tư của Chanh an Toa an nhan dan tối cao; thong tư của Viện\ntrưởng Viện kiểm sat nhan dan tối cao; thong tư của Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ; quyết định của Tổng Kiểm toan nha nước.\n\n**[9]** Thong tư lien tịch giữa Chanh an Toa an nhan dan tối cao, Viện trưởng\nViện kiểm sat nhan dan tối cao, Tổng Kiểm toan nha nước, Bộ trưởng, Thủ trưởng\ncơ quan ngang bộ. Khong ban hanh thong tư lien tịch giữa Bộ trưởng, Thủ trưởng\ncơ quan ngang bộ.\n\n**[10]** Nghị quyết của Hội đồng nhan dan tỉnh, thanh phố trực thuộc Trung\nương\n\n**[11]** Quyết định của Ủy ban nhan dan cấp tỉnh.\n\n**[12]** Văn bản quy phạm phap luật của chinh quyền địa phương ở đơn vị hanh\nchinh - kinh tế đặc biệt.\n\n**[13]** Nghị quyết của Hội đồng nhan dan huyện, quận, thị xa, thanh phố thuộc\ntỉnh, thanh phố thuộc thanh phố trực thuộc Trung ương.\n\n**[14]** Quyết định của Ủy ban nhan dan cấp huyện.\n\n**[15]** Nghị quyết của Hội đồng nhan dan xa, phường, thị trấn\n\n**[16]** Quyết định của Ủy ban nhan dan cấp xa.\n\n", "extras": {"page": 6}}