{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A142A-hd-thoi-han-hieu-luc-cua-cam-ket-bao-lanh-ngan-hang-duoc-xac-dinh-tu-thoi-diem-nao.html", "md": "**Cho t oi hỏi: Thời hạn hiệu lực của cam kết bảo lanh ngan hang được xac định\ntừ thời điểm nao? Trường hợp nao được miễn thực hiện nghĩa vụ bảo lanh? Cau\nhỏi từ chị Tran - Binh Dương **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ời hạn hiệu lực của cam kết bảo lanh ngan hang được xac định từ thời điểm nao?**\n  * **Th ỏa thuận cam kết bảo lanh ngan hang co bắt buộc phải được lập bằng tiếng Việt hay khong?**\n  * **Tr ường hợp nao được miễn thực hiện nghĩa vụ bảo lanh?**\n\n## **Th ời hạn hiệu lực của cam kết bảo lanh ngan hang được xac định từ thời\nđiểm nao?**\n\nCăn cứ Điều 20 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlNRjWk)\nquy định về thời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo lanh\nnhư sau:\n\n> **Đ iều 20. Thời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo\n> lanh**\n\n> 1\\. Thời hạn hiệu lực của cam kết bảo lanh được xac định từ thời điểm phat\n> hanh cam kết bảo lanh hoặc sau thời điểm phat hanh cam kết bảo lanh theo\n> thỏa thuận của cac ben lien quan cho đến thời điểm hết hiệu lực của nghĩa vụ\n> bảo lanh quy định tại Điều 23 Thong tư nay.\n\n> 2\\. Thời hạn hiệu lực của thỏa thuận cấp bảo lanh do cac ben thỏa thuận\n> nhưng tối thiểu phải bằng thời hạn hiệu lực của cam kết bảo lanh.\n\n> 3\\. Trường hợp ngay hết hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo\n> lanh trung vao ngay nghỉ, ngay lễ, tết thi ngay hết hiệu lực được chuyển\n> sang ngay lam việc tiếp theo.\n\n> 4\\. Việc gia hạn thời hạn hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo\n> lanh do cac ben thỏa thuận phu hợp với quy định phap luật lien quan.\n\nNhư vậy, thời hạn hiệu lực của cam kết [bảo lanh ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-lanh-ngan-hang)\nđược xac định từ thời điểm phat hanh cam kết bảo lanh hoặc sau thời điểm phat\nhanh cam kết bảo lanh theo thỏa thuận của cac ben lien quan cho đến thời điểm\nhết hiệu lực của nghĩa vụ bảo lanh.\n\n_L ưu ý: Trường hợp ngay hết hiệu lực của cam kết bảo lanh, thỏa thuận cấp bảo\nlanh trung vao ngay nghỉ, ngay lễ, tết thi ngay hết hiệu lực được chuyển sang\nngay lam việc tiếp theo._\n\n![Thời hạn hiệu lực của cam kết bảo lãnh ngân hàng được xác định từ thời điểm\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/25042024/cam-\nket.jpg)\n\n_Th ời hạn hiệu lực của cam kết bảo lanh ngan hang được xac định từ thời điểm\nnao? (Hinh từ Internet)_\n\n## **Th ỏa thuận cam kết bảo lanh ngan hang co bắt buộc phải được lập bằng\ntiếng Việt hay khong?**\n\nCăn cứ khoản 1 Điều 7 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=M=dsbGRWODWk)\nquy định sử dụng ngon ngữ như sau:\n\n> **Đ iều 7. Sử dụng ngon ngữ**\n\n> 1\\. Thỏa thuận cấp bảo lanh, cam kết bảo lanh phải được lập bằng tiếng Việt,\n> trừ cac trường hợp quy định tại khoản 2 Điều nay.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thỏa thuận với cac\n> ben lien quan sử dụng tiếng nước ngoai trong cac trường hợp sau:\n\n> a) Giao dịch bảo lanh thuộc cac trường hợp quan hệ dan sự co yếu tố nước\n> ngoai theo quy định tại Bộ luật Dan sự;\n\n> b) Nghĩa vụ được bảo lanh phat sinh khi thực hiện cac dự an được tai trợ vốn\n> từ cac tổ chức tai chinh quốc tế. Danh sach tổ chức tai chinh quốc tế được\n> quy định tại quy định của Ngan hang Nha nước về cac giới hạn, tỷ lệ bảo đảm\n> an toan trong hoạt động của ngan hang, chi nhanh ngan hang nước ngoai;\n\n> c) Nghĩa vụ được bảo lanh phat sinh khi tham gia goi thầu quốc tế.\n\n> 3\\. Trường hợp sử dụng tiếng nước ngoai, khi co yeu cầu của cơ quan co thẩm\n> quyền, cac văn bản hoặc thong điệp dữ liệu phải được dịch sang tiếng Việt co\n> xac nhận của người đại diện hợp phap của tổ chức tin dụng, chi nhanh ngan\n> hang nước ngoai hoặc phải được cong chứng hoặc chứng thực đinh kem bản tiếng\n> nước ngoai.\n\nTheo đo, thỏa thuận cam kết[ bảo lanh ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/bao-lanh-ngan-hang)\nphải được lập bằng tiếng Việt, trừ cac trường hợp sau đay:\n\n\\- Giao dịch bảo lanh thuộc cac trường hợp quan hệ dan sự co yếu tố nước ngoai\ntheo quy định tại [Bộ luật Dan sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=E=prMk1qRTTW&mode=);\n\n\\- Nghĩa vụ được bảo lanh phat sinh khi thực hiện cac dự an được tai trợ vốn\ntừ cac tổ chức tai chinh quốc tế. Danh sach tổ chức tai chinh quốc tế được quy\nđịnh tại quy định của Ngan hang Nha nước về cac giới hạn, tỷ lệ bảo đảm an\ntoan trong hoạt động của ngan hang, chi nhanh ngan hang nước ngoai;\n\n\\- Nghĩa vụ được bảo lanh phat sinh khi tham gia goi thầu quốc tế.\n\n## **Tr ường hợp nao được miễn thực hiện nghĩa vụ bảo lanh?**\n\nCăn cứ Điều 21 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlNVjWk)\nquy định về miễn thực hiện nghĩa vụ bảo lanh như sau:\n\n> **Đ iều 21. Miễn thực hiện nghĩa vụ bảo lanh**\n\n> 1\\. Trong trường hợp ben nhận bảo lanh miễn thực hiện nghĩa vụ cho ben bảo\n> lanh hoặc ben xac nhận bảo lanh thi ben được bảo lanh vẫn phải thực hiện\n> nghĩa vụ đa cam kết đối với ben nhận bảo lanh, trừ trường hợp cac ben co\n> thỏa thuận khac hoặc thực hiện nghĩa vụ lien đới theo quy định của phap\n> luật.\n\n> 2\\. Trong trường hợp một hoặc một số thanh vien đồng bảo lanh được miễn việc\n> thực hiện phần nghĩa vụ bảo lanh của minh theo thỏa thuận của cac ben lien\n> quan thi cac thanh vien khac vẫn phải thực hiện phần nghĩa vụ bảo lanh của\n> minh theo cam kết bảo lanh, trừ trường hợp cac ben co thỏa thuận khac.\n\nTheo đo, cac trường hợp nao được miễn thực hiện nghĩa vụ bảo lanh bao gồm:\n\n\\- Trong trường hợp ben nhận bảo lanh miễn thực hiện nghĩa vụ cho ben bảo lanh\nhoặc ben xac nhận bảo lanh thi ben được bảo lanh vẫn phải thực hiện nghĩa vụ\nđa cam kết đối với ben nhận bảo lanh, trừ trường hợp cac ben co thỏa thuận\nkhac hoặc thực hiện nghĩa vụ lien đới theo quy định của phap luật.\n\n\\- Trong trường hợp một hoặc một số thanh vien đồng bảo lanh được miễn việc\nthực hiện phần nghĩa vụ bảo lanh của minh theo thỏa thuận của cac ben lien\nquan thi cac thanh vien khac vẫn phải thực hiện phần nghĩa vụ bảo lanh của\nminh theo cam kết bảo lanh, trừ trường hợp cac ben co thỏa thuận khac.\n\nTran trọng!\n\n", "extras": {"page": 12}}