{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FDAF-hd-co-duoc-mang-ngoai-te-ra-nuoc-ngoai-de-mua-nha-hay-khong.html", "md": "**C o được mang ngoại tệ ra nước ngoai để mua nha hay khong? Xin chao Ban bien\ntập Thư Ký Luật, toi la Hồ Thi Hồng Thắm, hiện tại đang la nha đầu tư bất động\nsản tự do. Toi đang dự định mua một ngoi nha tại Mỹ. Nhưng theo như toi tham\nkhảo từ nhiều người bạn thi phap luật khong cho phep chuyển ngoại tệ ra nước\nngoai để mua bất động sản. Con nếu như vẫn muốn chuyển để mua nha thi phải\nthay đổi mục đich cho phu hợp với phap luật. Cho toi hỏi, phap luật cho phep\nchuyển ngoại tệ ra nước ngoai trong cac trường hợp nao? Toi co được chuyển\nngoại tệ ra nước ngoai để mua bất động sản hay khong? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn! Nguyễn Thị Hồng Thắm (hongtham*****@gmail.com) **\n\nTheo Điều 7 Nghị định 70/2014/NĐ-CP quy định chi tiết thi hanh một số điều của\nPhap lệnh Ngoại hối va Phap lệnh sửa đổi, bổ sung một số điều của Phap lệnh\nNgoại hối thi chỉ trong những trường hợp sau, Nha nước cho phep chuyển tiền\nmột chiều từ Việt Nam ra nước ngoai:\n\n- Người cư tru la tổ chức được thực hiện chuyển tiền một chiều ra nước ngoai để phục vụ mục đich tai trợ, viện trợ hoặc cac mục đich khac theo quy định của Ngan hang Nha nước Việt Nam .\n\n\\- Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra nước\nngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich sau:\n\n\\+ Học tập, chữa bệnh ở nước ngoai;\n\n\\+ Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n\\+ Trả cac loại phi, lệ phi cho nước ngoai;\n\n\\+ Trợ cấp cho than nhan đang ở nước ngoai;\n\n\\+ Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n\\+ Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n\\+ Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n\\- Người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren tai\nkhoản hoặc cac nguồn thu ngoại tệ hợp phap được chuyển, mang ra nước ngoai;\ntrường hợp co nguồn thu hợp phap bằng đồng Việt Nam thi được mua ngoại tệ để\nchuyển, mang ra nước ngoai.\n\nTổ chức tin dụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ do\nngười cư tru, người khong cư tru xuất trinh để ban, chuyển, xac nhận nguồn\nngoại tệ tự co hoặc mua từ tổ chức tin dụng được phep để mang ra nước ngoai\ncăn cứ vao yeu cầu thực tế, hợp lý của từng giao dịch chuyển tiền.\n\nNếu bạn muốn gửi ngoại tệ ra nước ngoai, bắt buộc bạn phải thuộc cac trường\nhợp quy định ở tren. Do đo, bạn khong thể chuyển ngoại tệ ra nước ngoai để mua\nbất động sản được, vi no khong thuộc một trong cac trường hợp tren đay.\n\nTren đay la nội dung tư vấn về hoạt động mang ngoại tệ ra nước ngoai. Để biết\nthem thong tin chi tiết, bạn nen tham khảo them tại Nghị định 70/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 341}}