{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D118-hd-ho-so-de-nghi-bo-nhiem-giam-dinh-vien-tu-phap-tai-ngan-hang-nha-nuoc-bao-gom-nhung-gi.html", "md": "**H ồ sơ đề nghị bổ nhiệm giam định vien tư phap tại Ngan hang Nha nước bao\ngồm những gi? Xin chao Ban bien tập Thư Ký Luật. Em ten Cao Thục Tan, hiện tại\nla sinh vien năm nhất đại học Kinh tế. Em đang học mon Luật Ngan hang, đay la\nmột mon học kha kho đối với em, thực tế la em it tiếp cận được cac tai liệu\nlien quan đến mon học nay. Bỏi vậy co rất nhiều vấn đề em con chưa ro, cụ thể\nmong anh chị Ban bien tập Thư Ký Luật giải đap cho em biết hồ sơ đề nghị bổ\nnhiệm giam định vien tư phap tại Ngan hang Nha nước bao gồm những gi? Quy định\ntại văn bản phap luật nao? Mong nhận được cau trả lời từ Ban bien tập. Em xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. 0500*** **\n\nHồ sơ đề nghị bổ nhiệm giam định vien tư phap tại Ngan hang Nha nước được quy\nđịnh tại Điều 5 Thong tư 44/2014/TT-NHNN hướng dẫn về giam định tư phap trong\nlĩnh vực tiền tệ va ngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh cụ thể như sau:\n\n1\\. Cong văn đề nghị bổ nhiệm giam định vien tư phap của Thủ trưởng Cơ quan,\nđơn vị thuộc Ngan hang Nha nước, Giam đốc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố trực thuộc trung ương (sau đay gọi la Thủ trưởng đơn vị thuộc Ngan\nhang Nha nước).\n\n2\\. Bản sao bằng tốt nghiệp đại học trở len theo quy định tại khoản 2 Điều 4\nThong tư nay.\n\n3\\. Sơ yếu lý lịch va Phiếu lý lịch tư phap.\n\n4\\. Giấy xac nhận về thời gian thực tế hoạt động chuyen mon của đơn vị nơi\nngười được đề nghị bổ nhiệm giam định vien tư phap lam việc; Bản sao văn bản\ncủa cơ quan, đơn vị để chứng minh thời gian thực tế hoạt động chuyen mon của\nngười được đề nghị bổ nhiệm giam định vien tư phap.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về hồ sơ đề nghị bổ nhiệm\ngiam định vien tư phap tại Ngan hang Nha nước quy định tại Thong tư\n44/2014/TT-NHNN hướng dẫn về giam định tư phap trong lĩnh vực tiền tệ va ngan\nhang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh. Để tim hiểu ro hơn,\nvui long xem them tại Thong tư 44/2014/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 363}}