{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39330-hd-ho-so-dang-ky-tham-gia-tuyen-chon-giao-truc-tiep-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-cua-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ đăng ký tham gia tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa\nhọc va cong nghệ của Ngan hang Nha nước được quy định như thế nao? Xin chao\nBan bien tập. Toi ten Mai Phương Oanh, hiện nay toi đang sống va lam việc tại\nHuế. Ban bien tập cho toi hỏi: Hồ sơ đăng ký tham gia tuyển chọn, giao trực\ntiếp thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 16 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Hồ sơ tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học va cong nghệ\ncấp Bộ bao gồm:\n\na) Bản sao Giấy chứng nhận đăng ký hoạt động khoa học va cong nghệ của tổ chức\nđăng ký chủ tri nhiệm vụ khoa học va cong nghệ;\n\nb) Đơn đăng ký chủ tri thực hiện nhiệm vụ khoa học va cong nghệ theo mẫu (Phụ\nlục 3a) ban hanh kem theo Thong tư nay;\n\nc) Thuyết minh nhiệm vụ khoa học va cong nghệ theo mẫu (Phụ lục 3b) ban hanh\nkem theo Thong tư nay;\n\nd) Tom tắt hoạt động khoa học va cong nghệ của tổ chức đăng ký chủ tri thực\nhiện nhiệm vụ khoa học va cong nghệ (đối với trường hợp tổ chức đăng ký tham\ngia tuyển chọn, giao trực tiếp nhiệm vụ khoa học va cong nghệ) theo mẫu (Phụ\nlục 3c) ban hanh kem theo Thong tư nay;\n\nđ) Lý lịch khoa học của ca nhan đăng ký chủ nhiệm va cac ca nhan đăng ký tham\ngia nghien cứu chinh nhiệm vụ khoa học va cong nghệ, co xac nhận của cơ quan\nquản lý nhan sự theo mẫu (Phụ lục 3d) ban hanh kem theo Thong tư nay;\n\ne) Lý lịch khoa học của chuyen gia trong nước theo mẫu (Phụ lục 3đ) ban hanh\nkem theo Thong tư nay; lý lịch khoa học của chuyen gia nước ngoai theo mẫu\n(Phụ lục 3e) ban hanh kem theo Thong tư nay (đối với trường hợp thuyết minh\nnhiệm vụ khoa học va cong nghệ co nội dung thue chuyen gia khoa học nước\nngoai);\n\ng) Văn bản xac nhận về sự đồng ý của tổ chức va ca nhan đăng ký phối hợp thực\nhiện nhiệm vụ khoa học va cong nghệ theo mẫu (Phụ lục 3g) ban hanh kem theo\nThong tư nay;\n\nh) Văn bản chứng minh năng lực huy động vốn từ nguồn khac (nếu co);\n\ni) Bao gia tai sản, trang thiết bị, nguyen vật liệu cần mua sắm, thue để thực\nhiện nhiệm vụ khoa học va cong nghệ (trong trường hợp thuyết minh nhiệm vụ\nkhoa học va cong nghệ co nội dung mua, thue tai sản, trang thiết bị, nguyen\nvật liệu);\n\nk) Kết quả tra cứu thong tin về cac nhiệm vụ khoa học va cong nghệ co lien\nquan theo mẫu (Phụ lục 3h) ban hanh kem theo Thong tư nay (nếu co).\n\n2\\. Bộ hồ sơ tham gia tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa học\nva cong nghệ cấp Bộ phải được niem phong va ghi ro ben ngoai: ten nhiệm vụ\nkhoa học va cong nghệ; ten, địa chỉ của tổ chức, ca nhan đăng ký chủ tri nhiệm\nvụ khoa học va cong nghệ; danh mục tai liệu, văn bản co trong hồ sơ.\n\n3\\. Số lượng bộ hồ sơ: 01 bộ hồ sơ gốc (co dấu va chữ ký) trinh bay va in tren\nkhổ giấy A4, sử dụng phong chữ tiếng Việt của bộ ma ký tự Unicode theo tieu\nchuẩn quốc gia TCVN 6909:2001, cỡ chữ 14 va 01 bộ hồ sơ ghi tren đĩa CD (dạng\nPDF, khong đặt mật khẩu).\n\n4\\. Hồ sơ tuyển chọn, giao trực tiếp thực hiện nhiệm vụ khoa học va cong nghệ\ncấp Bộ gửi về Viện Chiến lược Ngan hang.\n\n5\\. Hồ sơ phải nộp đung hạn theo thong bao tuyển chọn. Ngay nhận hồ sơ la ngay\nghi tren dấu bưu điện (trường hợp gửi qua bưu điện) hoặc dấu đến của Văn thư\nViện Chiến lược Ngan hang (trường hợp gửi trực tiếp). Khi chưa hết thời hạn\nnộp hồ sơ, tổ chức, ca nhan đăng ký tham gia tuyển chọn co quyền rut hồ sơ,\nthay hồ sơ mới, bổ sung hoặc sửa đổi hồ sơ đa gửi đến cơ quan tuyển chọn. Mọi\nbổ sung va sửa đổi phải nộp trong thời hạn quy định va la bộ phận cấu thanh\ncủa hồ sơ.\n\nTren đay la nội dung tư vấn về Hồ sơ đăng ký tham gia tuyển chọn, giao trực\ntiếp thực hiện nhiệm vụ khoa học va cong nghệ của Ngan hang Nha nước. Để hiểu\nro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 228}}