{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D7C7-hd-mau-don-xin-cap-giay-phep-nhap-khau-ngoai-te-tien-mat-cho-cac-ngan-hang-theo-quy-dinh-hien-nay.html", "md": "**Cho t oi hỏi ngan hang co nhu cầu thực hiện nhập khẩu ngoại tệ tiền mặt thi\ndung mẫu đơn nao gửi cho ngan hang nha nước? Cau hỏi từ anh Tuấn (TP. Ha Nội)\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang được phep thực hiện hoạt động nhập khẩu ngoại tệ tiền mặt co trach nhiệm như thế nao?**\n  * **Chi nh anh Ngan hang Nha nước thanh phố Ha Nội va thanh phố Hồ Chi Minh co trach nhiệm như thế nao trong hoạt động nhập khẩu ngoại tệ tiền mặt?**\n  * **H ồ sơ xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan hang gồm những gi?**\n  * **M ẫu đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan hang theo quy định hiện nay?**\n\n## **Ng an hang được phep thực hiện hoạt động nhập khẩu ngoại tệ tiền mặt co\ntrach nhiệm như thế nao?**\n\nCăn cứ Điều 4 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=A=dsbGRWODWk)\nquy định trach nhiệm của cac ngan hang được phep thực hiện hoạt động [nhập\nkhẩu ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt:\n\n> **Tr ach nhiệm của cac ngan hang được phep**\n\n> Cac ngan hang được phep thực hiện hoạt động xuất khẩu, nhập khẩu ngoại tệ\n> tiền mặt co trach nhiệm:\n\n> 1\\. Chấp hanh đung cac quy định tại Thong tư nay, cac quy định hiện hanh về\n> quản lý ngoại hối, phong, chống rửa tiền va cac quy định phap luật khac co\n> lien quan.\n\n> 2\\. Quản lý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va vận\n> chuyển ngoại tệ tiền mặt. Sử dụng số ngoại tệ tiền mặt nhập khẩu đung mục\n> đich theo quy định hiện hanh về quản lý ngoại hối.\n\n> 3\\. Bao cao định kỳ hang thang theo quy định tại Khoản 1 Điều 6 Thong tư\n> nay.\n\nNhư vậy, ngan hang được phep thực hiện hoạt động [nhập khẩu ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt co trach nhiệm sau:\n\n\\- Chấp hanh đung cac quy định hiện hanh về quản lý ngoại hối, phong, chống\nrửa tiền va cac quy định phap luật khac co lien quan.\n\n\\- Quản lý, giam sat, bảo đảm an toan trong việc giao nhận, bảo quản va vận\nchuyển ngoại tệ tiền mặt.\n\n\\- Sử dụng số ngoại tệ tiền mặt nhập khẩu đung mục đich theo quy định hiện\nhanh về quản lý ngoại hối.\n\n\\- Hang thang, cac ngan hang được phep thực hiện hoạt động xuất khẩu va/hoặc\nnhập khẩu ngoại tệ tiền mặt bao cao số liệu xuất khẩu va/hoặc nhập khẩu ngoại\ntệ tiền mặt theo quy định của Ngan hang Nha nước Việt Nam về chế độ bao cao\nthống ke ap dụng đối với cac đơn vị thuộc Ngan hang Nha nước Việt Nam va cac\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n![Mẫu đơn xin cấp giấy phép nhập khẩu ngoại tệ tiền mặt cho các ngân hàng theo\nquy định hiện\nnay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang8/230818/NHAP-\nKHAU-NGOAI-TE.jpg)\n\n_M ẫu đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan hang theo\nquy định hiện nay? (Hinh từ Internet)_\n\n## **Chi nh anh Ngan hang Nha nước thanh phố Ha Nội va thanh phố Hồ Chi Minh\nco trach nhiệm như thế nao trong hoạt động nhập khẩu ngoại tệ tiền mặt?**\n\nTheo quy định tại Điều 5 [Thong tư 33/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=pFM05UYzTW&mode=E=dsbGRWODWk)\nquy định trach nhiệm của Ngan hang Nha nước chi nhanh thanh phố Ha Nội va Ngan\nhang Nha nước chi nhanh thanh phố Hồ Chi Minh:\n\n> **Tr ach nhiệm của Ngan hang Nha nước chi nhanh thanh phố Ha Nội va Ngan\n> hang Nha nước chi nhanh thanh phố Hồ Chi Minh**\n\n> 1\\. Cấp Quyết định chấp thuận xuất khẩu, nhập khẩu ngoại tệ tiền mặt theo\n> từng lần cho cac ngan hang được phep theo quy định tại Thong tư nay.\n\n> 2\\. Kiểm tra, thanh tra, giam sat va xử lý vi phạm trong hoạt động xuất\n> khẩu, nhập khẩu ngoại tệ tiền mặt của cac ngan hang được phep.\n\n> 3\\. Bao cao định kỳ hang thang theo quy định tại Khoản 2 Điều 6 Thong tư\n> nay.\n\nNhư vậy, chi nhanh Ngan hang Nha nước thanh phố Ha Nội va thanh phố Hồ Chi\nMinh trong hoạt động [nhập khẩu ngoại tệ](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt co trach nhiệm như sau:\n\n\\- Cấp Quyết định chấp thuận [nhập khẩu ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt theo từng lần cho cac ngan hang được phep theo quy định.\n\n\\- Kiểm tra, thanh tra, giam sat va xử lý vi phạm trong hoạt động xuất khẩu,\nnhập khẩu ngoại tệ tiền mặt của cac ngan hang được phep.\n\n\\- Hang thang chậm nhất vao ngay 20 của thang tiếp sau thang bao cao Ngan hang\nNha nước chi nhanh thanh phố Ha Nội va Ngan hang Nha nước chi nhanh thanh phố\nHồ Chi Minh tổng hợp tinh hinh xuất khẩu, nhập khẩu ngoại tệ tiền mặt của cac\nngan hang được phep va bao cao Ngan hang Nha nước Việt Nam - Vụ Quản lý ngoại\nhối\n\n## **H ồ sơ xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan hang\ngồm những gi?**\n\nCăn cứ Mục b [Cong văn 86/CV-NHNN7 năm\n2000](https://thuvienphapluat.vn/documents/law.aspx?id=c=RJeE5ESXTV&mode=) quy\nđịnh hồ sơ [nhập khẩu ngoại tệ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt:\n\n> **Nh ập khẩu ngoại tệ tiền mặt:**\n\n> \\- Đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt (Mẫu số 2);\n\n> \\- Hợp đồng ký kết với Ngan hang nước ngoai (Ngan hang đại lý cho rut ngoại\n> tệ).\n\n> \\- Trong vong ba ngay lam việc kể từ ngay nhập khẩu ngoại tệ tiền mặt, Ngan\n> hang phải gửi cho Ngan hang Nha nước (Vụ Quản lý ngoại hối hoặc Văn phong\n> Đại diện Ngan hang Nha nước tại 17 Bến Chương Dương - TP Hồ Chi Minh) bản\n> sao cac giấy tờ chứng minh nguồn gốc của số ngoại tệ tiền mặt nhập khẩu như:\n> bản sao vận đơn vận chuyển ngoại tệ tiền mặt… kem theo lệnh chuyển tiền.\n\n> Hang thang, chậm nhất vao ngay 5 của thang sau, cac Ngan hang được Ngan hang\n> Nha nước cấp giấy phep xuất nhập khẩu ngoại tệ tiền mặt phải bao cao về tinh\n> hinh thu - chi ngoại tệ tiền mặt trong thang cho Ngan hang Nha nước (Vụ Quản\n> lý ngoại hối) để biết va theo doi (Theo mẫu số 3 gửi kem).\n\n> Khi xuất nhập khẩu ngoại tệ tiền mặt, Ngan hang được phep phải lam thủ tục\n> khai bao Hải quan về số ngoại tệ xuất nhập khẩu đồng thời xuất trinh giấy\n> phep của Ngan hang Nha nước (do Vụ Quản lý ngoại hối hoặc Văn phong Đại diện\n> Ngan hang Nha nước tại 17 Bến Chương Dương - TP Hồ Chi Minh cấp) để Hải quan\n> cửa khẩu kiểm soat.\n\nNhư vậy, hồ sơ xin cấp giấy phep [nhập khẩu ngoại\ntệ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Nh%E1%BA%ADp%20kh%E1%BA%A9u%20ngo%E1%BA%A1i%20t%E1%BB%87&loc=explorer)\ntiền mặt cho cac ngan hang gồm:\n\n\\- Đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt\n\n\\- Hợp đồng ký kết với Ngan hang nước ngoai (Ngan hang đại lý cho rut ngoại\ntệ).\n\n## **M ẫu đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan hang\ntheo quy định hiện nay?**\n\nDưới đay la mẫu đơn xin cấp giấy phep nhập khẩu ngoại tệ tiền mặt cho cac ngan\nhang: [Tải\nvề](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang8/230823/nhap-\nkhau-ngoai-te.doc)\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/PVHM/Thang8/230823/don-\nxin-nhap-khau-ngoai-te.jpg)\n\nTran trọng!\n\n", "extras": {"page": 37}}