{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2984B-hd-hanh-vi-rua-tien-nham-tai-tro-khung-bo-duoc-bao-cao-nhu-the-nao.html", "md": "**H anh vi rửa tiền nhằm tai trợ khủng bố được bao cao như thế nao? Chao cac\nanh, chị trong Ban bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định\ncủa phap luật về cac biện phap phong, chống rửa tiền. Nen toi co một thắc mắc\nmong nhận được sự giải đap từ phia anh, chị trong Ban bien tập. Hanh vi rửa\ntiền nhằm tai trợ khủng bố được bao cao như thế nao? Văn bản nao quy định điều\nnay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban\nbien tập Thư Ký Luật. Long Hồ (ho***@gmail.com) **\n\nBao cao hanh vi rửa tiền nhằm tai trợ khủng bố được quy định tại Điều 18 Nghị\nđịnh 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\n1\\. Hanh vi rửa tiền nhằm tai trợ khủng bố la hanh vi của tổ chức, ca nhan\nnhằm hợp phap hoa nguồn gốc của tai sản do phạm tội ma co để tai trợ cho tổ\nchức, ca nhan khủng bố hoặc tai trợ cho hanh vi khủng bố.\n\n2\\. Căn cứ cho rằng tổ chức, ca nhan thực hiện hanh vi co lien quan đến tội\nphạm rửa tiền nhằm tai trợ cho khủng bố gồm:\n\na) Thực hiện hoặc co ý định thực hiện giao dịch lien quan tới tổ chức, ca nhan\ntheo danh sach trong cac nghị quyết lien quan của Hội đồng Bảo an Lien hợp\nquốc;\n\nb) Thực hiện hoặc co ý định thực hiện giao dịch lien quan tới tổ chức, ca nhan\ntheo danh sach những tổ chức, ca nhan khủng bố va tai trợ cho khủng bố do tổ\nchức quốc tế khac hoặc quốc gia khac tren thế giới lập ra va được Ngan hang\nNha nước Việt Nam cảnh bao;\n\nc) Thực hiện hoặc co ý định thực hiện giao dịch lien quan tới tổ chức, ca nhan\nđa từng bị kết an về cac tội khủng bố, tội tai trợ cho khủng bố tại Việt Nam;\n\nd) Thực hiện hoặc co ý định thực hiện giao dịch lien quan tới tổ chức, ca nhan\nkhủng bố hoặc tai trợ khủng bố ma đối tượng bao cao biết được từ cac nguồn\nthong tin khac.\n\n3\\. Bao cao kịp thời theo quy định tại Khoản 1 Điều 30 Luật phong, chống rửa\ntiền la bao cao ngay sau khi phat hiện tổ chức, ca nhan thực hiện giao dịch\nnằm trong danh sach đen hoặc ngay sau khi co căn cứ neu tại Khoản 2 Điều nay.\n\n4\\. Ngan hang Nha nước Việt Nam co trach nhiệm hướng dẫn đối tượng bao cao\nthực hiện Khoản 1 Điều 30 Luật phong, chống rửa tiền theo phap luật về phong,\nchống rửa tiền va phap luật về phong, chống khủng bố.\n\n5\\. Đối tượng bao cao phải ap dụng biện phap phong ngừa neu tại Điều 3, Điều\n4, Điều 5, Điều 6, Điều 8, Điều 10, Điều 13, Điều 14 Nghị định nay để đảm bảo\nbao cao kịp thời theo quy định tại Khoản 3 Điều nay.\n\n\\- Ngoai ra, nội dung quy định tại Điều nay con được hướng bởi Điều 8 Thong tư\n35/2013/TT-NHNN va Khoản 5 Điều nay được hướng dẫn bởi Khoản 5 Điều 1 Thong tư\n31/2014/TT-NHNN\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về bao cao hanh vi\nrửa tiền nhằm tai trợ khủng bố. Để hiểu ro chi tiết hơn về điều nay bạn nen\ntham khảo them tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 388}}