{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D956-hd-nhiem-vu-chuc-nang-cua-uy-ban-nhan-su-cua-to-chuc-tin-dung-phi-ngan-hang.html", "md": "**Nhi ệm vụ, chức năng của ủy ban nhan sự của tổ chức tin dụng phi ngan hang\nla gi? Chao cac anh, chị trong Ban bien tập Thư Ký Luật. Toi đang tim hiểu\nnhững quy định của phap luật về nhiệm vụ, chức năng của ủy ban nhan sự của cac\ntổ chức tin dụng phi ngan hang. Vi vậy, toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Nhiệm vụ, chức năng của ủy ban\nnhan sự của cac tổ chức tin dụng phi ngan hang? Văn bản nao quy định điều nay?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. Minh Thu (minh_nguyen***@gmail.com) **\n\nNhiệm vụ, chức năng của ủy ban quản lý rủi ro được quy định tại Điểm b Khoản 3\nĐiều 25 Thong tư 30/2015/TT-NHNN Quy định việc cấp Giấy phep, tổ chức va hoạt\nđộng của tổ chức tin dụng phi ngan hang do Thống đốc Ngan hang Nha nước ban\nhanh như sau:\n\nĐối với Ủy ban nhan sự:\n\n\\- Tham mưu cho Hội đồng quản trị, Hội đồng thanh vien về quy mo va cơ cấu Hội\nđồng quản trị, Hội đồng thanh vien, người điều hanh phu hợp với quy mo hoạt\nđộng va chiến lược phat triển của tổ chức tin dụng phi ngan hang;\n\n\\- Tham mưu cho Hội đồng quản trị, Hội đồng thanh vien xử lý cac vấn đề về\nnhan sự phat sinh lien quan đến cac thủ tục bầu, bổ nhiệm, bai nhiệm, miễn\nnhiệm cac chức danh thanh vien Hội đồng quản trị, Hội đồng thanh vien, thanh\nvien Ban kiểm soat va người điều hanh tổ chức tin dụng phi ngan hang theo đung\nquy định của phap luật va Điều lệ của tổ chức tin dụng phi ngan hang;\n\n\\- Nghien cứu, tham mưu cho Hội đồng quản trị, Hội đồng thanh vien trong việc\nban hanh cac quy định nội bộ của tổ chức tin dụng phi ngan hang thuộc thẩm\nquyền của Hội đồng quản trị, Hội đồng thanh vien về chế độ tiền lương, thu\nlao, tiền thưởng, quy chế tuyển chọn nhan sự, đao tạo va cac chinh sach đai\nngộ khac đối với người điều hanh, can bộ, nhan vien của tổ chức tin dụng phi\nngan hang.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, chức năng của ủy\nban quản lý rủi ro. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nThong tư 30/2015/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 358}}