{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC7C-hd-khoan-vay-tu-bao-nhieu-nam-tro-len-phai-thuc-hien-dang-ky-khoan-vay.html", "md": "**Xin h ỏi: Khoản vay từ bao nhieu năm trở len phải thực hiện đăng ký khoản\nvay? Đối tượng nao phải thực hiện đăng ký, đăng ký thay đổi khoản vay?- Cau\nhỏi của anh Thuận (Ha Nội). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Kho ản vay từ bao nhieu năm trở len phải thực hiện đăng ký khoản vay?**\n  * **Th ời hạn khoản vay trung, dai hạn nước ngoai được xac định nghĩa vụ đăng ký khoản vay la khi nao?**\n  * **Đ ối tượng nao phải thực hiện đăng ký, đăng ký thay đổi khoản vay?**\n\n## **Kho ản vay từ bao nhieu năm trở len phải thực hiện đăng ký khoản vay?**\n\nTại Điều 11 [Thong tư 12/2022/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNUTWk)co\nquy định khoản vay phải thực hiện đăng ký như sau:\n\n> **Kho ản vay phải thực hiện đăng ký**\n\n> Khoản vay phải thực hiện đăng ký với Ngan hang Nha nước bao gồm:\n\n> 1\\. Khoản vay trung, dai hạn nước ngoai.\n\n> 2\\. Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn\n> của khoản vay la tren 01 năm.\n\n> 3\\. Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao\n> gồm cả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn\n> đầu tien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren\n> trong thời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay\n> rut vốn đầu tien.\n\nTại Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nco quy định về loại cho vay như sau:\n\n> **Lo ại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nNhư vậy, khoản vay tren 01 năm thi phải thực hiện đăng ký khoản vay với Ngan\nhang Nha nước.\n\n**L ưu ý:** Đối với cac khoản vay ngắn hạn (tối đa 01 năm) vẫn phải đăng ký\nkhoản vay trong trường hợp:\n\n\\- Khoản vay ngắn hạn được gia hạn thời gian trả nợ gốc ma tổng thời hạn của\nkhoản vay la tren 01 năm.\n\n\\- Khoản vay ngắn hạn khong co thỏa thuận gia hạn nhưng con dư nợ gốc (bao gồm\ncả nợ lai được nhập gốc) tại thời điểm tron 01 năm kể từ ngay rut vốn đầu\ntien, trừ trường hợp ben đi vay hoan thanh thanh toan dư nợ gốc noi tren trong\nthời gian 30 ngay lam việc kể từ thời điểm tron 01 năm tinh từ ngay rut vốn\nđầu tien.\n\n![Khoản vay từ bao nhiêu năm trở lên phải thực hiện đăng ký khoản\nvay?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/dang-\nky-khoan-vay.jpg)\n\n_Kho ản vay từ bao nhieu năm trở len phải thực hiện đăng ký khoản vay? (Hinh\ntừ Internet)_\n\n## **Th ời hạn khoản vay trung, dai hạn nước ngoai được xac định nghĩa vụ đăng\nký khoản vay la khi nao?**\n\nTại Điều 12 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhNZzWk)\nco quy định thời hạn khoản vay để xac định nghĩa vụ đăng ký như sau:\n\n> **Th ời hạn khoản vay để xac định nghĩa vụ đăng ký**\n\n> 1\\. Đối với cac khoản vay quy định tại khoản 1 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay dự kiến rut vốn đầu tien đến ngay dự\n> kiến trả nợ gốc cuối cung tren cơ sở cac quy định tại thỏa thuận vay nước\n> ngoai.\n\n> 2\\. Đối với cac khoản vay quy định tại khoản 2 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay rut vốn đầu tien đến ngay dự kiến trả nợ\n> gốc cuối cung tren cơ sở cac quy định tại thỏa thuận vay nước ngoai, thỏa\n> thuận gia hạn vay nước ngoai.\n\n> 3\\. Đối với cac khoản vay quy định tại khoản 3 Điều 11 Thong tư nay, thời\n> hạn khoản vay được xac định từ ngay rut vốn đầu tien đến ngay dự kiến trả nợ\n> gốc cuối cung.\n\n> ...\n\nNhư vậy, thời hạn khoản vay trung hạn, dai hạn nước ngoai được xac định nghĩa\nvụ đăng ký khoản vay la thời điểm ngay dự kiến rut vốn đầu tien đến ngay dự\nkiến trả nợ gốc cuối cung tren cơ sở cac quy định tại thỏa thuận vay nước\nngoai.\n\n## **Đ ối tượng nao phải thực hiện đăng ký, đăng ký thay đổi khoản vay?**\n\nTại Điều 14 [Thong tư 12/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RreE9Ua3Tk&mode=09dsbGRWOHhOQTWk)\nco quy định về đối tượng thực hiện đăng ký, đăng ký thay đổi khoản vay bao\ngồm:\n\n\\- Ben đi vay ký kết thỏa thuận vay nước ngoai với ben cho vay la người khong\ncư tru.\n\n\\- Tổ chức chịu trach nhiệm trả nợ trực tiếp cho ben ủy thac trong trường hợp[\ntổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-\ntin-dung?loc=kw_sitemap), chi nhanh ngan hang nước ngoai ký hợp đồng nhận ủy\nthac cho vay lại với ben ủy thac la người khong cư tru.\n\n\\- Ben co nghĩa vụ trả nợ theo cong cụ nợ phat hanh ngoai lanh thổ Việt Nam\ncho người khong cư tru.\n\n\\- Ben đi thue trong hợp đồng cho thue tai chinh với ben cho thue la người\nkhong cư tru.\n\n\\- Tổ chức kế thừa nghĩa vụ trả nợ khoản vay nước ngoai thuộc đối tượng đăng\nký, đăng ký thay đổi theo quy định tại Thong tư nay trong trường hợp ben đi\nvay đang thực hiện khoản vay nước ngoai thi thực hiện chia, tach, hợp nhất\nhoặc sap nhập.\n\nTran trọng!\n\n", "extras": {"page": 40}}