{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22CBA-hd-dieu-kien-doi-voi-to-chuc-kinh-te-thuc-hien-hoat-dong-dai-ly-doi-ngoai-te.html", "md": "** Điều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ\nđược quy định như thế nao? Chao Ban bien tập Thư Ký Luật. Toi đang muốn mở một\nđại lý đổi ngoại tệ. Ban bien tập co thể tư vấn giup toi điều kiện đối với tổ\nchức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ được quy định như thế\nnao? Văn bản nao quy định điều đo? Mong nhận được sự tư vấn từ Ban bien tập.\nXin cam ơn! **\n\nĐiều kiện đối với tổ chức kinh tế thực hiện hoạt động đại lý đổi ngoại tệ được\nquy định tại Điều 4 Nghị định 89/2016/NÐ-CP quy định điều kiện đối với hoạt\nđộng đại lý đổi ngoại tệ, hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ncủa tổ chức kinh tế như sau:\n\nTổ chức kinh tế chỉ được thực hiện hoạt động đại lý đổi ngoại tệ sau khi được\nNgan hang Nha nước Việt Nam cấp Giấy chứng nhận đăng ký đại lý đổi ngoại tệ.\nĐiều kiện để tổ chức kinh tế được Ngan hang Nha nước Việt Nam xem xet, cấp\nGiấy chứng nhận đăng ký đại lý đổi ngoại tệ:\n\n1\\. Được thanh lập hoặc đăng ký kinh doanh theo quy định của phap luật Việt\nNam.\n\n2\\. Co địa điểm đặt đại lý đổi ngoại tệ tại một hoặc nhiều địa điểm theo quy\nđịnh sau:\n\na) Cơ sở lưu tru du lịch đa được cơ quan quản lý nha nước về du lịch xếp hạng\ntừ 3 sao trở len;\n\nb) Cửa khẩu quốc tế (đường bộ, đường khong, đường thủy);\n\nc) Khu vui chơi giải tri co thưởng danh cho người nước ngoai được cấp phep\ntheo quy định phap luật;\n\nd) Văn phong ban ve của cac hang hang khong, hang hải, du lịch của nước ngoai\nva văn phong ban ve quốc tế của cac hang hang khong Việt Nam;\n\nđ) Khu du lịch, trung tam thương mại, sieu thị co khach nước ngoai tham quan,\nmua sắm.\n\n3\\. Co cơ sở vật chất đap ứng được yeu cầu hoạt động của đại lý đổi ngoại tệ\nsau đay:\n\na) Co nơi giao dịch rieng biệt (phong hoặc quầy giao dịch khong gắn liền với\ncac hoạt động kinh doanh khac, chỉ chuyen lam dịch vụ đổi ngoại tệ);\n\nb) Nơi giao dịch phải trang bị đầy đủ cac phương tiện lam việc tối thiểu bao\ngồm điện thoại, may fax, ket sắt, bảng thong bao tỷ gia cong khai, bảng hiệu\nghi ten tổ chức tin dụng ủy quyền va ten đại lý đổi ngoại tệ.\n\n4\\. Nhan vien trực tiếp lam ở đại lý đổi ngoại tệ phải co Giấy xac nhận do tổ\nchức tin dụng ủy quyền cấp, xac nhận đa được đao tạo, tập huấn kỹ năng nhận\nbiết ngoại tệ thật, giả.\n\n5\\. Co quy trinh nghiệp vụ đổi ngoại tệ, co biện phap đảm bảo an ninh, an toan\ntrong qua trinh đổi ngoại tệ.\n\n6\\. Được tổ chức tin dụng được phep ủy quyền lam đại lý đổi ngoại tệ.\n\n7\\. Một tổ chức kinh tế chỉ được lam đại lý đổi ngoại tệ cho một tổ chức tin\ndụng được phep va tổ chức kinh tế co thể thỏa thuận đặt đại lý đổi ngoại tệ ở\nmột hoặc nhiều địa điểm tren địa ban nơi tổ chức kinh tế co trụ sở chinh hoặc\nchi nhanh.\n\nTren đay la quy định về điều kiện đối với tổ chức kinh tế thực hiện hoạt động\nđại lý đổi ngoại tệ. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại\nNghị định 89/2016/NÐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 431}}