{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C4C-hd-doanh-thu-cua-to-chuc-tai-chinh-vi-mo-bao-gom-nhung-gi.html", "md": "**Doanh thu c ủa tổ chức tai chinh vi mo bao gồm những gi? Chao quý anh chị\nban bien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan\nhang, tiền tệ nước ngoai ở Việt Nam mong được cac anh chị hỗ trợ. Cac anh chị\ncho toi hỏi: Doanh thu của tổ chức tai chinh vi mo bao gồm những gi? Rất mong\nnhận được cau trả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 1 Điều 5 Thong tư 06/2013/TT-BTC thi doanh\nthu của tổ chức tai chinh vi mo bao gồm cac khoản thu quy định tại Điều 15\nNghị định số 57/2012/NĐ-CP, cụ thể:\n\na) Thu từ hoạt động kinh doanh, dịch vụ gồm:\n\n\\- Thu từ hoạt động tin dụng: Thu từ lai tiền gửi, thu lai từ hoạt động cấp\ntin dụng, thu khac từ hoạt động tin dụng.\n\n\\- Thu từ hoạt động dịch vụ bao gồm: thu từ dịch vụ nhận uỷ thac cho vay vốn,\nthu từ cung ứng dịch vụ thu hộ, chi hộ va chuyển tiền cho khach hang tai chinh\nvi mo, thu từ dịch vụ tư vấn tai chinh lien quan đến lĩnh vực hoạt động tai\nchinh vi mo, thu từ đại lý cung ứng dịch vụ bảo hiểm.\n\n\\- Thu từ chenh lệch tỷ gia theo quy định tại chuẩn mực kế toan va cac quy\nđịnh của phap luật hiện hanh.\n\n\\- Thu từ hoạt hoạt động kinh doanh khac, gồm: thu từ cho thue tai sản, thu từ\nhoạt động kinh doanh khac theo giấy phep hoạt động.\n\nb) Thu khac gồm:\n\n\\- Thu từ việc nhượng ban, thanh lý tai sản cố định.\n\n\\- Thu từ cac khoản cho vay đa được xử lý bằng dự phong rủi ro (bao gồm cả cac\nkhoản nợ đa được xoa nay thu hồi được).\n\n\\- Thu cac khoản nợ phải trả nay đa mất chủ hoặc khong xac định được chủ nợ\nđược ghi tăng thu nhập.\n\n\\- Thu tiền phạt khach hang, tiền khach hang bồi thường do vi phạm hợp đồng.\n\n\\- Thu tiền bảo hiểm được bồi thường.\n\n\\- Thu cac khoản thuế đa nộp nay được giảm, được hoan lại.\n\n\\- Thu hoan nhập dự phong đối với cac khoản trich lập dự phong rủi ro thừa (số\nphải trich thấp hơn số đa trich) nhưng khong ghi giảm chi phi theo quy định\ncủa phap luật về trich lập dự phong rủi ro.\n\n\\- Thu từ tai trợ khong hoan lại cho cac chương trinh phat triển, cac hoạt\nđộng của tổ chức tai chinh vi mo.\n\n\\- Cac khoản thu khac.\n\nDoanh thu của tổ chức tai chinh vi mo được quy định tại Thong tư 06/2013/TT-\nBTC hướng dẫn chế độ tai chinh đối với tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 406}}