{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E66-hd-cac-hinh-thuc-dau-tu-gian-tiep-nuoc-ngoai-tai-viet-nam-cua-nha-dau-tu-nuoc-ngoai.html", "md": "**C ac hinh thức đầu tư gian tiếp nước ngoai tại Việt Nam của nha đầu tư nước\nngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Văn\nĐiều, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến\nhoạt động mở va sử dụng tai khoản vốn đầu tư gian tiếp để thực hiện hoạt động\nđầu tư gian tiếp nước ngoai tại Việt Nam. Cho toi hỏi, cac hinh thức đầu tư\ngian tiếp nước ngoai tại Việt Nam của nha đầu tư nước ngoai được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Văn Điều\n(nguyendieu*****@gmail.com) **\n\nTheo quy định tại Điều 5 Thong tư 05/2014/TT-NHNN hướng dẫn việc mở va sử dụng\ntai khoản vốn đầu tư gian tiếp để thực hiện hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam do Thống đốc Ngan hang Nha nước ban hanh thi hoạt động đầu\ntư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao gồm cac hinh thức sau\nđay:\n\n\\- Gop vốn, mua, ban cổ phần, phần vốn gop trong doanh nghiệp Việt Nam chưa\nniem yết, chưa đăng ký giao dịch tren thị trường chứng khoan Việt Nam va khong\ntrực tiếp tham gia quản lý, điều hanh doanh nghiệp.\n\n\\- Gop vốn, mua, ban cổ phần trong doanh nghiệp Việt Nam tren thị trường đăng\nký giao dịch (UPCOM) va thị trường chứng khoan niem yết va khong trực tiếp\ntham gia quản lý, điều hanh doanh nghiệp.\n\n\\- Mua, ban trai phiếu va cac loại chứng khoan khac tren thị trường chứng\nkhoan Việt Nam.\n\n\\- Mua ban cac giấy tờ co gia khac bằng đồng Việt Nam do người cư tru la tổ\nchức được phep phat hanh tren lanh thổ Việt Nam.\n\n\\- Ủy thac đầu tư bằng đồng Việt Nam thong qua cong ty quản lý quỹ, cong ty\nchứng khoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư theo\ncac quy định của phap luật về chứng khoan; ủy thac đầu tư bằng đồng Việt Nam\nthong qua tổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực\nhiện nghiệp vụ ủy thac đầu tư theo quy định của Ngan hang Nha nước.\n\n\\- Gop vốn, chuyển nhượng vốn gop của nha đầu tư nước ngoai (khong trực tiếp\ntham gia quản lý) trong cac quỹ đầu tư chứng khoan va cong ty quản lý quỹ theo\nquy định của phap luật về chứng khoan.\n\n\\- Cac hinh thức đầu tư gian tiếp khac theo quy định của phap luật.:\n\nTren đay la nội dung tư vấn về cac hinh thức đầu tư gian tiếp nước ngoai tại\nViệt Nam của nha đầu tư nước ngoai. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 05/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}