{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346A1-hd-quy-dinh-noi-bo-cua-quy-tin-dung-nhan-dan-gom-cac-noi-dung-nao.html", "md": "**Quy định nội bộ của quỹ tin dụng nhan dan gồm cac nội dung nao? Xin chao Quý\nBan bien tập, toi la Doan Quyết, gần đay toi đang tim hiểu quy định của phap\nluật về quỹ tin dụng nhan dan, nhưng co thắc mắc toi muốn nhờ Ban bien tập\ngiải đap giup cụ thể như sau: Quy định nội bộ của quỹ tin dụng nhan dan gồm\ncac nội dung nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao?\nMong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nQuy định nội bộ của quỹ tin dụng nhan dan gồm cac nội dung được quy định tại\nĐiều 4 Thong tư 32/2015/TT-NHNN quy định về giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của quỹ tin dụng nhan dan do Thống đốc Ngan hang Nha nước ban\nhanh, cụ thể như sau:\n\n1. Quỹ tin dụng nhan dan phải co quy định nội bộ về quản lý tỷ lệ an toan vốn, quản lý thanh khoản (tỷ lệ khả năng chi trả, tỷ lệ tối đa của nguồn vốn ngắn hạn được sử dụng để cho vay trung hạn va dai hạn), cho vay, quản lý tiền vay theo quy định tại Thong tư nay va cac văn bản co lien quan. Cac văn bản quy định nội bộ va cac văn bản sửa đổi, bổ sung quy định nội bộ phải do Hội đồng quản trị quỹ tin dụng nhan dan ban hanh hoặc phe duyệt.\n\n2. Quy định nội bộ về tỷ lệ an toan vốn tối thiểu bao gồm cac nội dung chủ yếu sau:\n\na) Quy trinh, phương phap theo doi tỷ lệ an toan vốn;\n\nb) Phương phap cảnh bao sớm cac nguy cơ lam giảm tỷ lệ an toan vốn;\n\nc) Phương an xử lý khi tỷ lệ an toan vốn thấp hơn mức tối thiểu, it nhất gồm:\ncac biện phap tăng tỷ lệ an toan vốn; trach nhiệm, quyền hạn va sự phối hợp\ncủa cac bộ phận, ca nhan trong việc thực hiện phương an xử lý.\n\n3. Quy định nội bộ về quản lý thanh khoản tối thiểu gồm cac nội dung sau:\n\na) Quy định về việc phan cấp, ủy quyền, chức năng, nhiệm vụ của cac ca nhan,\nbộ phận lien quan trong việc theo doi va thực hiện cac biện phap để đảm bảo\nduy tri tỷ lệ khả năng chi trả, tỷ lệ tối đa của nguồn vốn ngắn hạn được sử\ndụng để cho vay trung hạn va dai hạn;\n\nb) Quy trinh, thủ tục, cac giới hạn quản lý thanh khoản va phương an dự phong\nđể đảm bảo duy tri tỷ lệ khả năng chi trả, tỷ lệ tối đa của nguồn vốn ngắn hạn\nđược sử dụng để cho vay trung hạn va dai hạn theo quy định tại Thong tư nay;\n\nc) Cac quy định về quản lý ngan quỹ, thu, chi, nguồn vốn hằng ngay.\n\n4. Quy định nội bộ về quản lý hoạt động cho vay, quản lý tiền vay tối thiểu bao gồm cac nội dung sau:\n\na) Tieu chi xac định khach hang, người co lien quan với khach hang tối thiểu\nphải co cac nội dung theo quy định tại khoản 2 Điều 2 Thong tư nay;\n\nb) Cac giới hạn cho vay ap dụng đối với khach hang, khach hang va người co\nlien quan, cơ chế, nguyen tắc phan cấp, ủy quyền cho vay đối với khach hang,\nkhach hang va người co lien quan;\n\nc) Giới hạn cho vay tối đa trong tổng dư nợ cho vay đối với từng loại khach\nhang la thanh vien, khach hang khong phải la thanh vien va khach hang la hộ\nngheo của quỹ tin dụng nhan dan;\n\nd) Quy trinh theo doi đối với cac khoản cho vay vượt qua 5% vốn tự co của quỹ\ntin dụng nhan dan;\n\nđ) Quy định về việc bao cao cac khoản cho vay đối với cac đối tượng la thanh\nvien Hội đồng quản trị, Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan phu hợp\nvới quy định của Ngan hang Nha nước về quỹ tin dụng nhan dan.\n\n5. Định kỳ it nhất 01 (một) năm một lần va khi cần thiết, quỹ tin dụng nhan dan phải ra soat, đanh gia lại, sửa đổi, bổ sung cac quy định nội bộ cho phu hợp với yeu cầu bảo đảm an toan trong hoạt động của quỹ tin dụng nhan dan.\n\n6. Trong thời gian 10 (mười) ngay lam việc kể từ ngay ban hanh, sửa đổi, bổ sung cac văn bản quy định nội bộ, quỹ tin dụng nhan dan gửi (trực tiếp hoặc qua đường bưu điện) về Cục Thanh tra, giam sat ngan hang nơi quỹ tin dụng nhan dan đặt trụ sở chinh, Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi khong co Cục Thanh tra, giam sat ngan hang một bộ hồ sơ gồm:\n\na) Văn bản bao cao việc ban hanh, sửa đổi, bổ sung quy định nội bộ. Trường hợp\nsửa đổi, bổ sung quy định nội bộ, neu ro những nội dung sửa đổi, bổ sung;\n\nb) Quy định nội bộ đối với trường hợp ban hanh mới; cac văn bản sửa đổi, bổ\nsung quy định nội bộ đối với trường hợp sửa đổi, bổ sung.\n\n7. Trường hợp cac văn bản, quy định nội bộ co nội dung khong phu hợp với quy định tại Thong tư nay va cac quy định phap luật co lien quan, Cục Thanh tra, giam sat ngan hang nơi quỹ tin dụng nhan dan đặt trụ sở chinh, Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi khong co Cục Thanh tra, giam sat ngan hang yeu cầu quỹ tin dụng nhan dan sửa đổi, bổ sung cho phu hợp.\n\nTren đay la nội dung cau trả lời về cac nội dung quy định nội bộ của quỹ tin\ndụng nhan dan theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư 32/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 296}}