{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FFE5-hd-muc-lai-suat-dieu-hanh-dang-ap-dung-moi-nhat-2024-la-bao-nhieu.html", "md": "**Cho t oi hỏi: Lai suất điều hanh la gi? Mức lai suất điều hanh đang ap dụng\nmới nhất 2024 la bao nhieu? Cau hỏi của anh Anh Binh - Long An **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất điều hanh la gi?**\n  * **M ức lai suất điều hanh đang ap dụng mới nhất 2024 la bao nhieu?**\n  * **Ng an hang Nha nước Việt Nam co cơ cấu tổ chức như thế nao?**\n\n## **L ai suất điều hanh la gi?**\n\nHiện nay phap luật khong co một quy định nao quy định chi tiết, cụ thể về lai\nsuất điều hanh.\n\nTuy nhien, tại Điều 12 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNZzWk)\nco quy định về lai suất như sau:\n\n> **L ai suất**\n\n> 1\\. [Ngan hang Nha nước ](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\n> de/ngan-hang-nha-nuoc-viet-nam)cong bố lai suất tai cấp vốn, lai suất cơ bản\n> va cac loại lai suất khac để điều hanh chinh sach tiền tệ, chống cho vay\n> nặng lai.\n\n> 2\\. Trong trường hợp thị trường tiền tệ co diễn biến bất thường, Ngan hang\n> Nha nước quy định cơ chế điều hanh lai suất ap dụng trong quan hệ giữa cac\n> tổ chức tin dụng với nhau va với khach hang, cac quan hệ tin dụng khac.\n\nNhư vậy, co thể hiểu rằng, lai suất điều hanh la cong cụ, chinh sach của Ngan\nhang Nha nước Việt Nam để điều tiết cac chỉ tieu của nền kinh tế vĩ mo như lạm\nphat, tỷ gia, lai suất tren thị trường.\n\nNgan hang Nha nước thường dung cac cong cụ như trần lai suất cho vay, trần\ntăng trưởng tin dụng, tỷ lệ dự trữ bắt buộc,... để điều hanh chinh sach tiền\ntệ quốc gia.\n\nLai suất điều hanh được quyết định bởi Ngan hang Nha nước va co thể tăng hoặc\ngiảm tuy thuộc vao tinh hinh kinh tế.\n\n![Mức lãi suất điều hành đang áp dụng mới nhất 2024 là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/06022024/lai-\nsuat.jpg)\n\n_M ức lai suất điều hanh đang ap dụng mới nhất 2024 la bao nhieu? (Hinh từ\nInternet)_\n\n## **M ức lai suất điều hanh đang ap dụng mới nhất 2024 la bao nhieu?**\n\nMức lai suất điều hanh đang ap dụng mới nhất 2024, cụ thể như sau:\n\n**[1]** Mức lai suất của Ngan hang Nha nước Việt Nam\n\nTại Điều 1 [Quyết định 1123/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=k=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định cac mức lai suất của Ngan hang Nha nước Việt Nam như sau:\n\n\\- Lai suất tai cấp vốn: 4,5%/năm.\n\n\\- Lai suất tai chiết khấu: 3,0%/năm.\n\n\\- Lai suất cho vay qua đem trong thanh toan điện tử lien ngan hang va cho vay\nbu đắp thiếu hụt vốn trong thanh toan bu trừ của Ngan hang Nha nước Việt Nam\nđối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai: 5,0%/năm.\n\n**[2]** Mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức\n(trừ tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai\n\nTại Điều 1[ Quyết định 1124/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định mức lai suất tối đa đối với tiền gửi bằng đồng Việt Nam của tổ chức\n(trừ tổ chức tin dụng, chi nhanh ngan hang nước ngoai) va ca nhan tại tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai theo quy định tại [Thong tư\n07/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek5Ea3TW&mode=) như\nsau:\n\n\\- Mức lai suất tối đa ap dụng đối với tiền gửi khong kỳ hạn va co kỳ hạn dưới\n1 thang la 0,5%/năm.\n\n\\- Mức lai suất tối đa ap dụng đối với tiền gửi co kỳ hạn từ 1 thang đến dưới\n6 thang la 4,75%/năm;\n\n\\+ Rieng Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất\ntối đa đối với tiền gửi co kỳ hạn từ 1 thang đến dưới 6 thang la 5,25%/năm.\n\n**[3]** Mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam\n\nTại Điều 1 [Quyết định 1125/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZNU9EWXTl&mode=g=dsbGRWOHWk)\nquy định mức lai suất cho vay ngắn hạn tối đa bằng đồng Việt Nam theo quy định\ntại khoản 2 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=0=dOZk1RPTZE)\nnhư sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai (trừ Quỹ tin dụng nhan dan\nva Tổ chức tai chinh vi mo) ap dụng mức lai suất cho vay ngắn hạn tối đa bằng\nđồng Việt Nam la 4,0%/năm.\n\n\\- Quỹ tin dụng nhan dan va Tổ chức tai chinh vi mo ap dụng mức lai suất cho\nvay ngắn hạn tối đa bằng đồng Việt Nam la 5,0%/năm.\n\n**[4]** Mức lai suất ap dụng đối với tiền gửi của Kho bạc Nha nước, Bảo hiểm\ntiền gửi Việt Nam tại Ngan hang Nha nước Việt Nam\n\nTại Điều 1 [Quyết định 557/QĐ-NHNN năm 2023\n](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rjek16SXTl&mode=g=dsbGRWOHWk)quy\nđịnh mức lai suất ap dụng đối với tiền gửi của Kho bạc Nha nước, Bảo hiểm tiền\ngửi Việt Nam tại Ngan hang Nha nước Việt Nam như sau:\n\n\\- Đối với tiền gửi bằng đồng Việt Nam của Kho bạc Nha nước: 0,5%/năm.\n\n\\- Đối với tiền gửi bằng ngoại tệ của Kho bạc Nha nước: 0%/năm.\n\n\\- Đối với tiền gửi bằng đồng Việt Nam của Bảo hiểm tiền gửi Việt Nam:\n0,5%/năm.\n\n**[5]** Mức lai suất ap dụng đối với tiền gửi bằng đồng Việt Nam của Ngan hang\nPhat triển Việt Nam, Ngan hang Chinh sach xa hội, Quỹ tin dụng nhan dan, Tổ\nchức tai chinh vi mo tại Ngan hang Nha nước Việt Nam.\n\nTại Điều 1 [Quyết định 578/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RZeE5USXTl&mode=g=dsbGRWOHWk)\nquy định mức lai suất ap dụng đối với tiền gửi bằng đồng Việt Nam của Ngan\nhang Phat triển Việt Nam, Ngan hang Chinh sach xa hội, Quỹ tin dụng nhan dan,\nTổ chức tai chinh vi mo tại Ngan hang Nha nước Việt Nam như sau:\n\n\\- Đối với tiền gửi của Ngan hang Phat triển Việt Nam: 0,5%/năm.\n\n\\- Đối với tiền gửi của Ngan hang Chinh sach xa hội: 0,5%/năm.\n\n\\- Đối với tiền gửi của Quỹ tin dụng nhan dan: 0,5%/năm.\n\n\\- Đối với tiền gửi của Tổ chức tai chinh vi mo: 0,5%/năm.\n\n## **Ng an hang Nha nước Việt Nam co cơ cấu tổ chức như thế nao?**\n\nTheo Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nthi cơ cấu tổ chức của Ngan hang Nha nước Việt Nam gồm 25 đơn vị, trong đo\nchia thanh 02 nhom chinh sau:\n\n**(1)** Cac đơn vị hanh chinh giup Thống đốc Ngan hang Nha nước\n\n\\- Vụ Chinh sach tiền tệ.\n\n\\- Vụ Quản lý ngoại hối.\n\n\\- Vụ Thanh toan.\n\n\\- Vụ Tin dụng cac nganh kinh tế.\n\n\\- Vụ Dự bao, thống ke.\n\n\\- Vụ Hợp tac quốc tế.\n\n\\- Vụ Ổn định tiền tệ \\- tai chinh.\n\n\\- Vụ Kiểm toan nội bộ.\n\n\\- Vụ Phap chế.\n\n\\- Vụ Tai chinh - Kế toan.\n\n\\- Vụ Tổ chức can bộ.\n\n\\- Vụ Truyền thong.\n\n\\- Văn phong.\n\n\\- Cục Cong nghệ thong tin.\n\n\\- Cục Phat hanh va kho quỹ.\n\n\\- Cục Quản lý dự trữ ngoại hối nha nước.\n\n\\- Cục Quản trị.\n\n\\- Sở Giao dịch.\n\n\\- Cơ quan Thanh tra, giam sat ngan hang.\n\n\\- Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n**(2)** Cac đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan hang\nNha nước\n\n\\- Viện Chiến lược ngan hang.\n\n\\- Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n\\- Thời bao Ngan hang.\n\n\\- Tạp chi Ngan hang.\n\n\\- Học viện Ngan hang.\n\nNgoai ra, vụ Chinh sach tiền tệ co 6 phong. Vụ Tin dụng cac nganh kinh tế, Vụ\nTổ chức can bộ, Vụ Tai chinh - Kế toan, Vụ Hợp tac quốc tế co 5 phong. Vụ Quản\nlý ngoại hối, Vụ Thanh toan, Vụ Kiểm toan nội bộ, Vụ Dự bao, thống ke co 4\nphong. Vụ Phap chế co 3 phong.\n\nThống đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ ban hanh Quyết định quy\nđịnh chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh tra,\ngiam sat ngan hang va danh sach cac đơn vị sự nghiệp cong lập khac thuộc Ngan\nhang Nha nước.\n\nThống đốc Ngan hang Nha nước ban hanh quyết định quy định chức năng, nhiệm vụ,\nquyền hạn va cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha nước theo quy\nđịnh của phap luật, trừ Cơ quan Thanh tra, giam sat ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 22}}