{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D8A-hd-ty-le-mua-dau-tu-trai-phieu-chinh-phu-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**T ỷ lệ mua trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam được quy định như\nthế nao? Xin chao Quy Ban bien tập. Em la sinh vien khoa Luật hinh sự, trường\nĐại học Luật Tp.HCM. Học kỳ nay em đang học mon Luật ngan hang. Trong qua\ntrinh học, em co tim hiểu them về tổ chức va hoạt động của tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai, tuy nhien một vai vấn đề em chưa nắm ro, mong\nđược giải đap. Cho em hỏi, theo quy định hiện hanh thi trong qua trinh hoạt\nđộng tại Việt Nam, tổ chức tin dụng, chi nhanh ngan hang nước ngoai được mua,\nđầu tư trai phiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh theo tỷ lệ\nnao? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi\nam từ cac chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Thuy An\n(an***@gmail.com) **\n\nNgay 28/12/2017, Ngan hang Nha nước Việt Nam ban hanh Thong tư 19/2017/TT-NHNN\nvề sửa đổi Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ bảo đảm an toan\ntrong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTheo đo, tỷ lệ mua, đầu tư trai phiếu Chinh phủ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai tại Việt Nam la một trong những nội dung trọng tam\nva được quy định tại Khoản 18 Điều 1 Thong tư 19/2017/TT-NHNN, bổ sung Điều\n17a vao Điều 17 Thong tư 36/2014/TT-NHNN. Cụ thể như sau:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được mua, đầu tư trai\nphiếu Chinh phủ, trai phiếu được Chinh phủ bảo lanh so với Tổng Nợ phải trả\nbinh quan của thang liền kề trước đo theo tỷ lệ tối đa như sau:\n\na) Ngan hang, chi nhanh ngan hang nước ngoai: 30%;\n\nb) Tổ chức tin dụng phi ngan hang: 10%.\n\n2\\. Trai phiếu Chinh phủ bao gồm:\n\na) Tin phiếu Kho bạc;\n\nb) Trai phiếu Kho bạc;\n\nc) Cong trai xay dựng Tổ quốc.\n\n3\\. Trai phiếu được Chinh phủ bảo lanh bao gồm:\n\na) Trai phiếu doanh nghiệp phat hanh được Chinh phủ bảo lanh;\n\nb) Trai phiếu do ngan hang chinh sach phat hanh được Chinh phủ bảo lanh;\n\nc) Trai phiếu do tổ chức tai chinh, tổ chức tin dụng phat hanh được Chinh phủ\nbảo lanh.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về tỷ lệ mua, đầu tư trai phiếu Chinh phủ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them\ntại Thong tư 19/2017/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 256}}