{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33E6D-hd-che-do-su-dung-tai-khoan-von-dau-tu-gian-tiep-thuc-hien-thu-chi-lien-quan-den-hoat-dong-dau-tu-gian-tiep-nuoc-ngoai-tai-viet-nam.html", "md": "**Ch ế độ sử dụng tai khoản vốn đầu tư gian tiếp thực hiện giao dịch thu chi\nlien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam được quy định\nnhư thế nao? Xin chao Ban bien tập, toi la Nguyễn Thanh Thủy, toi đang co nhu\ncầu tim hiểu cac quy định của phap luật lien quan đến hoạt động mở va sử dụng\ntai khoản vốn đầu tư gian tiếp để thực hiện hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam. Cho toi hỏi, hoạt động mở tai khoản vốn đầu tư gian tiếp\ntại Việt Nam của nha đầu tư nước ngoai được quy định cụ thể ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập. Xin cảm ơn! Nguyễn Thanh Thủy (thanhthuy*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 05/2014/TT-NHNN hướng dẫn việc mở va sử dụng\ntai khoản vốn đầu tư gian tiếp để thực hiện hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam do Thống đốc Ngan hang Nha nước ban hanh thi tai khoản vốn\nđầu tư gian tiếp được sử dụng để thực hiện cac giao dịch thu chi lien quan đến\nhoạt động đầu tư gian tiếp nước ngoai tại Việt Nam sau đay:\n\n\\- Phần thu:\n\n\\+ Thu từ ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\+ Thu từ chuyển nhượng vốn gop, cổ phần, ban chứng khoan va cac giấy tờ co\ngia khac, nhận cổ tức, lai từ trai phiếu va giấy tờ co gia phat sinh bằng đồng\nViệt Nam từ hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam;\n\n\\+ Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư\nnước ngoai mở tại ngan hang được phep;\n\n\\+ Thu chuyển khoản từ tai khoản của cong ty quản lý quỹ, cong ty chứng khoan,\ntổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực hiện nghiệp\nvụ ủy thac đầu tư cho nha đầu tư nước ngoai (ap dụng trong trường hợp nha đầu\ntư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức ủy thac\nđầu tư);\n\n\\+ Cac giao dịch thu hợp phap khac bằng đồng Việt Nam của nha đầu tư nước\nngoai lien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam.\n\n\\- Phần chi:\n\n\\+ Chi thực hiện hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam dưới cac\nhinh thức quy định tại Điều 5 của Thong tư nay;\n\n\\+ Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển vốn, lợi nhuận va\ncac nguồn thu hợp phap ra nước ngoai;\n\n\\+ Chi thanh toan cac chi phi hợp phap phat sinh tại Việt Nam;\n\n\\+ Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư nước\nngoai mở tại ngan hang được phep;\n\n\\+ Chi chuyển khoản sang tai khoản của cac cong ty quản lý quỹ, cong ty chứng\nkhoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư cho nha đầu\ntư nước ngoai (ap dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư\ngian tiếp tại Việt Nam dưới hinh thức ủy thac đầu tư);\n\n\\+ Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam.\n\nTren đay la nội dung tư vấn về chế độ sử dụng tai khoản vốn đầu tư gian tiếp\nthực hiện giao dịch thu chi lien quan đến hoạt động đầu tư gian tiếp nước\nngoai tại Việt Nam. Để biết them thong tin chi tiết, bạn nen tham khảo them\ntại Thong tư 05/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 301}}