{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FA3-hd-trinh-tu-thu-tuc-chap-thuan-de-nghi-tang-von-dieu-le-cua-to-chuc-tin-dung-phi-ngan-hang-trach-nhiem-huu-han.html", "md": "**Tr inh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang trach nhiệm hữu hạn được quy định như thế nao? Xin chao Ban bien\ntập, toi la Tiến Quang, toi đang co nhu cầu tim hiểu cac quy định của phap\nluật lien quan đến hồ sơ, trinh tự, thủ tục chấp thuận những thay đổi của tổ\nchức tin dụng phi ngan hang. Toi đang co thắc mắc cần Ban bien tập giải đap\ngiup toi. Cho toi hỏi, trinh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ\ncủa tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn được quy định cụ thể ra\nsao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được\nsự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Tiến Quang\n(tienquang*****@gmail.com) **\n\nTheo quy định tại Điều 8 Thong tư 25/2017/TT-NHNN quy định về hồ sơ, trinh tự,\nthủ tục chấp thuận những thay đổi của tổ chức tin dụng phi ngan hang do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ 26/02/2018\nthi trinh tự, thủ tục chấp thuận đề nghị tăng vốn điều lệ của tổ chức tin dụng\nphi ngan hang trach nhiệm hữu hạn được quy định cụ thể như sau:\n\n1\\. Hồ sơ đề nghị gồm:\n\na) Văn bản đề nghị chấp thuận tăng vốn điều lệ va sửa đổi, bổ sung Giấy phep\nđối với việc tăng vốn điều lệ do người đại diện hợp phap của tổ chức tin dụng\nphi ngan hang ký;\n\nb) Văn bản của cấp co thẩm quyền quyết định thong qua phương an tăng vốn điều\nlệ của tổ chức tin dụng phi ngan hang, trong đo tối thiểu bao gồm cac nội dung\nsau đay:\n\n(i) Lý do va sự cần thiết tăng vốn điều lệ;\n\n(ii) Mức vốn điều lệ hiện tại, mức vốn điều lệ dự kiến tăng them;\n\n(iii) Cac đợt dự kiến tăng vốn điều lệ trong năm, nguồn sử dụng để tăng vốn\nđiều lệ;\n\n(iv) Thời gian dự kiến hoan thanh việc tăng vốn điều lệ;\n\n(v) Dự kiến bảng can đối kế toan, bao cao kết quả kinh doanh trong 03 năm liền\nkề sau khi tăng vốn điều lệ; dự kiến kế hoạch sử dụng vốn điều lệ tăng them\ntrong hoạt động kinh doanh;\n\n(vi) Khả năng quản trị, điều hanh va kiểm soat rủi ro đối với quy mo vốn điều\nlệ mới;\n\nc) Bao cao tai chinh của tổ chức tin dụng phi ngan hang năm liền kề trước năm\nđề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm toan độc lập theo\nquy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ đề nghị chưa co bao\ncao tai chinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va\nphải nộp bao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp;\n\nd) Đối với trường hợp tăng vốn điều lệ do chủ sở hữu, thanh vien gop vốn cấp,\ngop them, ngoai cac hồ sơ quy định tại điểm a, b, c khoản nay, tổ chức tin\ndụng phi ngan hang bổ sung cac hồ sơ sau đay:\n\n(i) Cam kết sử dụng nguồn tiền hợp phap của chủ sở hữu, thanh vien gop vốn để\ncấp, gop them;\n\n(ii) Văn bản xac nhận của Sở giao dịch Ngan hang Nha nước hoặc Ngan hang Nha\nnước chi nhanh nơi tổ chức tin dụng phi ngan hang đặt trụ sở chinh về số vốn\nđiều lệ tăng them gửi vao tai khoản phong tỏa;\n\n(iii) Bao cao tai chinh của chủ sở hữu, thanh vien gop vốn cấp, gop them năm\nliền kề trước năm đề nghị tăng vốn điều lệ đa được kiểm toan bởi tổ chức kiểm\ntoan độc lập theo quy định của phap luật. Trường hợp tại thời điểm nộp hồ sơ\nđề nghị chưa co bao cao tai chinh được kiểm toan thi nộp bao cao tai chinh\nchưa được kiểm toan va phải nộp bao cao tai chinh được kiểm toan ngay sau khi\ntổ chức kiểm toan phat hanh bao cao kiểm toan va phải chịu trach nhiệm về nội\ndung bao cao tai chinh đa nộp;\n\nđ) Đối với trường hợp tăng vốn điều lệ do thanh vien gop vốn mới gop vốn,\nngoai cac hồ sơ quy định tại điểm a, b, c, d(i), d(ii) khoản nay, tổ chức tin\ndụng phi ngan hang bổ sung hồ sơ thanh vien gop vốn mới của tổ chức tin dụng\nphi ngan hang như hồ sơ đối với thanh vien sang lập thanh lập tổ chức tin dụng\nphi ngan hang theo quy định của Ngan hang Nha nước về cấp Giấy phep, tổ chức\nva hoạt động của tổ chức tin dụng phi ngan hang.\n\n2\\. Trinh tự, thủ tục chấp thuận:\n\na) Tổ chức tin dụng phi ngan hang gửi bằng đường bưu điện hoặc nộp trực tiếp\ntại Ngan hang Nha nước hồ sơ quy định tại khoản 1 Điều nay. Trường hợp hồ sơ\nchưa đầy đủ, hợp lệ, trong thời hạn 10 ngay lam việc kể từ ngay nhận được hồ\nsơ, Ngan hang Nha nước co văn bản yeu cầu tổ chức tin dụng phi ngan hang bổ\nsung hồ sơ;\n\nb) Trong thời hạn 30 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Cơ quan Thanh tra,\ngiam sat ngan hang trinh Thống đốc xem xet, quyết định sửa đổi, bổ sung Giấy\nphep đối với nội dung tăng vốn điều lệ của tổ chức tin dụng phi ngan hang;\n\nc) Trong thời hạn 45 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\nco quyết định sửa đổi, bổ sung Giấy phep đối với nội dung tăng vốn điều lệ của\ntổ chức tin dụng phi ngan hang. Trường hợp từ chối, Ngan hang Nha nước trả lời\nbằng văn bản va neu ro lý do.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục chấp thuận đề nghị tăng vốn\nđiều lệ của tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 25/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 269}}