{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A007E-hd-ngan-hang-lam-viec-toi-ngay-may-tet-am-lich-2024-tieu-chuan-ve-nang-luc-chuyen-mon-nghiep-vu-cua-ng.html", "md": "**Cho t oi hỏi: Ngan hang lam việc tới ngay mấy tết am lịch 2024? Tieu chuẩn\nvề năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ ngan hang gồm\nnhững gi? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang lam việc tới ngay mấy tết am lịch 2024?**\n  * **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ ngan hang gồm những gi?**\n  * **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang được quy định như thế nao?**\n\n## **Ng an hang lam việc tới ngay mấy tết am lịch 2024?**\n\nCăn cứ tại [Thong bao 5015/TB-LĐTBXH năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnM05qVXTl&mode=) về\nviệc nghỉ [tết Âm lịch](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/tet-nguyen-dan) của can bộ, cong chức, vien chức va người lao động như sau:\n\n> 1\\. Can bộ, cong chức, vien chức va người lao động của cac cơ quan hanh\n> chinh, sự nghiệp, tổ chức chinh trị, tổ chức chinh trị \\- xa hội (sau đay\n> gọi tắt la cong chức, vien chức) được nghỉ tết Âm lịch năm 2024 từ thứ Năm\n> ngay 08/02/2024 Dương lịch (tức ngay 29 thang Chạp năm Quý Mao) đến hết thứ\n> Tư ngay 14/02/2024 Dương lịch (tức ngay mung 5 thang Gieng năm Giap Thin).\n> Đợt nghỉ nay bao gồm 05 ngay nghỉ tết Âm lịch va 02 ngay nghỉ bu ngay nghỉ\n> hằng tuần theo quy định tại khoản 3 Điều 111 Bộ luật Lao động.\n\n> ........\n\n> 3\\. Cac cơ quan, đơn vị thực hiện lịch nghỉ tết Âm lịch va nghỉ lễ Quốc\n> khanh năm 2024 lưu ý thực hiện: bố tri, sắp xếp cac bộ phận lam việc hợp lý\n> để giải quyết cong việc lien tục, đảm bảo tốt cong tac phục vụ tổ chức, Nhan\n> dan.\n\n> 4\\. Cac cơ quan, đơn vị khong thực hiện lịch nghỉ cố định thứ Bảy va Chủ\n> Nhật hằng tuần, sẽ căn cứ vao chương trinh, kế hoạch cụ thể của đơn vị để bố\n> tri lịch nghỉ cho phu hợp.\n\n> 5\\. Đối với người lao động khong thuộc đối tượng quy định tại khoản 1 Thong\n> bao nay, người sử dụng lao động quyết định lựa chọn phương an nghỉ tết Âm\n> lịch va nghỉ lễ Quốc khanh năm 2024 như sau:\n\n> \\- Đối với dịp nghỉ tết Âm lịch: lựa chọn 01 ngay cuối năm Quý Mao va 04\n> ngay đầu năm Giap Thin hoặc 02 ngay cuối năm Quý Mao va 03 ngay đầu năm Giap\n> Thin hoặc 03 ngay cuối năm Quý Mao va 02 ngay đầu năm Giap Thin.\n\n> .....\n\nTren thực tế, thời gian nghỉ[ tết am lịch](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/tet-nguyen-dan) của cac ngan hang co thể giống như lịch nghỉ\ntết của can bộ, cong chức, vien chức. Cụ thể, lịch nghỉ tết co thể keo dai từ\nngay 8/2/2024 đến hết ngay 14/2/2024 (5 ngay nghỉ Tết va 2 ngay nghỉ bu do\ntrung ngay nghỉ cuối tuần).\n\nDo đo, cac ngan hang co thể lam việc đến hết ngay 08/02/2024 (tức ngay 29\nthang Chạp năm Quý Mao).\n\n**_L ưu ý:_**__ Tuy thuộc vao quy chế hoạt động của mỗi ngan hang sẽ co thong\nbao rieng về thời gian nghỉ tết am lịch.\n\n![Ngân hàng làm việc tới ngày mấy tết âm lịch 2024? Tiêu chuẩn về năng lực\nchuyên môn, nghiệp vụ của ngạch Thủ kho, thủ quỹ ngân hàng gồm những\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/nghi-\ntet.jpg)\n\n_Ng an hang lam việc tới ngay mấy tết am lịch 2024? Tieu chuẩn về năng lực\nchuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ ngan hang gồm những gi? (Hinh\ntừ Internet)_\n\n## **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ quỹ\nngan hang gồm những gi?**\n\nCăn cứ quy định khoản 3 Điều 7 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=M=dsbGRWODWk)\nquy định về ngạch Thủ kho, thủ quỹ ngan hang như sau:\n\n> **Ng ạch Thủ kho, thủ quỹ ngan hang**\n\n> ....\n\n> 3\\. Tieu chuẩn về năng lực chuyen mon, nghiệp vụ\n\n> a) Thong thạo cac quy trinh, quy định về chế độ quản lý kho tiền của Ngan\n> hang Nha nước va cac quy định khac của phap luật co lien quan;\n\n> b) Thong hiểu cac văn bản phap luật Nha nước về nghĩa vụ, trach nhiệm bảo\n> quản an toan tai sản;\n\n> c) Nắm vững trinh tự, thủ tục nghiệp vụ hanh chinh của Ngan hang Nha nước,\n> đơn vị;\n\n> d) Nắm được chức năng, nhiệm vụ của nganh, của đơn vị;\n\n> đ) Thực hiện đung cac thủ tục về xử lý chứng từ, ghi chep sổ quỹ, thẻ kho;\n\n> e) Thanh thạo về nghiệp vụ kiểm ngan va quỹ nghiệp vụ ngan hang;\n\n> g) Sử dụng được may moc, thiết bị, cong cụ kỹ thuật chuyen dung co lien quan\n> đến việc bảo vệ an ninh, an toan kho tiền.\n\n> ....\n\nNhư vậy, tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Thủ kho, thủ\nquỹ ngan hang gồm co:\n\n\\- Thong thạo cac quy trinh, quy định về chế độ quản lý kho tiền của Ngan hang\nNha nước va cac quy định khac của phap luật co lien quan;\n\n\\- Thong hiểu cac văn bản phap luật Nha nước về nghĩa vụ, trach nhiệm bảo quản\nan toan tai sản;\n\n\\- Nắm vững trinh tự, thủ tục nghiệp vụ hanh chinh của Ngan hang Nha nước, đơn\nvị;\n\n\\- Nắm được chức năng, nhiệm vụ của nganh, của đơn vị;\n\n\\- Thực hiện đung cac thủ tục về xử lý chứng từ, ghi chep sổ quỹ, thẻ kho;\n\n\\- Thanh thạo về nghiệp vụ kiểm ngan va quỹ nghiệp vụ ngan hang;\n\n\\- Sử dụng được may moc, thiết bị, cong cụ kỹ thuật chuyen dung co lien quan\nđến việc bảo vệ an ninh, an toan kho tiền.\n\n## **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang được quy\nđịnh như thế nao?**\n\nCăn cứ quy định Điều 9 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=U=dsbGRWODWk)\nquy định về nguyen tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang\nnhư sau:\n\n> **Nguy en tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang**\n\n> 1\\. Việc bổ nhiệm va xếp lương vao cac ngạch cong chức chuyen nganh Ngan\n> hang quy định tại Thong tư nay phải căn cứ vao vị tri việc lam, chức trach,\n> nhiệm vụ va nghiệp vụ chuyen mon đảm nhận của cong chức.\n\n> 2\\. Khi chuyển xếp từ ngạch cong chức hiện giữ sang ngạch cong chức chuyen\n> nganh Ngan hang theo quy định tại Thong tư nay khong được kết hợp nang bậc\n> lương hoặc nang ngạch cong chức.\n\nTheo đo, nguyen tắc xếp lương cac ngạch cong chức chuyen nganh Ngan hang được\nđược quy định như sau:\n\n\\- Việc bổ nhiệm va xếp lương vao cac ngạch cong chức chuyen nganh Ngan hang\nquy định tại [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=)\nphải căn cứ vao vị tri việc lam, chức trach, nhiệm vụ va nghiệp vụ chuyen mon\nđảm nhận của cong chức.\n\n\\- Khi chuyển xếp từ ngạch cong chức hiện giữ sang ngạch cong chức chuyen\nnganh Ngan hang theo quy định tại [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=)\nkhong được kết hợp nang bậc lương hoặc nang ngạch cong chức.\n\nTran trọng!\n\n", "extras": {"page": 22}}