{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3942D-hd-viec-thay-the-tong-giam-doc-cua-ngan-hang-thuong-mai-trong-truong-hop-khan-cap-duoc-thuc-hien-nhu-the-nao.html", "md": "**Vi ệc thay thế Tổng Giam đốc của ngan hang thương mại trong trường hợp khẩn\ncấp được thực hiện như thế nao? Xin chao Ban bien tập. Toi ten la Như Ngọc,\ntoi sinh sống va lam việc tại TPHCM. Toi co thắc mắc muốn nhờ Ban bien tập\ngiải đap giup toi. Ban bien tập cho toi hỏi: Việc thay thế Tổng Giam đốc của\nngan hang thương mại trong trường hợp khẩn cấp được thực hiện như thế nao? Co\nvăn bản nao quy định về vấn đề nay khong? Toi hy vọng sớm nhận được phản hồi\ntừ Ban bien tập. Xin chan thanh cảm ơn! (ngoc***@gmail.com) **\n\nViệc thay thế Tổng Giam đốc của ngan hang thương mại trong trường hợp khẩn cấp\nđược quy định tại Điều 21 Thong tư 06/2010/TT-NHNN hướng dẫn về tổ chức, quản\ntrị, điều hanh, vốn điều lệ, chuyển nhượng cổ phần, bổ sung, sửa đổi giấy\nphep, điều lệ của ngan hang thương mại do Ngan hang Nha nước Việt Nam ban hanh\nnhư sau:\n\n1\\. Trong thời hạn một (01) ngay lam việc kể từ ngay Tổng giam đốc bị xac định\nđương nhien mất tư cach theo quy định tại khoản 1 Điều 23 Nghị định số 59 hoặc\ntheo quy định tại khoản 8 Điều 16 Thong tư nay, hoặc bị miễn nhiệm, bai nhiệm\nkhi chưa co người thay thế, Hội đồng quản trị phải co Quyết định cử ngay một\nPho Tổng Giam đốc điều hanh hoạt động ngan hang để đảm bảo ngan hang hoạt động\nổn định, lien tục va co văn bản bao cao Ngan hang Nha nước(qua Cơ quan Thanh\ntra, giam sat va Ngan hang Nha nước chi nhanh). Người được cử điều hanh ngan\nhang phải chịu trach nhiệm ca nhan đối với nhiệm vụ được giao trong thời gian\nđảm nhận nhiệm vụ nay.\n\n2\\. Trong thời hạn tối đa sau mươi (60) ngay kể từ ngay Tổng giam đốc bị đương\nnhien mất tư cach, bị miễn nhiệm, bai nhiệm tại khoản 1 Điều nay, Hội đồng\nquản trị phải tiến hanh cac thủ tục đề nghị Thống đốc Ngan hang Nha nước bổ\nnhiệm hoặc chuẩn y việc bổ nhiệm Tổng giam đốc mới theo quy định.\n\nTren đay la nội dung quy định về việc thay thế Tổng Giam đốc của ngan hang\nthương mại trong trường hợp khẩn cấp. Để hiểu ro hơn về vấn đề nay bạn nen\ntham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 224}}