{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2913-hd-thanh-vien-quy-tin-dung-nhan-dan-bi-cham-dut-tu-cach-thanh-vien-trong-truong-hop-nao.html", "md": "**Th anh vien quỹ tin dụng nhan dan bị chấm dứt tư cach thanh vien trong\ntrường hợp nao? Mức vốn gop xac lập tư cach thanh vien quỹ tin dụng nhan dan\ntối thiểu la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th anh vien quỹ tin dụng nhan dan bị chấm dứt tư cach thanh vien trong trường hợp nao?**\n  * **M ức vốn gop xac lập tư cach thanh vien quỹ tin dụng nhan dan tối thiểu la bao nhieu?**\n  * **Th anh vien quỹ tin dụng nhan dan co được chuyển nhượng toan bộ phần vốn gop cho thanh vien khac khong?**\n\n## **Th anh vien quỹ tin dụng nhan dan bị chấm dứt tư cach thanh vien trong\ntrường hợp nao?**\n\nCăn cứ theo khoản 1 Điều 9 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=U=dsbGRWODWk),\nthanh vien quỹ tin dụng nhan dan bị chấm dứt tư cach thanh vien trong những\ntrường hợp dưới đay:\n\n\\- Trường hợp đương nhien mất tư cach:\n\n\\+ Thanh vien la ca nhan bị chết, mất tich.\n\n\\+ Thanh vien la phap nhan chấm dứt tư cach phap nhan.\n\n\\+ Thanh vien khong con đap ứng điều kiện để trở thanh thanh vien theo quy\nđịnh tại Điều 8 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=Q=dsbGRWODWk)\n(trừ trường hợp khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 10\n[Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhNQTWk)),\ngồm:\n\n++ Cong dan Việt Nam đủ 18 tuổi trở len, co năng lực hanh vi dan sự đầy đủ,\nđăng ký thường tru hoặc đăng ký tạm tru tren địa ban hoạt động của quỹ tin\ndụng nhan dan. Trường hợp đăng ký tạm tru, ca nhan phải co hoạt động sản xuất,\nkinh doanh hoặc la người lao động lam việc tren địa ban hoạt động của quỹ tin\ndụng nhan dan va phải co tai liệu chứng minh về vấn đề nay.\n\n++ Can bộ, cong chức, vien chức đang lam việc tại cac tổ chức, cơ quan co trụ\nsở chinh đong tren địa ban hoạt động của quỹ tin dụng nhan dan.\n\n++ Khong phải la người đang bị truy cứu trach nhiệm hinh sự, đang phải chấp\nhanh hinh phạt tu; đang chấp hanh biện phap xử lý hanh chinh tại cơ sở cai\nnghiện bắt buộc, cơ sở giao dục bắt buộc; đang bị Toa an cấm đảm nhiệm chức\nvụ, cấm hanh nghề hoặc lam cong việc nhất định; người đa bị kết an từ tội phạm\nnghiem trọng trở len ma chưa được xoa an tich.\n\n\\+ Thanh vien đa chuyển nhượng hết vốn gop cho người khac theo quy định của\nphap luật va Điều lệ quỹ tin dụng nhan dan.\n\n\\- Trường hợp tự nguyện: Thanh vien tự nguyện va được Hội đồng quản trị chấp\nthuận cho ra khỏi thanh vien quỹ tin dụng nhan dan;\n\n\\- Trường hợp khai trừ: Thanh vien bị Đại hội thanh vien khai trừ ra khỏi quỹ\ntin dụng nhan dan do:\n\n\\+ Khong đảm bảo đủ vốn gop theo quy định tại khoản 1 Điều 10 [Thong tư\n29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhNQTWk).\n\n\\+ Co hanh vi giả mạo, gian lận hồ sơ thanh vien.\n\n\\+ Cac trường hợp khac theo quy định tại Điều lệ của quỹ tin dụng nhan dan.\n\n![https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/10072024/quy-\ntin-dung-nhan-\ndan%20\\(1\\)%20\\(1\\).jpg](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/10072024/quy-\ntin-dung-nhan-dan%20\\(1\\)%20\\(1\\).jpg)\n\n_Th anh vien quỹ tin dụng nhan dan bị chấm dứt tư cach thanh vien trong trường\nhợp nao? (Hinh từ Internet)_\n\n## **M ức vốn gop xac lập tư cach thanh vien quỹ tin dụng nhan dan tối thiểu\nla bao nhieu?**\n\nCăn cứ theo điểm a khoản 1 Điều 10 [Thong tư 29/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhNQTWk)quy\nđịnh như sau:\n\n> **Đ iều 10. Gop vốn của thanh vien**\n\n> **1\\. V ốn gop của thanh vien bao gồm vốn gop xac lập tư cach thanh vien va\n> vốn gop bổ sung:**\n\n> **a) M ức vốn gop xac lập tư cach thanh vien tối thiểu la 300.000 đồng va\n> được quy định tại Điều lệ;**\n\n> b) Mức vốn gop bổ sung thực hiện theo quy định tại Điều lệ.\n\n> 2\\. Tổng mức vốn gop tối đa của một thanh vien quỹ tin dụng nhan dan khong\n> được vượt qua 10% vốn điều lệ của quỹ tin dụng nhan dan hoặc một tỷ lệ khac\n> thấp hơn theo quy định tại Điều lệ.\n\n> 3\\. Đại hội thanh vien quyết định cụ thể mức vốn gop xac lập tư cach thanh\n> vien, mức vốn gop bổ sung, phương thức nộp, tổng mức vốn gop tối đa của một\n> thanh vien theo quy định tại khoản 1 va khoản 2 Điều nay.\n\n> ...\n\nTheo đo, vốn gop của thanh vien quỹ tin dụng nhan dan bao gồm vốn gop xac lập\ntư cach thanh vien va vốn gop bổ sung. Trong đo, mức vốn gop xac lập tư cach\nthanh vien quỹ tin dụng nhan dan tối thiểu la 300.000 đồng va được quy định\ntại Điều lệ quỹ tin dụng nhan dan.\n\n## **Th anh vien quỹ tin dụng nhan dan co được chuyển nhượng toan bộ phần vốn\ngop cho thanh vien khac khong?**\n\nCăn cứ theo khoản khoản 1 Điều 12 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhNZzWk)\nquy định như sau:\n\n> **Đ iều 12. Chuyển nhượng, hoan trả vốn gop**\n\n> **1\\. Th anh vien được chuyển nhượng toan bộ hoặc một phần vốn gop của minh\n> cho thanh vien khac. Việc chuyển nhượng vốn gop của thanh vien phải được Hội\n> đồng quản trị thong qua va đảm bảo cac quy định sau:**\n\n> a) Mức vốn gop con lại (đối với trường hợp chuyển nhượng một phần vốn gop)\n> đap ứng quy định về mức vốn gop của thanh vien quy định tại khoản 1 va khoản\n> 2 Điều 10 Thong tư nay;\n\n> b) Việc chuyển nhượng toan bộ vốn gop chỉ được thực hiện sau khi thanh vien\n> đa hoan thanh nghĩa vụ trả nợ khoản vay va nghĩa vụ tai chinh khac đối với\n> quỹ tin dụng nhan dan theo quy định phap luật va Điều lệ quỹ tin dụng nhan\n> dan;\n\n> c) Thanh vien nhận chuyển nhượng vốn gop phải đap ứng quy định về tổng mức\n> vốn gop tối đa của một thanh vien quy định tại khoản 2 Điều 10 Thong tư nay.\n\n> ...\n\nNhư vậy, thanh vien quỹ tin dụng nhan dan co được chuyển nhượng toan bộ phần\nvốn gop cho thanh vien khac với điều kiện:\n\n\\- Được Hội đồng quản trị thong qua.\n\n\\- Việc chuyển nhượng toan bộ vốn gop chỉ được thực hiện sau khi thanh vien đa\nhoan thanh nghĩa vụ trả nợ khoản vay va nghĩa vụ tai chinh khac đối với quỹ\ntin dụng nhan dan theo quy định phap luật va Điều lệ quỹ tin dụng nhan dan.\n\n\\- Thanh vien nhận chuyển nhượng vốn gop phải đảm bảo tổng mức vốn gop tối đa\ncủa một thanh vien quỹ tin dụng nhan dan khong được vượt qua 10% vốn điều lệ\ncủa quỹ tin dụng nhan dan hoặc một tỷ lệ khac thấp hơn theo quy định tại Điều\nlệ quỹ tin dụng nhan dan.\n\n", "extras": {"page": 1}}