{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1553-hd-to-chuc-tin-dung-nuoc-ngoai-co-the-hoat-dong-tai-viet-nam-duoi-hinh-thuc-nao.html", "md": "**Cho t oi hỏi: theo quy định mới thi tổ chức tin dụng nước ngoai co thể hoạt\nđộng tại Việt Nam dưới hinh thức nao vậy? Cau hỏi của chị Lan đến từ Cần Thơ.\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ổ chức tin dụng nước ngoai co thể hoạt động tại Việt Nam dưới hinh thức nao?**\n  * **Thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng nước ngoai phải xin chấp thuận của cơ quan nao?**\n  * **T ổ chức tin dụng nước ngoai co được thanh lập văn phong đại diện tại Việt Nam khong?**\n\n## **T ổ chức tin dụng nước ngoai co thể hoạt động tại Việt Nam dưới hinh thức\nnao?**\n\nCăn cứ theo khoản 40 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nquy định như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 40\\. Tổ chức tin dụng nước ngoai la tổ chức tin dụng được thanh lập ở nước\n> ngoai theo quy định của phap luật nước ngoai.\n\n> **T ổ chức tin dụng nước ngoai được hiện diện thương mại tại Việt Nam dưới\n> hinh thức ngan hang lien doanh, ngan hang 100% vốn nước ngoai, chi nhanh\n> ngan hang nước ngoai, cong ty tai chinh lien doanh, cong ty tai chinh 100%\n> vốn nước ngoai, cong ty cho thue tai chinh lien doanh, cong ty cho thue tai\n> chinh 100% vốn nước ngoai, văn phong đại diện nước ngoai.**\n\n> Ngan hang lien doanh, ngan hang 100% vốn nước ngoai la loại hinh ngan hang\n> thương mại; cong ty tai chinh lien doanh, cong ty tai chinh 100% vốn nước\n> ngoai, cong ty cho thue tai chinh lien doanh, cong ty cho thue tai chinh\n> 100% vốn nước ngoai la loại hinh cong ty tai chinh tổng hợp, cong ty tai\n> chinh chuyen nganh theo quy định của Luật nay.\n\n> ...\n\nTheo đo, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung) nước ngoai co thể hoạt động tại Việt Nam dưới cac hinh\nthức dưới đay:\n\n\\- Ngan hang lien doanh.\n\n\\- Ngan hang 100% vốn nước ngoai.\n\n\\- Chi nhanh ngan hang nước ngoai.\n\n\\- Cong ty tai chinh lien doanh.\n\n\\- Cong ty tai chinh 100% vốn nước ngoai.\n\n\\- Cong ty cho thue tai chinh lien doanh.\n\n\\- Cong ty cho thue tai chinh 100% vốn nước ngoai.\n\n\\- Văn phong đại diện nước ngoai.\n\n![Tổ chức tín dụng nước ngoài có thể hoạt động tại Việt Nam dưới hình thức\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/04052024/to-\nchuc-tin-dung-nuoc-ngoai.jpg)\n\n_T ổ chức tin dụng nước ngoai co thể hoạt động tại Việt Nam dưới hinh thức\nnao? (Hinh từ Internet)_\n\n## **Thay đổi địa điểm đặt trụ sở chinh của tổ chức tin dụng nước ngoai phải\nxin chấp thuận của cơ quan nao?**\n\nCăn cứ theo điểm a khoản 1 Điều 37[ Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=09dsbGRWOHpOdzWk)\nquy định như sau:\n\n> **Đ iều 37. Những thay đổi phải được Ngan hang Nha nước chấp thuận**\n\n> **1\\. T ổ chức tin dụng, chi nhanh ngan hang nước ngoai phải được Ngan hang\n> Nha nước chấp thuận bằng văn bản trước khi thực hiện thủ tục thay đổi một\n> trong những nội dung sau đay:**\n\n> **a) T en, địa điểm đặt trụ sở chinh của tổ chức tin dụng;** ten, địa điểm\n> đặt trụ sở của chi nhanh ngan hang nước ngoai;\n\n> b) Mức vốn điều lệ, mức vốn được cấp, trừ trường hợp quy định tại khoản 3\n> Điều nay;\n\n> c) Địa điểm đặt trụ sở chi nhanh của tổ chức tin dụng;\n\n> d) Nội dung, thời hạn hoạt động;\n\n> đ) Mua ban, chuyển nhượng phần vốn gop của chủ sở hữu; mua, ban, chuyển\n> nhượng phần vốn gop của thanh vien gop vốn; mua, nhận chuyển nhượng cổ phần\n> dẫn đến trở thanh cổ đong lớn. Chủ sở hữu, thanh vien gop vốn, cổ đong,\n> người mua, nhận chuyển nhượng cổ phần, phần vốn gop của tổ chức tin dụng co\n> trach nhiệm phối hợp với tổ chức tin dụng thực hiện thủ tục xin chấp thuận\n> đối với nội dung quy định tại điểm nay.\n\n> Trường hợp mua, ban, nhận chuyển nhượng, chuyển nhượng phần vốn gop của tổ\n> chức tin dụng la cong ty trach nhiệm hữu hạn, ben mua, nhận chuyển nhượng\n> phải đap ứng điều kiện đối với chủ sở hữu, thanh vien gop vốn quy định tại\n> điểm b khoản 1, khoản 2 Điều 29 va khoản 2 Điều 78 của Luật nay; thanh vien\n> gop vốn phải tuan thủ quy định tại khoản 1 Điều 77 của Luật nay;\n\n> e) Tạm ngừng giao dịch từ 05 ngay lam việc trở len, trừ trường hợp tạm ngừng\n> giao dịch do sự kiện bất khả khang;\n\n> g) Niem yết cổ phiếu tren thị trường chứng khoan nước ngoai.\n\n> ...\n\nNhư vậy, tổ chức tin dụng nước ngoai muốn thay đổi địa điểm đặt trụ sở chinh\ncủa [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung) nước ngoai cần phải xin chấp thuận của Ngan hang Nha nước.\n\n## **T ổ chức tin dụng nước ngoai co được thanh lập văn phong đại diện tại\nViệt Nam khong?**\n\nCăn cứ theo Điều 132 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=k9dsbGRWOHhNekWk)\nquy định như sau:\n\n> **Đ iều 132. Thanh lập văn phong đại diện nước ngoai **\n\n> Tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\n> được phep thanh lập văn phong đại diện tại tỉnh, thanh phố trực thuộc trung\n> ương tren lanh thổ Việt Nam. Tại mỗi tỉnh, thanh phố trực thuộc trung ương,\n> tổ chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang\n> chỉ được phep thanh lập một văn phong đại diện.\n\nTheo quy định nay, tổ chức tin dụng nước ngoai co hoạt động ngan hang được\nphep thanh lập văn phong đại diện tại Việt Nam.\n\nTuy nhien, tổ chức tin dụng nước ngoai chỉ được thanh lập một văn phong đại\ndiện tại mỗi tỉnh, thanh phố trực thuộc trung ương tại Việt Nam.\n\n**L ưu ý:** [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) sẽ\nco hiệu lực từ ngay 01/07/2024. Quy định tại khoản 3 Điều 200 va khoản 15 Điều\n210 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=) co\nhiệu lực từ ngay 01/01/2025.\n\nTran trọng!\n\n", "extras": {"page": 11}}