{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322BC-hd-noi-dung-chi-tiet-ho-so-dang-ky-su-dung-tai-khoan-tai-kho-bac-nha-nuoc.html", "md": "**N ội dung chi tiết hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được\nquy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi\nđang muốn tim hiểu một số quy định lien quan đến việc đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý\nNgan sach va Kho bạc để phục vụ cho nhu cầu cong việc của minh cụ thể la việc\nđăng ký sử dụng tai khoản mở tại Kho bạc Nha nước. Tuy nhien, trong qua trinh\ntim hiểu toi gặp một chut kho khăn. Chinh vi thế, toi co cau hỏi nay mong nhận\nđược sự tư vấn của Quý ban bien tập. Nội dung thắc mắc như sau: Nội dung chi\ntiết hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được quy định như\nthế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ\nBan bien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Đan\nNguyen (nguyen***@gmail.com) **\n\nNội dung chi tiết hồ sơ đăng ký sử dụng tai khoản tại Kho bạc Nha nước được\nquy định tại Điều 9 Thong tư 61/2014/TT-BTC hướng dẫn đăng ký va sử dụng tai\nkhoản tại Kho bạc Nha nước trong điều kiện ap dụng Hệ thống thong tin quản lý\nNgan sach va Kho bạc do Bộ trưởng Bộ Tai chinh ban hanh như sau:\n\n1. Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký (Mẫu số: 01a/MTK)\n\na) Nguyen tắc\n\n- Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký được lập thanh 03 bản va phải ghi đầy đủ cac yếu tố quy định tren mẫu; Chủ tai khoản ký ten va đong dấu của đơn vị, tổ chức (rieng tai khoản ca nhan khong phải đong dấu) gửi cơ quan KBNN nơi đơn vị đăng ký sử dụng tai khoản (KBNN trả đơn vị, tổ chức, ca nhan đăng ký sử dụng tai khoản 01 bản).\n\n- Cac nội dung tren Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký đa đăng ký với KBNN co gia trị kể từ ngay KBNN thong bao chấp nhận yeu cầu đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký đến khi đơn vị, tổ chức, ca nhan đăng ký lại mẫu dấu, mẫu chữ ký (gửi KBNN Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký) hoặc tất toan tai khoản, ngừng giao dịch tại KBNN.\n\nb) Một số quy định cụ thể\n\n(1) Về chữ ký\n\n(1.1.) Đối với cac đơn vị, tổ chức sử dụng NSNN va cac tổ chức ngan sach:\n\nChữ ký thứ nhất: la chữ ký của Chủ tai khoản va người được ủy quyền ký thay\nChủ tai khoản.\n\n- Trường hợp Thủ trưởng đơn vị, tổ chức ủy quyền cho người khac lam Chủ tai khoản phải co văn bản ủy quyền cho người lam Chủ tai khoản theo quy định của Phap luật gửi KBNN nơi giao dịch.\n\n- Thủ trưởng đơn vị khong được ủy quyền cho người đăng ký chữ ký thứ hai thay minh lam Chủ tai khoản.\n\nĐối với đơn vị dự toan cấp 1, 2, 3:\n\n- Chữ ký của Chủ tai khoản la chữ ký của Thủ trưởng đơn vị, tổ chức hoặc chữ ký của người được ủy quyền lam Chủ tai khoản theo quy định của Phap luật.\n\n- Chữ ký của người được ủy quyền ký thay Chủ tai khoản được ghi trong Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký:\n\n\\+ Trường hợp thủ trưởng đơn vị la Chủ tai khoản, người được ủy quyền ký thay\nco thể la cấp pho hoặc thủ trưởng đơn vị cấp dưới phụ trach cong tac quản lý\ntai chinh (Vi dụ: Vụ trưởng Vụ Kế hoạch - Tai chinh thuộc cac Bộ, nganh).\n\n\\+ Trường hợp thủ trưởng đơn vị ủy quyền cho cấp pho lam Chủ tai khoản, người\nđược ủy quyền ký thay la thủ trưởng đơn vị cấp dưới phụ trach cong tac quản lý\ntai chinh (Vi dụ: Vụ trưởng Vụ Kế hoạch - Tai chinh thuộc cac Bộ, nganh).\n\nĐối với đơn vị dự toan cấp 4:\n\n- Chữ ký của Chủ tai khoản la chữ ký của Thủ trưởng đơn vị, tổ chức được ghi trong Quyết định thanh lập đơn vị hoặc văn bản của cơ quan Nha nước co thẩm quyền (Vi dụ: Vụ trưởng Vụ Kế hoạch - Tai chinh thuộc cac Bộ, Chanh văn phong Ủy ban nhan dan), hoặc chữ ký của người được ủy quyền lam Chủ tai khoản theo quy định của Phap luật.\n\n\\- Chữ ký của người được ủy quyền ký thay Chủ tai khoản la chữ ký được ghi\ntrong Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký.\n\n(Lưu ý: Cac đơn vị KBNN khong lưu Quyết định bổ nhiệm của người được ủy quyền\nký thay Chủ tai khoản).\n\nChữ ký thứ hai: la chữ ký của Kế toan trưởng hoặc phụ trach kế toan của đơn vị\nva người được ủy quyền ký thay Kế toan trưởng hoặc phụ trach kế toan.\n\n- Cac đơn vị thuộc lực lượng vũ trang khong co Kế toan trưởng thi khong phải đăng ký chữ ký thứ hai. Tren chứng từ giao dịch với KBNN nơi kế toan trưởng ký ghi ro \"Khong co\".\n\n- Tren Giấy đăng ký sử dụng tai khoản va mẫu dấu, mẫu chữ ký cần ghi ro họ, ten, chức vụ của người đăng ký chữ ký.\n\n- Mỗi đơn vị chỉ được đăng ký tối đa 4 người ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền); 3 người ký chữ ký thứ hai (Kế toan trưởng va 2 người được ủy quyền).\n\n(Lưu ý: Cac đơn vị KBNN khong lưu Quyết định bổ nhiệm hoặc phan cong của người\nđược ủy quyền ký thay Kế toan trưởng, Phụ trach Kế toan).\n\nMột số lưu ý đối với cac dự an đầu tư:\n\n- Trường hợp đơn vị chủ đầu tư trực tiếp giao dịch với KBNN, chữ ký thứ nhất la chữ ký của Thủ trưởng đơn vị chủ đầu tư (hoặc người được ký ủy quyền), chữ ký thứ 2 la chữ ký của Kế toan trưởng đơn vị chủ đầu tư (hoặc chữ ký của người được ủy quyền).\n\n- Trường hợp Ban quản lý dự an đăng ký sử dụng tai khoản tại KBNN, chữ ký thứ nhất la chữ ký của trưởng ban (Giam đốc) Ban quản lý dự an (hoặc người được ký ủy quyền), chữ ký thứ 2 la chữ ký của Kế toan trưởng Ban quản lý dự an (hoặc của người được ủy quyền).\n\n(1.2) Đối với cơ quan tai chinh khi đăng ký sử dụng tai khoản thu, chi ngan\nsach:\n\n- Chữ ký thứ nhất: la chữ ký của Thủ trưởng đơn vị (hoặc người được ủy quyền Lam Chủ tai khoản) va người được ủy quyền ký thay Chủ tai khoản, cụ thể như sau:\n\n\\+ Ngan sach trung ương: Lanh đạo Vụ NSNN - Bộ Tai chinh, ký chữ ký thứ nhất;\nrieng đối với cac khoản thu, chi vốn ngoai nước: Lanh đạo Cục Quản lý Nợ va\nTai chinh đối ngoại - Bộ Tai chinh ký chữ ký thứ nhất;\n\n\\+ Ngan sach cấp tỉnh: Lanh đạo Sở Tai chinh ký chữ ký thứ nhất;\n\n\\+ Ngan sach cấp huyện: Lanh đạo phong Tai chinh ký chữ ký thứ nhất;\n\n\\+ Ngan sach cấp xa: Chủ tịch, pho Chủ tịch UBND xa ký chữ ký thứ nhất.\n\n- Chữ ký thứ hai: la chữ ký của can bộ được phan cong theo doi, quản lý cac tai khoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản dự toan chi chuyển giao của đơn vị, cụ thể như sau:\n\n\\+ Ngan sach trung ương: Lanh đạo phong quản lý NSNN - Vụ NSNN (Bộ Tai chinh)\nký chữ ký thứ hai đối với cac khoản cấp bằng lệnh chi, cac khoản ghi thu, ghi\nchi; rieng đối với cac khoản thu, chi vốn ngoai nước: Lanh đạo phong chuyen\nmon của Cục Quản lý Nợ va Tai chinh đối ngoại ký chữ ký thứ hai;\n\n\\+ Ngan sach cấp tỉnh: Lanh đạo phong chuyen mon (Sở Tai chinh) được phan cong\nquản lý cac tai khoản chibằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai\nkhoản chi dự toan chi chuyển giao ký chữ ký thứ hai;\n\n\\+ Ngan sach cấp huyện: Can bộ (Phong tai chinh) được giao quản lý cac tai\nkhoản chi bằng Lệnh chi tiền, tai khoản ghi thu, ghi chi, tai khoản chi dự\ntoan chi chuyển giao ký chữ ký thứ hai;\n\n\\+ Ngan sach cấp xa: Kế toan trưởng (hoặc phụ trach kế toan) ký chữ ký thứ\nhai.\n\n(1.3) Đối với ca nhan:\n\n- Chữ ký thứ nhất: la chữ ký của ca nhan lam Chủ tai khoản (khong đăng ký chữ ký người được ủy quyền ký thay).\n\n- Chữ ký thứ hai: Khong đăng ký chữ ký thứ hai.\n\n- Trường hợp Chủ tai khoản ủy quyền cho người khac thực hiện giao dịch tại KBNN:\n\n\\+ Phải co Giấy ủy quyền của Chủ tai khoản va Giấy chứng minh nhan dan hoặc Hộ\nchiếu của người được ủy quyền;\n\n\\+ Việc ủy quyền chỉ được thực hiện cho từng lần giao dịch.\n\n(1.4) Đối với Cong ty trach nhiệm hữu hạn Nha nước một thanh vien, cac doanh\nnghiệp va tổ chức khac:\n\n- Chữ ký thứ nhất: la chữ ký của Thủ trưởng đơn vị (hoặc người được ủy quyền lam Chủ tai khoản) hoặc người đại diện phap luật được ghi trong Giấy chứng nhận đăng ký kinh doanh (đối với doanh nghiệp tư nhan) va người được ủy quyền ký thay Chủ tai khoản.\n\nĐối với cac doanh nghiệp, tổ chức khac, Chủ tai khoản la người đại diện theo\nphap luật của doanh nghiệp, tổ chức. Rieng đối với Cong ty trach nhiệm hữu hạn\nNha nước một thanh vien: tuy theo quy định cụ thể tại Điều lệ của Cong ty, Chủ\ntai khoản co thể la Chủ tịch Hội đồng thanh vien, Giam đốc hoặc Tổng Giam đốc\n(Chủ tịch hội đồng thanh vien co thể kiem nhiệm hoặc thue người khac lam Giam\nđốc hoặc Tổng Giam đốc); việc đăng ký chữ ký được thực hiện theo quy định đối\nvới doanh nghiệp, tổ chức neu tren.\n\n- Chữ ký thứ hai: la chữ ký của Kế toan trưởng (hoặc phụ trach kế toan) va người được ủy quyền ký thay Kếtoan trưởng.\n\n(1.5) Đối với cac cơ quan co thẩm quyền hoan trả cac khoản thu NSNN:\n\n- Cơ quan thu, cơ quan Nha nước co thẩm quyền ra quyết định hoan trả cac khoản thu NSNN (chữ ký tren Lệnh hoan trả cac khoản thu NSNN, Lệnh hoan trả kiem bu trừ thu NSNN) đăng ký tối đa 4 người ký chữ ký thứ nhất (Chủ tai khoản va 3 người được ủy quyền).\n\n- Khong đăng ký chữ ký thứ hai.\n\n- Trường hợp do đặc thu của đơn vị hoan trả cac khoản thu NSNN cần đăng ký nhiều hơn số lượng người ký chữ ký thứ nhất va người ký chữ ký thứ hai theo quy định neu tren, phải co sự đồng ý băng văn bản của Kho bạc Nha nước.\n\n(2) Về mẫu dấu\n\n- Mẫu dấu đăng ký giao dịch với KBNN la dấu đa đăng ký tại cơ quan cong an, được đong thanh hai (02) dấu ro net.\n\n- Đối với cac đơn vị thuộc khối an ninh, quốc phong: mẫu dấu phải được đăng ký với cơ quan bảo mật trong nganh (Quốc phong, An ninh).\n\n- Đối với Ban quản lý dự an co tư cach phap nhan khong đầy đủ (khong co con dấu rieng): được sử dụng con dấu của đơn vị chủ đầu tư quy định trong Quyết định thanh lập Ban quản lý dự an va phải đăng ký mẫu dấu của đơn vị chủ đầu tư với cơ quan KBNN nơi đơn vị đăng ký sử dụng tai khoản giao dịch.\n\n- Đối với ca nhan: khong phải đăng ký mẫu dấu.\n\n(3) Một số quy định khac:\n\n- Tất cả cac chữ ký (chữ ký thứ nhất, chữ ký thứ hai) đều phải được ký vao từng lien chứng từ bằng loại mực khong phai; khong được ký lồng bằng giấy than, bằng mực đỏ, mực đen, bằng but chi; khong được sử dụng chữ ký dạng in, photocopy hoặc chữ ký khắc dấu. Chữ ký tren chứng từ kế toan của một người phải thống nhất va phải giống với chữ ký đa đăng ký tại Kho bạc Nha nước.\n\n- Dấu của đơn vị, tổ chức tren chứng từ phải phu hợp với mẫu dấu con gia trị đa đăng ký tại Kho bạc Nha nước.\n\n- Đối với chức danh Chủ tai khoản tại nội dung \"…. ngay.... thang ... năm... Chủ tai khoản\" tren chứng từ, Chủ tai khoản phải ghi ro ngay, thang, năm, họ, ten bằng loại mực khong phai (hoặc đong dấu khắc ten Chủ tai khoản) va đong dấu của đơn vị, tổ chức.\n\n2. Bảng ke đăng ký va sử dụng tai khoản chi tiết (Mẫu số: 06a/MTK hoặc Mẫu số 06b/MTK)\n\na) Sử dụng trong trường hợp đơn vị giao dịch co nhiều nguồn kinh phi, đơn vị\nchủ đầu tư co nhiều dự an hoặc dự an được bố tri từ nhiều nguồn vốn thuộc\nnhiều cấp ngan sach, đơn vị ban quản lý dự an được giao quản lý nhiều dự an\nhoặc dự an được bố tri từ nhiều nguồn vốn thuộc nhiều cấp ngan sach yeu cầu\nđăng ký va sử dụng nhiều tai khoản với cung người ký chữ ký thứ nhất, người ký\nchữ ký thứ hai va mẫu dấu.\n\nb) Số bản lập va gửi KBNN: 03 bản.\n\n3. Giấy đăng ký sử dụng bổ sung tai khoản (Mẫu số: 01b/MTK)\n\na) Sử dụng trong trường hợp đơn vị đăng ký them tai khoản chi tiết va khong\nthay đổi về hồ sơ phap lý) mẫu dấu, mẫu chữ ký so với lần đăng ký va sử dụng\ntai khoản liền kề trước đo.\n\nb) Số bản lập va gửi KBNN: 03 bản.\n\n4. Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số: 02/MTK)\n\na) Khi thay đổi người ký chữ ký thứ nhất, hoặc người ký chữ ký thứ hai, hoặc\nthay đổi mẫu dấu, hồ sơ phap lý so với lần đăng ký trước: đơn vị, tổ chức co\ntai khoản tại KBNN lập Giấy đề nghị thay đổi mẫu dấu, mẫu chữ ký (Mẫu số:\n02/MTK) kem hồ sơ phap lý thay đổi co lien quan (nếu co) gửi KBNN nơi giao\ndịch.\n\nb) Số bản lập va gửi KBNN: 03 bản.\n\n5. Quyết định hoặc Giấy chứng thực thanh lập đơn vị\n\na) Cac đơn vị gửi Quyết định (hoặc Giấy chứng thực) thanh lập đơn vị khi lần\nđầu tien đăng ký va sử dụng tai khoản tại KBNN (Bản sao phải được cong chứng,\nchứng thực bởi cơ quan nha nước co thẩm quyền cong chứng, chứng thực, hoặc\nđong dấu sao y bản chinh của cơ quan cấp tren quản lý đơn vị).\n\nQuyết định (hoặc Giấy chứng thực) thanh lập đơn vị được KBNN lưu cung Hồ sơ\nđăng ký sử dụng tai khoản của đơn vị.\n\nb) Cac đơn vị sau khong phải gửi bản sao Quyết định (hoặc Giấy chứng thực)\nthanh lập đơn vị:\n\n- Cac cơ quan của Đảng cộng sản Việt nam.\n\n- Cac cơ quan Nha nước ở trung ương gồm: Văn phong Chủ tịch nước, Văn phong Quốc hội, Văn phong Chinh phủ, cac Bộ, cơ quan ngang Bộ, cơ quan thuộc Chinh phủ.\n\n- Cơ quan của cac đoan thể, tổ chức: Ủy ban Mặt trận tổ quốc Việt Nam, Đoan thanh nien cộng sản Hồ Chi Minh, Hội Lien hiệp Phụ nữ Việt Nam, Hội Nong dan Việt Nam, Lien đoan Lao động Việt Nam, Hội Cựu chiến binh Việt Nam.\n\n- Văn phong Ủy ban nhan dan cac cấp.\n\n- Cac đơn vị thuộc lực lượng vũ trang (Quốc phong, An ninh).\n\n6\\. Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng\n\nĐơn vị gửi bản chinh hoặc bản sao, bản sao phải được cong chứng, chứng thực\nbởi cơ quan nha nước cothẩm quyền cong chứng, chứng thực, hoặc đong dấu sao y\nbản chinh của cơ quan cấp tren quản lý đơn vị đối với cac tai liệu quy định\ntại điểm a, b khoản nay.\n\na) Đối với trường hợp co Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế\ntoan trưởng:\n\n- Cac đơn vị, tổ chức gửi Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng hoặc văn bản giao nhiệm vụ của Kế toan trưởng cho Phụ trach kế toan tới KBNN nơi giao dịch khi đăng ký sử dụng tai khoản.\n\n- Đối với Cong ty cổ phần: Trường hợp Giam đốc hoặc Tổng giam đốc lam chủ tai khoản, đơn vị gửi KBNN nơi giao dịch Quyết định bổ nhiệm chức vụ Giam đốc, Tổng giam đốc do Chủ tịch hội đồng quản trị ký.\n\n- KBNN lưu Quyết định bổ nhiệm chức vụ của Chủ tai khoản, Kế toan trưởng cung Hồ sơ phap lý đăng ký va sử dụng tai khoản của đơn vị.\n\nb) Đối với trường hợp khong co Quyết định bổ nhiệm chức vụ của Chủ tai khoản,\nKế toan trưởng:\n\n- Trường hợp Thủ trưởng đơn vị khong trực tiếp lam Chủ tai khoản, ủy quyền cho cấp pho lam Chủ tai khoản, đơn vị gửi văn bản ủy quyền cho cấp pho lam Chủ tai khoản theo quy định của phap luật tới KBNN nơi giao dịch.\n\n- Trường hợp cac đơn vị co đặc thu rieng về cơ cấu tổ chức, chức năng, nhiệm vụ, quyền hạn, được phap luật cho phep đặt trụ sở văn phong đại diện tại khu vực khac (co con dấu rieng, chịu trach nhiệm quyết toan kinh phi ngan sach như một đơn vị độc lập), đơn vị gửi văn bản phan cong cho pho Thủ trưởng đơn vị phụ trach theo từng khu vực tới KBNN nơi giao dịch.\n\n- Trường hợp đơn vị la cac tổ chức đoan thể ma người đứng đầu được bầu thong qua Nghị quyết, đơn vị gửi KBNN nơi giao dịch Nghị quyết hoặc Quyết định cong nhận cac chức danh co ten người đứng đầu tổ chức đoan thể.\n\n- Đối với Cong ty cổ phần: Trường hợp Chủ tịch HĐQT lam chủ tai khoản, đơn vị gửi Nghị quyết đại hội cổ đong bầu chủ tịch HĐQT tới KBNN nơi giao dịch.\n\n- Trường hợp đơn vị khong co Kế toan trưởng (hoặc Phụ trach kế toan), cong việc kế toan giao cho can bộ nghiệp vụ khac kiem nhiệm, hoặc đơn vị thue kế toan thi đơn vị gửi KBNN nơi giao dịch văn bản giao nhiệm vụ của Kế toan trưởng (hoặc Phụ trach kế toan) cho can bộ kiem nhiệm. Trường hợp phải đi thue người lam cong tac kế toan thi đơn vị thue kế toan phải đảm bảo theo đung quy định của phap luật,\n\nc) Cac đơn vị sau khong phải gửi Quyết định bổ nhiệm chức vụ của Chủ tai\nkhoản, Kế toan trưởng:\n\n- Cac cơ quan của Đảng cộng sản Việt Nam.\n\n- Cac cơ quan Nha nước ở trung ương gồm: Văn phong Chủ tịch nước, Văn phong Quốc hội, Văn phong Chinh phủ, cac Bộ, cơ quan ngang Bộ, cơ quan thuộc Chinh phủ.\n\n- Cơ quan của cac đoan thể, tổ chức: Ủy ban Mặt trận tổ quốc Việt Nam, Đoan thanh nien cộng sản Hồ Chi Minh, Hội Lien hiệp Phụ nữ Việt Nam, Hội Nong dan Việt Nam, Lien đoan Lao động Việt Nam, Hội Cựu chiến binh Việt Nam.\n\n- Văn phong Ủy ban nhan dan cac cấp.\n\n- Cac đơn vị thuộc lực lượng vũ trang (Quốc phong, An ninh).\n\nd) Trường hợp co Quyết định bổ nhiệm lại chức vụ của người đang đăng ký Chủ\ntai khoản, của Kế toan trưởng hoặc co văn bản phan cong lại cho người phụ\ntrach kế toan, cac đơn vị, tổ chức phải gửi KBNN nơi giao dịch cac văn bản bổ\nnhiệm hoặc phan cong lại. Đơn vị KBNN khong chịu trach nhiệm theo doi thời hạn\nbổ nhiệm cac chức danh nay.\n\nđ) Thủ trưởng đơn vị sử dụng ngan sach chịu trach nhiệm trước phap luật đối\nvới những trường hợp quyết định bổ nhiệm Chủ tai khoản hoặc Kế toan trưởng\nđăng ký chữ ký tại KBNN đa hết thời hạn hiệu lực nhưng đơn vị chưa co Quyết\nđịnh bổ nhiệm lại chức vụ của người đang đăng ký Chủ tai khoản, của Kế toan\ntrưởng hoặc chưa co văn bản phan cong lại cho người phụ trach kế toan.\n\n7. Giấy chứng nhận đăng ký ma số đơn vị co quan hệ với ngan sach\n\nTuy từng trường hợp cụ thể, cac đơn vị, tổ chức, ca nhan được cơ quan tai\nchinh hoặc KBNN cấp Giấy chứng nhận đăng ký ma số ĐVQHNS hoặc Giấy chứng nhận\ncấp ma số đơn vị giao dịch với KBNN, như sau:\n\n- Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06A-MSNS-BTC) do cơ quan Tai chinh cấp cho cac ĐVSDNS, đơn vị dự toan, cac đơn vị khac co quan hệ với ngan sach (N = 1, 2, 3).\n\n- Giấy chứng nhận đăng ký ma số ĐVQHNS (Mẫu số 06B-MSNS-BTC) do cơ quan Tai chinh cấp cho cac dự an đầu tư xay dựng cơ bản (N = 7, 8).\n\n\\- Giấy chứng nhận cấp ma số đơn vị giao dịch với KBNN theo quy định của Tổng\ngiam đốc KBNN.\n\nKho bạc Nha nước lưu Giấy chứng nhận đăng ký ma số ĐVQHNS, Giấy chứng nhận cấp\nma số đơn vị giao dịch với KBNN của đơn vị, tổ chức, ca nhan trong hồ sơ mở\ntai khoản của đơn vị, tổ chức, ca nhan (Bản sao phải được cong chứng, chứng\nthực bởi cơ quan nha nước co thẩm quyền cong chứng, chứng thực, hoặc đong dấu\nsao y bản chinh của cơ quan cấp tren quản lý đơn vị).\n\nTren đay la nội dung tư vấn về nội dung chi tiết hồ sơ đăng ký sử dụng tai\nkhoản tại Kho bạc Nha nước. Để co thể hiểu chi tiết hơn về quy định nay bạn\nvui long tham khảo them tại Thong tư 61/2014/TT-BTC.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 320}}