{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1ED9E-hd-lua-gat-qua-tai-khoan-ngan-hang.html", "md": "**Kho ản nửa năm trước e co mua hang Online qua mạng va e chuyển tiền cho ng\nđo va ko nhận được hang, sau đo e co lien lạc lại nhưng ko lien lạc được, sau\nđo e tim dc chủ tk ngan hang va ng đo noi la co khach hang quen mượn đỡ số TK\nngan hang để ng than chuyển tiền nhưng thực chất la lừa gạt tai sản của e, sau\nkhoản nửa năm e co truy tim dc thằng lừa e, no lừa e số tiền la 5.200.000đ\nnhưng no hứa sẽ trả e từ từ la e cũng thong cảm vi no con trẻ ng, nhung no sau\n3 thang no mới trả e co 3.200.000đ h lien lạc mất tich, gọi đến nha thi ng nha\nbao che, luc nao cũng noi la no ko co ở nha ( e gọi luc 6h sang va 11h tối\ncũng thế ). e co hinh chụp CMND va hộ khẩu nhưng ko biết số tiền it thế ben CA\nco giải quyết cho e ko ạ. Vi e la SV nen lam ra rất cực khổ mới co số tiền đo\nnen e ko nỡ bỏ số tiền của minh lam ra, nen mong ben LS co thể tư vấn cho e\ncach giải quyết ạ. Hiện e đang co những thứ: _ Bien lai gửi tiền ngan hang\nVietcomBank của chủ tk bị no gạt. _ SDT của chủ tk - vi nhờ ng đo e mới tim dc\nno. _ Hinh chụp CMND va hộ khảu no. **\n\nVề việc người thanh nien kia co hanh vi lừa đảo chiếm đoạt tai sản của bạn co\ngia trị la hai triệu đồng thi sẽ bị truy cứi trach nhiệm hinh sự với lỗi sau\nđay:\n\nĐiều 139. Tội lừa đảo chiếm đoạt tai sản\n\n1\\. Người nao bằng thủ đoạn gian dối chiếm đoạt tai sản của người khac co gia\ntrị từ _hai tri ệu đồng_ đến dưới năm mươi triệu đồng hoặc dưới _hai tri ệu\nđồng_ nhưng gay hậu quả nghiem trọng hoặc đa bị xử phạt hanh chinh về hanh vi\nchiếm đoạt hoặc đa bị kết an về tội chiếm đoạt tai sản, chưa được xoa an tich\nma con vi phạm, thi bị phạt cải tạo khong giam giữ đến ba năm hoặc phạt tu từ\nsau thang đến ba năm.\n\n2\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ hai năm\nđến bảy năm:\n\na) Co tổ chức;\n\nb) Co tinh chất chuyen nghiệp;\n\nc) Tai phạm nguy hiểm;\n\nd) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;\n\nđ) Dung thủ đoạn xảo quyệt;\n\ne) Chiếm đoạt tai sản co gia trị từ năm mươi triệu đồng đến dưới hai trăm\ntriệu đồng;\n\ng) Gay hậu quả nghiem trọng.\n\n3\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ bảy năm\nđến mười lăm năm:\n\na) Chiếm đoạt tai sản co gia trị từ hai trăm triệu đồng đến dưới năm trăm\ntriệu đồng;\n\nb) Gay hậu quả rất nghiem trọng.\n\n4\\. Phạm tội thuộc một trong cac trường hợp sau đay, thi bị phạt tu từ mười\nhai năm đến _hai m ươi năm hoặc tu chung than_:\n\na) Chiếm đoạt tai sản co gia trị từ năm trăm triệu đồng trở len;\n\nb) Gay hậu quả đặc biệt nghiem trọng.\n\n5\\. Người phạm tội con co thể bị phạt tiền từ mười triệu đồng đến một trăm\ntriệu đồng, tịch thu một phần hoặc toan bộ tai sản, bị cấm đảm nhiệm chức vụ,\ncấm hanh nghề hoặc lam cong việc nhất định từ một năm đến năm năm.\n\nDo người nay co hanh vi gian dối để chiếm đoạt tai sản của bạn nen bạn co thể\nmang tất cả những chứng cứ chứng minh việc vi phạm của người đo đến cơ quan\ncong an nơi gần nhất để tố cao người nay với hanh vi, lừa đảo chiếm đoạt tai\nsản. Bạn co thể len trực tiếp trinh bay vấn đề của minh hoặc viết đơn tố cao\nneu ro sự việc để được cơ quan cong an tiếp nhận va giải quyết.\n\n", "extras": {"page": 454}}