{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1DC5-hd-lai-suat-vay-doi-voi-cac-doi-tuong-duoc-vay-von-uu-dai-dau-tu-xay-dung-nha-o-xa-hoi-la-bao-nhieu.html", "md": "**L ai suất vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng nha\nở xa hội la bao nhieu? Lai suất vay đối với cac đối tượng được vay vốn ưu đai\nđầu tư xay dựng nha ở xa hội la bao nhieu? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức cho vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng nha ở xa hội la bao nhieu?**\n  * **L ai suất vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng nha ở xa hội la bao nhieu?**\n  * **Th ời hạn vay vốn đối với cac đối tượng được vay vốn ưu đai để xay dựng dự an đầu tư xay dựng nha ở xa hội la bao lau?**\n  * **Nguy en tắc thực hiện chinh sach vay vốn ưu đai đối với đối tượng được vay vốn ưu đai để xay dựng dự an đầu tư xay dựng nha ở xa hội la gi?**\n\n## **M ức cho vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng\nnha ở xa hội la bao nhieu?**\n\nTheo quy định tại khoản 4 Điều 15 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOUTWk)\nthi mức cho vay ưu đai để đầu tư xay dựng [nha ở xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nha-o-xa-hoi) như\nsau:\n\n> **Đ iều 15. Vay vốn ưu đai để đầu tư xay dựng nha ở xa hội**\n\n> ...\n\n> 4\\. Mức cho vay:\n\n> a) Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng\n> 80% tổng mức đầu tư dự an hoặc phương an vay va khong vượt qua 80% gia trị\n> tai sản bảo đảm tiền vay;\n\n> b) Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa\n> bằng 70% tổng mức đầu tư của dự an, phương an vay va khong vượt qua 70% gia\n> trị tai sản bảo đảm tiền vay.\n\n> ...\n\nNhư vậy, mức cho vay ưu đai để đầu tư xay dựng [nha ở xa\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/nha-o-xa-hoi) như\nsau:\n\n\\- Đối với xay dựng nha ở xa hội chỉ để cho thue: Mức cho vay tối đa bằng 80%\ntổng mức đầu tư dự an hoặc phương an vay va khong vượt qua 80% gia trị tai sản\nbảo đảm tiền vay;\n\n\\- Đối với xay dựng nha ở xa hội để cho thue mua, ban: Mức cho vay tối đa bằng\n70% tổng mức đầu tư của dự an, phương an vay va khong vượt qua 70% gia trị tai\nsản bảo đảm tiền vay.\n\n## **L ai suất vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng\nnha ở xa hội la bao nhieu?**\n\nTheo quy định tại khoản 7 Điều 15 [Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode===JodllXNWZOMTh4TlE9PQYT)\nthi lai suất vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng nha\nở xa hội như sau:\n\n\\- Lai suất cho vay ưu đai của Ngan hang Chinh sach xa hội do Thủ tướng Chinh\nphủ quyết định theo đề nghị của Hội đồng quản trị cho từng thời kỳ;\n\n\\- Lai suất cho vay ưu đai của cac tổ chức tin dụng do Ngan hang Nha nước Việt\nNam xac định va cong bố tren cơ sở bảo đảm nguyen tắc khong vượt qua 50% lai\nsuất cho vay binh quan của cac ngan hang tren thị trường trong cung thời kỳ.\n\n![Lãi suất vay đối với các đối tượng được vay vốn ưu đãi đầu tư xây dựng nhà ở\nxã hội là bao\nnhiêu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/noxh-1.jpg)\n\n_L ai suất vay đối với cac đối tượng được vay vốn ưu đai đầu tư xay dựng nha ở\nxa hội la bao nhieu? (Hinh từ Internet)_\n\n## **Th ời hạn vay vốn đối với cac đối tượng được vay vốn ưu đai để xay dựng\ndự an đầu tư xay dựng nha ở xa hội la bao lau?**\n\nTheo quy định tại khoản 5 Điều 15[\n](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=E=dsbGRWODWk)[Nghị\nđịnh 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhOUTWk)\nthi thời hạn cho vay ưu đai đối với cac đối tượng được vay vốn ưu đai để đầu\ntư xay dựng nha ở xa hội như sau:\n\n\\- Đối với việc đầu tư xay dựng nha ở xa hội chỉ để cho thue thi thời hạn cho\nvay tối thiểu la 15 năm va tối đa khong qua 20 năm kể từ ngay giải ngan khoản\nvay đầu tien (1);\n\n\\- Đối với việc đầu tư xay dựng nha ở xa hội để cho thue mua thi thời hạn cho\nvay tối thiểu la 10 năm va tối đa khong qua 15 năm kể từ ngay giải ngan khoản\nvay đầu tien (2);\n\n\\- Đối với dự an đầu tư nha ở xa hội để ban thi thời hạn cho vay tối thiểu la\n05 năm va tối đa khong qua 10 năm kể từ ngay giải ngan khoản vay đầu tien (3);\n\n\\- Trường hợp khach hang co nhu cầu vay với thời hạn thấp hơn thời hạn cho vay\ntối thiểu quy định tại (1), (2), (3) thi được thỏa thuận với ngan hang về thời\nhạn cho vay thấp hơn.\n\n## **Nguy en tắc thực hiện chinh sach vay vốn ưu đai đối với đối tượng được\nvay vốn ưu đai để xay dựng dự an đầu tư xay dựng nha ở xa hội la gi?**\n\nTheo quy định tại Điều 13[ Nghị định 100/2015/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=M=prMU1ESTTW&mode=09dsbGRWOHhNdzWk)\nthi nguyen tắc thực hiện chinh sach vay vốn ưu đai để xay dựng dự an đầu tư\nxay dựng nha ở xa hội như sau:\n\n\\- Việc cho vay vốn ưu đai phải bảo đảm đung đối tượng, đap ứng đủ điều kiện\ntheo quy định.\n\n\\- Trường hợp một đối tượng được hưởng nhiều chinh sach vay vốn ưu đai hỗ trợ\nnha ở thi chỉ được ap dụng một chinh sach hỗ trợ mức cao nhất.\n\n\\- Trường hợp hộ gia đinh co nhiều đối tượng được hưởng nhiều chinh sach vay\nvốn ưu đai thi chỉ ap dụng một chinh sach vay vốn cho cả hộ gia đinh.\n\n\\- Ngan hang Chinh sach xa hội hoặc cac tổ chức tin dụng do Nha nước chỉ định\nthực hiện việc cho vay ưu đai hỗ trợ nha ở xa hội, bảo đảm phu hợp với quy\nđịnh của phap luật về nha ở, phap luật về tin dụng va phap luật co lien quan.\n\n\\- Khach hang la hộ gia đinh, ca nhan khi vay vốn ưu đai từ Ngan hang Chinh\nsach xa hội phải thực hiện việc gửi tiết kiệm tại Ngan hang Chinh sach xa hội\nhang thang, với thời gian tối thiểu 12 thang va mức gửi theo quy định của ben\ncho vay.\n\n", "extras": {"page": 7}}