{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/390E1-hd-yeu-cau-cap-phat-va-kiem-soat-tai-khoan-truy-cap-vao-he-thong-thanh-toan-the-ngan-hang.html", "md": "**Y eu cầu cấp phat va kiểm soat tai khoản truy cập vao hệ thống thanh toan\nthẻ ngan hang được quy định như thế nao? Xin chao Ban bien tập. Toi ten Hải\nAnh, hiện nay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một số\nnội dung về thiết bị phục vụ thanh toan thẻ ngan hang. Vi vậy, toi co một số\ncau hỏi cần được Ban bien tập hỗ trợ. Ban bien tập cho toi hỏi: Yeu cầu cấp\nphat va kiểm soat tai khoản truy cập vao hệ thống thanh toan thẻ ngan hang\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 6 Thong tư 47/2014/TT-NHNN quy định cac yeu cầu kỹ\nthuật về an toan bảo mật đối với trang thiết bị phục vụ thanh toan thẻ ngan\nhang do Thống đốc Ngan hang Nha nước ban hanh thi nội dung nay được quy định\nnhư sau:\n\n1\\. Việc truy cập vao ứng dụng thanh toan thẻ phải được xac thực bằng it nhất\nmột trong cac phương thức sau: ma khoa bi mật, thiết bị, thẻ xac thực va sinh\ntrắc học.\n\n2\\. Việc truy cập từ xa vao hệ thống mạng phải được xac thực bằng tối thiểu\nhai phương thức quy định tại Khoản 1 Điều nay.\n\n3\\. Ma hoa toan bộ ma khoa bi mật tren đường truyền va khi lưu trữ bằng cac\nphương phap ma hoa mạnh.\n\n4\\. Thực hiện cac biện phap kiểm soat tai khoản vận hanh va tai khoản quản\ntrị:\n\na) Cấp phat tai khoản truy cập rieng biệt, phan quyền tương ứng cho từng ca\nnhan lam nhiệm vụ vận hanh va quản trị cac thiết bị phục vụ thanh toan thẻ;\n\nb) Kiểm soat việc them mới, xoa, sửa cac định danh, thong tin tai khoản người\nsử dụng đung mục tieu quản lý;\n\nc) Thu hồi quyền truy cập ngay khi người sử dụng hết hạn sử dụng hoặc chuyển\ncong việc khac hoặc khong lam nhiệm vụ vận hanh, quản trị;\n\nd) Thẩm tra, xac nhận lại danh tinh người sử dụng khi nhận được yeu cầu gian\ntiếp qua email, điện thoại trước khi thay đổi, phục hồi lại ma khoa bi mật tai\nkhoản;\n\nđ) Tai khoản cấp phat lần đầu phải thiết lập ma khoa bi mật va ma khoa bi mật\nđo tren cac tai khoản phải khac nhau. Tai khoản chỉ được hoạt động khi người\ndung thay đổi ma khoa bi mật ban đầu;\n\ne) Quy định va thực hiện việc thu hồi, loại bỏ hoặc vo hiệu hoa cac tai khoản\nkhong sử dụng, hết hạn sử dụng hoặc cac tai khoản trong trạng thai khong kich\nhoạt trong một khoảng thời gian;\n\ng) Việc cấp tai khoản truy cập từ xa cho tổ chức hỗ trợ hoạt động thẻ phải\nđược giới hạn về thời gian, phải được người co thẩm quyền phe duyệt va được\ngiam sat hoạt động;\n\nh) Khong được chia sẻ hoặc dung chung tai khoản để truy cập hệ thống;\n\ni) Tai khoản phải được thay đổi ma khoa bi mật tối thiểu 01 lần/quý; ma khoa\nbi mật phải co độ dai tối thiểu 07 (bảy) ký tự, bao gồm cả ký tự chữ va số\n(ngoại trừ PIN); ma khoa bi mật khong được sử dụng lặp lại trong bốn lần gần\nnhất;\n\nk) Số lần nhập sai ma khoa bi mật tối đa được phep khong qua 03 (ba) lần. Co\nbiện phap khoa tai khoản tự động khi nhập sai ma khoa bi mật qua số lần quy\nđịnh. Thời gian phục hồi tai khoản bị khoa sau khi nhập sai ma khoa bi mật tối\nthiểu 30 phut hoặc theo yeu cầu;\n\nl) Phien lam việc với hệ thống thanh toan thẻ ở trạng thai chờ qua 15 phut hệ\nthống phải yeu cầu xac thực lại để vao hệ thống;\n\nm) Phổ biến va đao tạo cac chinh sach, quy trinh truy cập va xac thực tai\nkhoản vao hệ thống, đảm bảo cac tổ chức, ca nhan lien quan nắm ro được quyền\nhạn, trach nhiệm khi được cấp tai khoản truy cập.\n\n5\\. Ban hanh chinh sach va thủ tục xac thực tai khoản truy cập, trong đo phải\nbao gồm cac nội dung:\n\na) Hướng dẫn lựa chọn va bảo vệ thong tin xac thực, ma khoa bi mật;\n\nb) Hướng dẫn khong dung lại ma khoa bi mật đa sử dụng trước đo;\n\nc) Hướng dẫn thay đổi ma khoa bi mật định kỳ hoặc ngay khi co nghi ngờ ma khoa\nbi mật bị lộ.\n\n6\\. Quản lý truy cập cơ sở dữ liệu thanh toan thẻ\n\na) Chỉ người quản trị cơ sở dữ liệu được trực tiếp truy cập cơ sở dữ liệu;\n\nb) Người sử dụng khac khi truy cập cơ sở dữ liệu phải thong qua cac chương\ntrinh ứng dụng co kiểm soat quyền hạn xem, nhập, xoa, thay đổi thong tin;\n\nc) Khong sử dụng cac tai khoản truy cập cơ sở dữ liệu của chương trinh ứng\ndụng cho ca nhan hoặc cac tiến trinh khac;\n\nd) Ma khoa bi mật của tai khoản truy cập cơ sở dữ liệu của ứng dụng phải được\nma hoa tren ứng dụng va trong cơ sở dữ liệu;\n\nđ) Mọi thao tac tren cơ sở dữ liệu phải được ghi nhật ký va nhật ký phải được\nlưu giữ tối thiểu 01 năm.\n\nTren đay la nội dung tư vấn về Yeu cầu cấp phat va kiểm soat tai khoản truy\ncập vao hệ thống thanh toan thẻ ngan hang. Để hiểu ro hơn về vấn đề nay vui\nlong tham khảo them tại Thong tư 47/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 231}}