{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25466-hd-nguyen-tac-thuc-hien-chuong-trinh-thuong-co-phieu-phat-hanh-o-nuoc-ngoai.html", "md": "**Nguy en tắc thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi co vấn đề\nmuốn hỏi như sau: Toi lam trong hoạt động tai chinh- ngan hang va cũng rất\nquan tam tới cac thong tin phap luật về nội dung nay. Gần đay vi lý do cong\nviệc nen toi co tim hiểu về đầu tư gian tiếp ra nước ngoai. Toi muốn hỏi:\nNguyen tắc thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai được\nquy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Toi xin\ncảm ơn va mong sớm nhận được cau trả lời! Nguyễn Bach, Nghệ An. **\n\nNguyen tắc thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai được\nquy định tại Điều 8 Thong tư 10/2016/TT-NHNN hướng dẫn quy định tại Nghị định\n135/2015/NĐ-CP quy định về đầu tư gian tiếp ra nước ngoai do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh.\n\nTheo đo, việc thực hiện chương trinh thưởng cổ phiếu phat hanh ở nước ngoai\nphải đảm bảo cac nguyen tắc sau:\n\n1\\. Chương trinh thưởng cổ phiếu phat hanh ở nước ngoai co đối tượng tham gia\nla người lao động co quốc tịch Việt Nam chỉ được thực hiện thong qua tổ chức\nthực hiện chương trinh thưởng cổ phiếu va sau khi được Ngan hang Nha nước xac\nnhận đăng ký.\n\n2\\. Ngoại tệ thu được từ việc ban cổ phiếu, ban quyền mua cổ phiếu ở nước\nngoai của người lao động co quốc tịch Việt Nam, cổ tức va cac thu nhập hợp\nphap khac phải chuyển cho người lao động co quốc tịch Việt Nam thong qua tai\nKhoản thực hiện chương trinh quy định tại Điều 12 Thong tư nay.\n\n3\\. Tuan thủ cac quy định về quản lý ngoại hối, nghĩa vụ nộp thuế thu nhập va\ncac quy định khac co lien quan của phap luật.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về nguyen tắc thực hiện\nchương trinh thưởng cổ phiếu phat hanh ở nước ngoai, được quy định tại Thong\ntư 10/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 418}}