{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C4F2-hd-trong-phong-chong-rua-tien-giao-dich-co-gia-tri-lon-bat-thuong-hoac-phuc-tap-can-duoc-giam-sat-la-n.html", "md": "**Cho t oi hỏi: Giao dịch co gia trị lớn bất thường hoặc phức tạp cần được\ngiam sat trong phong chống rửa tiền la những giao dịch nao? Cau hỏi của chị Vy\nđến từ Lam Đồng. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững giao dịch nao được xem la giao dịch đặc biệt cần được giam sat trong phong chống rửa tiền?**\n  * **Giao d ịch co gia trị lớn bất thường hoặc phức tạp cần được giam sat trong phong chống rửa tiền la những giao dịch nao?**\n  * **C ơ quan nao co thẩm quyền tiếp nhận bao cao về cac giao dịch co gia trị lớn bất thường hoặc phức tạp cần được giam sat trong phong chống rửa tiền?**\n\n## **Nh ững giao dịch nao được xem la giao dịch đặc biệt cần được giam sat\ntrong phong chống rửa tiền?**\n\nKhoản 1 Điều 20 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=09dsbGRWOHlNQTWk)\nquy định về giam sat một số giao dịch đặc biệt như sau:\n\n> **Gi am sat một số giao dịch đặc biệt**\n\n> 1\\. Đối tượng bao cao phải giam sat đối với giao dịch đặc biệt sau đay:\n\n> a) Giao dịch co gia trị lớn bất thường hoặc phức tạp theo quy định của Chinh\n> phủ;\n\n> b) Giao dịch với tổ chức, ca nhan tại quốc gia, vung lanh thổ nằm trong danh\n> sach do Lực lượng đặc nhiệm tai chinh cong bố nhằm chống rửa tiền hoặc Danh\n> sach cảnh bao.\n\n> 2\\. Để giam sat giao dịch đặc biệt, đối tượng bao cao phải ap dụng cac biện\n> phap tăng cường quy định tại điểm c khoản 2 Điều 16 của Luật nay; kiểm tra\n> thong tin va mục đich của giao dịch; trường hợp co nghi ngờ, đối tượng bao\n> cao phải xem xet, phan tich, bao cao giao dịch đang ngờ va co thể từ chối\n> giao dịch đo.\n\n**Theo quy định neu tren,** cac giao dịch nao được xem la giao dịch đặc biệt\ncần được giam sat trong phong chống [rửa tiền](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/tim-tu-\nvan?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer) gồm:\n\n\\- Giao dịch co gia trị lớn bất thường hoặc phức tạp;\n\n\\- Giao dịch với tổ chức, ca nhan tại quốc gia, vung lanh thổ nằm trong danh\nsach do Lực lượng đặc nhiệm tai chinh cong bố nhằm chống rửa tiền hoặc Danh\nsach cảnh bao.\n\n![Trong phòng chống rửa tiền, giao dịch có giá trị lớn bất thường hoặc phức\ntạp cần được giám sát là những giao dịch\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/bu-\ndinh-muc/trong-phong-chong-rua-tien-giao-dich-co-gia-tri-lon-bat-thuong-hoac-\nphuc-tap-can-duoc-giam-sat-la-nhung-giao-dich-nao.jpg)\n\n_Trong ph ong chống rửa tiền, giao dịch co gia trị lớn bất thường hoặc phức\ntạp cần được giam sat la những giao dịch nao? (Hinh từ Internet)_\n\n## **Giao d ịch co gia trị lớn bất thường hoặc phức tạp cần được giam sat\ntrong phong chống rửa tiền la những giao dịch nao?**\n\nĐiều 8 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=Q=dsbGRWODWk)\nquy định về cac giao dịch co gia trị lớn bất thường hoặc phức tạp cần được\ngiam sat trong phong chống [rửa tiền](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-van?searchType=1&q=R%E1%BB%ADa%20ti%E1%BB%81n&loc=explorer) như\nsau:\n\n> **Giao d ịch co gia trị lớn bất thường hoặc phức tạp**\n\n> 1\\. Giao dịch co gia trị lớn bất thường la giao dịch ro rang khong tương\n> xứng với thu nhập hoặc khong phu hợp với mức gia trị giao dịch thường xuyen\n> của khach hang với đối tượng bao cao.\n\n> 2\\. Giao dịch phức tạp la giao dịch khong phu hợp với quy mo, loại hinh va\n> lĩnh vực hoạt động của khach hang hoặc khong phu hợp với tần suất, phương\n> thức va quy mo của cac giao dịch tương đương trong cung nganh, lĩnh vực.\n\n**Theo quy định neu tren, **cac giao dịch co gia trị lớn bất thường hoặc phức\ntạp cần được giam sat trong phong chống rửa tiền gồm:\n\n\\- Giao dịch ro rang khong tương xứng với thu nhập hoặc khong phu hợp với mức\ngia trị giao dịch thường xuyen của khach hang với đối tượng bao cao.\n\n\\- Giao dịch khong phu hợp với quy mo, loại hinh va lĩnh vực hoạt động của\nkhach hang hoặc khong phu hợp với tần suất, phương thức va quy mo của cac giao\ndịch tương đương trong cung nganh, lĩnh vực.\n\n## **C ơ quan nao co thẩm quyền tiếp nhận bao cao về cac giao dịch co gia trị\nlớn bất thường hoặc phức tạp cần được giam sat trong phong chống rửa tiền?**\n\nĐiều 9 [Nghị định 19/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RZME9UQTTl&mode=U=dsbGRWODWk)\nquy định về cơ quan nha nước co thẩm quyền tiếp nhận thong tin, hồ sơ, tai\nliệu, bao cao như sau:\n\n> **C ơ quan nha nước co thẩm quyền tiếp nhận thong tin, hồ sơ, tai liệu, bao\n> cao**\n\n> Đối tượng bao cao phải cung cấp kịp thời thong tin, hồ sơ, tai liệu, bao cao\n> theo quy định tại khoản 1 Điều 38 Luật Phong, chống rửa tiền khi co yeu cầu\n> của cac cơ quan nha nước co thẩm quyền sau:\n\n> 1\\. Cơ quan thực hiện chức năng, nhiệm vụ phong, chống rửa tiền thuộc Ngan\n> hang Nha nước Việt Nam.\n\n> 2\\. Cơ quan điều tra, cơ quan được giao nhiệm vụ tiến hanh một số hoạt động\n> điều tra hoặc Viện kiểm sat nhan dan khi thực hiện nhiệm vụ theo quyết định\n> khởi tố vụ an, quyết định khởi tố bị can; cơ quan chuyen trach bảo vệ an\n> ninh quốc gia của Cong an nhan dan khi co yeu cầu cung cấp thong tin, hồ sơ,\n> tai liệu, bao cao về phong chống rửa tiền.\n\n> 3\\. Cơ quan thanh tra nha nước, cơ quan được giao thực hiện chức năng thanh\n> tra chuyen nganh đối với đối tượng bao cao.\n\n**Theo quy định neu tren, **thẩm quyền tiếp nhận bao cao về cac giao dịch co\ngia trị lớn bất thường hoặc phức tạp cần được giam sat trong phong chống rửa\ntiền thuộc về:\n\n\\- Cơ quan thực hiện chức năng, nhiệm vụ phong, chống rửa tiền thuộc Ngan hang\nNha nước Việt Nam.\n\n\\- Cơ quan điều tra, cơ quan được giao nhiệm vụ tiến hanh một số hoạt động\nđiều tra hoặc Viện kiểm sat nhan dan khi thực hiện nhiệm vụ theo quyết định\nkhởi tố vụ an, quyết định khởi tố bị can;\n\n\\- Cơ quan chuyen trach bảo vệ an ninh quốc gia của Cong an nhan dan khi co\nyeu cầu cung cấp thong tin, hồ sơ, tai liệu, bao cao về phong chống rửa tiền.\n\n\\- Cơ quan thanh tra nha nước, cơ quan được giao thực hiện chức năng thanh tra\nchuyen nganh đối với đối tượng bao cao.\n\nTran trọng!\n\n", "extras": {"page": 44}}