{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460B7-hd-danh-muc-cap-tin-dung-ban-le-la-gi.html", "md": "**Ch ao cac anh/chị trong Ban bien tập. Toi co biết được thong tin đa co quy\nđịnh mới hướng dẫn về tỷ lệ an toan đối với ngan hang sẽ co hiệu lực từ năm\n2020, hiện tại toi đang muốn tim hiểu chuyen sau hơn những quy định của phap\nluật hiện hanh về lĩnh vực nay. Theo quy định nay thi danh mục cấp tin dụng\nban lẻ la gi? Ngọc Hải (0907***) **\n\nTheo quy định tại Khoản 9 Điều 2 Thong tư 41/2016/TT-NHNN (co hiệu lực từ ngay\n01/01/2020) quy định tỷ lệ an toan vốn đối với ngan hang, chi nhanh ngan hang\nnước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi:\n\nDanh mục cấp tin dụng ban lẻ la danh mục cac khoản cấp tin dụng cho khach hang\nla ca nhan (khong bao gồm cac khoản cho vay bảo đảm bằng bất động sản, khoản\ncho vay thế chấp nha, cac khoản cho vay để kinh doanh chứng khoan) ma số dư\ncấp tin dụng (đa giải ngan va chưa giải ngan) của một khach hang đảm bảo đồng\nthời:\n\n\\- Khong vượt qua 8 tỷ đồng Việt Nam;\n\n\\- Khong vượt qua 0,2% tổng số dư của toan bộ danh mục cấp tin dụng ban lẻ (đa\ngiải ngan va chưa giải ngan) của ngan hang, chi nhanh ngan hang nước ngoai.\n\nTheo đo,\n\n\\- Khoản cho vay bảo đảm bằng bất động sản la khoản cho vay đối với ca nhan,\nphap nhan để mua bất động sản, thực hiện dự an bất động sản va được bảo đảm\nbằng chinh bất động sản, dự an bất động sản hinh thanh từ khoản cho vay theo\ncac quy định của phap luật về giao dịch đảm bảo.\n\n\\- Khoản cho vay thế chấp nha la khoản cho vay bảo đảm bằng bất động sản đối\nvới ca nhan để mua nha đap ứng đầy đủ cac điều kiện sau:\n\n\\+ Nguồn tiền trả nợ khong phải la nguồn tiền cho thue nha hinh thanh từ khoản\ncho vay;\n\n\\+ Nha đa hoan thanh theo hợp đồng mua ban nha;\n\n\\+ Ngan hang, chi nhanh ngan hang nước ngoai co đầy đủ quyền hợp phap để xử lý\nnha thế chấp khi khach hang khong trả được nợ theo quy định của phap luật về\ngiao dịch đảm bảo;\n\n\\+ Nha hinh thanh từ khoản cho vay thế chấp nay phải được định gia độc lập\n(được ben thứ ba định gia hoặc được bộ phận độc lập với bộ phận phe duyệt tin\ndụng của ngan hang, chi nhanh ngan hang nước ngoai định gia) với nguyen tắc\nthận trọng (gia trị khong cao hơn gia thị trường tại thời điểm xet duyệt cho\nvay) theo quy định của ngan hang, chi nhanh ngan hang nước ngoai.\n\nTren đay la nội dung quy định về danh mục cấp tin dụng ban lẻ. Để hiểu ro hơn\nvề vấn đề nay, bạn nen tham khảo them tại Thong tư 41/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 135}}