{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E06B-hd-nguyen-tac-huy-dong-von-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi nguyen tắc\nhuy động vốn của ngan hang chinh sach xa hội được quy định như thế nao? Hy\nvọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn!\nThuy Linh - Đồng Nai **\n\nNguyen tắc huy động vốn của ngan hang chinh sach xa hội được quy định tai\nKhoản 3 Điều 5 Thong tư 62/2016/TT-BTC hướng dẫn thực hiện Quy chế quản lý tai\nchinh đối với Ngan hang Chinh sach xa hội kem theo Quyết định 180/2002/QĐ-TTg\nva 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh ban hanh, theo đo:\n\na) Hang năm, Tổng Giam đốc Ngan hang Chinh sach xa hội căn cứ kế hoạch tin\ndụng, kế hoạch hoa cac nguồn vốn huy động trinh Hội đồng quản trị của Ngan\nhang Chinh sach xa hội phe duyệt;\n\nb) Việc huy động cac nguồn vốn với lai suất thị trường để cho vay hộ ngheo va\ncac đối tượng chinh sach phải đảm bảo nguyen tắc chỉ huy động khi đa sử dụng\ntối đa cac nguồn vốn khong phải trả lai hoặc huy động với lai suất thấp. Lai\nsuất huy động vốn của Ngan hang Chinh sach xa hội được thực hiện theo nguyen\ntắc sau:\n\n\\- Trường hợp Ngan hang Chinh sach xa hội phat hanh trai phiếu được Chinh phủ\nbảo lanh để huy động vốn, lai suất phat hanh thực hiện theo khung lai suất do\nBộ Tai chinh quy định.\n\n\\- Trường hợp Ngan hang Chinh sach xa hội huy động vốn dưới hinh thức phat\nhanh chứng chỉ tiền gửi va cac giấy tờ co gia khac (khong bao gồm việc phat\nhanh trai phiếu được Chinh phủ bảo lanh); nhận tiền gửi của cac tổ chức, ca\nnhan trong nước; huy động Tiết kiệm của người ngheo; vay vốn của cac tổ\nchứctai chinh, tổ chức tin dụng trong nước, lai suất huy động vốn khong được\nvượt qua mức lai suất huy động cao nhất cung kỳ hạn, cung thời Điểm của bốn\nngan hang gồm: Ngan hang Nong nghiệp va Phat triển Nong thon Việt Nam, Ngan\nhang thương mại cổ phần Đầu tư va Phat triển Việt Nam, Ngan hang thương mại cổ\nphần Ngoại thương Việt Nam va Ngan hang thương mại cổ phần Cong thương Việt\nNam tren cung địa ban.\n\n\\- Trường hợp Ngan hang Chinh sach xa hội nhận tiền gửi của cac tổ chức tin\ndụng tại Tiết d, Điểm 3.1, Khoản 3 Điều 5 Thong tư nay, lai suất huy động vốn\nkhong vượt qua mức lai suất theo quy định của Ngan hang Nha nước Việt Nam.\n\n\\- Trường hợp Ngan hang Chinh sach xa hội vay vốn Ngan hang Nha nước Việt Nam\nbằng đồng Việt Nam hoặc bằng ngoại tệ, lai suất vay vốn thực hiện theo quy\nđịnh của Ngan hang Nha nước Việt Nam.\n\n\\- Trường hợp Ngan hang Chinh sach xa hội vay vốn của cac tổ chức tin dụng, tổ\nchức tai chinh ở nước ngoai phải thực hiện theo đung quy định của Luật cac tổ\nchức tin dụng va cac văn bản phap luật hiện hanh. Lai suất huy động vốn phải\ngửi Bộ Tai chinh xem xet, cho ý kiến trước khi thực hiện.\n\nTren đay la tư vấn về nguyen tắc huy động vốn của ngan hang chinh sach xa hội.\nĐể biết them thong tin chi tiết bạn hay tham khảo tại Thong tư 62/2016/TT-BTC.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 186}}