{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/47515-hd-kien-doi-lai-tien-lai-duoc-khong.html", "md": "**T oi vay tiền của một người số tiền 1 tỷ đồng, vay trong 1 năm va phải trả\nlai 300 triệu đồng, tổng cộng toi vừa trả cho họ 1,3 tỷ đồng vao đầu thang\n4/2019. Toi co đi hỏi một số người, họ noi lai như vậy la qua cao, vượt qua\nquy định nha nước. Vậy bay giờ toi co thể đi kiện để đoi lại tiền lai được\nkhong ạ? Nếu co đoi thi toi đoi được bao nhieu ạ? **\n\nTheo quy định tại Bộ luật dan sự 2015 thi hợp đồng vay tai sản la sự thỏa\nthuận giữa cac ben, theo đo ben cho vay giao tai sản cho ben vay; khi đến hạn\ntrả, ben vay phải hoan trả cho ben cho vay tai sản cung loại theo đung số\nlượng, chất lượng va chỉ phải trả lai nếu co thỏa thuận hoặc phap luật co quy\nđịnh.\n\n_C ăn cứ vao cac quy định của phap luật lien quan đến hợp đồng vay tai sản tại\nBộ luật dan sự 2015 va cac phương thức trả nợ ma co thể xac định hợp đồng vay\ntai sản sẽ bao gồm cac loại sau:_\n\n_(1) H ợp đồng vay tai sản co trả lai;_\n\n_(2) H ợp đồng vay khong co trả lai._\n\n**Trong đo,** đối với hợp đồng vay co lai thi ben khi đến hạn ben vay khong\ntrả hoặc trả khong đầy đủ thi ben vay phải trả lai như sau:\n\n\\- Lai tren nợ gốc theo lai suất thỏa thuận trong hợp đồng tương ứng với thời\nhạn vay ma đến hạn chưa trả; trường hợp chậm trả thi con phải trả lai chậm trả\ntheo quy định của phap luật;\n\n\\- Lai tren nợ gốc qua hạn chưa trả bằng 150% lai suất vay theo hợp đồng tương\nứng với thời gian chậm trả, trừ trường hợp co thỏa thuận khac.\n\n**Trong đo,** theo quy định tại Điều 468 Bộ luật dan sự 2015 thi Lai suất vay\ndo cac ben thỏa thuận.\n\nTrường hợp cac ben co thỏa thuận về lai suất thi lai suất theo thỏa thuận\nkhong được vượt qua 20%/năm của khoản tiền vay, trừ trường hợp luật khac co\nlien quan quy định khac. Căn cứ tinh hinh thực tế va theo đề xuất của Chinh\nphủ, Ủy ban thường vụ Quốc hội quyết định điều chỉnh mức lai suất noi tren va\nbao cao Quốc hội tại kỳ họp gần nhất.\n\nTrường hợp lai suất theo thỏa thuận vượt qua lai suất giới hạn được quy định\ntại khoản nay thi mức lai suất vượt qua khong co hiệu lực.\n\n_**Nh ư vậy:** Căn cứ quy định được trich dẫn tren đay thi trường hợp cac ben\nco thỏa thuận về lai suất ma vượt qua 20%/năm của khoản tiền vay thi mức lai\nsuất vượt qua sẽ khong co hiệu lực phap luật._\n\nMa theo như thong tin ma bạn cung cấp cho chung toi thi bạn vay tiền của một\nngười số tiền 1 tỷ đồng, vay trong 1 năm va phải trả lai 300 triệu đồng, tổng\ncộng bạn vừa trả cho họ 1,3 tỷ đồng vao đầu thang 4/2019.\n\nQua đo, co thể xac định mức lai suất cho vay trong trường hợp nay la 30%/năm\ncủa khoản tiền vay 1 tỷ đồng, vượt qua mức lai suất tối đa ma phap luật cho\nphep trong hoạt động cho vay la 20%/năm, tương ứng mức vượt qua la 10%/năm.\n\n_**Do đo:** Mức lai suất vượt qua 10%/năm (100 triệu đồng) nay sẽ khong co\nhiệu lực phap luật. nen bạn co thể lien hệ với ben cho vay yeu cầu ben cho vay\ntrả lại 100 triệu đồng vượt qua, trường hợp ben vay khong trả lại va cac ben\nkhong thỏa thuận được cac vấn đề lien quan thi bạn co thể khởi kiện ra Toa an\nnhan dan cấp huyện nơi ben cho vay đang cư tru để được giải quyết theo thẩm\nquyền._\n\nTren đay la quan điểm tư vấn của chung toi đối với vấn đề ma bạn đang thắc\nmắc.\n\nTran trọng!\n\n", "extras": {"page": 126}}