{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/310A2-hd-trach-nhiem-cua-cuc-truong-cuc-phat-hanh-va-kho-quy-trong-viec-quan-ly-tien-mat-tai-san-quy-giay-to-co-gia-va-kho-tien.html", "md": "**Tr ach nhiệm của Cục trưởng Cục Phat hanh va Kho quỹ trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền la gi? Chao cac anh/chị trong Ban\nbien tập Thư Ký Luật. Toi đang la sinh vien năm 4 trường Đại học Ngan hang\nthanh phố Hồ Chi Minh. Sắp tới, toi co kỳ thực tập tại một ngan hang tren địa\nban thanh phố, nen toi muốn tim hiểu một số quy định của phap luật lien quan\nđến việc quản lý tiền mặt, tai sản quý, giấy tờ co gia tại quầy giao dịch\ntrong kho tiền để thuận lợi cho cong việc thực tập trong thời gian tới. Chinh\nvi vậy. Mong Ban bien tập vui long giải đap cho toi thắc mắc sau: Trach nhiệm\ncủa Cục trưởng Cục Phat hanh va Kho quỹ trong việc quản lý tiền mặt, tai sản\nquý, giấy tờ co gia va kho tiền được quy định như thế nao? Văn bản nao quy\nđịnh vấn đề nay? Mong sớm nhận được cau trả lời từ Ban bien tập! Toi chan\nthanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Thanh Van (van***@gmail.com)\n**\n\nTrach nhiệm của Cục trưởng Cục Phat hanh va Kho quỹ trong việc quản lý tiền\nmặt, tai sản quý, giấy tờ co gia va kho tiền được quy định tại Điều 17 Thong\ntư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển tiền mặt, tai\nsản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như\nsau:\n\n1\\. Cục trưởng Cục Phat hanh va Kho quỹ, Chi cục trưởng Chi cục Phat hanh va\nKho quỹ, Giam đốc Sở Giao dịch, Giam đốc Ngan hang Nha nước chi nhanh, Tổng\nGiam đốc (Giam đốc) tổ chức tin dụng, chi nhanh ngan hang nước ngoai (sau đay\ngọi tắt la Giam đốc) chịu trach nhiệm về cong tac tổ chức quản lý, đảm bảo an\ntoan, bi mật tiền mặt, tai sản quý, giấy tờ co gia va hoạt động của kho tiền\ntại đơn vị minh, co nhiệm vụ:\n\na) Trang bị những phương tiện, thiết bị đảm bảo an toan theo quy định;\n\nb) Chỉ đạo ap dụng những biện phap cần thiết chống mất mat, nhầm lẫn, để phong\ntrộm cướp, chay nổ, lụt bao, ẩm mốc, mối mọt va cac nguyen nhan khac, đảm bảo\nchất lượng tiền, tai sản bảo quản trong kho tiền;\n\nc) Quản lý va giữ chia khoa một ổ khoa lớp canh ngoai cửa kho tiền;\n\nd) Trực tiếp mở, khoa cửa để giam sat việc xuất, nhập, bảo quản tai sản trong\nkho tiền.\n\n2\\. Cục trưởng Cục Phat hanh va Kho quỹ, Chi cục trưởng Chi cục Phat hanh va\nKho quỹ thực hiện nhiệm vụ, quyền hạn như Giam đốc quy định tại Điều 23, Điều\n25, Điều 26, Điều 28, Điều 31, Điều 32, Điều 33, Điều 34, Điều 36, Điều 37,\nĐiều 38, Điều 39, Điều 41, Điều 43, Điều 44, Điều 55, Điều 59, Điều 60, Điều\n61, Điều 65, Điều 67 Thong tư nay.\n\nTren đay la nội dung tư vấn về trach nhiệm của Cục trưởng Cục Phat hanh va Kho\nquỹ trong việc quản lý tiền mặt, tai sản quý, giấy tờ co gia va kho tiền. Để\nco thể hiểu chi tiết hơn về quy định nay bạn vui long tham khảo them tại Thong\ntư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 334}}