{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31096-hd-viec-giao-nhan-ngoai-te-giay-to-co-gia-trong-nganh-ngan-hang-duoc-thuc-hien-nhu-the-nao.html", "md": "**Vi ệc giao nhận ngoại tệ, giấy tờ co gia trong nganh Ngan hang được thực\nhiện như thế nao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi đang la\nsinh vien năm 4 trường Đại học Ngan hang thanh phố Hồ Chi Minh. Sắp tới, toi\nco kỳ thực tập tại một ngan hang tren địa ban thanh phố, nen toi muốn tim hiểu\nmột số quy định của phap luật lien quan đến việc kiểm đếm va giao nhận tiền\nmặt, ngoại tệ va giấy tờ co gia khac để thuận lợi cho cong việc thực tập trong\nthời gian tới. Chinh vi vậy, mong Ban bien tập vui long giải đap cho toi thắc\nmắc sau: Ngoại tệ, giấy tờ co gia trong nganh Ngan hang được giao nhận như thế\nnao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời từ Ban\nbien tập! Toi chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều. Quốc Vũ\n(vu***@gmail.com) **\n\nGiao nhận ngoại tệ, giấy tờ co gia trong nganh Ngan hang được quy định tại\nĐiều 13 Thong tư 01/2014/TT-NHNN quy định về giao nhận, bảo quản, vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh như sau:\n\n1. Cac khoản thu, chi ngoại tệ giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai với khach hang; giữa cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai; giữa Sở Giao dịch, Ngan hang Nha nước chi nhanh với tổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện kiểm đếm tờ va theo đung quy trinh thu chi tiền mặt.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định việc giao nhận ngoại\ntệ trong hệ thống.\n\n2. Giao nhận giấy tờ co gia thực hiện như sau:\n\na) Giao nhận giữa tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Sở Giao\ndịch, Ngan hang Nha nước chi nhanh va khach hang; giữa Sở Giao dịch, Ngan hang\nNha nước chi nhanh va tổ chức tin dụng, chi nhanh ngan hang nước ngoai; giữa\ncac tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải kiểm đếm tờ va thực\nhiện theo quy trinh thu chi tiền mặt.\n\nb) Giao nhận giữa cơ sở in, đuc tiền với kho tiền Trung ương, giữa kho tiền\nTrung ương va Sở Giao dịch, Ngan hang Nha nước chi nhanh, giữa cac Ngan hang\nNha nước chi nhanh, giữa cac kho tiền Trung ương thực hiện như sau:\n\n- Giấy tờ co gia mới in giao nhận theo bao nguyen niem phong kẹp chi như đối với tiền mặt hoặc bo nguyen niem phong (nếu khong chẵn bao); giấy tờ co gia đa qua lưu thong thi giao nhận theo bo đủ 10 thếp, nguyen niem phong của Sở Giao dịch, Ngan hang Nha nước chi nhanh, trường hợp khong đủ bo thi giao nhận theo tờ.\n\nSở Giao dịch, Ngan hang Nha nước chi nhanh nhận thanh lập Hội đồng kiểm đếm tờ\ntrước khi giao cho tổ chức tin dụng, chi nhanh ngan hang nước ngoai hay khach\nhang.\n\n- Giấy tờ co gia hết thời hạn lưu hanh: giao nhận theo bo nguyen niem phong của Sở Giao dịch, Ngan hang Nha nước chi nhanh hoặc giao nhận theo tờ (trường hợp khong đủ bo).\n\nc) Giấy tờ co gia do tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\nNha nước lưu ký tại Ngan hang Nha nước để tham gia cac nghiệp vụ thị trường\ntiền tệ, thực hiện giao nhận theo bo đủ 10 thếp nguyen niem phong, trường hợp\nkhong đủ bo thi giao nhận theo tờ.\n\nd) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định việc giao nhận\ngiấy tờ co gia trong hệ thống.\n\nTren đay la nội dung tư vấn về việc giao nhận ngoại tệ, giấy tờ co gia trong\nnganh Ngan hang. Để co thể hiểu chi tiết hơn về quy định nay bạn vui long tham\nkhảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 335}}