{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D965-hd-chuyen-nhuong-phan-von-gop-mua-lai-phan-von-gop-cua-to-chuc-tin-dung-phi-ngan-hang-trach-nhiem-huu-han-duoc-quy-dinh-nhu-the-nao.html", "md": "**Chuy ển nhượng phần vốn gop, mua lại phần vốn gop của tổ chức tin dụng phi\nngan hang trach nhiệm hữu hạn được quy định như thế nao? Chao cac anh, chị\ntrong Ban bien tập Thư Ký Luật. Toi la Ngọc Nhi, toi đang lam việc tại tổ chức\ntin dụng phi ngan hang trach nhiệm hữu hạn va cac thanh vien đang co nhu cầu\nchuyển nhượng phần vốn gop, mua lại phần vốn gop của tổ chức. Vi vậy, toi co\nmột thắc mắc mong nhận được sự giải đap từ phia anh, chị trong Ban bien tập la\nco văn bản nao giải quyết vấn đề nay của toi khong? Mong nhận được cau trả lời\ntừ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. (0122***)\n**\n\nChuyển nhượng phần vốn gop, mua lại phần vốn gop của tổ chức tin dụng phi ngan\nhang trach nhiệm hữu hạn được quy định tại Điều 27 Thong tư 30/2015/TT-NHNN\nQuy định việc cấp Giấy phep, tổ chức va hoạt động của tổ chức tin dụng phi\nngan hang do Thống đốc Ngan hang Nha nước ban hanh như sau:\n\n1. Việc chuyển nhượng phần vốn gop, mua lại phần vốn gop phải đảm bảo tuan thủ cac quy định tại Luật Doanh nghiệp.\n\n2. Việc chuyển nhượng phần vốn gop phải đảm bảo tuan thủ quy định về hinh thức tổ chức của tổ chức tin dụng phi ngan hang quy định tại Điều 4 Thong tư nay.\n\n3. Trong thời hạn 05 năm kể từ ngay được cấp Giấy phep, thanh vien sang lập chỉ được chuyển nhượng phần vốn gop cho thanh vien sang lập khac.\n\n4\\. Việc chuyển nhượng phần vốn gop phải đảm bảo tỷ lệ gop vốn điều lệ quy\nđịnh tại khoản 3 Điều 6 Thong tư nay va cac quy định sau đay: (Khoản nay được\nsửa đổi bởi Khoản 12 Điều 1 Thong tư 15/2016/TT-NHNN)\n\na) Đối tac mới nhận chuyển nhượng la doanh nghiệp Việt Nam phải tuan thủ cac\nquy định tại khoản 1 Điều 12 Thong tư nay;\n\nb) Đối tac mới nhận chuyển nhượng la ngan hang thương mại Việt Nam phải tuan\nthủ cac quy định tại khoản 2 Điều 12 Thong tư nay;\n\nc) Đối tac mới nhận chuyển nhượng la tổ chức tin dụng nước ngoai phải tuan thủ\ncac quy định tại khoản 3 Điều 12 Thong tư nay.\n\n5\\. Mua lại phần vốn gop: (Khoản nay được sửa đổi bởi Khoản 13 Điều 1 Thong tư\n15/2016/TT-NHNN)\n\nViệc mua lại phần vốn gop của tổ chức tin dụng phi ngan hang trach nhiệm hữu\nhạn phải tuan thủ cac quy định sau đay:\n\na) Yeu cầu mua lại phần vốn gop của thanh vien gop vốn, điều kiện thanh toan\nva xử lý phần vốn gop thực hiện theo quy định về mua lại phần vốn gop của Luật\nDoanh nghiệp;\n\nb) Sau khi thanh toan hết phần vốn gop được mua lại, tổ chức tin dụng phi ngan\nhang vẫn bảo đảm thanh toan đủ cac khoản nợ va nghĩa vụ tai sản khac, bảo đảm\ncac tỷ lệ an toan trong hoạt động ngan hang, gia trị thực của vốn điều lệ\nkhong thấp hơn mức vốn phap định;\n\nc) Tuan thủ đầy đủ cac quy định về quản trị rủi ro va trich lập dự phong đầy\nđủ theo quy định tại thời điểm đề nghị Ngan hang Nha nước chấp thuận việc mua\nlại phần vốn gop;\n\nd) Kinh doanh lien tục co lai trong 05 năm liền kề trước năm đề nghị mua lại\nphần vốn gop va khong co lỗ lũy kế;\n\nđ) Khong bị Ngan hang Nha nước xử phạt vi phạm hanh chinh trong lĩnh vực tiền\ntệ va hoạt động ngan hang trong 05 năm liền kề trước năm đề nghị mua lại phần\nvốn gop va đến thời điểm đề nghị Ngan hang Nha nước chấp thuận việc mua lại\nphần vốn gop.\n\n6. Việc chuyển nhượng phần vốn gop, mua lại phần vốn gop phải được Ngan hang Nha nước chấp thuận bằng văn bản trước khi thực hiện. Trinh tự, thủ tục va hồ sơ đề nghị chuyển nhượng vốn gop, mua lại phần vốn gop thực hiện theo quy định của Ngan hang Nha nước.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về chuyển nhượng phần vốn gop,\nmua lại phần vốn gop của tổ chức tin dụng phi ngan hang trach nhiệm hữu hạn.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 30/2015/TT-\nNHNN va Thong tư 15/2016/TT-NHNN.  \n  \nTran trọng!\n\n", "extras": {"page": 358}}