{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3FD89-hd-giu-bi-mat-cung-cap-thong-tin-khach-hang-cua-ngan-hang-doi-voi-to-chuc-ca-nhan.html", "md": "**Cho t oi hỏi theo quy định mới thi giữ bi mật, cung cấp thong tin khach hang\ncủa ngan hang đối với tổ chức, ca nhan được quy định như the nao? Ban tư vấn\nhay giải đap giup toi vấn đề tren trong thời gian sớm nhất. Cảm ơn! Minh Thiện\n- thien*****@gmail.com **\n\nGiữ bi mật, cung cấp thong tin khach hang của ngan hang đối với tổ chức, ca\nnhan được quy định tại Điều 12 Nghị định 117/2018/NĐ-CP về giữ bi mật, cung\ncấp thong tin khach hang của tổ chức tin dụng, chi nhanh ngan hang nước ngoai,\n(co hiệu lực từ ngay 01/11/2018), theo đo:\n\n1\\. Hinh thức yeu cầu, cung cấp thong tin khach hang; thời hạn cung cấp thong\ntin khach hang; trinh tự, thủ tục cung cấp thong tin khach hang của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đối với tổ chức khac, ca nhan quy\nđịnh tại điểm a khoản 1 Điều 11 Nghị định nay thực hiện theo quy định của bộ\nluật, luật, nghị quyết của Quốc hội va cac văn bản hướng dẫn bộ luật, luật,\nnghị quyết của Quốc hội đo.\n\n2\\. Trường hợp bộ luật, luật, nghị quyết của Quốc hội va cac văn bản hướng dẫn\nbộ luật, luật, nghị quyết của Quốc hội đo khong quy định hinh thức yeu cầu,\ncung cấp thong tin khach hang; thời hạn cung cấp thong tin khach hang; trinh\ntự, thủ tục cung cấp thong tin khach hang của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai đối với tổ chức khac, ca nhan quy định tại điểm a khoản 1 Điều\n11 Nghị định nay thi thực hiện như sau:\n\na) Hinh thức yeu cầu, cung cấp thong tin khach hang; thời hạn cung cấp thong\ntin khach hang; trinh tự, thủ tục cung cấp thong tin khach hang thực hiện theo\nquy định tại Điều 6, khoản 2 Điều 7, Điều 8 Nghị định nay;\n\nb) Hồ sơ yeu cầu cung cấp thong tin khach hang thực hiện theo quy định nội bộ\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai;\n\nc) Hinh thức yeu cầu, cung cấp; thời hạn; trinh tự, thủ tục, hồ sơ yeu cầu\ncung cấp thong tin về tiền gửi được bảo hiểm của khach hang cho tổ chức bảo\nhiểm tiền gửi thực hiện theo quy định của Luật bảo hiểm tiền gửi, Nghị định\nnay va hướng dẫn của tổ chức bảo hiểm tiền gửi.\n\n3\\. Hinh thức yeu cầu, cung cấp thong tin khach hang; thời hạn cung cấp thong\ntin khach hang; trinh tự, thủ tục, hồ sơ yeu cầu cung cấp thong tin khach hang\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho tổ chức, ca nhan quy\nđịnh tại điểm b khoản 1 va khoản 2 Điều 11 Nghị định nay thực hiện theo thỏa\nthuận với khach hang va phu hợp với quy định nội bộ của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về giữ bi mật, cung cấp thong tin khach hang của ngan hang\nđối với tổ chức, ca nhan. Để biết them thong tin chi tiết bạn hay tham khảo\ntại Nghị định 117/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 174}}