{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E584-hd-von-tu-co-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**T oi hiện đang cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về\ntổ chức tai chinh vi mo. Toi co thắc mắc về vấn đề nay nhờ Ngan hang Phap luật\ngiải đap giup. Cho toi hỏi vốn tự co của tổ chức tai chinh vi mo được quy định\nnhư thế nao? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan\nthanh cảm ơn! Thanh Nhi - thanhnhi*****@gmail.com **\n\nVốn tự co của tổ chức tai chinh vi mo được quy định tại Điều 5 Thong tư\n33/2015/TT-NHNN về tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tai chinh\nvi mo do Ngan hang nha nước Việt Nam ban hanh, theo đo:\n\n1. Vốn tự co của tổ chức tai chinh vi mo được xac định bằng Vốn cấp 1 cộng Vốn cấp 2 va trừ đi Khoản phải trừ khỏi vốn tự co tại thời điểm xac định vốn tự co.\n\n2\\. Vốn cấp 1 bao gồm:\n\na) Vốn điều lệ;\n\nb) Quỹ dự trữ bổ sung vốn điều lệ;\n\nc) Quỹ đầu tư phat triển nghiệp vụ;\n\nd) Lợi nhuận khong chia;\n\nđ) Vốn của cac tổ chức, ca nhan tai trợ khong hoan lại cho tổ chức tai chinh\nvi mo.\n\n3\\. Vốn cấp 2 bao gồm:\n\na) 50% chenh lệch tăng do đanh gia lại tai sản cố định theo quy định của phap\nluật;\n\nb) Quỹ dự phong tai chinh;\n\nc) Dự phong chung, tối đa bằng 1,25% tổng tai sản \"Co\" rủi ro;\n\nd) Cac khoản nợ của tổ chức tai chinh vi mo thỏa man những điều kiện sau:\n\n(i) Co kỳ hạn ban đầu tối thiểu tren 10 năm;\n\n(ii) Khong được bảo đảm bằng tai sản của chinh tổ chức tai chinh vi mo;\n\n(iii) Tổ chức tai chinh vi mo khong được trả nợ trước thời gian đao hạn;\n\n(iv) Tổ chức tai chinh vi mo được ngừng trả lai va chuyển lai lũy kế sang năm\ntiếp theo nếu việc trả lai dẫn đến kết quả kinh doanh trong năm bị lỗ;\n\n(v) Trong trường hợp tổ chức tai chinh vi mo giải thể hoặc pha sản, chủ nợ chỉ\nđược thanh toan sau khi tổ chức tai chinh vi mo đa thanh toan cho tất cả cac\nchủ nợ khac;\n\n(vi) Việc điều chỉnh tăng lai suất chỉ được thực hiện sau 05 năm kể từ ngay ký\nkết hợp đồng va chỉ được điều chỉnh một lần trong suốt thời hạn của khoản nợ.\n\n4\\. Giới hạn khi xac định Vốn cấp 2:\n\na) Tổng gia trị Vốn cấp 2 được tinh vao vốn tự co tối đa bằng 100% gia trị Vốn\ncấp 1;\n\nb) Tổng gia trị cac khoản nợ quy định tại điểm d khoản 3 Điều nay được tinh\nvao Vốn cấp 2 tối đa bằng 50% gia trị Vốn cấp 1;\n\nc) Bắt đầu từ năm thứ năm trước khi đến hạn thanh toan, mỗi năm tại ngay tương\nứng với ngay ký kết hợp đồng, phần gia trị cac khoản nợ quy định tại điểm d\nkhoản 3 Điều nay được tinh vao Vốn cấp 2 theo quy định tại điểm b khoản 4 Điều\nnay sẽ phải khấu trừ mỗi năm 20% gia trị.\n\n5. Khoản phải trừ khỏi vốn tự co bao gồm:\n\na) Lỗ lũy kế;\n\nb) 100% chenh lệch giảm do đanh gia lại tai sản cố định theo quy định của phap\nluật.\n\nTren đay la tư vấn về vốn tự co của tổ chức tai chinh vi mo. Để biết them\nthong tin chi tiết bạn hay tham khảo tại Thong tư 33/2015/TT-NHNN. Mong rằng\nnhững tư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 182}}