{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/297F5-hd-cac-truong-hop-to-chuc-tai-chinh-phai-ap-dung-cac-bien-phap-nhan-biet-khach-hang-lien-quan-den-phong-chong-rua-tien-la-gi.html", "md": "**C ac trường hợp tổ chức tai chinh phải ap dụng cac biện phap nhận biết khach\nhang lien quan đến phong, chống rửa tiền la gi? Chao cac anh, chị trong Ban\nbien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật về\ncac biện phap phong, chống rửa tiền. Nen toi co một thắc mắc mong nhận được sự\ngiải đap từ phia anh, chị trong Ban bien tập. Cac trường hợp tổ chức tai chinh\nphải ap dụng cac biện phap nhận biết khach hang lien quan đến phong, chống rửa\ntiền la gi? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ Ban\nbien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Khanh Minh\n(minh***@gmail.com) **\n\nTổ chức tai chinh phải ap dụng cac biện phap nhận biết khach hang lien quan\nđến phong, chống rửa tiền trong cac trường hợp được quy định tại Khoản 1 Điều\n3 Nghị định 116/2013/NĐ-CP hướng dẫn Luật phong, chống rửa tiền như sau:\n\na) Khi khach hang lần đầu mở tai khoản, bao gồm tai khoản thanh toan, tai\nkhoản tiết kiệm, tai khoản thẻ va cac loại tai khoản khac;\n\nb) Khi khach hang lần đầu thiết lập mối quan hệ với tổ chức tai chinh nhằm sử\ndụng sản phẩm, dịch vụ do tổ chức tai chinh cung cấp;\n\nc) Khi khach hang thực hiện giao dịch khong thường xuyen co gia trị lớn. Giao\ndịch khong thường xuyen co gia trị lớn la giao dịch của khach hang khong co\ntai khoản hoặc co tai khoản thanh toan nhưng khong giao dịch trong vong 6\nthang trở len với tổng gia trị từ 300.000.000 (ba trăm triệu) đồng trở len\ntrong một ngay;\n\nd) Khi thực hiện chuyển tiền điện tử nhưng thiếu thong tin về ten, địa chỉ\nhoặc số tai khoản của người khởi tạo;\n\nđ) Khi nghi ngờ giao dịch hoặc cac ben lien quan đến giao dịch co lien quan\nđến hoạt động rửa tiền;\n\ne) Khi nghi ngờ về tinh chinh xac hoặc tinh đầy đủ của cac thong tin nhận biết\nkhach hang đa thu thập trước đo.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac trường hợp tổ\nchức tai chinh phải ap dụng cac biện phap nhận biết khach hang lien quan đến\nphong, chống rửa tiền. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Nghị định 116/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 387}}