{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39748-hd-thong-bao-thuc-hien-nghia-vu-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Th ong bao thực hiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nđược quy định như thế nao? Xin chao Ban bien tập, toi la Thanh Tam hiện đang\nsống va lam việc tại Đồng Nai. Toi hiện đang tim hiểu về việc bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi thong bao thực\nhiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như\nthế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban bien tập\ngiải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nThong bao thực hiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nđược quy định tại Điều 30 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va\nhoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ\nban hanh, theo đo:\n\n1\\. Khi đến hạn ben được bảo lanh khong trả được nợ hoặc trả nợ khong đầy đủ\ncho ben nhận bảo lanh theo hợp đồng tin dụng đa ký, ben nhận bảo lanh phải xac\nđịnh ro nguyen nhan khong trả được nợ va co trach nhiệm ap dụng cac biện phap\nđể thu hồi nợ theo thỏa thuận tại hợp đồng bảo lanh tin dụng, chứng thư bảo\nlanh quy định tại Điều 23 va Điều 24 Nghị định nay.\n\n2\\. Trường hợp sau khi đa ap dụng mọi biện phap thu hồi nợ tại khoản 1 Điều\nnay ma ben được bảo lanh vẫn khong trả được nợ, ben nhận bảo lanh phải thong\nbao bằng văn bản cho ben bảo lanh về tinh hinh khong trả được nợ của ben được\nbảo lanh va đề nghị ben bảo lanh trả nợ thay theo hợp đồng bảo lanh tin dụng\nva chứng thư bảo lanh ma cac ben đa ký kết, kem theo cac hồ sơ co lien quan\nchứng minh việc đa ap dụng cac biện phap thu hồi nợ ma ben được bảo lanh vẫn\nkhong trả được nợ va hồ sơ lien quan đến khoản bảo lanh do cac ben thỏa thuận\ntại Hợp đồng bảo lanh tin dụng, chứng thư bảo lanh.\n\n3\\. Giam đốc Quỹ bảo lanh tin dụng trinh Chủ tịch Quỹ bảo lanh tin dụng quy\nđịnh cụ thể về thanh phần hồ sơ đề nghị trả nợ thay của ben nhận bảo lanh.\n\nTren đay la tư vấn về thong bao thực hiện nghĩa vụ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị\nđịnh 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}