{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2BBEA-hd-trach-nhiem-cua-bo-tai-chinh-doi-voi-hoat-dong-tin-dung-dau-tu-cua-nha-nuoc.html", "md": "**Tr ach nhiệm của Bộ Tai chinh đối với hoạt động tin dụng đầu tư của Nha nước\nđược quy định thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi co một thắc mắc\nmong được ban bien tập giup đỡ. Trach nhiệm của Bộ Tai chinh đối với hoạt động\ntin dụng đầu tư của Nha nước được quy định như thế nao? Văn bản nao quy định\nđiều nay? Mong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam\nơn Ban bien tập Thư Ký Luật! Minh Phương (phuong*****@gmail.com) **\n\nTrach nhiệm của Bộ Tai chinh đối với hoạt động tin dụng đầu tư của Nha nước\nđược quy định tại Điều 19 Nghị định 32/2017/NĐ-CP về tin dụng đầu tư của Nha\nnước như sau:\n\n1\\. Thực hiện vai tro quản lý Nha nước về tai chinh đối với hoạt động tin dụng\nđầu tư của Ngan hang Phat triển Việt Nam; chủ tri, phối hợp với cac bộ, cơ\nquan lien quan trinh Chinh phủ, Thủ tướng Chinh phủ ban hanh cac cơ chế, chinh\nsach lien quan đến tin dụng đầu tư của Nha nước.\n\n2\\. Hướng dẫn hoặc ban hanh theo thẩm quyền cac cơ chế, chinh sach lien quan\nđến tin dụng đầu tư cửa Nha nước thuộc thẩm quyền của Bộ Tai chinh.\n\n3\\. Tham gia với Bộ Kế hoạch va Đầu tư thẩm định kế hoạch tin dụng đầu tư của\nNha nước hang năm va trung hạn do Ngan hang Phat triển Việt Nam lập,\n\n4\\. Định kỳ hang năm, tren cơ sở bao cao của Ngan hang Phat triển Việt Nam,\nchủ tri, phối hợp với Bộ Kế hoạch va Đầu tư, Bộ Cong Thương, Bộ Nong nghiệp va\nPhat triển nong thon, Bộ Giao thong vận tải, Ngan hang Nha nước Việt Nam va\ncac bộ, nganh lien quan đanh gia tinh hinh thực hiện chinh sach tin dụng đầu\ntư của Nha nước va kết quả hoạt động của Ngan hang Phat triển Việt Nam bao cao\nThủ tướng Chinh phủ.\n\nTren đay la quy định về Trach nhiệm của Bộ Tai chinh đối với hoạt động tin\ndụng đầu tư của Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Nghị định 32/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 371}}