{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CD40-hd-trach-nhiem-ben-di-vay-no-nuoc-ngoai-khong-duoc-chinh-phu-bao-lanh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Tr ach nhiệm Ben đi vay nợ nước ngoai khong được Chinh phủ bảo lanh được quy\nđịnh ra sao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Toi la Thủy,\nsinh vien trường Đại học Ngoại thương Tp.HCM. Toi đang viết bai tiểu luận lien\nquan đến trach nhiệm Ben đi vay nợ nước ngoai khong được Chinh phủ bảo lanh.\nVi vậy, cho toi hỏi phap luật hiện hanh quy định về vấn đề nay như thế nao?\nMong nhận được cau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien\ntập Thư Ký Luật. (thuy***@gmail.com) **\n\nTrach nhiệm Ben đi vay nợ nước ngoai được quy định tại Điều 14 Nghị định\n219/2013/NĐ-CP về quản lý vay, trả nợ nước ngoai của doanh nghiệp khong được\nChinh phủ bảo lanh như sau:\n\n1\\. Sử dụng vốn vay nước ngoai đung mục đich, phu hợp với phạm vi hoạt động\ncủa Ben đi vay va tuan thủ quy định của phap luật.\n\n2\\. Chịu trach nhiệm về năng lực phap lý, năng lực tai chinh, khả năng thực\nhiện khoản vay của Ben cho vay nước ngoai.\n\n3\\. Chịu trach nhiệm trong việc ký va thực hiện thỏa thuận vay nước ngoai va\ncac thỏa thuận khac co lien quan. Khong được ký cac thỏa thuận co nội dung\ntrai quy định của phap luật Việt Nam.\n\n4\\. Tự chịu trach nhiệm trả nợ nước ngoai tự vay, tự trả va tự chịu mọi rủi ro\nkhi thực hiện vay nước ngoai tự vay, tự trả.\n\n5\\. Tuan thủ quy định của Ngan hang Nha nước Việt Nam về điều kiện vay, trả nợ\nnước ngoai; thực hiện việc đăng ký, đăng ký thay đổi khoản vay nước ngoai; mở\nva sử dụng tai khoản, rut vốn va chuyển tiền trả nợ khoản vay nước ngoai.\n\n6\\. Tuan thủ quy định tại Nghị định nay, cac quy định về quản lý ngoại hối,\ncac quy định khac của phap luật Việt Nam co lien quan va tập quan quốc tế\ntrong hoạt động vay, trả nợ nước ngoai tự vay, tự trả.\n\n7\\. Tuan thủ chế độ bao cao theo quy định của phap luật về vay, trả nợ nước\nngoai tự vay, tự trả.\n\n8\\. Chịu trach nhiệm về tinh chinh xac va hợp lệ của cac hồ sơ, tai liệu,\nchứng từ xuất trinh đối với tổ chức tin dụng được phep, tổ chức tin dụng ở\nnước ngoai (trường hợp được phep mở va sử dụng tai khoản ngoại tệ ở nước\nngoai) khi thực hiện cac giao dịch lien quan đến khoản vay nước ngoai.\n\n9\\. Thực hiện yeu cầu của cac cơ quan co thẩm quyền trong qua trinh thanh tra,\nkiểm tra, giam sat về hoạt động vay, trả nợ nước ngoai theo quy định của phap\nluật.\n\nNgoai ra, mục đich sử dụng vốn vay nước ngoai tại Khoản 1 Điều nay con được\nhướng dẫn bởi Điều 5 Thong tư 12/2014/TT-NHNN va quy định về ký kết thỏa thuận\nvay nước ngoai tại Khoản 3 Điều nay con được hướng dẫn bởi Điều 6 Thong tư\n12/2014/TT-NHNN\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm Ben đi\nvay nợ nước ngoai khong được Chinh phủ bảo lanh. Để hiểu ro chi tiết hơn về\nđiều nay bạn nen tham khảo them tại Nghị định 219/2013/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 361}}