{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C0AA-hd-ngan-hang-thuong-mai-duoc-thanh-lap-toi-da-bao-nhieu-chi-nhanh-thay-doi-ten-chi-nhanh-duoc-thuc-hie.html", "md": "**Ng an hang thương mại được thanh lập tối đa bao nhieu chi nhanh? Thay đổi\nten chi nhanh được thực hiện như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng an hang thương mại được thanh lập tối đa bao nhieu chi nhanh? **\n  * **Thay đổi ten chi nhanh ở trong nước được thực hiện như thế nao? **\n  * **Thay đổi địa điểm đặt trụ sở chi nhanh cần đap ứng điều kiện nao? **\n\n## **Ng an hang thương mại được thanh lập tối đa bao nhieu chi nhanh? **\n\nCăn cứ tại khoản 1, khoản 2 Điều 7 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=M=dsbGRWODWk)\nco quy định về số lượng chi nhanh được thanh lập, như sau:\n\n> **S ố lượng chi nhanh được thanh lập**\n\n> 1\\. Số lượng chi nhanh của một ngan hang thương mại được thanh lập phải đảm\n> bảo:\n\n> 300 tỷ đồng x N1 + 50 tỷ đồng x N2 < C\n\n> Trong đo:\n\n> \\- C la gia trị thực của vốn điều lệ của ngan hang thương mại đến thời điểm\n> đề nghị (tinh bằng tỷ Đồng Việt Nam).\n\n> \\- N1 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực\n> nội thanh thanh phố Ha Nội va khu vực nội thanh thanh phố Hồ Chi Minh.\n\n> \\- N2 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực\n> ngoại thanh thanh phố Ha Nội, khu vực ngoại thanh thanh phố Hồ Chi Minh; va\n> cac tỉnh, thanh phố khac trực thuộc Trung ương.\n\n> 2\\. Ngan hang thương mại được thanh lập tối đa 10 chi nhanh tại mỗi khu vực\n> nội thanh thanh phố Ha Nội hoặc nội thanh thanh phố Hồ Chi Minh.\n\n> 3\\. Ngan hang thương mại co thời gian hoạt động dưới 12 thang (tinh từ ngay\n> khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong qua\n> ba (03) chi nhanh va cac chi nhanh nay khong được thanh lập tren cung một\n> địa ban tỉnh, thanh phố trực thuộc Trung ương.\n\n> 4\\. Ngan hang thương mại co thời gian hoạt động từ 12 thang trở len (tinh từ\n> ngay khai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong\n> qua năm (05) chi nhanh trong một (01) năm tai chinh.\n\n> 5\\. Ngan hang thương mại chấm dứt hoạt động chi nhanh tại khu vực nội thanh\n> thanh phố Ha Nội, khu vực nội thanh thanh phố Hồ Chi Minh được phep thanh\n> lập tại cac địa ban tỉnh, thanh phố trực thuộc Trung ương khac số chi nhanh\n> tương ứng với số chi nhanh đa chấm dứt hoạt động, ngoai số lượng chi nhanh\n> tối đa được phep thanh lập trong một (01) năm quy định tại khoản 4 Điều nay.\n\n**Nh ư vậy,** số lượng chi nhanh ngan hang được thanh lập phải đảm bảo theo\ncong thức:\n\n300 tỷ đồng x N1 + 50 tỷ đồng x N2 < C\n\nVới:\n\n\\- C la gia trị thực của vốn điều lệ của ngan hang thương mại đến thời điểm đề\nnghị.\n\n\\- N1 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực nội\nthanh thanh phố Ha Nội va khu vực nội thanh thanh phố Hồ Chi Minh.\n\n\\- N2 la số lượng chi nhanh đa thanh lập va đề nghị thanh lập tại khu vực\nngoại thanh thanh phố Ha Nội, khu vực ngoại thanh thanh phố Hồ Chi Minh; va\ncac tỉnh, thanh phố khac trực thuộc Trung ương.\n\nTrong đo, được thanh lập tối đa 10 chi nhanh tại mỗi khu vực nội thanh thanh\nphố Ha Nội hoặc nội thanh thanh phố Hồ Chi Minh. Trong đo:\n\n\\- Ngan hang thương mại co thời gian hoạt động dưới 12 thang (tinh từ ngay\nkhai trương hoạt động đến thời điểm đề nghị) được phep thanh lập khong qua ba\n(03) chi nhanh va cac chi nhanh nay khong được thanh lập tren cung một địa ban\ntỉnh, thanh phố trực thuộc Trung ương.\n\n\\- Ngan hang thương mại co thời gian hoạt động từ 12 thang trở len được phep\nthanh lập khong qua năm (05) chi nhanh trong một (01) năm tai chinh.\n\n![Ngân hàng thương mại được thành lập tối đa bao nhiêu chi nhánh? Hồ sơ và\ntrình tự thay đổi tên chi nhánh được thực hiện như thế nào?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/VTTQ/thang3/chi-\nnhanh-nhtm.jpg)\n\n_Ng an hang thương mại được thanh lập tối đa bao nhieu chi nhanh? Hồ sơ va\ntrinh tự thay đổi ten chi nhanh được thực hiện như thế nao? (Hinh từ Internet)\n_\n\n## **Thay đổi ten chi nhanh ở trong nước được thực hiện như thế nao? **\n\nCăn cứ tại Điều 16 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhOZzWk)\nđược sửa đổi bởi Khoản 8 Điều 1 [Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h4JodllXNWZPRjYT)\nco quy định về trinh tự, hồ sơ thay đổi ten chi nhanh ở trong nước như sau:\n\n> **Thay đổi ten chi nhanh ở trong nước, phong giao dịch**\n\n> Ngan hang thương mại quyết định việc thay đổi ten chi nhanh ở trong nước,\n> thay đổi ten phong giao dịch; co văn bản bao cao Ngan hang Nha nước chi\n> nhanh nơi đặt trụ sở chi nhanh ở trong nước, phong giao dịch việc thay đổi\n> nay trong thời hạn 05 ngay lam việc kể từ ngay chi nhanh ở trong nước, phong\n> giao dịch hoạt động theo ten mới.\n\n**Nh ư vậy,** thay đổi ten chi nhanh trong nước được thực hiện như sau:\n\n\\- Ngan hang thương mại quyết định việc thay đổi ten chi nhanh ở trong nước;\n\n\\- Ngan hang thương mại co văn bản bao cao Ngan hang Nha nước chi nhanh nơi\nđặt trụ sở chi nhanh ở trong nước việc thay đổi nay trong thời hạn 05 ngay lam\nviệc kể từ ngay chi nhanh ở trong nước hoạt động theo ten mới.\n\n## **Thay đổi địa điểm đặt trụ sở chi nhanh cần đap ứng điều kiện nao? **\n\nCăn cứ tại khoản 3 Điều 17 [Thong tư 21/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pBMk5qWTTW&mode=09dsbGRWOHhOdzWk)\nđược sửa đổi bởi khoản 5 Điều 2 [Thong tư 01/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBeU5URTTl&mode=h5JodllXNWZOVjYT)\nco quy định về thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao\ndịch, như sau:\n\n> **Thay đổi địa điểm đặt trụ sở chi nhanh ở trong nước, phong giao dịch**\n\n> ...\n\n> 3\\. Ngan hang thương mại thay đổi địa điểm đặt trụ sở chi nhanh, phong giao\n> dịch phải đap ứng:\n\n> a) Về yeu cầu: Cac yeu cầu quy định tại điểm a, b, c khoản 1 Điều 14 Thong\n> tư nay.\n\n> b) Về hồ sơ:\n\n> (i) Văn bản của ngan hang thương mại đề nghị chấp thuận thay đổi địa điểm\n> đặt trụ sở chi nhanh, phong giao dịch; trong đo bao cao ro việc đap ứng điều\n> kiện quy định tại điểm a Khoản nay. Văn bản neu cụ thể địa điểm đặt trụ sở\n> chi nhanh phong giao dịch;\n\n> (ii) Giấy tờ chứng minh việc sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh\n> phong giao dịch.\n\n> ...\n\n**Nh ư vậy,** ngan hang thương mại thay đổi địa điểm đặt trụ sở chi nhanh phải\nđap ứng:\n\n**\\- V ề yeu cầu:**\n\n\\+ Co quyền sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh; trụ sở phải đảm bảo\nlưu trữ chứng từ (trừ phong giao dịch), thuận tiện va an toan cho giao dịch,\ntai sản, co đầy đủ hệ thống đảm bảo an ninh, bảo vệ, hệ thống cấp điện, lien\nlạc duy tri lien tục, đap ứng yeu cầu phong, chống chay nổ;\n\n\\+ Trụ sở chi nhanh co kho tiền đảm bảo an toan theo tieu chuẩn quy định của\nNgan hang Nha nước. Trường hợp ngan hang thương mại co hơn một chi nhanh tren\ncung địa ban tỉnh, thanh phố trực thuộc Trung ương, ngan hang thương mại phải\nco tối thiểu một chi nhanh co kho tiền theo quy định của Ngan hang Nha nước va\nphải chịu trach nhiệm chuyển tiền của cac chi nhanh khong co kho tiền về chi\nnhanh co kho tiền sau khi kết thuc giờ giao dịch mỗi ngay lam việc;\n\n\\+ Chi nhanh co hệ thống cong nghệ thong tin kết nối trực tuyến với trụ sở\nchinh va phong giao dịch kết nối trực tuyến với chi nhanh quản lý; đảm bảo hệ\nthống cong nghệ thong tin, cơ sở dữ liệu hoạt động lien tục, an toan, bảo mật\ncho cac hoạt động nghiệp vụ;\n\n**\\- V ề hồ sơ:**\n\n\\+ Văn bản của ngan hang thương mại đề nghị chấp thuận thay đổi địa điểm đặt\ntrụ sở chi nhanh; trong đo bao cao ro việc đap ứng cac yeu cầu tren. Văn bản\nneu cụ thể địa điểm đặt trụ sở chi nhanh phong giao dịch;\n\n\\+ Giấy tờ chứng minh việc sở hữu hoặc sử dụng hợp phap trụ sở chi nhanh phong\ngiao dịch.\n\nTran trọng!\n\n", "extras": {"page": 46}}