{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/15A0E-hd-vay-mua-nha-o-lai-suat-5-nam.html", "md": "** Ông Đỗ Viết Phuc (Lai Chau) cong tac tại Chi cục Văn thư-Lưu trữ tỉnh Lai\nChau. Gia đinh ong đa co đất ở va sổ đỏ, nhưng hiện kho khăn về nha ở. Gia\nđinh ong Phuc co tổng thu nhập binh quan lương 7,4 triệu đồng/thang (thu nhập\nbinh quan đầu người 2,4 triệu đồng/người/thang) chưa bao gồm tiền thue nha 1,5\ntriệu đồng/thang. Ông Phuc hỏi, trường hợp của gia đinh ong co thuộc đối tượng\nđược vay vốn hỗ trợ theo quy định tại Nghị quyết 61/NQ-CP của Chinh phủ va\nThong tư số 32/2014/TT-NHNN ngay 18/11/2014 của Ngan hang Nha nước Việt Nam\n(NHNN) khong? Hiện nay, ở tỉnh Lai Chau co những ngan hang nao cho vay vốn\ntheo quy định tại Thong tư số 32/2014/ TT-NHNN va lai suất cho vay la bao\nnhieu %/năm? **\n\nVề điều kiện để được vay vốn hỗ trợ nha ở\n\nĐể được vay vốn hỗ trợ nha ở theo Nghị quyết số 02/NQ-CP ngay 7/1/2013 của\nChinh phủ để sửa chữa/xay dựng mới nha ở của minh, ong Phuc cần đap ứng cac\nđiều kiện quy định tại: Quy chế cho vay của tổ chức tin dụng đối với khach\nhang (hiện nay la Quyết định số 1627/2001/QĐ-NHNN ngay 31/12/2001); Thong tư\nhướng dẫn của Bộ Xay dựng va NHNN. Cac văn bản bản tren được đăng tải tren\nwebsite NHNN (Mục: Chương trinh, chinh sach tin dụng trọng điểm).\n\nCăn cứ nội dung thong tin ma ong Phuc cung cấp, NHNN xet thấy chưa đủ cơ sở để\nxac định ong Phuc co thuộc đối tượng va đủ điều kiện vay vốn theo Nghị quyết\nsố 02/NQ-CP ngay 7/1/2013 của Chinh phủ hay khong.\n\nCụ thể: Gia đinh ong Đỗ Viết Phuc đa được Nha nước hỗ trợ dưới mọi hinh thức\nchưa? Thực trạng kho khăn về nha ở? Co vốn tham gia tối thiểu 30% tổng chi phi\nxay dựng mới nha ở khong? Khả năng trả nợ của người đứng ten khoản vay?...\n\nVề lai suất ap dụng\n\nHiện nay co 15 ngan hang thương mại (NHTM) tham gia cho vay chương trinh cho\nvay hỗ trợ nha ở theo Nghị quyết 02/NQ-CP của Chinh phủ, danh sach cac NHTM\ntham gia cho vay được cong bố tren website của NHNN.\n\nVề lai suất, do chương trinh cho cho vay hỗ trợ nha ở theo Nghị quyết 02/NQ-CP\ncủa Chinh phủ la chương trinh cho vay ưu đai về lai suất vi vậy lai suất được\nNHNN cong bố hang năm, bằng khoảng 50% lai suất cho vay binh quan của cac ngan\nhang tren thị trường nhưng khong vượt qua 6%/năm. Hiện nay mức lai suất ap\ndụng cho năm 2015 la 5%/năm.\n\nĐề nghị ong Phuc lien hệ va lam việc trực tiếp với cac NHTM tham gia chương\ntrinh cho vay hỗ trợ nha ở theo Nghị quyết 02/NQ-CP của Chinh phủ để được\nhướng dẫn thủ tục hồ sơ, xem xet, thẩm định, quyết định cho vay theo đung cơ\nchế tin dụng hiện hanh va quy định tại Thong tư hướng dẫn của NHNN va Bộ Xay\ndựng.\n\n", "extras": {"page": 442}}