{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38CB2-hd-muc-tai-cap-von-doi-voi-cac-to-chuc-tin-dung.html", "md": "**M ức tai cấp vốn đối với cac tổ chức tin dụng được quy định như thế nao? Xin\nchao Ban bien tập. Toi ten Quang Khanh, hiện nay toi đang sống va lam việc tại\nBinh Dương. Toi cần tim hiểu một số nội dung về tai cấp vốn dưới hinh thức cho\nvay lại theo hồ sơ tin dụng đối với tổ chức tin dụng. Cụ thể: Mức tai cấp vốn\nđối với cac tổ chức tin dụng. Ban bien tập cho toi hỏi: Mức tai cấp vốn đối\nvới cac tổ chức tin dụng được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 10, Điều 11 Thong tư 15/2012/TT-NHNN quy định về Ngan\nhang Nha nước Việt Nam tai cấp vốn dưới hinh thức cho vay lại theo hồ sơ tin\ndụng đối với tổ chức tin dụng do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh thi nội dung nay được quy định như sau:\n\n1\\. Căn cứ nhu cầu thực tế về khả năng chi trả của tổ chức tin dụng va tổng dư\nnợ thực tế cac khoản cho vay, cho thue tai chinh trong hồ sơ tin dụng tại thời\nđiểm ma tổ chức tin dụng đề nghị tai cấp vốn, Ngan hang Nha nước quyết định\nmức tai cấp vốn đối với tổ chức tin dụng.\n\n2\\. Mức tai cấp vốn tối đa bằng 60% tổng dư nợ thực tế của cac khoản cho vay,\ncho thue tai chinh trong hồ sơ tin dụng tại thời điểm đề nghị tai cấp vốn.\n\nĐiều kiện tai cấp vốn:\n\nNgan hang Nha nước xem xet va quyết định tai cấp vốn đối với cac tổ chức tin\ndụng khi co đủ cac điều kiện sau:\n\n1\\. La cac tổ chức tin dụng quy định tại Điều 2 Thong tư nay, gặp kho khăn về\nkhả năng thanh toan nhưng chưa đến mức bị đặt vao tinh trạng kiểm soat đặc\nbiệt.\n\n2\\. Khong co hoặc khong con giấy tờ co gia để đề nghị tai cấp vốn theo hinh\nthức cho vay co bảo đảm bằng cầm cố giấy tờ co gia theo quy định của Ngan hang\nNha nước.\n\n3\\. Co cac khoản cho vay, cho thue tai chinh trong hồ sơ tin dụng đủ tieu\nchuẩn theo quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Mức tai cấp vốn đối với cac tổ chức tin dụng.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 15/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 240}}