{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/240A2-hd-quyen-yeu-cau-cung-cap-thong-tin-cua-ca-nhan-trong-phong-chong-tham-nhung.html", "md": "**Quy ền yeu cầu cung cấp thong tin của ca nhan trong phong, chống tham nhũng\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi co vấn đề\nmuốn hỏi như sau: Tham nhũng la vấn đề của mọi quốc gia, tuy nhien co những\nquốc gia với chinh sach phu hợp thi tham nhũng được hạn chế, quản lý, ngược\nlại thi chinh la một moi trường cho những \"con sau\" tham nhũng khong ngừng đục\nkhoet. Việt Nam chung ta cũng co rất nhiều những quy định về phong, chống tham\nnhũng, những chương trinh hanh động cụ thể. Toi kha quan tam tới vấn đề nay\nnhưng do điều kiện cong việc nen cũng khong co cơ hội tim hiểu. Cho toi hỏi:\nQuyền yeu cầu cung cấp thong tin của ca nhan trong phong, chống tham nhũng\nđược quy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Mong\nBan bien tập Thư Ký Luật trả lời giup toi. Xin cam ơn! Nguyễn Thị Hoa, HN\n(SĐT: 016***) **\n\nQuyền yeu cầu cung cấp thong tin của ca nhan trong phong, chống tham nhũng\nđược quy định tại Điều 32 Văn bản hợp nhất 10/VBHN-VPQH hợp nhất Luật Phong,\nchống tham nhũng do Văn phong Quốc hội ban hanh, theo đo:\n\n1\\. Can bộ, cong chức, vien chức va người lao động khac co quyền yeu cầu người\nđứng đầu cơ quan, tổ chức, đơn vị nơi minh lam việc cung cấp thong tin về hoạt\nđộng của cơ quan, tổ chức, đơn vị đo.\n\n2\\. Cong dan co quyền yeu cầu Chủ tịch Ủy ban nhan dan xa, phường, thị trấn\nnơi minh cư tru cung cấp thong tin về hoạt động của Ủy ban nhan dan xa,\nphường, thị trấn đo.\n\n3. Trong thời hạn mười ngay, kể từ ngay nhận được yeu cầu, người được yeu cầu phải cung cấp thong tin; trường hợp chưa cung cấp hoặc nội dung được yeu cầu đa được cong khai thi phải trả lời cho người yeu cầu biết.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về quyền yeu cầu cung cấp\nthong tin của ca nhan trong phong, chống tham nhũng, được quy định tại Văn bản\nhợp nhất 10/VBHN-VPQH hợp nhất Luật Phong, chống tham nhũng do Văn phong Quốc\nhội ban hanh. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 424}}