{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/313E5-hd-giam-sat-ngan-hang-gom-nhung-noi-dung-gi.html", "md": "**N ội dung giam sat ngan hang được quy định như thế nao? Xin chao cac chuyen\ngia Thư Ký Luật. Em la sinh vien nganh quản trị kinh doanh Học viện ngan hang\nphan viện Bắc Ninh. Trong qua trinh học, em co tim hiểu them về hoạt động giam\nsat ngan hang. Qua một số tai liệu, em được biết đay la hoạt động của đơn vị\nthực hiện giam sat ngan hang trong việc thu thập, tổng hợp, phan tich thong\ntin về đối tượng giam sat ngan hang. Cho em hỏi vậy, hoạt động giam sat ngan\nhang được tiến hanh gồm những nội dung gi? Co văn bản nao điều chỉnh vấn đề\nnay hay khong? Rất mong sớm nhận được phản hồi từ Quý chuyen gia. Xin chan\nthanh cảm ơn va kinh chuc sức khỏe! Thu Nguyệt (nguyet***@gmail.com) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNội dung giam sat ngan hang la một trong những nội dung trọng tam va được quy\nđịnh tại Khoản 1 Điều 5 Thong tư 08/2017/TT-NHNN. Cụ thể bao gồm:\n\na) Thu thập, tổng hợp va xử lý tai liệu, thong tin, dữ liệu của đối tượng giam\nsat ngan hang theo yeu cầu giam sat;\n\nb) Xem xet, theo doi tinh hinh chấp hanh quy định về cac giới hạn, tỷ lệ bảo\nđảm an toan hoạt động ngan hang va cac quy định khac của phap luật co lien\nquan; việc thực hiện kết luận thanh tra va khuyến nghị, cảnh bao về giam sat\nngan hang của đối tượng giam sat ngan hang;\n\nc) Phan tich, đanh gia thường xuyen tinh hinh tai chinh, hoạt động, quản trị,\nđiều hanh va mức độ rủi ro đối với từng tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai va toan bộ hệ thống cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai; thực hiện xếp hạng cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ntheo quy định của Ngan hang Nha nước;\n\nd) Phat hiện, cảnh bao cac yếu tố tac động, xu hướng biến động tieu cực, rủi\nro gay mất an toan hoạt động, cac rủi ro, nguy cơ dẫn đến vi phạm phap luật về\ntiền tệ va ngan hang đối với từng tổ chức tin dụng, chi nhanh ngan hang nước\nngoai va hệ thống cac tổ chức tin dụng;\n\nđ) Kiến nghị, đề xuất biện phap phong ngừa, ngăn chặn va xử lý cac rủi ro, vi\nphạm phap luật của đối tượng giam sat ngan hang theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung giam sat ngan\nhang. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại Thong\ntư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 331}}