{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EAC0-hd-chinh-sach-tien-te-quoc-gia-la-gi-trong-cac-chuc-nang-cua-tien-te-chuc-nang-nao-quan-trong-nhat.html", "md": "**T oi co thắc mắc trong cac chức năng của tiền tệ, chức năng nao quan trọng\nnhất? (Cau hỏi của chị Uyen - Đồng Thap) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trong c ac chức năng của tiền tệ, chức năng nao quan trọng nhất?**\n  * **Ch inh sach tiền tệ quốc gia la gi? Bao cao chinh sach tiền tệ quốc gia do ai thực hiện?**\n  * **Vi ệc sử dụng cong cụ thực hiện chinh sach tiền tệ quốc gia do ai quyết định?**\n\n## **Trong c ac chức năng của tiền tệ, chức năng nao quan trọng nhất?**\n\nHiện nay, tiền tệ co 05 chức năng cụ thể như:\n\n\\- Phương tiện lưu thong.\n\n\\- Thước đo gia trị.\n\n\\- Phương tiện cất trữ gia trị.\n\n\\- Phương tiện thanh toan.\n\n\\- Tiền tệ thế giới.\n\nTrong 05 chức năng của tiền tệ, chức năng quan trọng nhất la chức năng phương\ntiện lưu thong.\n\nTrước đay, khi chưa co tiền tệ, qua trinh trao đổi hang hoa diễn ra theo hinh\nthức trực tiếp, tức la một hang hoa được trao đổi trực tiếp với một hang hoa\nkhac. Điều nay gay ra nhiều bất tiện, tốn thời gian va cong sức.\n\nTuy nhien, khi tiền tệ xuất hiện, với vai tro la vật ngang gia chung đa giup\ncho qua trinh trao đổi hang hoa diễn ra thuận tiện hơn. Trong trường hợp nay\nqua trinh trao đổi hang hoa chuyển sang hinh thức gian tiếp, tức la hang hoa\nđược trao đổi thong qua trung gian la tiền tệ. Điều nay giup cho qua trinh\ntrao đổi hang hoa trở nen nhanh chong, thuận tiện va hiệu quả hơn.\n\nBen cạnh đo, tiền tệ con la phương tiện để mở rộng va phat triển cac mối quan\nhệ quốc tế. Chinh vi thế, co thể noi rằng tiền tệ la phương tiện khong thể\nthiếu trong lưu thong hang hoa cũng như vận hanh nền kinh tế.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Chính sách tiền tệ quốc gia là gì? Trong các chức năng của tiền tệ, chức\nnăng nào quan trọng\nnhất?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/10112023/chuc-\nnang-tien-te.jpg)\n\n _Ch inh sach tiền tệ quốc gia la gi? Trong cac chức năng của tiền tệ, chức\nnăng nao quan trọng nhất? (Hinh từ Internet)_\n\n## **Ch inh sach tiền tệ quốc gia la gi? Bao cao chinh sach tiền tệ quốc gia\ndo ai thực hiện?**\n\nTheo quy định tại Điều 3[ Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=o=dsbGRWOHWk)\nco giải thich chinh sach tiền tệ quốc gia la cac quyết định về tiền tệ ở tầm\nquốc gia của cơ quan nha nước co thẩm quyền, bao gồm quyết định mục tieu ổn\nđịnh gia trị đồng tiền biểu hiện bằng chỉ tieu lạm phat, quyết định sử dụng\ncac cong cụ va biện phap để thực hiện mục tieu đề ra.\n\nMặt khac, căn cứ tại Điều 40 [Luật Ngan hang Nha nước Việt Nam 2010\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWODBNQTWk)quy\nđịnh về hoạt động bao cao như sau:\n\n> **Ho ạt động bao cao**\n\n> 1\\. Thủ tướng Chinh phủ bao cao hoặc ủy quyền cho Thống đốc Ngan hang Nha\n> nước bao cao Quốc hội kết quả thực hiện chinh sach tiền tệ quốc gia hằng\n> năm, bao cao va giải trinh về vấn đề được neu ra trước Quốc hội, Ủy ban\n> thường vụ Quốc hội va cac cơ quan của Quốc hội; cung cấp kịp thời thong tin,\n> tai liệu cần thiết cho cơ quan của Quốc hội khi được yeu cầu để giam sat\n> thực hiện chinh sach tiền tệ quốc gia.\n\n> 2\\. Ngan hang Nha nước bao cao Chinh phủ cac nội dung sau đay:\n\n> a) Tinh hinh diễn biến tiền tệ va ngan hang theo định kỳ 06 thang va hằng\n> năm;\n\n> b) Bao cao tai chinh hằng năm đa được kiểm toan.\n\n> 3\\. Ngan hang Nha nước cung cấp cho cac bộ, cơ quan ngang bộ cac bao cao\n> theo quy định của phap luật.\n\nViệc bao cao chinh sach tiền tệ quốc gia với Quốc hội sẽ do Thủ tướng Chinh\nphủ hoặc ủy quyền cho Thống đốc Ngan hang Nha nước thực hiện.\n\nNgoai bao cao kết quả thực hiện chinh sach tiền tệ quốc gia hằng năm, Thủ\ntướng Chinh phủ hoặc Thống đốc Ngan hang Nha nước phải giải trinh vấn đề được\nneu ra trước Quốc hội, [Ủy ban thường vụ Quốc\nhội](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=%e1%bb%a6y%20ban%20th%c6%b0%e1%bb%9dng%20v%e1%bb%a5%20Qu%e1%bb%91c%20h%e1%bb%99i)\nva cac cơ quan của Quốc hội.\n\n## **Vi ệc sử dụng cong cụ thực hiện chinh sach tiền tệ quốc gia do ai quyết\nđịnh?**\n\nCăn cứ tại Điều 10 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhNQTWk)\nquy định về cong cụ thực hiện chinh sach tiền tệ quốc gia như sau:\n\n> **C ong cụ thực hiện chinh sach tiền tệ quốc gia**\n\n> Thống đốc Ngan hang Nha nước quyết định việc sử dụng cong cụ thực hiện chinh\n> sach tiền tệ quốc gia, bao gồm tai cấp vốn, lai suất, tỷ gia hối đoai, dự\n> trữ bắt buộc, nghiệp vụ thị trường mở va cac cong cụ, biện phap khac theo\n> quy định của Chinh phủ.\n\nNhư vậy, việc sử dụng cong cụ thực hiện chinh sach tiền tệ quốc gia do Thống\nđốc Ngan hang Nha nước quyết định. Hiện nay co 06 cong cụ thực hien chinh sach\ntiền tệ quốc gia cụ thể như sau:\n\n\\- Tai cấp vốn.\n\n\\- Lai suất.\n\n\\- Tỷ gia hối đoai.\n\n\\- Dự trữ bắt buộc.\n\n\\- Nghiệp vụ thị trường mở.\n\n\\- Cong cụ khac theo quy định của Chinh phủ.\n\nTran trọng!\n\n", "extras": {"page": 32}}