{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D981-hd-quy-trinh-noi-bo-ve-thanh-toan-giao-dich-tu-doanh-cua-ngan-hang-thuong-mai-phai-dap-ung-cac-yeu-cau-gi.html", "md": "**T oi hiện đang tim hiểu về hệ thống kiểm soat nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai. Toi được biết sang năm sẽ co quy định mới\nvề nay. Toi co một số thắc mắc về vấn đề nay mong được anh/chị trong Ban bien\ntập giải đap giup. Vậy anh/chị cho toi hỏi thao quy định mới thi quy trinh nội\nbộ về thanh toan giao dịch tự doanh của ngan hang thương mại phải đap ứng cac\nyeu cầu gi? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan\nthanh cảm ơn! Ngọc Anh - Tiền Giang **\n\nQuy trinh nội bộ về thanh toan giao dịch tự doanh của ngan hang thương mại\nphải đap ứng cac yeu cầu được quy định tại Khoản 4 Điều 17 Thong tư\n13/2018/TT-NHNN quy định về hệ thống kiểm soat nội bộ của ngan hang thương\nmại, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam\nban hanh, (co hiệu lực từ ngay 01/01/2019), theo đo:\n\na) Ca nhan, bộ phận thực hiện thanh toan giao dịch tự doanh gửi va nhận xac\nnhận giao dịch đối với cac giao dịch tự doanh đa thực hiện theo cac hinh thức\nxac nhận phu hợp với quy định của phap luật (bao gồm cả việc theo doi, kiểm\ntra việc xac nhận giao dịch của khach hang, thong bao cho khach hang nếu khong\nnhận được xac nhận của khach hang hoặc nội dung xac nhận chưa đầy đủ, co sai\nsot);\n\nb) Nội dung xac nhận giao dịch bao gồm cac điều khoản, cac thong tin về giao\ndịch. Trường hợp giao dịch tự doanh được thực hiện thong qua ben moi giới, nội\ndung xac nhận phải co thong tin của ben moi giới;\n\nc) Cac chenh lệch phat hiện trong qua trinh thanh toan phải được bộ phận thực\nhiện thanh toan giao dịch tự doanh xử lý kịp thời.\n\nTren đay la tư vấn về yeu cầu đối với quy trinh nội bộ về thanh toan giao dịch\ntự doanh của ngan hang thương mại. Để biết them thong tin chi tiết bạn hay\ntham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 189}}