{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39751-hd-thuc-hien-nghia-vu-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Th ực hiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy\nđịnh như thế nao? Xin chao Ban bien tập, toi la Thanh Ngọc hiện đang sống va\nlam việc tại Bến Tre. Toi hiện đang tim hiểu về việc bảo lanh tin dụng cho\ndoanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi hỏi thực hiện nghĩa vụ bảo\nlanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định như thế nao? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nThực hiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa được quy định\ntại Điều 33 Nghị định 34/2018/NĐ-CP về thanh lập, tổ chức va hoạt động của Quỹ\nbảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do Chinh phủ ban hanh, theo đo:\n\n1\\. Sau khi gửi văn bản thong bao chấp thuận trả nợ thay cho ben nhận bảo lanh\nquy định tại khoản 2 Điều 30 Nghị định nay, ben bảo lanh sẽ thực hiện chuyển\ntiền cho ben nhận bảo lanh theo thời gian tại văn bản chấp thuận trả nợ thay.\nCăn cứ tinh hinh tai chinh, ben bảo lanh co thể thỏa thuận với ben nhận bảo\nlanh về việc chuyển toan bộ số tiền bảo lanh một lần hoặc chuyển nhiều lần.\n\n2\\. Số tiền trả nợ thay bao gồm nghĩa vụ trả nợ gốc, nợ lai theo thỏa thuận\ntại chứng thư bảo lanh, hợp đồng bảo lanh tin dụng.\n\n3\\. Trước khi thực hiện chuyển tiền trả nợ thay, ben bảo lanh va ben nhận bảo\nlanh phải hoan thanh thỏa thuận về việc xử lý tai sản bảo đảm trong trường hợp\ntai sản bảo đảm chung cho khoản vay va khoản được bảo lanh theo quy định tại\nNghị định nay.\n\nTren đay la tư vấn về thực hiện nghĩa vụ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup giải đap được\nnhững vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 217}}