{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/346E7-hd-nhung-ngan-hang-thuong-mai-co-du-nang-luc-thuc-hien-bao-lanh-nha-o-hinh-thanh-trong-tuong-lai-khi-nao.html", "md": "**Nh ững ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh\nthanh trong tương lai khi nao? Xin chao Quý Ban bien tập, toi la Nguyễn Đinh\nTrường hiện đang sinh sống va lam việc tại Tp Đa Nẵng, co thắc mắc toi muốn\nnhờ Ban bien tập giải đap giải đap giup như sau: Những ngan hang thương mại co\nđủ năng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai khi nao? Toi\nco thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNhững ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai khi đap ứng những điều kiện quy định tại Tiết 2 Khoản 3 Điều 1\nThong tư 13/2017/TT-NHNN sửa đổi Thong tư 07/2015/TT-NHNN quy định về bảo lanh\nngan hang do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\na) Ngan hang thương mại co đủ năng lực thực hiện bảo lanh nha ở hinh thanh\ntrong tương lai la ngan hang thương mại:\n\n(i) Trong Giấy phep thanh lập va hoạt động hoặc tại văn bản sửa đổi, bổ sung\nGiấy phep thanh lập va hoạt động của ngan hang thương mại co quy định nội dung\nhoạt động bảo lanh ngan hang;\n\n(ii) Khong bị cấm thực hiện bảo lanh nha ở hinh thanh trong tương lai trong\ngiai đoạn bị kiểm soat đặc biệt.\n\nb) Ngan hang Nha nước cong bố cong khai danh sach ngan hang thương mại co đủ\nnăng lực thực hiện bảo lanh nha ở hinh thanh trong tương lai trong từng thời\nkỳ tren trang thong tin điện tử của Ngan hang Nha nước. Ngan hang thương mại\nkhong con đap ứng quy định tại điểm a khoản 2 Điều nay bị loại khỏi danh sach\nvẫn phải tiếp tục thực hiện cac thỏa thuận, cam kết đa ký về bảo lanh nha ở\nhinh thanh trong tương lai cho đến khi nghĩa vụ bảo lanh chấm dứt.\n\nTren đay la nội dung cau trả lời về trường hợp ngan hang thương mại co đủ năng\nlực thực hiện bảo lanh nha ở hinh thanh trong tương lai theo quy định. Để hiểu\nro va chi tiết hơn về vấn đề nay bạn co thể tim đọc va tham khảo them tại\nThong tư 13/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 297}}