{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EC39-hd-thu-tu-thu-no-qua-han-theo-thong-tu-39-duoc-thuc-hien-nhu-the-nao.html", "md": "**Cho t oi hỏi thứ tự thu nợ qua hạn theo Thong tư 39 được thực hiện như thế\nnao? Trường hợp nao thi khach hang bị chuyển nợ qua hạn? (Cau hỏi của chị Mai\n- Cần Thơ) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ứ tự thu nợ qua hạn theo Thong tư 39 được thực hiện như thế nao?**\n  * **D ự nợ gốc qua hạn bao gồm khoản nao?**\n  * **Tr ường hợp nao thi khach hang bị chuyển nợ qua hạn?**\n\n## **Th ứ tự thu nợ qua hạn theo Thong tư 39 được thực hiện như thế nao?**\n\nCăn cứ theo Mục 3 [Cong văn 8631/NHNN-CSTT năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=g=RnMk5EWXTl&mode=o=dsbGRWOHWk)\nhướng dẫn về thứ tự thu nợ gốc lai tiền vay như sau:\n\n> **Th ứ tự thu nợ gốc lai tiền vay**\n\n> Cau hỏi 9: Nợ lai tren nợ gốc qua hạn chưa trả la khoản lai phải trả phat\n> sinh tren dư nợ gốc bị qua hạn của kỳ trả nợ hay la lai trong hạn của kỳ trả\n> nợ chưa trả? Thứ tự thu cac loại lai tren nợ gốc qua hạn neu tren?\n\n> Trả lời: Theo quy định tại khoản 4 Điều 18 Thong tư số 39/2016/TT-NHNN (đa\n> được sửa đổi, bổ sung), nợ lai tren nợ gốc qua hạn chưa trả la cac khoản lai\n> phải trả phat sinh tren dư nợ gốc bị qua hạn của kỳ trả nợ. Thứ tự thu nợ\n> cac loại lai tren nợ gốc qua hạn neu tren do TCTD va khach hang thỏa thuận.\n\n> Cau hỏi 10: Đối với một khach hang co nhiều khoản nợ vay qua hạn, TCTD co\n> bắt buộc phải thực hiện ưu tien thu nợ của khoản vay bị qua hạn xa nhất hay\n> khong?\n\n> Trả lời: Theo quy định tại khoản 4 Điều 18 Thong tư số 39/2016/TT-NHNN (đa\n> được sửa đổi, bổ sung), TCTD va khach hang thỏa thuận về thứ tự thu nợ gốc,\n> lai tiền vay; Thong tư 39/2016/TT-NHNN (đa được sửa đổi, bổ sung) khong quy\n> định thứ tự thu nợ cac khoản nợ vay khi khach hang co nhiều khoản nợ vay qua\n> hạn.\n\nThong qua hướng dẫn Cong văn tren, thứ tự thu nợ gốc, lai tiền vay được thực\nhiện theo thỏa thuận giữa khach hang va [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\ndung?loc=explorer).\n\nMặt khac, đối với thứ tự thu nợ đối với cac khoản nợ ma khach hang co nhiều\nkhoản nợ vay qua hạn thi [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=)\ncũng khong co quy định điều chỉnh, cho nen nội dung nay sẽ thực hiện theo thỏa\nthuan.\n\nTuy nhien, tại khoản 4 Điều 18 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhPQTWk)\nsửa đổi bởi khoản 5 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZOVjYT)\nco quy định thứ tự thu nợ qua hạn trong một số trường hợp dưới đay:\n\n[1] Đối với khoản nợ vay bị qua hạn trả nợ: Tổ chức tin dụng thực hiện theo\nthứ tự nợ gốc thu trước, nợ lai tiền vay thu sau.\n\n[2] Đối với khoản nợ vay co một hoặc một số kỳ hạn trả nợ bị qua hạn:\n\nTổ chức tin dụng thực hiện thu nợ theo thứ tự như sau: Thu nợ gốc đa qua hạn,\nthu nợ lai tren nợ gốc qua hạn chưa trả, thu nợ gốc đến hạn, thu nợ lai tren\nnợ gốc ma đến hạn chưa trả.\n\n![Thứ tự thu nợ quá hạn theo Thông tư 39 được thực hiện như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/16112023/thu-\nno-qua-han.jpg)\n\n_Th ứ tự thu nợ qua hạn theo Thong tư 39 được thực hiện như thế nao? (Hinh từ\nInternet)_\n\n## **D ự nợ gốc qua hạn bao gồm khoản nao?**\n\nCăn cứ theo khoản 11 Điều 2 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=k=dsbGRWOHWk)\nco quy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ....\n\n> 11\\. Dư nợ gốc bị qua hạn bao gồm:\n\n> a) Số dư nợ gốc bị chuyển nợ qua hạn theo quy định tại Điều 20 Thong tư nay;\n\n> b) Số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi [tổ chức tin\n> dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-\n> dung?loc=explorer) chấm dứt cho vay, thu hồi nợ trước hạn theo quy định tại\n> khoản 1 Điều 21 Thong tư nay\n\n> ......\n\nNhư vậy, dư nợ gốc qua hạn bao gồm cac khoản sau:\n\n\\- Số dư nợ gốc bị chuyển nợ qua hạn ma khach hang khong trả được nợ đung hạn\ntheo thỏa thuận.\n\n\\- Số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi tổ chức tin dụng\nchấm dứt cho vay, thu hồi nợ trước hạn do khach hang cung cấp thong tin sai sự\nthật, vi phạm quy định trong thỏa thuận cho vay va/hoặc hợp đồng bảo đảm tiền\nvay.\n\n## **Tr ường hợp nao thi khach hang bị chuyển nợ qua hạn?**\n\nTheo quy định tại Điều 20 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlNQTWk)\nvề nợ qua hạn cụ thể như:\n\n> **N ợ qua hạn**\n\n> Tổ chức tin dụng chuyển nợ qua hạn đối với số dư nợ gốc ma khach hang khong\n> trả được nợ đung hạn theo thỏa thuận va khong được tổ chức tin dụng chấp\n> thuận cơ cấu lại thời hạn trả nợ; thong bao cho khach hang về việc chuyển nợ\n> qua hạn. Nội dung thong bao tối thiểu bao gồm số dư nợ gốc bị qua hạn, thời\n> điểm chuyển nợ qua hạn va lai suất ap dụng đối với dư nợ gốc bị qua hạn.\n\nThong qua quy định tren, khach hang bị chuyển nợ qua hạn khi họ khong trả được\nnợ đung hạn theo thỏa thuận va khong được tổ chức tin dụng chấp thuận cơ cấu\nlại thời hạn trả nợ.\n\nViệc chuyển nợ qua hạn sẽ thực hiện đối với số dư nợ gốc ma khach hang chưa\ntrả. Trong trường hợp nay, tổ chức tin dụng thong bao cho khach hang về việc\nchuyển nợ qua hạn nội dung bao gồm:\n\n\\- Số dư nợ gốc bị qua hạn.\n\n\\- Thời điểm chuyển nợ qua hạn.\n\n\\- Lai suất ap dụng đối với dư nợ gốc bị qua hạn.\n\nTran trọng!\n\n", "extras": {"page": 31}}