{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23C39-hd-thu-hoi-giay-chung-nhan-du-dieu-kien-hoat-dong-thong-tin-tin-dung-quy-dinh-the-nao.html", "md": "**Thu h ồi Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng quy định\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi co một thắc mắc lien quan tới\nlĩnh vực ngan hang mong được ban bien tập tư vấn. Ban bien tập co thể tư vấn\ngiup toi việc thu hồi Giấy chứng nhận đủ điều kiện hoạt động thong tin tin\ndụng được quy định như thế nao? Văn bản nao quy định điều nay? Mong Ban bien\ntập tư vấn giup toi. Xin chan thanh cam ơn Ban bien tập Thư Ký Luật! Huyền\nTrang (trang****@gmail.com) **\n\nThu hồi Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng được quy\nđịnh tại Điều 9 Nghị định 10/2010/NĐ-CP về hoạt động thong tin tin dụng như\nsau:\n\n1\\. Cong ty thong tin tin dụng bị thu hồi Giấy chứng nhận đủ điều kiện hoạt\nđộng thong tin tin dụng trong cac trường hợp sau:\n\na) Khong đảm bảo duy tri cac điều kiện quy định tại Điều 7 Nghị định nay;\n\nb) Vi phạm một trong những hanh vi bị cấm quy định tại Điều 6 Nghị định nay;\n\nc) Qua 24 thang kể từ ngay được cấp Giấy chứng nhận đủ điều kiện hoạt động\nthong tin tin dụng nhưng khong thực hiện hoạt động thong tin tin dụng.\n\n2\\. Cong ty thong tin tin dụng bị thu hồi tạm thời 06 thang Giấy chứng nhận đủ\nđiều kiện hoạt động thong tin tin dụng nếu vi phạm lần đầu khoản 1 Điều nay.\nKhi bị thu hồi tạm thời Giấy chứng nhận đủ điều kiện hoạt động thong tin tin\ndụng, Cong ty thong tin tin dụng phải ngừng ngay hoạt động thong tin tin dụng\nva khắc phục những vi phạm.\n\nNgan hang Nha nước Việt Nam khong được phep gia hạn thời hạn thu hồi giấy\nchứng nhận đủ điều kiện hoạt động thong tin tin dụng. Trong thời hạn thu hồi\ntạm thời, nếu Cong ty thong tin tin dụng khắc phục được cac vi phạm, Ngan hang\nNha nước Việt Nam xem xet va cấp lại Giấy chứng nhận cho Cong ty thong tin tin\ndụng.\n\n3\\. Nếu hết thời hạn bị thu hồi tạm thời, Cong ty thong tin tin dụng chưa khắc\nphục xong vi phạm quy định tại điểm a khoản 1 Điều 9 của Nghị định nay thi bị\nthu hồi vĩnh viễn Giấy chứng nhận đủ điều kiện hoạt động thong tin tin dụng.\n\nKhi Ngan hang Nha nước Việt Nam thu hồi vĩnh viễn Giấy chứng nhận đủ điều kiện\nhoạt động thong tin tin dụng, Cong ty thong tin tin dụng phải chấm dứt ngay\nhoạt động thong tin tin dụng va lam thủ tục giải thể trong vong 06 thang, kể\ntừ ngay Ngan hang Nha nước Việt Nam ra quyết định.\n\n4\\. Trường hợp Cong ty thong tin tin dụng bị giải thể, thong tin tin dụng đang\nlưu giữ tại Cong ty thong tin tin dụng cũng được coi la tai sản va xử lý như\nsau:\n\na) Chuyển nhượng cho Cong ty thong tin tin dụng khac, nhưng phải được sự đồng\ný của cac tổ chức cấp tin dụng đa cung cấp thong tin tin dụng;\n\nb) Nếu khong chuyển nhượng, Cong ty thong tin tin dụng co thể chuyển giao cho\nNgan hang Nha nước Việt Nam hoặc tự tổ chức tieu hủy dưới sự giam sat của Ngan\nhang Nha nước Việt Nam.\n\nTren đay la quy định về về việc thu hồi Giấy chứng nhận đủ điều kiện hoạt động\nthong tin tin dụng. Để hiểu ro hơn về điều nay bạn nen tham khảo them tại Nghị\nđịnh 10/2010/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 425}}