{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39D8D-hd-quyen-thu-giu-tai-san-bao-dam-cac-to-chuc-tin-dung.html", "md": "**Quy ền thu giữ tai sản bảo đảm cac tổ chức tin dụng được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten la Thu Phương, toi sinh sống va lam việc\ntại Ha Nội. Toi co thắc mắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien\ntập cho toi hỏi: Quyền thu giữ tai sản bảo đảm cac tổ chức tin dụng được quy\nđịnh như thế nao? Co văn bản nao quy định về vấn đề nay khong? Toi hy vọng sớm\nnhận được phản hồi từ Ban bien tập. Xin chan thanh cảm ơn!\n(phuong***@gmail.com) **\n\nQuyền thu giữ tai sản bảo đảm cac tổ chức tin dụng được quy định tại Điều 7\nNghị quyết 42/2017/QH14 về thi điểm xử lý nợ xấu của cac tổ chức tin dụng do\nQuốc hội ban hanh như sau:\n\n1\\. Ben bảo đảm, ben giữ tai sản bảo đảm của khoản nợ xấu co nghĩa vụ giao tai\nsản bảo đảm kem theo đầy đủ giấy tờ, hồ sơ phap lý của tai sản bảo đảm cho tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ xấu\nđể xử lý theo thỏa thuận trong hợp đồng bảo đảm hoặc trong văn bản khac (sau\nđay gọi la hợp đồng bảo đảm) va quy định của phap luật về giao dịch bảo đảm.\n\nTrường hợp ben bảo đảm, ben giữ tai sản khong giao tai sản bảo đảm cho tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ xấu để xử\nlý thi tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử\nlý nợ xấu được thu giữ tai sản bảo đảm theo quy định tại Điều nay.\n\n2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\nnợ xấu co quyền thu giữ tai sản bảo đảm của khoản nợ xấu của ben bảo đảm, ben\ngiữ tai sản bảo đảm của khoản nợ xấu khi đap ứng đầy đủ cac điều kiện sau đay:\n\na) Khi xảy ra trường hợp xử lý tai sản bảo đảm theo quy định tại Điều 299 của\nBộ luật Dan sự;\n\nb) Tại hợp đồng bảo đảm co thỏa thuận về việc ben bảo đảm đồng ý cho tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai co quyền thu giữ tai sản bảo đảm của\nkhoản nợ xấu khi xảy ra trường hợp xử lý tai sản bảo đảm theo quy định của\nphap luật;\n\nc) Giao dịch bảo đảm hoặc biện phap bảo đảm đa được đăng ký theo quy định của\nphap luật;\n\nd) Tai sản bảo đảm khong phải la tai sản tranh chấp trong vụ an đa được thụ lý\nnhưng chưa được giải quyết hoặc đang được giải quyết tại Toa an co thẩm quyền;\nkhong đang bị Toa an ap dụng biện phap khẩn cấp tạm thời; khong đang bị ke\nbien hoặc ap dụng biện phap bảo đảm thi hanh an theo quy định của phap luật;\n\nđ) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ\nxấu đa hoan thanh nghĩa vụ cong khai thong tin theo quy định tại khoản 3 hoặc\nkhoản 4 Điều nay.\n\n3\\. Chậm nhất la 15 ngay trước ngay tiến hanh thu giữ tai sản bảo đảm la bất\nđộng sản, tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban,\nxử lý nợ xấu thực hiện cong khai thong tin về thời gian, địa điểm thu giữ tai\nsản bảo đảm, tai sản bảo đảm được thu giữ, lý do thu giữ theo quy định sau\nđay:\n\na) Đăng tải thong tin tren trang thong tin điện tử của minh;\n\nb) Gửi văn bản thong bao cho Ủy ban nhan dan cấp xa va cơ quan Cong an nơi co\ntai sản bảo đảm;\n\nc) Niem yết văn bản thong bao tại trụ sở Ủy ban nhan dan cấp xa nơi ben bảo\nđảm đăng ký địa chỉ theo hợp đồng bảo đảm va trụ sở Ủy ban nhan dan cấp xa nơi\nco tai sản bảo đảm;\n\nd) Thong bao cho ben bảo đảm bằng văn bản theo đường bưu điện co bảo đảm đến\nđịa chỉ của ben bảo đảm theo hợp đồng bảo đảm hoặc gửi trực tiếp cho ben bảo\nđảm.\n\n4\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý\nnợ xấu thực hiện cong khai thong tin về việc tiến hanh thu giữ tai sản bảo đảm\nla động sản theo quy định sau đay:\n\na) Đăng tải thong tin tren trang thong tin điện tử của minh va thong bao về\nviệc thực hiện quyền thu giữ tai sản bảo đảm cho Ủy ban nhan dan cấp xa nơi\nben bảo đảm đăng ký địa chỉ theo hợp đồng bảo đảm trước khi tiến hanh thu giữ\ntai sản bảo đảm;\n\nb) Thong bao cho ben bảo đảm bằng văn bản trước thời điểm thực hiện quyền thu\ngiữ tai sản bảo đảm bằng cach gửi theo đường bưu điện co bảo đảm đến địa chỉ\ncủa ben bảo đảm theo hợp đồng bảo đảm hoặc gửi trực tiếp cho ben bảo đảm.\n\n5\\. Chinh quyền địa phương cac cấp va cơ quan Cong an nơi tiến hanh thu giữ\ntai sản bảo đảm, trong phạm vi chức năng, nhiệm vụ, quyền hạn của minh thực\nhiện việc bảo đảm an ninh, trật tự, an toan xa hội trong qua trinh thu giữ tai\nsản bảo đảm theo đề nghị của tổ chức tin dụng, chi nhanh ngan hang nước ngoai,\ntổ chức mua ban, xử lý nợ xấu. Trường hợp ben bảo đảm khong hợp tac hoặc khong\nco mặt theo thong bao của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ\nchức mua ban, xử lý nợ xấu, đại diện Ủy ban nhan dan cấp xa nơi tiến hanh thu\ngiữ tai sản bảo đảm tham gia chứng kiến va ký bien bản thu giữ tai sản bảo\nđảm.\n\n6\\. Tổ chức tin dụng chỉ được ủy quyền thu giữ tai sản bảo đảm cho cong ty\nquản lý nợ va khai thac tai sản thuộc tổ chức tin dụng đo; tổ chức mua ban, xử\nlý nợ xấu chỉ được ủy quyền thu giữ tai sản bảo đảm cho tổ chức tin dụng ban\nnợ, cong ty quản lý nợ va khai thac tai sản thuộc tổ chức tin dụng ban nợ.\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai, tổ chức mua ban, xử lý nợ\nxấu, tổ chức được ủy quyền thu giữ tai sản bảo đảm khong được ap dụng cac biện\nphap vi phạm điều cấm của phap luật trong qua trinh thu giữ tai sản bảo đảm.\n\n7\\. Bộ Cong an co trach nhiệm chỉ đạo cơ quan Cong an cac cấp thực hiện nhiệm\nvụ giữ gin an ninh, trật tự khi tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, tổ chức mua ban, xử lý nợ xấu thực hiện quyền thu giữ tai sản bảo đảm\ncủa khoản nợ xấu theo quy định tại Nghị quyết nay.\n\nTren đay la nội dung quy định về quyền thu giữ tai sản bảo đảm cac tổ chức tin\ndụng. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết\n42/2017/QH14.\n\nTran trọng!\n\n", "extras": {"page": 213}}