{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B8CA-hd-tai-khoan-cua-ca-nhan-chu-doanh-nghiep-tu-nhan-co-duoc-xem-la-tai-khoan-dntn-hay-khong.html", "md": "**Xin ch ao ban bien tập, toi la chủ của một doanh nghiệp tư nhan, toi co thắc\nmắc la doanh nghiệp tư nhan la doanh nghiệp do một ca nhan lam chủ va tự chịu\ntrach nhiệm bằng toan bộ tai sản của minh về mọi hoạt động của doanh nghiệp.\nVậy tai khoản ca nhan của chủ doanh nghiệp tư nhan co được xem la tai khoản\ncủa doanh nghiệp tư nhan khong? Xin được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ai khoản của ca nhan chủ doanh nghiệp tư nhan co được xem la tai khoản doanh nghiệp tư nhan hay khong?**\n  * **H ồ sơ mở tai khoản thanh toan đối với tổ chức bao gồm gi?**\n\n## **T ai khoản của ca nhan chủ doanh nghiệp tư nhan co được xem la tai khoản\ndoanh nghiệp tư nhan hay khong?**\n\nCăn cứ Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nsửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định đối tượng mở tai khoản thanh toan như sau:\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> c) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\n> năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\n> thanh toan thong qua người đại diện theo phap luật;\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> **2\\. T ổ chức được thanh lập, hoạt động hợp phap theo quy định của phap\n> luật Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh\n> doanh va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi\n> nhanh ngan hang nước ngoai theo quy định của phap luật.**\n\n**_Nh ư vậy, doanh nghiệp tư nhan vẫn được phep mở tai khoản thanh toan tại\nngan hang, chi nhanh ngan hang nước ngoai. Do đo, trong một số trường hợp chủ\ntai khoản ngan hang của doanh nghiệp tư nhan sẽ la tổ chức thay vi la người\nđại diện theo phap luật hoặc đại diện theo ủy quyền của doanh nghiệp. _**\n\n![Tài khoản doanh nghiệp tư nhân có phải là tài khoản của cá nhân chủ doanh\nnghiệp tư\nnhân?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NHV/Thang-2/230220/doanh-\nnghiep-tu-nhan.jpg)\n\n_T ai khoản doanh nghiệp tư nhan co phải la tai khoản của ca nhan chủ doanh\nnghiệp tư nhan? (Hinh từ Internet)_\n\n## **H ồ sơ mở tai khoản thanh toan đối với tổ chức bao gồm gi?**\n\nTheo Điều 12 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNZzWk)\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)\nquy định hồ sơ mở tai khoản thanh toan như sau:\n\n> 1\\. Đối với tai khoản thanh toan của ca nhan, ngan hang, chi nhanh ngan hang\n> nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong hồ\n> sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 1 Điều 13 Thong tư nay;\n\n> b) Cac giấy tờ tuy than bao gồm thẻ căn cước cong dan hoặc giấy chứng minh\n> nhan dan hoặc hộ chiếu con thời hạn hoặc giấy khai sinh (đối với ca nhan la\n> cong dan Việt Nam chưa đủ 14 tuổi va chưa co hộ chiếu); thị thực nhập cảnh\n> con thời hạn hoặc giấy tờ chứng minh được miễn thị thực nhập cảnh (đối với\n> ca nhan la người nước ngoai), trừ trường hợp ca nhan la người nước ngoai mở\n> tai khoản thanh toan theo quy định tại khoản 4 Điều 14 Thong tư nay;\n\n> c) Trường hợp ca nhan mở tai khoản thanh toan thong qua người giam hộ, người\n> đại diện theo phap luật (sau đay gọi chung la người đại diện theo phap luật\n> của ca nhan) thi ngoai cac giấy tờ neu tại điểm a, b khoản 1 Điều nay, hồ sơ\n> mở tai khoản thanh toan phải co them:\n\n> \\- Trường hợp người đại diện theo phap luật la ca nhan: giấy tờ tuỳ than của\n> người đại diện theo phap luật của ca nhan va cac giấy tờ chứng minh tư cach\n> đại diện hợp phap của người đo đối với ca nhan mở tai khoản thanh toan;\n\n> \\- Trường hợp người đại diện theo phap luật la phap nhan: Quyết định thanh\n> lập, giấy phep hoạt động, giấy chứng nhận đăng ký doanh nghiệp hoặc cac giấy\n> tờ khac theo quy định của phap luật; cac giấy tờ chứng minh tư cach đại diện\n> hợp phap của phap nhan đo đối với ca nhan mở tai khoản thanh toan; giấy tờ\n> tuỳ than va giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap\n> của phap nhan đo.\n\n> **2. Đối với tai khoản thanh toan của tổ chức, ngan hang, chi nhanh ngan\n> hang nước ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong\n> hồ sơ mở tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ\n> sau:**\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 2 Điều 13 Thong tư nay;\n\n> b) Cac giấy tờ chứng minh việc tổ chức mở tai khoản thanh toan được thanh\n> lập va hoạt động hợp phap: Quyết định thanh lập, giấy phep hoạt động, giấy\n> chứng nhận đăng ký doanh nghiệp hoặc cac giấy tờ khac theo quy định của phap\n> luật;\n\n> c) Cac giấy tờ chứng minh tư cach đại diện của người đại diện hợp phap kem\n> giấy tờ tuy than của những người đo;\n\n> d) Quyết định bổ nhiệm kế toan trưởng hoặc người phụ trach kế toan hoặc hợp\n> đồng thue dịch vụ kế toan của tổ chức mở tai khoản thanh toan (nếu co) kem\n> giấy tờ tuy than của kế toan trưởng hoặc người phụ trach kế toan.\n\n> 3\\. Đối với tai khoản thanh toan chung, ngan hang, chi nhanh ngan hang nước\n> ngoai được quy định va hướng dẫn khach hang cac loại giấy tờ trong hồ sơ mở\n> tai khoản thanh toan nhưng phải bao gồm tối thiểu cac giấy tờ sau:\n\n> a) Giấy đề nghị mở tai khoản thanh toan lập theo mẫu của ngan hang, chi\n> nhanh ngan hang nước ngoai nơi mở tai khoản va phu hợp với quy định tại\n> khoản 3 Điều 13 Thong tư nay;\n\n> b) Giấy tờ của cac chủ thể đứng ten mở tai khoản thanh toan chung:\n\n> \\- Trường hợp chủ thể đứng ten mở tai khoản thanh toan chung la ca nhan, hồ\n> sơ mở tai khoản thanh toan bao gồm những giấy tờ như quy định tại khoản 1\n> Điều nay;\n\n> \\- Trường hợp chủ thẻ đứng ten mở tai khoản thanh toan chung la tổ chức, hồ\n> sơ mở tai khoản thanh toan bao gồm những giấy tờ như quy định tại khoản 2\n> Điều nay.\n\n> c) Trường hợp thỏa thuận hoặc hợp đồng (sau đay gọi tắt la thỏa thuận) mở va\n> sử dụng tai khoản thanh toan khong co nội dung về việc quản lý va sử dụng\n> tai khoản thanh toan chung của cac chủ thể đứng ten mở tai khoản thanh toan\n> chung thi phải co văn bản thỏa thuận rieng về việc quản lý va sử dụng tai\n> khoản thanh toan chung của cac chủ thể đứng ten mở tai khoản thanh toan\n> chung.\n\n> 4\\. Cac giấy tờ trong hồ sơ mở tai khoản thanh toan quy định tại khoản 1 va\n> khoản 2 Điều nay la bản chinh hoặc bản sao điện tử hoặc bản sao được chứng\n> thực hoặc bản sao cấp từ sổ gốc hoặc bản sao kem bản chinh để đối chiếu theo\n> quy định của phap luật. Đối với trường hợp xuất trinh bản chinh để đối\n> chiếu, ngan hang, chi nhanh ngan hang nước ngoai phải xac nhận vao bản sao\n> va chịu trach nhiệm về tinh chinh xac của bản sao so với bản chinh. Việc hợp\n> phap hoa lanh sự đối với cac giấy tờ do cơ quan co thẩm quyền của nước ngoai\n> cấp thực hiện theo quy định của phap luật. Trường hợp giấy tờ trong hồ sơ mở\n> tai khoản thanh toan la bản sao điện tử, ngan hang, chi nhanh ngan hang nước\n> ngoai phải co giải phap, cong nghệ để thu thập, kiểm tra va đối chiếu, đảm\n> bảo bản sao điện tử co nội dung đầy đủ, chinh xac va khớp đung so với bản\n> chinh theo quy định của phap luật.\n\n> 5\\. Ngan hang, chi nhanh ngan hang nước ngoai được thoả thuận với khach hang\n> về việc dịch hoặc khong dịch ra tiếng Việt đối với cac giấy tờ trong hồ sơ\n> mở tai khoản thanh toan bằng tiếng nước ngoai nhưng phải đảm bảo cac nguyen\n> tắc sau:\n\n> a) Ngan hang, chi nhanh ngan hang nước ngoai phải kiểm tra, kiểm soat va đảm\n> bảo tinh chinh xac, đầy đủ về nội dung được dịch ra tiếng Việt so với nội\n> dung của cac giấy tờ bằng tiếng nước ngoai;\n\n> b) Cac giấy tờ bằng tiếng nước ngoai phải được dịch khi co yeu cầu của cơ\n> quan nha nước co thẩm quyền; bản dịch phải co xac nhận của người co thẩm\n> quyền của ngan hang, chi nhanh ngan hang nước ngoai hoặc phải được cong\n> chứng hoặc chứng thực.\n\n**_Theo đo, giấy tờ mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang\nnước ngoai được quy định ở tren._**\n\nTran trọng!\n\n", "extras": {"page": 55}}