{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322D6-hd-quy-trinh-nhan-kim-khi-quy-da-quy-theo-hinh-thuc-nguyen-niem-phong.html", "md": "**Quy tr inh nhận kim khi quý, đa quý theo hinh thức nguyen niem phong được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Nguyen\nThịnh, hiện nay toi đang lam việc tại một đơn vị co thực hiện việc gia cong va\ngiao nhận kim khi quý, đa quý với Ngan hang nha nước Việt Nam, bộ phận giao\nnhận. Vi tinh chất cong việc, toi co thắc mắc muốn nhờ Ban bien tập tư vấn\ngiup toi, cụ thể quy trinh nhận kim khi quý, đa quý theo hinh thức nguyen niem\nphong được quy định như thế nao? Văn bản nao quy định vấn đề nay? Toi mong sớm\nđược Ban bien tập giải đap. Xin chan thanh cảm ơn! (thinh***@gmail.com) **\n\nQuy trinh nhận kim khi quý, đa quý theo hinh thức nguyen niem phong được quy\nđịnh tại Điều 12 Thong tư 17/2014/TT-NHNN về phan loại, đong goi, giao nhận\nkim khi quý, đa quý do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n\\- Tổ trưởng thực hiện kiểm soat đầy đủ giấy tờ hợp phap, hợp lệ đối với tai\nsản nhận như quy định tại Khoản 1 Điều 11 Thong tư nay. Người giao hiện vật\ntheo niem phong phải co bảng ke chi tiết cac hiện vật, ten từng hiện vật; số\nlượng, chất lượng va khối lượng của hiện vật (nếu xac định được).\n\n\\- Tổ giao nhận chứng kiến va hướng dẫn người giao tự đong goi, hộp, niem\nphong cac hiện vật. Trong goi, hộp co bảng ke va bien bản giao nhận kem theo.\nBien bản giao nhận lập theo mẫu tại Phụ lục II ban hanh kem theo Thong tư nay,\nco ghi ro nhận theo goi, hộp niem phong. Niem phong ghi ro: đơn vị giao, người\ngiao, họ ten, chữ ký của người đong goi, hộp niem phong (thuộc ben giao);\nngay, thang, năm giao, người giao ký.\n\nNgười co ten tren niem phong chịu trach nhiệm về số lượng, chất lượng va khối\nlượng hiện vật trong goi, hộp đa niem phong. Đơn vị nhận theo goi, hộp nguyen\nniem phong khong chịu trach nhiệm về số lượng, chất lượng va khối lượng hiện\nvật trong goi, hộp đa niem phong.\n\nTren đay la nội dung quy định về quy trinh nhận kim khi quý, đa quý theo hinh\nthức nguyen niem phong. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Thong tư 17/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 317}}