{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/A5A3-hd-ap-tai-xe-cho-tien-bao-ve-duoc-su-dung-cong-cu-gi.html", "md": "** Áp tải xe chở tiền, bảo vệ được sử dụng cong cụ gi? **\n\nTheo quy định của Ngan hang Nha nước, xe chuyen dung để vận chuyển tiền mặt,\ntai sản quý, giấy tờ co gia phải đảm đảm bảo được đầy đủ quy định về tieu\nchuẩn kỹ thuật, co khoang chở tiền. Cửa phia sau của khoang chở tiền được lắp\nđặt hệ thống khoa theo quy định va được gia cố bằng cac lớp thep, chống chay,\nđảm bảo an toan.\n\nQuy trinh vận chuyển tiền mặt, tai sản quý, giấy tờ co gia bắt đầu từ khi\nnhận, đong goi niem phong tai sản, bốc xếp len phương tiện vận chuyển, vận\nchuyển tren đường, đến địa điểm nhận, giao hang va kết thuc khi hoan thanh đầy\nđủ cac thủ tục giao nhận.\n\nTheo quy định của Ngan hang Nha nước tại thong tư số 820/2012/TT-NHNN về xe\nchuyen dung trong hệ thống Ngan hang Nha nước Việt Nam, theo đo xe chuyen dung\nphải đảm bảo được đầy đủ quy định về tieu chuẩn kỹ thuật để vận chuyển tiền,\ntai sản quý, giấy tờ co gia. Xe chuyen dung được trang bị cac hệ thống đảm bảo\nan toan như: bao động, phong chay, hệ thống định vị, chiếu sang.\n\nĐặc biệt thung xe được gia cố bằng cac lớp thep, chống chay, đảm bảo an toan.\nCửa phia sau của khoang chở tiền được lắp đặt hệ thống khoa theo quy định. Lai\nxe, nhan vien ap tải co thể quan sat được khoang chở tiền trong suốt qua trinh\nvận chuyển tiền.\n\nTrong trường hợp cac tổ chức tin dụng sử dụng cac phương tiện khac để vận\nchuyển tiền, tai sản quý, giấy tờ co gia phải quy định bằng văn bản va hướng\ndẫn quy trinh vận chuyển, bảo vệ va cac biện phap bảo đảm an toan tai sản.Tại\nthong tư quy định về giao nhận, vận chuyển tiền mặt, tai sản quý, giấy tờ co\ngia của Ngan hang Nha nước cũng quy định rất ro, qua trinh vận chuyển phải co\nđủ lực lượng: điều khiển phương tiện (lai xe), người ap tải va bảo vệ. Người\nap tải la người phụ trach chung tren đường vận chuyển, chịu trach nhiệm bảo\nđảm an toan tiền mặt, tổ chức việc thực hiện giao nhận va phải co giấy ủy\nquyền của cac cấp co thẩm quyền.\n\nCac ngan hang co thể tăng số lượng bảo vệ va nhan vien ap tải tiền trong những\ntrường hợp cụ thể để đảm bảo an toan. Đối ngan hang nha nước sẽ co lực lượng\ncong an chuyen trach bảo vệ. Với cac tổ chức tin dụng co thể thue lực lượng\nbảo vệ ben ngoai, hoặc lực lượng cong an. Lực lượng bảo vệ đo được trang bị\ncac loại cong cụ hỗ trợ như: gậy cao su, gậy sắt, roi cao su, roi điện theo\nquy định hiện hanh của Nha nước.\n\nTrong qua trinh vận chuyển, tiền được bảo quản  trong bao hoặc thung co khoa\nđể đảm bảo an toan.Sau vụ tấn cong vao xe chở tiền của BIDV vao thang 7 năm\n2007, Ngan hang Nha nước cũng co cong văn yeu cầu cac tổ chức tin dụng khi bảo\nquản, vận chuyển tiền phải tuan thủ cac quy định về chế độ giao nhận, bảo\nquản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia; đặc biệt la cac quy\nđịnh về canh gac, bảo vệ kho tiền, quầy giao dịch va quy định về vận chuyển\ntiền.\n\nCac tổ chức tin dụng cần tăng cường đầu tư trang bị xe chuyen dung hoặc phương\ntiện vận chuyển chuyen dung để chở tiền phu hợp với quy định của Ngan hang Nha\nnước, hạn chế đến mức thấp nhất việc chở tiền bằng cac phương tiện vận chuyển\nthong thường.\n\nCong văn với mục đich nhấn mạnh tới ý thức va tinh thần cảnh giac phong, chống\ntội phạm, đặc biệt với cac bộ phận trực tiếp thực hiện việc bảo quản, vận\nchuyển tiền, giao dịch thu chi tiền mặt, khong để cac đối tượng lợi dụng sơ hở\nđể thực hiện hanh vi xấu.\n\nTheo ANTT\n\n", "extras": {"page": 434}}