{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39396-hd-ho-so-danh-gia-nghiem-thu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**H ồ sơ đanh gia, nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Như Phương, hiện nay toi đang sống va lam việc\ntại Binh Định. Ban bien tập cho toi hỏi: Hồ sơ đanh gia, nghiệm thu kết quả\nthực hiện nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan\nhang Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 25 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi Hồ sơ đanh\ngia, nghiệm thu kết quả thực hiện nhiệm vụ khoa học va cong nghệ bao gồm:\n\n1\\. Cong văn đề nghị đanh gia, nghiệm thu nhiệm vụ khoa học va cong nghệ cấp\nBộ của tổ chức, ca nhan được giao chủ tri thực hiện nhiệm vụ theo mẫu (Phụ lục\n4c) ban hanh kem theo Thong tư nay.\n\n2\\. Bao cao tổng hợp va Bao cao tom tắt kết quả thực hiện nhiệm vụ theo mẫu\n(Phụ lục 4m) ban hanh kem theo Thong tư nay.\n\n3\\. Cac sản phẩm của nhiệm vụ khoa học va cong nghệ.\n\n4\\. Bản sao Hợp đồng va thuyết minh nhiệm vụ.\n\n5\\. Cac văn bản xac nhận va tai liệu lien quan đến việc cong bố, xuất bản, đao\ntạo, tiếp nhận va sử dụng kết quả nghien cứu (nếu co).\n\n6\\. Bao cao tinh hinh sử dụng kinh phi của nhiệm vụ theo mẫu (Phụ lục 4đ) ban\nhanh kem theo Thong tư nay.\n\n7\\. Bao cao tự đanh gia kết quả thực hiện nhiệm vụ.\n\n8\\. Cac tai liệu khac (nếu co).\n\nTren đay la nội dung tư vấn về Hồ sơ đanh gia, nghiệm thu kết quả thực hiện\nnhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha\nnước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 220}}