{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A201E-hd-doi-tuong-nao-khong-duoc-lam-thanh-vien-ban-kiem-soat-dac-biet-trong-to-chuc-tin-dung.html", "md": "** Đối tượng nao khong được lam thanh vien Ban kiểm soat đặc biệt trong tổ\nchức tin dụng? Hiện nay tổ chức tin dụng được tổ chức dưới hinh thức nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ối tượng nao khong được lam thanh vien Ban kiểm soat đặc biệt trong tổ chức tin dụng?**\n  * **Hi ện nay tổ chức tin dụng được tổ chức dưới hinh thức nao?**\n  * **Th ong tin kiểm soat đặc biệt tổ chức tin dụng được cong bố bao gồm thong tin nao?**\n\n## **Đ ối tượng nao khong được lam thanh vien Ban kiểm soat đặc biệt trong tổ\nchức tin dụng?**\n\nCăn cứ theo khoản 5 Điều 14 [Thong tư 11/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJeU1EazTk&mode=09dsbGRWOHhOQTWk)\nquy định như sau:\n\n> **Đ iều 14. Thanh phần, cơ cấu, cơ chế hoạt động của Ban kiểm soat đặc\n> biệt**\n\n> ...\n\n> **5\\. Th anh vien Ban kiểm soat đặc biệt khong phải la** vợ, chồng, cha đẻ,\n> cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con nuoi, anh ruột, chị ruột, em ruột, anh\n> rể, em rể, chị dau, em dau của thanh vien Hội đồng quản trị, thanh vien Hội\n> đồng thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc), ca nhan\n> la cổ đong lớn, thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc\n> biệt hoặc ca nhan la người đại diện theo phap luật của cổ đong lớn, chủ sở\n> hữu, thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc biệt.\n\n> 6\\. Cơ chế hoạt động của Ban kiểm soat đặc biệt:\n\n> a) Ban kiểm soat đặc biệt lam việc theo chế độ tập thể kết hợp với chế độ\n> trach nhiệm ca nhan, phu hợp với nội dung, tinh chất từng cong việc xử lý;\n\n> b) Tần suất họp, cơ chế trao đổi thong tin, ra quyết định, tổng hợp ý kiến\n> của cac thanh vien do Trưởng Ban kiểm soat đặc biệt quyết định phu hợp với\n> hinh thức kiểm soat đặc biệt va thực trạng của tổ chức tin dụng được kiểm\n> soat đặc biệt.\n\n> ...\n\nTheo đo, cac đối tượng khong được lam thanh vien Ban kiểm soat đặc biệt trong\ntổ chức tin dụng bao gồm:\n\n\\- Vợ, chồng, cha đẻ, cha nuoi, mẹ đẻ, mẹ nuoi, con đẻ, con nuoi, anh ruột,\nchị ruột, em ruột, anh rể, em rể, chị dau, em dau của thanh vien Hội đồng quản\ntrị, thanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc\n(Giam đốc).\n\n\\- Ca nhan la cổ đong lớn, thanh vien gop vốn của tổ chức tin dụng được kiểm\nsoat đặc biệt hoặc ca nhan la người đại diện theo phap luật của cổ đong lớn,\nchủ sở hữu, thanh vien gop vốn của tổ chức tin dụng được kiểm soat đặc biệt.\n\n![https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/to-\nchuc-tin-\ndung.jpg](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTKL/11062024/to-\nchuc-tin-dung.jpg)\n\n_Đ ối tượng nao khong được lam thanh vien Ban kiểm soat đặc biệt trong tổ chức\ntin dụng? (Hinh từ Internet)_\n\n## **Hi ện nay tổ chức tin dụng được tổ chức dưới hinh thức nao?**\n\nCăn cứ theo Điều 6[ Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=I=dsbGRWODWk),\nhiện nay tổ chức tin dụng được tổ chức dưới hinh thức sau:\n\n\\- Ngan hang thương mại trong nước được thanh lập, tổ chức dưới hinh thức cong\nty cổ phần, ngoại trừ trường hợp ngan hang thương mại nha nước được thanh lập,\ntổ chức dưới hinh thức cong ty trach nhiệm hữu hạn một thanh vien do Nha nước\nsở hữu 100% vốn điều lệ.\n\n\\- Ngan hang thương mại nha nước được thanh lập, tổ chức dưới hinh thức cong\nty trach nhiệm hữu hạn một thanh vien do Nha nước sở hữu 100% vốn điều lệ.\n\n\\- Tổ chức tin dụng phi ngan hang trong nước được thanh lập, tổ chức dưới hinh\nthức cong ty cổ phần, cong ty trach nhiệm hữu hạn.\n\n\\- Tổ chức tin dụng lien doanh, tổ chức tin dụng 100% vốn nước ngoai được\nthanh lập, tổ chức dưới hinh thức cong ty trach nhiệm hữu hạn.\n\n\\- Ngan hang hợp tac xa, quỹ tin dụng nhan dan được thanh lập, tổ chức dưới\nhinh thức hợp tac xa.\n\n\\- Tổ chức tai chinh vi mo được thanh lập, tổ chức dưới hinh thức cong ty\ntrach nhiệm hữu hạn.\n\n## **Th ong tin kiểm soat đặc biệt tổ chức tin dụng được cong bố bao gồm thong\ntin nao?**\n\nCăn cứ theo khoản 1 Điều 10 [Thong tư 11/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RJeU1EazTk&mode=09dsbGRWOHhNQTWk)\nquy định như sau:\n\n> **Đ iều 10. Cong bố thong tin kiểm soat đặc biệt**\n\n> **1\\. Th ong tin kiểm soat đặc biệt tổ chức tin dụng được cong bố bao gồm\n> một hoặc một số thong tin sau đay:**\n\n> a) Ten tổ chức tin dụng được kiểm soat đặc biệt;\n\n> b) Hinh thức kiểm soat đặc biệt, thời hạn kiểm soat đặc biệt, chấm dứt kiểm\n> soat đặc biệt;\n\n> c) Thong tin khac.\n\n> 2\\. Ngan hang Nha nước cong bố thong tin kiểm soat đặc biệt tổ chức tin dụng\n> thong qua một hoặc một số hinh thức sau đay:\n\n> a) Đăng tải tren trang thong tin điện tử của Ngan hang Nha nước;\n\n> b) Đăng tải tren trang thong tin điện tử của tổ chức tin dụng được kiểm soat\n> đặc biệt (nếu co);\n\n> c) Đăng tren bao Trung ương hoặc địa phương nơi tổ chức tin dụng được kiểm\n> soat đặc biệt đặt trụ sở chinh it nhất 03 số lien tiếp;\n\n> d) Họp bao;\n\n> đ) Cong bố tại cuộc họp Đại hội đồng cổ đong hoặc Hội đồng thanh vien hoặc\n> Đại hội thanh vien của tổ chức tin dụng được kiểm soat đặc biệt.\n\n> ...\n\nNhư vậy, cac thong tin kiểm soat đặc biệt tổ chức tin dụng được cong bố bao\ngồm:\n\n\\- Ten tổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Hinh thức kiểm soat đặc biệt, thời hạn kiểm soat đặc biệt, chấm dứt kiểm\nsoat đặc biệt.\n\n\\- Thong tin khac.\n\n", "extras": {"page": 6}}