{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3129E-hd-ho-so-vay-von-voi-lai-suat-uu-dai-tu-quy-bao-ve-moi-truong.html", "md": "**H ồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ moi trường Việt Nam được\nquy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn Minh\nDương. Toi đang co nhu cầu tim hiểu lien quan đến hoạt động vay vốn với lai\nsuất ưu đai, hỗ trợ lai suất sau đầu tư từ quỹ bảo vệ moi trường Việt Nam. Toi\nco thắc mắc cần ban bien tập giải đap giup cho toi. Cho toi hỏi, hồ sơ vay vốn\nvới lai suất ưu đai từ quỹ bảo vệ moi trường bao gồm cac loại giấy tờ nao? Toi\nco thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản\nhồi từ Ban bien tập Thư Ký Luật. Xin cảm ơn! Nguyễn Minh Dương\n(duong*****@gmail.com) **\n\nHồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ moi trường được quy định tại\nĐiều 11 Thong tư 03/2017/TT-BTNMT hướng dẫn việc cho vay với lai suất ưu đai,\nhỗ trợ lai suất sau đầu tư từ Quỹ Bảo vệ moi trường Việt Nam do Bộ trưởng Bộ\nTai nguyen va Moi trường ban hanh. Cụ thể la:\n\n1\\. Hồ sơ phap lý\n\na) 01 bản chinh Giấy đề nghị vay vốn theo Mẫu số 01 ban hanh kem theo Thong tư\nnay;\n\nb) 01 bản sao Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đầu tư;\n\nc) 01 bản sao hoặc Quyết định bổ nhiệm va giấy tờ tuy than của người đại diện\ntheo phap luật, Kế toan trưởng;\n\nd) 01 bản sao Điều lệ tổ chức hoạt động (nếu co);\n\nđ) 01 bản sao Quyết định thanh lập (nếu co);\n\ne) Cac tai liệu lien quan khac (nếu co).\n\n2\\. Hồ sơ tai chinh\n\na) 01 bản sao Bao cao tai chinh trong 03 năm gần nhất. Đối với cac dự an co\nmức vay từ 05 tỷ đồng trở len yeu cầu bao cao tai chinh phải được kiểm toan;\n\nb) 01 bản chinh Phương an sản xuất kinh doanh của Chủ đầu tư tương ứng với\nthời gian vay;\n\nc) Cac tai liệu lien quan khac (nếu co).\n\n3\\. Hồ sơ dự an\n\na) 01 bản chinh dự an hoạt động bảo vệ moi trường theo quy định tại Điểm a\nkhoản 1 Điều 42 Nghị định số 19/2015/NĐ-CP;\n\nb) Bản sao cong chứng Quyết định phe duyệt bao cao đanh gia tac động moi\ntrường hoặc kế hoạch bảo vệ moi trường hoặc đề an bảo vệ moi trường chi tiết\nhoặc đề an bảo vệ moi trường đơn giản của cơ quan Nha nước co thẩm quyền.\n\nc) 01 bản chinh Quyết định phe duyệt Tổng mức đầu tư dự an;\n\nd) 01 bản sao Giấy phep xay dựng (nếu co);\n\nđ) Cac giấy tờ khac lien quan đến dự an (nếu co).\n\n4\\. Hồ sơ đảm bảo tiền vay\n\na) Giấy tờ lien quan đến tai sản thế chấp kem bảng ke (giấy tờ chứng minh\nquyền sở hữu, quyền sử dụng tai sản...);\n\nb) Giấy xac nhận ben bảo lanh trong trường hợp được ben thứ ba bảo lanh.\n\nTren đay la nội dung tư vấn về hồ sơ vay vốn với lai suất ưu đai từ quỹ bảo vệ\nmoi trường. Để biết them thong tin chi tiết, bạn nen tham khảo them tại Thong\ntư 03/2017/TT-BTNMT.\n\nTran trọng!\n\n", "extras": {"page": 329}}