{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39676-hd-viec-ap-dung-phuong-thuc-giai-ngan-von-cho-vay-doi-voi-khach-hang-su-dung-so-tien-vay-bang-dong-viet-nam.html", "md": "**Vi ệc ap dụng phương thức giải ngan vốn cho vay đối với trường hợp khach\nhang phải sử dụng số tiền vay bằng Đồng Việt Nam mua ngoại tệ nhiều lần để\nthanh toan, chi trả cho ben thụ hưởng theo mục đich vay vốn ghi trong thỏa\nthuận cho vay được quy định như thế nao? Xin chao Quý Ban bien tập, toi la\nHoang Bach hiện đang sống va lam việc tại Cần Thơ. Toi đang tim hiểu về hoạt\nđộng giải ngan vốn cho vay của tổ chức tin dụng để phục vụ cho cong việc. Vậy\nBan bien tập cho toi hỏi việc ap dụng phương thức giải ngan vốn cho vay đối\nvới trường hợp khach hang phải sử dụng số tiền vay bằng Đồng Việt Nam mua\nngoại tệ nhiều lần để thanh toan, chi trả cho ben thụ hưởng theo mục đich vay\nvốn ghi trong thỏa thuận cho vay được quy định như thế nao? Vấn đề nay được\nquy định cụ thể tại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien\ntập, toi chan thanh cảm ơn! **\n\nViệc ap dụng phương thức giải ngan vốn cho vay đối với trường hợp khach hang\nphải sử dụng số tiền vay bằng Đồng Việt Nam mua ngoại tệ nhiều lần được quy\nđịnh tại Khoản 3 Điều 7 Thong tư 21/2017/TT-NHNN quy định về phương thức giải\nngan vốn cho vay của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với\nkhach hang, cụ thể như sau:\n\na) Khach hang mua ngoại tệ của chinh tổ chức tin dụng cho vay:\n\n(i) Trường hợp khach hang sử dụng dịch vụ quản lý tai chinh tập trung tại tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac khong phải la tổ chức tin\ndụng cho vay: Khi co ngoại tệ ban cho khach hang, tổ chức tin dụng cho vay\nthực hiện giải ngan vốn cho vay; số ngoại tệ ban từng lần được tổ chức tin\ndụng cho vay chuyển ngay vao tai khoản tiền gửi vốn chuyen dung của khach hang\nmở tại tổ chức tin dụng quản lý tai chinh. Tổ chức tin dụng quản lý tai chinh\nsử dụng dịch vụ thanh toan khong dung tiền mặt để thực hiện việc thanh toan,\nchi trả cho ben thụ hưởng theo yeu cầu của tổ chức tin dụng cho vay, phu hợp\nvới quy định tại Thong tư nay;\n\n(ii) Trường hợp khach hang khong sử dụng dịch vụ quản lý tai chinh tập trung\nhoặc sử dụng dịch vụ quản lý tai chinh tập trung tại tổ chức tin dụng cho vay:\nKhi co ngoại tệ ban cho khach hang, tổ chức tin dụng cho vay thực hiện giải\nngan vốn cho vay; số ngoại tệ ban từng lần được chuyển ngay vao tai khoản tiền\ngửi vốn chuyen dung của khach hang mở tại tổ chức tin dụng cho vay. Tổ chức\ntin dụng cho vay sử dụng dịch vụ thanh toan khong dung tiền mặt để thực hiện\nviệc thanh toan, chi trả cho ben thụ hưởng phu hợp với quy định tại Thong tư\nnay.\n\nb) Khach hang mua ngoại tệ của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai khac (bao gồm cả tổ chức tin dụng quản lý tai chinh) khong phải la tổ\nchức tin dụng cho vay:\n\n(i) Trường hợp khach hang sử dụng dịch vụ quản lý tai chinh tập trung tại tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai khac khong phải la tổ chức tin\ndụng cho vay: Sau khi nhận được số tiền giải ngan từ tổ chức tin dụng cho vay,\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai ban ngoại tệ cho khach hang\nva chuyển số ngoại tệ nay vao tai khoản tiền gửi vốn chuyen dung của khach\nhang mở tại tổ chức tin dụng quản lý tai chinh. Tổ chức tin dụng quản lý tai\nchinh sử dụng dịch vụ thanh toan khong dung tiền mặt để thực hiện việc thanh\ntoan, chi trả cho ben thụ hưởng theo yeu cầu của tổ chức tin dụng cho vay, phu\nhợp với quy định tại Thong tư nay;\n\n(ii) Trường hợp khach hang khong sử dụng dịch vụ quản lý tai chinh tập trung\nhoặc sử dụng dịch vụ quản lý tai chinh tập trung tại tổ chức tin dụng cho vay:\nSau khi nhận được số tiền giải ngan từ tổ chức tin dụng cho vay, tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai ban ngoại tệ cho khach hang va chuyển số\nngoại tệ nay vao tai khoản tiền gửi vốn chuyen dung của khach hang mở tại tổ\nchức tin dụng cho vay. Tổ chức tin dụng cho vay sử dụng dịch vụ thanh toan\nkhong dung tiền mặt để thực hiện việc thanh toan, chi trả cho ben thụ hưởng\nphu hợp với quy định tại Thong tư nay.\n\nTren đay la nội dung tư vấn về Việc ap dụng phương thức giải ngan vốn cho vay\nđối với trường hợp khach hang phải sử dụng số tiền vay bằng Đồng Việt Nam mua\nngoại tệ nhiều lần. Để hiểu ro hơn vấn đề nay vui long tham khảo them tại\nThong tư 21/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 218}}