{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CD3A-hd-quy-dinh-moi-ve-hoat-dong-dai-ly-doi-tien-cua-nuoc-co-chung-bien-gioi-tu-ngay-0182023.html", "md": "**Xin h ỏi: Theo Thong tư mới thi hoạt động đại lý đổi tiền của nước co chung\nbien giới được quy định như thế nao từ 01/8/2023?- Cau hỏi của chị Ha (Lạng\nSơn). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định mới về hoạt động đại lý đổi tiền của nước co chung bien giới từ ngay 01/8/2023?**\n  * **T ừ ngay 01/8/2023, co bắt buộc đại lý đổi tiền của nước co chung bien giới phải hoạt động dưới hinh thức dung đồng Việt Nam mua tiền của nước co chung bien giới bằng tiền mặt khong?**\n  * **Đ ại lý đổi tiền của nước co chung bien giới được tồn quỹ tối đa khong qua bao nhieu tiền mặt mỗi ngay từ 01/8/2023?**\n\n## **Quy định mới về hoạt động đại lý đổi tiền của nước co chung bien giới từ\nngay 01/8/2023?**\n\nNgay 16/6/2023, Thống đốc Ngan hang Nha nước Việt Nam ban hanh [Thong tư\n04/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=Rjd05EazTl&mode=) quy\nđịnh về hoạt động đại lý đổi tiền của nước co chung bien giới.\n\nTheo đo, từ ngay 01/8/2023,**** đại lý đổi tiền của nước co chung bien giới\nđặt tại khu vực chờ xuất cảnh ở cửa khẩu quốc tế va cửa khẩu chinh được ban\ntiền của nước co chung bien giới bằng tiền mặt cho ca nhan nước ngoai đa lam\nxong thủ tục xuất cảnh, cụ thể như sau:\n\n**Tr ường hợp 1:** Ban tiền của nước co chung bien giới co gia trị tương đương\ntừ 20.000.000 VND trở xuống thi:\n\nĐại lý đổi tiền của nước co chung bien giới yeu cầu ca nhan xuất trinh cac\ngiấy tờ xuất cảnh theo quy định của phap luật về xuất cảnh của người nước\nngoai.\n\n**Tr ường hợp 2:** Ban lại tiền của nước co chung bien giới co gia trị tương\nđương tren 20.000.000 VND cho cả nhan đa đổi tiền của nước co chung bien giới\nthi:\n\nĐại lý đổi tiền của nước co chung bien giới yeu cầu ca nhan xuất trinh giấy tờ\nxuất cảnh theo quy định của phap luật về xuất cảnh của người nước ngoai, hoa\nđơn (bien lai) đa đổi tiền co đong dấu của tổ chức tin dụng được phep hoặc đại\nlý đổi tiền của nước co chung bien giới.\n\nHoa đơn (biển lai) đa đổi tiền chỉ co gia trị cho ca nhan sử dụng để mua lại\ntiền của nước co chung bien giới trong thời hạn 90 ngay kể từ ngay ghi tren\nhoa đơn (bien lai).\n\nĐại lý đổi tiền của nước co chung bien giới phải thu hồi hoa đơn (bien lại) đa\nđổi tiền của ca nhan trước đay.\n\n![Quy định mới về hoạt động đại lý đổi tiền của nước có chung biên\ngiới?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/dai-\nly-doi-tien-cua-nuoc-co-chung-bien-gioi.jpg)\n\n_Quy định mới về hoạt động đại lý đổi tiền của nước co chung bien giới? (Hinh\ntừ Internet)_\n\n## **T ừ ngay 01/8/2023, co bắt buộc đại lý đổi tiền của nước co chung bien\ngiới phải hoạt động dưới hinh thức dung đồng Việt Nam mua tiền của nước co\nchung bien giới bằng tiền mặt khong?**\n\nTại Điều 3 [Thong tư 04/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=Rjd05EazTl&mode=) co\nquy định hoạt động của đại lý đổi tiền của nước co chung bien giới như sau:\n\n> **Ho ạt động của đại lý đổi tiền của nước co chung bien giới**\n\n> 1\\. Cac đại lý đổi tiền của nước co chung bien giới chỉ được hoạt động dưới\n> hinh thức dung đồng Việt Nam mua tiền của nước co chung bien giới của ca\n> nhan bằng tiền mặt,**tr ừ trường hợp quy định tại khoản 2 Điều nay.**\n\n> 2\\. Đại lý đổi tiền của nước co chung bien giới đặt tại khu vực chờ xuất\n> cảnh ở cửa khẩu quốc tế va cửa khẩu chinh được ban tiền của nước co chung\n> bien giới bằng tiền mặt lấy đồng Việt Nam cho ca nhan theo quy định tại Điều\n> 4 Thong tư nay.\n\n> 3\\. Tổ chức kinh tế co thể thỏa thuận với tổ chức tin dụng ủy quyền trong\n> hợp đồng đại lý đổi tiền của nước co chung bien giới về việc đặt đại lý đổi\n> tiền của nước co chung bien giới ở một hoặc nhiều địa điểm tại khu vực bien\n> giới đất liền, khu kinh tế cửa khẩu tren địa bản nơi tổ chức kinh tế co trụ\n> sở chinh hoặc chi nhanh.\n\nNhư vậy, từ ngay 01/8/2023, cac đại lý đổi tiền của nước co chung bien giới\nchỉ được hoạt động dưới hinh thức dung đồng Việt Nam mua tiền của nước co\nchung bien giới của ca nhan bằng tiền mặt.\n\nTuy nhien đối với trường hợp đại lý đổi tiền của nước co chung bien giới đặt\ntại khu vực chờ [xuất cảnh](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-\ntu-van?searchType=1&q=xu%E1%BA%A5t+c%E1%BA%A3nh) ở cửa khẩu quốc tế va cửa\nkhẩu chinh được ban tiền của nước co chung bien giới bằng tiền mặt lấy đồng\nViệt Nam.\n\n## **Đ ại lý đổi tiền của nước co chung bien giới được tồn quỹ tối đa khong\nqua bao nhieu tiền mặt mỗi ngay từ 01/8/2023?**\n\nTại Điều 5 [Thong tư 04/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=Rjd05EazTl&mode=) co\nquy định thời hạn ban, mức tồn quỹ tiền của nước co chung bien giới như sau:\n\n> **Th ời hạn ban, mức tồn quỹ tiền của nước co chung bien giới**\n\n> 1\\. Đại lý đổi tiền của nước co chung bien giới phải ban toan bộ số tiền mặt\n> đồng tiền của nước co chung bien giới mua được (ngoai số tiền tồn quỹ được\n> để lại) cho tổ chức tin dụng ủy quyền vao cuối mỗi ngay lam việc. Trong\n> trường hợp địa điểm đặt đại lý đổi tiền của nước co chung bien giới cach xa\n> tổ chức tin dụng ủy quyền, đi lại kho khăn thi tổ chức tin dụng ủy quyền căn\n> cứ vao tinh hinh thực tế để thỏa thuận với tổ chức kinh tế về thời hạn ban\n> số tiền mặt mua được nhưng tối đa khong qua 07 ngay lam việc.\n\n> 2\\. Đại lý đổi tiền của nước co chung bien giới được tồn quỹ hang ngay một\n> số lượng tiền mặt đồng tiền của nước co chung bien giới theo thỏa thuận giữa\n> tổ chức tin dụng ủy quyền với tổ chức kinh tế những **t ối đa tương đương\n> khong qua 40.000.000 VND **(Bốn mươi triệu đồng Việt Nam) để phục vụ hoạt\n> động đổi tiền của nước co chung bien giới. Trường hợp co nhu cầu tăng mức\n> tồn quỹ (bao gồm cả trường hợp tăng vượt mức tồn quỹ tối đa), tổ chức kinh\n> tế phải lam thủ tục điều chỉnh Giấy chứng nhận đăng ký đại lý đổi tiền của\n> nước co chung bien giới theo quy định của phap luật.\n\nNhư vậy, từ 01/8/2023, đại lý đổi tiền của nước co chung bien giới được tồn\nquỹ tối đa khong qua 40.000.000 VND tiền mặt của nước co chung bien giới để\nphục vụ hoạt động đổi tiền.\n\nNếu co nhu cầu tăng mức tồn quỹ (kể cả trường hợp tăng vượt mức tồn quỹ tối\nđa), tổ chức kinh tế phải lam thủ tục điều chỉnh Giấy chứng nhận đăng ký đại\nlý đổi tiền của nước co chung bien giới theo quy định của phap luật.\n\n**_L ưu ý: [Thong tư 04/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=Rjd05EazTl&mode=) co\nhiệu lực từ 01/8/2023._**\n\nTran trọng!\n\n", "extras": {"page": 40}}