{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2546D-hd-quyen-cua-nguoi-lao-dong-co-quoc-tich-viet-nam-trong-cac-chuong-trinh-thuong-co-phieu-phat-hanh-o-nuoc-ngoai.html", "md": "**Quy ền của người lao động co quốc tịch Việt Nam trong cac chương trinh\nthưởng cổ phiếu phat hanh ở nước ngoai được quy định như thế nao? Bạn đọc Minh\nHoang, địa chỉ mail NguyenMi****@gmail.com hỏi: Xin chao Ban bien tập Thư Ký\nLuật, toi co vấn đề muốn hỏi như sau: Toi lam trong hoạt động tai chinh- ngan\nhang va cũng rất quan tam tới cac thong tin phap luật về nội dung nay. Gần đay\nvi lý do cong việc nen toi co tim hiểu về đầu tư gian tiếp ra nước ngoai. Toi\nmuốn hỏi: Quyền của người lao động co quốc tịch Việt Nam trong cac chương\ntrinh thưởng cổ phiếu phat hanh ở nước ngoai được quy định như thế nao? Va văn\nbản phap luật nao quy định về điều nay? Toi xin cảm ơn va mong sớm nhận được\ncau trả lời! **\n\nQuyền của người lao động co quốc tịch Việt Nam trong cac chương trinh thưởng\ncổ phiếu phat hanh ở nước ngoai  được quy định tại Điều 10 Thong tư\n10/2016/TT-NHNN hướng dẫn quy định tại Nghị định 135/2015/NĐ-CP quy định về\nđầu tư gian tiếp ra nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban\nhanh, theo đo:\n\n1\\. Được nhận va sở hữu cổ phiếu thường; ban cổ phiếu thưởng ở nước ngoai;\nnhận cổ tức va cac thu nhập hợp phap khac thong qua tổ chức thực hiện chương\ntrinh thưởng cổ phiếu.\n\n2\\. Nhận quyền mua cổ phiếu thưởng; thực hiện quyền mua cổ phiếu thưởng ở nước\nngoai va sở hữu cổ phiếu thưởng; nhận cổ tức va cac thu nhập hợp phap khac;\nban quyền mua cổ phiếu thưởng ở nước ngoai thong qua tổ chức thực hiện chương\ntrinh thưởng cổ phiếu.\n\n3\\. Được sử dụng ngoại tệ tự co tren tai Khoản; trich lương, thưởng hoặc sử\ndụng nguồn thu hợp phap khac để mua ngoại tệ thanh toan tiền mua cổ phiếu\nthưởng tại tổ chức tin dụng: được phep thong qua tổ chức thực hiện chương\ntrinh thưởng cổ phiếu.\n\n4\\. Được nhận tiền ban cổ phiếu thường ở nước ngoai, ban quyền mua cổ phiếu\nthường ở nước ngoai bằng ngoại tệ thong qua tổ chức thực hiện chương trinh\nthưởng cổ phiếu.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật về quyền của người lao động\nco quốc tịch Việt Nam trong cac chương trinh thưởng cổ phiếu phat hanh ở nước\nngoai, được quy định tại Thong tư 10/2016/TT-NHNN. Bạn vui long tham khảo văn\nbản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 418}}