{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39766-hd-nguyen-tac-quan-ly-va-su-dung-von-cua-quy-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua.html", "md": "**Nguy en tắc quản lý va sử dụng vốn của Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Xin chao Ban bien tập, toi la\nMinh Thắng hiện đang sống va lam việc tại Đồng Thap. Toi hiện đang tim hiểu về\nQuỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa. Vậy Ban bien tập cho toi\nhỏi nguyen tắc quản lý va sử dụng vốn của Quỹ bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa được quy định như thế nao? Vấn đề nay được quy định cụ thể\ntại văn bản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va\nchuc sức khỏe Ban bien tập. **\n\nNguyen tắc quản lý va sử dụng vốn của Quỹ bảo lanh tin dụng cho doanh nghiệp\nnhỏ va vừa được quy định tại Điều 41 Nghị định 34/2018/NĐ-CP về thanh lập, tổ\nchức va hoạt động của Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa do\nChinh phủ ban hanh, theo đo:\n\n1\\. Vốn hoạt động của Quỹ bảo lanh tin dụng phải được sử dụng theo nguyen tắc\nđung mục đich, co hiệu quả, đảm bảo an toan vốn va tai sản, cụ thể:\n\na) Cấp bảo lanh tin dụng cho cac ben được bảo lanh theo quy định tại Nghị định\nnay;\n\nb) Đầu tư xay dựng, mua sắm tai sản cố định phục vụ trực tiếp cho hoạt động\ncủa Quỹ bảo lanh tin dụng tối đa khong qua 7% vốn điều lệ thực co của Quỹ bảo\nlanh tin dụng. Chủ tịch Quỹ ban hanh quy chế đầu tư xay dựng, mua sắm tai sản\ncố định đảm bảo chấp hanh đầy đủ cac quy định của phap luật về quản lý đầu tư\nva xay dựng.\n\n2\\. Ủy ban nhan dan cấp tỉnh bao cao Hội đồng nhan dan cấp tỉnh xem xet, bổ\nsung vốn điều lệ cho Quỹ bảo lanh tin dụng theo quy định tại Nghị định nay va\nquy định của Luật ngan sach nha nước.\n\n3\\. Vốn nhan rỗi của Quỹ bảo lanh tin dụng được sử dụng để đầu tư mua trai\nphiếu Chinh phủ, tin phiếu kho bạc, trai phiếu kho bạc, cong trai xay dựng tổ\nquốc, trai phiếu do Chinh phủ bảo lanh, được gửi tiết kiệm tại cac tổ chức tin\ndụng thuộc danh sach cac tổ chức tin dụng được Chủ tịch Ủy ban nhan dan cấp\ntỉnh phe duyệt trong từng thời kỳ theo nguyen tắc bảo toan, phat triển vốn.\n\nTren đay la tư vấn về nguyen tắc quản lý va sử dụng vốn của Quỹ bảo lanh tin\ndụng cho doanh nghiệp nhỏ va vừa. Để biết them thong tin chi tiết bạn nen tham\nkhảo tại Nghị định 34/2018/NĐ-CP. Mong rằng những tư vấn của chung toi sẽ giup\ngiải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 218}}