{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/275BA-hd-nguoi-dung-ten-chu-tai-khoan-doanh-nghiep-theo-quy-dinh-hien-hanh.html", "md": "**T oi mở cong ty TNHH 1 TV nhưng cho người khac đứng ten lam giam đốc đại\ndiện phap luật. Nen khi mở tai khoản cong ty thi người đứng ten chủ tai khoản\nla toi co được khong hay phải la giam đốc? Nếu la giam đốc thi toi muốn hỏi\nlam sao toi giam sat được, nhỡ may giam đốc đem ủy nhiệm chi đi rut tiền NH\nxai ca nhan thi sao? Mong nhận được tư vấn của Ban bien tập Thư Ký Luật. Chan\nthanh cảm ơn! **\n\nTheo quy định tại Khoản 3 Điều 3 Thong tư 23/2014/TT-NHNN hướng dẫn việc mở va\nsử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh toan do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi:\n\nTai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức mở tại\ntổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ chức la\nngười đại diện theo phap luật hoặc đại diện theo ủy quyền của tổ chức mở tai\nkhoản va thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến tai khoản\nthanh toan.\n\nĐồng thời, Điều 4 Thong tư 23/2014/TT-NHNN quy định như sau:\n\n1\\. Trong qua trinh sử dụng tai khoản thanh toan, chủ tai khoản thanh toan, kế\ntoan trưởng hoặc người phụ trach kế toan (nếu co) được ủy quyền cho người\nkhac.\n\n2\\. Việc ủy quyền trong sử dụng tai khoản thanh toan phải bằng văn bản va được\nthực hiện theo quy định của phap luật về ủy quyền. Việc ủy quyền trong sử dụng\ntai khoản thanh toan của tổ chức phải được sự đồng ý bằng văn bản của tổ chức\nmở tai khoản.\n\n3\\. Để ủy quyền trong sử dụng tai khoản thanh toan, chủ tai khoản phải gửi tổ\nchức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền kem bản\nđăng ký mẫu chữ ký va bản sao giấy chứng minh nhan dan hoặc hộ chiếu con thời\nhạn của người được ủy quyền (trường hợp bản sao khong co chứng thực thi phải\nxuất trinh bản chinh để đối chiếu).\n\nDo vậy trong trường hợp của bạn, bạn co thể đại diện theo ủy quyền của cong ty\nđể mở tai khoản.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về người đứng ten chủ tai\nkhoản doanh nghiệp theo quy định hiện hanh. Bạn nen tham khảo chi tiết Thong\ntư 23/2014/TT-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 410}}