{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3819A-hd-dieu-kien-khai-truong-hoat-dong-to-chuc-tai-chinh-vi-mo.html", "md": "** Điều kiện khai trương hoạt động tổ chức tai chinh vi mo được quy định như\nthế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang sinh sống va lam\nviệc tại Đa Nẵng trong lĩnh vực tai chinh, ngan hang. Toi được biết, Ngan hang\nnha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ chức tai chinh vi\nmo. Cho toi hỏi, theo quy định nay thi để được khai trương hoạt động, tổ chức\ntai chinh vi mo phải đap ứng những điều kiện nao? Vấn đề nay toi co thể tham\nkhảo them tại đau? Rất mong sớm nhận được hồi am từ cac anh chị. Xin chan\nthanh cảm ơn va tran trọng kinh chao! Huy Hung (hung***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh. Theo\nđo, Giấy phep la Giấy phep thanh lập va hoạt động của tổ chức tai chinh vi mo\ndo Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan hang Nha nước) cấp. Văn\nbản của Ngan hang Nha nước về sửa đổi, bổ sung Giấy phep la một bộ phận khong\ntach rời của Giấy phep.\n\nĐiều kiện khai trương hoạt động tổ chức tai chinh vi mo la một trong những nội\ndung trọng tam va được quy định tại Khoản 4 Điều 15 Thong tư 03/2018/TT-NHNN.\nCụ thể bao gồm:\n\na) Ban hanh Điều lệ va gửi Ngan hang Nha nước;\n\nb) Co Giấy chứng nhận đăng ký doanh nghiệp;\n\nc) Co đủ vốn điều lệ theo quy định tại khoản 1 Điều 7 Thong tư nay. Vốn điều\nlệ bằng đồng Việt Nam phải được gửi đầy đủ vao tai khoản phong tỏa khong hưởng\nlai tại Sở Giao dịch của Ngan hang Nha nước it nhất 30 (ba mươi) ngay trước\nngay khai trương hoạt động, trừ phần vốn gop bằng gia trị thực vốn được cấp\ncủa chương trinh, dự an tai chinh vi mo chuyển đổi. Vốn điều lệ được giải tỏa\nkhi tổ chức tai chinh vi mo đa khai trương hoạt động;\n\nd) Co trụ sở đủ điều kiện bảo đảm an toan tai sản va phu hợp với yeu cầu hoạt\nđộng của tổ chức tai chinh vi mo;\n\nđ) Co cơ cấu tổ chức, bộ may quản trị, điều hanh, kiểm toan nội bộ, quản lý\nrủi ro, hệ thống kiểm soat nội bộ phu hợp với quy định của phap luật đối với\ntổ chức tai chinh vi mo;\n\ne) Co cac quy định nội bộ theo quy định tại khoản 2 Điều 93 Luật cac tổ chức\ntin dụng, cac quy định về tổ chức va hoạt động của Hội đồng thanh vien, Ban\nkiểm soat, Tổng Giam đốc (Giam đốc) tổ chức tai chinh vi mo;\n\ng) Đa cong bố thong tin theo quy định tại Điều 25 Luật cac tổ chức tin dụng.\n\nCũng theo quy định nay, tổ chức tai chinh vi mo được cấp Giấy phep phải thong\nbao cho Ngan hang Nha nước chi nhanh nơi tổ chức tai chinh vi mo đặt trụ sở\nchinh về cac điều kiện khai trương hoạt động quy định tại khoản 4 Điều nay it\nnhất 15 (mười lăm) ngay trước ngay dự kiến khai trương hoạt động; Ngan hang\nNha nước đinh chỉ việc khai trương hoạt động khi khong đủ cac điều kiện quy\nđịnh tại khoản 4 Điều nay.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về điều kiện\nkhai trương hoạt động tổ chức tai chinh vi mo. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them quy định cụ thể tại Thong tư 03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 253}}