{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B0AD-hd-hop-dong-cho-vay-tieu-dung-cua-cong-ty-tai-chinh.html", "md": "**T oi ten la Hoang Tuấn Minh, SĐT: 09877***, toi muốn hỏi: Hợp đồng cho vay\ntieu dung của cong ty tai chinh được quy định như thế nao? Toi đang cong tac\ntại một cong ty tai chinh, toi rất quan tam tới cac quy định về cho vay tieu\ndung của cong ty tai chinh. Nay toi co thắc mắc như tren. Rất mong cac anh chị\ntrả lời gium toi, cho toi hỏi văn bản nao hướng dẫn nội dung nay luon. Toi cảm\nơn nhiều. **\n\nHợp đồng cho vay tieu dung của cong ty tai chinh được hướng dẫn tại Điều 10\nThong tư 43/2016/TT-NHNN quy định cho vay tieu dung của cong ty tai chinh do\nNgan hang Nha nước Việt Nam ban hanh, theo đo:\n\nĐiều 10. Hợp đồng cho vay tieu dung\n\n1\\. Hợp đồng cho vay tieu dung phải được lập thanh văn bản, trong đo tối thiểu\nco cac nội dung sau đay:\n\na) Ten, địa chỉ, ma số doanh nghiệp của cong ty tai chinh; ten, địa chỉ, số\nchứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu của khach hang;\n\nb) Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\n\nc) Mục đich sử dụng vốn vay;\n\nd) Phương thức cho vay;\n\nđ) Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức;\n\ne) Lai suất cho vay tieu dung theo thỏa thuận va mức lai suất cho vay tieu\ndung quy đổi theo tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo\nsố dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo;\nnguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất cho\nvay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh; lai suất ap\ndụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai chậm trả;\nphương phap tinh lai tiền vay; loại phi va mức phi ap dụng đối với khoản vay;\n\ng) Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\nh) Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; hinh\nthức thong bao cho khach hang về lịch trả nợ gốc, lai tiền vay khi co điều\nchỉnh;\n\ni) Quy định về việc trả nợ trước hạn, trong đo bao gồm điều kiện trả nợ trước\nhạn, phi trả nợ trước hạn va hinh thức thong bao cho khach hang về kế hoạch\ntrả nợ gốc, lai đối với dư nợ gốc con lại trong trường hợp khach hang trả nợ\ntrước hạn một phần khoản vay tieu dung;\n\nk) Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được cong ty tai\nchinh chấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao\nvề việc chuyển nợ qua hạn. Nội dung thong bao tối thiểu bao gồm số dư nợ gốc\nbị qua hạn, thời điểm chuyển nợ qua hạn, lai suất ap dụng đối với dư nợ gốc bị\nqua hạn;\n\nl) Cac biện phap để đon đốc, thu hồi nợ phu hợp với quy định của phap luật;\nchế tai ap dụng va biện phap xử lý trong trường hợp khach hang khong trả nợ\nđung hạn;\n\nm) Trach nhiệm của khach hang trong việc phối hợp với cong ty tai chinh va\ncung cấp cac tai liệu lien quan đến khoản vay để cong ty tai chinh thực hiện\nthẩm định va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va\ntrả nợ của khach hang;\n\nn) Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi cong ty tai\nchinh chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn. Nội dung thong bao tối thiểu bao gồm\nthời điểm chấm dứt cho vay, thu hồi nợ trước hạn, số dư nợ gốc bị thu hồi\ntrước hạn; thời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn, thời điểm\nchuyển nợ qua hạn va lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước\nhạn;\n\no) Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\np) Hiệu lực của hợp đồng cho vay tieu dung.\n\n2\\. Ngoai cac nội dung quy định tại khoản 1 Điều nay, cac ben co thể thỏa\nthuận cac nội dung khac phu hợp với quy định tại Thong tư nay va quy định của\nphap luật co lien quan.\n\n3\\. Hợp đồng cho vay tieu dung quy định tại khoản 1 va 2 Điều nay được lập\ndưới hinh thức hợp đồng cho vay cụ thể (đối với cho vay từng lần) hoặc hợp\nđồng hạn mức va hợp đồng cho vay cụ thể (đối với cho vay theo hạn mức).\n\n4\\. Cong ty tai chinh phải cung cấp cho khach hang dự thảo hợp đồng cho vay\ntieu dung để khach hang xem xet, quyết định trước khi ký. Cong ty tai chinh\nphải giải thich chinh xac, đầy đủ, trung thực cac nội dung cụ thể hợp đồng cho\nvay tieu dung khi co yeu cầu của khach hang.\n\n5\\. Trường hợp sử dụng hợp đồng theo mẫu hoặc điều kiện giao dịch chung trong\ngiao kết hợp đồng cho vay tieu dung, cong ty tai chinh phải thực hiện:\n\na) Niem yết cong khai hợp đồng theo mẫu, điều kiện giao dịch chung về cho vay\ntieu dung tại trụ sở, điểm giới thiệu dịch vụ va đăng tải tren trang thong tin\nđiện tử của cong ty tai chinh;\n\nb) Cung cấp đầy đủ thong tin về hợp đồng theo mẫu, điều kiện giao dịch chung\ncho khach hang biết trước khi ký kết hợp đồng cho vay tieu dung va co xac nhận\ncủa khach hang về việc đa được cong ty tai chinh cung cấp đầy đủ thong tin.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về Hợp đồng cho vay tieu\ndung của cong ty tai chinh, được quy định tại Thong tư 43/2016/TT-NHNN. Bạn\nvui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 380}}