{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B972-hd-nghia-vu-cua-ben-bao-lanh-ben-bao-lanh-doi-ung-va-ben-xac-nhan-bao-lanh-ngan-hang.html", "md": "**Ngh ĩa vụ của ben bảo lanh, ben bảo lanh đối ứng va ben xac nhận bảo lanh\nngan hang được quy định như thế nao? Xin chao Ban bien tập, toi la Phương Lam.\nToi co thắc mắc về bảo lanh trong lĩnh vực tin dụng ngan hang, mong muốn Ban\nbien tập giải đap va cung cấp thong tin giup, cụ thể la nghĩa vụ của ben bảo\nlanh, ben bảo lanh đối ứng va ben xac nhận bảo lanh ngan hang được quy định\nnhư thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản phap luật nao? Mong\nsớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nNghĩa vụ của ben bảo lanh, ben bảo lanh đối ứng va ben xac nhận bảo lanh ngan\nhang được quy định tại Điều 30 Thong tư 07/2015/TT-NHNN Quy định về bảo lanh\nngan hang do Thống đốc Ngan hang Nha nước ban hanh, cụ thể như sau:\n\n\\- Co trach nhiệm cung cấp cac thong tin, tai liệu lien quan đến thẩm quyền\nphat hanh cam kết bảo lanh cho cac ben co lien quan; thực hiện nghĩa vụ bảo\nlanh khi nhận được yeu cầu phu hợp với quy định tại cam kết bảo lanh.\n\n\\- Thực hiện đầy đủ, đung nghĩa vụ bảo lanh quy định tại Điều 21 Thong tư nay.\n\n\\- Hoan trả đầy đủ tai sản bảo đảm (nếu co) va cac giấy tờ co lien quan cho\nben bảo đảm khi thanh lý thỏa thuận cấp bảo lanh, nếu khong co thỏa thuận\nkhac.\n\n\\- Chậm nhất sau 10 (mười) ngay lam việc kể từ ngay nhận được văn bản khiếu\nnại của ben nhận bảo lanh về lý do từ chối thực hiện nghĩa vụ bảo lanh, phải\nco văn bản trả lời ben khiếu nại.\n\n\\- Thực hiện lưu giữ hồ sơ bảo lanh theo quy định của phap luật.\n\n\\- Hướng dẫn đối với ben nhận bảo lanh việc kiểm tra va xac nhận tinh xac thực\ncủa cam kết bảo lanh được phat hanh.\n\n\\- Cac nghĩa vụ khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTren đay la nội dung cau trả lời về nghĩa vụ của ben bảo lanh, ben bảo lanh\nđối ứng va ben xac nhận bảo lanh ngan hang. Để hiểu ro va chi tiết hơn về vấn\nđề nay bạn co thể tham khảo them tại Thong tư 07/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 195}}