{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B5C-hd-dieu-kien-cap-tin-dung-qua-the-tin-dung-ngan-hang.html", "md": "**Vi ệc cấp tin dụng qua thẻ tin dụng ngan hang phải đảm bảo những điều kiện\ngi? Chao Ban bien tập, toi la Nam, vừa rồi toi co đăng ký cấp tin dụng qua thẻ\ntin dụng ngan hang nhưng bị từ chối. Ben phia ngan hang bảo toi khong đap ứng\nđủ điều kiện để được cấp tin dụng. Ban bien tập cho toi hỏi la để được cấp tin\ndụng qua thẻ tin dụng ngan hang thi cần những điều kiện gi? Mong Ban bien tập\ntrả lời giup toi. Xin cảm ơn. **\n\nĐiều kiện cấp tin dụng qua thẻ tin dụng ngan hang được quy định cụ thể tại\nKhoản 1 Điều 15 Thong tư 19/2016/TT-NHNN về hoạt động thẻ ngan hang, theo đo:\n\nViệc cấp tin dụng qua thẻ tin dụng phải đảm bảo cac yeu cầu sau:\n\n\\- Được thực hiện theo hợp đồng phat hanh va sử dụng thẻ va cac văn bản thỏa\nthuận khac về việc cấp tin dụng giữa tổ chức phat hanh thẻ với chủ thẻ (nếu\nco);\n\n\\- Tổ chức phat hanh thẻ phải co quy định nội bộ về cấp tin dụng qua thẻ tin\ndụng phu hợp với quy định phap luật về đảm bảo an toan trong hoạt động cấp tin\ndụng, trong đo quy định cụ thể về đối tượng, hạn mức, Điều kiện, thời hạn cấp\ntin dụng, thời hạn trả nợ, lai suất ap dụng, quy trinh thẩm định va quyết định\ncấp tin dụng qua thẻ theo nguyen tắc phan định ro trach nhiệm giữa khau thẩm\nđịnh va quyết định cấp tin dụng;\n\n\\- Tổ chức phat hanh thẻ xem xet va quyết định cấp tin dụng qua thẻ tin dụng\ncho chủ thẻ đap ứng đầy đủ cac Điều kiện sau:\n\n\\+ Chủ thẻ thuộc đối tượng quy định được sử dụng thẻ va khong thuộc đối tượng\nkhong được cấp tin dụng quy định của phap luật.\n\n\\+ Chủ thẻ sử dụng tiền vay đung Mục đich va co khả năng tai chinh đảm bảo trả\nnợ đung hạn;\n\n\\- Tổ chức phat hanh thẻ xem xet va yeu cầu chủ thẻ ap dụng cac biện phap bảo\nđảm thực hiện nghĩa vụ trả nợ theo quy định của phap luật.\n\nTren đay la quy định về điều kiện cấp tin dụng qua thẻ tin dụng ngan hang. Để\nhiểu ro hơn, bạn nen tham khảo tại Thong tư 19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}