{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27CB3-hd-viec-nhuong-ban-thanh-ly-tai-san-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-quy-dinh-nhu-the-nao.html", "md": "**Vi ệc nhượng ban, thanh lý tai sản đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như thế nao? Chao quý anh chị ban bien tập Thư\nKý Luật! Toi co một thắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ va\nchế độ tai chinh của cac tổ chức đo, mong được cac anh chị hỗ trợ. Cac anh chị\ncho toi hỏi: Việc nhượng ban, thanh lý tai sản đối với tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Rất mong nhận được cau\ntrả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điểm e Khoản 2 Điều 4 Thong tư 05/2013/TT-BTC thi\nviệc nhượng ban, thanh lý tai sản đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định như sau:\n\n\\- Việc nhượng ban, thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai thực hiện theo quy định của phap luật va quy định tại Điều lệ của\ntổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được nhượng ban tai sản để\nthu hồi vốn sử dụng cho mục đich kinh doanh co hiệu quả hơn.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai được thanh lý những tai\nsản kem, mất phẩm chất; tai sản hư hỏng khong co khả năng phục hồi; tai sản\nlạc hậu kỹ thuật khong co nhu cầu sử dụng hoặc sử dụng khong co hiệu quả va\nkhong thể nhượng ban nguyen trạng; tai sản đa sử dụng vượt qua thời gian sử\ndụng theo quy định ma khong thể tiếp tục sử dụng. Khi thanh lý tai sản, tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai phải thanh lập Hội đồng thanh\nlý.\n\n\\- Đối với những tai sản phap luật quy định phải ban đấu gia khi nhượng ban,\nthanh lý, tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải tổ chức ban\nđấu gia theo quy định của phap luật.\n\n\\- Việc nhượng ban, thanh lý tai sản cố định của tổ chức tin dụng la cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước lam chủ sở hữu, thực hiện theo\nquy định tại Nghị định số 57/2012/NĐ-CP, Điều 4 Thong tư nay va quy định của\nphap luật về nhượng ban, thanh lý tai sản đối với cong ty trach nhiệm hữu hạn\nmột thanh vien do Nha nước lam chủ sở hữu.\n\nViệc nhượng ban, thanh lý tai sản đối với tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai được quy định tại Thong tư 05/2013/TT-BTC hướng dẫn chế độ tai\nchinh đối với tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 391}}