{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2E22D-hd-nhung-truong-hop-nao-khong-duoc-bao-thanh-toan.html", "md": "**C ac trường hợp khong được bao thanh toan được quy định thế nao? Xin chao\nBan bien tập Thư Ký Luật. Toi la nhan vien văn phong tại TP.HCM. Ngoai giờ lam\nviệc, toi thường đọc bao, theo doi cac tin tức thời sự. Một trong những lĩnh\nvực ma toi quan tam va tim hiểu nhiều nhất la hoạt động tai chinh, ngan hang.\nTrong đo, khi tim hiểu về hoạt động bao thanh toan, toi thấy hiện nay, trong\nnghiệp vụ ngan hang của cac tổ chức tin dụng kha phổ biến hoạt động nay. Tuy\nnhien, toi thắc mắc khong biết phap luật co quy định những trường hợp nao thi\nđơn vị bao thanh toan khong được tiến hanh hoạt động bao thanh toan hay khong?\nToi co thể tham khảo them nội dung nay tại đau? Rất mong nhận được phản hồi từ\nBan bien tập Thư Ký Luật. Xin chan thanh cảm ơn! Le Ngọc Hoang\n(hoang***@gmail.com) **\n\nCac trường hợp khong được bao thanh toan được quy định tại Điều 6 Thong tư\n02/2017/TT-NHNN quy định về hoạt động bao thanh toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai (co hiệu lực từ 30/9/2017). Theo đo, đơn vị bao\nthanh toan khong được bao thanh toan đối với khoản phải thu, khoản phải trả\nsau đay:\n\n1\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ bị phap luật\ncấm.\n\n2\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thời hạn\nthanh toan con lại dai hơn 180 ngay kể từ ngay nhận được đề nghị bao thanh\ntoan.\n\n3\\. Phat sinh từ hợp đồng mua, ban hang hoa, cung ứng dịch vụ co thoả thuận\nkhong được chuyển giao quyền va nghĩa vụ trong hợp đồng.\n\n4\\. Phat sinh từ hợp đồng cung ứng dịch vụ trong lĩnh vực tai chinh, ngan hang\nva bảo hiểm theo quy định của Thủ tướng Chinh phủ về Hệ thống nganh kinh tế\ncủa Việt Nam.\n\n5\\. Đa được bao thanh toan hoặc đa được sử dụng để đảm bảo cho nghĩa vụ nợ\nkhac.\n\n6\\. Đa qua hạn thanh toan theo hợp đồng mua, ban hang hoa, cung ứng dịch vụ.\n\n7\\. Đang co tranh chấp.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac trường hợp\nkhong được bao thanh toan. Để hiểu ro hơn vấn đề nay, bạn vui long tham khảo\nthem tại Thong tư 02/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 346}}