{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3244E-hd-rut-tien-ky-quy-cua-doanh-nghiep-kinh-doanh-lu-hanh-quoc-te.html", "md": "**R ut tiền ký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế được quy định\nnhư thế nao? Xin chao Ban bien tập Thư Ký Luật. Toi ten la Khanh Vy, sống tại\nTp.HCM. Toi đang cần tim hiểu cac quy định lien quan đến việc quản lý tiền ký\nquỹ của doanh nghiệp kinh doanh lữ hanh quốc tế. Cho toi hỏi: Rut tiền ký quỹ\ncủa doanh nghiệp kinh doanh lữ hanh quốc tế được quy định ra sao? Văn bản nao\nquy định về vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập Thư Ký\nLuật. Toi xin chan thanh cảm ơn Ban bien tập Thư Ký Luật.  **\n\nTheo quy định tại Điều 6 Thong tư 34/2014/TT-NHNN hướng dẫn về quản lý tiền ký\nquỹ của doanh nghiệp kinh doanh lữ hanh quốc tế do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi rut tiền ký quỹ của doanh nghiệp kinh doanh lữ hanh\nquốc tế được quy định như sau:\n\nViệc rut tiền ký quỹ được thực hiện theo quy định tại khoản 3 Điều 15 Nghị\nđịnh 92/2007/NĐ-CP (đa được sửa đổi, bổ sung tại Nghị định số 180/2013/NĐ-CP)\nva quy định của phap luật co lien quan.\n\nCụ thể, ký quỹ kinh doanh lữ hanh quốc tế được quy định như sau:  \n  \n1\\. Doanh nghiệp kinh doanh lữ hanh quốc tế phải ký quỹ theo đung quy định.\nTiền ký quỹ của doanh nghiệp phải gửi vao tai khoản tại ngan hang va được\nhưởng lai suất theo thỏa thuận giữa doanh nghiệp va ngan hang nhận ký quỹ phu\nhợp với quy định của phap luật.  \n  \n2\\. Mức ký quỹ kinh doanh lữ hanh quốc tế:  \n  \na) 250.000.000 đồng với doanh nghiệp kinh doanh lữ hanh đối với khach du lịch\nvao Việt Nam;  \n  \nb) 500.000.000 đồng với doanh nghiệp kinh doanh lữ hanh đối với khach du lịch\nra nước ngoai hoặc kinh doanh lữ hanh đối với khach du lịch vao Việt Nam va\nkhach du lịch ra nước ngoai.  \n  \n3\\. Tiền ký quỹ của doanh nghiệp kinh doanh lữ hanh quốc tế được sử dụng để\ngiải quyết cac vấn đề phat sinh trong trường hợp doanh nghiệp khong thực hiện\nhoặc thực hiện khong đầy đủ nghĩa vụ trong hoạt động kinh doanh lữ hanh.  \n  \n4\\. Hoan trả tiền ký quỹ kinh doanh lữ hanh cho doanh nghiệp trong những\ntrường hợp sau đay:  \n  \na) Co thong bao của Bộ Văn hoa, Thể thao va Du lịch về việc doanh nghiệp khong\nđược cấp giấy phep kinh doanh lữ hanh quốc tế;  \n  \nb) Co quyết định của Bộ Văn hoa, Thể thao va Du lịch về việc thu hồi giấy phep\nkinh doanh lữ hanh quốc tế của doanh nghiệp.  \n  \nc) Co quyết định của cơ quan cấp giấy chứng nhận đầu tư về việc thu hồi giấy\nchứng nhận đầu tư hoặc xoa nganh nghề kinh doanh lữ hanh trong giấy chứng nhận\nđầu tư của doanh nghiệp kinh doanh lữ hanh co vốn đầu tư nước ngoai.  \n  \n5\\. Bộ Văn hoa, Thể thao va Du lịch, Ngan hang Nha nước Việt Nam quy định cụ\nthể việc quản lý va sử dụng tiền ký quỹ của doanh nghiệp.\n\nTren đay la nội dung tư vấn về rut tiền ký quỹ của doanh nghiệp kinh doanh lữ\nhanh quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong\ntư 34/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 319}}