{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1EE5C-hd-dang-ky-chu-ky-trong-giao-dich-ngan-hang.html", "md": "**Xin ch ao luật sư! Toi co một trường hợp xin nhờ cac luật sư tư vấn như sau:\nNgan hang (NH) chung toi co một khach hang đăng ký mở tai khoản doanh nghiep.\nTheo quy định cac chứng từ của doanh nghiệp giao dịch tại NH chỉ cần co đủ chữ\nký của chủ tai khoản (người đại diện theo phap luật hoặc người được ủy quyền)\nva chữ ký của kế toan trưởng. Do yeu cầu quản lý nen cong ty đề nghị: tren cac\nchứng từ giao dịch, ngoai 2 chữ ký bắt buộc kia sẽ them một chữ ký khac của\nPho giam đốc cong ty; va chỉ khi co đủ 3 chữ ký thi chứng từ giao dịch mới co\ngia trị, đề nghị NH kiểm soat. Toi co nghien cứu một số văn bản thi khong thấy\nco quy định cấm điều nay nhưng cũng chưa co cơ chế cho phep. Vậy xin hỏi, NH\nlam theo yeu cầu của doanh nghiệp thi co hợp phap khong? Để chặt chẽ, NH cần\nyeu cầu khach hang lam them văn bản hay thủ tục gi? Xin cảm ơn! **\n\nTheo toi đanh gia co thể khach hang cần co sự giam sat của pho giam đốc, co\nthể pho giam đốc đo la cổ đong sang lập hoặc thanh vien sang lập cong ty nen\nhọ cần co sự giam sat đo.\n\nVề mặt phap lý ngoai cac quy định bắt buột điều khoản nay chỉ co tinh lợi hơn\ncho khach hang va doanh nghiệp, tăng cường sự giam sat va la một điều kiện của\ngiao dịch. Ngan hang va khach hang co thể lam vừa khong vi phạm phap luật vừa\nbảo đạm được tinh an toan cho giao dịch.\n\nVề thủ tục thi tuy vao cơ cấu của từng cong ty để xac định trach nhiệm thuộc\nvề loại cơ quan nao: Đại hội đồng cổ đong cong ty, Hội đồng quản trị, Hội đồng\nthanh vien.... nhưng phỉa co Bien bản họp thống nhất, đung phap luật về trinh\ntự thủ tục, co Nghị quyết hoặc Quyết định của việc nay, co Thong bao về chữ ký\ncủa những người lien quan, co đề nghi va cam kết của Doanh nghiệp.\n\nCũng cần xac định them những điều kiện khi khong co đủ 3 chữ ký đo thi phương\nan giải quyết thế nao trong từng trường hợp: Trường hợp họ khong thể co do\nkhach quan, khong thể co do chủ quan, tranh chấp ....\n\n", "extras": {"page": 453}}