{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31276-hd-quan-he-cong-tac-giua-cac-don-vi-thuoc-ngan-hang-nha-nuoc.html", "md": "**Quan h ệ cong tac giữa cac đơn vị thuộc Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập Thư Ký Luật. Toi hiện đang cong tac tại một\nngan hang ở phia Bắc. Trong qua trinh lam việc, toi co tim hiểu them về hoạt\nđộng của cơ quan chủ quản cấp tren. Ban bien tập cho toi hỏi, phap luật hiện\nhanh quy định ra sao về quan hệ cong tac giữa cac đơn vị thuộc Ngan hang Nha\nnước? Văn bản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien\ntập. Xin chan thanh cảm ơn! Tri Hoa (trihoa***@yahoo.com.vn) **\n\nQuan hệ cong tac giữa cac đơn vị thuộc Ngan hang Nha nước được quy định tại\nĐiều 8 Quy chế lam việc của Ngan hang nha nước Việt Nam ban hanh kem theo\nQuyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n\\- Cac đơn vị thuộc NHNN cần chủ động trao đổi, phối hợp, hỗ trợ, chia sẻ\nthong tin, tạo điều kiện thuận lợi cho việc triển khai cac cong việc nhằm hoan\nthanh tốt nhiệm vụ của đơn vị va nhiệm vụ chung của NHNN.\n\n\\- Cac đơn vị thuộc NHNN khi xử lý cong việc co lien quan đến chức năng, nhiệm\nvụ, quyền hạn của đơn vị khac thi phải lấy ý kiến của đơn vị đo bằng văn bản.\nThời hạn xin ý kiến tối thiểu la 03 ngay lam việc (trừ trường hợp gấp/khẩn).\nTrường hợp văn bản khong xac định thời hạn trả lời, thi đơn vị được hỏi ý kiến\nphải gửi văn bản trả lời trong thời hạn 07 ngay lam việc. Nếu cần co them thời\ngian nghien cứu thi đơn vị được hỏi ý kiến phải thong bao lại cho đơn vị xin ý\nkiến, nhưng tối đa khong qua 10 ngay lam việc. Đơn vị được hỏi ý kiến căn cứ\nchức năng, nhiệm vụ của đơn vị minh co trach nhiệm trả lời theo yeu cầu của\nđơn vị chủ tri, trong thời hạn neu tại văn bản xin ý kiến. Đối với việc xin ý\nkiến của cac đề an la văn bản quy phạm phap luật thực hiện theo quy trinh xay\ndựng văn bản quy phạm phap luật.\n\n\\- Theo phan cong của Thống đốc, Thủ trưởng cac đơn vị co trach nhiệm phối hợp\nthực hiện cac dự an, chương trinh của Ngan hang Nha nước. Đối với những vấn đề\nlien quan đến nhiều đơn vị ma vượt qua thẩm quyền giải quyết hoặc khong đủ\nđiều kiện thực hiện thi Thủ trưởng đơn vị chủ tri bao cao, đề xuất Thống đốc\nxem xet, quyết định.\n\nTren đay la nội dung quy định về quan hệ cong tac giữa cac đơn vị thuộc Ngan\nhang Nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Quyết\nđịnh 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 328}}