{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38D89-hd-quy-trinh-xac-nhan-han-muc-tham-dinh-phuong-an-phat-hanh-dang-ky-khoan-phat-hanh-trai-phieu-quoc-te-doi-voi-doanh-nghiep-nha-nuoc.html", "md": "**Quy tr inh xac nhận hạn mức, thẩm định phương an phat hanh, đăng ký khoản\nphat hanh trai phiếu quốc tế đối với doanh nghiệp nha nước được quy định như\nthế nao? Xin chao Ban bien tập. Toi ten Bảo Uyen, hiện nay toi đang sống va\nlam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Quy trinh xac nhận hạn mức,\nthẩm định phương an phat hanh, đăng ký khoản phat hanh trai phiếu quốc tế đối\nvới doanh nghiệp nha nước được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Khoản 2 Điều 5 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý\nngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong\nđược Chinh phủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi\nnội dung nay được quy định như sau:\n\na) Sau khi xay dựng va phe duyệt phương an phat hanh trai phiếu quốc tế đap\nứng quy định tại Điều 24 Nghị định 90/2011/NĐ-CP, doanh nghiệp gửi Ngan hang\nNha nước (Vụ Quản lý ngoại hối) hồ sơ đề nghị xac nhận hạn mức phat hanh trai\nphiếu quốc tế theo quy định tại Chương III Thong tư nay;\n\nb) Sau khi được Thủ tướng Chinh phủ chấp thuận phương an phat hanh trai phiếu\nquốc tế, doanh nghiệp nha nước gửi Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\nhồ sơ đề nghị xac nhận đăng ký khoản phat hanh theo quy định tại Chương IV\nThong tư nay.\n\n3\\. Đối với doanh nghiệp khac:\n\na) Sau khi xay dựng va phe duyệt phương an phat hanh trai phiếu quốc tế đap\nứng quy định tại Điều 24 Nghị định 90/2011/NĐ-CP, doanh nghiệp gửi Ngan hang\nNha nước (Vụ Quản lý ngoại hối) hồ sơ đề nghị xac nhận hạn mức phat hanh trai\nphiếu quốc tế theo quy định tại Chương III Thong tư nay;\n\nb) Doanh nghiệp gửi Ngan hang Nha nước (Vụ Quản lý Ngoại hối) hồ sơ đề nghị\nxac nhận đăng ký khoản phat hanh theo quy định tại Chương IV Thong tư nay.\n\nTren đay la nội dung tư vấn về Quy trinh xac nhận hạn mức, thẩm định phương an\nphat hanh, đăng ký khoản phat hanh trai phiếu quốc tế đối với doanh nghiệp nha\nnước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}