{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D213-hd-cac-loai-giay-to-co-gia-ma-to-chuc-tin-dung-va-chi-nhanh-ngan-hang-nuoc-ngoai-duoc-lua-chon-chiet-khau-bao-gom-nhung-loai-nao.html", "md": "**C ac loại giấy tờ co gia ma tổ chức tin dụng va chi nhanh ngan hang nước\nngoai được lựa chọn chiết khấu bao gồm những loại nao? Xin chao Ban bien tập\nThư Ký Luật. Em ten la Cao Đức Phat, hiện tại la sinh vien năm nhất đại học\nKinh tế TpHCM. Em đang học mon học về Luật cac tổ chức tin dụng. Tuy nhien, em\nđang gặp kho khăn trong việc tim kiếm tai liệu học tập, bởi vậy co nhiều vấn\nđề lien quan đến mon học nay em chưa nắm vững, cụ thể, xin anh/chị Ban bien\ntập Thư Ký Luật giải đap cho em biết cac loại giấy tờ co gia ma tổ chức tin\ndụng va chi nhanh ngan hang nước ngoai được lựa chọn chiết khấu bao gồm những\nloại nao? Văn bản phap luật nao quy định về cac loại giấy tờ co gia ma tổ chức\ntin dụng va chi nhanh ngan hang nước ngoai được lựa chọn chiết khấu? Mong nhận\nđược cau trả lời từ Ban bien tập. Em xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. 0500*** **\n\nCac loại giấy tờ co gia ma tổ chức tin dụng va chi nhanh ngan hang nước ngoai\nđược lựa chọn chiết khấu được quy định tại Khoản 2 Điều 6 Thong tư 04/2013/TT-\nNHNN quy định về hoạt động chiết khấu cong cụ chuyển nhượng, giấy tờ co gia\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh cụ thể như sau:\n\nTổ chức tin dụng, chi nhanh ngan hang nước ngoai lựa chọn chiết khấu cac loại\ngiấy tờ co gia khac bao gồm:\n\na) Tin phiếu Ngan hang Nha nước;\n\nb) Trai phiếu Chinh phủ;\n\nc) Trai phiếu được Chinh phủ bảo lanh;\n\nd) Trai phiếu Chinh quyền địa phương;\n\nđ) Kỳ phiếu, tin phiếu, chứng chỉ tiền gửi, trai phiếu do tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai phat hanh theo quy định của Ngan hang Nha nước\nViệt Nam;\n\ne) Kỳ phiếu, tin phiếu, trai phiếu do tổ chức khac phat hanh va được chiết\nkhấu theo quy định của phap luật hiện hanh.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về cac loại giấy tờ co\ngia ma tổ chức tin dụng va chi nhanh ngan hang nước ngoai được lựa chọn chiết\nkhấu. Để tim hiểu ro hơn, vui long xem them tại Thong tư 04/2013/TT-NHNN\n\nTran trọng!\n\n", "extras": {"page": 351}}