{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A2917-hd-dai-hoi-thanh-vien-bat-thuong-quy-tin-dung-nhan-dan-duoc-trieu-tap-trong-truong-hop-nao.html", "md": "** Đại hội thanh vien bất thường quỹ tin dụng nhan dan được triệu tập trong\ntrường hợp nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ ại hội thanh vien bất thường quỹ tin dụng nhan dan được triệu tập trong trường hợp nao?**\n  * **Th ong bao triệu tập họp Đại hội thanh vien bất thường quỹ tin dụng nhan dan phải gửi trước bao nhieu ngay?**\n  * **Th anh vien quỹ tin dụng nhan dan được xac định la tham dự va biểu quyết tại cuộc họp Đại hội thanh vien khi nao?**\n\n## **Đ ại hội thanh vien bất thường quỹ tin dụng nhan dan được triệu tập trong\ntrường hợp nao?**\n\nCăn cứ theo khoản 5 Điều 14 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhOQTWk),\nĐại hội thanh vien bất thường quỹ tin dụng nhan dan được triệu tập nếu thuộc\ncac trường hợp dưới đay;\n\n\\- Hội đồng quan trị triệu tập đề giải quyết những vấn đề vượt qua thẩm quyền.\n\n\\- Hội đồng quản trị triệu tập theo đề nghị của Ban kiểm soat hoặc it nhất một\nphần ba tổng số thanh vien của quỹ tin dụng nhan dan.\n\n\\- Hội đồng quản trị triệu tập theo yeu cầu của Ngan hang Nha nước chi nhanh\ntrong trường hợp xảy ra sự kiện ảnh hưởng đến an toan hoạt động của quỹ tin\ndụng nhan dan.\n\n\\- Chủ tịch Hội đồng quản trị triệu tập trong trường hợp khong tổ chức được\ncuộc họp định kỳ của Hội đồng quản trị sau 02 lần triệu tập lien tiếp.\n\n\\- Cac trường hợp khac theo quy định tại Điều lệ quỹ tin dụng nhan dan.\n\n**_L ưu ý: _**_Qu ỹ tin dụng nhan dan phải bao cao Ngan hang Nha nước chi\nnhanh về lý do, nội dung, thời gian, hinh thức tổ chức Đại hội thanh vien bất\nthường trong thời hạn tối thiểu 10 ngay trước ngay dự kiến tổ chức._\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/NTKL/10072024/quy-\ntin-dung-nhan-dan%20\\(2\\).jpg)\n\n_Đ ại hội thanh vien bất thường quỹ tin dụng nhan dan được triệu tập trong\ntrường hợp nao? (Hinh từ Internet)_\n\n## **Th ong bao triệu tập họp Đại hội thanh vien bất thường quỹ tin dụng nhan\ndan phải gửi trước bao nhieu ngay?**\n\nCăn cứ theo khoản 1 Điều 15 [Thong tư 29/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhOUTWk)\nquy định như sau;\n\n> **Đ iều 15. Chuẩn bị Đại hội thanh vien**\n\n> **1\\. Ng ười triệu tập Đại hội thanh vien phải lập danh sach thanh vien, đại\n> biểu co quyền dự họp; chuẩn bị chương trinh, nội dung, tai liệu va dự thảo\n> nghị quyết; thong bao triệu tập gửi đến từng thanh vien it nhất 07 ngay\n> trước ngay Đại hội thanh vien thường nien khai mạc hoặc 05 ngay trước ngay\n> Đại hội thanh vien bất thường khai mạc.** Nội dung thong bao triệu tập phải\n> xac định ro thời gian, địa điểm, hinh thức va chương trinh họp. Thong bao\n> triệu tập được gửi bằng bản giấy, bản điện tử hoặc phương thức khac do Điều\n> lệ quỹ tin dụng nhan dan quy định.\n\n> 2\\. Nội dung chương trinh đại hội co thể thay đổi khi co it nhất một phần ba\n> tổng số thanh vien kiến nghị bằng văn bản điều chỉnh về cung một nội dung.\n> Kiến nghị phải ghi ro ten thanh vien va nội dung kiến nghị.\n\n> Nội dung kiến nghị phải gửi cho người triệu tập Đại hội thanh vien it nhất\n> 03 ngay trước ngay tổ chức Đại hội thanh vien.\n\n> Đối với Đại hội thanh vien bất thường, trường hợp co kiến nghị về nội dung,\n> người triệu tập sẽ xem xet bổ sung vao chương trinh Đại hội thanh vien bất\n> thường hoặc đưa vao chương trinh Đại hội thanh vien bất thường tiếp theo.\n\n> ...\n\nNhư vậy, người triệu tập họp Đại hội thanh vien bất thường quỹ tin dụng nhan\ndan phải gửi thong bao triệu tập đến từng thanh vien dự họp it nhất 05 ngay\ntrước ngay Đại hội thanh vien bất thường khai mạc.\n\n## **Th anh vien quỹ tin dụng nhan dan được xac định la tham dự va biểu quyết\ntại cuộc họp Đại hội thanh vien khi nao?**\n\nCăn cứ theo khoản 1 Điều 16 [Thong tư 29/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=g=pFMk16a3Tm&mode=09dsbGRWOHhOZzWk)quy\nđịnh như sau;\n\n> **Đ iều 16. Tham dự va biểu quyết trong Đại hội thanh vien**\n\n> **1\\. Th anh vien, đại biểu được xac định la tham dự va biểu quyết tại cuộc\n> họp Đại hội thanh vien trong trường hợp sau đay:**\n\n> a) Tham dự va biểu quyết trực tiếp tại cuộc họp;\n\n> b) Tham dự va biểu quyết bằng hinh thức trực tuyến.\n\n> 2\\. Cac nội dung sau đay được Đại hội thanh vien thong qua khi co it nhất\n> 75% tổng số phiếu biểu quyết tan thanh của thanh vien, đại biểu tham dự:\n\n> a) Sửa đổi, bổ sung Điều lệ quỹ tin dụng nhan dan;\n\n> b) Thong qua việc đầu tư, mua, ban tai sản cố định của quỹ tin dụng nhan dan\n> ma mức đầu tư, gia mua dự kiến hoặc nguyen gia trong trường hợp ban tai sản\n> cố định co gia trị từ 20% vốn điều lệ trở len của quỹ tin dụng nhan dan được\n> ghi trong bao cao tai chinh đa được kiểm toan gần nhất hoặc bao cao tai\n> chinh gần nhất trong trường hợp quỹ tin dụng nhan dan khong phải kiểm toan\n> hoặc tỷ lệ thấp hơn theo quy định của Điều lệ quỹ tin dụng nhan dan;\n\n> c) Quyết định cơ cấu tổ chức quản lý của quỹ tin dụng nhan dan;\n\n> d) Chia, tach, hợp nhất, sap nhập, giải thể tự nguyện.\n\n> ...\n\nTheo quy định tren, thanh vien quỹ tin dụng nhan dan được xac định la tham dự\nva biểu quyết tại cuộc họp Đại hội thanh vien khi:\n\n\\- Sửa đổi, bổ sung Điều lệ quỹ tin dụng nhan dan;\n\n\\- Thong qua việc đầu tư, mua, ban tai sản cố định của quỹ tin dụng.\n\n", "extras": {"page": 1}}