{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3455F-hd-don-gian-hoa-thu-tuc-xu-ly-xoa-no-bi-rui-ro-do-nguyen-nhan-khach-quan-thuoc-dien-rong-doi-voi-khach-hang-la-ca-nhan-khong-tham-gia-to-tiet-kiem-va-vay-von-mat-tich.html", "md": "** Đơn giản hoa thủ tục xử lý xoa nợ bị rủi ro do nguyen nhan khach quan thuộc\ndiện rộng đối với khach hang la ca nhan khong tham gia tổ Tiết kiệm va vay vốn\nmất tich được quy định như thế nao? Xin chao Ban bien tập. Toi ten la Binh\nNguyen. Gần đay, toi co nghe noi về việc đơn giản hoa cac thủ tục hanh chinh,\ngiấy tờ trong một số lĩnh vực. Toi đặc biệt quan tam đến những giấy tờ lien\nquan đến việc xử lý xoa nợ bị rủi ro do nguyen nhan khach quan thuộc diện rộng\nđối với khach hang la ca nhan khong tham gia tổ Tiết kiệm va vay vốn mất tich,\nBan bien tập cho toi hỏi cac thủ tục lien quan đến việc xử lý xoa nợ bị rủi ro\ndo nguyen nhan khach quan thuộc diện rộng đối với khach hang la ca nhan khong\ntham gia tổ Tiết kiệm va vay vốn mất tich được đơn giản hoa như thế nao? Văn\nbản nao quy định vấn đề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin\nchan thanh cảm ơn! (nguyen***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục xử lý xoa nợ bị rủi ro do nguyen nhan\nkhach quan thuộc diện rộng đối với khach hang la ca nhan khong tham gia tổ\nTiết kiệm va vay vốn mất tich được quy định tại Tiểu mục 85 Mục I Phương an\nđơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan hang chinh sach\nxa hội ban hanh kem theo Nghị quyết 64/NQ-CP năm 2010 như sau:\n\n**Th ủ tục xử lý xoa nợ bị rủi ro do nguyen nhan khach quan thuộc diện rộng\nđối với khach hang la ca nhan khong tham gia tổ Tiết kiệm va vay vốn mất tich\n(B-NCS-111339-TT)**\n\nĐối với nội dung đơn giản hoa của cac thủ tục từ 67 đến 85 về miễn, giảm lai\nva xoa nợ tại Ngan hang Chinh sach xa hội, Ngan hang Chinh sach xa hội thực\nhiện theo đung Quyết định số 50/2010/QĐ-TTg ngay 28 thang 7 năm 2010 thay thế\nQuyết định số 69/2005/QĐ-TTg của Thủ tướng Chinh phủ về xử lý nợ rủi ro tại\nNgan hang Chinh sach xa hội va Thong tư 161/2010/TT-BTC ngay 20 thang 10 năm\n2010 thay thế Thong tư số 65/2005/TT-BTC ngay 16 thang 8 năm 2005 của Bộ Tai\nchinh hướng dẫn Quy chế xử lý nợ bị rủi ro tại Ngan hang chinh sach xa hội\ntrong thời gian tới.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục xử lý xoa nợ\nbị rủi ro do nguyen nhan khach quan thuộc diện rộng đối với khach hang la ca\nnhan khong tham gia tổ Tiết kiệm va vay vốn mất tich. Để hiểu ro hơn về vấn đề\nnay bạn nen tham khảo them tại Nghị quyết 64/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 300}}