{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BDE-hd-thanh-tra-vien-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Thanh tra vi en ngan hang được quy định như thế nao? Va căn cứ phap lý ở\nđau? Chao cac anh chị trong Ban bien tập Thư Ký Luật, em ten la Diễm My\n(my***@gmail.com, 18 tuổi). Em mới vừa trung tuyển vao Trường Đại học Ngan\nhang TP. Hồ Chi Minh. Ngay từ khi nhập học, em đa mơ ước được trở thanh Thanh\ntra vien ngan hang. Em thắc mắc quy định phap luật về Thanh tra vien ra sao?\nRất mong nhận được sự tư vấn từ Ban bien tập. Xin chan thanh cảm ơn. **\n\nThanh tra vien ngan hang đa được quy định cụ thể tại Điều 12 Nghị định\n26/2014/NĐ-CP về tổ chức va hoạt động của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, Thanh tra vien ngan hang được quy định như sau:\n\n1. Thanh tra vien ngan hang la cong chức thuộc Thanh tra, giam sat nganh Ngan hang được bổ nhiệm vao ngạch thanh tra để thực hiện nhiệm vụ thanh tra, giam sat ngan hang va cac nhiệm vụ khac của Thanh tra, giam sat nganh Ngan hang.\n\n2. Việc bổ nhiệm, miễn nhiệm thanh tra vien ngan hang thực hiện theo quy định của phap luật.\n\n3. Thanh tra vien ngan hang được hưởng chế độ, chinh sach đai ngộ, được đao tạo, bồi dưỡng để nang cao trinh độ nghiệp vụ va bảo đảm cac điều kiện cần thiết cho hoạt động thanh tra, giam sat theo quy định của phap luật.\n\n4\\. Ngoai những tieu chuẩn chung của thanh tra vien quy định tại Luật Thanh\ntra va văn bản phap luật lien quan, thanh tra vien ngan hang phải co kiến thức\nquản lý nha nước, kiến thức phap luật trong lĩnh vực thuộc thẩm quyền quản lý\nnha nước của Ngan hang Nha nước va cac tieu chuẩn khac theo quy định của Thống\nđốc Ngan hang Nha nước.\n\n5. Thanh tra vien ngan hang co nhiệm vụ, quyền hạn va trach nhiệm theo quy định của phap luật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về Thanh tra vien\nngan hang. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Nghị\nđịnh 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}