{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C186-hd-tu-hom-nay-muc-lai-suat-tien-gui-tai-kho-bac-nha-nuoc-doi-voi-tien-gui-bang-dong-viet-nam-giam-xuon.html", "md": "**Cho t oi hỏi mức lai suất tiền gửi tại Kho bạc Nha nước đối với tiền gửi\nbằng đồng Việt Nam theo quy định mới nhất hiện nay? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ức lai suất tiền gửi tại Kho bạc Nha nước đối với tiền gửi bằng đồng Việt Nam hiện nay la bao nhieu?**\n  * **Nh ững đối tượng nao được hưởng lai suất tiền gửi khi gửi tiền vao tai khoản tại Kho bạc Nha nước?**\n  * **S ố ngay tinh lai trong thang đối với lai suất tiền gửi khi gửi tiền vao tai khoản tại Kho bạc Nha nước được xac định?**\n\n## **M ức lai suất tiền gửi tại Kho bạc Nha nước đối với tiền gửi bằng đồng\nViệt Nam hiện nay la bao nhieu?**\n\nTrước ngay 03/04/2023, mức lai suất tiền gửi tại Kho bạc Nha nước thực hiện\ntheo quy định tại khoản 1 Điều 1 Quyết định 1350/QĐ-NHNN năm 2021 [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/thang-4-02/quyet-\ndinh-1350-qd-nhnn.pdf) như sau:\n\n> **M ức lai suất ap dụng đối với tiền gửi của Kho bạc Nha nước, Bảo hiểm tiền\n> gửi Việt Nam tại Ngan hang Nha nước Việt Nam như sau:**\n\n> **1. Đối với tiền gửi bằng đồng Việt Nam của Kho bạc Nha nước: 0,8%/năm.**\n\n> 2\\. Đối với tiền gửi bằng ngoại tệ của Kho bạc Nha nước: 0%/năm.\n\n> 3\\. Đối với tiền gửi bằng đồng Việt Nam của Bảo hiểm tiền gửi Việt Nam:\n> 0,8%/năm.\n\nHom nay, ngay 03/04/2023, Ngan hang Nha nước Việt Nam ban hanh [Quyết định\n577/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=c=RZeE5USXTl&mode=) quy\nđịnh về mức lai suất tiền gửi tại Kho bạc Nha nước hiện nay như sau:\n\n> **M ức lai suất ap dụng đối với tiền gửi của Kho bạc Nha nước, Bảo hiểm tiền\n> gửi Việt Nam tại Ngan hang Nha nước Việt Nam như sau:**\n\n> **1. Đối với tiền gửi bằng đồng Việt Nam của Kho bạc Nha nước: 0,5%/năm.**\n\n> 2\\. Đối với tiền gửi bằng ngoại tệ của Kho bạc Nha nước: 0%/năm.\n\n> 3\\. Đối với tiền gửi bằng đồng Việt Nam của Bảo hiểm tiền gửi Việt Nam:\n> 0,5%/năm.\n\n**C o thể thấy,** hiện nay mức lai suất tiền gửi tại Kho bạc Nha nước đối với\ntiền gửi bằng đồng Việt Nam đa giảm từ 0,8%/năm xuống con 0,5%/năm so với mức\nlai suất được ap dụng trước ngay 03/04/2023.\n\n![Từ hôm nay, mức lãi suất tiền gửi tại Kho bạc Nhà nước đối với tiền gửi bằng\nđồng Việt Nam giảm xuống còn\n0,5%/năm?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/thang-4/thang-4-02/lai-\ntien-gui.jpg)\n\n_T ừ hom nay, mức lai suất tiền gửi tại Kho bạc Nha nước đối với tiền gửi bằng\nđồng Việt Nam giảm xuống con 0,5%/năm? (Hinh từ Internet)_\n\n## **Nh ững đối tượng nao được hưởng lai suất tiền gửi khi gửi tiền vao tai\nkhoản tại Kho bạc Nha nước?**\n\nKhoản 1 Điều 14 [Thong tư 18/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnek5EYzTX&mode=09dsbGRWOHhOQTWk)\nquy định về đối tượng được hưởng lai suất tiền gửi khi gửi tiền vao tai khoản\ntại Kho bạc Nha nước như sau:\n\n> **Quy định về lai tiền gửi**\n\n> 1\\. Đối tượng được hưởng lai tiền gửi\n\n> Thực hiện theo quy định tại tiết a Khoản 2 Điều 11 Nghị định số 24/2016/NĐ-\n> CP ngay 05/4/2016 của Chinh phủ quy định chế độ quản lý ngan quỹ nha nước.\n\n> **...**\n\nĐiểm a khoản 2 Điều 11 [Nghị định 24/2016/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=o=pBNE1UQXTX&mode=09dsbGRWOHhNUTWk)\nquy định như sau:\n\n> **M ở tai Khoản, trả lai va thu phi**\n\n> **...**\n\n> **2\\. Vi ệc trả lai cho cac đối tượng mở tai Khoản tại Kho bạc Nha nước được\n> thực hiện như sau:**\n\n> **a) C ac đối tượng được Kho bạc Nha nước trả lai, bao gồm:** quỹ dự trữ tai\n> chinh thuộc ngan sach trung ương va ngan sach tỉnh, thanh phố; cac quỹ tai\n> chinh nha nước gửi tại Kho bạc Nha nước; tiền của cac đơn vị, tổ chức khong\n> co nguồn gốc từ ngan sach nha nước mở tại Kho bạc Nha nước.\n\n> Mức lai suất được thực hiện theo mức lai suất ma Ngan hang Nha nước Việt Nam\n> trả cho Kho bạc Nha nước tại thời Điểm tinh lai.\n\n> b) Cac đối tượng khong được Kho bạc Nha nước trả lai, bao gồm: tồn quỹ ngan\n> sach cac cấp va tiền gửi của cac đơn vị, tổ chức co nguồn gốc từ ngan sach\n> nha nước.\n\n> ...\n\n**Theo đo,** cac đối tượng được hưởng lai suất tiền gửi khi gửi tiền vao tai\nkhoản tại Kho bạc Nha nước bao gồm:\n\n\\- Quỹ dự trữ tai chinh thuộc ngan sach trung ương va ngan sach tỉnh, thanh\nphố;\n\n\\- Cac quỹ tai chinh nha nước gửi tại Kho bạc Nha nước;\n\n\\- Tiền của cac đơn vị, tổ chức khong co nguồn gốc từ ngan sach nha nước mở\ntại Kho bạc Nha nước.\n\n## **S ố ngay tinh lai trong thang đối với lai suất tiền gửi khi gửi tiền vao\ntai khoản tại Kho bạc Nha nước được xac định?**\n\nĐiểm b khoản 3 Điều 14 [Thong tư 18/2020/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=A=pnek5EYzTX&mode=09dsbGRWOHhOQTWk)\nquy định về số ngay tinh lai như sau:\n\n> **Quy định về lai tiền gửi**\n\n> **...**\n\n> **3\\. M ức lai suất tiền gửi va phương phap tinh**\n\n> a) Mức lai suất tiền gửi\n\n> Tai khoản tiền gửi của đơn vị, tổ chức mở tại cac đơn vị KBNN quy định tại\n> Khoản 1 neu tren được hưởng lai theo mức lai suất của Ngan hang Nha nước\n> Việt Nam trả cho KBNN tại thời điểm tinh lai.\n\n> **b) Ph ương phap tinh**\n\n> \\- Lai tiền gửi trả cac đơn vị, tổ chức được KBNN tinh một lần vao ngay cuối\n> cung của thang va được chuyển trả đơn vị chậm nhất trong 05 ngay đầu của\n> thang sau trừ ngay nghỉ, ngay lễ.\n\n> \\- Số dư tinh lai la số dư đầu ngay của tất cả cac ngay trong thang (số ngay\n> thực tế) co tren tai khoản tiền gửi của đơn vị, tổ chức.\n\n> **\\- S ố ngay tinh lai trong thang la số ngay thực tế duy tri số dư đầu mỗi\n> ngay trong thang (số ngay thực tế la số ngay của thang tinh lai co thể la\n> 28, 29, 30 hoặc 31 ngay).**\n\n> \\- Lai suất được tinh theo tỷ lệ %/năm (lai suất năm) của Ngan hang nha nước\n> trả cho KBNN tại thời điểm tinh lai.\n\n> \\- Số lai phải trả cho đơn vị, tổ chức được tinh theo phương phap tinh lai\n> tinh theo tich số, cong thức tinh như sau:\n\n> ...\n\n**Theo đo**, số ngay tinh lai trong thang đối với lai suất tiền gửi khi gửi\ntiền vao tai khoản tại Kho bạc Nha nước được xac định la số ngay thực tế duy\ntri số dư đầu mỗi ngay trong thang (số ngay thực tế la số ngay của thang tinh\nlai co thể la 28, 29, 30 hoặc 31 ngay).\n\nTran trọng!\n\n", "extras": {"page": 45}}