{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/340C1-hd-don-gian-hoa-thu-tuc-tham-dinh-ho-so-de-nghi-bao-lanh-cua-htx-thong-bao-chap-thuan-bao-lanh-hoac-khong-chap-thuan-bao-lanh-vay-von-doi-voi-phuong-an-san-xuat-kinh-doanh.html", "md": "** Đơn giản hoa thủ tục thẩm định hồ sơ đề nghị bảo lanh của Hợp tac xa, thong\nbao chấp thuận bảo lanh hoặc khong chấp thuận bảo lanh vay vốn đối với phương\nan sản xuất kinh doanh được quy định như thế nao? Xin chao Ban bien tập. Toi\nten la Trung Dũng, hiện toi đang sinh sống tại Ha Nội. Gần đay, toi co nghe\nnoi về việc đơn giản hoa cac thủ tục hanh chinh, giấy tờ trong một số lĩnh\nvực. Toi đặc biệt quan tam đến lĩnh vực vay vốn tin dụng để đầu tư, Ban bien\ntập cho toi hỏi thủ tục thẩm định hồ sơ đề nghị bảo lanh của Hợp tac xa, thong\nbao chấp thuận bảo lanh hoặc khong chấp thuận bảo lanh vay vốn đối với phương\nan sản xuất kinh doanh được đơn giản hoa như thế nao? Văn bản nao quy định vấn\nđề nay? Rất mong nhận được tư vấn từ Ban bien tập. Xin chan thanh cảm ơn!\n(dung***@gmail.com) **\n\nNội dung phương an đơn giản hoa thủ tục thẩm định hồ sơ đề nghị bảo lanh của\nHợp tac xa, thong bao chấp thuận bảo lanh hoặc khong chấp thuận bảo lanh vay\nvốn đối với phương an sản xuất kinh doanh được quy định tại Tiểu mục 7 Mục VII\nPhần 1 Phương an đơn giản hoa cac thủ tục thuộc thẩm quyền giải quyết của Ngan\nhang phat triển Việt Nam do Chinh phủ ban hanh kem theo Nghị quyết 63/NQ-CP\nnăm 2010 như sau:\n\nThủ tục Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị\nbảo lanh của Hợp tac xa, thong bao chấp thuận bảo lanh hoặc khong chấp thuận\nbảo lanh vay vốn đối với phương an sản xuất kinh doanh - B-NPT-075396-TT\n\na) Ten thủ tục:\n\n\\- Ghep thủ tục B-NPT-075393-TT va B-NPT-075398-TT thanh 1 thủ tục với ten\nmới: \"Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị bảo\nlanh của doanh nghiệp (kể cả HTX), thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với phương an sản xuất kinh doanh vay vốn bằng\nngoại tệ\".\n\n\\- Ghep thủ tục B-NPT-075390-TT va B-NPT-075396-TT thanh 1 thủ tục với ten\nmới: \"Bảo lanh cho doanh nghiệp vay vốn của NHTM: Thẩm định hồ sơ đề nghị bảo\nlanh của doanh nghiệp (kể cả HTX), thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với phương an sản xuất kinh doanh \".\n\nb) Cach thức thực hiện: Bổ sung quy định khach hang nộp hồ sơ qua hệ thống bưu\nchinh.\n\nc) Bỏ \"Cac tai liệu lien quan đến phương an sản xuất kinh doanh (nếu co)\"\n\nd) Bổ sung trong thanh phần hồ sơ \"Bao cao nhanh tinh hinh tai chinh trong\ntrường hợp thời điểm nộp hồ sơ khong đung với kỳ quyết toan tai chinh của\nkhach hang\".\n\nđ) Thay thế \"Điều lệ hoạt động của doanh nghiệp\" bằng \"Văn bản của cấp co thẩm\nquyền trong HTX quy định về: chấp thuận đầu tư phương an SXKD; quyền hạn,\ntrach nhiệm của Người đại diện theo phap luật trong giao dịch với NHPT\" - bản\nchinh.\n\ne) Quy định hinh thức phap lý của tai liệu: Giấy phep hanh nghề đối với những\nnganh nghề phap luật quy định phải co giấy phep - bản sao kem bản chinh để đối\nchiếu hoặc bản sao tự xac nhận của khach hang.\n\ng) Mẫu đơn tờ khai\n\n\\- Sửa đổi mẫu \"Giấy đề nghị bảo lanh\" - Mẫu số 01a/BL-GĐN, bỏ cac yeu cầu\ncung cấp thong tin của khach hang (doanh nghiệp, HTX):\n\n\\+ Về tinh hinh tai chinh, sản xuất, quản lý điều hanh (mục III, IV, V, VI).\n\n\\+ Thong tin về chi phi va nguồn vốn thực hiện phương an SXKD.\n\n\\+ Giấy chứng nhận đăng ký kinh doanh số …………………. ngay …/…/ …………………….. do\n……………………………………………………………………………………… cấp.\n\n\\- Nganh nghề kinh doanh chinh: ……………………………………..\n\n\\+ Vốn hoạt động theo Giấy chứng nhận ĐKKD ………… đồng.\n\n\\- Sửa phần cam kết ở cuối đơn thanh:\n\nCam kết toan bộ cac tai liệu, số liệu ma doanh nghiệp đa cung cấp lien quan\nđến thủ tục đề nghị NHPT bảo lanh vay vốn la chinh xac, hợp lệ va hợp phap.\nDoanh nghiệp sẽ hoan toan chịu trach nhiệm theo quy định của phap luật nếu co\nsai sot, vi phạm xảy ra.\n\nh) Yeu cầu, điều kiện:\n\n\\- Sửa điều kiện \"Khong co nợ qua hạn tại cac tổ chức tin dụng. Trường hợp\nDoanh nghiệp co nợ qua hạn tại cac tổ chức tin dụng nhưng co dự an đầu tư,\nphương an SXKD va cam kết trả được nợ qua hạn thi được NHPT thẩm định, quyết\nđịnh bảo lanh vay vốn theo quy định hiện hanh\" thanh \"Khong co nợ qua hạn tại\ncac tổ chức tin dụng\".\n\n\\- Sửa đổi cach thức trinh bay, bố cục nội dung cac điều kiện khac thanh:\n\n\\+ La doanh nghiệp thuộc cac thanh phần kinh tế co vốn điều lệ tối đa 20 tỷ\nđồng hoặc sử dụng dưới 1.000 lao động.\n\n\\+ Dự an đầu tư, phương an SXKD khong thuộc cac lĩnh vực tư vấn, kinh doanh\nbất động sản (trừ cac dự an xay dựng nha ở ban cho người co thu nhập thấp; nha\ncho cong nhan va sinh vien thue; xay dựng nghĩa trang), kinh doanh chứng\nkhoan.\n\n\\+ Dự an đầu tư, phương an SXKD co hiệu quả. Quy mo dự an tối thiểu la 100\ntriệu đồng, trong đo vốn chủ sở hữu tham gia dự an đầu tư, phương an SXKD tối\nthiểu bằng 10%.\n\nTren đay la quy định về nội dung phương an đơn giản hoa thủ tục thẩm định hồ\nsơ đề nghị bảo lanh của Hợp tac xa, thong bao chấp thuận bảo lanh hoặc khong\nchấp thuận bảo lanh vay vốn đối với phương an sản xuất kinh doanh. Để hiểu ro\nhơn về vấn đề nay bạn nen tham khảo them tại Nghị quyết 63/NQ-CP năm 2010.\n\nTran trọng!\n\n", "extras": {"page": 289}}