{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/55E1A-hd-theo-doi-no-da-su-dung-du-phong-de-xu-ly-rui-ro-va-xuat-toan-khoi-ngoai-bang-cua-cac-to-chuc-tin-dung.html", "md": "**Vui l ong cung cấp cho toi quy định về việc theo doi nợ đa sử dụng dự phong\nđể xử lý rủi ro va xuất toan khỏi ngoại bảng của cac tổ chức tin dụng? Mong\nsớm nhận hồi đap. **\n\nTheo doi nợ đa sử dụng dự phong để xử lý rủi ro va xuất toan khỏi ngoại bảng\ncủa cac tổ chức tin dụng được quy định tại Điều 17 Thong tư 11/2021/TT-NHNN,\ncụ thể như sau:\n\n1\\. Sau thời gian tối thiểu 05 (năm) năm, kể từ ngay sử dụng dự phong để xử lý\nrủi ro va sau khi đa thực hiện tất cả cac biện phap để thu hồi nợ nhưng khong\nthu hồi được, tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quyết định\nxuất toan nợ đa xử lý rủi ro ra khỏi ngoại bảng.\n\nCac khoản nợ được xuất toan ra khỏi ngoại bảng phải theo doi trong hệ thống\nquản trị của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định về\ntrich lập va xử lý cac khoản dự phong giảm gia hang tồn kho, tổn thất cac\nkhoản đầu tư, nợ phải thu kho đoi va bảo hanh sản phẩm hang hoa dịch vụ cong\ntrinh xay dựng tại doanh nghiệp trong thời hạn tối thiểu la 10 (mười) năm kể\ntừ ngay quyết định xuất toan nợ đa xử lý rủi ro ra khỏi ngoại bảng, trừ cac\nkhoản nợ ma khach hang la tổ chức đa pha sản, giải thể theo quy định của phap\nluật va sau khi thanh lý, xử lý toan bộ tai sản hoặc khach hang la ca nhan đa\nchết, bị tuyen bố mất tich theo quyết định của Toa an va đa xử lý xong di sản,\nnghĩa vụ của người nay theo quy định của phap luật.\n\n2\\. Đối với ngan hang thương mại nha nước, ngan hang thương mại cổ phần ma Nha\nnước sở hữu tren 50% vốn điều lệ, việc xuất toan nợ ra khỏi ngoại bảng quy\nđịnh tại khoản 1 Điều nay chỉ được thực hiện khi đap ứng cac điều kiện sau\nđay:\n\na) Co hồ sơ, tai liệu chứng minh đa thực hiện tất cả cac biện phap thu hồi nợ\nnhưng khong thu được nợ;\n\nb) Phải được Ngan hang Nha nước phe duyệt bằng văn bản sau khi co ý kiến của\nBộ Tai chinh.\n\n3\\. Đối với tổ chức tin dụng la cong ty cổ phần, việc xuất toan nợ ra khỏi\nngoại bảng quy định tại khoản 1 Điều nay chỉ được thực hiện khi đap ứng cac\nđiều kiện sau đay:\n\na) Co hồ sơ, tai liệu chứng minh đa thực hiện tất cả cac biện phap thu hồi nợ\nnhưng khong thu được nợ;\n\nb) Phải được Đại hội đồng cổ đong thong qua.\n\n4\\. Đối với tổ chức tin dụng la cong ty trach nhiệm hữu hạn, việc xuất toan nợ\nra khỏi ngoại bảng quy định tại khoản 1 Điều nay chỉ được thực hiện khi đap\nứng cac điều kiện sau đay:\n\na) Co hồ sơ, tai liệu chứng minh đa thực hiện tất cả cac biện phap thu hồi nợ\nnhưng khong thu được nợ;\n\nb) Phải được Hội đồng thanh vien thong qua.\n\n5\\. Đối với chi nhanh ngan hang nước ngoai, việc xuất toan nợ ra khỏi ngoại\nbảng quy định tại khoản 1 Điều nay chỉ được thực hiện khi đap ứng cac điều\nkiện sau đay:\n\na) Co hồ sơ, tai liệu chứng minh đa thực hiện tất cả cac biện phap thu hồi nợ\nnhưng khong thu được nợ;\n\nb) Phải được ngan hang nước ngoai chấp thuận.\n\n6\\. Hồ sơ xuất toan nợ ra khỏi ngoại bảng quy định tại khoản 1 Điều nay gồm:\n\na) Hồ sơ xử lý rủi ro quy định tại khoản 4 Điều 16 Thong tư nay;\n\nb) Quyết định hoặc phe duyệt của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai về việc xuất toan khỏi ngoại bảng đối với nợ đa sử dụng dự phong để xử\nlý rủi ro;\n\nc) Quyết định hoặc phe duyệt cac biện phap thu hồi nợ đối với khoản nợ đa được\nsử dụng dự phong để xử lý rủi ro;\n\nd) Tai liệu chứng minh đa thực hiện tất cả cac biện phap để thu hồi nợ nhưng\nkhong thu hồi được, phu hợp thực tế va cac quy định của phap luật lien quan.\n\nHồ sơ xuất toan nợ đa xử lý rủi ro ra khỏi ngoại bảng phải được tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai lưu giữ theo quy định của phap luật.\n\n  \n  \nTran trọng.\n\n", "extras": {"page": 70}}