{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/57EF8-hd-giai-phap-thuc-hien-tang-cuong-cong-tac-lanh-dao-chi-dao-ve-thtk-clp-duoc-quy-dinh-the-nao.html", "md": "**Quy định về giải phap thực hiện tăng cường cong tac lanh đạo, chỉ đạo về\nTHTK, CLP va đẩy mạnh cong tac tuyen truyền, giao dục nang cao nhận thức trong\nTHTK, CLP được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Giải phap thực hiện tăng cường cong tac lanh đạo, chỉ đạo về THTK, CLP\n  * Quy định về giải phap đẩy mạnh cong tac tuyen truyền, giao dục nang cao nhận thức trong THTK, CLP\n\n## Giải phap thực hiện tăng cường cong tac lanh đạo, chỉ đạo về THTK, CLP\n\nCăn cứ theo Tiểu mục 1 Mục III Chương trinh hanh động của nganh ngan hang về\nthực hanh tiết kiệm, chống lang phi năm 2022 Ban hanh kem theo Quyết định\n123/QĐ-NHNN năm 2022 quy định về việc tăng cường cong tac lanh đạo, chỉ đạo về\nTHTK, CLP như sau:\n\nThủ trưởng cac đơn vị trong nganh Ngan hang trong phạm vi quản lý của minh co\ntrach nhiệm chỉ đạo thống nhất việc thực hiện cac mục tieu, chỉ tieu THTK, CLP\nnăm 2022; xay dựng chương trinh, kế hoạch THTK, CLP trong đo xac định cac mục\ntieu, chỉ tieu tiết kiệm cụ thể cho từng lĩnh vực gắn với cong tac thanh tra,\nkiểm tra thường xuyen. Phan cong ro rang trach nhiệm cho cac đơn vị trực\nthuộc; đưa kết quả THTK, CLP la tieu chi đanh gia trong cong tac thi đua, khen\nthưởng va bổ nhiệm can bộ, cong chức, vien chức. Tăng cường vai tro, trach\nnhiệm của người đứng đầu đơn vị trong việc lanh đạo, chỉ đạo tổ chức, triển\nkhai THTK, CLP tại cơ quan, đơn vị, doanh nghiệp.\n\n## Quy định về giải phap đẩy mạnh cong tac tuyen truyền, giao dục nang cao\nnhận thức trong THTK, CLP\n\nBen cạnh đo, tại Tiểu mục 2 Mục III Chương trinh hanh động của nganh ngan hang\nvề thực hanh tiết kiệm, chống lang phi năm 2022 Ban hanh kem theo Quyết định\n123/QĐ-NHNN năm 2022 quy định về giải phap đẩy mạnh cong tac tuyen truyền,\ngiao dục nang cao nhận thức trong THTK, CLP như sau:\n\n\\- Thủ trưởng cac đơn vị trong nganh Ngan hang phối hợp với cac tổ chức chinh\ntrị xa hội để đẩy mạnh thong tin, phổ biến phap luật về THTK, CLP va cac chủ\ntrương, chinh sach mới của Đảng, Nha nước va NHNN co lien quan đến THTK, CLP\nđể tuyen truyền, giao dục sau rộng trong đội ngũ can bộ, cong chức, vien chức\nva người lao động nhằm nang cao, thống nhất nhận thức, trach nhiệm về mục\ntieu, yeu cầu, ý nghĩa của cong tac THTK, CLP đối với mỗi cơ quan, đơn vị,\ndoanh nghiệp va cac ca nhan trong nganh Ngan hang.\n\n\\- Cac cơ quan bao chi, truyền thong của NHNN va của cac TCTD neu cao tinh\nthần trach nhiệm va vai tro trong việc tuyen truyền, vận động về THTK, CLP;\ntăng cường việc đưa tin, bai cũng như cac gương điển hinh trong THTK, CLP.\n\n\\- Can bộ, cong chức, vien chức va người lao động tich cực tuyen truyền, vận\nđộng va nang cao nhận thức THTK, CLP tại địa phương nơi sinh sống.\n\n\\- Kịp thời biểu dương, khen thưởng những gương điển hinh trong THTK, CLP; bảo\nvệ người cung cấp thong tin phat hiện lang phi theo thẩm quyền.  \n  \nTran trọng!\n\n", "extras": {"page": 66}}