{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/56272-hd-trach-nhiem-cua-ngan-hang-nha-nuoc-ve-viec-trich-lap-du-phong-rui-ro-hoat-dong-cua-to-chuc-tin-dung.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước về việc trich lập dự phong rủi ro hoạt\nđộng của tổ chức tin dụng được quy định ra sao? Văn bản nao quy định về vấn đề\nnay. **\n\nTrach nhiệm của Ngan hang Nha nước về việc trich lập dự phong rủi ro hoạt động\ncủa tổ chức tin dụng được quy định tại Điều 23 Thong tư 11/2021/TT-NHNN, cụ\nthể như sau:\n\n\\- Cơ quan Thanh tra, giam sat ngan hang co trach nhiệm:\n\n\\+ Tiếp nhận quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong\nrủi ro của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại\nĐiều 6 Thong tư nay để phục vụ cho cong tac giam sat an toan vi mo, thanh tra;\n\n\\+ Kiểm tra, thanh tra việc tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthực hiện cac quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong\nrủi ro;\n\n\\+ Kiểm tra, thanh tra việc thực hiện phan loại nợ, cam kết ngoại bảng, trich\nlập va sử dụng dự phong rủi ro của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai;\n\n\\+ Xử lý vi phạm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy\nđịnh tại Điều 24 Thong tư nay theo thẩm quyền;\n\n\\+ Xử lý hồ sơ chấp thuận đề nghị của chi nhanh ngan hang nước ngoai cho phep\nap dụng chinh sach dự phong rủi ro của ngan hang nước ngoai va đề nghị của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai chấp thuận thực hiện phan loại\nnợ, cam kết ngoại bảng theo phương phap định tinh.\n\n\\- Vụ Dự bao, thống ke đầu mối, phối hợp với cac đơn vị co lien quan trinh\nThống đốc Ngan hang Nha nước ban hanh quy định về chế độ bao cao thống ke việc\nphan loại nợ, cam kết ngoại bảng, trich lập, sử dụng dự phong rủi ro va xử lý\ntổn thất trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n\\- Vụ Tai chinh - Kế toan căn cứ quy định tại Thong tư nay xay dựng, trinh\nThống đốc Ngan hang Nha nước văn bản hướng dẫn thực hiện chế độ hạch toan co\nlien quan theo quy định của phap luật.\n\n\\- CIC co trach nhiệm tổng hợp, cung cấp danh sach khach hang theo nhom nợ co\nmức độ rủi ro cao nhất cho cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai theo quy định tại khoản 2 Điều 8 Thong tư nay.\n\n\\- Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc trung ương co trach\nnhiệm:\n\n\\+ Tiếp nhận quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong\nrủi ro của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định tại\nĐiều 6 Thong tư nay để phục vụ cho cong tac giam sat an toan vi mo, thanh tra.\n\n\\+ Kiểm tra, thanh tra việc chi nhanh của tổ chức tin dụng tren địa ban, chi\nnhanh ngan hang nước ngoai thuộc đối tượng giam sat an toan vi mo thực hiện\ncac quy định nội bộ về cấp tin dụng, quản lý nợ, chinh sach dự phong rủi ro;\n\n\\+ Kiểm tra, thanh tra việc thực hiện phan loại nợ, cam kết ngoại bảng, trich\nlập va sử dụng dự phong rủi ro của chi nhanh của tổ chức tin dụng tren địa\nban, chi nhanh ngan hang nước ngoai thuộc đối tượng giam sat an toan vi mo;\n\n\\+ Xử lý vi phạm của chi nhanh của tổ chức tin dụng tren địa ban, chi nhanh\nngan hang nước ngoai thuộc đối tượng giam sat an toan vi mo theo quy định tại\nĐiều 24 Thong tư nay theo thẩm quyền.  \n  \nTran trọng.\n\n", "extras": {"page": 70}}