{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A274C-hd-da-co-thong-tu-172024ttnhnn-quy-dinh-mo-su-dung-tai-khoan-thanh-toan-tai-to-chuc-cung-ung-dich-vu-t.html", "md": "** Đa co Thong tư 17/2024/TT-NHNN quy định mở, sử dụng tai khoản thanh toan\ntại tổ chức cung ứng dịch vụ thanh toan? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ a co Thong tư 17/2024/TT-NHNN quy định mở, sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ?**\n  * **S ố dư tren tai khoản thanh toan của khach hang mở tại ngan hang nước ngoai được tinh lai như thế nao?**\n  * **Vi ệc ủy quyền trong sử dụng tai khoản thanh toan được thực hiện như thế nao?**\n\n## **Đ a co Thong tư 17/2024/TT-NHNN quy định mở, sử dụng tai khoản thanh toan\ntại tổ chức cung ứng dịch vụ?**\n\nNgay 28/6/2024, Ngan hang Nha nước Việt Nam ban hanh [Thong tư 17/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=)quy định\nviệc mở, sử dụng tai khoản thanh toan tại tổ chức cung ứng dịch vụ thanh toan.\n\nTheo đo, [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=) ap\ndụng đối với cac đối tượng dưới đay:\n\n(1) Tổ chức cung ứng dịch vụ thanh toan dược mở tai khoản thanh toan bao gồm:\n\n\\- Ngan hang Nha nước Việt Nam (sau đay gọi tắt la Ngan hang Nha nước);\n\n\\- Ngan hang thương mại, ngan hang chinh sach, ngan hang hợp tac xa (sau đay\ngọi tắt la ngan hang);\n\n\\- Chi nhanh ngan hang nước ngoai.\n\n(2) Tổ chức, ca nhan mở tai khoản thanh toan tại tổ chức cung ứng dịch vụ\nthanh toan (sau đay gọi tắt la khach hang).\n\n(3) Cac tổ chức, ca nhan khac co lien quan đến việc mở va sử dụng tai khoản\nthanh toan tại tổ chức cung ứng dịch vụ thanh toan.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/03072024/tai-\nkhoan.jpg)\n\n_Đ a co Thong tư 17/2024/TT-NHNN quy định mở, sử dụng tai khoản thanh toan tại\ntổ chức cung ứng dịch vụ thanh toan? (Hinh từ Internet)_\n\n## **S ố dư tren tai khoản thanh toan của khach hang mở tại ngan hang nước\nngoai được tinh lai như thế nao?**\n\nCăn cứ Điều 4 [Thong tư 17/2024/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=) quy\nđịnh về trả lai đối với số dư tren tai khoản thanh toan như sau:\n\n> **Đ iều 4. Trả lai đối với số dư tren tai khoản thanh toan**\n\n> 1\\. Số dư tren tai khoản thanh toan của khach hang mở tại ngan hang, chi\n> nhanh ngan hang nước ngoai được tinh lai theo mức lai suất tiền gửi khong kỳ\n> hạn do ngan hang, chi nhanh ngan hang nước ngoai ấn định va niem yết cong\n> khai phu hợp với quyết định của Thống đốc Ngan hang Nha nước trong từng thời\n> kỳ.\n\n> 2\\. Việc trả lai đối với số dư tren tai khoản thanh toan của khach hang mở\n> tại Ngan hang Nha nước do Thống đốc Ngan hang Nha nước quyết định trong từng\n> thời kỳ.\n\nNhư vậy, số dư tren tai khoản thanh toan của khach hang mở tại ngan hang, chi\nnhanh ngan hang nước ngoai được tinh lai theo mức lai suất tiền gửi khong kỳ\nhạn do ngan hang, chi nhanh ngan hang nước ngoai ấn định va niem yết cong khai\nphu hợp với quyết định của Thống đốc Ngan hang Nha nước trong từng thời kỳ.\n\n**_L ưu ý: _**_Vi ệc trả lai đối với số dư tren tai khoản thanh toan của khach\nhang mở tại Ngan hang Nha nước do Thống đốc Ngan hang Nha nước quyết định\ntrong từng thời kỳ._\n\n## **Vi ệc ủy quyền trong sử dụng tai khoản thanh toan được thực hiện như thế\nnao?**\n\nCăn cứ Điều 5 [Thong tư 17/2024/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=)quy định\nvề ủy quyền trong sử dụng tai khoản thanh toan như sau:\n\n> **Đ iều 5. Ủy quyền trong sử dụng tai khoản thanh toan**\n\n> 1\\. Chủ tai khoản thanh toan được ủy quyền trong sử dụng tai khoản thanh\n> toan. Việc ủy quyền phải thực hiện bằng văn bản, phu hợp với quy định phap\n> luật về ủy quyền va quy định sau:\n\n> a) Đối với tai khoản thanh toan của ca nhan: chủ tai khoản thanh toan gửi tổ\n> chức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền kem tai\n> liệu, thong tin, dữ liệu để xac minh thong tin nhận biết đối với ca nhan,\n> phap nhan la người được ủy quyền. Tai liệu, thong tin, dữ liệu để xac minh\n> thong tin nhận biết đối với người được ủy quyền thực hiện theo quy định tại\n> khoản 2, khoản 3 Điều 12 Thong tư nay;\n\n> b) Đối với tai khoản thanh toan của tổ chức: chủ tai khoản thanh toan gửi tổ\n> chức cung ứng dịch vụ thanh toan nơi mở tai khoản văn bản ủy quyền của người\n> đại diện theo phap luật của tổ chức hoặc người đại diện theo ủy quyền của tổ\n> chức (sau đay gọi chung la người đại diện hợp phap), kế toan trưởng (hoặc\n> người phụ trach kế toan) kem tai liệu, thong tin, dữ liệu để xac minh thong\n> tin nhận biết đối với ca nhan la người được ủy quyền theo quy định tại khoản\n> 2 Điều 12 Thong tư nay.\n\n> 2\\. Tổ chức cung ứng dịch vụ thanh toan phải ap dụng biện phap xac minh\n> thong tin nhận biết đối với người được ủy quyền theo quy định tại khoản 2\n> Điều 15 Thong tư nay.\n\nNhư vậy, việc ủy quyền phải thực hiện bằng văn bản, phu hợp với quy định phap\nluật về ủy quyền va quy định sau:\n\n(1) Đối với tai khoản thanh toan của ca nhan:\n\n\\- Chủ tai khoản thanh toan gửi tổ chức cung ứng dịch vụ thanh toan nơi mở tai\nkhoản văn bản ủy quyền kem tai liệu, thong tin, dữ liệu để xac minh thong tin\nnhận biết đối với ca nhan, phap nhan la người được ủy quyền.\n\nTai liệu, thong tin, dữ liệu để xac minh thong tin nhận biết đối với người\nđược ủy quyền thực hiện theo quy định tại khoản 2, khoản 3 Điều 12 [Thong tư\n17/2024/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=)\n\n(2) Đối với tai khoản thanh toan của tổ chức:\n\n\\- Chủ tai khoản thanh toan gửi tổ chức cung ứng dịch vụ thanh toan nơi mở tai\nkhoản văn bản ủy quyền của người đại diện theo phap luật của tổ chức hoặc\nngười đại diện theo ủy quyền của tổ chức (sau đay gọi chung la người đại diện\nhợp phap), kế toan trưởng (hoặc người phụ trach kế toan) kem tai liệu, thong\ntin, dữ liệu để xac minh thong tin nhận biết đối với ca nhan la người được ủy\nquyền theo quy định tại khoản 2 Điều 12 [Thong tư 17/2024/TT-\nNHNN.](https://thuvienphapluat.vn/documents/law.aspx?id=I=pFMU56YzTm&mode=)\n\n", "extras": {"page": 3}}