{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0EA3-hd-lai-suat-cho-vay-tieu-dung-cua-cong-ty-tai-chinh-duoc-xac-dinh-dua-tren-cac-yeu-to-nao.html", "md": "**L ai suất cho vay tieu dung của cong ty tai chinh được xac định dựa tren cac\nyếu tố nao? Hợp đồng cho vay tieu dung phải co cac nội dung tối thiểu nao? Nhờ\nanh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **L ai suất cho vay tieu dung của cong ty tai chinh được xac định dựa tren cac yếu tố nao?**\n  * **H ợp đồng cho vay tieu dung phải co cac nội dung tối thiểu nao?**\n  * **C o cac phương thức cho vay tieu dung nao?**\n\n## **L ai suất cho vay tieu dung của cong ty tai chinh được xac định dựa tren\ncac yếu tố nao?**\n\nCăn cứ quy định Điều 9 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=U=dsbGRWODWk)\nđược sửa đổi bởi khoản 12 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode===JodllXNWZNVEpmTVE9PQYT)\nquy định về [lai suất ](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=l%C3%A3i+su%E1%BA%A5t)cho vay tieu dung như sau:\n\n> **Đ iều 9. Lai suất cho vay tieu dung**\n\n> 1\\. Lai suất cho vay tieu dung của cong ty tai chinh thực hiện theo quy định\n> của Ngan hang Nha nước về hoạt động cho vay của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai đối với khach hang.\n\n> 2\\. Cong ty tai chinh ban hanh quy định về khung lai suất cho vay tieu dung\n> ap dụng thống nhất trong toan hệ thống trong từng thời kỳ, trong đo bao gồm\n> mức lai suất cho vay cao nhất, mức lai suất cho vay thấp nhất đối với từng\n> sản phẩm cho vay tieu dung.\n\n> 3\\. Trong thời hạn 10 (mười) ngay lam việc kể từ ngay ban hanh mới hoặc sửa\n> đổi, bổ sung khung lai suất cho vay tieu dung, cong ty tai chinh phải gửi\n> trực tiếp hoặc qua dịch vụ bưu chinh cho Cơ quan Thanh tra, giam sat ngan\n> hang va Ngan hang Nha nước chi nhanh tỉnh, thanh phố nơi cong ty tai chinh\n> đặt trụ sở chinh, chi nhanh, văn phong đại diện, điểm giới thiệu dịch vụ bao\n> cao về khung lai suất cho vay tieu dung theo Phụ lục số 04 ban hanh kem theo\n> Thong tư nay.\n\nNhư vậy, theo quy định thi lai suất cho [vay tieu\ndung](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=vay+ti%C3%AAu+d%C3%B9ng) của cong ty tai chinh được xac\nđịnh dựa tren cac yếu tố sau đay:\n\n\\- Thực hiện theo quy định của Ngan hang Nha nước về hoạt động cho vay của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang.\n\n\\- Khung lai suất cho vay tieu dung ap dụng thống nhất trong toan hệ thống\ntrong từng thời kỳ.\n\n**_L ưu ý:_** Trong đo bao gồm mức lai suất cho vay cao nhất, mức lai suất cho\nvay thấp nhất đối với từng sản phẩm cho vay tieu dung.\n\n![Lãi suất cho vay tiêu dùng của công ty tài chính được xác định dựa trên các\nyếu tố\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan-2-4/lai-\nsuat-cho-vay.jpg)\n\n_L ai suất cho vay tieu dung của cong ty tai chinh được xac định dựa tren cac\nyếu tố nao? (Hinh từ Internet)_\n\n## **H ợp đồng cho vay tieu dung phải co cac nội dung tối thiểu nao?**\n\nCăn cứ quy định khoản 1 Điều 10 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=09dsbGRWOHhNQTWk)\nđược sửa đổi bởi khoản 13 Điều 1 [Thong tư 18/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RBNU9UUXTk&mode===JodllXNWZNVE5mTVE9PQYT)\nquy định về cac nội dung tối thiểu phải co của hợp đồng cho vay tieu dung như\nsau:\n\n\\- Ten, địa chỉ, ma số doanh nghiệp của cong ty tai chinh; ten, địa chỉ, số\nchứng minh nhan dan hoặc thẻ căn cước hoặc hộ chiếu của khach hang;\n\n\\- Số tiền cho vay; hạn mức cho vay đối với trường hợp cho vay theo hạn mức;\n\n\\- Mục đich sử dụng vốn vay;\n\n\\- Phương thức cho vay;\n\n\\- Thời hạn cho vay; thời hạn duy tri hạn mức đối với trường hợp cho vay theo\nhạn mức;\n\n\\- Lai suất cho vay tieu dung theo thỏa thuận va mức lai suất cho vay tieu\ndung quy đổi theo tỷ lệ %/năm (một năm la ba trăm sau mươi lăm ngay) tinh theo\nsố dư nợ cho vay thực tế va thời gian duy tri số dư nợ cho vay thực tế đo;\nnguyen tắc va cac yếu tố xac định lai suất, thời điểm xac định lai suất cho\nvay đối với trường hợp ap dụng lai suất cho vay co điều chỉnh; lai suất ap\ndụng đối với dư nợ gốc bị qua hạn; lai suất ap dụng đối với lai chậm trả;\nphương phap tinh lai tiền vay; loại phi va mức phi ap dụng đối với khoản vay;\n\n\\- Giải ngan vốn cho vay va việc sử dụng phương tiện thanh toan để giải ngan\nvốn cho vay;\n\n\\- Việc trả nợ gốc, lai tiền vay va thứ tự thu hồi nợ gốc, lai tiền vay; hinh\nthức thong bao cho khach hang về lịch trả nợ gốc, lai tiền vay khi co điều\nchỉnh;\n\n\\- Quy định về việc trả nợ trước hạn, trong đo bao gồm điều kiện trả nợ trước\nhạn, phi trả nợ trước hạn va hinh thức thong bao cho khach hang về kế hoạch\ntrả nợ gốc, lai đối với dư nợ gốc con lại trong trường hợp khach hang trả nợ\ntrước hạn một phần khoản vay tieu dung;\n\n\\- Cơ cấu lại thời hạn trả nợ; chuyển nợ qua hạn đối với số dư nợ gốc ma khach\nhang khong trả được nợ đung hạn theo thỏa thuận va khong được cong ty tai\nchinh chấp thuận cơ cấu lại thời hạn trả nợ; hinh thức va nội dung thong bao\nvề việc chuyển nợ qua hạn. Nội dung thong bao tối thiểu bao gồm số dư nợ gốc\nbị qua hạn, thời điểm chuyển nợ qua hạn, lai suất ap dụng đối với dư nợ gốc bị\nqua hạn;\n\n\\- Cac biện phap đon đốc, thu hồi nợ phu hợp với quy của phap luật; biện phap\nxử lý trong trường hợp khach hang khong thực hiện nghĩa vụ theo hợp đồng cho\nvay tieu dung;\n\n\\- Trach nhiệm của khach hang trong việc phối hợp với cong ty tai chinh va\ncung cấp cac tai liệu lien quan đến khoản vay để cong ty tai chinh thực hiện\nthẩm định va quyết định cho vay, kiểm tra, giam sat việc sử dụng vốn vay va\ntrả nợ của khach hang;\n\n\\- Cac trường hợp chấm dứt cho vay; thu nợ trước hạn; chuyển nợ qua hạn đối\nvới số dư nợ gốc ma khach hang khong trả được nợ trước hạn khi cong ty tai\nchinh chấm dứt cho vay, thu hồi nợ trước hạn; hinh thức va nội dung thong bao\nchấm dứt cho vay, thu hồi nợ trước hạn.\n\nNội dung thong bao tối thiểu bao gồm thời điểm chấm dứt cho vay, thu hồi nợ\ntrước hạn, số dư nợ gốc bị thu hồi trước hạn;\n\nThời hạn hoan trả số dư nợ gốc bị thu hồi trước hạn, thời điểm chuyển nợ qua\nhạn va lai suất ap dụng đối với số dư nợ gốc bị thu hồi trước hạn;\n\n\\- Xử lý nợ vay; phạt vi phạm va bồi thường thiệt hại; quyền va trach nhiệm\ncủa cac ben;\n\n\\- Hiệu lực của hợp đồng cho vay tieu dung.\n\n## **C o cac phương thức cho vay tieu dung nao?**\n\nCăn cứ quy định Điều 8 [Thong tư 43/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJMk1qZ3TX&mode=Q=dsbGRWODWk)\nquy định về phương thức cho vay như sau:\n\n> **Đ iều 8. Phương thức cho vay**\n\n> Cong ty tai chinh thỏa thuận với khach hang việc ap dụng cac phương thức cho\n> vay tieu dung sau đay:\n\n> 1\\. Cho vay từng lần: Mỗi lần cho vay, cong ty tai chinh va khach hang thực\n> hiện thủ tục cho vay va ký kết hợp đồng cho vay tieu dung.\n\n> 2\\. Cho vay theo hạn mức: Cong ty tai chinh xac định va thỏa thuận với khach\n> hang một mức dư nợ cho vay tối đa được duy tri trong một khoảng thời gian\n> nhất định. Trong hạn mức cho vay, cong ty tai chinh thực hiện cho vay từng\n> lần. Mỗi năm it nhất một lần, cong ty tai chinh xem xet, xac định lại mức dư\n> nợ cho vay tối đa va thời gian duy tri mức dư nợ nay phu hợp với khả năng\n> tai chinh của khach hang.\n\nNhư vậy, theo quy định thi cong ty tai chinh thỏa thuận với khach hang việc ap\ndụng cac phương thức cho vay tieu dung sau đay:\n\n\\- Cho vay từng lần:\n\n\\+ Mỗi lần cho vay, cong ty tai chinh va khach hang thực hiện thủ tục cho vay\nva ký kết hợp đồng cho vay tieu dung.\n\n\\- Cho vay theo hạn mức:\n\n\\+ Cong ty tai chinh xac định va thỏa thuận với khach hang một mức dư nợ cho\nvay tối đa được duy tri trong một khoảng thời gian nhất định.\n\nTrong hạn mức cho vay, cong ty tai chinh thực hiện cho vay từng lần.\n\nMỗi năm it nhất một lần, cong ty tai chinh xem xet, xac định lại mức dư nợ cho\nvay tối đa va thời gian duy tri mức dư nợ nay phu hợp với khả năng tai chinh\ncủa khach hang.\n\nTran trọng!\n\n", "extras": {"page": 14}}