{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/43D40-hd-nguyen-tac-mo-va-su-dung-tai-khoan-ngoai-te-truoc-dau-tu-trong-hoat-dong-dau-khi.html", "md": "**Theo t oi được biết việc quản lý va sử dụng ngoại tệ được quản lý rất chặt\nchẽ. Đối với cac nha đầu tư nước ngoai trước khi tiến hanh đầu tư vao Việt Nam\nđể phải mở tai khoản ngoại tệ. Được biết Ngan hang nha nước vừa mới ban hanh\nvăn bản về quản lý ngoại hối đối với đầu tư ra nước ngoai trong hoạt động dầu\nkhi. Anh chị cho toi hỏi Nguyen tắc mở va sử dụng tai khoản ngoại tệ trước đầu\ntư trong hoạt động đầu khi được quy định như thế nao? Xin cảm ơn. **\n\nTại Điều 7 Thong tư 31/2018/TT-NHNN, co hiệu lực ngay 01/02/2019, quy định\nnguyen tắc mở va sử dụng tai khoản ngoại tệ trước đầu tư trong hoạt động dầu\nkhi như sau:\n\n1\\. Nha đầu tư chỉ được mở 01 (một) tai khoản ngoại tệ trước đầu tư tại 01\n(một) tổ chức tin dụng được phep trừ trường hợp quy định tại khoản 4 Điều nay.\nTrường hợp dự an đầu tư ở nước ngoai co sự tham gia của nhiều nha đầu tư, mỗi\nnha đầu tư phải mở 01 (một) tai khoản ngoại tệ trước đầu tư rieng biệt tại\ncung 01 tổ chức tin dụng được phep để thực hiện việc chuyển ngoại tệ ra nước\nngoai trước đầu tư.\n\n2\\. Nha đầu tư chuyển ngoại tệ ra nước ngoai trước đầu tư cho nhiều dự an đầu\ntư ở nước ngoai phải mở tai khoản ngoại tệ trước đầu tư rieng biệt cho từng dự\nan.\n\n3\\. Sau khi dự an được cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoai, tai\nkhoản ngoại tệ trước đầu tư quy định tại khoản 1, khoản 2 Điều nay phải được\nsử dụng lam tai khoản vốn đầu tư.\n\n4\\. Nha đầu tư khi thay đổi tai khoản ngoại tệ trước đầu tư bằng loại ngoại tệ\nkhac hoặc thay đổi tổ chức tin dụng được phep nơi mở tai khoản ngoại tệ trước\nđầu tư phải thực hiện theo nguyen tắc sau:\n\na) Mở tai khoản ngoại tệ trước đầu tư bằng loại ngoại tệ khac hoặc tại tổ chức\ntin dụng được phep khac;\n\nb) Trong thời hạn 05 (năm) ngay lam việc kể từ ngay mở tai khoản ngoại tệ\ntrước đầu tư bằng loại ngoại tệ khac, nha đầu tư phải chuyển đổi toan bộ số dư\nngoại tệ tren tai khoản ngoại tệ trước đầu tư đa mở trước đay sang loại ngoại\ntệ mới va chuyển sang tai khoản ngoại tệ trước đầu tư mới, đồng thời đong tai\nkhoản ngoại tệ trước đầu tư đa mở trước đay. Trong thời hạn 05 (năm) ngay lam\nviệc kể từ ngay mở tai khoản ngoại tệ trước đầu tư tại tổ chức tin dụng được\nphep khac, nha đầu tư phải chuyển toan bộ số dư tren tai khoản ngoại tệ trước\nđầu tư đa mở trước đay sang tai khoản mới, đồng thời đong tai khoản ngoại tệ\ntrước đầu tư đa mở trước đay;\n\nc) Nha đầu tư chỉ được thực hiện cac giao dịch thu, chi tren tai khoản ngoại\ntệ trước đầu tư mới mở sau khi đa đong tai khoản ngoại tệ trước đầu tư đa mở\ntrước đay (trừ giao dịch nhận số dư chuyển từ tai khoản ngoại tệ trước đầu tư\nđa mở trước đay va giao dịch nhận số dư ngoại tệ mới được chuyển đổi từ số dư\nngoại tệ tren tai khoản ngoại tệ trước đầu tư đa mở trước đay trong trường hợp\nthay đổi tai khoản ngoại tệ trước đầu tư bằng loại ngoại tệ khac);\n\nd) Trong vong 15 (mười lăm) ngay kể từ ngay hoan tất cac thủ tục neu tại điểm\na, b khoản nay, nha đầu tư thực hiện thong bao cho Ngan hang Nha nước (Vụ Quản\nlý ngoại hối) về việc thay đổi tai khoản ngoại tệ trước đầu tư đối với cac\ntrường hợp phải xin chấp thuận chuyển ngoại tệ trước đầu tư quy định tại Điều\n6 Thong tư nay.\n\n5\\. Mọi giao dịch thu, chi theo quy định tại Điều 8 Thong tư nay phải được\nthực hiện thong qua tai khoản ngoại tệ trước đầu tư.\n\n6\\. Thủ tục mở, đong tai khoản ngoại tệ trước đầu tư thực hiện theo quy định\ncủa Ngan hang Nha nước về việc mở va sử dụng tai khoản thanh toan tại tổ chức\ncung ứng dịch vụ thanh toan.\n\nTren đay la quy định về nguyen tắc mở va sử dụng tai khoản ngoại tệ trước đầu\ntư trong hoạt động dầu khi.\n\nTran trọng!\n\n", "extras": {"page": 150}}