{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58F6C-hd-to-chuc-thuc-hien-tin-dung-doi-voi-co-so-giao-duc-mam-non-tieu-hoc-ngoai-cong-lap-bi-anh-huong-boi-dai-dich-covid-19.html", "md": "**T ổ chức thực hiện tin dụng đối với cơ sở giao dục mầm non, tiểu học ngoai\ncong lập bị ảnh hưởng bởi đại dịch COVID-19 như thế nao? Xử lý vi phạm về tin\ndụng đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi\nđại dịch COVID-19 được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Tổ chức thực hiện tin dụng đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n  * Xử lý vi phạm về tin dụng đối với cơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\n\n## Tổ chức thực hiện tin dụng đối với cơ sở giao dục mầm non, tiểu học ngoai\ncong lập bị ảnh hưởng bởi đại dịch COVID-19\n\nTheo Điều 15 Quyết định 11/2022/QĐ-TTg việc tổ chức thực hiện tin dụng đối với\ncơ sở giao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch\nCOVID-19 được quy định như sau:\n\n1\\. Khach hang vay vốn co trach nhiệm sử dụng vốn vay đung mục đich theo quy\nđịnh tại Quyết định nay va trả nợ vay đầy đủ, đung hạn cho Ngan hang Chinh\nsach xa hội.\n\n2\\. Ngan hang Chinh sach xa hội:\n\na) Hướng dẫn hồ sơ vay vốn, quy trinh va thủ tục cho vay đối với cac đối tượng\nvay vốn theo quy định, đảm bảo đơn giản, ro rang, dễ thực hiện, cong khai,\nminh bạch.\n\nb) Thực hiện cho vay cac chinh sach tin dụng đảm bảo đung đối tượng, đung mục\nđich theo quy định tại Quyết định nay.\n\nc) Thực hiện việc kiểm tra, giam sat việc sử dụng vốn vay va trả nợ của khach\nhang vay vốn theo quy định.\n\nd) Định kỳ bao cao Bộ Giao dục va Đao tạo về kết quả thực hiện cho vay theo\nĐiều 14 Quyết định nay.\n\nđ) Căn cứ tinh hinh triển khai thực tế, trước khi hết nguồn vốn cho vay tối đa\nquy định tại khoản 1 Điều 11 Quyết định nay 01 thang, Ngan hang Chinh sach xa\nhội co trach nhiệm thong bao cong khai tren Cổng thong tin điện tử va trụ sở\ncủa Ngan hang Chinh sach xa hội về thời điểm dự kiến kết thuc giải ngan nguồn\nvốn, đồng thời bao cao Thủ tướng Chinh phủ va Bộ Giao dục va Đao tạo về thời\nđiểm dự kiến kết thuc giải ngan nguồn vốn.\n\ne) Phối hợp với cac bộ, nganh, bao cao cấp co thẩm quyền để kịp thời xử lý\nnhững kho khăn, vướng mắc trong qua trinh thực hiện cho vay theo quy định tại\nQuyết định nay.\n\n3\\. Bộ Giao dục va Đao tạo chủ tri bao cao Thủ tướng Chinh phủ sửa đổi, bổ\nsung Quyết định nay (nếu cần thiết).\n\n4\\. Ủy ban nhan dan cac tỉnh, thanh phố trực thuộc trung ương chỉ đạo Ủy ban\nnhan dan cấp xa thực hiện việc xac nhận điều kiện vay vốn quy định tại điểm b\nkhoản 2 Điều 3 Quyết định nay.\n\n5\\. Cac cơ quan lien quan căn cứ chức năng, nhiệm vụ được giao cung phối hợp\nđể triển khai thực hiện Quyết định nay.\n\n## Xử lý vi phạm về tin dụng đối với cơ sở giao dục mầm non, tiểu học ngoai\ncong lập bị ảnh hưởng bởi đại dịch COVID-19\n\nCăn cứ Điều 16 Quyết định nay việc xử lý vi phạm về tin dụng đối với cơ sở\ngiao dục mầm non, tiểu học ngoai cong lập bị ảnh hưởng bởi đại dịch COVID-19\nđược quy định như sau:\n\nCac cơ quan, tổ chức, ca nhan lợi dụng chinh sach quy định tại Quyết định nay\nđể trục lợi, vi phạm phap luật thi tuy theo tinh chất, mức độ vi phạm ma phải\nbồi thường, bị xử lý kỷ luật, xử lý vi phạm hanh chinh hoặc truy cứu trach\nnhiệm hinh sự theo quy định của phap luật.\n\nTran trọng!\n\n", "extras": {"page": 63}}