{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/488CD-hd-cac-bien-phap-kiem-tra-kiem-soat-va-dam-bao-an-toan-tai-san-trong-giao-dich-mot-cua-tai-to-chuc-tin-dung.html", "md": "**Ban bi en tập cho toi hỏi, theo quy định của phap luật hiện hanh thi cac\nbiện phap kiểm tra, kiểm soat va đảm bảo an toan tai sản trong giao dịch một\ncửa tại tổ chức tin dụng được quy định như thế nao? **\n\nCac biện phap kiểm tra, kiểm soat va đảm bảo an toan tai sản trong giao dịch\nmột cửa tại tổ chức tin dụng quy định tại Điều 5 Quyết định 1498/2005/QĐ-NHNN\nvề Quy chế giao dịch một cửa ap dụng đối với cac tổ chức tin dụng do Thống đốc\nNgan hang nha nước ban hanh, cụ thể như sau:\n\n1\\. Hạn mức giao dịch thu - chi tiền mặt va hạn mức tồn quỹ trong ngay đối với\ngiao dịch vien:\n\na) Hạn mức giao dịch va hạn mức tồn quỹ được giao cho giao dịch vien phải phu\nhợp với trinh độ, năng lực của giao dịch vien va loại giao dịch ma giao dịch\nvien được phep thực hiện, đồng thời phải gắn với khả năng kiểm soat của tổ\nchức tin dụng để đảm bảo an toan tai sản.\n\nb) Cac giao dịch vượt hạn mức phải được kiểm soat vien kiểm soat va phe duyệt\ntrước khi thực hiện. Cac giao dịch thu - chi tiền mặt vượt hạn mức giao dịch\nphải do bộ phận quỹ thực hiện.\n\n2\\. Quản lý tồn quỹ tiền mặt, cac giấy tờ co gia va cac tai sản khac giao cho\ngiao dịch vien để thực hiện giao dịch một cửa:\n\na) Đầu ngay giao dịch, giao dịch vien được ứng tiền mặt, cac giấy tờ co gia va\ncac tai sản khac từ bộ phận quỹ theo quy định của tổ chức tin dụng để giao\ndịch với khach hang. Trong qua trinh giao dịch, nếu số dư tồn quỹ của giao\ndịch vien vượt hạn mức tồn quỹ trong ngay, tổ chức tin dụng phải thực hiện\nđiều chuyển về bộ phận quỹ phần vượt hạn mức va tiếp ứng bổ sung nếu số dư tồn\nquỹ của giao dịch vien thấp hơn hạn mức quy định. Tại bất kỳ thời điểm nao\ntrong ngay giao dịch, số dư tồn quỹ thực tế của giao dịch vien phải khớp đung\nvới số dư tiền mặt tren sổ kế toan.\n\nb) Cuối ngay, số dư tồn quỹ của cac giao dịch vien phải được chuyển hết về bộ\nphận quỹ kem theo bao cao in ra, đảm bảo khong con tiền tồn quỹ khi kết thuc\nngay giao dịch.\n\n3\\. Chế độ tạm ứng va thanh toan tạm ứng:\n\nTất cả cac khoản tiền, giấy tờ co gia va cac tai sản khac do bộ phận quỹ tạm\nứng va giao cho giao dịch vien đầu ngay phải được kiểm soat, đối chiếu va tất\ntoan vao cuối ngay giao dịch. Việc thực hiện giao nhận, bảo quản, vận chuyển\ntiền mặt, giấy tờ co gia giữa giao dịch vien va bộ phận quỹ phải theo đung quy\ntrinh về nghiệp vụ kho quỹ. Trường hợp giao nhận tiền theo bao nguyen niem\nphong vao cuối ngay giao dịch, đầu ngay giao dịch hom sau, giao dịch vien\nkhong được phep nhận lại chinh bao nguyen niem phong ma ngay hom trước minh đa\nnộp.\n\n4\\. Về phan cấp, phan quyền trong xử lý va kiểm soat cac nghiệp vụ phat sinh\ntrong giao dịch một cửa:\n\nTổ chức tin dụng thực hiện phan cấp, phan quyền va quy định ro quyền hạn va\ntrach nhiệm cho cac thanh vien tham gia giao dịch một cửa. Việc phan cấp, phan\nquyền phải đảm bảo an toan va tuan thủ theo quy định của phap luật.\n\n5\\. Trang bị cac phương tiện, thiết bị đảm bảo an toan khac như may camera để\ngiam sat hoạt động tại cac điểm giao dịch.\n\n6\\. Cac chứng từ va ấn chỉ giao cho khach hang phải được in từ may in chuyen\ndụng. Cac may in chứng từ, may in khac kết nối với hệ thống may tinh trong\ngiao dịch một cửa phải được theo doi va quản lý chặt chẽ để khong sử dụng sai\nmục đich.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 122}}