{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/CFAD-hd-sinh-vien-da-ra-truong-co-duoc-gia-han-no.html", "md": "**T oi la sinh vien đa tốt nghiệp đại học. Tuy nhien, ra trường đa 5 thang,\ntoi vẫn chưa tim được việc lam. Đề nghị Luật sư tư vấn, toi co thể gia hạn nợ\nđối với khoản nợ vay nha trường khi con sinh vien hay khong? (Nguyễn Thị Hoa -\nThanh Hoa) **\n\nLuật gia Nguyễn Tung Hoa - Cong ty Luật TNHH Everest - trả lời:\n\nChung toi trich dẫn một số quy định của phap luật để chị tham khảo, như sau:  \nQuyết định số 157/2007/QĐ-TTg ngay 27/9/2007 của Thủ tướng Chinh phủ về tin\ndụng đối với học sinh, sinh vien:  \n\"1\\. Trong thời hạn phat tiền vay đối tượng được vay vốn chưa phải trả nợ gốc\nva lai; lai tiền vay được tinh kể từ ngay đối tượng được vay vốn nhận mon vay\nđầu tien đến ngay trả hết nợ gốc.  \n2\\. Đối tượng được vay vốn phải trả nợ gốc va lai tiền vay lần đầu tien ngay\nsau khi học sinh, sinh vien co việc lam, co thu nhập nhưng khong qua 12 thang\nkể từ ngay học sinh, sinh vien kết thuc khoa học\" (khoản 1 khoản 2 Điều 9)  \n\"Điều chỉnh kỳ hạn trả nợ, gia hạn trả nợ va chuyển nợ qua hạn:  \n1\\. Đến kỳ trả nợ cuối cung, người vay co kho khăn chưa trả được nợ, phải co\nvăn bản đề nghị gia hạn nợ thi được Ngan hang Chinh sach xa hộ xem xet cho gia\nhạn nợ cho đối tượng vay vốn; thời gian gia hạn nợ tối đa bằng 1/2 thời hạn\ntrả nợ.  \n2\\. Trường hợp đối tượng được vay vốn khong trả nợ đung hạn theo kỳ hạn trả nợ\ncuối cung va khong được phep gia hạn nợ, Ngan hang Chinh sach xa hội chuyển\nthanh nợ qua hạn. Ngan hang Chinh sach xa hội phối hợp với chinh quyền địa\nphương, cac tổ chức chinh trị \\- xa hội co biện phap thu hồi nợ.  \n3\\. Ngan hang Chinh sach xa hội quy định cụ thể việc điều chỉnh kỳ hạn trả nợ,\ngia hạn trả nợ va chuyển nợ qua hạn\" (Điều 11)  \nNhư vậy, chị khong bắt buộc phải trả nợ gốc va lai tiền vay lần đầu tien ngay\nkhi ra trường theo quy định tại khoản 1, khoản 2 Điều 9 Quyết định số\n157/2007/QĐ-TTg. Đồng thời, đến kỳ trả nợ cuối cung, nếu chị co kho khăn chưa\ntrả được nợ thi co văn bản đề nghị gia hạn nợ sẽ được Ngan hang Chinh sach xa\nhội xem xet cho gia hạn nợ quy định tại Điều 11 Quyết định số 157/2007/QĐ-TTg.\n\n", "extras": {"page": 434}}