{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D90A-hd-tham-quyen-xac-nhan-dang-ky-xac-nhan-dang-ky-thay-doi-khoan-vay-nuoc-ngoai-khong-duoc-chinh-phu-bao-lanh.html", "md": "**Th ẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi Khoản vay nước ngoai\nkhong được Chinh phủ bảo lanh được quy định thế nao? Chao cac anh/chị trong\nBan bien tập Thư Ký Luật. Toi đang muốn tim hiểu những quy định của phap luật\nvề việc xac nhận đăng ký, xac nhận đăng ký thay đổi khoản vay nước ngoai khong\nđược Chinh phủ bảo lanh, nhưng co một số vấn đề toi chưa được ro lắm. Vi thế,\ntoi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị trong Ban bien\ntập. Thẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi Khoản vay nước\nngoai khong được Chinh phủ bảo lanh quy định như thế nao? Văn bản nao quy định\nnội dung nay? Rất mong nhận được phản hồi từ Ban bien tập. Toi xin chan thanh\ncảm ơn Ban bien tập Thư Ký Luật. Hải Chau (chau***@gmail.com) **\n\nThẩm quyền xac nhận đăng ký, xac nhận đăng ký thay đổi Khoản vay nước ngoai\nkhong được Chinh phủ bảo lanh được quy định tại Điều 18 Thong tư 03/2016/TT-\nNHNN hướng dẫn về quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của\ndoanh nghiệp do Thống đốc Ngan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Ngan hang Nha nước (Vụ Quản lý ngoại hối) thực hiện việc xac nhận đăng ký, đăng ký thay đổi đối với cac Khoản vay co kim ngạch vay tren 10 (mười) triệu USD (hoặc loại ngoại tệ khac co gia trị tương đương) va cac Khoản vay nước ngoai bằng đồng Việt Nam.\n\n2. Ngan hang Nha nước chi nhanh tỉnh, thanh phố trực thuộc Trung ương nơi Ben đi vay đặt trụ sở chinh thực hiện việc xac nhận đăng ký, đăng ký thay đổi đối với cac Khoản vay co kim ngạch vay đến 10 (mười) triệu USD (hoặc loại ngoại tệ khac co gia trị tương đương).\n\n3. Trường hợp việc thay đổi tăng hoặc giảm kim ngạch vay, thay đổi đồng tiền vay, thay đổi trụ sở chinh của Ben đi vay, thay đổi Ben đi vay sang doanh nghiệp co trụ sở chinh thuộc địa ban khac lam thay đổi cơ quan co thẩm quyền xac nhận đăng ký thay đổi Khoản vay, cơ quan xac nhận đăng ký, đăng ký thay đổi Khoản vay ban đầu co trach nhiệm như sau:\n\na) Lam đầu mối tiếp nhận hồ sơ đăng ký thay đổi Khoản vay của Ben đi vay;\n\nb) Trong vong 07 (bảy) ngay lam việc kể từ ngay nhận được hồ sơ đăng ký thay\nđổi của Ben đi vay, chuyển toan bộ bản gốc hồ sơ đề nghị đăng ký thay đổi\nKhoản vay va bản sao hồ sơ đăng ký, hồ sơ đăng ký thay đổi đa thực hiện của\nKhoản vay (nếu co) cho cơ quan co thẩm quyền theo quy định tại Khoản 1 va\nKhoản 2 Điều nay để tiếp tục xử lý.\n\n4. Trường hợp phat sinh nội dung thay đổi của cac Khoản vay nước ngoai bằng đồng Việt Nam đa được Chi nhanh xac nhận đăng ký, xac nhận đăng ký thay đổi, việc xử lý hồ sơ đăng ký thay đổi được thực hiện theo quy trinh quy định tại Khoản 3 Điều nay.\n\n5. Trường hợp Khoản vay bằng đồng Việt Nam phải được Thống đốc Ngan hang Nha nước xem xet, chấp thuận, Vụ Quản lý Ngoại hối lam đầu mối, phối hợp với cac đơn vị co lien quan của Ngan hang Nha nước bao cao Thống đốc Ngan hang Nha nước xem xet, quyết định theo thẩm quyền.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về thẩm quyền xac\nnhận đăng ký, xac nhận đăng ký thay đổi Khoản vay nước ngoai khong được Chinh\nphủ bảo lanh. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo them tại\nThong tư 03/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 357}}