{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FE39-hd-tu-ngay-01072024-khong-duoc-the-chap-nha-o-hinh-thanh-trong-tuong-lai-de-vay-mua-nha.html", "md": "**Cho t oi hỏi: Co phải từ ngay 01/07/2024 Khong được thế chấp nha ở hinh\nthanh trong tương lai để vay mua nha? Nhờ anh chị bien tập vien hỗ trợ giải\nđap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C o phải từ ngay 01/07/2024 Khong được thế chấp nha ở hinh thanh trong tương lai để vay mua nha?**\n  * **T ổ chức tin dụng được kinh doanh bất động sản trong cac trường hợp nao?**\n  * **Nguy en tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang nước ngoai đối với khach hang gồm những gi?**\n\n## **C o phải từ ngay 01/07/2024 Khong được thế chấp nha ở hinh thanh trong\ntương lai để vay mua nha?**\n\nCăn cứ quy định khoản 11 Điều 2 [Thong tư 41/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pNMk5URXTX&mode=k=dsbGRWOHWk)\nđược sửa đổi bởi khoản 1 Điều 1 [Thong tư 22/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrME1ERTTl&mode=g=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> .....\n\n> 10\\. Khoản cho vay bảo đảm bằng bất động sản la khoản cho vay đối với ca\n> nhan, phap nhan để mua bất động sản, thực hiện dự an bất động sản va được\n> bảo đảm bằng chinh bất động sản, dự an bất động sản hinh thanh từ khoản cho\n> vay theo cac quy định của phap luật về giao dịch đảm bảo.\n\n> 11\\. Khoản cho vay thế chấp nha la khoản cho vay bảo đảm bằng bất động sản\n> đối với ca nhan để mua nha, bao gồm:\n\n> a) Khoản cho vay bảo đảm bằng bất động sản đối với ca nhan để mua nha đap\n> ứng cac điều kiện sau:\n\n> i) Nguồn tiền trả nợ khong phải la nguồn tiền cho thue nha hinh thanh từ\n> khoản cho vay;\n\n> **ii) Nh a đa được hoan thanh để ban giao theo hợp đồng mua ban nha;**\n\n> iii) Ngan hang, chi nhanh ngan hang nước ngoai co đầy đủ quyền hợp phap để\n> xử lý nha thế chấp khi khach hang khong trả được nợ theo quy định của phap\n> luật về giao dịch đảm bảo va phap luật về nha ở;\n\n> iv) Nha hinh thanh từ khoản cho vay thế chấp nay phải được định gia độc lập\n> (được ben thứ ba định gia hoặc được bộ phận độc lập với bộ phận phe duyệt\n> tin dụng của ngan hang, chi nhanh ngan hang nước ngoai định gia) với nguyen\n> tắc thận trọng (gia trị khong cao hơn gia thị trường tại thời điểm xet duyệt\n> cho vay) theo quy định của ngan hang, chi nhanh ngan hang nước ngoai.\n\n> b) Khoản cho vay để mua nha ở xa hội, mua nha ở theo cac chương trinh, dự an\n> hỗ trợ của Chinh phủ được xac định theo quy định của phap luật về nha ở đap\n> ứng cac điều kiện tại cac điểm a(i), a(iii), a(iv) khoản nay.\n\n> ....\n\nNhư vậy, theo quy định thi cac khoản cho vay thế chấp nha la khoản cho vay bảo\nđảm bằng bất động sản đối với ca nhan để mua nha trong đo co nha đa được hoan\nthanh để ban giao theo hợp đồng mua ban nha.\n\nTheo đo nha đa được hoan thanh để ban giao theo hợp đồng mua ban nha la nha ở\nco sẵn.\n\nTuy nhien theo quy định tại khoản 10 Điều 2 [Thong tư 41/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pNMk5URXTX&mode=k=dsbGRWOHWk)\nco quy định khoản cho vay bảo đảm bằng bất động sản la khoản cho vay đối với\nca nhan, phap nhan để mua bất động sản, thực hiện dự an bất động sản va được\nbảo đảm bằng chinh bất động sản, dự an bất động sản hinh thanh từ khoản cho\nvay theo cac quy định của phap luật về giao dịch đảm bảo.\n\nTheo đo, trường hợp ca nhan, tổ chức muốn thế chấp nha ở hinh thanh trong\ntương lai để mua chinh căn nha đo thi co thể ap dụng quy định về khoản cho vay\nbảo đảm bằng bất động sản.\n\nQuy định tren nhầm mục đich xac định hệ số rủi ro tin dụng đối với mỗi loại\nđối tượng thế chấp. Tuy thuộc vao cac đối tượng thế chấp khac nhau sẽ co hệ số\nrủi ro khac nhau.\n\nDo đo ca nhan tổ chức vẫn co thể được thế chấp nha ở hinh thanh trong tương\nlai để mua chinh căn nha đo theo hinh thức la khoản vay bảo đảm bằng bất động\nsản .\n\n**_L ưu ý:_** [Thong tư 22/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RrME1ERTTl&mode=) co\nhiệu lực từ ngay 01/07/2024.\n\n![Có phải từ ngày 01/07/2024 Không được thế chấp nhà ở hình thành trong tương\nlai để vay mua\nnhà?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan3thang1/the-\nchap-nha.jpg)\n\n_C o phải từ ngay 01/07/2024 Khong được thế chấp nha ở hinh thanh trong tương\nlai để vay mua nha? (Hinh từ Internet)_\n\n## **T ổ chức tin dụng được kinh doanh bất động sản trong cac trường hợp\nnao?**\n\nCăn cứ quy định Điều 132 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=k9dsbGRWOHhNekWk)\nquy định về kinh doanh bất động sản như sau:\n\n> **Kinh doanh b ất động sản**\n\n> Tổ chức tin dụng khong được kinh doanh bất động sản, trừ cac trường hợp sau\n> đay:\n\n> 1\\. Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa\n> điểm lam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp\n> vụ của tổ chức tin dụng;\n\n> 2\\. Cho thue một phần trụ sở kinh doanh chưa sử dụng hết, thuộc sở hữu của\n> tổ chức tin dụng;\n\n> 3\\. Nắm giữ bất động sản do việc xử lý nợ vay. Trong thời hạn 03 năm, kể từ\n> ngay quyết định xử lý tai sản bảo đảm la bất động sản, tổ chức tin dụng phải\n> ban, chuyển nhượng hoặc mua lại bất động sản nay để bảo đảm tỷ lệ đầu tư vao\n> tai sản cố định va mục đich sử dụng tai sản cố định quy định tại Điều 140\n> của Luật nay.\n\nTheo đo, tổ chức tin dụng được kinh doanh bất động sản trong cac trường hợp\nsau đay:\n\n\\- Mua, đầu tư, sở hữu bất động sản để sử dụng lam trụ sở kinh doanh, địa điểm\nlam việc hoặc cơ sở kho tang phục vụ trực tiếp cho cac hoạt động nghiệp vụ của\ntổ chức tin dụng;\n\n\\- Cho thue một phần trụ sở kinh doanh chưa sử dụng hết, thuộc sở hữu của tổ\nchức tin dụng;\n\n\\- Nắm giữ bất động sản do việc xử lý nợ vay.\n\nTrong thời hạn 03 năm, kể từ ngay quyết định xử lý tai sản bảo đảm la bất động\nsản, tổ chức tin dụng phải ban, chuyển nhượng hoặc mua lại bất động sản nay để\nbảo đảm tỷ lệ đầu tư vao tai sản cố định va mục đich sử dụng tai sản cố định\nquy định tại Điều 140 [Luật Cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=E9dsbGRWOHhOREWk).\n\n## **Nguy en tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang gồm những gi?**\n\nCăn cứ quy định Điều 4 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=A=dsbGRWODWk)\nquy định về nguyen tắc cho vay, vay vốn như sau:\n\n> **Nguy en tắc cho vay, vay vốn**\n\n> 1\\. Hoạt động cho vay của tổ chức tin dụng đối với khach hang được thực hiện\n> theo thỏa thuận giữa tổ chức tin dụng va khach hang, phu hợp với quy định\n> tại Thong tư nay va cac quy định của phap luật co lien quan bao gồm cả phap\n> luật về bảo vệ moi trường.\n\n> 2\\. Khach hang vay vốn tổ chức tin dụng phải đảm bảo sử dụng vốn vay đung\n> mục đich, hoan trả nợ gốc va lai tiền vay đung thời hạn đa thỏa thuận với tổ\n> chức tin dụng.\n\nNhư vậy, nguyen tắc cho vay, vay vốn của tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai đối với khach hang gồm co:\n\n\\- Hoạt động cho vay của tổ chức tin dụng đối với khach hang được thực hiện\ntheo thỏa thuận giữa tổ chức tin dụng va khach hang, phu hợp với quy định tại\n[Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=) va\ncac quy định của phap luật co lien quan bao gồm cả phap luật về bảo vệ moi\ntrường.\n\n\\- Khach hang vay vốn tổ chức tin dụng phải đảm bảo sử dụng vốn vay đung mục\nđich, hoan trả nợ gốc va lai tiền vay đung thời hạn đa thỏa thuận với tổ chức\ntin dụng.\n\nTran trọng!\n\n", "extras": {"page": 22}}