{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5B354-hd-quy-dinh-ve-bao-mat-thong-tin-tin-dung.html", "md": "**Quy định về bảo mật thong tin tin dụng? Thời hạn cấp Giấy phep thanh lập va\nhoạt động của tổ chức tin dụng được quy định như thế nao? Thẩm quyền cấp, thu\nhồi Giấy phep hoạt động của cac tổ chức tin dụng được quy định như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Quy định về bảo mật thong tin tin dụng?**\n  * **Quy định thời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng?**\n  * **Th ẩm quyền cấp, thu hồi Giấy phep hoạt động của cac tổ chức tin dụng được quy định như thế nao?**\n\n## **Quy định về bảo mật thong tin tin dụng?**\n\nHiện nay, việc bảo mật thong tin tin dụng được quy định tại Điều 14 [Luật cac\ntổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhOQTWk)\nvới nội dung như sau:\n\n> **B ảo mật thong tin**\n\n> \\- Nhan vien, người quản lý, người điều hanh của tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai khong được tiết lộ bi mật kinh doanh của tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai.\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải bảo đảm bi mật\n> thong tin lien quan đến tai khoản, tiền gửi, tai sản gửi va cac giao dịch\n> của khach hang tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\n> \\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được cung cấp\n> thong tin lien quan đến tai khoản, tiền gửi, tai sản gửi, cac giao dịch của\n> khach hang tại tổ chức tin dụng, chi nhanh ngan hang nước ngoai cho tổ chức,\n> ca nhan khac, trừ trường hợp co yeu cầu của cơ quan nha nước co thẩm quyền\n> theo quy định của phap luật hoặc được sự chấp thuận của khach hang.\n\n**_Nh an vien, người quản lý, người điều hanh của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai khong được tiết lộ bi mật kinh doanh của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai phải bảo đảm bi mật thong tin lien quan đến tai khoản, tiền gửi,\ntai sản gửi va cac giao dịch của khach hang tại tổ chức tin dụng, chi nhanh\nngan hang nước ngoai; khong được cung cấp thong tin lien quan đến tai khoản,\ntiền gửi, tai sản gửi, cac giao dịch của khach hang tại tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai cho tổ chức, ca nhan khac, trừ trường hợp co yeu\ncầu của cơ quan nha nước co thẩm quyền theo quy định của phap luật hoặc được\nsự chấp thuận của khach hang._**\n\n![Theo quy định hiện hành thì việc bảo mật thông tin tín dụng thực hiện ra\nsao?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NMT/thang3/14-04-2023/tin-\ndung.jpg)\n\n_Theo quy định hiện hanh thi việc bảo mật thong tin tin dụng thực hiện ra sao?\n(Hinh từ Internet)_\n\n## **Quy định thời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin\ndụng?**\n\nHiện nay, thời hạn cấp Giấy phep thanh lập va hoạt động của tổ chức tin dụng\nđược quy định tại Điều 22 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHlNZzWk)\nvới nội dung như sau:\n\n> **Th ời hạn cấp Giấy phep**\n\n> \\- Trong thời hạn 180 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep cho tổ chức đề nghị cấp phep.\n\n> \\- Trong thời hạn 60 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\n> nước cấp Giấy phep hoặc từ chối cấp Giấy phep cho văn phong đại diện của tổ\n> chức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang.\n\n> \\- Trường hợp từ chối cấp Giấy phep, Ngan hang Nha nước phải trả lời bằng\n> văn bản va neu ro lý do.\n\n**_Trong th ời hạn 180 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha\nnước cấp Giấy phep hoặc từ chối cấp Giấy phep cho tổ chức đề nghị cấp phep.\nTrong thời hạn 60 ngay, kể từ ngay nhận đủ hồ sơ hợp lệ, Ngan hang Nha nước\ncấp Giấy phep hoặc từ chối cấp Giấy phep cho văn phong đại diện của tổ chức\ntin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang. Trường\nhợp từ chối cấp Giấy phep, Ngan hang Nha nước phải trả lời bằng văn bản va neu\nro lý do._**\n\n## **Th ẩm quyền cấp, thu hồi Giấy phep hoạt động của cac tổ chức tin dụng\nđược quy định như thế nao?**\n\nHiện nay, thẩm quyền cấp, thu hồi Giấy phep hoạt động của cac tổ chức tin dụng\nđược quy định tại Điều 18 [Luật cac tổ chức tin dụng\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=U=RBNE1EYzTV&mode=09dsbGRWOHhPQTWk)\nvới nội dung như sau:\n\n> **Th ẩm quyền cấp, thu hồi Giấy phep**\n\n> Ngan hang Nha nước co thẩm quyền cấp, sửa đổi, bổ sung va thu hồi Giấy phep\n> theo quy định của Luật cac tổ chức tin dụng 2010.\n\n**_Nh ư vậy, việc cấp, thu hồi Giấy phep hoạt động của cac tổ chức tin dụng\nthuộc về Ngan hang Nha nước._**\n\nTran trọng!\n\n", "extras": {"page": 56}}