{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37E0F-hd-quyen-va-nghia-vu-cua-to-chuc-tin-dung-ho-tro-phuc-hoi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Quy ền va nghĩa vụ của tổ chức tin dụng hỗ trợ phục hồi tổ chức tin dụng\nđược kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi\nla Ngọc Nam, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, quyền va nghĩa vụ của tổ chức tin\ndụng hỗ trợ phục hồi tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ\nthể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Ngọc Nam\n(ngocnam*****@gmail.com) **\n\nTheo quy định tại Điều 148đ Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi quyền va\nnghĩa vụ của tổ chức tin dụng hỗ trợ phục hồi tổ chức tin dụng được kiểm soat\nđặc biệt được quy định cụ thể như sau:\n\n\\- Phối hợp với tổ chức tin dụng được kiểm soat đặc biệt xay dựng phương an\nphục hồi theo quy định tại khoản 2 Điều 148a của Luật Cac tổ chức tin dụng\n2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Lựa chọn, giới thiệu va điều động can bộ đủ năng lực, kinh nghiệm, điều\nkiện tham gia quản trị, kiểm soat va điều hanh tổ chức tin dụng được kiểm soat\nđặc biệt theo yeu cầu của Ngan hang Nha nước.\n\n\\- Tổ chức triển khai, quản lý, giam sat tổ chức, hoạt động của tổ chức tin\ndụng được kiểm soat đặc biệt theo phương an phục hồi đa được phe duyệt; đề\nxuất với Ban kiểm soat đặc biệt việc sửa đổi, bổ sung phương an phục hồi đa\nđược phe duyệt.\n\n\\- Cho vay, gửi tiền với lai suất ưu đai tại tổ chức tin dụng được kiểm soat\nđặc biệt theo phương an phục hồi đa được phe duyệt.\n\n\\- Ban nợ, trai phiếu doanh nghiệp đang được phan loại nhom nợ đủ tieu chuẩn\ntheo quy định của Ngan hang Nha nước cho tổ chức tin dụng được kiểm soat đặc\nbiệt theo yeu cầu của Ngan hang Nha nước.\n\n\\- Mua lại nợ, trai phiếu doanh nghiệp đa ban quy định tại khoản 5 Điều 148đ\nLuật Cac tổ chức tin dụng 2010 được sửa đổi, bổ sung năm 2017 theo yeu cầu của\nNgan hang Nha nước.\n\n\\- Được vay tai cấp vốn với lai suất ưu đai đến mức 0%, được giảm 50% tỷ lệ dự\ntrữ bắt buộc theo phương an phục hồi đa được phe duyệt.\n\n\\- Khong bị hạn chế về tỷ lệ mua, đầu tư trai phiếu Chinh phủ, trai phiếu được\nChinh phủ bảo lanh quy định tại điểm e khoản 1 Điều 130 của Luật Cac tổ chức\ntin dụng 2010 được sửa đổi, bổ sung năm 2017.\n\n\\- Cac khoản cho vay, tiền gửi tại tổ chức tin dụng được kiểm soat đặc biệt\nđược ap dụng hệ số rủi ro 0% khi tinh tỷ lệ an toan vốn va được phan loại vao\nnhom nợ đủ tieu chuẩn.\n\n\\- Được hạch toan vao chi phi hoạt động đối với cac khoản chi lương, thu lao,\ntiền thưởng cho người được biệt phai tham gia quản trị, kiểm soat, điều hanh\ntổ chức tin dụng được kiểm soat đặc biệt.\n\n\\- Được phat hanh trai phiếu dai hạn cho Bảo hiểm tiền gửi Việt Nam theo quyết\nđịnh của Ngan hang Nha nước.\n\n\\- Được ap dụng cac biện phap hỗ trợ khac do Ngan hang Nha nước quyết định\ntheo thẩm quyền.\n\nTren đay la nội dung tư vấn về quyền va nghĩa vụ của tổ chức tin dụng hỗ trợ\nphục hồi tổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi\ntiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng 2010 được sửa đổi,\nbổ sung năm 2017.\n\nTran trọng!\n\n", "extras": {"page": 257}}