{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36AA9-hd-muc-vay-von-doi-voi-ho-gia-dinh-san-xuat-kinh-doanh-tai-vung-kho-khan-hien-nay.html", "md": "**M ức vay vốn đối với hộ gia đinh sản xuất kinh doanh tại vung kho khăn la\nbao nhieu? Xin chao Ban bien tập, toi la Ngọc Van hiện đang sống va lam việc\ntại Bien Hoa. Toi hiện đang tim hiểu về mức vay vốn đối với hộ gia đinh sản\nxuất kinh doanh tại vung kho khăn. Vậy Ban bien tập cho toi hỏi mức vay vốn\nđối với hộ gia đinh sản xuất kinh doanh tại vung kho khăn la bao nhieu? Vấn đề\nnay được quy định cụ thể tại văn bản nao? Mong Ban bien tập giải đap giup toi.\nChan thanh cảm ơn va chuc sức khỏe Ban bien tập. **\n\nMức vay vốn đối với hộ gia đinh sản xuất kinh doanh tại vung kho khăn được quy\nđịnh tại Điều 1 Quyết định 306/QĐ-TTg năm 2016 điều chỉnh mức cho vay đối với\nhộ gia đinh sản xuất, kinh doanh tại vung kho khăn do Thủ tướng Chinh phủ ban\nhanh, theo đo:\n\n1\\. Mức vốn cho vay đối với một hộ gia đinh sản xuất, kinh doanh tối đa la 50\ntriệu đồng.\n\n2\\. Trong một số trường hợp cụ thể, mức vốn vay của một hộ co thể tren 50\ntriệu đồng, giao Ngan hang Chinh sach xa hội căn cứ vao khả năng nguồn vốn,\nnhu cầu đầu tư va khả năng trả nợ của hộ sản xuất, kinh doanh, để quy định mức\ncho vay cụ thể, nhưng tối đa khong qua 100 triệu đồng.\n\nĐối với những hộ gia đinh sản xuất, kinh doanh co nhu cầu vay vốn tren 50\ntriệu đồng, ngoai điều kiện quy định tại Điều 4 của Quyết định nay con phải:\n\na) Co vốn tự co (bao gồm: Gia trị vật tư, quyền sử dụng đất, lao động, tiền\nvốn) tham gia tối thiểu bằng 20% tổng nhu cầu vốn của dự an hoặc phương an sản\nxuất, kinh doanh;\n\nb) Cam kết sử dụng tai sản hinh thanh từ vốn vay để lam tai sản bảo đảm tiền\nvay.\n\nTren đay la tư vấn về mức vay vốn đối với hộ gia đinh sản xuất kinh doanh tại\nvung kho khăn. Để biết them thong tin chi tiết bạn nen tham khảo tại Quyết\nđịnh 306/QĐ-TTg năm 2016. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 269}}