{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2396-hd-doi-tuong-duoc-vay-von.html", "md": "**Ng ười mất sức lao động đang được hưởng chế độ của Nha nước lương hang thang\nmất sức 61% trở len co được vay vốn NHCSXH khong? Thủ tục va lai suất vay như\nthế nao? **\n\nCau hỏi của bạn neu chưa ro bạn thuộc đối tượng la hộ ngheo hay đối tượng\nchinh sach khac thuộc cac chương trinh cho vay của NHCSXH. Nen NHCSXH khong\nthể trả lời cụ thể theo trường hợp của bạn ma bạn lien hệ thực tế bản than vao\nmột trong cac trường hợp sau:\n\n1\\. Nếu bạn la người mất sức lao động thuộc đối tượng hộ ngheo nằm trong danh\nsach hộ ngheo tại địa phương thi được NHCSXH xem xet cho vay theo chương trinh\ncho vay hộ ngheo.\n\n2\\. Nếu bạn được chinh quyền địa phương hoặc cac tổ chức chinh trị -xa hội xem\nxet, hướng dẫn xay dựng dự an vay vốn giải quyết việc lam thi được xem xet cho\nvay chương trinh cho vay giải quyết việc lam từ Quỹ quốc gia về việc lam.\n\n3\\. Nếu bạn co nhu cầu vay vốn đi lao động co thời hạn ở nước ngoai (co hợp\nđồng tuyển dụng đi lao động ở nước ngoai) thi được xem xet cho vay vốn chi phi\ncho việc đi lao động co thời hạn ở nước ngoai.\n\n* Về thủ tục cho vay, lai suất cho vay: nếu bạn thuộc 1 trong cac trường hợp neu tren co nhu cầu vay vốn, mời bạn đến NHCSXH huyện nơi bạn cư tru hoặc đến điểm giao dịch của NHCSXH đặt tại xa bạn vao ngay điểm giao dịch đo co lịch trực giao dịch để được hướng dẫn va giải đap cụ thể cho phu hợp với đối tượng của bạn, chương trinh cho vay của NHCSXH. Trước mắt, NHCSXH co thể hướng dẫn sơ bộ cho bạn như sau:\n\n\\- Thủ tục xin vay rất đơn giản. Bạn chỉ cần viết giấy đề nghị vay vốn theo\nmẫu in sẵn (do NHCSXH phat cho bạn). Bạn ghi đầy đủ cac nội dung cần thiết gửi\nTổ tiết kiệm va vay vốn nếu bạn thuộc đối tượng hộ ngheo (Để co thể gửi đơn\ntới Tổ Tiết kiệm va vay vốn bạn phải la hội vien của 1 trong 4 tổ chức hội,\nđoan thể la: Hội Nong dan, Phụ nữ, Cựu chiến binh va Đoan Thanh nien Cộng sản\nHồ Chi Minh); gửi NHCSXH nếu bạn vay vốn đi xuất khẩu lao động, hoặc viết Đơn\nxin tham gia dự an vay vốn giải quyết việc lam gửi chủ dự an nếu bạn vay vốn\ngiải quyết việc lam.\n\n\\- Lai suất cho vay: Hiện nay, lai suất cho vay la 0,65%/thang ap dụng chung\ncho cac chương trinh cho vay của NHCSXH.\n\nRieng 1 số trường hợp sau co mức lai suất cho vay thấp hơn:\n\n\\- Nếu bạn la hộ ngheo cư tru tại khu vực 3, xa đặc biệt kho khăn thuộc chương\ntrinh 135 của Chinh phủ ma bạn xin vay vốn chương trinh hộ ngheo thi lai suất\ncho vay la 0,6%/thang.\n\nTrường hợp bạn la người mất sức lao động hưởng chế độ lương hang thang của Nha\nnước, nếu bạn vay vốn Chương trinh cho vay Giải quyết việc lam thi tuỳ từng\ntrường hợp cụ thể theo quy định của Chinh phủ co thể được ap dụng mức lai suất\ncho vay 0,5%/thang.\n\n", "extras": {"page": 439}}