{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3F3CD-hd-trach-nhiem-cua-to-chuc-tin-dung-trong-viec-trao-doi-thong-tin-voi-khach-hang-va-ben-thu-ba.html", "md": "**T oi ten Sam Huỳnh sinh sống va lam việc tại Bạc Lieu. Theo thong tin toi\nđược biết Ngan hang Nha nước Việt Nam co ban hanh Thong tư về an toan hệ thống\nthong tin trong hoạt động ngan hang. Vi nhu cầu cong việc nen toi co tim hiểu\nđoi chut, tuy nhien gặp một chut kho khăn do khong co kiến thức nganh nen kho\nma hiểu được, nen nhờ đến sự hỗ trợ từ cac bạn, cụ thể: Trach nhiệm của tổ\nchức tin dụng trong việc trao đổi thong tin với khach hang va ben thứ ba được\nquy định như thế nao? Mong sớm nhận được phản hồi từ cac bạn. (0123***) **\n\nCăn cứ theo quy định tại Điều 23 Thong tư 18/2018/TT-NHNN quy định về an toan\nhệ thống thong tin trong hoạt động ngan hang do Ngan hang Nha nước Việt Nam\nban hanh, co hiệu lực từ 01/01/2019, trach nhiệm của tổ chức tin dụng trong\nviệc trao đổi thong tin với khach hang va ben thứ ba được quy định như sau:\n\n1\\. Ban hanh quy định về trao đổi thong tin tối thiểu gồm: loại thong tin trao\nđổi; quyền va trach nhiệm của ca nhan khi tiếp cận thong tin; phương tiện trao\nđổi thong tin; biện phap bảo đảm tinh toan vẹn, bảo mật khi truyền nhận, xử\nlý, lưu trữ thong tin; chế độ bảo quản thong tin.\n\n2\\. Khi trao đổi thong tin nội bộ va thong tin bi mật với ben ngoai phải co\nvăn bản thỏa thuận, xac định trach nhiệm va nghĩa vụ của cac ben tham gia\ntrong việc sử dụng, bảo đảm an toan thong tin.\n\n3\\. Cac thong tin bi mật phải được ma hoa hoặc ap dụng cac biện phap bảo mật\nthong tin trước khi trao đổi.\n\n4\\. Thực hiện biện phap bảo vệ trang thiết bị, phần mềm phục vụ trao đổi thong\ntin nhằm hạn chế việc xam nhập, khai thac bất hợp phap.\n\n5\\. Thực hiện cac biện phap quản lý, giam sat va kiểm soat chặt chẽ cac trang\nthong tin điện tử cung cấp thong tin, dịch vụ, giao dịch trực tuyến cho khach\nhang.\n\nTren đay la nội dung tư vấn về Trach nhiệm của tổ chức tin dụng trong việc\ntrao đổi thong tin với khach hang va ben thứ ba. Để hiểu ro va chi tiết hơn\nvui long tim hiểu them tại Thong tư 18/2018/TT-NHNN. Mong la những thong tin\nchia sẻ tren đay sẽ giup ich cho bạn.\n\nTran trọng!\n\n", "extras": {"page": 177}}