{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/578A9-hd-dong-tien-giao-dich-trong-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung.html", "md": "**Cho t oi hỏi, trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức\ntin dụng thi đồng tiền giao dịch được quy định như nao? Mong được hỗ trợ theo\nquy định mới nhất. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Đồng tiền giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Loại hinh giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n  * Kỳ hạn của giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng\n\n## Đồng tiền giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng\n\nCăn cứ vao Điều 7 Thong tư 26/2021/TT-NHNN (Co hiệu lực từ 15/02/2022) quy\nđịnh về đồng tiền giao dịch được sử dụng trong giao dịch ngoại tệ giữa ngan\nhang nha nước va tổ chức tin dụng như sau:\n\n- Ngan hang Nha nước giao dịch mua, ban Đồng Việt Nam va Đo la Mỹ với tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ với Ngan hang Nha nước. Trường hợp thực hiện giao dịch mua, ban Đồng Việt Nam va loại ngoại tệ khac, Ngan hang Nha nước thong bao cho tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ.\n\n- Tỷ gia mua, tỷ gia ban của từng loại hinh giao dịch, gia mua quyền chọn mua, gia mua quyền chọn ban ngoại tệ do Ngan hang Nha nước quyết định va thong bao cho tổ chức tin dụng được phep co quan hệ giao dịch ngoại tệ.\n\n## Loại hinh giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng\n\nTại [Điều 8 Thong tư 26/2021/TT-NHNN](https://thukyluat.vn/vb/thong-\ntu-26-2021-tt-nhnn-giao-dich-ngoai-te-giua-ngan-hang-nha-nuoc-va-to-chuc-tin-\ndung-7a03e.html?hash=dieu_8) (Co hiệu lực từ 15/02/2022) loại hinh giao dịch\ntrong giao dịch ngoại tệ giữa ngan hang nha nước va tổ chức tin dụng như sau:\n\nNgan hang Nha nước giao dịch ngoại tệ với tổ chức tin dụng được phep co quan\nhệ giao dịch ngoại tệ bằng cac loại hinh giao dịch sau đay:\n\n- Giao dịch giao ngay.\n\n- Giao dịch kỳ hạn.\n\n- Giao dịch hoan đổi.\n\n- Giao dịch quyền chọn.\n\n- Cac loại hinh giao dịch khac do Ngan hang Nha nước quyết định trong từng thời kỳ.\n\n## Kỳ hạn của giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng\n\nKỳ hạn của giao dịch trong giao dịch ngoại tệ giữa ngan hang nha nước va tổ\nchức tin dụng được quy điịnh tại [Điều 9 Thong tư 26/2021/TT-\nNHNN](https://thukyluat.vn/vb/thong-tu-26-2021-tt-nhnn-giao-dich-ngoai-te-\ngiua-ngan-hang-nha-nuoc-va-to-chuc-tin-dung-7a03e.html?hash=dieu_9) (Co hiệu\nlực từ 15/02/2022) như sau:\n\nKỳ hạn của giao dịch kỳ hạn, giao dịch kỳ hạn trong giao dịch hoan đổi, giao\ndịch quyền chọn theo thong bao của Ngan hang Nha nước trong phương an can\nthiệp ngoại tệ quy định tại khoản 1 Điều 12 Thong tư nay.\n\nTran trọng!\n\n", "extras": {"page": 68}}