{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3BC5E-hd-ho-so-de-nghi-ngan-hang-phat-trien-viet-nam-bao-lanh-cua-chu-dau-tu.html", "md": "**H ồ sơ đề nghị Ngan hang phat triển Việt Nam bảo lanh của Chủ đầu tư được\nquy định như thế nao? Xin chao Ban bien tập, toi la Nguyễn Khanh Anh, hiện toi\nđang tim hiểu quy định của phap luật về quy chế bảo lanh tin dụng đầu tư của\nNgan hang nha nước, toi co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung\ncấp thong tin giup, cụ thể la hồ sơ đề nghị Ngan hang phat triển Việt Nam bảo\nlanh của Chủ đầu tư được quy định như thế nao? Toi co thể tim hiểu vấn đề nay\ntại văn bản phap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan\nthanh cảm ơn! **\n\nHồ sơ đề nghị Ngan hang phat triển Việt Nam bảo lanh của Chủ đầu tư được quy\nđịnh tại Điều 10 Quyết định 76/QĐ-HĐQL năm 2007 về quy chế bảo lanh tin dụng\nđầu tư do HĐQL Ngan hang phat triển Việt Nam ban hanh, cụ thể như sau:\n\ncủa Chủ đầu tư1\\. Giấy đề nghị bảo lanh của Chủ đầu tư (Mẫu số 01/BLTDĐT - ban\nhanh kem theo Quyết định nay);\n\n2\\. Văn bản đề nghị bảo lanh của tổ chức tin dụng cho vay vốn đầu tư dự an;\n\n3\\. Văn bản thẩm định va chấp thuận cho vay của tổ chức tin dụng;\n\n4\\. Hồ sơ Chủ đầu tư:\n\na) Hồ sơ phap lý:\n\n\\- Quyết định thanh lập của cơ quan co thẩm quyền va Giấy chứng nhận đăng ký\nkinh doanh đối với Chủ đầu tư được thanh lập theo Luật Doanh nghiệp Nha nước;\nGiấy chứng nhận đăng ký kinh doanh đối với Chủ đầu tư được thanh lập theo Luật\nDoanh nghiệp; Luật Hợp tac xa, Giấy phep đầu tư (đối với Chủ đầu tư la doanh\nnghiệp co vốn đầu tư nước ngoai khong đăng ký lại theo quy định của Luật Doanh\nnghiệp).\n\n\\- Điều lệ hoạt động;\n\n\\- Quyết định bổ nhiệm Chủ tịch Hội đồng thanh vien, Hội đồng quản trị, Tổng\nGiam đốc (Giam đốc); Trưởng Ban quản trị, Chủ nhiệm Hợp tac xa (đối với Hợp\ntac xa); Kế toan trưởng hoặc phụ trach kế toan;\n\n\\- Trường hợp đơn vị hạch toan phụ thuộc được đơn vị cấp tren giao lam Chủ đầu\ntư dự an (hoặc lam đại diện của Chủ đầu tư) thi phải co văn bản ủy quyền của\ncấp tren co thẩm quyền.\n\n\\- Cac tai liệu khac co lien quan (nếu co)\n\nb) Hồ sơ tai chinh:\n\n\\- Bao cao tai chinh theo quy định của phap luật trong 2 năm gần nhất va bao\ncao tai chinh quý gần nhất (đối với Chủ đầu tư đa hoạt động sản xuất kinh\ndoanh). Trường hợp bao cao tai chinh của Chủ đầu tư đa được kiểm toan, thi\nphải gửi bao cao tai chinh đa được kiểm toan kem theo kết luận của doanh\nnghiệp kiểm toan độc lập.\n\nTrường hợp Chủ đầu tư la cong ty mẹ, bao cao tai chinh bao gồm bao cao tai\nchinh của cong ty mẹ va bao cao tai chinh hợp nhất của nhom cong ty;\n\nTrường hợp cong ty con hạch toan độc lập vay vốn sự bảo đảm nghĩa vụ trả nợ\ncủa cong ty mẹ, bao cao tai chinh bao gồm bao cao tai chinh của cong ty con,\nbao cao tai chinh của cong ty mẹ va bao cao tai chinh hợp nhất của nhom cong\nty.\n\nc) Bao cao về tinh hinh quan hệ tin dụng với NHPT va cac tổ chức cho vay khac\ncủa Chủ đầu tư, của Người đại diện theo phap luật, cổ đong sang lập hoặc thanh\nvien gop vốn đến thời điểm gần nhất;\n\nd) Hồ sơ bảo đảm tiền vay (đối với trường hợp dung tai sản khac để bảo đảm\ntiền vay) theo quy định tại Quy chế bảo đảm tiền vay của NHPT.\n\n5\\. Hồ sơ dự an:\n\na) Bao cao nghien cứu khả thi hoặc Bao cao kinh tế kỹ thuật hoặc Bao cao đầu\ntư Dự an đầu tư xay dựng cong trinh được lập theo quy định hiện hanh;\n\nb) Giấy chứng nhận đầu tư (trong trường hợp dự an bắt buộc phải co Giấy chứng\nnhận đầu tư theo quy định);\n\nc) Quyết định đầu tư (đối với dự an đa co Quyết định đầu tư);\n\nd) Bao cao tinh hinh thực hiện đầu tư dự an (đối với dự an đang thực hiện);\n\nđ) Văn bản cua cơ quan co thẩm quyền về cac nội dung lien quan đến dự an theo\nquy định hiện hanh về quy phạm đầu tư va xay dựng;\n\ne) Cac văn bản khac do Chủ đầu tư gửi kem lien quan đến việc đầu tư dự an;\n\ng) Cam kết của Chủ đầu tư về tinh chinh xac, hợp phap, hợp lệ của cac tai liệu\ngửi đến NHPT.\n\nCac tai liệu tren phải la bản chinh hoặc bản sao co xac nhận của cơ quan Nha\nnước co thẩm quyền.\n\nTren đay la nội dung cau trả lời về hồ sơ đề nghị Ngan hang phat triển Việt\nNam bảo lanh của Chủ đầu tư. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Quyết định 76/QĐ-HĐQL năm 2007.\n\nTran trọng!\n\n", "extras": {"page": 194}}