{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/33F15-hd-che-do-quan-ly-cap-tin-dung-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Ch ế độ quản lý cấp tin dụng của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Ban bien tập, toi la Hồ Đức Toản,\ntoi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan đến giới\nhạn, tỷ lệ bảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai. Cho toi hỏi, chế độ quản lý cấp tin dụng của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai được quy định cụ thể ra sao? Toi co thể\ntim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ\nBan bien tập. Xin cảm ơn! Hồ Đức Toản (ductoan*****@gmail.com) **\n\nTheo quy định tại Điều 10 Thong tư 36/2014/TT-NHNN quy định giới hạn, tỷ lệ\nbảo đảm an toan trong hoạt động của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi chế độ quản lý cấp\ntin dụng của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được quy định cụ\nthể như sau:\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai quản lý hoạt động cấp tin\ndụng theo quy định của phap luật va Quy định nội bộ về cấp tin dụng, quản lý\ntiền vay để bảo đảm việc sử dụng vốn vay đung mục đich quy định tại khoản 1\nĐiều 4 Thong tư 36/2014/TT-NHNN.\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải lập, cập nhật ngay\nkhi co thay đổi danh sach cổ đong sang lập, cổ đong lớn, thanh vien gop vốn,\nthanh vien Hội đồng quản trị, thanh vien Hội đồng thanh vien, thanh vien Ban\nkiểm soat, người điều hanh va cac chức danh quản lý khac theo quy định của\nphap luật, điều lệ về tổ chức va hoạt động của tổ chức tin dụng va những người\nco lien quan của những người nay. Danh sach nay phải được cong khai trong toan\nhệ thống của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va gửi trực tiếp\nhoặc bằng đường bưu điện cho Ngan hang Nha nước (Cơ quan Thanh tra, giam sat\nngan hang).\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải bao cao Đại hội đồng\ncổ đong, Đại hội thanh vien cac khoản cấp tin dụng cho cac đối tượng quy định\ntại khoản 1 Điều 12 Thong tư 36/2014/TT-NHNN phat sinh đến thời điểm lấy số\nliệu để họp Đại hội đồng cổ đong, Đại hội thanh vien; bao cao cho chủ sở hữu,\nthanh vien gop vốn, người quản lý, người điều hanh va Ngan hang Nha nước (Cơ\nquan thanh tra, giam sat ngan hang) khi co phat sinh cac khoản cấp tin dụng\ncho cac đối tượng quy định tại khoản 1 Điều 12 Thong tư 36/2014/TT-NHNN.\n\n\\- Cac khoản cấp tin dụng cho cong ty con, cong ty lien kết va cac đối tượng\ntrong danh sach quy định tại khoản 2 Điều 10 Thong tư 36/2014/TT-NHNN (trừ\ntrường hợp khong được cấp tin dụng quy định tại Điều 11 Thong tư 36/2014/TT-\nNHNN) phải được Hội đồng quản trị, Hội đồng thanh vien, Tổng giam đốc (đối với\nchi nhanh ngan hang nước ngoai) thong qua, trừ cac khoản cấp tin dụng thuộc\nthẩm quyền của Đại hội đồng cổ đong. Ban kiểm soat phải giam sat việc phe\nduyệt cấp tin dụng đối với cac đối tượng nay.\n\nTren đay la nội dung tư vấn về chế độ quản lý cấp tin dụng của tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai. Để biết them thong tin chi tiết, bạn nen\ntham khảo them tại Thong tư 36/2014/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 301}}