{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37874-hd-chuyen-khoan-cho-vay-tai-cap-von-thanh-khoan-cho-vay-dac-biet-doi-voi-ngan-hang-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc chuyển khoản cho vay tai cấp vốn thanh khoản cho vay đặc biệt đối với\ntổ chức tin dụng được kiểm soat đặc biệt được quy định như thế nao? Xin chao\nBan bien tập, toi Nguyễn Ba Lộc. Hiện tại, toi đang co nhu cầu tim hiểu cac\nquy định của phap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ\nchức tin dụng được kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải\nđap giup toi. Cho toi hỏi, việc chuyển khoản cho vay tai cấp vốn thanh khoản\ncho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể ra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao?\nMong nhận được sự phản hồi từ Ban bien tập. Xin cảm ơn! Nguyễn Ba Lộc\n(nguyenbaloc*****@gmail.com) **\n\nTheo quy định tại Điều 6 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc biệt\nđối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang Nha\nnước Việt Nam ban hanh thi việc chuyển khoản cho vay tai cấp vốn thanh khoản\ncho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy\nđịnh cụ thể như sau:\n\n\\- Kể từ ngay Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat đặc biệt,\nkhoản cho vay tai cấp vốn đối với tổ chức tin dụng đo được chuyển thanh khoản\ncho vay đặc biệt như sau:\n\n\\+ Trường hợp khoản cho vay tai cấp vốn con trong hạn, dư nợ gốc cho vay tai\ncấp vốn được chuyển thanh dư nợ gốc cho vay đặc biệt, dư nợ lai cho vay tai\ncấp vốn được chuyển thanh dư nợ lai cho vay đặc biệt, ngay đến hạn của khoản\ncho vay đặc biệt la ngay đến hạn của khoản cho vay tai cấp vốn, lai suất của\nkhoản cho vay đặc biệt la lai suất của khoản cho vay tai cấp vốn;\n\n\\+ Trường hợp khoản cho vay tai cấp vốn đa qua hạn, dư nợ gốc cho vay tai cấp\nvốn qua hạn được chuyển thanh dư nợ gốc cho vay đặc biệt qua hạn, dư nợ lai\ncho vay tai cấp vốn chậm trả chuyển thanh dư nợ lai cho vay đặc biệt chậm trả,\nlai suất đối với nợ gốc cho vay đặc biệt qua hạn la lai suất đối với nợ gốc\ncho vay tai cấp vốn qua hạn.\n\n\\- Việc chuyển khoản cho vay tai cấp vốn thanh khoản cho vay đặc biệt được quy\nđịnh tại Quyết định của Ngan hang Nha nước đặt tổ chức tin dụng vao kiểm soat\nđặc biệt.\n\nTren đay la nội dung tư vấn về việc chuyển khoản cho vay tai cấp vốn thanh\nkhoản cho vay đặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 01/2018/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 262}}