{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C60-hd-quy-dinh-ve-giai-ngan-khoan-vay-dac-biet-doi-voi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**Vi ệc giải ngan khoản vay đặc biệt đối với tổ chức tin dụng được kiểm soat\nđặc biệt được kiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien\ntập, toi Đinh Quan. Hiện tại, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động cho vay đặc biệt đối với tổ chức tin dụng\nđược kiểm soat đặc biệt. Toi co thắc mắc cần Ban bien tập giải đap giup toi.\nCho toi hỏi, việc giải ngan khoản vay đặc biệt đối với tổ chức tin dụng được\nkiểm soat đặc biệt được quy định cụ thể ra sao? Toi co thể tim hiểu thong tin\ntại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin cảm\nơn! Đinh Quan (dinhquan*****@gmail.com) **\n\nTheo quy định tại Điều 19 Thong tư 01/2018/TT-NHNN quy định về cho vay đặc\nbiệt đối với tổ chức tin dụng được kiểm soat đặc biệt do Thống đốc Ngan hang\nNha nước Việt Nam ban hanh thi việc giải ngan khoản vay đặc biệt đối với tổ\nchức tin dụng được kiểm soat đặc biệt được quy định cụ thể như sau:\n\n\\- Đối với khoản cho vay đặc biệt do Ngan hang Nha nước xem xet, quyết định\ncho vay hoặc theo quyết định của Thủ tướng Chinh phủ, phương an phục hồi,\nphương an chuyển giao bắt buộc, phương an chuyển nhượng đa được phe duyệt\n\n\\+ Khi co nhu cầu được giải ngan vốn vay đặc biệt, tổ chức tin dụng gửi văn\nbản đề nghị giải ngan khoản vay đến Ban kiểm soat đặc biệt, trong đo neu ro số\ntiền, thời điểm, lý do đề nghị giải ngan;\n\n\\+ Tren cơ sở nhu cầu sử dụng vốn vay của tổ chức tin dụng, Ban kiểm soat đặc\nbiệt xem xet, co ý kiến cụ thể bằng văn bản đối với đề nghị giải ngan khoản\nvay của tổ chức tin dụng gửi Ngan hang Nha nước chi nhanh tỉnh, thanh phố hoặc\nBảo hiểm tiền gửi Việt Nam hoặc Ngan hang Hợp tac xa Việt Nam, kem theo văn\nbản đề nghị giải ngan của tổ chức tin dụng;\n\n\\+ Ngan hang Nha nước chi nhanh tỉnh, thanh phố hoặc Bảo hiểm tiền gửi Việt\nNam hoặc Ngan hang Hợp tac xa Việt Nam xem xet giải ngan khoản vay đặc biệt\ntren cơ sở hợp đồng cho vay đặc biệt, đề nghị giải ngan khoản vay của tổ chức\ntin dụng va ý kiến của Ban kiểm soat đặc biệt.\n\n\\- Đối với khoản cho vay đặc biệt do Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp\ntac xa Việt Nam, tổ chức tin dụng khac xem xet, quyết định cho vay, việc giải\nngan khoản vay thực hiện theo quy định nội bộ của Ngan hang Hợp tac xa Việt\nNam, Bảo hiểm tiền gửi Việt Nam, tổ chức tin dụng khac va thỏa thuận với ben\nđi vay.\n\nTren đay la nội dung tư vấn về việc giải ngan khoản vay đặc biệt đối với tổ\nchức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết, bạn\nnen tham khảo them tại Thong tư 01/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 260}}