{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/39385-hd-lay-y-kien-chuyen-gia-ve-tuyen-chon-giao-chu-tri-nhiem-vu-khoa-hoc-va-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**L ấy ý kiến chuyen gia về tuyển chọn, giao chủ tri nhiệm vụ khoa học va cong\nnghệ thuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế\nnao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang sống va lam việc\ntại Binh Thuận. Ban bien tập cho toi hỏi: Lấy ý kiến chuyen gia về tuyển chọn,\ngiao chủ tri nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan\nhang Nha nước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong\nsớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 20 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Trong trường hợp cần thiết, Viện Chiến lược Ngan hang trinh Thống đốc NHNN\nquyết định lựa chọn 01 đến 02 chuyen gia độc lập để lấy ý kiến tư vấn về việc\ntuyển chọn, giao trực tiếp tổ chức, ca nhan chủ tri nhiệm vụ khoa học va cong\nnghệ.\n\n2\\. Chuyen gia độc lập la người am hiểu sau, co uy tin va co thanh tich nghien\ncứu trong lĩnh vực lấy ý kiến tư vấn; trung thực, khach quan va co trach\nnhiệm.\n\n3\\. Hồ sơ gửi chuyen gia tư vấn độc lập khong co ten của tổ chức va ca nhan\nđăng ký chủ tri nhiệm vụ khoa học va cong nghệ.\n\n4\\. Trong thời hạn 15 ngay kể từ khi nhận được hồ sơ, chuyen gia độc lập co ý\nkiến bằng văn bản va chịu trach nhiệm về ý kiến nhận xet, đanh gia va kết luận\ncủa minh đối với cac hồ sơ tham gia tuyển chọn, giao trực tiếp tổ chức, ca\nnhan chủ tri nhiệm vụ khoa học va cong nghệ.\n\nTren đay la nội dung tư vấn về Lấy ý kiến chuyen gia về tuyển chọn, giao chủ\ntri nhiệm vụ khoa học va cong nghệ thuộc trach nhiệm quản lý của Ngan hang Nha\nnước. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư\n37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}