{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25BD4-hd-nhiem-vu-quyen-han-cua-thanh-tra-giam-sat-ngan-hang-nha-nuoc-chi-nhanh-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nhi ệm vụ, quyền hạn của Thanh tra, giam sat Ngan hang Nha nước chi nhanh\nđược quy định như thế nao? Va văn bản phap luật nao quy định về điều nay? Chao\nBan bien tập, toi ten la Nguyễn Thanh Ngan (ngan***@gmail.com, dt:\n09845*****). Toi co một người bạn hiện đang la Thanh tra Ngan hang Nha nước\nchi nhanh. Toi thắc mắc: Thanh tra, giam sat Ngan hang Nha nước chi nhanh co\nnhững nhiệm vụ, quyền hạn gi? Rất mong nhận được sự tư vấn từ Ban bien tập.\nXin chan thanh cảm ơn. **\n\nNhiệm vụ, quyền hạn của Thanh tra, giam sat Ngan hang Nha nước chi nhanh đa\nđược quy định cụ thể tại Điều 10 Nghị định 26/2014/NĐ-CP về tổ chức va hoạt\nđộng của Thanh tra, giam sat nganh Ngan hang.\n\nTheo đo, Thanh tra, giam sat Ngan hang Nha nước chi nhanh co những nhiệm vụ,\nquyền hạn sau đay:\n\n1. Xay dựng kế hoạch thanh tra hằng năm trinh Giam đốc Ngan hang Nha nước chi nhanh phe duyệt; xay dựng va tổ chức thực hiện kế hoạch thanh tra, chương trinh cong tac thuộc trach nhiệm của Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n2. Thanh tra việc thực hiện chinh sach, phap luật va nhiệm vụ, quyền hạn của cơ quan, tổ chức, ca nhan thuộc quyền quản lý trực tiếp của Ngan hang Nha nước chi nhanh.\n\n3. Thanh tra đối với cac đối tượng thanh tra ngan hang trong phạm vi quản lý nha nước của Ngan hang Nha nước chi nhanh được giao.\n\n4. Thanh tra vụ việc khac do Chanh Thanh tra, giam sat ngan hang hoặc Giam đốc Ngan hang Nha nước chi nhanh giao.\n\n5. Giam sat cac đối tượng giam sat ngan hang trong phạm vi quản lý nha nước của Ngan hang Nha nước chi nhanh được giao va theo quy định của phap luật.\n\n6. Áp dụng cac biện phap xử lý theo thẩm quyền hoặc kiến nghị, đề xuất cơ quan, tổ chức, ca nhan co thẩm quyền thực hiện cac biện phap bảo đảm an toan, xử lý vi phạm đối với đối tượng thanh tra ngan hang, đối tượng giam sat ngan hang theo quy định của phap luật.\n\n7. Chấp hanh sự chỉ đạo, hướng dẫn của Cơ quan Thanh tra, giam sat ngan hang về cong tac, nghiệp vụ thanh tra hanh chinh, thanh tra, giam sat ngan hang, giải quyết khiếu nại, tố cao, phong, chống tham nhũng, phong, chống rửa tiền, phong, chống tai trợ khủng bố.\n\n8. Tham mưu, giup Giam đốc Ngan hang Nha nước chi nhanh thực hiện một số nhiệm vụ lien quan đến cấp phep quy định tại Điều 30 Nghị định nay theo phan cấp, ủy quyền của Thống đốc Ngan hang Nha nước.\n\n9. Theo doi, đon đốc, kiểm tra việc thực hiện kết luận, kiến nghị, quyết định xử lý về thanh tra, giam sat của Giam đốc Ngan hang Nha nước chi nhanh va Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n10. Thực hiện nhiệm vụ giải quyết khiếu nại, tố cao theo quy định của phap luật về khiếu nại, tố cao.\n\n11. Thực hiện nhiệm vụ phong, chống tham nhũng theo quy định của phap luật về phong, chống tham nhũng.\n\n12\\. Tham mưu, giup Giam đốc Ngan hang Nha nước chi nhanh tổng hợp, bao cao\nkết quả về cong tac thanh tra, giam sat, giải quyết khiếu nại, tố cao, phong,\nchống tham nhũng thuộc phạm vi quản lý của Ngan hang Nha nước chi nhanh được\ngiao.\n\n13. Thực hiện bao cao, cung cấp thong tin, tai liệu theo yeu cầu của Cơ quan Thanh tra, giam sat ngan hang.\n\n14. Tổ chức việc tập huấn nghiệp vụ thanh tra, giam sat cho thanh tra vien ngan hang, cong chức khac thuộc Thanh tra, giam sat Ngan hang Nha nước chi nhanh.\n\n15. Tổng kết, rut kinh nghiệm về cong tac thanh tra, giam sat trong phạm vi quản lý của Ngan hang Nha nước chi nhanh được giao.\n\n16. Thực hiện nhiệm vụ về phong, chống rửa tiền, phong, chống tai trợ khủng bố va cac nhiệm vụ, quyền hạn khac theo quy định của phap luật hoặc do Chanh Thanh tra, giam sat ngan hang, Giam đốc Ngan hang Nha nước chi nhanh giao.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về nhiệm vụ, quyền\nhạn của Thanh tra, giam sat Ngan hang Nha nước chi nhanh. Nếu muốn tim hiểu ro\nhơn, bạn co thể tham khảo quy định tại Nghị định 26/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 414}}