{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3938E-hd-gia-han-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Gia h ạn thực hiện nhiệm vụ khoa học cong nghệ thuộc trach nhiệm quản lý của\nNgan hang Nha nước được quy định như thế nao? Xin chao Ban bien tập. Toi ten\nNhư Ngọc, hiện nay toi đang sống va lam việc tại Nha Trang. Ban bien tập cho\ntoi hỏi: Gia hạn thực hiện nhiệm vụ khoa học cong nghệ thuộc trach nhiệm quản\nlý của Ngan hang Nha nước được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của ban Bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 22 Thong tư 37/2015/TT-NHNN quy định về quản lý\nva tổ chức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach\nnha nước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội\ndung nay được quy định như sau:\n\na) Trường hợp cần keo dai thời gian thực hiện nhiệm vụ, trước khi kết thuc\nthời hạn thực hiện Hợp đồng it nhất 01 thang, tổ chức chủ tri nhiệm vụ co văn\nbản đề nghị gia hạn thực hiện nhiệm vụ khoa học va cong nghệ gửi Viện Chiến\nlược Ngan hang, trong đo neu cụ thể lý do dẫn tới việc chậm tiến độ thực hiện\nnhiệm vụ khoa học va cong nghệ va bao cao về tinh hinh thực hiện nhiệm vụ khoa\nhọc va cong nghệ tại thời điểm đề nghị gia hạn;\n\nb) Trong thời hạn 10 ngay lam việc, Viện Chiến lược Ngan hang co trach nhiệm\ntrinh Thống đốc NHNN xem xet, ra quyết định gia hạn thực hiện nhiệm vụ khoa\nhọc va cong nghệ;\n\nc) Trường hợp nhiệm vụ khoa học va cong nghệ được đồng ý gia hạn, thời gian\ngia hạn được tinh từ thời điểm kết thuc Hợp đồng va được quy định cụ thể trong\nquyết định gia hạn thực hiện nhiệm vụ khoa học va cong nghệ. Việc gia hạn thực\nhiện nhiệm vụ tối đa 12 thang đối với nhiệm vụ co thời gian thực hiện tren 24\nthang, 06 thang đối với nhiệm vụ co thời gian thực hiện khong qua 24 thang, 03\nthang đối với nhiệm vụ co thời gian thực hiện khong qua 12 thang. Trường hợp\nđặc biệt do Thống đốc NHNN quyết định.\n\nTren đay la nội dung tư vấn về Gia hạn thực hiện nhiệm vụ khoa học cong nghệ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước. Để hiểu ro hơn về vấn đề nay\nvui long tham khảo them tại Thong tư 37/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 227}}