{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3C69-hd-vuong-mac-ty-gia-ghi-nhan-doanh-thu-hang-xuat-khau-bang-ngoai-te.html", "md": "**C ong Ty em la doanh nghiệp FDI , sản xuất gia cong cho NN nen phat sinh\ndoanh thu bằng ngoại tệ ( USD ) . khi xac định doanh thu tinh thuế va hạch\ntoan kế toan thi cần phải quy đổi ra VND . Co sự khong trung khớp giữa cac văn\nbản phap luật co hiệu lực thi hanh, cụ thể la phần quy định về tỷ gia quy đổi\nra VND khi ghi nhận doanh thu bằng ngoại tệ giữa Thong tư 26/2015/TT-BTC ngay\n27/02/2015 của Bộ tai chinh va Nghị định 12/2015/NĐ-CP của Chinh phủ ngay\n12/02/2015 quy định chi tiết về luật sửa đổi bổ sung một số điệu của luật quản\nlý thuế. - Tiểu mục 3, khoản 4, điều 2 TT26 noi rằng tỷ gia dung để quy đổi\ndoanh thu ngoại tệ ra VND dẫn chiếu theo TT 200/2014/TT-BTC ban hanh la tỷ gia\nmua vao của NHTM nơi doanh nghiệp thực hiện giao dịch tại thời điểm phat sinh\nnghiệp vụ kinh tế ghi nhận doanh thu - Mục 6, điều 5, Nghị định 12/2015/NĐ-CP\nnoi rằng, đối với hoạt động xuất nhập khẩu thi tỷ gia tinh thuế được ap dụng\ntheo quy định tại khoản 3 Điều 21 Nghị định 08/2015/NĐ-CP của chinh phủ về\nlĩnh vực hải quan. Theo đo, tỷ gia tinh thuế la tỷ gia mua vao chuyển khoản\ncủa Hội sở chinh Ngan hang Vietcombank tại thời điểm cuối ngay thứ 5 tuần\ntrước, tỷ gia nay ap dụng cho cac tờ khai đăng ký trong tuần. Như vậy thi, đối\nvới doanh thu hang xuất khẩu ra nước ngoai bằng ngoại tệ, cty em co thể sử\ndụng quy định của văn bản phap luật nao để lam căn cứ xac định doanh thu tinh\nthuế TNDN va hạch toan kế toan ? . **\n\nCăn cứ khoản 4, Điều 2 Thong tư số 26/2015/TT-BTC ngay 27/02/2015 của Bộ Tai\nchinh, quy định:\n\n\"Trường hợp phat sinh doanh thu, chi phi, gia tinh thuế bằng ngoại tệ thi phải\nquy đổi ngoại tệ ra đồng Việt Nam theo tỷ gia giao dịch thực tế theo hướng dẫn\ncủa Bộ Tai chinh tại Thong tư số 200/2014/TT-BTC ngay 22 thang 12 năm 2014\nhướng dẫn về chế độ kế toan doanh nghiệp như sau:\n\n\\- Tỷ gia giao dịch thực tế để hạch toan doanh thu la tỷ gia mua vao của Ngan\nhang thương mại nơi người nộp thuế mở tai khoản…\".\n\nCăn cứ quy định tren, qua nội dung cau hỏi. Trường hợp Cong ty bạn phat sinh\ndoanh thu hoạt động xuất khẩu bằng ngoại tệ thi phải quy đổi ra đồng Việt Nam\ntheo tỷ gia giao dịch thực tế la tỷ gia mua vao của Ngan hang thương mại nơi\nngười nộp thuế mở tai khoản.\n\nChao bạn !\n\n", "extras": {"page": 444}}