{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F2EA-hd-cach-kiem-tra-so-du-tai-khoan-ngan-hang-nhanh-nhat-chinh-xac-nhat-2024.html", "md": "**T oi co cau hỏi: Cach kiểm tra số dư tai khoản ngan hang như thế nao sao cho\nchinh xac nhất? (Cau hỏi của chị Quyen - Ha Tĩnh) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **C ach kiểm tra số dư tai khoản ngan hang nhanh nhất, chinh xac nhất 2024?**\n  * **Bao nhi eu tuổi thi được mở tai khoản ngan hang?**\n  * **C o mấy hinh thức mở tai khoản ngan hang?**\n\n## **C ach kiểm tra số dư tai khoản ngan hang nhanh nhất, chinh xac nhất\n2024?**\n\nHiện nay co 03 cach kiểm tra số dư [tai khoản ngan\nhang](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/tai-khoan-ngan-\nhang?loc=explorer) nhanh nhất năm 2024 như sau:\n\n**C ach 1: Kiểm tra số dư tai khoản qua ATM:**\n\n\\- Bước 1: Đưa thẻ vao ATM va nhập ma pin.\n\n\\- Bước 2: Chọn mục Tra cứu số dư.\n\n\\- Bước 3: Man hinh hệ thống ATM sẽ hiển thị số dư tai khoản của bạn.\n\n**C ach 2: Kiểm tra số dư tai khoản qua ứng dụng Internet Banking của Ngan\nhang.**\n\n\\- Bước 1: Đăng nhập vao tai khoản Internet Banking của Ngan hang cần tra cứu.\n\n\\- Bước 2: Chọn tinh năng \"Truy vấn số dư\".\n\n\\- Bước 3: Hệ thống sẽ hiển thị số dư tai khoản của bạn.\n\n_* Ứng dụng Internet Banking của Ngan hang co thể tải tại GooglePlay hoặc\nAppStore. Tai khoản đăng nhập được xac thực bởi ngan hang._\n\n**C ach 3: Sử dụng dịch SMS Banking**\n\nKhi khach hang thực hiện giao dịch chuyển tiền qua Ngan hang hoặc nhận tiền từ\nngười khac. SMS Banking la dịch vụ thực hiện thong bao biến động số dư tai\nkhoản thong qua tin nhắn SMS của số điện thoại ma khach hang đăng ký với ngan\nhang.\n\n_N ội dung tren chỉ mang tinh chất tham khảo_\n\n![Cách kiểm tra số dư tài khoản ngân hàng nhanh nhất, chính xác nhất\n2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/14122023/tk-\nngan-hang.jpg)\n\n _C ach kiểm tra số dư tai khoản ngan hang nhanh nhất, chinh xac nhất 2024?\n(Hinh từ Internet)_\n\n## **Bao nhi eu tuổi thi được mở tai khoản ngan hang?**\n\nCăn cứ theo Điều 11 [Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nsửa đổi bởi khoản 6 Điều 1[ Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZObDYT);\nquy định về đối tượng mở tai khoản thanh toan như sau:\n\n> **Đ ối tượng mở tai khoản thanh toan**\n\n> 1\\. Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\n> ngoai bao gồm:\n\n> a) Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy\n> định của phap luật Việt Nam;\n\n> b) Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng\n> lực hanh vi dan sự;\n\n> c) Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\n> năng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\n> thanh toan thong qua người đại diện theo phap luật;\n\n> d) Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\n> luật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n> 2\\. Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\n> Việt Nam bao gồm: tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh\n> va cac tổ chức khac được mở tai khoản thanh toan tại ngan hang, chi nhanh\n> ngan hang nước ngoai theo quy định của phap luật.\n\nThong qua quy định tren, tai khoản ngan hang được hiểu la tai khoản thanh toan\nđược mở tại cac ngan hang như (ngan hang thương mại; ngan hang chinh\nsach;...). Theo đo, tai khoản thanh toan được dung để thực hiện cac giao dịch\nthanh toan khong dung tiền mặt. Đối tượng mở tai khoản ngan hang bao gồm tổ\nchức va ca nhan.\n\nĐối với ca nhan thi người từ đủ 15 tuổi trở len co thể mở tai khoản ngan hang\nnếu khong bị mất hoặc hạn chế năng lực hanh vi dan sự. Với người dưới 15 tuổi;\nngười hạn chế năng lực hanh vi dan sự, người mất năng lực hanh vi dan sự thi\nmở tai khoản thanh toan thong qua người đại diện theo phap luật.\n\n## **C o mấy hinh thức mở tai khoản ngan hang?**\n\nTheo quy định tại Điều 3[ Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=o=dsbGRWOHWk)\nsửa đổi bởi khoản 1 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=h4JodllXNWZNVjYT);\nsửa đổi bởi khoản 1 Điều 1[ Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=09JodllXNWZNUTYT)\nco quy định như sau:\n\n> **C ac hinh thức mở tai khoản thanh toan va việc trả lai đối với số dư tren\n> tai khoản thanh toan**\n\n> 1\\. Cac hinh thức mở tai khoản thanh toan bao gồm: tai khoản thanh toan của\n> ca nhan, tai khoản thanh toan của tổ chức va tai khoản thanh toan chung.\n\n> 2\\. Tai khoản thanh toan của ca nhan la tai khoản do khach hang la ca nhan\n> mở tại tổ chức cung ứng dịch vụ thanh toan.\n\n> 3\\. Tai khoản thanh toan của tổ chức la tai khoản do khach hang la tổ chức\n> mở tại tổ chức cung ứng dịch vụ thanh toan. Chủ tai khoản thanh toan của tổ\n> chức la tổ chức mở tai khoản. Người đại diện theo phap luật hoặc đại diện\n> theo ủy quyền (gọi chung la người đại diện hợp phap) của tổ chức mở tai\n> khoản thanh toan thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến\n> tai khoản thanh toan trong phạm vi đại diện.\n\n> 4\\. Tai khoản thanh toan chung la tai khoản quy định tại khoản 3 Điều 10\n> Nghị định 101/2012/NĐ-CP ngay 22/11/2012 về thanh toan khong dung tiền mặt.\n\n> .....\n\nNhư vậy, hiện nay co 03 hinh thức mở tai khoản ngan hang bao gồm:\n\n[1] Tai khoản thanh toan của ca nhan: Do ca nhan mở tại ngan hang.\n\n[2] Tai khoản thanh toan của tổ chức: Do tổ chức mở tại tổ chức cung ứng dịch\nvụ thanh toan. Chủ tai khoản thanh toan của tổ chức la tổ chức mở tai khoản.\nNgười đại diện theo phap luật hoặc đại diện theo ủy quyền mở tai khoản thanh\ntoan thay mặt tổ chức đo thực hiện cac giao dịch lien quan đến tai khoản thanh\ntoan trong phạm vi đại diện.\n\n[3] Tai khoản thanh toan chung: La tai khoản co it nhất hai chủ thể trở len\ncung đứng ten mở tai khoản. Chủ tai khoản thanh toan chung la tổ chức hoặc ca\nnhan.\n\nTran trọng!\n\n", "extras": {"page": 26}}