{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F9C-hd-dai-hoi-thanh-vien-ngan-hang-hop-tac-xa.html", "md": "** Đại hội thanh vien ngan hang hợp tac xa được quy định như thế nao? Xin chao\nBan bien tập Thư Ký Luật, toi la Thanh Xuan. Toi đang tim hiểu cac quy định\nlien quan đến hoạt động cấp Giấy phep, tổ chức va hoạt động, quyền hạn va\ntrach nhiệm của ngan hang hợp tac xa. Toi co thắc mắc cần Ban bien tập Thư Ký\nLuật giải đap giup toi. Cho toi hỏi, theo quy định phap luật hiện hanh thi Đại\nhội thanh vien ngan hang hợp tac xa được quy định ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn ! Thanh Xuan (thanhxuan*****@gmail.com) **\n\nTheo quy định tại Điều 37 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi Đại hội thanh\nvien ngan hang hợp tac xa được quy định cụ thể như sau:\n\n\\- Đại hội thanh vien la cơ quan co quyền quyết định cao nhất của ngan hang\nhợp tac xa thực hiện cac nhiệm vụ, quyền hạn theo quy định tại Điều 80 Luật\ncac tổ chức tin dụng.\n\n\\- Đại hội thanh vien phải họp thường nien mỗi năm một lần do Hội đồng quản\ntrị triệu tập trong thời hạn 03 (ba) thang kể từ ngay kết thuc năm tai chinh.\n\n\\- Đại hội thanh vien bất thường họp trong cac trường hợp sau đay:\n\n\\+ Hội đồng quản trị triệu tập nếu xet thấy cần thiết vi lợi ich của ngan hang\nhợp tac xa hoặc theo yeu cầu bằng văn bản của it nhất 1/3 (một phần ba) tổng\nsố thanh vien;\n\n\\+ Theo yeu cầu của Ban kiểm soat theo quy định tại khoản 6 Điều 84 Luật cac\ntổ chức tin dụng;\n\n\\+ Theo yeu cầu của Ngan hang Nha nước trong trường hợp xảy ra sự kiện ảnh\nhưởng đến an toan hoạt động của ngan hang hợp tac xa;\n\n\\+ Cac trường hợp khac theo quy định tại Điều lệ ngan hang hợp tac xa.\n\nTrong thời hạn 15 (mười lăm) ngay kể từ ngay nhận được văn bản yeu cầu tổ chức\nĐại hội thanh vien của it nhất 1/3 (một phần ba) tổng số thanh vien, nếu Hội\nđồng quản trị khong tiến hanh triệu tập Đại hội thanh vien bất thường, cac\nthanh vien yeu cầu tổ chức Đại hội thanh vien co văn bản yeu cầu tổ chức Đại\nhội thanh vien co thể đề nghị Ngan hang Nha nước giam sat việc tổ chức va tiến\nhanh họp nếu thấy cần thiết.\n\nTren đay la nội dung tư vấn về Đại hội thanh vien ngan hang hợp tac xa. Để\nbiết them thong tin chi tiết, bạn nen tham khảo them tại Thong tư 31/2012/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}