{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CFC1-hd-cach-kiem-tra-bang-tay-hoac-mat-thuong-de-phan-biet-tien-viet-nam-that--gia-nhanh-nhat.html", "md": "**Hi ện nay tiền giả xuất hiện kha nhiều, cho toi hỏi cach kiểm tra bằng tay\nhoặc mắt thường để phan biệt tiền Việt Nam thật - giả nhanh nhất? Cau hỏi từ\nchị Lien (Huế) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti ền Việt Nam được cơ quan nao phat hanh?**\n  * **C ach kiểm tra bằng tay hoặc mắt thường để phan biệt tiền Việt Nam thật - giả nhanh nhất?**\n  * **Vi ệc lưu hanh tiền Việt Nam giả sẽ bị xử phạt như thế nao?**\n\n## **Ti ền Việt Nam được cơ quan nao phat hanh?**\n\nCăn cứ Điều 17 [Luật Ngan hang Nha nước Việt Nam\n2010](https://thuvienphapluat.vn/documents/law.aspx?id=Q=RBNE1EYzTV&mode=09dsbGRWOHhOdzWk)\nquy định về việc phat hanh [tiền Việt Nam](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/chu-de/tien-viet-nam?loc=explorer)\n\n> **Ph at hanh tiền giấy, tiền kim loại**\n\n> 1\\. Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền giấy, tiền kim\n> loại của nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 2\\. Tiền giấy, tiền kim loại do Ngan hang Nha nước phat hanh la phương tiện\n> thanh toan hợp phap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\n> 3\\. Ngan hang Nha nước bảo đảm cung ứng đủ số lượng va cơ cấu tiền giấy,\n> tiền kim loại cho nền kinh tế.\n\n> 4\\. Tiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với\n> nền kinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nNhư vậy, Ngan hang Nha nước la cơ quan duy nhất phat hanh tiền của nước Cộng\nhoa xa hội chủ nghĩa Việt Nam.\n\nTiền Việt Nam do Ngan hang Nha nước phat hanh la phương tiện thanh toan hợp\nphap tren lanh thổ nước Cộng hoa xa hội chủ nghĩa Việt Nam.\n\nTiền giấy, tiền kim loại phat hanh vao lưu thong la tai sản \"Nợ\" đối với nền\nkinh tế va được can đối bằng tai sản \"Co\" của Ngan hang Nha nước.\n\nĐơn vị tiền của nước Cộng hoa xa hội chủ nghĩa Việt Nam la \"Đồng\", ký hiệu\nquốc gia la \"đ\", ký hiệu quốc tế la \"VND\", một đồng bằng mười hao, một hao\nbằng mười xu.\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang7/230704/TIEN-\nVIET-NAM.jpg)\n\n_C ach kiểm tra bằng tay hoặc mắt thường để phan biệt tiền Việt Nam thật - giả\nnhanh nhất? (Hinh từ Internet)_\n\n## **C ach kiểm tra bằng tay hoặc mắt thường để phan biệt tiền Việt Nam thật -\ngiả nhanh nhất?**\n\nĐể tranh rủi ro do nhận phải tiền giả, cần nắm ro cac đặc điểm bảo an của đồng\ntiền va co thoi quen kiểm tra đồng tiền khi giao dịch. Dưới đay la một số cach\nkiểm tra nhanh bằng tay hoặc mắt thường để phan biệt tiền thật, tiền giả:\n\n**Ki ểm tra chất liệu polymer in tiền**:\n\n\\- Đồng tiền thật được in tren chất liệu polymer, co độ đan hồi va độ bền cao.\n\nVi vậy, co thể kiểm tra độ đan hồi bằng cach nắm gọn tờ tiền trong long ban\ntay va khi mở ra, tờ tiền sẽ đan hồi về trạng thai ban đầu như trước khi nắm\n\nKiểm tra độ bền bằng cach keo, xe nhẹ ở cạnh (mep) tờ tiền (lưu ý khong keo,\nxe đồng tiền ở vị tri đa bị rach) sẽ kho rach, kho bai gian.\n\n\\- Tiền giả chủ yếu được in tren nilon nen khong co độ đan hồi đặc trưng va độ\nbền như tiền thật.\n\nKhi nắm gọn tờ tiền trong long ban tay va mở ra, sẽ khong đan hồi về trạng\nthai ban đầu như trước khi nắm; khi keo, xe nhẹ ở cạnh (mep) tờ tiền sẽ dễ bị\nbai gian hoặc rach.\n\n**Soi t ờ tiền trước nguồn sang, kiểm tra hinh bong chim va hinh định vị**:\n\n-Tiền thật:\n\n\\+ Hinh bong chim (ben trai mặt trước hoặc ben phải mặt sau tờ tiền): nhin\nthấy ro từ hai mặt tờ tiền, được thể hiện bằng nhiều đường net tinh xảo va\nsang trắng.\n\nĐối với mệnh gia từ 20.000đ đến 500.000đ la hinh ảnh chan dung Chủ tịch Hồ Chi\nMinh; mệnh gia 10.000đ la hinh ảnh chua Một Cột.\n\n\\+ Hinh định vị nhin thấy hinh ảnh tren hai mặt khớp khit, tạo thanh một hinh\nảnh hoan chỉnh, cac khe trắng đều nhau.\n\nĐối với mệnh gia 10.000đ, 20.000đ: phia tren ben trai mặt trước hoặc phia tren\nben phải mặt sau tờ tiền;\n\nĐối với mệnh gia 50.000đ-500.000đ: phia tren ben phải mặt trước hoặc phia tren\nben trai mặt sau tờ tiền\n\n\\- Tiền giả, hinh bong chim chỉ la hinh ảnh mo phỏng, khong tinh xảo; hinh\nđịnh vị khong khớp khit, cac khe trắng khong đều nhau.\n\n**Vu ốt nhẹ mặt trước tờ tiền, kiểm tra cac yếu tố in nổi**:\n\nTại cac vị tri co yếu tố in nổi, sẽ cảm nhận được độ nổi, nham rap của net in,\nnhư:\n\n\\+ Chan dung Chủ tịch Hồ Chi Minh\n\n\\+ Quốc huy\n\n\\+ mệnh gia bằng số va bằng chữ\n\n\\+ Dong chữ \"CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\".\n\nỞ tiền giả, chỉ co cảm giac trơn li hoặc co cảm giac gợn tay nhưng khong co độ\nnổi, nham rap như tiền thật.\n\n**Chao nghi eng tờ tiền, kiểm tra mực đổi mau (OVI), dải iriodin**:\n\n\\- Tiền thật:\n\n\\+ Mực đổi mau chỉ co ở 3 mệnh gia 500.000đ, 200.000đ va 100.000đ (500.000đ,\n200.000đ: phia dưới, ben trai; 100.000đ: phia tren ben phải mặt trước tờ\ntiền).\n\nKhi chao nghieng tờ tiền va quan sat, bạn sẽ thấy mực đổi mau chuyển từ mau\nvang sang mau xanh la cay hoặc ngược lại.\n\n\\+ Dải iriodin chỉ co ở cac mệnh gia 500.000đ, 200.00đ, 100.000đ, 20.000đ va\n10.000đ, la dải mau vang chạy dọc tờ tiền va đặt tại mặt sau tờ tiền; rieng\nmệnh gia 100.000đ đặt tại mặt trước tờ tiền.\n\nKhi chao nghieng tờ tiền, bạn sẽ thấy dải iriodin lấp lanh anh kim, tren dải\nco số mệnh gia hoặc hoa văn.\n\n\\- Tiền giả, co lam giả yếu tố mực đổi mau (OVI) nhưng khong đổi mau, hoặc co\nđổi mau nhưng khong đung mau như ở tiền thật; khong co dải iriodin hoặc co in\ngiả nhưng khong lấp lanh như ở tiền thật.\n\n**Ki ểm tra yếu tố hinh ẩn (DOE) trong cửa sổ nhỏ**:\n\n\\- Tiền thật:\n\n\\+ Cửa sổ nhỏ chỉ co ở 4 mệnh gia 500.000đ, 200.000đ, 100.000đ va 50.000đ, la\nchi tiết nền nhựa trong suốt va đặt tại phia tren ben trai mặt trước hoặc phia\ntren ben phải mặt sau tờ tiền.\n\nKhi đưa cửa sổ nhỏ tới gần sat mắt, nhin xuyen qua cửa sổ tới nguồn sang phu\nhợp (co thể la ngọn lửa, bong đen sợi đốt, đen đường, đen flash điện thoại) sẽ\nnhin thấy hinh ảnh hiện len xung quanh nguồn sang.\n\nLưu ý đối với những tờ tiền cũ, cửa sổ nhỏ thường co nhiều vết xước nen sẽ ảnh\nhưởng đến chất lượng của hinh ảnh.\n\n\\- Tiền giả, trong cửa sổ nhỏ khong co yếu tố hinh ẩn.\n\n## **Vi ệc lưu hanh tiền Việt Nam giả sẽ bị xử phạt như thế nao?**\n\nCăn cứ Điều 207 [Bộ luật Hinh sự\n2015](https://thuvienphapluat.vn/documents/law.aspx?id=g=prMk5qWXTW&mode=M9dsbGRWOHlNRGWk)\nquy định tội lam, tang trữ, vận chuyển, lưu hanh tiền giả co thể bị xử phạt\nnhư sau:\n\n\\- Người nao lam, tang trữ, vận chuyển, lưu hanh tiền giả, thi bị phạt tu từ\n03 năm đến 07 năm.\n\n\\- Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 5.000.000 đồng\nđến dưới 50.000.000 đồng, thi bị phạt tu từ 05 năm đến 12 năm.\n\n\\- Phạm tội trong trường hợp tiền giả co trị gia tương ứng từ 50.000.000 đồng\ntrở len, thi bị phạt tu từ 10 năm đến 20 năm hoặc tu chung than.\n\n\\- Người chuẩn bị phạm tội nay, thi bị phạt cải tạo khong giam giữ đến 03 năm\nhoặc phạt tu từ 01 năm đến 03 năm.\n\n\\- Người phạm tội con co thể bị phạt tiền từ 10.000.000 đồng đến 100.000.000\nđồng hoặc tịch thu một phần hoặc toan bộ tai sản.\n\nTran trọng!\n\n", "extras": {"page": 39}}