{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31C4B-hd-ngan-hang-nha-nuoc-chi-nhanh-tinh-thanh-pho-co-trach-nhiem-gi-doi-voi-viec-cho-cac-to-chuc-tin-dung-vay-dac-biet.html", "md": "**Tr ach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố đối với việc\ncho cac tổ chức tin dụng vay đặc biệt được quy định như thế nao? Xin chao cac\nchuyen gia Thư Ký Luật. Em la sinh vien khoa Luật trường Đại học Mở TP.HCM.\nTrong qua trinh học, khi tim hiểu đến cơ chế thực hiện chế độ cho vay đặc biệt\ncủa Ngan hang Nha nước đối với cac tổ chức tin dụng, một vai vấn đề em chưa\nnắm ro, mong được giải đap. Cho em hỏi Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố co trach nhiệm gi đối với việc cho cac tổ chức tin dụng vay đặc\nbiệt? Vấn đề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được phản\nhồi từ Quý chuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đức Hảo\n(hao***@gmail.com) **\n\nNgay 01/4/2012, Ngan hang Nha nước Việt Nam ban hanh Thong tư 06/2012/TT-NHNN\nquy định về cho vay đặc biệt đối với tổ chức tin dụng. Thong tư nay quy định\nvề việc cho vay đặc biệt của Ngan hang Nha nước Việt Nam (sau đay gọi la Ngan\nhang Nha nước), tổ chức tin dụng khac đối với cac tổ chức tin dụng lam vao\ntinh trạng mất khả năng chi trả, tac động đến sự ổn định của hệ thống cac tổ\nchức tin dụng hoặc tổ chức tin dụng co nguy cơ mất khả năng chi trả do sự cố\nnghiem trọng khac.\n\nTheo đo, trach nhiệm của Ngan hang Nha nước chi nhanh tỉnh, thanh phố đối với\nviệc cho cac tổ chức tin dụng vay đặc biệt la một trong những nội dung trọng\ntam va được quy định tại Khoản 6 Điều 21 Thong tư 06/2012/TT-NHNN. Cụ thể như\nsau:\n\na) Phối hợp với cac đơn vị lien quan xem xet, xử lý đề nghị cho vay đặc biệt\nva gia hạn khoản cho vay đặc biệt;\n\nb) Thực hiện giải ngan khoản vay; theo doi, đon đốc va thu hồi nợ căn cứ vao\nQuyết định cho vay đặc biệt;\n\nc) Kiểm tra, giam sat việc sử dụng vốn vay va cac khoản thu tại cac tổ chức\ntin dụng để thu hồi nợ vay;\n\nd) Kiến nghị Thống đốc xử lý cac trường hợp vi phạm theo thẩm quyền va kịp\nthời bao cao cac kho khăn, vướng mắc phat sinh trong việc cho vay, thu hồi nợ\nvay va đề xuất biện phap xử lý;\n\nđ) Định kỳ hang tuần tổng hợp cac thong tin, số liệu về khoản cho vay đặc biệt\nphat sinh tại Ngan hang Nha nước chi nhanh tỉnh, thanh phố gửi Vụ Chinh sach\ntiền tệ để tổng hợp, bao cao Thống đốc.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố đối với việc cho cac tổ chức tin dụng\nvay đặc biệt. Để hiểu chi tiết hơn vấn đề nay, bạn vui long tham khảo them tại\nThong tư 06/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 324}}