{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C7EA-hd-trach-nhiem-cua-cong-chuc-quan-ly-chia-khoa-kho-tien-ket-sat-duoc-quy-dinh-nhu-the-nao.html", "md": "**C ong chức quản lý kho tiền, ket sắt co trach nhiệm gi? Chao cac anh/chị\ntrong Ban bien tập Thư Ký Luật? Toi la Hoa, sinh vien Đại Học Ngan hang, cho\ntoi hỏi phap luật hiện hanh quy định cong chức quản lý chia khoa kho tiền, ket\nsắt co trach nhiệm gi? Mong nhận được cau trả lời từ Ban bien tập. Toi xin\nchan thanh cam ơn Ban bien tập Thư Ký Luật. (hoa***@gmail.com)  **\n\nVấn đề trach nhiệm của cong chức quản lý chia khoa kho tiền, ket sắt được quy\nđịnh tại Điều 28 Thong tư 33/2017/TT-BTC Quy định chế độ quản lý tiền mặt,\ngiấy tờ co gia, tai sản quý trong hệ thống kho bạc nha nước như sau\n\n1\\. Cong chức được giao quản lý va sử dụng cac loại chia khoa kho tiền, ket\nsắt co trach nhiệm đảm bảo an toan, bi mật chia khoa được giao.\n\n2\\. Cong chức được giao quản lý va sử dụng cac loại chia khoa kho tiền, ket\nsắt khong được phep lam cac việc sau:  \na) Mang chia khoa ra ngoai trụ sở cơ quan.  \nb) Cho người khong co nhiệm vụ xem, cầm, cất giữ hộ chia khoa.  \nc) Lam them, sao chụp chia khoa.  \nd) Khi mở, đong xong, để chia khoa tại ổ khoa tren canh cửa kho tiền, ket sắt.  \nđ) Tự ý sửa chữa ổ khoa, canh cửa kho tiền va cac trang thiết bị kỹ thuật gắn\nvới kho tiền khi chưa được sự đồng ý của thủ trưởng đơn vị hoặc Kho bạc Nha\nnước cấp tren.  \ne) Cố ý khong thực hiện cac quy định về đảm bảo an toan, bi mật chia khoa, ma\nsố của ổ khoa số dẫn đến lam mất, hư hỏng chia khoa.\n\n3\\. Tuyệt đối khong để cac chia khoa sử dụng hang ngay của ổ khoa cửa kho tiền\nqua tay một người trong mọi hoan cảnh.\n\n4\\. Trường hợp ổ khoa cửa kho tiền bị hỏng, chia khoa bị mất hoặc lộ bi mật ma\nsố, người lam mất, lộ phải bao cao ngay với thủ trưởng đơn vị co kho tiền bằng\nvăn bản, neu ro nguyen nhan, thời gian, địa điểm lam mất chia khoa; thủ trưởng\nđơn vị co kho tiền lập bien bản về việc mất chia khoa va lam thủ tục lấy chia\nkhoa dự phong để sử dụng tạm thời, đồng thời bao cao Kho bạc Nha nước cấp\ntren. Ổ khoa cửa kho tiền bị hỏng, mất chia hoặc bị lộ bi mật đều phải thay\nthế ngay bằng cac ổ khoa mới; ma số của khoa số bị lộ bi mật phải thay ngay\nbằng ma số mới.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về trach nhiệm của\ncong chức quản lý chia khoa kho tiền, ket sắt. Để hiểu ro chi tiết hơn về điều\nnay bạn nen tham khảo them tại Thong tư 33/2017/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 365}}