{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37C28-hd-quan-ly-cac-khoan-ton-that-sau-khi-da-duoc-xu-ly-cua-ngan-hang-nha-nuoc.html", "md": "**Qu ản lý cac khoản tổn thất sau khi đa được xử lý của Ngan hang Nha nước\nđược quy định như thế nao? Xin chao Quý Ban bien tập. Toi hiện đang sinh sống\nva lam việc tại Ha Nội trong lĩnh vực bất động sản. Trong qua trinh cong tac,\ntoi co tim hiểu them thong tin về lĩnh vực tai chinh ngan hang, tuy nhien, một\nvai vấn đề toi chưa nắm ro, mong được giải đap. Cho toi hỏi, theo quy định\nhiện hanh thi quản lý cac khoản tổn thất sau khi đa được xử lý của Ngan hang\nNha nước được xac định ra sao? Vấn đề nay toi co thể tham khảo them tại đau?\nRất mong sớm nhận được phản hồi từ cac chuyen gia. Xin chan thanh cảm ơn va\nkinh chuc sức khỏe! Thu Hằng (hang***@gmail.com) **\n\nNgay 31/12/2013, Ngan hang Nha nước ban hanh Thong tư 39/2013/TT-NHNN quy định\nvề xac định, trich lập, quản lý va sử dụng khoản dự phong rủi ro của Ngan hang\nNha nước Việt Nam.\n\nTheo đo, quản lý cac khoản tổn thất sau khi đa được xử lý của Ngan hang Nha\nnước la một trong những nội dung trọng tam va được quy định tại Điều 14 Thong\ntư 39/2013/TT-NHNN. Cụ thể như sau:\n\n1\\. Cac khoản tổn thất sau khi đa xử lý sẽ được hạch toan theo doi ở tai khoản\nngoai bảng can đối kế toan. Cac đơn vị để xảy ra tổn thất khong được thong bao\ncho đối tượng thu nợ va vẫn phải co biện phap tiếp tục thu hồi như đối với cac\nkhoản phải thu thong thường chưa được xử lý, trừ cac trường hợp Thủ tướng\nChinh phủ đa co quyết định.\n\n2\\. Sau thời gian tối thiểu 05 (năm) năm, kể từ ngay sử dụng khoản dự phong\nrủi ro để xử lý tổn thất la sau khi đa thực hiện cac biện phap để thu hồi cac\nkhoản tổn thất nhưng khong thể thu hồi được, Thống đốc Ngan hang Nha nước\nquyết định cho xuất toan cac khoản tổn thất đa xử lý bằng khoản dự phong rủi\nro ra khỏi tai khoản ngoai bảng can đối kế toan.\n\nHồ sơ đối với cac khoản tổn thất đa được xuất toan ra khỏi tai khoản ngoai\nbảng can đối kế toan phải được lưu trữ theo quy định của phap luật, trong đo\nbao gồm cả hồ sơ xử lý tổn thất va toan bộ tai liệu chứng minh Thủ trưởng đơn\nvị đa thực hiện tất cả cac biện phap để thu hồi nhưng khong thu hồi được.\n\n3\\. Số tiền thu hồi được từ khoản tổn thất đa được xử lý bằng dự phong rủi ro,\nđơn vị thuộc Ngan hang Nha nước hạch toan vao thu nhập tại đơn vị va gửi bao\ncao về Ngan hang Nha nước (Vụ Tai chinh - Kế toan).\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật đối với thắc mắc\ncủa bạn về quản lý cac khoản tổn thất sau khi đa được xử lý của Ngan hang Nha\nnước. Để hiểu chi tiết hơn vấn đề, bạn vui long xem them tại Thong tư\n39/2013/TT-NHNN.\n\nChuc bạn sức khỏe va thanh đạt!\n\nTran trọng!\n\n", "extras": {"page": 255}}