{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4C3B1-hd-nguoi-co-lien-quan-cua-mot-to-chuc-tin-dung-gom-nhung-ai.html", "md": "**T oi đang tim hiểu cac quy định về giới hạn tỷ lệ bảo đảm an toan trong hoạt\nđộng của ngan hang. Cho toi hỏi người co lien quan của một tổ chức tin dụng\ngồm những ai? Xin giải đap giup toi theo quy định mới. **\n\nTheo quy định tại Điểm a Khoản 14 Điều 3 Thong tư 22/2019/TT-NHNN (co hiệu lực\nngay 01/01/2020) thi:\n\nNgười co lien quan của một tổ chức (bao gồm cả tổ chức tin dụng) gồm cac\ntrường hợp sau đay:\n\n(i) Cong ty mẹ hoặc tổ chức tin dụng la cong ty mẹ (sau đay gọi la tổ chức tin\ndụng mẹ) của tổ chức đo;\n\n(ii) Cong ty con của tổ chức đo;\n\n(iii) Cong ty co cung cong ty mẹ hoặc cung tổ chức tin dụng mẹ của tổ chức đo;\n\n(iv) Người quản lý, thanh vien Ban kiểm soat của cong ty mẹ hoặc của tổ chức\ntin dụng mẹ của tổ chức đo;\n\n(v) Ca nhan hoặc tổ chức co thẩm quyền bổ nhiệm người quản lý, thanh vien Ban\nkiểm soat của cong ty mẹ hoặc tổ chức tin dụng mẹ của tổ chức đo;\n\n(vi) Người quản lý, thanh vien Ban kiểm soat của tổ chức đo;\n\n(vii) Cong ty, tổ chức co thẩm quyền bổ nhiệm người quản lý, thanh vien Ban\nkiểm soat của tổ chức đo;\n\n(viii) Vợ, chồng, cha, mẹ, con (bao gồm cả cha nuoi, mẹ nuoi, con nuoi, bố\nchồng (bố vợ), mẹ chồng (mẹ vợ), con dau (con rể), bố dượng, mẹ kế, con rieng\ncủa vợ hoặc chồng), anh ruột, chị ruột, em ruột (bao gồm cả anh, chị, em cung\nmẹ khac cha hoặc cung cha khac mẹ), anh rể, chị dau, em dau, em rể của người\nquản lý, thanh vien Ban kiểm soat, thanh vien gop vốn hoặc cổ đong sở hữu từ\n5% vốn điều lệ hoặc vốn cổ phần co quyền biểu quyết trở len của tổ chức đo;\n\n(ix) Tổ chức, ca nhan sở hữu từ 5% vốn điều lệ hoặc vốn cổ phần co quyền biểu\nquyết trở len tại tổ chức đo;\n\n(x) Ca nhan được ủy quyền đại diện phần vốn gop, cổ phần cho tổ chức đo;\n\n(xi) Cong ty hoặc tổ chức tin dụng ma tổ chức đo sở hữu từ 5% vốn điều lệ hoặc\nvốn cổ phần co quyền biểu quyết trở len;\n\n(xii) Cong ty hoặc tổ chức tin dụng ma tổ chức đo co thẩm quyền bổ nhiệm người\nquản lý, thanh vien ban kiểm soat của cong ty, tổ chức tin dụng;\n\n(xiii) Cong ty hoặc tổ chức tin dụng ma tổ chức đo co thẩm quyền bổ nhiệm\nngười quản lý, thanh vien ban kiểm soat của cong ty mẹ của cong ty hoặc tổ\nchức tin dụng nay.\n\nTren đay la quy định về người co lien quan đến tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 106}}