{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54475-hd-trinh-tu-tai-cap-von-khi-ngan-hang-nha-nuoc-cho-ngan-hang-chinh-sach-xa-hoi-vay-mua-covid-19.html", "md": "**Theo quy định hiện hanh thi Ngan hang Nha nước Việt Nam tai cấp vốn đối với\nNgan hang Chinh sach xa hội để cho người sử dụng lao động vay thực hiện một số\nchinh sach hỗ trợ người lao động va người sử dụng lao động gặp kho khăn do đại\ndịch COVID-19 thi trinh tự tai cấp vốn được thực hiện thế nao? **\n\nCăn cứ Điều 6 Thong tư 10/2021/TT-NHNN quy định về trinh tự tai cấp vốn khi\nNgan hang Nha nước cho Ngan hang Chinh sach xa hội vay mua Covid-19 như sau:\n\n1\\. Ngan hang Chinh sach xa hội gửi trực tiếp hoặc qua dịch vụ bưu chinh 01\nbản Giấy đề nghị vay tai cấp vốn theo Phụ lục I ban hanh kem theo Thong tư nay\nđến trụ sở chinh Ngan hang Nha nước (Bộ phận Tiếp nhận va Trả kết quả).\n\n2\\. Trong thời hạn 03 ngay lam việc kể từ ngay nhận được Giấy đề nghị vay tai\ncấp vốn của Ngan hang Chinh sach xa hội quy định tại khoản 1 Điều nay, Thống\nđốc Ngan hang Nha nước ban hanh Quyết định tai cấp vốn đối với Ngan hang Chinh\nsach xa hội.\n\n3\\. Trong thời hạn 02 ngay lam việc kể từ ngay Sở Giao dịch Ngan hang Nha nước\nnhận được Quyết định tai cấp vốn quy định tại khoản 2 Điều nay, Sở Giao dịch\nNgan hang Nha nước va Ngan hang Chinh sach xa hội thực hiện ký Hợp đồng nguyen\ntắc về tai cấp vốn với cac nội dung cơ bản theo Phụ lục II ban hanh kem theo\nThong tư nay.\n\n4\\. Ngan hang Nha nước giải ngan tai cấp vốn từng lần đối với Ngan hang Chinh\nsach xa hội theo trinh tự sau:\n\na) Tren cơ sở Hợp đồng nguyen tắc về tai cấp vốn đa ký quy định tại khoản 3\nĐiều nay va số tiền đề nghị vay của người sử dụng lao động đủ điều kiện quy\nđịnh tại Quyết định số [23/2021/QĐ-TTg](https://thukyluat.vn/vb/quyet-\ndinh-23-2021-qd-ttg-ho-tro-nguoi-su-dung-lao-dong-gap-kho-khan-do-dai-dich-\ncovid-19-754cb.html \"Quyết định 23/2021/QĐ-TTg\") ngay 07 thang 7 năm 2021 của\nThủ tướng Chinh phủ quy định về việc thực hiện một số chinh sach hỗ trợ người\nlao động va người sử dụng lao động gặp kho khăn do đại dịch COVID-19 (sau đay\ngọi la Quyết định số 23/2021/QĐ-TTg), Ngan hang Chinh sach xa hội gửi trực\ntiếp hoặc qua dịch vụ bưu chinh 01 bản Giấy đề nghị giải ngan tai cấp vốn theo\nPhụ lục III ban hanh kem theo Thong tư nay đến Ngan hang Nha nước (Sở Giao\ndịch Ngan hang Nha nước);\n\nb) Trong thời hạn 02 ngay lam việc kể từ ngay nhận được Giấy đề nghị giải ngan\ntai cấp vốn của Ngan hang Chinh sach xa hội quy định tại điểm a Khoản nay, Sở\nGiao dịch Ngan hang Nha nước phe duyệt, giải ngan tai cấp vốn theo số tiền tại\nGiấy đề nghị giải ngan tai cấp vốn của Ngan hang Chinh sach xa hội sau khi khế\nước nhận nợ theo Phụ lục IV ban hanh kem theo Thong tư nay đa được ký.\n\nTran trọng!\n\n", "extras": {"page": 75}}