{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/50B55-hd-trung-tam-du-lieu-trong-hoat-dong-ngan-hang-co-nhung-yeu-cau-gi.html", "md": "**Cho em h ỏi, theo quy định mới nhất thi trung tam dữ liệu trong hoạt động\nngan hang co những yeu cầu gi? Mong được giải đap.  **\n\nTheo Điều 18 Thong tư 09/2020/TT-NHNN (Co hiệu lực từ 1/1/2021) quy định về\nyeu cầu đối với trung tam dữ liệu như sau:\n\nNgoai việc bảo đảm yeu cầu tại Điều 17 Thong tư nay, trung tam dữ liệu phải\nbảo đảm cac yeu cầu sau:\n\n\\- Cổng vao ra toa nha trung tam dữ liệu phải co người kiểm soat 24/7.\n\n- Cửa vao ra trung tam dữ liệu phải chắc chắn, co khả năng chống chay, sử dụng it nhất hai loại khoa khac nhau va phải co biện phap bảo vệ va giam sat 24/7.\n\n\\- Khu vực lắp đặt thiết bị phải được tranh nắng chiếu rọi trực tiếp, chống\nthấm dột nước, tranh ngập lụt. Khu vực lắp đặt thiết bị của hệ thống thong tin\ntừ cấp độ 3 trở len phải được bảo vệ, giam sat 24/7.\n\n\\- Co tối thiểu một nguồn điện lưới va một nguồn điện may phat. Co hệ thống\nchuyển mạch tự động giữa hai nguồn điện, khi cắt điện lưới may phat phải tự\nđộng khởi động cấp nguồn. Nguồn điện phải đấu nối qua hệ thống lưu điện để cấp\nnguồn cho thiết bị, bảo đảm khả năng duy tri hoạt động lien tục của hệ thống\nthong tin.\n\n\\- Co hệ thống điều hoa khong khi bảo đảm khả năng hoạt động lien tục.\n\n\\- Co hệ thống chống set trực tiếp va lan truyền.\n\n\\- Co hệ thống bao chay va chữa chay tự động. Hệ thống chữa chay bảo đảm khi\nchữa chay khong lam hư hỏng thiết bị lắp đặt ben trong, trừ trường hợp tổ chức\nco hệ thống dự phong bảo đảm an toan tuyệt đối cho dữ liệu va co khả năng thay\nthế hoan toan hệ thống chinh trong vong 01 giờ.\n\n\\- Co hệ thống san kỹ thuật hoặc lớp cach ly chống nhiễm điện; hệ thống tiếp\nđịa.\n\n\\- Co hệ thống camera giam sat, lưu trữ dữ liệu giam sat tối thiểu 90 ngay.\n\n\\- Co hệ thống theo doi, kiểm soat nhiệt độ, độ ẩm.\n\n-Co hồ sơ nhật ký kiểm soat vao ra trung tam dữ liệu.\n\n_**Tr en đay la nội dung về yeu cầu đối với trung tam dữ liệu trong hoạt động\nngan hang theo quy định mới.**_\n\nTran trọng!\n\n", "extras": {"page": 89}}