{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/16629-hd-quy-dinh-moi-se-giup-ngan-chan-con-bao-tin-dung-den-hoanh-hanh.html", "md": "**Th ưa luạt sư, hiẹn nay xuát hiẹn rát nhièu hoạt đọng \"tín dụng\nđen\", gay ra rát nhièu bát ỏn vè an ninh, trạt tự và có thẻ đảy\nngười đi vay vào con đường kiẹt quẹ… Vậy, pháp luạt quy định như thé\nnào vè ván đè này? **\n\n\"Tin dụng đen\" thực chất la một hinh thức cho vay nặng lai với lai suất cao\nvượt qua nhiều lần mức lai suất quy định của phap luật cho phep.\n\nHiện nay, theo quy định tại Điều 476 BLDS 2005, lai suất cho vay khong được\nqua 150% mức lai suất cơ bản của Ngan hang Nha nước quy định.\n\nNhư vậy, hanh vi hoạt động tin dụng đen đa vi phạm quy định của Bộ luật dan sự\n2005.\n\n\"Tin dụng đen\" co mặt ở khắp nơi, từ que ngheo đến thanh thị\n\nĐối với hanh vi cho vay lai nặng, tuy theo tinh chất va mức độ của hanh vi cho\nvay lai nặng ma người co hanh vi vi phạm co thể bị xử phạt vi phạm hanh chinh\nhoặc bị truy cứu trach nhiệm hinh sự.\n\nTheo quy định tại Điều 11 Nghị định 167/2013/NĐ-CP, người co hanh vi \"Cho vay\ntiền co cầm cố tai sản, nhưng lai suất cho vay vượt qua 150% lai suất cơ bản\ndo Ngan hang nha nước Việt Nam cong bố tại thời điểm cho vay\" sẽ bị phạt tiền\ntừ 5.000.000 đồng đến 15.000.000 đồng.\n\nCon về trach nhiệm hinh sự, Bộ luật hinh sự 1999 (sửa đổi, bổ sung năm 2009)\nđa quy định tội cho vay lai nặng tại Đièu 163.\n\nTheo đó, người nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma\nphap luật quy định từ mười lần trở len co tinh chất chuyen boc lột, thi bị\nphạt tiền từ một lần đến mười lần số tiền lai hoặc phạt cải tạo khong giam giữ\nđến một năm. Néu có thu lợi bất chinh lớn thi bị phạt tu từ sau thang đến ba\nnăm.\n\nHiện nay, theo quy định của Bộ luật hinh sự, chỉ những hanh vi cho vay với mức\nlai suất cao hơn mức lai suất cao nhất ma phap luật quy định từ mười lần trở\nlen co tinh chất chuyen boc lột thi mới bị xử lý hinh sự. Hiẹn chưa có\nhướng dãn rõ ràng thé nào là có tính chuyen bóc lọt, nhưng có thẻ\nhiẻu la hanh vi cho vay lai nặng nhằm trục lợi bất chinh, người phạm tội\nchuyen sống bằng nghề cho vay lai nặng.\n\nDo đo, mặc du tinh trạng cho vay lai nặng xảy ra tương đối phổ biến, co trường\nhợp rất nghiem trọng nhưng co rất it trường hợp cho vay lai nặng bị truy cứu\ntrach nhiệm hinh sự,\n\nTháy được bát cạp này, nen Bộ luật Hinh sự 2015 (sẽ có hiẹu lực vào\nngày 1/7/2016) đa co những quy định cụ thể hơn về hanh vi cho vay lai nặng\ntrong giao dịch dan sự tại Đièu 201.\n\nTheo đó, người nao trong giao dịch dan sự ma cho vay với lai suất gấp 5 lần\nmức lai suất cao nhất quy định trong Bộ luật dan sự, thu lợi bất chinh từ\n30.000.000 đồng đến dưới 100.000.000 đồng hoặc đa bị xử phạt vi phạm hanh\nchinh về hanh vi nay hoặc đa bị kết an về tội nay, chưa được xoa an tich ma\ncon vi phạm, thi bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng hoặc\nphạt cải tạo khong giam giữ đến 3 năm.\n\nPhạm tội thu lợi bất chinh từ 100.000.000 đồng trở len, thi bị phạt tiền từ\n200.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tu từ 6 thang đến 3 năm.\n\nNgười phạm tội con co thể bị phạt tiền từ 30.000.000 đồng đến 100.000.000\nđồng, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ 01\nnăm đến 05 năm\n\n", "extras": {"page": 440}}