{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A667-hd-nguyen-tac-lap-gui-bao-cao-giam-sat-an-toan-vi-mo-dot-xuat.html", "md": "**Nguy en tắc lập, gửi bao cao giam sat an toan vĩ mo đột xuất? Nguyen tắc\nlập, gửi bao cao giam sat an toan vĩ mo định kỳ được quy định như thế nao?\nMong anh chị tư vấn theo quy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo đột xuất?\n  * Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo định kỳ được quy định như thế nao?\n\n## Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo đột xuất?\n\nCăn cứ Khoản 2 Điều 16 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022)\nquy định nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo đột xuất, cụ thể\nnhư sau:\n\n> 2\\. Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo đột xuất:\n>\n> a) Bao cao giam sat an toan vĩ mo đột xuất phải được lập khi đơn vị thực\n> hiện giam sat an toan vĩ mo phat hiện cac rủi ro co ảnh hưởng đến sự an toan\n> hoặc co nguy cơ gay ra khủng hoảng ngan hang của hệ thống, nhom tổ chức tin\n> dụng, chi nhanh ngan hang nước ngoai hoặc khi co yeu cầu của Thống đốc Ngan\n> hang Nha nước;\n>\n> b) Bao cao giam sat an toan vĩ mo đột xuất được phe duyệt va gửi cấp co thẩm\n> quyền theo nguyen tắc:\n>\n> (i) Bao cao giam sat an toan vĩ mo đột xuất phải được phe duyệt bởi Lanh đạo\n> đơn vị thực hiện giam sat an toan vĩ mo;\n>\n> (ii) Bao cao giam sat an toan vĩ mo đột xuất được lập theo yeu cầu của Thống\n> đốc thi phải được gửi đến Thống đốc Ngan hang Nha nước xem xet, xử lý;\n>\n> (iii) Căn cứ kiến nghị tại bao cao giam sat an toan vĩ mo đột xuất va thẩm\n> quyền giải quyết kiến nghị theo quy định của phap luật, bao cao giam sat an\n> toan vĩ mo đột xuất phải được gửi đến cơ quan co thẩm quyền để xem xet,\n> quyết định.\n\n## Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo định kỳ được quy định\nnhư thế nao?\n\nTại Khoản 3 Điều 16 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy\nđịnh nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo định kỳ được quy định\nnhư sau:\n\n> 3\\. Nguyen tắc lập, gửi bao cao giam sat an toan vĩ mo định kỳ:\n>\n> a) Bao cao giam sat an toan vĩ mo 6 thang đầu năm phải được hoan thanh trước\n> ngay 31 thang 8 trong năm. Bao cao giam sat an toan vĩ mo hằng năm được hoan\n> thanh trước ngay 15 thang 4 năm tiếp theo;\n>\n> b) Bao cao giam sat an toan vĩ mo định kỳ được phe duyệt va gửi cấp co thẩm\n> quyền theo nguyen tắc:\n>\n> (i) Bao cao giam sat an toan vĩ mo được phe duyệt bởi Lanh đạo đơn vị thực\n> hiện giam sat an toan vĩ mo va được gửi đến Lanh đạo Cơ quan Thanh tra, giam\n> sat ngan hang va Ban lanh đạo Ngan hang Nha nước để bao cao;\n>\n> (ii) Trường hợp bao cao giam sat an toan vĩ mo kiến nghị biện phap xử lý đối\n> với cấp co thẩm quyền theo quy định của phap luật thi bao cao giam sat an\n> toan vĩ mo phải được trinh cấp co thẩm quyền đo để xem xet, quyết định.\n\nTran trọng!\n\n", "extras": {"page": 57}}