{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0CC9-hd-nguoi-co-lien-quan-cua-to-chuc-tin-dung-la-nhung-ai-ke-tu-0172024.html", "md": "**Cho t oi hỏi: Người co lien quan của tổ chức tin dụng la những ai kể từ\n01/7/2024? Người điều hanh tổ chức tin dụng la những ai theo Luật Cac tổ chức\ntin dụng? Anh Ha \\- Quảng Nam. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười co lien quan của tổ chức tin dụng la những ai kể từ 01/7/2024?**\n  * **Ng ười điều hanh tổ chức tin dụng la những ai theo Luật Cac tổ chức tin dụng 2024?**\n  * **Ng ười quản lý tổ chức tin dụng gồm những ai theo Luật Cac tổ chức tin dụng 2024?**\n\n## **Ng ười co lien quan của tổ chức tin dụng la những ai kể từ 01/7/2024?**\n\nCăn cứ tại khoản 24 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\n(co hiệu lực từ 01/7/2024) co quy định về những người co lien quan bao gồm\nnhững người như sau:\n\nNgười co lien quan la tổ chức, ca nhan co quan hệ trực tiếp hoặc gian tiếp với\ntổ chức, ca nhan khac thuộc một trong cac trường hợp sau đay:\n\n\\- Cac tổ chức sau đay:\n\n\\+ Cong ty mẹ với cong ty con va ngược lại;\n\n\\+ Cong ty mẹ với cong ty con của cong ty con va ngược lại;\n\n\\+ Tổ chức tin dụng với cong ty con của tổ chức tin dụng va ngược lại;\n\n\\+ Tổ chức tin dụng với cong ty con của cong ty con của tổ chức tin dụng va\nngược lại;\n\n\\+ Cac cong ty con của cung một cong ty mẹ hoặc của cung một tổ chức tin dụng\nvới nhau;\n\n\\+ Cac cong ty con của cong ty con của cung một cong ty mẹ hoặc của cung một\ntổ chức tin dụng với nhau;\n\n\\+ Người quản lý, kiểm soat vien, thanh vien Ban kiểm soat của cong ty mẹ hoặc\ncủa [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-\nchuc-tin-dung), ca nhan hoặc tổ chức co thẩm quyền bổ nhiệm những người nay\nvới cong ty con va ngược lại;\n\n\\- Cong ty hoặc tổ chức tin dụng với người quản lý, kiểm soat vien, thanh vien\nBan kiểm soat của cong ty hoặc tổ chức tin dụng đo hoặc với cong ty, tổ chức\nco thẩm quyền bổ nhiệm những người đo va ngược lại;\n\n\\- Cong ty hoặc[ tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/to-chuc-tin-dung) với tổ chức, ca nhan sở hữu từ 05% vốn điều lệ\nhoặc vốn cổ phần co quyền biểu quyết trở len tại cong ty hoặc tổ chức tin dụng\nđo va ngược lại;\n\n\\- Ca nhan với:\n\n\\+ Vợ, chồng;\n\n\\+ Cha mẹ đẻ, cha mẹ nuoi, cha dượng, mẹ kế, cha mẹ vợ, cha mẹ chồng;\n\n\\+ Con đẻ, con nuoi, con rieng của vợ hoặc chồng, con dau, con rể;\n\n\\+ Anh, chị, em cung cha mẹ; anh, chị, em cung cha khac mẹ;\n\n\\+ Anh, chị, em cung mẹ khac cha;\n\n\\+ Anh vợ, chị vợ, em vợ, anh chồng, chị chồng, em chồng, anh rể, em rể, chị\ndau, em dau của người cung cha mẹ hoặc cung cha khac mẹ, cung mẹ khac cha (sau\nđay gọi la vợ, chồng, cha, mẹ, con, anh, chị, em);\n\n\\+ Ông ba nội, ong ba ngoại; chau nội, chau ngoại; bac ruột, co ruột, di ruột,\nchu ruột, cậu ruột va chau ruột;\n\n\\- Cong ty hoặc tổ chức tin dụng với ca nhan co mối quan hệ theo quy định tại\nđiểm d khoản nay với người quản lý, kiểm soat vien, thanh vien Ban kiểm soat,\nthanh vien gop vốn hoặc cổ đong sở hữu từ 05% vốn điều lệ hoặc vốn cổ phần co\nquyền biểu quyết trở len của cong ty hoặc tổ chức tin dụng đo va ngược lại;\n\n\\- Ca nhan được ủy quyền đại diện phần vốn gop cho tổ chức, ca nhan quy định\ntại cac điểm a, b, c, d va đ khoản 24 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nvới tổ chức, ca nhan ủy quyền; cac ca nhan được ủy quyền đại diện phần vốn gop\ncủa cung một tổ chức với nhau;\n\n\\- Phap nhan, ca nhan khac co mối quan hệ tiềm ẩn rủi ro cho hoạt động của tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai được xac định theo quy định nội\nbộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai hoặc theo yeu cầu bằng\nvăn bản của Ngan hang Nha nước thong qua hoạt động thanh tra, giam sat;\n\n\\- Đối với quỹ tin dụng nhan dan, người co lien quan với khach hang của quỹ\ntin dụng nhan dan bao gồm trường hợp quy định tại cac điểm b, c, đ va g khoản\nkhoản 24 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk);\nkhach hang với vợ, chồng, cha, mẹ, con, anh, chị, em của khach hang đo.\n\n![Người có liên quan của tổ chức tín dụng là những ai kể từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thang3/ng%C6%B0%C6%A1i-co-\nlien-quan-tctd.jpg)\n\n_Ng ười co lien quan của tổ chức tin dụng la những ai kể từ 01/7/2024? (Hinh\ntừ Internet)_\n\n## **Ng ười điều hanh tổ chức tin dụng la những ai theo Luật Cac tổ chức tin\ndụng 2024?**\n\nCăn cứ tại khoản 25 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về người điều hanh tổ chức tin dụng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 25\\. Người điều hanh tổ chức tin dụng bao gồm Tổng giam đốc (Giam đốc), Pho\n> Tổng giam đốc (Pho giam đốc), Kế toan trưởng, Giam đốc chi nhanh va cac chức\n> danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\n> ...\n\nNhư vậy, người điều hanh tổ chức tin dụng theo Luật Cac tổ chức tin dụng 2024\nla:\n\n\\- Tổng giam đốc (Giam đốc);\n\n\\- Pho Tổng giam đốc (Pho giam đốc);\n\n\\- Kế toan trưởng;\n\n\\- Giam đốc chi nhanh;\n\n\\- Cac chức danh tương đương theo quy định tại Điều lệ của tổ chức tin dụng.\n\n## **Ng ười quản lý tổ chức tin dụng gồm những ai theo Luật Cac tổ chức tin\ndụng 2024?**\n\nCăn cứ tại khoản 26 Điều 4 [Luật Cac tổ chức tin dụng\n2024](https://thuvienphapluat.vn/documents/law.aspx?id=o=RjM01qQXTl&mode=A=dsbGRWODWk)\nco quy định về người quản lý tổ chức tin dụng như sau:\n\n> **Đ iều 4. Giải thich từ ngữ**\n\n> Trong Luật nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 26\\. Người quản lý tổ chức tin dụng bao gồm Chủ tịch, thanh vien khac của\n> Hội đồng quản trị; Chủ tịch, thanh vien khac của Hội đồng thanh vien; Tổng\n> giam đốc (Giam đốc) va cac chức danh quản lý khac theo quy định tại Điều lệ\n> của tổ chức tin dụng.\n\n> ...\n\nNhư vậy, người quản lý tổ chức tin dụng bao gồm những người sau đay:\n\n\\- Chủ tịch, thanh vien khac của Hội đồng quản trị;\n\n\\- Chủ tịch, thanh vien khac của Hội đồng thanh vien;\n\n\\- Tổng giam đốc (Giam đốc);\n\n\\- Cac chức danh quản lý khac theo quy định tại Điều lệ của tổ chức tin dụng.\n\nTran trọng!\n\n", "extras": {"page": 13}}