{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/34DE6-hd-to-chuc-bao-lanh-tin-dung-cho-doanh-nghiep-nho-va-vua-vay-von-de-dau-tu-du-an-san-xuat-san-pham-cong-nghiep.html", "md": "**T ổ chức bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa vay vốn để đầu tư Dự\nan sản xuất sản phẩm cong nghiệp được quy định như thế nao? Xin chao Quý Ban\nbien tập, toi la Quan Anh hiện đang sinh sống va lam việc tại Tp Ha Nội, co\nthắc mắc về chinh sach, hỗ trợ cho vay phat triển cong nghiệp muốn nhờ Ban\nbien tập giải đap giup cụ thể như sau: Tổ chức bảo lanh tin dụng cho doanh\nnghiệp nhỏ va vừa vay vốn để đầu tư Dự an sản xuất sản phẩm cong nghiệp được\nquy định như thế nao? Toi co thể tim hiểu vẫn đề nay tại văn bản phap luật\nnao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn! **\n\nTổ chức bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa vay vốn để đầu tư Dự an\nsản xuất sản phẩm cong nghiệp được quy định tại Điều 5 Thong tư 01/2016/TT-\nNHNN hướng dẫn chinh sach cho vay phat triển cong nghiệp hỗ trợ do Thống đốc\nNgan hang Nha nước ban hanh, cụ thể như sau:\n\nTổ chức bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa vay vốn neu tại Khoản 2\nĐiều 3 Thong tư nay bao gồm:\n\n1\\. Quỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa thanh lập va hoạt động\ntheo quy định tại Quyết định số 58/2013/QĐ-TTg ngay 15 thang 10 năm 2013 của\nThủ tướng Chinh phủ về ban hanh quy chế thanh lập, tổ chức va hoạt động của\nQuỹ bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa;\n\n2\\. Ngan hang Phat triển Việt Nam thực hiện bảo lanh theo Quyết định số\n03/2011/QĐ-TTg ngay 10 thang 01 năm 2011 của Thủ tướng Chinh phủ về ban hanh\nQuy chế bảo lanh cho doanh nghiệp nhỏ va vừa vay vốn tại ngan hang thương mại;\n\n3\\. Cac tổ chức khac được phep thực hiện bảo lanh cho doanh nghiệp nhỏ va vừa\nvay vốn tại tổ chức tin dụng theo quy định của phap luật.\n\nTren đay la nội dung về tổ chức bảo lanh tin dụng cho doanh nghiệp nhỏ va vừa\nvay vốn để đầu tư Dự an sản xuất sản phẩm cong nghiệp. Để hiểu ro va chi tiết\nhơn về vấn đề nay bạn co thể tim đọc va tham khảo tại Thong tư 01/2016/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 280}}