{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38970-hd-bao-cao-kiem-toan-cua-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**B ao cao kiểm toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Lan Vy, hiện nay toi đang\nsống va lam việc tại Hải Phong. Toi đang tim hiểu một số vấn đề phap lý lien\nquan đến hoạt động kiểm toan của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai. Ban bien tập cho toi hỏi: Bao cao kiểm toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai được quy định như thế nao? Văn bản nao quy định vấn\nđề nay? Mong sớm nhận được cau trả lời của Ban bien tập. Toi xin chan thanh\ncảm ơn. **\n\nTheo quy định tại Điều 26 Thong tư 44/2011/TT-NHNN quy định về hệ thống kiểm\nsoat va kiểm toan nội bộ của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ndo Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Bộ phận kiểm toan nội bộ của tổ chức tin dụng phải kịp thời lập, hoan\nthanh va gửi bao cao kiểm toan cho Hội đồng quản trị, Hội đồng thanh vien, Ban\nkiểm soat, Tổng giam đốc (Giam đốc) va đơn vị, bộ phận được kiểm toan trong\nthời hạn tối đa khong qua 01 thang, kể từ ngay kết thuc mỗi cuộc kiểm toan.\n\n2\\. Bao cao kiểm toan phải trinh bay ro: nội dung kiểm toan, phạm vi kiểm\ntoan; những đanh gia, kết luận về nội dung đa được kiểm toan va cơ sở đưa ra\ncac ý kiến nay; cac yếu kem, tồn tại, cac sai sot, vi phạm, cac ý kiến giải\ntrinh của đối tượng kiểm toan; kiến nghị cac biện phap sửa chữa, khắc phục sai\nsot va xử lý vi phạm; đề xuất cac biện phap hợp lý hoa, cải tiến quy trinh\nnghiệp vụ; hoan thiện chinh sach quản lý rủi ro, cơ cấu tổ chức của tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai (nếu co).\n\n3\\. Bao cao kiểm toan phải co ý kiến của ban lanh đạo đơn vị, bộ phận được\nkiểm toan. Trong trường hợp đơn vị được kiểm toan khong thống nhất với kết quả\nkiểm toan, bao cao kiểm toan nội bộ cần neu ro ý kiến khong thống nhất của đơn\nvị va lý do.\n\nTren đay la nội dung tư vấn về Bao cao kiểm toan của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai. Để hiểu ro hơn về vấn đề nay vui long tham khảo\nthem tại Thong tư 44/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 245}}