{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A624-hd-ho-so-giam-sat-an-toan-vi-mo.html", "md": "**H ồ sơ giam sat an toan vi mo? Thu thập, tổng hợp, xử lý tai liệu, thong\ntin, dữ liệu giam sat an toan vi mo được quy định như thế nao? Mong anh chị tư\nvấn theo quy định mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Hồ sơ giam sat an toan vi mo?\n  * Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu giam sat an toan vi mo được quy định như thế nao?\n\n## Hồ sơ giam sat an toan vi mo?\n\nCăn cứ Điều 13 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\nhồ sơ giam sat an toan vi mo, như sau:\n\n> 1\\. Hồ sơ giam sat an toan vi mo bao gồm cac bao cao giam sat an toan vi mo\n> (định kỳ va đột xuất), tai liệu tiếp xuc đối tượng giam sat ngan hang va hồ\n> sơ về cac biện phap xử lý trong giam sat an toan vi mo.\n>\n> 2\\. Trường hợp đối tượng giam sat ngan hang bị ap dụng can thiệp sớm, hồ sơ\n> giam sat an toan vi mo cần bổ sung them Quyết định ap dụng can thiệp sớm,\n> phương an khắc phục.\n>\n> 3\\. Trường hợp đối tượng giam sat ngan hang bị ap dụng giam sat tăng cường,\n> hồ sơ giam sat an toan vi mo cần bổ sung them Quyết định ap dụng giam sat\n> tăng cường va cac thong tin, tai liệu, dữ liệu, biện phap xử lý về giam sat\n> tăng cường.\n\n## Thu thập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu giam sat an toan vi\nmo được quy định như thế nao?\n\nTại Điều 14 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định thu\nthập, tổng hợp, xử lý tai liệu, thong tin, dữ liệu giam sat an toan vi mo được\nquy định như sau:\n\n> 1\\. Đơn vị thực hiện giam sat an toan vĩ mo tiến hanh thu thập tai liệu,\n> thong tin, dữ liệu của đối tượng giam sat ngan hang từ cac nguồn sau đay:\n>\n> a) Cac nguồn quy định tại khoản 1 Điều 7 Thong tư nay;\n>\n> b) Bao cao giam sat an toan vi mo, hồ sơ về cac biện phap xử lý trong giam\n> sat an toan vi mo (trừ quỹ tin dụng nhan dan);\n>\n> c) Căn cứ vao yeu cầu giam sat ngan hang, đơn vị thực hiện giam sat an toan\n> vĩ mo yeu cầu hoặc trinh cấp co thẩm quyền yeu cầu đối tượng giam sat ngan\n> hang cung cấp tai liệu, thong tin, dữ liệu ngoai cac tai liệu, thong tin, dữ\n> liệu quy định tại điểm a, b khoản 1 Điều nay.\n>\n> 2\\. Đơn vị thực hiện giam sat an toan vĩ mo thực hiện tổng hợp, xử lý tai\n> liệu, thong tin, dữ liệu thu thập từ cac nguồn quy định tại khoản 1 Điều nay\n> va tổ chức cơ sở dữ liệu phục vụ hoạt động giam sat an toan vĩ mo.\n>\n> 3\\. Khi phat hiện tai liệu, thong tin, dữ liệu bị thiếu, lỗi, sai hoặc hoặc\n> cần lam ro theo yeu cầu của giam sat an toan vĩ mo, đơn vị thực hiện giam\n> sat an toan vĩ mo phối hợp với đơn vị thực hiện giam sat an toan vi mo đề\n> nghị đối tượng giam sat co bao cao, giải trinh.\n\nTran trọng!\n\n", "extras": {"page": 58}}