{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2CE4C-hd-viec-tra-no-vay-tai-cap-von-truoc-han-duoc-thuc-hien-nhu-the-nao.html", "md": "**V ấn đề trả nợ vay tai cấp vốn trước hạn được quy định như thế nao? Chao Ban\nbien tập Thư Ký Luật. Ngan hang chung toi được vay tai cấp vốn trong thời hạn\n6 thang. Tuy nhien, hiện nay, nguồn tai chinh của chung toi đa ổn định va\nchung toi muốn thanh toan nợ vay trước thời hạn để giảm bớt tiền lai. Toi muốn\nhỏi, hiện nay việc trả nợ trước hạn đối với khoản vay tai cấp vốn được tiến\nhanh như thế nao? Văn bản nao điều chỉnh nội dung nay? Mong cac bạn tư vấn\ngiup toi. Xin tran trọng cảm ơn! Huỳnh Thủy Tien (tientien***@gmail.com) **\n\nVấn đề trả nợ vay tai cấp vốn trước hạn được quy định tại Khoản 2 Điều 11\nThong tư 18/2015/TT-NHNN quy định về tai cấp vốn tren cơ sở trai phiếu đặc\nbiệt của cong ty quản lý tai sản của cac tổ chức tin dụng Việt Nam. Cụ thể như\nsau:\n\na) Trong thời hạn 05 ngay lam việc đầu quý tiếp theo, tren cơ sở hợp đồng mua,\nban nợ bằng trai phiếu đặc biệt, Cong ty Quản lý tai sản sử dụng số thu hồi nợ\nbằng tiền ma tổ chức tin dụng được hưởng trong quý từ từng khoản nợ xấu được\nmua bằng trai phiếu đặc biệt đang lam cơ sở tai cấp vốn để trả nợ Ngan hang\nNha nước va co văn bản thong bao cho Sở Giao dịch Ngan hang Nha nước, tổ chức\ntin dụng về số tiền trả nợ theo từng trai phiếu đặc biệt;\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay trai phiếu đặc biệt đang lam cơ\nsở vay tai cấp vốn đến hạn thanh toan theo quy định của Ngan hang Nha nước về\nviệc mua, ban va xử lý nợ xấu của Cong ty Quản lý tai sản, tổ chức tin dụng\nphải trả nợ trước hạn cho Ngan hang Nha nước, số tiền gốc vay tai cấp vốn phải\ntrả đối với từng trai phiếu đặc biệt đến hạn thanh toan bằng mệnh gia trai\nphiếu đặc biệt sau khi trừ dự phong rủi ro va thu hồi nợ xấu bằng tiền được\nghi tại Bảng ke trai phiếu đặc biệt kem theo Quyết định tai cấp vốn trừ đi số\ntiền Cong ty Quản lý tai sản đa trả nợ theo quy định tại điểm a Khoản nay;\n\nc) Trong thời hạn 05 ngay lam việc kể từ ngay nhận được văn bản của Cong ty\nQuản lý tai sản về việc đơn phương chấm dứt hợp đồng mua, ban nợ bằng trai\nphiếu đặc biệt đang lam cơ sở vay tai cấp vốn theo quy định về việc mua, ban\nva xử lý nợ xấu của Cong ty Quản lý tai sản, tổ chức tin dụng phải trả hết nợ\ngốc va lai khoản vay tai cấp vốn cho Ngan hang Nha nước;\n\nd) Khi số tiền phải trả nợ trước hạn cho Ngan hang Nha nước bằng số tiền Ngan\nhang Nha nước tai cấp vốn, tổ chức tin dụng thực hiện trả hết nợ gốc va lai\nkhoản vay tai cấp vốn.\n\nNhư vậy, ngan hang của bạn muốn trả nợ vay tai cấp vốn trước hạn co thể căn cứ\nquy định tren đay để tiến hanh việc thanh toan.\n\nTren đay la phần tư vấn của Ban bien tập Thư Ký Luật về việc trả nợ vay tai\ncấp vốn trước hạn. Để hiểu ro hơn về vấn đề nay, bạn vui long tham khảo them\nThong tư 18/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 349}}