{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27260-hd-su-dung-giay-dat-coc-de-giao-dich-vay-von-tai-cong-ty-tai-chinh-duoc-khong.html", "md": "**S ử dụng giấy đặt cọc để giao dịch vay vốn tại cong ty tai chinh được khong?\nBen A: Cong ty A la cong ty cho thue tai chinh. Ben B: B đặt cọc 1 tỷ (giấy\nđặt cọc) để thue miếng đất (miếng đất trị gia 2 tỷ). Hỏi: Ben A co thể cho vay\ntai chinh khong? Nếu ben A khong đồng ý cho vay, ben B đơn phương vay vốn của\nben A, dung giấy đặt cọc để giao dịch vay vốn co được khong? - Nếu ben B hoặc\nA vi phạm hợp đồng thi bị xử phạt như thế nao? Chế định nao xử phạt? Xử phạt\nnhư thế nao? Theo quy định nao của phap luật? Mong nhận được tư vấn của Ban\nbien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nCong ty cho thue tai chinh  theo khoản 5 Điều 3 Nghị định 39/2014/NĐ-CP la\ncong ty tai chinh chuyen nganh, hoạt động chinh la cho thue tai chinh theo quy\nđịnh tại Nghị định nay. Dư nợ cho thue tai chinh phải chiếm tối thiểu 70% tổng\ndư nợ cấp tin dụng.\n\nCho thue tai chinh la hoạt động cấp tin dụng trung hạn, dai hạn tren cơ sở hợp\nđồng cho thue tai chinh giữa ben cho thue tai chinh với ben thue tai chinh.\nBen cho thue tai chinh cam kết mua tai sản cho thue tai chinh theo yeu cầu của\nben thue tai chinh va nắm giữ quyền sở hữu đối với tai sản cho thue tai chinh\ntrong suốt thời hạn cho thue. Ben thue tai chinh sử dụng tai sản thue tai\nchinh va thanh toan tiền thue trong suốt thời hạn thue quy định trong hợp đồng\ncho thue tai chinh.\n\nCăn cứ Điều 16 Nghị định 39/2014/NĐ-CP va Điều 112 Luật cac tổ chức tin dụng\nquy định về cac hoạt động của cong ty cho thue tai chinh về vấn đề cho vay như\nsau:\n\n1\\. Nhận tiền gửi của tổ chức.\n\n2\\. Phat hanh chứng chỉ tiền gửi, kỳ phiếu, tin phiếu, trai phiếu để huy động\nvốn của tổ chức.\n\n3\\. Vay vốn của tổ chức tin dụng, tổ chức tai chinh trong nước va nước ngoai\ntheo quy định của phap luật; vay Ngan hang Nha nước dưới hinh thức tai cấp vốn\ntheo quy định của Luật Ngan hang Nha nước Việt Nam.\n\n4\\. Cho thue tai chinh.\n\n5\\. Cho vay bổ sung vốn lưu động đối với ben thue tai chinh.\n\n6\\. Cho thue vận hanh với điều kiện tổng gia trị tai sản cho thue vận hanh\nkhong vượt qua 30% tổng tai sản co của cong ty cho thue tai chinh.\n\n7\\. Thực hiện hinh thức cấp tin dụng khac khi được Ngan hang Nha nước chấp\nthuận.\n\nNhư vậy, ben cho thue tai chinh chỉ co quyền cho vay vốn lưu động đối với ben\nthue tai chinh. Do đo, ben A vẫn co thể cho ben B vay lưu động. Nếu ben A\nkhong đồng ý cho vay thi ben B khong thể vay vốn từ ben A.\n\nNếu ben A đồng ý cho vay thi ben B co thể vay dưới cac điều kiện dựa tren sự\nthỏa thuận giữ ben A va ben B.\n\nĐặt cọc theo khoản 1 Điều 358 Bộ luật dan sự 2005 thi:\n\nĐặt cọc la việc một ben giao cho ben kia một khoản tiền hoặc kim khi qui, đa\nquý hoặc vật co gia trị khac (sau đay gọi la tai sản đặt cọc) trong một thời\nhạn để bảo đảm giao kết hoặc thực hiện hợp đồng dan sự.\n\nViệc đặt cọc phải được lập thanh văn bản.\n\nNhư thế, hợp đồng đặt cọc chỉ la loại giấy tờ bảo đảm thực hiện nghĩa vụ dan\nsự, khong co gia trị đối với giao dịch dan sự ma đang dự định giao kết. Ben B\nkhong thể dung hợp đồng đặt cọc để thực hiện vay vốn của ben A. Nếu ben A đồng\ný thi gia trị tai sản trong hợp đồng đặt cọc mới co gia trị để thực hiện đảm\nbảo cho hợp đồng vay giữ hai ben. Do vậy, để sử dụng gia trị trong hợp đồng\nđặt cọc (số tiền 200 triệu ) trong hợp đồng vay để đảm bảo thực hiện hợp đồng\nthi phải được ben A đồng ý.\n\nNếu ben A hoặc ben B vi phạm hợp đồng thi vấn đề phạt hợp đồng do hai ben thỏa\nthuận. Theo Điều 422 Bộ luật dan sự 2005 thi:\n\n1\\. Phạt vi phạm la sự thoả thuận giữa cac ben trong hợp đồng, theo đo ben vi\nphạm nghĩa vụ phải nộp một khoản tiền cho ben bị vi phạm.\n\n2\\. Mức phạt vi phạm do cac ben thoả thuận.\n\n3\\. Cac ben co thể thoả thuận về việc ben vi phạm nghĩa vụ chỉ phải nộp tiền\nphạt vi phạm ma khong phải bồi thường thiệt hại hoặc vừa phải nộp phạt vi phạm\nva vừa phải bồi thường thiệt hại; nếu khong co thoả thuận trước về mức bồi\nthường thiệt hại thi phải bồi thường toan bộ thiệt hại.\n\nTrong trường hợp cac ben khong co thoả thuận về bồi thường thiệt hại thi ben\nvi phạm nghĩa vụ chỉ phải nộp tiền phạt vi phạm.\n\nNhư vậy, tất cả điều khoản về phạt vi phạm va bồi thường thiệt hại do cac ben\nthỏa thuận. Nếu khong thỏa thuận vấn đề phạt vi phạm thi vấn đề phạt vi phạm\nhợp đồng khong được đặt ra.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về sử dụng giấy đặt cọc để\ngiao dịch vay vốn tại cong ty tai chinh. Bạn nen tham khảo chi tiết Nghị định\n39/2014/NĐ-CP để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 410}}