{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3981D-hd-dang-ky-thay-doi-tai-khoan-tien-do-chuyen-von-dau-tu-ra-nuoc-ngoai-trong-hoạt-dong-dau-khi.html", "md": "** Đăng ký thay đổi tai khoản, tiến độ chuyển vốn đàu tư ra nước ngoài\ntrong hoạt đọng dàu khí được quy định như thé nào? Xin chao Quý Ban\nbien tập, toi la Tuẹ Mãn, đang làm viẹc cho cong ty dàu khí Viẹt Nam.\nCong ty toi hiẹn nay có nhu càu mở tài khoản ngoại tẹ đẻ thực hiẹn\nhoạt đọng đàu tư trực tiép ra nước ngoài. Ban bien tạp cho toi hỏi:\nĐăng ký thay đổi tai khoản, tiến độ chuyển vốn đàu tư ra nước ngoài trong\nhoạt đọng dàu khí được quy định như thé nào? Vấn đề nay được quy định\ntại văn bản nao? Mong sớm nhận được cau trả lời từ Ban bien tập, toi chan\nthanh cảm ơn! tueman****@gmail.com **\n\nTheo quy định tại Điều 9 Thong tư 36/2013/TT-NHNN quy định việc mở va sử dụng\ntai khoản ngoại tệ để thực hiện hoạt động đầu tư trực tiếp ra nước ngoai do\nNgan hang Nha nước Việt Nam ban hanh, nọi dung này được quy định cụ thẻ\nnhư sau:\n\n1\\. Trường hợp thay đổi nơi mở tai khoản vốn đầu tư trực tiếp so với nội dung\nđa được Ngan hang Nha nước xac nhận đăng ký, sau khi mở tai khoản tại tổ chức\ntin dụng được phep mới va trước khi thực hiện chuyển ngoại tệ ra, vao qua tai\nkhoản mới nay, nha đầu tư co trach nhiệm đăng ký thay đổi với Ngan hang Nha\nnước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh phố để lam cơ sở chuyển vốn\nđầu tư ra nước ngoai.\n\n2\\. Trường hợp thay đổi lien quan đến quy mo vốn đầu tư, tiến độ chuyển vốn\nđầu tư ra nước ngoai so với nội dung đa được Ngan hang Nha nước xac nhận đăng\nký, trước khi thực hiện nội dung thay đổi, nha đầu tư co trach nhiệm đăng ký\nthay đổi với Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố để lam cơ sở chuyển vốn đầu tư ra nước ngoai.\n\nTren đay la nội dung tư vấn về Đăng ký thay đổi tai khoản, tiến độ chuyển vốn\nđàu tư ra nước ngoài trong hoạt đọng dàu khí. Để hiểu ro hơn vấn đề nay\nvui long tham khảo them tại Thong tư 36/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 217}}