{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D1E1-hd-dieu-kien-vay-nuoc-ngoai-khong-duoc-chinh-phu-bao-lanh-tu-ngay-1582023.html", "md": "**Cho t oi hỏi co phải đa co thong tư mới về điều kiện vay nước ngoai khong\nđược Chinh phủ bảo lanh? Mong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Đ iều kiện vay nước ngoai khong được Chinh phủ bảo lanh từ ngay 15/8/2023?**\n  * **Kho ản vay nước ngoai nao khong cần ap dụng điều kiện vay nước ngoai khong được Chinh phủ bảo lanh?**\n  * **Nguy en tắc sử dụng vốn vay nước ngoai la gi?**\n\n## **Đ iều kiện vay nước ngoai khong được Chinh phủ bảo lanh từ ngay\n15/8/2023?**\n\nNgay 30/6/2023 Thống đốc Ngan hang Nha nước đa ban hanh [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về điều kiện [vay nước ngoai ](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer)khong\nđược Chinh phủ bảo lanh.\n\nTheo [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) thi\ncac đối tượng ap dụng quy định về điều kiện [vay nước\nngoai](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer) khong\nđược Chinh phủ bảo lanh gồm co:\n\n\\- Người cư tru la doanh nghiệp, hợp tac xa, lien hiệp hợp tac xa, tổ chức tin\ndụng va chi nhanh ngan hang nước ngoai được thanh lập, hoạt động kinh doanh\ntại Việt Nam la ben đi vay nước ngoai (gọi chung la ben đi vay).\n\n\\- Tổ chức tin dụng, chi nhanh ngan hang nước ngoai tại Việt Nam nơi ben đi\nvay mở tai khoản vay, trả nợ nước ngoai (gọi la ngan hang cung ứng dịch vụ tai\nkhoản).\n\nĐồng thời, việc ap dụng điều kiện vay nước ngoai khong được Chinh phủ bảo lanh\nphu hợp với cac quy định phap luật co lien quan như sau:\n\n\\- Ben đi vay vay nước ngoai dưới hinh thức phat hanh trai phiếu quốc tế ngoai\nviệc đap ứng điều kiện vay nước ngoai khong được Chinh phủ bảo lanh, phải tuan\nthủ quy định của phap luật về chao ban trai phiếu doanh nghiệp ra thị trường\nquốc tế va cac quy định khac của phap luật co lien quan.\n\n\\- Ben đi vay la doanh nghiệp nha nước ngoai việc đap ứng điều kiện vay nước\nngoai khong được Chinh phủ bảo lanh, phải tuan thủ quy định của phap luật về\nquản lý, sử dụng vốn nha nước đầu tư vao sản xuất, kinh doanh tại doanh nghiệp\nva cac quy định khac của phap luật co lien quan.\n\n![Điều kiện vay nước ngoài không được Chính phủ bảo lãnh từ ngày\n15/8/2023?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/13072023/vay-\nvon-k-dc-cp-bao-lanh.jpg)\n\n_Đ iều kiện vay nước ngoai khong được Chinh phủ bảo lanh từ ngay 15/8/2023?\n(Hinh từ Internet)_\n\n## **Kho ản vay nước ngoai nao khong cần ap dụng điều kiện vay nước ngoai\nkhong được Chinh phủ bảo lanh?**\n\nCăn cứ theo Điều 5 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về khoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm như\nsau:\n\n> **Kho ản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm**\n\n> 1\\. Ben đi vay vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm\n> khong phải tuan thủ cac điều kiện vay nước ngoai quy định tại Thong tư nay.\n\n> 2\\. Ben đi vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm chịu\n> trach nhiệm tuan thủ quy định hướng dẫn về quản lý ngoại hối đối với việc\n> vay, trả nợ nước ngoai của doanh nghiệp, cac quy định của phap luật về\n> thương mại, quản lý ngoại thương va cac quy định khac của phap luật co lien\n> quan.\n\nTheo đo, khoản [vay nước ngoai](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/tim-tu-\nvan?searchType=1&q=Vay%20n%C6%B0%E1%BB%9Bc%20ngo%C3%A0i&loc=explorer) dưới\nhinh thức nhập khẩu hang hoa trả chậm khong cần phải tuan thủ cac điều kiện\nvay nước ngoai khong được Chinh phủ bảo lanh.\n\nKhoản vay nước ngoai dưới hinh thức nhập khẩu hang hoa trả chậm sẽ tuan thủ\ntheo quy định về:\n\n\\+ Quản lý ngoại hối đối với việc vay, trả nợ nước ngoai của doanh nghiệp;\n\n\\+ Cac quy định của phap luật về thương mại, quản lý ngoại thương;\n\n\\+ Cac quy định khac của phap luật co lien quan.\n\n## **Nguy en tắc sử dụng vốn vay nước ngoai la gi?**\n\nCăn cứ theo Điều 6 [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) quy\nđịnh về nguyen tắc sử dụng vốn vay nước ngoai như sau:\n\n> **Nguy en tắc sử dụng vốn vay nước ngoai**\n\n> 1\\. Ben đi vay chịu trach nhiệm toan diện trong việc sử dụng vốn vay nước\n> ngoai đung mục đich hợp phap quy định tại Thong tư nay.\n\n> 2\\. Trường hợp khoản vay đa được rut vốn nhưng tạm thời chưa sử dụng cho cac\n> mục đich vay nước ngoai hợp phap quy định tại Thong tư nay, ben đi vay co\n> thể sử dụng nguồn tiền nay để gửi tiền tại cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai hoạt động tại Việt Nam. Kỳ hạn của mỗi khoản tiền gửi\n> tối đa khong qua 01 thang.\n\nTheo đo, khi sử dụng vốn vay nước ngoai cần tuan thủ theo những nguyen tắc\nsau:\n\n\\- Ben đi vay chịu trach nhiệm hoan toan trong việc sử dụng vốn vay theo quy\nđịnh phap luật;\n\n\\- Ben đi vay co thể sử dụng nguồn vốn đa rut nhưng chưa sử dụng cho cac mục\nđich khac để gửi tại cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai hoạt\nđộng tại Việt Nam với kỳ hạn gửi tối đa khong qua 01 thang.\n\nLưu ý: [Thong tư 08/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=RFek56STTl&mode=) co\nhiệu lực từ ngay 15/8/2023\n\nTran trọng!\n\n", "extras": {"page": 39}}