{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1EA2-hd-ty-le-trich-lap-du-phong-rui-ro-tin-dung-2024-la-bao-nhieu-cach-tinh-trich-lap-du-phong-rui-ro-tin-.html", "md": "**T ỷ lệ trich lập dự phong rủi ro tin dụng 2024 la bao nhieu? Cach tinh trich\nlập dự phong rủi ro tin dụng? Khi nao tổ chức tin dụng sử dụng dự phong để xử\nlý rủi ro? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **T ỷ lệ trich lập dự phong rủi ro tin dụng 2024 la bao nhieu?**\n  * **C ach tinh trich lập dự phong rủi ro tin dụng?**\n  * **Khi n ao tổ chức tin dụng sử dụng dự phong để xử lý rủi ro?**\n  * **H ồ sơ xử lý rủi ro tin dụng gồm co những giấy tờ gi?**\n\n## **T ỷ lệ trich lập dự phong rủi ro tin dụng 2024 la bao nhieu?**\n\nTại khoản 2 Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nco quy định về tỷ lệ trich lập dự phong rủi ro tin dụng cụ thể đối với từng\nnhom nợ như sau:\n\n\\- Nhom 1: 0%;\n\n\\- Nhom 2: 5%;\n\n\\- Nhom 3: 20%;\n\n\\- Nhom 4: 50%;\n\n\\- Nhom 5: 100%.\n\n## **C ach tinh trich lập dự phong rủi ro tin dụng?**\n\nTại khoản 1 Điều 12 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhNZzWk)\nco quy định cach tinh trich lập dự phong rủi ro tin dụng như sau:\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/congthuc.jpg)\n\nTrong đo:\n\n\\- R: Tổng số tiền dự phong cụ thể phải trich của từng khach hang;\n\n\\-\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/tien-\ndu-phong.jpg): la tổng số tiền dự phong cụ thể của khach hang từ số dư nợ thứ\n1 đến thứ n.\n\nRi: la số tiền dự phong cụ thể phải trich của khach hang đối với số dư nợ gốc\ncủa khoản nợ thứ i. Ri được xac định theo cong thức:\n\nRi = (Ai - Ci) x r\n\nTrong đo:\n\nAi: Số dư nợ gốc thứ i.\n\nCi: Gia trị khấu trừ của tai sản bảo đảm, tai sản cho thue tai chinh, cong cụ\nchuyển nhượng, giấy tờ co gia khac trong hoạt động chiết khấu, mua ban lại\ntrai phiếu Chinh phủ (sau đay gọi chung la tai sản bảo đảm) của khoản nợ thứ\ni.\n\nr: Tỷ lệ trich lập dự phong cụ thể theo nhom được quy định tại khoản 2 Điều\nnay.\n\nTrường hợp Ci > Ai thi Ri được tinh bằng 0 (khong).\n\n![Tỷ lệ trích lập dự phòng rủi ro tín dụng 2024? Cách tính trích lập dự phòng\nrủi ro tín\ndụng?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang6/du-\nphong-rui-ro-tin-dung.jpg)\n\n_T ỷ lệ trich lập dự phong rủi ro tin dụng 2024? Cach tinh trich lập dự phong\nrủi ro tin dụng? (Hinh từ Internet)_\n\n## **Khi n ao tổ chức tin dụng sử dụng dự phong để xử lý rủi ro?**\n\nTại khoản 1 Điều 16 [Thong tư 11/2021/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhOZzWk)\nco quy định nguyen tắc va hồ sơ xử lý rủi ro như sau:\n\n> **Đ iều 16. Nguyen tắc va hồ sơ xử lý rủi ro**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử\n> lý rủi ro trong cac trường hợp sau:\n\n> a) Khach hang la tổ chức bị giải thể, pha sản; ca nhan bị chết, mất tich;\n\n> b) Cac khoản nợ được phan loại vao nhom 5.\n\n> 2\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử dụng dự phong để xử\n> lý rủi ro theo nguyen tắc sau:\n\n> a) Đối với trường hợp tổ chức tin dụng, chi nhanh ngan hang nước ngoai đa xử\n> lý tai sản bảo đảm để thu hồi nợ theo thỏa thuận của cac ben, phu hợp với\n> quy định của phap luật, tổ chức tin dụng, chi nhanh ngan hang nước ngoai sử\n> dụng dự phong cụ thể để xử lý rủi ro đối với số dư nợ con lại của khoản nợ;\n> trường hợp sử dụng dự phong cụ thể khong đủ bu đắp rủi ro của khoản nợ thi\n> phải sử dụng dự phong chung để xử lý rủi ro;\n\n> ...\n\nNhư vậy, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung) sử dụng dự phong để xử lý rủi ro khi:\n\n\\- Khach hang la tổ chức bị giải thể, pha sản;\n\n\\- Khach hang la ca nhan bị chết, mất tich;\n\n\\- Cac khoản nợ được phan loại vao nhom 5.\n\n## **H ồ sơ xử lý rủi ro tin dụng gồm co những giấy tờ gi?**\n\nTại khoản 4 Điều 16 [Thong tư 11/2021/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=U=Rnek5EVTTk&mode=09dsbGRWOHhOZzWk)co\nquy định hồ sơ xử lý rủi ro tin dụng gồm co:\n\n(1) Hồ sơ cấp tin dụng va hồ sơ thu nợ đối với cac khoản nợ được sử dụng dự\nphong để xử lý rủi ro;\n\n(2) Hồ sơ tai sản bảo đảm va cac giấy tờ khac co lien quan (nếu co);\n\n(3) Quyết định hoặc phe duyệt của Hội đồng xử lý rủi ro về kết quả phan loại\nnợ, trich lập dự phong rủi ro;\n\n(4) Quyết định hoặc phe duyệt của Hội đồng xử lý rủi ro về việc sử dụng dự\nphong để xử lý rủi ro;\n\n(5) Đối với trường hợp khach hang la tổ chức, doanh nghiệp bị pha sản, giải\nthể, ngoai hồ sơ neu tại cac mục (1), (2), (3) phải co bản gốc hoặc bản sao\nđược chứng thực hoặc bản sao từ sổ gốc Quyết định tuyen bố pha sản của Toa an\nhoặc quyết định giải thể doanh nghiệp theo quy định của phap luật;\n\n(6) Đối với trường hợp khach hang la ca nhan bị chết, mất tich, ngoai hồ sơ\nquy định tại cac mục (1), (2), (3), (4) phải co bản gốc hoặc bản sao được\nchứng thực hoặc bản sao từ sổ gốc Giấy chứng tử hoặc xac nhận bằng văn bản của\nchinh quyền địa phương cấp xa về việc khach hang đa chết trong trường hợp\nkhong co Giấy chứng tử, hoặc quyết định tuyen bố mất tich theo quy định của\nphap luật.\n\n", "extras": {"page": 7}}