{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1AA2-hd-nguoi-ky-phat-hanh-sec-co-phai-dam-bao-kha-nang-thanh-toan-de-chi-tra-toan-bo-so-tien-ghi-tren-sec-.html", "md": "**Ng ười ký phat hanh sec co phải đảm bảo khả năng thanh toan để chi trả toan\nbộ số tiền ghi tren sec cho người thụ hưởng tại thời điểm ký phat hanh sec\nkhong? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười ký phat hanh sec co phải đảm bảo khả năng thanh toan để chi trả toan bộ số tiền ghi tren sec cho người thụ hưởng tại thời điểm ký phat hanh sec khong? **\n  * **Ng ười ký phat sec được chủ tai khoản thanh toan ủy quyền thi chủ tai khoản thanh toan phải lam thủ tục gi?**\n  * **N ội dung tren sec gồm co những nội dung gi?**\n\n## **Ng ười ký phat hanh sec co phải đảm bảo khả năng thanh toan để chi trả\ntoan bộ số tiền ghi tren sec cho người thụ hưởng tại thời điểm ký phat hanh\nsec khong? **\n\nTại khoản 3 Điều 8[ Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=Q=dsbGRWODWk)\nco quy định về quyền va nghĩa vụ của người ký phat như sau:\n\n> **Đ iều 8. Quyền va nghĩa vụ của người ký phat**\n\n> 1\\. Người ký phat co quyền yeu cầu đinh chỉ thanh toan sec ma minh đa ký\n> phat bằng việc thong bao bằng văn bản cho người bị ký phat yeu cầu đinh chỉ\n> thanh toan sec khi sec nay được xuất trinh yeu cầu thanh toan. Thong bao\n> đinh chỉ thanh toan chỉ co hiệu lực sau thời hạn xuất trinh yeu cầu thanh\n> toan sec theo quy định tại Khoản 1 Điều 19 của Thong tư nay ma người thụ\n> hưởng hoặc người được người thụ hưởng ủy quyền chưa xuất trinh tờ sec để\n> thanh toan sec tại người bị ký phat.\n\n> 2\\. Ký phat sec theo đung quy định tại Điều 7 của Thong tư nay.\n\n> **3\\. B ảo đảm co đủ khả năng thanh toan để chi trả toan bộ số tiền ghi tren\n> sec cho người thụ hưởng tại thời điểm sec được xuất trinh để thanh toan\n> trong thời hạn xuất trinh. Khả năng thanh toan la số dư tren tai khoản thanh\n> toan cộng với hạn mức thấu chi ma người ký phat được phep sử dụng theo thỏa\n> thuận với người bị ký phat.**\n\n> 4\\. Trường hợp tờ sec lập khong đung quy định bị từ chối thanh toan, nếu\n> người thụ hưởng yeu cầu thi người ký phat co nghĩa vụ ký phat tờ sec khac\n> thay thế ngay trong ngay được yeu cầu hoặc ngay lam việc tiếp theo sau ngay\n> được yeu cầu đo.\n\n> 5\\. Trường hợp tờ sec bị từ chối thanh toan một phần hay toan bộ do người ký\n> phat khong đủ khả năng thanh toan số tiền tren sec, người ký phat phải hoan\n> trả khong điều kiện số tiền bị truy đoi tren sec.\n\nNhư vậy, người ký phat hanh sec phải co nghĩa vụ đảm bảo khả năng thanh toan\nđể chi trả toan bộ số tiền ghi tren sec cho người thụ hưởng tại thời điểm ký\nphat hanh sec.\n\nLưu ý: Khả năng thanh toan ở đay la số dư tren tai khoản thanh toan cộng với\nhạn mức thấu chi ma người ký phat được phep sử dụng theo thỏa thuận với người\nbị ký phat.\n\n![Người ký phát hành sec có phải đảm bảo khả năng thanh toán để chi trả toàn\nbộ số tiền ghi trên sec cho người thụ hưởng tại thời điểm ký phát hành sec\nkhông?\n](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/LTN/thang5/phat-\nhanh-sec.jpg)\n\n_Ng ười ký phat hanh sec co phải đảm bảo khả năng thanh toan để chi trả toan\nbộ số tiền ghi tren sec cho người thụ hưởng tại thời điểm ký phat hanh sec\nkhong? (Hinh từ Internet)_\n\n## **Ng ười ký phat sec được chủ tai khoản thanh toan ủy quyền thi chủ tai\nkhoản thanh toan phải lam thủ tục gi?**\n\nTại Điều 7 [Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=M=dsbGRWODWk)\nco quy định về lập va lý phat sec như sau:\n\n> **Đ iều 7. Lập va ký phat sec**\n\n> 1\\. Tờ sec phải được lập tren mẫu sec trắng do người bị ký phat cung ứng;\n> nếu sec được lập tren mẫu sec trắng khong phải do người bị ký phat cung ứng,\n> thi người bị ký phat co quyền từ chối thanh toan tờ sec đo.\n\n> ...\n\n> 8\\. Để chỉ định số tiền tren tờ sec khong được thanh toan bằng tiền mặt ma\n> phải thanh toan bằng chuyển khoản vao tai khoản thanh toan của người thụ\n> hưởng, người ký phat hoặc người chuyển nhượng ghi hoặc đong dấu them cụm từ\n> \"trả vao tai khoản\" ở mặt trước của tờ sec ngay dưới chữ \"Sec\".\n\n> 9\\. Để chỉ định số tiền tren sec chỉ được thanh toan cho ngan hang hoặc cho\n> người thụ hưởng co tai khoản thanh toan tại người bị ký phat; người ký phat\n> hoặc người chuyển nhượng gạch tren mặt trước tờ sec hai gạch cheo song song\n> từ phia goc tren goc ben trai xuống goc dưới ben phải của tờ sec.\n\n> 10\\. Để chỉ định số tiền ghi tren sec chỉ được thanh toan cho một ngan hang\n> cụ thể hoặc cho người thụ hưởng co tai khoản thanh toan tại ngan hang đo,\n> người ký phat hoặc người chuyển nhượng sec gạch tren sec hai gạch cheo song\n> song từ phia goc tren ben trai xuống goc dưới ben phải của mặt trước tờ sec\n> va ghi ten ngan hang được chỉ định giữa hai gạch cheo. Sec co ghi ten hai\n> ngan hang giữa hai gạch cheo khong co gia trị thanh toan trừ trường hợp một\n> trong hai ngan hang co ten giữa hai gạch cheo đo la ngan hang thu hộ tờ sec\n> đo.\n\n> 11\\. Trường hợp người ký phat sec la người được chủ tai khoản thanh toan ủy\n> quyền thi chủ tai khoản thanh toan phải lam đầy đủ thủ tục thong bao, đăng\n> ký chữ ký mẫu, quy định hạn mức (nếu co) với người bị ký phat.\n\nNhư vậy, người ký phat sec được chủ tai khoản thanh toan ủy quyền thi chủ tai\nkhoản thanh toan phải lam thủ tục:\n\n\\- Thong bao;\n\n\\- Đăng ký chữ ký mẫu;\n\n\\- Quy định hạn mức (nếu co) với người bị ký phat.\n\n## **N ội dung tren sec gồm co những nội dung gi?**\n\nTại Điều 6 [Thong tư 22/2015/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=E=pnM05qQTTW&mode=I=dsbGRWODWk)\nco quy định nội dung tren sec như sau:\n\n> **Đ iều 6. Nội dung tren sec**\n\n> Nội dung của tờ sec theo quy định tại Điều 58 Luật cac cong cụ chuyển\n> nhượng.\n\nNhư vậy, nội dung của tờ sec bao gồm:\n\nMặt trước:\n\n\\- Từ \"Sec\" được in phia tren sec;\n\n\\- Số tiền xac định;\n\n\\- Ten của ngan hang hoặc tổ chức cung ứng dịch vụ thanh toan la người bị ký\nphat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan của người thụ hưởng được\nngười ký phat chỉ định hoặc yeu cầu thanh toan sec theo lệnh của người thụ\nhưởng hoặc yeu cầu thanh toan sec cho người cầm giữ;\n\n\\- Địa điểm thanh toan;\n\n\\- Ngay ký phat;\n\n\\- Ten đối với tổ chức hoặc họ, ten đối với ca nhan va chữ ký của người ký\nphat.\n\nSec thiếu một trong cac nội dung tren thi khong co gia trị, trừ trường hợp địa\nđiểm thanh toan khong ghi tren sec thi sec được thanh toan tại địa điểm kinh\ndoanh của người bị ký phat.\n\nNgoai cac nội dung tren, tổ chức cung ứng sec co thể đưa them những nội dung\nkhac ma khong lam phat sinh them nghĩa vụ phap lý của cac ben như số hiệu tai\nkhoản ma người ký phat được sử dụng để ký phat sec, địa chỉ của người ký phat,\nđịa chỉ của người bị ký phat va cac nội dung khac.\n\nMặt sau của sec được sử dụng để ghi cac nội dung chuyển nhượng sec.\n\nTran trọng!\n\n", "extras": {"page": 8}}