{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/23ABC-hd-cac-dau-hieu-dang-ngo-trong-linh-vuc-tro-choi-co-thuong-casino-can-bao-cao-nham-phong-chong-rua-tien.html", "md": "**C ac dấu hiệu nao bị xem la đang ngờ trong lĩnh vực tro chơi co thưởng,\ncasino cần bao cao nhằm phong, chống rửa tiền? Hiện tại, em đang lam một đề\ntai tốt nghiệp lien quan đến hoạt động phong, chống rửa tiền. Em co tim hiểu\nqua một số tai liệu va rất thắc mắc về cac dấu hiệu nao bị xem la đang ngờ\ntrong lĩnh vực tro chơi co thưởng, casino cần bao cao nhằm phong, chống rửa\ntiền? Va văn bản phap luật nao quy định về điều nay? Em ten la Trần Hoang\nLinh, que ở Nha Trang - Khanh Hoa. Địa chỉ email của toi la linh**@gmail.com.\n**\n\nCac dấu hiệu đang ngờ trong lĩnh vực tro chơi co thưởng, casino cần bao cao\nnhằm phong, chống rửa tiền đa được quy định cụ thể tại Khoản 6 Điều 22 Luật\nPhong, chống rửa tiền 2012.\n\nTheo đo, cac dấu hiệu đang ngờ trong lĩnh vực tro chơi co thưởng, casino cần\nbao cao nhằm phong, chống rửa tiền bao gồm:\n\na) Khach hang co dấu hiệu lien tục cố tinh thua tại casino;\n\nb) Khach hang đổi số lượng đồng tiền quy ước co gia trị lớn tại casino, điểm\nkinh doanh tro chơi điện tử co thưởng nhưng khong tham gia chơi hoặc chơi với\nsố lượng rất nhỏ sau đo đổi lại thanh tiền mặt hoặc sec, hối phiếu ngan hang\nhoặc chuyển tiền đến tai khoản khac;\n\nc) Khach hang yeu cầu chuyển tiền thắng cược, trung thưởng cho ben thứ ba\nkhong co mối quan hệ ro rang với khach hang hoặc khi ben thứ ba khong co nơi\nthường tru cung với khach hang;\n\nd) Khach hang bổ sung tiền mặt hoặc sec vao số tiền thắng cược, trung thưởng\nva yeu cầu casino, điểm kinh doanh tro chơi điện tử co thưởng chuyển thanh sec\nco gia trị lớn;\n\nđ) Khach hang nhiều lần trong một ngay yeu cầu casino, điểm kinh doanh tro\nchơi điện tử co thưởng đổi số lượng đồng tiền quy ước thanh tiền mặt;\n\ne) Khach hang nhiều lần trong một ngay yeu cầu ben thứ ba đổi hộ số lượng đồng\ntiền quy ước co gia trị lớn va nhờ ben thứ ba chơi ca cược hộ;\n\ng) Khach hang nhiều lần trong một ngay mua ve xổ số, ve đặt cược, đổi đồng\ntiền quy ước ở gần mức giới hạn giao dịch co gia trị lớn;\n\nh) Khach hang mua lại ve số trung thưởng co gia trị lớn từ người khac.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về cac dấu hiệu đang\nngờ trong lĩnh vực tro chơi co thưởng, casino cần bao cao nhằm phong, chống\nrửa tiền. Nếu muốn tim hiểu ro hơn, bạn co thể tham khảo quy định tại Luật\nPhong, chống rửa tiền 2012.\n\nTran trọng!\n\n", "extras": {"page": 425}}