{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/212C0-hd-tinh-lai-theo-khe-uoc-vay.html", "md": "**N ăm 2003, Toa an quyết định buộc doanh nghiệp A phải trả cho Ngan hang B số\ntiền vốn vay la 200.000.000 đồng va lai suất theo khế ước vay tinh đến thời\nđiểm thi hanh an xong (khong tuyen lai chậm thi hanh an). Năm 2004, Ngan hang\nB lam đơn yeu cầu thi hanh an số tiền 230.000.000 đồng (số tiền lai khế ước\nvay tinh đến ngay lam đơn yeu cầu thi hanh an la 30.000.000 đồng). Cơ quan thi\nhanh an căn cứ nội dung đơn yeu cầu thi hanh an va ra quyết định thi hanh an\nvới nội dung neu tren. Năm 2005, Toa an quyết định mở thủ tục giải quyết yeu\ncầu tuyen bố pha sản của doanh nghiệp A. Năm 2006, cơ quan thi hanh an ra\nquyết định tạm đinh chỉ thi hanh bản an neu tren. Năm 2010, Toa an đinh chỉ\ntiến hanh thủ tục pha sản đối với doanh nhiệp A. Theo đo cơ quan thi hanh an\nra quyết định tiếp tục thi hanh bản an neu tren va doanh nghiệp A đa nộp số\ntiền thi hanh an 230.000.000 đồng. Khi doanh nghiệp A nộp xong số tiền neu\ntren, Ngan hang B tiếp tục lam đơn yeu cầu thi hanh an 209.000.000 đồng lai\nsuất theo khế ước vay (Ngan hang B tinh lai từ ngay co đơn yeu cầu thi hanh an\n(năm 2004) đến ngay nộp xong số tiền 230.000.000 đồng). Xin hỏi: 1. Thời gian\ntạm đinh chỉ thi hanh an (theo khoản 1 Điều 27 Phap lệnh Thi hanh an dan sự\nnăm 2004) co tinh lai theo khế ước vay khong? 2. Ngan hang B co con thời hiệu\nđể yeu cầu thi hanh an khong? **\n\n1\\. Về thời hiệu yeu cầu thi hanhh an:\n\nNội dung vụ việc nếu đung như bạn neu thi vụ việc nay đa được cơ quan thi hanh\nan dan sự ra quyết định thi hanh an theo đơn yeu cầu của Ngan hang từ năm 2004\nđối với bản an năm 2003 của Toa an, tuy nhien việc thi hanh an chưa thi hanh\nđược do bị tạm đinh chỉ để giải quyết theo thủ tục pha sản. Vi thế, người được\nthi hanh an đa lam đơn yeu cầu thi hanh an trong thời hiệu thi hanh an nen\nkhong hết thời hiệu yeu cầu thi hanh an.\n\n2\\. Về mức lai suất:\n\nNăm 2010, Toa an đinh chỉ tiến hanh thủ tục pha sản đối với doanh nghiệp A thi\ncơ quan thi hanh an dan sự ra quyết định tiếp tục thi hanh bản an neu tren.\nViệc thi hanh an nay bao gồm cả tiền gốc va tiền lai, do đo lai tinh trong cả\nthời gian tạm đinh chỉ thi hanh an.\n\nCăn cứ quy định tại khoản 1 mục IV Thong tư lien tịch số 01-TT/LT ngay\n19/6/1997 của Toa an nhan dan tối cao, Viện kiểm sat nhan dan tối cao, Bộ Tư\nphap, Bộ Tai chinh hướng dẫn việc xet xử va thi hanh an về tai sản thi để bảo\nđảm quyền lợi cho ben được thi hanh an, hạn chế việc ben phải thi hanh an cố\ntinh day dưa, khong tự nguyện thi hanh an, cung với việc quyết định khoản tiền\nma ben co nghĩa vụ về tai sản phải thanh toan cho ben được thi hanh an, khoản\ntiền phải nộp để đưa vao ngan sach Nha nước (tiền tịch thu, tiền truy thu\nthuế, tiền truy thu do thu lợi bất chinh, tiền phạt), toa an phải quyết định\nro trong bản an hoặc quyết định la kể từ ngay bản an, quyết định co hiệu lực\nphap luật (đối với cac trường hợp cơ quan thi hanh an co quyền chủ động ra\nquyết định thi hanh an) hoặc kể từ ngay co đơn yeu cầu thi hanh an của người\nđược thi hanh an (đối với cac khoản tiền phải trả cho người được thi hanh an)\ncho đến khi thi hanh an xong, tất cả cac khoản tiền, hang thang ben phải thi\nhanh an con phải chịu khoản tiền lai của số tiền con phải thi hanh an theo mức\nlai suất nợ qua hạn do Ngan hang Nha nước quy định tương ứng với thời gian\nchưa thi hanh an theo quy định tại khoản 2 Điều 313 Bộ luật Dan sự, trừ trường\nhợp được hướng dẫn tại khoản 3 phần 1 Thong tư nay về cac khoản vay của tổ\nchức Ngan hang, tin dụng. Khi tinh lai chỉ tinh lai số tiền con phải thi hanh\nan, ma khong tinh lai của số tiền lai chưa trả trong qua trinh thi hanh an.\n\nDo bản an nay giải quyết việc vay tiền giữa doanh nghiệp A va Ngan hang B la\ntổ chức tin dụng theo khế ước. Do vậy, tinh lai trong trường hợp nay phải tinh\ntheo hướng tại khoản 3 phần 1 Thong tư nay, cụ thể: Đối với cac khoản tiền\nvay, gửi ở tai sản Ngan hang, tin dụng, do gia trị của cac khoản tiền đo đa\nđược bảo đảm thong qua cac mức lai suất do Ngan hang Nha nước quy định, cho\nnen khi xet xử, trong mọi trường hợp toa an đều khong phải quy đổi cac khoản\ntiền đo ra gạo, ma quyết định buộc ben co nghĩa vụ về tai sản phải thanh toan\nsố tiền thực tế đa vay, gửi cung với khoản tiền lai, kể từ ngay khi giao dịch\ncho đến khi thi hanh an xong, theo mức lai suất tương ứng do Ngan hang Nha\nnước quy định.\n\nVi thế, theo quy định tại Bộ luật Dan sự năm 2005, Luật Cac tổ chức tin dụng\nhiện nay thi vụ việc nay lai tinh theo khế ước ma bản an của Toa an đa tuyen.\n\n", "extras": {"page": 443}}