{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/36FBC-hd-trinh-tu-thu-tuc-thu-hoi-giay-phep-doi-voi-to-chuc-tin-dung-chi-nhanh-ngan-hang-nuoc-ngoai-giai-the-tu-nguyen.html", "md": "**Tr inh tự, thủ tục thu hồi Giấy phep đối với tổ chức tin dụng, chi nhanh\nngan hang nước ngoai giải thể tự nguyện được quy định như thế nao? Xin chao\nBan bien tập, toi la Quốc Thuận, toi đang co nhu cầu tim hiểu cac quy định của\nphap luật lien quan đến hoạt động thu hồi Giấy phep, thanh lý tai sản, Giấy\nphep văn phong đại diện của tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\nToi đang co thắc mắc cần Ban bien tập giải đap giup toi. Cho toi hỏi, trinh\ntự, thủ tục thu hồi Giấy phep đối với tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai giải thể tự nguyện được quy định cụ thể ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập. Xin chan thanh cảm ơn! Quốc Thuận (quocthuan*****@gmail.com) **\n\nTheo quy định tại Điều 7 Thong tư 24/2017/TT-NHNN về quy định trinh tự, thủ\ntục thu hồi Giấy phep va thanh lý tai sản của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai; trinh tự, thủ tục thu hồi Giấy phep văn phong đại diện của tổ\nchức tin dụng nước ngoai, tổ chức nước ngoai khac co hoạt động ngan hang do\nThống đốc Ngan hang Nha nước Việt Nam ban hanh co hiệu lực thi hanh từ ngay\n26/02/2018 thi trinh tự, thủ tục thu hồi Giấy phep đối với tổ chức tin dụng,\nchi nhanh ngan hang nước ngoai giải thể tự nguyện được quy định cụ thể như\nsau:\n\n1\\. Chấp thuận đề nghị giải thể:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải:\n\n(i) Thue tổ chức kiểm toan độc lập, tổ chức đap ứng đủ điều kiện theo quy định\ncủa phap luật về định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp để thực hiện định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp theo quy định của phap luật của năm liền kề trước năm đề nghị giải thể\nva quý gần nhất trước thời điểm đề nghị giải thể;\n\n(ii) Xay dựng phương an thanh lý tai sản theo quy định tại điểm b khoản 4 Điều\nnay va tren cơ sở kết quả định gia, thẩm định gia tai sản, xac định gia trị\ndoanh nghiệp theo quy định tại điểm a(i) khoản nay;\n\n(iii) Lập một (01) bộ hồ sơ theo quy định tại khoản 4 Điều nay va gửi bằng\nđường bưu điện hoặc nộp trực tiếp tại Ngan hang Nha nước;\n\nb) Trong thời hạn mười lăm (15) ngay kể từ ngay nhận đủ hồ sơ hợp lệ theo quy\nđịnh tại khoản 4 Điều nay, Cơ quan Thanh tra, giam sat ngan hang thẩm định hồ\nsơ, co văn bản gửi lấy ý kiến hoặc trinh Thống đốc co văn bản gửi lấy ý kiến:\n\n(i) Ngan hang Nha nước chi nhanh về thực trạng tổ chức, hoạt động, khả năng\nthanh toan hết cac khoản nợ va nghĩa vụ tai sản khac; quan điểm về việc thanh\nlý tai sản, giải thể, thu hồi Giấy phep, kiến nghị cac biện phap xử lý lien\nquan đến thanh lý tai sản, giải thể, thu hồi Giấy phep; ảnh hưởng của việc\ngiải thể, thu hồi Giấy phep đối với sự an toan hệ thống cac tổ chức tin dụng\ntren địa ban. Trường hợp đồng ý việc thu hồi Giấy phep, Ngan hang Nha nước chi\nnhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang cử\nđại diện tham gia Tổ giam sat thanh lý theo quy định tại Thong tư nay;\n\n(ii) Ủy ban nhan dan về quan điểm việc giải thể, thu hồi Giấy phep; ảnh hưởng\ncủa việc giải thể, thu hồi Giấy phep đối với sự ổn định chinh trị, kinh tế, xa\nhội tren địa ban;\n\n(iii) Một số Bộ, nganh, đơn vị thuộc Ngan hang Nha nước co lien quan về việc\nthanh lý tai sản, giải thể, thu hồi Giấy phep (nếu xet thấy cần thiết);\n\nc) Trong thời hạn mười lăm (15) ngay kể từ ngay nhận được đề nghị lấy ý kiến,\ncac cơ quan, đơn vị được gửi lấy ý kiến theo quy định tại điểm b khoản nay co\nvăn bản tham gia ý kiến gửi Cơ quan Thanh tra, giam sat ngan hang. Qua thời\nhạn nay, cac cơ quan, đơn vị khong co ý kiến coi như đồng ý việc giải thể, thu\nhồi Giấy phep;\n\nd) Trong thời hạn mười lăm (15) ngay kể từ ngay hết hạn tham gia ý kiến, Cơ\nquan Thanh tra, giam sat ngan hang tổng hợp ý kiến, trường hợp xet thấy phương\nan thanh lý tai sản chứng minh được khả năng thanh toan hết cac khoản nợ va\nnghĩa vụ tai sản khac, đảm bảo quyền lợi cho khach nợ, chủ nợ, Cơ quan Thanh\ntra, giam sat ngan hang xem xet, trinh Thống đốc:\n\n(i) Co văn bản chấp thuận giải thể, trong đo co nội dung chấp thuận phương an\nthanh lý tai sản, yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai\nthanh lập Hội đồng thanh lý, tiến hanh thanh lý tai sản theo phương an thanh\nlý tai sản đa được chấp thuận; thanh lập Tổ giam sat thanh lý; hoặc\n\n(ii) Co văn bản yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao\ncao, giải trinh cac nội dung co lien quan;\n\nđ) Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận được bao cao, giải\ntrinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại điểm\nd(ii) khoản nay, Cơ quan Thanh tra, giam sat ngan hang trinh Thống đốc theo\nquy định tại điểm d(i) khoản nay;\n\ne) Trường hợp xet thấy phương an thanh lý tai sản khong chứng minh được khả\nnăng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac, Cơ quan Thanh tra,\ngiam sat ngan hang xem xet, trinh Thống đốc co văn bản từ chối chấp thuận giải\nthể, trong đo neu ro lý do.\n\n2\\. Thanh lý tai sản:\n\na) Tổ chức tin dụng, chi nhanh ngan hang nước ngoai phải thanh lập Hội đồng\nthanh lý trong thời hạn ba mươi (30) ngay kể từ ngay văn bản chấp thuận giải\nthể co hiệu lực thi hanh va tiến hanh thanh lý tai sản theo quy định tại Mục 2\nChương nay va cac quy định của phap luật co lien quan;\n\nb) Trong thời hạn ba mươi (30) ngay kể từ ngay kết thuc thanh lý, Hội đồng\nthanh lý co văn bản bao cao kết quả thanh lý va đề nghị kết thuc thanh lý (bao\ngồm cả đề nghị kết thuc thanh lý để thực hiện cac thủ tục pha sản theo quy\nđịnh của phap luật) đối với cac trường hợp kết thuc thanh lý quy định tại Điều\n13 Thong tư nay gửi Tổ giam sat thanh lý, Ủy ban nhan dan, Ngan hang Nha nước\nchi nhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang\nhoặc Cơ quan Thanh tra, giam sat ngan hang đối với tỉnh, thanh phố co Cục\nThanh tra, giam sat ngan hang;\n\nc) Trong thời hạn mười lăm (15) ngay kể từ ngay nhận được văn bản của Hội đồng\nthanh lý quy định tại điểm b khoản nay, Tổ giam sat thanh lý co văn bản bao\ncao kết quả thanh lý va đề nghị kết thuc thanh lý (bao gồm cả đề nghị kết thuc\nthanh lý để thực hiện cac thủ tục pha sản theo quy định của phap luật) gửi\nNgan hang Nha nước chi nhanh đối với tỉnh, thanh phố khong co Cục Thanh tra,\ngiam sat ngan hang hoặc Cơ quan Thanh tra, giam sat ngan hang đối với tỉnh,\nthanh phố co Cục Thanh tra, giam sat ngan hang;\n\nd) Trong qua trinh giam sat thanh lý tai sản, nếu phat hiện tổ chức tin dụng\nkhong co khả năng thanh toan hết cac khoản nợ va nghĩa vụ tai sản khac, Tổ\ngiam sat thanh lý co trach nhiệm bao cao Ngan hang Nha nước chi nhanh đối với\ntỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang hoặc Cơ quan Thanh\ntra, giam sat ngan hang đối với tỉnh, thanh phố co Cục Thanh tra, giam sat\nngan hang kết quả thanh lý va đề nghị kết thuc thanh lý để thực hiện cac thủ\ntục pha sản theo quy định của phap luật đối với cac trường hợp kết thuc thanh\nlý quy định tại khoản 2 Điều 13 Thong tư nay;\n\nđ) Trong thời hạn mười lăm (15) ngay kể từ ngay nhận được văn bản của Tổ giam\nsat thanh lý quy định tại điểm c, d khoản nay, Ngan hang Nha nước chi nhanh co\nvăn bản đề xuất Cơ quan thanh tra, giam sat ngan hang kết quả thanh lý va đề\nnghị kết thuc thanh lý đối với cac trường hợp kết thuc thanh lý quy định tại\nĐiều 13 Thong tư nay (bao gồm cả đề nghị kết thuc thanh lý để thực hiện cac\nthủ tục pha sản theo quy định của phap luật).\n\n3\\. Thu hồi Giấy phep:\n\na) Trong thời hạn ba mươi (30) ngay kể từ ngay nhận được văn bản của Tổ giam\nsat thanh lý quy định tại điểm c, d khoản 2 Điều nay hoặc trong thời hạn mười\nlăm (15) ngay kể từ ngay nhận được văn bản của Ngan hang Nha nước chi nhanh\nđối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang quy định\ntại điểm đ khoản 2 Điều nay, Cơ quan Thanh tra, giam sat ngan hang xem xet,\ntrinh Thống đốc:\n\n(i) Co quyết định kết thuc thanh lý va quyết định thu hồi Giấy phep đối với\ntrường hợp quy định tại khoản 1 Điều 13 Thong tư nay; hoặc\n\n(ii) Co quyết định kết thuc thanh lý để thực hiện cac thủ tục pha sản theo quy\nđịnh của phap luật đối với trường hợp quy định tại khoản 2 Điều 13 Thong tư\nnay. Ngan hang Nha nước thu hồi Giấy phep sau khi Thẩm phan chỉ định Quản tai\nvien hoặc doanh nghiệp quản lý, thanh lý tai sản; hoặc\n\n(iii) Co văn bản yeu cầu tổ chức tin dụng, chi nhanh ngan hang nước ngoai bao\ncao, giải trinh cac vấn đề cần lam ro lien quan đến qua trinh thanh lý tai\nsản;\n\nb) Trong thời hạn mười (10) ngay lam việc kể từ ngay nhận được bao cao, giải\ntrinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai quy định tại điểm\na(iii) khoản nay, Cơ quan Thanh tra, giam sat ngan hang xem xet, trinh Thống\nđốc theo quy định tại điểm a(i), a(ii) khoản nay;\n\nc) Trong thời hạn bốn mươi (40) ngay kể từ ngay nhận được văn bản của Tổ giam\nsat thanh lý quy định tại điểm c, d khoản 2 Điều nay hoặc trong thời hạn hai\nmươi lăm (25) ngay kể từ ngay nhận được văn bản của Ngan hang Nha nước chi\nnhanh đối với tỉnh, thanh phố khong co Cục Thanh tra, giam sat ngan hang quy\nđịnh tại điểm đ khoản 2 Điều nay, Ngan hang Nha nước co quyết định hoặc văn\nbản theo quy định tại điểm a khoản nay.\n\n4\\. Hồ sơ đề nghị giải thể:\n\na) Văn bản đề nghị giải thể do người đại diện hợp phap của tổ chức tin dụng,\nngan hang mẹ ký;\n\nb) Phương an thanh lý tai sản đa được cơ quan co thẩm quyền quyết định thong\nqua, bao gồm tối thiểu cac nội dung sau đay:\n\n(i) Ten, địa chỉ, trang thong tin điện tử của tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\n(ii) Ten, địa chỉ, trang thong tin điện tử của ngan hang mẹ (đối với chi nhanh\nngan hang nước ngoai);\n\n(iii) Ten, địa chỉ va số điện thoại lien lạc của thanh vien Hội đồng quản trị,\nthanh vien Hội đồng thanh vien, thanh vien Ban kiểm soat, Tổng giam đốc (Giam\nđốc);\n\n(iv) Danh sach thanh vien Hội đồng thanh lý (ten, địa chỉ, số điện thoại lien\nlạc của thanh vien Hội đồng thanh lý) theo quy định tại khoản 1, 2, 3 Điều 10\nThong tư nay;\n\n(v) Tom tắt tinh hinh tai chinh va hoạt động (gia trị thực vốn điều lệ, vốn\nđược cấp, nợ xấu, tinh hinh cong nợ, cac khoản phải thu, phải trả bao gồm nội\nbảng va ngoại bảng) đến thời điểm tổ chức tin dụng, chi nhanh ngan hang nước\nngoai đề nghị giải thể; trong đo xac định ro khả năng thanh toan hết cac khoản\nnợ va nghĩa vụ tai sản khac;\n\n(vi) Lý do đề nghị giải thể tự nguyện;\n\n(vii) Danh sach cổ đong sang lập, cổ đong lớn, chủ sở hữu, thanh vien sang\nlập, thanh vien gop vốn;\n\n(viii) Kế hoạch, biện phap xử lý quyền lợi va nghĩa vụ, trong đo neu ro lộ\ntrinh thanh lý tai sản, phương an phan chia tai sản. Đối với chi nhanh ngan\nhang nước ngoai phải neu ro kế hoạch chuyển vốn, lợi nhuận va tai sản ra nước\nngoai;\n\n(ix) Trach nhiệm của tổ chức, ca nhan lien quan đến qua trinh thanh lý tai\nsản, giải thể, thu hồi Giấy phep;\n\n(x) Kiến nghị, đề xuất (nếu co);\n\nc) Bien bản, nghị quyết, quyết định của cơ quan co thẩm quyền quyết định thong\nqua việc giải thể, phương an thanh lý tai sản;\n\nd) Trường hợp chi nhanh ngan hang nước ngoai đề nghị giải thể theo yeu cầu của\nngan hang mẹ, hồ sơ phải co bien bản, nghị quyết, quyết định của ngan hang mẹ\nvề việc giải thể, chấm dứt hoạt động chi nhanh ngan hang nước ngoai;\n\nđ) Bao cao kết quả định gia, thẩm định gia tai sản, xac định gia trị doanh\nnghiệp theo quy định tại điểm a(i) khoản 1 Điều nay;\n\ne) Bao cao tai chinh của tổ chức tin dụng, chi nhanh ngan hang nước ngoai năm\nliền kề trước năm đề nghị giải thể va quý gần nhất trước thời điểm đề nghị\ngiải thể được kiểm toan bởi tổ chức kiểm toan độc lập theo quy định của phap\nluật. Trường hợp tại thời điểm nộp hồ sơ đề nghị giải thể chưa co bao cao tai\nchinh được kiểm toan thi nộp bao cao tai chinh chưa được kiểm toan va phải nộp\nbao cao tai chinh được kiểm toan ngay sau khi tổ chức kiểm toan độc lập phat\nhanh bao cao kiểm toan va phải chịu trach nhiệm về nội dung bao cao tai chinh\nđa nộp.\n\nTren đay la nội dung tư vấn về trinh tự, thủ tục thu hồi Giấy phep đối với tổ\nchức tin dụng, chi nhanh ngan hang nước ngoai giải thể tự nguyện. Để biết them\nthong tin chi tiết, bạn nen tham khảo them tại Thong tư 24/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}