{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31280-hd-trinh-tu-xay-dung-chuong-trinh-cong-tac-nam-cua-ngan-hang-nha-nuoc.html", "md": "**Tr inh tự xay dựng chương trinh cong tac năm của Ngan hang nha nước được quy\nđịnh như thế nao? Xin chao Ban bien tập Thư Ký Luật. Em la sinh vien tại\ntrường ĐH Ngan hang TPHCM. Tuần vừa rồi, trong tiết thảo luận về cơ cấu tổ\nchức va hoạt động của Ngan hang nha nước, co một số vấn đề em con chưa nắm ro.\nNhờ Ban bien tập trả lời giup em, cụ thể la trinh tự xay dựng chương trinh\ncong tac năm của Ngan hang nha nước được quy định như thế nao? Em co thể tham\nkhảo them thong tin nay tại văn bản nao? Mong Ban bien tập trả lời giup em.\nXin cảm ơn cac anh chị rất nhiều! Mỹ Kim (012063***) **\n\nTrinh tự xay dựng chương trinh cong tac năm của Ngan hang nha nước được quy\nđịnh tại Khoản 1 Điều 10 Quy chế lam việc của Ngan hang nha nước Việt Nam ban\nhanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\na) Yeu cầu:\n\n\\- Những đề an, cong việc đăng ký trong chương trinh cong tac năm của Ngan\nhang Nha nước phải thể hiện sự kết hợp giữa nhiệm vụ neu trong cac văn bản chỉ\nđạo của cấp tren với mục tieu, nhiệm vụ do Ngan hang Nha nước chủ động đề\nxuất. Mỗi đề an, cong việc cần xac định ro nội dung chinh; đơn vị chủ tri, đơn\nvị phối hợp, người phụ trach, cấp trinh va thời hạn trinh từng cấp;\n\n\\- Cac đơn vị phải chịu trach nhiệm về tiến độ, nội dung va chất lượng đề an,\ncong việc ma minh kiến nghị đưa vao chương trinh cong tac của Ngan hang Nha\nnước.\n\nb) Chương trinh cong tac năm của Ngan hang Nha nước gồm:\n\n\\- Định hướng, mục tieu va cac nhiệm vụ, giải phap trọng tam về tiền tệ, hoạt\nđộng ngan hang va ngoại hối trong năm;\n\n\\- Danh mục cac đề an bao gồm cả đề an xay dựng văn bản quy phạm phap luật\n(sau đay gọi chung la đề an) Ngan hang Nha nước dự kiến phe duyệt, ban hanh\nhoặc trinh cac cấp co thẩm quyền phe duyệt, ban hanh trong năm;\n\n\\- Chương trinh hanh động, kế hoạch của nganh nhằm triển khai cac chủ trương,\nchinh sach quan trọng của Đảng, Nha nước, cac văn bản quy phạm phap luật quan\ntrọng của cấp tren.\n\nc) Phan cong thực hiện:\n\n\\- Văn phong chủ tri phối hợp với cac đơn vị lien quan xay dựng chương trinh\ncong tac năm của Ngan hang Nha nước;\n\n\\- Chậm nhất vao ngay 15 thang 11, cac đơn vị thuộc Ngan hang Nha nước gửi Văn\nphong chương trinh cong tac năm sau của đơn vị, neu ro cac nhiệm vụ trọng tam\ncủa đơn vị va danh mục cac đề an, cong việc dự kiến trinh cac cấp co thẩm\nquyền;\n\n\\- Văn phong tổng hợp chương trinh cong tac năm sau của Ngan hang Nha nước,\nxin ý kiến cac Pho Thống đốc va trinh Thống đốc duyệt để đăng ký với Văn phong\nChinh phủ trước ngay 20 thang 11 hang năm (khong bao gồm Chương trinh xay dựng\nThong tư của NHNN);\n\n\\- Chậm nhất 05 ngay lam việc sau khi nhận được chương trinh cong tac năm của\nChinh phủ va Thủ tướng Chinh phủ, Văn phong cụ thể hoa thanh chương trinh cong\ntac năm của Ngan hang Nha nước, gửi xin ý kiến cac đơn vị lien quan va cac Pho\nThống đốc trước khi trinh Thống đốc ký ban hanh.\n\nNgoai việc thực hiện theo cac quy định tại Quy chế nay, chương trinh xay dựng\nvăn bản quy phạm phap luật của Ngan hang Nha nước con phải thực hiện theo quy\nđịnh của Luật Ban hanh văn bản quy phạm phap luật va cac văn bản co lien quan.\n\nTren đay la nội dung quy định về trinh tự xay dựng chương trinh cong tac năm\ncủa Ngan hang nha nước. Để hiểu ro hơn về vấn đề nay bạn nen tham khảo them\ntại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 328}}