{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839E90F-hd-tien-dien-tu-la-gi-dac-diem-cua-tien-dien-tu-la-gi-669840.html", "md": "**Cho h ỏi: Tiền điện tử la gi? Đặc điẻm của tiền điện tử là gì? Cau hỏi\ncủa anh Huy (Phu Yen) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ti èn điẹn tử là gì? Đặc điẻm của tiền điện tử là gì?**\n  * **N ội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm cac thong tin nao?**\n  * **T ổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử bao gồm những tổ chức nao?**\n\n## **Ti èn điẹn tử là gì? Đặc điẻm của tiền điện tử là gì?**\n\nHiện nay, phap luật Việt Nam chưa quy định cụ thể về thuật ngữ tiền điện tử la\ngi\n\nTuy nhien, căn cứ vao nhu cầu sử dụng của xa hội co thể hiểu tièn điẹn tử\nđược hiẻu là tièn đã được mã hóa, tạo thành từ những bit só,\nđược sử dụng trong moi trường điẹn tử đẻ giao dịch, có hẹ thóng\nthong tin bao gòm hẹ thóng mạng nọi bọ, internet và phương tiện điẹn\ntử đẻ lưu trữ của nhà phát hành.\n\n[Tièn điẹn tử](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20%C4%91i%E1%BB%87n%20t%E1%BB%AD&loc=explorer)\nđược tạo ra bằng cách đào và sử dụng mạt mã học đẻ lưu trữ các\ngiao dịch, sử dụng cong nghẹ blockchain phi tạp trung.\n\nHiẹn nay, co rất nhiều nước phương Tay đa sử dụng tiền điện tử nay. Vi do\ntinh thanh khoản cao va sự thuận tiện của no.\n\n**Đ ặc điẻm của tiền điện tử cụ thể:**\n\nĐặc điểm của tiền điện tử la được sử dụng trong cac giao dịch tren toan cầu.\n\nMặc du tiền điện tử co thể được đổi sang tiền phap định (đặc biệt la với tiền\nthuật toan ), song tiền điện tử thường được sử dụng tren cac hệ thống điện tử\nngan hang, được giam sat thong qua qua trinh xử lý lý điện tử.\n\nDựa tren định nghĩa [tièn điẹn tử](https://thuvienphapluat.vn/hoi-dap-\nphap-luat/tim-tu-\nvan?searchType=1&q=Ti%E1%BB%81n%20%C4%91i%E1%BB%87n%20t%E1%BB%AD&loc=explorer)\nlà gì, chúng ta có thẻ hiẻu sơ vè đặc điẻm của nó.\n\nMọt só đặc điẻm đã thẻ hiẹn sẵn trong khái niẹm, chúng ta có thẻ\nphan tích them đó là:\n\n**Ti ́nh phi tạp trung:** Đay là đặc điẻm nỏi bạt nhát của tièn điẹn\ntử. Viẹc sử dụng cong nghẹ blockchain cho phép tièn điẹn tử khong\nchịu ảnh hưởng bởi bát kỳ mọt cá nhan, tỏ chức nào.\n\nĐòng thời tièn điẹn tử có thẻ được sử dụng trong các giao dịch\ntoàn càu thong qua mạng lưới phan phói rieng, khong càn đén các ben\nthứ ba.\n\n**Ti ́nh quy tắc:** Viẹc khai thác và sử dụng tièn điẹn tử phải tuan\ntheo quy tắc của cong nghẹ blockchain. Đièu này cho phép khai thác só\nlượng có hạn, khong bị lạm phát.\n\n**Ti ́nh phi vạt lý:** Tièn điẹn tử chỉ tòn tại tren hẹ thóng mạng,\nngười sử dụng khong thẻ càm, nắm hoặc tháy dưới dạng vạt lý.\n\nChỉ càn có mạng, người sử dụng có thẻ dùng ở bát cứ đau, giúp\ncho tính thanh khoản và sự thuạn tiẹn của tièn điẹn tử được đánh\ngiá cao hơn những loại tièn giáy khác.\n\n**_L ưu ý: Nội dung tren chỉ mang tinh chất tham khảo_**\n\n![Tiền điện tử là gì? Đặc điểm của tiền điện tử là\ngì?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/NTCK/thang-10/tien-\ndien-tu-1.jpg)\n\n _Ti ền điẹn tử là gì? Đặc điẻm của tièn điẹn tử là gì? (Hinh từ\nInternet)_\n\n## **N ội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm cac thong\ntin nao?**\n\nCăn cứ theo khoản 3 Điều 9 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=U=dsbGRWODWk)\nquy định về chế độ bao cao giao dịch chuyển tiền điện tử như sau:\n\n> **Ch ế độ bao cao giao dịch chuyển tiền điện tử**\n\n> ...\n\n> 3\\. Nội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm cac thong\n> tin sau:\n\n> a) Thong tin về tổ chức tai chinh khởi tạo va thụ hưởng bao gồm: ten giao\n> dịch của tổ chức hoặc chi nhanh giao dịch; địa chỉ trụ sở chinh (hoặc ma\n> ngan hang đối với giao dịch chuyển tiền điện tử trong nước, ma SWIFT đối với\n> chuyển tiền điện tử quốc tế); quốc gia nhận va chuyển tiền;\n\n> b) Thong tin về khach hang la ca nhan tham gia giao dịch chuyển tiền điện\n> tử: họ va ten, ngay, thang, năm sinh; số Chứng minh nhan dan hoặc số Căn\n> cước cong dan hoặc số định danh ca nhan hoặc số hộ chiếu; số thị thực nhập\n> cảnh (nếu co); địa chỉ đăng ký thường tru hoặc nơi ở hiện tại khac (nếu co);\n> quốc tịch (theo chứng từ giao dịch);\n\n> c) Thong tin về khach hang la tổ chức tham gia giao dịch chuyển tiền điện\n> tử: ten giao dịch đầy đủ va viết tắt (nếu co); địa chỉ trụ sở chinh; số giấy\n> phep thanh lập hoặc ma số doanh nghiệp hoặc ma số thuế; quốc gia nơi đặt trụ\n> sở chinh;\n\n> d) Thong tin về giao dịch: số tai khoản (nếu co); số tiền; loại tiền; số\n> tiền được quy đổi sang đồng Việt Nam (nếu loại tiền giao dịch la ngoại tệ);\n> lý do, mục đich giao dịch; ma giao dịch; ngay giao dịch;\n\n> đ) Thong tin khac theo yeu cầu của Cơ quan thực hiện chức năng, nhiệm vụ\n> phong, chống rửa tiền để phục vụ cong tac quản lý nha nước về phong, chống\n> rửa tiền trong từng thời kỳ.\n\n> ....\n\nTheo đo, nội dung bao cao giao dịch chuyển tiền điện tử tối thiểu gồm cac\nthong tin sau đay:\n\n\\- Thong tin về tổ chức tai chinh khởi tạo va thụ hưởng bao gồm:\n\n\\+ Ten giao dịch của tổ chức hoặc chi nhanh giao dịch;\n\n\\+ Địa chỉ trụ sở chinh (hoặc ma ngan hang đối với giao dịch chuyển tiền điện\ntử trong nước, ma SWIFT đối với chuyển tiền điện tử quốc tế);\n\n\\+ Quốc gia nhận va chuyển tiền;\n\n\\- Thong tin về khach hang la ca nhan tham gia giao dịch chuyển tiền điện tử:\n\n\\+ Họ va ten, ngay, thang, năm sinh; số Chứng minh nhan dan hoặc số [Căn cước\ncong dan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/can-cuoc-cong-\ndan?loc=explorer) hoặc số định danh ca nhan hoặc số hộ chiếu;\n\n\\+ Số thị thực nhập cảnh (nếu co);\n\n\\+ Địa chỉ đăng ký thường tru hoặc nơi ở hiện tại khac (nếu co); quốc tịch\n(theo chứng từ giao dịch);\n\n\\- Thong tin về khach hang la tổ chức tham gia giao dịch chuyển tiền điện tử:\n\n\\+ Ten giao dịch đầy đủ va viết tắt (nếu co);\n\n\\+ Địa chỉ trụ sở chinh;\n\n\\+ Số giấy phep thanh lập hoặc ma số doanh nghiệp hoặc ma số thuế; quốc gia\nnơi đặt trụ sở chinh;\n\n\\- Thong tin về giao dịch:\n\n\\+ Số tai khoản (nếu co);\n\n\\+ Số tiền; loại tiền; số tiền được quy đổi sang đồng Việt Nam (nếu loại tiền\ngiao dịch la ngoại tệ);\n\n\\+ Lý do, mục đich giao dịch; ma giao dịch; ngay giao dịch;\n\n\\- Thong tin khac theo yeu cầu của Cơ quan thực hiện chức năng, nhiệm vụ\nphong, chống rửa tiền để phục vụ cong tac quản lý nha nước về phong, chống rửa\ntiền trong từng thời kỳ.\n\n## **T ổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử bao gồm\nnhững tổ chức nao?**\n\nTheo Điều 8 [Thong tư 09/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RRNE5EZzTl&mode=Q=dsbGRWODWk)\nquy định về tổ chức tai chinh tham gia vao giao dịch chuyển tiền điện tử bao\ngồm những tổ chức sau đay:\n\n\\- Tổ chức tai chinh khởi tạo la tổ chức khởi tạo lệnh chuyển tiền điện tử va\nthực hiện chuyển tiền thay mặt cho người khởi tạo;\n\n\\- Tổ chức tai chinh trung gian la tổ chức nhận va chuyển lệnh chuyển tiền\nđiện tử thay mặt cho tổ chức tai chinh khởi tạo va tổ chức tai chinh thụ hưởng\nhoặc thay mặt cho tổ chức tai chinh trung gian khac;\n\n\\- Tổ chức tai chinh thụ hưởng la tổ chức nhận lệnh chuyển tiền điện tử trực\ntiếp từ tổ chức tai chinh khởi tạo hoặc thong qua tổ chức tai chinh trung gian\nva thực hiện chi trả cho người thụ hưởng.\n\nTran trọng!\n\n", "extras": {"page": 33}}