{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/460F8-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-tin-dung-nganh-ngan-hang-la-bao-lau.html", "md": "**T im hiểu quy định của phap luật về việc bảo quản hồ sơ, tai liệu lưu trữ\ntrong nganh Ngan hang. Co thắc mắc sau toi mong nhận phản hồi. Cụ thể: Thời\nhạn bảo quản hồ sơ, tai liệu về tin dụng nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về tin dụng nganh ngan hang quy định tại\nThong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ, tai liệu lưu trữ\ntrong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban hanh, cụ thể như sau:\n\n******TT** |  **T ÊN LOẠI TÀI LIỆU ** | **TH ỜI HẠN BẢO QUẢN**  \n---|---|---  \n|  **_5.1. H ồ sơ, tai liệu về tin dụng_** |   \n67 |  Hồ sơ xay dựng, ban hanh văn bản cơ chế, chinh sach về tin dụng. |  Vĩnh viễn  \n68 |  Hồ sơ, tai liệu xử lý vướng mắc khi thực hiện tai cấp vốn. |  20 năm  \n69 |  Hồ sơ, tai liệu hướng dẫn, quản lý, theo doi tinh hinh va kết quả thực hiện cac dự an sử dụng vốn tin dụng đầu tư phat triển, cac chương trinh tin dụng trọng điểm của Nha nước. |  Vĩnh viễn  \n70 |  Hồ sơ, tai liệu triển khai thực hiện việc cho vay đặc biệt cac tổ chức tin dụng tạm thời mất khả năng chi trả. |  Vĩnh viễn  \n71 |  Hồ sơ, tai liệu xử lý cong nợ (kể từ khi hoan tất việc xử lý). |  20 năm  \n72 |  Hồ sơ thẩm định cac dự an đầu tư: \\- Được duyệt. \\- Khong được duyệt. |  Vĩnh viễn 5 năm  \n73 |  Hồ sơ cho vay của NHNN đối với cac tổ chức tin dụng đa thu hết nợ. |  20 năm  \n74 |  Hồ sơ cho vay, thu nợ cac tổ chức, ca nhan đa thu hết nợ: \\- Dai hạn. \\- Trung hạn. \\- Ngắn hạn. |  15 năm 10 năm 5 năm  \n75 |  Bản phan tich hoạt động kinh doanh của cac tổ chức tin dụng tại NHNN |  5 năm  \n76 |  Thong bao hạn mức chiết khấu giấy tờ co gia. |  10 năm  \n77 |  Hồ sơ, tai liệu về thực hiện bảo lanh cho cac tổ chức tin dụng vay vốn nước ngoai (đa trả hết nợ). |  Vĩnh viễn  \n78 |  Hồ sơ về quản lý vốn vay va giải quyết nợ của cac tổ chức tiền tệ, tin dụng, ngan hang va Chinh phủ nước ngoai với Việt Nam. |  Vĩnh viễn  \n79 |  Hồ sơ ký kết cac hiệp định tin dụng quốc tế (sau khi kết thuc Hiệp định). |  10 năm  \n80 |  Cac quy định, quy trinh nội bộ nghiệp vụ tin dụng (sau khi hết hiệu lực) |  15 năm  \n81 |  Cac văn bản chỉ đạo nội bộ nghiệp vụ tin dụng (sau khi hết hiệu lực). |  10 năm  \n82 |  Hồ sơ bảo lanh/chiết khấu giấy tờ co gia/bao thanh toan/cac hinh thức cấp tin dụng khac (đa thu hết nợ). |  10 năm  \n83 |  Hồ sơ phan loại nợ, xử lý nợ. |  20 năm  \n84 |  Hồ sơ mua ban nợ |  20 năm  \n85 |  Hồ sơ đầu tư gop vốn, lien doanh, mua cổ phần của cac tổ chức tin dụng. |  Vĩnh viễn  \n86 |  Hồ sơ thực hiện cac nghiệp vụ tin dụng, tai cấp vốn cho cac Ngan hang theo cac hinh thức cho vay lại theo hồ sơ tin dụng, chiết khấu, tai chiết khấu thương phiếu va cac giấy tờ co gia (sau khi thu hết nợ). |  10 năm  \n87 |  Hồ sơ kiểm tra, hướng dẫn cac tổ chức tin dụng cac tổ chức khac về cong tac tin dụng. |  Vĩnh viễn  \n88 |  Hồ sơ Hội nghị chuyen đề về cong tac tin dụng. |  Vĩnh viễn  \n89 |  Bao cao tổng kết cong tac tin dụng hang năm, nhiều năm |  Vĩnh viễn  \n90 |  Cong văn trao đổi về tin dụng. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 134}}