{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/341EA-hd-quyen-va-nghia-vu-cua-ben-uy-thac-tin-dung-cua-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "**Quy ền va nghĩa vụ của ben ủy thac tin dụng của chi nhanh ngan hang nước\nngoai được quy định như thế nao? Xin chao Quý Ban bien tập, toi la Đức Long,\ngần đay toi đang tim hiểu quy định của phap luật về việc ủy thac va nhận ủy\nthac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc\nmuốn nhờ Ban bien tập giải đap giup như sau: Quyền va nghĩa vụ của ben ủy thac\ntin dụng của chi nhanh ngan hang nước ngoai được quy định như thế nao? Toi co\nthể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi\ntừ Ban bien tập. Xin cảm ơn! **\n\nQuyền va nghĩa vụ của ben ủy thac tin dụng của chi nhanh ngan hang nước ngoai\nđược quy định tại Điều 6 Thong tư 30/2014/TT-NHNN về ủy thac va nhận ủy thac\ncủa tổ chức tin dụng, chi nhanh ngan hang nước ngoai do Thống đốc Ngan hang\nNha nước ban hanh, cụ thể như sau:\n\n**1\\. B en ủy thac co cac quyền sau:**\n\na) Yeu cầu ben nhận ủy thac cung cấp hồ sơ, tai liệu chứng minh ben nhận ủy\nthac được phep thực hiện hoạt động ủy thac, nhận ủy thac theo quy định của\nphap luật;\n\nb) Yeu cầu ben nhận ủy thac bao cao, cung cấp tai liệu, thong tin về tinh\nhinh, kết quả thực hiện hợp đồng ủy thac;\n\nc) Giam sat, kiểm tra việc ben nhận ủy thac thực hiện nội dung, phạm vi được\nủy thac quy định tại hợp đồng ủy thac;\n\nd) Cac quyền khac theo quy định tại hợp đồng ủy thac, phu hợp với quy định của\nphap luật.\n\n**2\\. B en ủy thac co cac nghĩa vụ sau:**\n\na) Xem xet, đanh gia chức năng, phạm vi hoạt động, năng lực quản trị, điều\nhanh, nhan sự, chuyen mon, cong nghệ va cơ sở hạ tầng của ben nhận ủy thac để\nđảm bảo ben nhận ủy thac co đủ khả năng thực hiện hoạt động ủy thac, nhận ủy\nthac;\n\nb) Chuyển vốn ủy thac cho ben nhận ủy thac theo tiến độ thực hiện nội dung ủy\nthac quy định tại hợp đồng ủy thac;\n\nc) Cung cấp cho ben nhận ủy thac cac thong tin, tai liệu co lien quan đến ủy\nthac theo quy định tại hợp đồng ủy thac;\n\nd) Thanh toan phi ủy thac cho ben nhận ủy thac quy định tại hợp đồng ủy thac;\n\nđ) Cac nghĩa vụ khac theo quy định tại hợp đồng ủy thac, phu hợp với quy định\ncủa phap luật.\n\nTren đay la nội dung cau trả lời về quyền va nghĩa vụ của ben ủy thac tin dụng\ncủa chi nhanh ngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn\nvề vấn đề nay bạn co thể tim đọc va tham khảo them tại Thong tư 30/2014/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 304}}