{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/54367-hd-ky-hop-dong-cho-vay-dac-biet-nhan-cam-co-nhan-the-chap-tai-san-bao-dam-giai-ngan-cho-vay-dac-biet-cho-to-chuc-tin-dung.html", "md": "**Theo Th ong tư mới nhất về việc cho vay đặc biệt từ ngan hang nha nước đối\nvới tổ chức tin dụng được kiểm soat đặc biệt thi việc ký hợp đồng cho vay đặc\nbiệt, nhận cầm cố, nhận thế chấp tai sản bảo đảm, giải ngan cho vay đặc biệt\nquy định thế nao? **\n\nCăn cứ Điều 22 Thong tư 08/2021/TT-NHNN (Co hiệu lực từ 27/10/2021) quy định\nký hợp đồng cho vay đặc biệt, nhận cầm cố, nhận thế chấp tai sản bảo đảm, giải\nngan cho vay đặc biệt cho tổ chức tin dụng được kiểm soat đặc biệt như sau:\n\n1\\. Ký hợp đồng cho vay đặc biệt, nhận cầm cố, nhận thế chấp tai sản bảo đảm\nđối với khoản cho vay đặc biệt quy định tại khoản 1 Điều 4 Thong tư nay:\n\na) Trong thời hạn tối đa 03 ngay lam việc kể từ ngay nhận được văn bản của\nNgan hang Nha nước về việc cho vay đặc biệt đối với tổ chức tin dụng, căn cứ\nvăn bản nay va cac quy định của phap luật co lien quan, Giam đốc Ngan hang Nha\nnước chi nhanh tỉnh, thanh phố ký hợp đồng cho vay đặc biệt, trong đo co nội\ndung về nhận tai sản bảo đảm (nếu co);\n\nb) Trường hợp khoản cho vay đặc biệt co tai sản bảo đảm la giấy tờ co gia,\ntrong thời hạn 01 ngay lam việc kể từ ngay ký hợp đồng cho vay đặc biệt, Ngan\nhang Nha nước chi nhanh tỉnh, thanh phố gửi hợp đồng cho vay đặc biệt đa ký\ncho Sở Giao dịch Ngan hang Nha nước;\n\nc) Trong thời hạn 02 ngay lam việc kể từ ngay nhận được hợp đồng cho vay đặc\nbiệt đa ký do Ngan hang Nha nước chi nhanh tỉnh, thanh phố gửi, Sở Giao dịch\nNgan hang Nha nước thực hiện hạch toan, cầm cố, phong tỏa tai sản bảo đảm la\ngiấy tờ co gia tại Danh mục tai sản bảo đảm đinh kem hợp đồng cho vay đặc biệt\nđa ký va thong bao bằng văn bản cho Ngan hang Nha nước chi nhanh tỉnh, thanh\nphố về việc đa hoan thanh việc hạch toan, cầm cố, phong tỏa cac giấy tờ co gia\nnay.\n\n2\\. Ký hợp đồng cho vay đặc biệt, nhận cầm cố, nhận thế chấp tai sản bảo đảm\nđối với khoản cho vay đặc biệt quy định tại điểm b khoản 2, điểm b khoản 3\nĐiều 4 Thong tư nay:\n\na) Trong thời hạn tối đa 03 ngay lam việc kể từ ngay nhận được văn bản của\nNgan hang Nha nước về việc cho vay đặc biệt đối với tổ chức tin dụng, căn cứ\nvăn bản nay va cac quy định của phap luật co lien quan, Bảo hiểm tiền gửi Việt\nNam, Ngan hang Hợp tac xa Việt Nam ký hợp đồng cho vay đặc biệt;\n\nb) Sau khi ký hợp đồng cho vay đặc biệt, Bảo hiểm tiền gửi Việt Nam, Ngan hang\nHợp tac xa Việt Nam thực hiện nhận cầm cố, nhận thế chấp tai sản bảo đảm theo\nDanh mục tai sản bảo đảm đinh kem hợp đồng cho vay đặc biệt đa ký.\n\n3\\. Ký hợp đồng cho vay đặc biệt, nhận cầm cố, nhận thế chấp tai sản bảo đảm\nđối với khoản cho vay đặc biệt quy định tại điểm c khoản 2, điểm c khoản 3,\nđiểm b khoản 4 Điều 4 Thong tư nay:\n\nTren cơ sở phương an phục hồi, phương an chuyển giao bắt buộc đa được phe\nduyệt, Bảo hiểm tiền gửi Việt Nam, Ngan hang Hợp tac xa Việt Nam, tổ chức tin\ndụng khac ký hợp đồng cho vay đặc biệt va thực hiện nhận cầm cố, nhận thế chấp\ntai sản bảo đảm (nếu co).\n\n4\\. Giải ngan cho vay đặc biệt đối với khoản cho vay đặc biệt quy định tại\nkhoản 1, điểm b, c khoản 2, điểm b, c khoản 3, điểm b khoản 4 Điều 4 Thong tư\nnay:\n\na) Khi co nhu cầu được giải ngan vốn vay đặc biệt, ben đi vay gửi văn bản đề\nnghị giải ngan vốn vay đặc biệt (sau đay gọi la văn bản đề nghị giải ngan) đến\nBan kiểm soat đặc biệt, trong đo neu ro số tiền, thời điểm, lý do đề nghị giải\nngan;\n\nb) Tren cơ sở nhu cầu sử dụng vốn vay đặc biệt của ben đi vay, Ban kiểm soat\nđặc biệt xem xet, co ý kiến đối với văn bản đề nghị giải ngan của ben đi vay.\nTrường hợp đồng ý, Ban kiểm soat đặc biệt co văn bản neu ro số tiền, thời điểm\ngiải ngan kem theo văn bản đề nghị giải ngan quy định tại điểm a Khoản nay gửi\nNgan hang Nha nước chi nhanh tỉnh, thanh phố hoặc Bảo hiểm tiền gửi Việt Nam\nhoặc Ngan hang Hợp tac xa Việt Nam hoặc tổ chức tin dụng khac;\n\nc) Ngan hang Nha nước chi nhanh tỉnh, thanh phố hoặc Bảo hiểm tiền gửi Việt\nNam hoặc Ngan hang Hợp tac xa Việt Nam hoặc tổ chức tin dụng khac giải ngan\ncho vay đặc biệt tren cơ sở hợp đồng cho vay đặc biệt đa ký, văn bản đề nghị\ngiải ngan của ben đi vay va văn bản của Ban kiểm soat đặc biệt quy định tại\nđiểm a, b Khoản nay;\n\nd) Ben cho vay chỉ giải ngan cho vay đặc biệt sau khi đa hoan thanh thủ tục\nnhận tai sản bảo đảm (nếu co).\n\n5\\. Đối với khoản cho vay đặc biệt quy định tại điểm a khoản 2, điểm a khoản\n3, điểm a khoản 4 Điều 4 Thong tư nay, việc ký hợp đồng cho vay đặc biệt, nhận\ntai sản bảo đảm (nếu co), giải ngan cho vay đặc biệt thực hiện theo quy định\nnội bộ của Ngan hang Hợp tac xa Việt Nam, Bảo hiểm tiền gửi Việt Nam, tổ chức\ntin dụng khac va thỏa thuận với ben đi vay.\n\nTran trọng!\n\n", "extras": {"page": 75}}