{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/58E74-hd-vay-von-o-quy-tin-dung-co-duoc-biet-truoc-lai-suat-khi-vay-hay-khong.html", "md": "**Vay v ốn ở Quỹ tin dụng co được biết trước lai suất khi vay hay khong? Chao\nanh chị, toi đang co ý định vay vốn ở Quỹ tin dụng. Anh chị cho toi hỏi minh\nco được biết trước mức lai suất khi vay hay khong? Mong anh chị co thể hỗ trợ.\nChan thanh cảm ơn anh chị. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Vay vốn ở Quỹ tin dụng co được biết trước lai suất khi vay hay khong?\n  * Quỹ tin dụng co được nhận tiền gửi của ca nhan khac khong phải la thanh vien khong?\n\n## Vay vốn ở Quỹ tin dụng co được biết trước lai suất khi vay hay khong?\n\nTại Điều 91 Luật Cac tổ chức tin dụng 2010 co quy định về lai suất, phi trong\nhoạt động kinh doanh của tổ chức tin dụng như sau:\n\n1\\. Tổ chức tin dụng được quyền ấn định va **ph ải niem yết cong khai mức lai\nsuất huy động vốn**, mức phi cung ứng dịch vụ trong hoạt động kinh doanh của\ntổ chức tin dụng.\n\n2\\. Tổ chức tin dụng va khach hang co quyền thỏa thuận về lai suất, phi cấp\ntin dụng trong hoạt động ngan hang của tổ chức tin dụng theo quy định của phap\nluật.\n\n3\\. Trong trường hợp hoạt động ngan hang co diễn biến bất thường, để bảo đảm\nan toan của hệ thống tổ chức tin dụng, Ngan hang Nha nước co quyền quy định cơ\nchế xac định phi, lai suất trong hoạt động kinh doanh của tổ chức tin dụng.\n\nTại Khoản 1 Điều 4 Luật nay cũng co quy định:\n\nTổ chức tin dụng la doanh nghiệp thực hiện một, một số hoặc tất cả cac hoạt\nđộng ngan hang. Tổ chức tin dụng bao gồm ngan hang, tổ chức tin dụng phi ngan\nhang, tổ chức tai chinh vi mo va quỹ tin dụng nhan dan.\n\n**Nh ư vậy, khi bạn vay vốn ở Quỹ tin dụng, mức lai suất sẽ được niem yết cong\nkhai. Do đo, bạn sẽ biết trước được mức lai suất khi vay.**\n\n## Quỹ tin dụng co được nhận tiền gửi của ca nhan khac khong phải la thanh\nvien khong?\n\nTại Khoản 1 Điều 118 Luật Cac tổ chức tin dụng 2010 co quy định về hoạt động\ncủa Quỹ tin dụng nhan dan như sau:\n\n1\\. Nhận tiền gửi bằng đồng Việt Nam trong cac trường hợp sau đay:\n\na) Nhận tiền gửi của thanh vien;\n\nb) Nhận tiền gửi từ cac tổ chức, ca nhan khong phải la thanh vien theo quy\nđịnh của Ngan hang Nha nước.\n\n**Theo đo, Quỹ tin dụng nhan dan được quyền nhận tiền gửi của ca nhan khac\nkhong phải la thanh vien theo quy định của Ngan hang nha nước.**\n\nTran trọng!\n\n", "extras": {"page": 63}}