{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/244BC-hd-xu-ly-vi-pham-hanh-chinh-ve-quan-ly-tien-te-va-kho-quy-duoc-quy-dinh-nhu-the-nao.html", "md": "**X ử lý vi phạm hanh chinh về quản lý tiền tệ va kho quỹ được quy định như\nthế nao? Va được quy định cụ thể ở đau? Chao cac anh chị trong Ban bien tập\nThư Ký Luật, em ten la Trần Linh Quan, email la quan***@gmail.com. Gần đay, em\nco đọc vai tai liệu về quản lý tiền tệ va co một thắc mắc muốn nhờ Ban bien\ntập tư vấn giup: việc xử lý vi phạm hanh chinh về quản lý tiền tệ va kho quỹ\nđược quy định ra sao? Rất mong nhận được sự tư vấn từ Ban bien tập. Xin chan\nthanh cảm ơn. **\n\nViệc xử lý vi phạm hanh chinh về quản lý tiền tệ va kho quỹ đa được quy định\ncụ thể tại Điều 30 Nghị định 96/2014/NĐ-CP xử phạt hanh chinh lĩnh vực tiền tệ\nngan hang.\n\nTheo đo, việc xử lý vi phạm hanh chinh về quản lý tiền tệ va kho quỹ được quy\nđịnh như sau:\n\n1\\. Phạt cảnh cao đối với một trong cac hanh vi vi phạm sau đay:\n\na) Khong niem yết cong khai tại nơi giao dịch quy định thu đổi tiền khong đủ\ntieu chuẩn lưu thong của Ngan hang Nha nước;\n\nb) Đối tượng được cấp lam mất tiền mẫu; khong thực hiện cấp cho cac đối tượng\nđược cấp tiền mẫu; khong thu hồi tiền mẫu khi co thong bao đinh chỉ lưu hanh\nhoặc khi co yeu cầu.\n\n2\\. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong cac hanh\nvi vi phạm sau đay:\n\na) Từ chối đổi tiền khong đủ tieu chuẩn lưu thong cho khach hang;\n\nb) Khong thực hiện đung quy định về phan loại, đong goi, giao nhận kim khi\nquý, đa quý; đong goi, niem phong, giao nhận, bảo quản, vận chuyển, kiểm ke\ntiền mặt, tai sản quý, giấy tờ co gia, trừ trường hợp quy định tại Điểm a\nKhoản 3 va cac Điểm b, c, d va đ Khoản 5 Điều nay.\n\n3\\. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Khong ban hanh nội quy vao, ra kho tiền, quầy giao dịch tiền mặt; quy trinh\ngiao dịch tiền mặt nội bộ va giao dịch tiền mặt đối với khach hang;\n\nb) Khong co phương an canh gac, bảo vệ kho tiền;\n\nc) Khong co nội quy, phương an phong chay, chữa chay đối với kho tiền;\n\nd) Khong thực hiện việc tuyển chọn, phan loại tiền khong đủ tieu chuẩn lưu\nthong.\n\n4\\. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hanh vi khong lắp\nđặt cac thiết bị an toan kho tiền, phong chay, chữa chay đối với kho tiền theo\nquy định của phap luật.\n\n5\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Thực hiện đổi tiền khong đung quy định của phap luật;\n\nb) Khong bảo quản tiền mặt, tai sản quý, giấy tờ co gia trong thời gian nghỉ\nbuổi trưa theo quy định của phap luật;\n\nc) Sử dụng va bảo quản chia khoa cửa kho tiền, gian kho, ket sắt, chia khoa\nthung đựng tiền tren xe chuyen dung khong theo quy định của phap luật;\n\nd) Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia khong sử dụng xe chuyen\ndung nhưng khong co văn bản quy định về quy trinh vận chuyển, bảo vệ, cac biện\nphap đảm bảo an toan tai sản của cấp co thẩm quyền;\n\nđ) Khong quy định bằng văn bản điều kiện, quy trinh nhận, giao trả tai sản cho\nkhach hang, trach nhiệm của cac bộ phận co lien quan trong việc đảm bảo an\ntoan tai sản khi lam dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket an\ntoan va cac dịch vụ ngan quỹ khac.\n\n6\\. Phạt tiền từ 40.000.000 đồng đến 80.000.000 đồng đối với một trong cac\nhanh vi vi phạm sau đay:\n\na) Sử dụng kho tiền khong đung kết cấu va tieu chuẩn kỹ thuật theo quy định\ncủa phap luật;\n\nb) Sử dụng cửa kho tiền khong đung tieu chuẩn kỹ thuật theo quy định của phap\nluật.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về việc xử lý vi phạm\nhanh chinh về quản lý tiền tệ va kho quỹ. Nếu muốn tim hiểu ro hơn, bạn co thể\ntham khảo quy định tại Nghị định 96/2014/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 422}}