{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/42174-hd-tai-khoan-thanh-toan-cua-khach-hang-se-bi-phong-toa-trong-truong-hop-nao.html", "md": "**H om trước toi co thực hiện giao dịch gửi tiền trong ngan hang do sơ xuất\nnen toi đa chuyển nhầm vao số tai khoản người lạ, sau đo ngan hang tiến hanh\nphong tỏa tai khoản kia. Anh chị cho toi hỏi theo quy định của phap luật hiện\nnay thi tai khoản thanh toan của khach hang sẽ bị phong tỏa trong trường hợp\nnao? Mong anh chị giải đap giup toi. **\n\nTại Khoản 1 Điều 17 Thong tư 23/2014/TT-NHNN va Khoản 12 Điều 1 Thong tư\n32/2016/TT-NHNN quy định Tổ chức cung ứng dịch vụ thanh toan thực hiện phong\ntỏa một phần hoặc toan bộ số tiền tren tai khoản thanh toan của khach hang\ntrong cac trường hợp sau:\n\n\\- Co yeu cầu bằng văn bản của cơ quan co thẩm quyền theo quy định của phap\nluật;\n\n\\- Tổ chức cung ứng dịch vụ thanh toan phat hiện thấy co nhầm lẫn, sai sot khi\nghi Co nhầm vao tai khoản thanh toan của khach hang hoặc theo yeu cầu hoan trả\nlại tiền của tổ chức cung ứng dịch vụ thanh toan chuyển tiền do co nhầm lẫn,\nsai sot so với lệnh thanh toan của người chuyển tiền, số tiền bị phong tỏa\ntren tai khoản thanh toan khong vượt qua số tiền bị nhầm lẫn, sai sot;\n\n\\- Co thong bao bằng văn bản của một trong cac chủ tai khoản về việc phat sinh\ntranh chấp về tai khoản thanh toan chung giữa cac chủ tai khoản thanh toan\nchung.\n\nNgay sau khi phong tỏa tai khoản thanh toan, tổ chức cung ứng dịch vụ thanh\ntoan phải thong bao (bằng văn bản hoặc theo hinh thức thong bao đa thỏa thuận\ntại hợp đồng mở, sử dụng tai khoản thanh toan giữa tổ chức cung ứng dịch vụ\nthanh toan va khach hang mở tai khoản thanh toan) cho chủ tai khoản hoặc người\ngiam hộ hoặc người đại diện theo phap luật của chủ tai khoản biết về lý do va\nphạm vi phong tỏa tai khoản thanh toan; số tiền bị phong tỏa tren tai khoản\nthanh toan phải được bảo toan va kiểm soat chặt chẽ theo nội dung phong tỏa.\nTrường hợp tai khoản bị phong tỏa một phần thi phần khong bị phong tỏa vẫn\nđược sử dụng binh thường.\n\nTren đay la trường hợp tai khoản thanh toan của khach hang sẽ bị phong tỏa.\n\nTran trọng!\n\n", "extras": {"page": 158}}