{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2FF5E-hd-nguyen-tac-hoat-dong-dai-ly-bao-hiem-cua-chi-nhanh-ngan-hang-nuoc-ngoai-cho-doanh-nghiep-bao-hiem-nhan-tho-la-gi.html", "md": "**Nguy en tắc hoạt động đại lý bảo hiểm của chi nhanh ngan hang nước ngoai cho\ndoanh nghiệp bảo hiểm nhan thọ được quy định như thế nao? Xin chao Ban bien\ntập Thư Ký Luật. Toi ten la Khanh Linh, sống tại Tp.HCM. Hiện nay toi đang lam\nviệc trong lĩnh vực tai chinh ngan hang. Toi đang tim kiếm một số nội dung\nphap lý về hoạt động đại lý bảo hiểm. Nhờ Ban bien tập giải đap giup toi:\nNguyen tắc hoạt động đại lý bảo hiểm của chi nhanh ngan hang nước ngoai cho\ndoanh nghiệp bảo hiểm nhan thọ la gi? Văn bản nao quy định về vấn đề nay? Mong\nnhận được cau trả lời từ Ban bien tập Thư Ký Luật. Toi xin chan thanh cảm ơn\nBan bien tập Thư Ký Luật. (0905***)  **\n\nTheo quy định tại Điều 5 Thong tư lien tịch 86/2014/TTLT-BTC-NHNNVN hướng dẫn\nhoạt động đại lý bảo hiểm của tổ chức tin dụng, chi nhanh ngan hang nước ngoai\ncho doanh nghiệp bảo hiểm nhan thọ do Bộ trưởng Bộ Tai chinh - Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh thi:\n\n1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai khong được đồng thời lam\nđại lý cho doanh nghiệp bảo hiểm nhan thọ khac nếu khong được chấp thuận bằng\nvăn bản của doanh nghiệp bảo hiểm nhan thọ ma minh đang lam đại lý; khong được\ntac động để khach hang mua bảo hiểm cung cấp sai lệch hoặc khong cung cấp cac\nthong tin cần thiết cho doanh nghiệp bảo hiểm nhan thọ; khong được xui giục\nkhach hang hủy bỏ hợp đồng bảo hiểm đang co hiệu lực dưới mọi hinh thức.\n\n2\\. Nhan vien tổ chức tin dụng, chi nhanh ngan hang nước ngoai trực tiếp thực\nhiện hoạt động đại lý bảo hiểm được quản lý theo hệ thống đại lý bảo hiểm\nchung của Hiệp hội Bảo hiểm Việt Nam.\n\n3\\. Doanh nghiệp bảo hiểm nhan thọ, tổ chức tin dụng, chi nhanh ngan hang nước\nngoai được lien kết sản phẩm bảo hiểm với sản phẩm, dịch vụ ngan hang nhưng\nphải đảm bảo việc giao kết hợp đồng bảo hiểm rieng, tach biệt với cac giao kết\nkhac của tổ chức tin dụng, chi nhanh ngan hang nước ngoai va chịu trach nhiệm\nđộc lập về sản phẩm, dịch vụ do minh cung cấp.\n\nTren đay la nội dung tư vấn về nguyen tắc hoạt động đại lý bảo hiểm của chi\nnhanh ngan hang nước ngoai cho doanh nghiệp bảo hiểm nhan thọ. Để hiểu ro hơn\nvề vấn đề nay vui long tham khảo them tại Thong tư lien tịch 86/2014/TTLT-BTC-\nNHNNVN.\n\nTran trọng!\n\n", "extras": {"page": 340}}