{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/586FC-hd-dieu-kien-va-ho-so-cap-giay-phep-thanh-lap-va-hoat-dong-quy-tin-dung-nhan-dan.html", "md": "**T oi cung một số người muốn thanh lập quỹ tin dụng nhan dan nhưng khong biết\nđiều kiện va hồ sơ như thế nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Điều kiện để được cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan\n  * Hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan\n\n## Điều kiện để được cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan\ndan\n\nCăn cứ Điều 10 Thong tư 04/2015/TT-NHNN điều kiện để được cấp Giấy phep thanh\nlập va hoạt động quỹ tin dụng nhan dan như sau:\n\n1\\. Co vốn điều lệ tối thiểu bằng mức vốn phap định theo quy định của Chinh\nphủ tại thời điểm đề nghị cấp Giấy phep.\n\n2\\. Co tối thiểu 30 thanh vien đap ứng quy định tại Điều 31 Thong tư nay, co\nđủ năng lực tai chinh để tham gia gop vốn thanh lập quỹ tin dụng nhan dan.\n\n3\\. Người quản lý, thanh vien Ban kiểm soat đap ứng đủ cac điều kiện, tieu\nchuẩn theo quy định tại cac Điều 20, Điều 23 va Điều 24 Thong tư nay.\n\n4\\. Cơ cấu tổ chức của Hội đồng quản trị, Ban kiểm soat phu hợp với quy định\ncủa Luật cac tổ chức tin dụng va Thong tư nay.\n\n5\\. Co Điều lệ phu hợp với quy định tại Luật cac tổ chức tin dụng, Luật Hợp\ntac xa va cac quy định khac của phap luật co lien quan.\n\n6\\. Co Đề an thanh lập, phương an kinh doanh khả thi trong 03 năm đầu hoạt\nđộng.\n\n**Nh ư vậy, nếu bạn muốn được cấp Giấy phep thanh lập va hoạt động quỹ tin\ndụng nhan dan, bạn cần đap ứng đầy đủ cac điều kiện như tren.**\n\n## Hồ sơ đề nghị cấp Giấy phep thanh lập va hoạt động quỹ tin dụng nhan dan\n\nCăn cứ Điều 11 Thong tư nay được sưa đổi bời [Thong tư 06/2017/TT-\nNHNN](https://thukyluat.vn/vb/thong-tu-06-2017-tt-nhnn-sua-doi-thong-\ntu-03-2014-tt-nhnn-04-2015-tt-nhnn-quy-tin-dung-521e0.html) hồ sơ đề nghị cấp\nGiấy phep thanh lập va hoạt động quỹ tin dụng nhan dan như sau:\n\n1\\. Đơn đề nghị cấp Giấy phep do Trưởng Ban tru bị ký theo mẫu tại Phụ lục số\n01 Thong tư nay.\n\n2\\. Dự thảo Điều lệ quỹ tin dụng nhan dan được Hội nghị thanh lập thong qua.\n\n3\\. Đề an thanh lập quỹ tin dụng nhan dan được Hội nghị thanh lập thong qua,\ntrong đo neu ro:\n\na) Sự cần thiết thanh lập quỹ tin dụng nhan dan;\n\nb) Ten quỹ tin dụng nhan dan, địa ban hoạt động, địa điểm dự kiến đặt trụ sở\nchinh, thời hạn hoạt động, vốn điều lệ khi thanh lập, nội dung hoạt động phu\nhợp với quy định tại Luật cac tổ chức tin dụng va Thong tư nay;\n\nc) Cơ cấu tổ chức;\n\nd) Quy định về quản lý rủi ro, trong đo neu ro cac loại rủi ro co thể xảy ra\ntrong qua trinh hoạt động, phương thức va biện phap phong ngừa, kiểm soat cac\nloại rủi ro nay;\n\nđ) Quy trinh, chinh sach cho vay đối với thanh vien, người co tiền gửi tại quỹ\ntin dụng nhan dan, hộ ngheo tren địa ban khong phải la thanh vien của quỹ tin\ndụng nhan dan;\n\ne) Cong nghệ thong tin: Dự kiến hệ thống cong nghệ thong tin để quản lý hoạt\nđộng, khả năng ap dụng hệ thống cong nghệ thong tin trong hoạt động ngan hang\nva việc đầu tư cho hệ thống cong nghệ thong tin;\n\ng) Dự kiến hệ thống kiểm soat, kiểm toan nội bộ phu hợp với quy định của Ngan\nhang Nha nước;\n\nh) Phương an kinh doanh dự kiến trong 03 (ba) năm đầu phu hợp với nội dung,\nphạm vi hoạt động, trong đo phan tich, thuyết minh tinh hiệu quả va khả năng\nthực hiện phương an trong từng năm.\n\n4\\. Danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien\nkhac của Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm\nsoat, Giam đốc quỹ tin dụng nhan dan.\n\n5\\. Tai liệu chứng minh năng lực của những người dự kiến bầu, bổ nhiệm lam Chủ\ntịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh\nvien khac của Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan gồm:\n\na) Sơ yếu lý lịch theo mẫu tại Phụ lục số 04 Thong tư nay;\n\nb) Bản sao Giấy chứng minh nhan dan hoặc hộ chiếu;\n\nc) Bản sao cac văn bằng, chứng chỉ chuyen mon, nghiệp vụ;\n\nd) Lý lịch tư phap do Sở tư phap tỉnh, thanh phố trực thuộc Trung ương cấp;\n\nđ) Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định tại Luật cac tổ chức tin dụng va quy định tại Điều 20, Điều 23, Điều\n24 Thong tư nay.\n\n6\\. Danh sach cac thanh vien tham gia gop vốn thanh lập quỹ tin dụng nhan dan.\nDanh sach phải được tất cả thanh vien tham gia gop vốn ký xac nhận, co tối\nthiểu cac nội dung sau:\n\na) Họ va ten (đối với thanh vien la ca nhan, người đại diện hộ gia đinh); Ten,\nđịa chỉ đặt trụ sở chinh (đối với thanh vien la phap nhan);\n\nb) Số chứng minh nhan dan hoặc số hộ chiếu (đối với thanh vien la ca nhan); Số\nsổ hộ khẩu (đối với thanh vien la hộ gia đinh); số Giấy đăng ký kinh doanh\n(đối với thanh vien la phap nhan);\n\nc) Số tiền tham gia gop vốn, tỷ lệ gop vốn của từng thanh vien.\n\n7\\. Bản sao giấy chứng minh nhan dan hoặc hộ chiếu hoặc thẻ căn cước cong dan\n(đối với thanh vien la ca nhan, người đại diện của phap nhan, hộ gia đinh) con\nhiệu lực. Đối với thanh vien la can bộ, cong chức, vien chức phải co them giấy\nxac nhận nơi cong tac, bản sao quyết định tuyển dụng hoặc hợp đồng tuyển dụng\ncủa cơ quan, đơn vị tuyển dụng\n\n8\\. Bản sao sổ hộ khẩu (đối với thanh vien la hộ gia đinh).\n\n9\\. Bản sao giấy chứng nhận đăng ký kinh doanh (đối với thanh vien la phap\nnhan).\n\n10\\. Văn bản ủy quyền của phap nhan cho người đại diện của phap nhan tham gia\ngop vốn.\n\n11\\. Văn bản ủy quyền của hộ gia đinh cho người đại diện hộ gia đinh tham gia\ngop vốn.\n\n12\\. Bao cao tai chinh năm liền kề năm đề nghị cấp Giấy phep va Bao cao tai\nchinh đến thời điểm gần nhất nhưng khong qua 90 ngay trở về trước tinh từ thời\nđiểm ký đơn đề nghị cấp Giấy phep (đối với thanh vien la phap nhan).\n\n13\\. Bao cao khả năng tai chinh để tham gia gop vốn thanh lập quỹ tin dụng\nnhan dan đối với phap nhan theo quy định tại Phụ lục số 06 Thong tư nay.\n\n14\\. Đơn đề nghị tham gia thanh vien theo mẫu tại Phụ lục số 02A, Phụ lục số\n02B, Phụ lục số 03 Thong tư nay.\n\n15\\. Bien bản Hội nghị thanh lập.\n\n17\\. Điều lệ của quỹ tin dụng nhan dan đa được Đại hội thanh lập quỹ tin dụng\nnhan dan thong qua va co chữ ký của Chủ tịch Hội đồng quản trị.\n\n18\\. Bien bản họp Đại hội thanh lập quỹ tin dụng nhan dan.\n\n19\\. Nghị quyết của Đại hội thanh lập về việc thong qua Điều lệ, bầu Chủ tịch\nva cac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh vien\nkhac của Ban kiểm soat (hoặc kiểm soat vien chuyen trach) theo danh sach nhan\nsự dự kiến đa được Ngan hang Nha nước chi nhanh chấp thuận; Nghị quyết của Đại\nhội thanh lập thong qua cac nội dung thuộc thẩm quyền phải được cac thanh vien\ntham dự Đại hội thanh lập biểu quyết thong qua theo nguyen tắc đa số.\n\n20\\. Quyết định của Hội đồng quản trị quỹ tin dụng nhan dan về việc bổ nhiệm\nGiam đốc quỹ tin dụng nhan dan theo danh sach nhan sự dự kiến đa được Ngan\nhang Nha nước chi nhanh chấp thuận.\n\n21\\. Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng hợp phap địa điểm đặt\ntrụ sở chinh.\n\nTran trọng!\n\n", "extras": {"page": 65}}