{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B5E2-hd-quyen-va-nghia-vu-cua-nguoi-bao-lanh-hoi-phieu-doi-no-duoc-quy-dinh-the-nao.html", "md": "**Quy ền va nghĩa vụ của người bảo lanh hối phiếu đoi nợ được quy định thế\nnao? Chao cac anh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang la sinh\nvien trường Đại học Ngan hang TP.HCM, vi để phục vụ cho nhu cầu lam tiểu luận\ncủa minh, nen toi muốn tim hiểu những quy định của phap luật về hối phiếu đoi\nnợ. Vi vậy, toi co một thắc mắc mong nhận được sự giải đap từ phia anh/chị\ntrong Ban bien tập. Quyền va nghĩa vụ của người bảo lanh hối phiếu đoi nợ được\nquy định thế nao? Văn bản nao quy định điều nay? Mong nhận được cau trả lời từ\nBan bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký Luật. Thanh Vinh\n(vinh***@gmail.com) **\n\nQuyền va nghĩa vụ của người bảo lanh hối phiếu đoi nợ được quy định tại Điều\n26 Luật Cac cong cụ chuyển nhượng 2005 như sau:\n\n1\\. Người bảo lanh co nghĩa vụ thanh toan hối phiếu đoi nợ đung số tiền đa cam\nkết bảo lanh nếu người được bảo lanh khong thực hiện hoặc thực hiện khong đầy\nđủ nghĩa vụ thanh toan của minh khi hối phiếu đoi nợ đến hạn thanh toan.\n\n2\\. Người bảo lanh chỉ co quyền huỷ bỏ việc bảo lanh trong trường hợp hối\nphiếu đoi nợ khong đủ cac nội dung bắt buộc quy định tại Điều 16 của Luật nay.\n\n3\\. Sau khi thực hiện nghĩa vụ bảo lanh, người bảo lanh được tiếp nhận cac\nquyền của người được bảo lanh đối với những người co lien quan, xử lý tai sản\nbảo đảm của người được bảo lanh va co quyền yeu cầu người được bảo lanh, người\nký phat, người chấp nhận lien đới thực hiện nghĩa vụ thanh toan số tiền bảo\nlanh đa thanh toan.\n\n4\\. Việc bảo lanh hối phiếu đoi nợ của tổ chức tin dụng được thực hiện theo\nquy định của Luật nay va cac quy định khac của phap luật lien quan đến bảo\nlanh ngan hang.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về quyền va nghĩa vụ\ncủa người bảo lanh hối phiếu đoi nợ. Để hiểu ro chi tiết hơn về điều nay bạn\nnen tham khảo them tại Luật Cac cong cụ chuyển nhượng 2005.\n\nTran trọng!\n\n", "extras": {"page": 374}}