{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37DD2-hd-truong-hop-cham-dut-kiem-soat-dac-biet-doi-voi-to-chuc-tin-dung-duoc-kiem-soat-dac-biet.html", "md": "**C ac trường hợp chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được\nkiểm soat đặc biệt được quy định như thế nao? Xin chao Ban bien tập, toi la\nVăn Thanh, toi đang co nhu cầu tim hiểu cac quy định của phap luật lien quan\nđến hoạt động của cac tổ chức tin dụng tại Việt Nam. Toi đang co thắc mắc cần\nBan bien tập giải đap giup toi. Cho toi hỏi, cac trường hợp chấm dứt kiểm soat\nđặc biệt đối với tổ chức tin dụng được kiểm soat đặc biệt được quy định cụ thể\nra sao? Toi co thể tim hiểu thong tin tại văn bản phap luật nao? Mong nhận\nđược sự phản hồi từ Ban bien tập. Xin chan thanh cảm ơn! Văn Thanh\n(vanthanh*****@gmail.com) **\n\nTheo quy định tại Điều 145b Luật Cac tổ chức tin dụng 2010 được sửa đổi, bổ\nsung bởi Khoản 27 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi cac trường\nhợp chấm dứt kiểm soat đặc biệt đối với tổ chức tin dụng được kiểm soat đặc\nbiệt được quy định cụ thể như sau:\n\nNgan hang Nha nước xem xet, quyết định chấm dứt kiểm soat đặc biệt đối với tổ\nchức tin dụng được kiểm soat đặc biệt thuộc một trong cac trường hợp sau đay:\n\n\\- Tổ chức tin dụng được kiểm soat đặc biệt khắc phục được tinh trạng dẫn đến\ntổ chức tin dụng đo được đặt vao kiểm soat đặc biệt va tuan thủ cac tỷ lệ bảo\nđảm an toan quy định tại Điều 130 của Luật Cac tổ chức tin dụng 2010 sửa đổi\nbổ sung năm 2017;\n\n\\- Trong thời gian kiểm soat đặc biệt, tổ chức tin dụng được kiểm soat đặc\nbiệt được sap nhập, hợp nhất vao tổ chức tin dụng khac hoặc bị giải thể;\n\n\\- Sau khi Thẩm phan chỉ định Quản tai vien hoặc doanh nghiệp quản lý, thanh\nlý tai sản để tiến hanh thủ tục pha sản tổ chức tin dụng được kiểm soat đặc\nbiệt.\n\nTren đay la nội dung tư vấn về cac trường hợp chấm dứt kiểm soat đặc biệt đối\nvới tổ chức tin dụng được kiểm soat đặc biệt. Để biết them thong tin chi tiết,\nbạn nen tham khảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 255}}