{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46423-hd-thoi-han-bao-quan-ho-so-tai-lieu-ve-cong-tac-tuyen-truyen-bao-chi-nganh-ngan-hang-la-bao-lau.html", "md": "**L a sinh vien nganh bảo chi, ra trường toi được nhận vao lam việc tại phong\ntruyền thong của một ngan hang thương mại tại Tp Hồ Chi Minh. Co thắc mắc sau\ntoi mong nhận phản hồi. Cụ thể: Thời hạn bảo quản hồ sơ, tai liệu về cong tac\ntuyen truyền, bao chi nganh ngan hang la bao lau? **\n\nThời hạn bảo quản hồ sơ, tai liệu về cong tac tuyen truyền, bao chi nganh ngan\nhang quy định tại Thong tư 43/2011/TT-NHNN quy định thời hạn bảo quản hồ sơ,\ntai liệu lưu trữ trong nganh Ngan hang do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\nTT | TÊN LOẠI TÀI LIỆU | THỜI HẠN BẢO QUẢN  \n---|---|---  \n|  **22\\. H Ồ SƠ, TÀI LIỆU VỀ CÔNG TÁC TUYÊN TRUYỀN, BÁO CHÍ** |   \n485 |  Văn bản chỉ đạo, chương trinh, kế hoạch cong tac tuyen truyền, bao chi. |   \n\\- Hang năm. \\- Quý, thang. |  Vĩnh viễn 10 năm  \n486 |  Hồ sơ, tai liệu về tổ chức thực hiện chương trinh, kế hoạch tuyen truyền, bao chi. |  25 năm  \n487 |  Hồ sơ, tai liệu tổ chức cac cuộc họp bao, giao ban bao chi định kỳ va đột xuất, cac hội chợ, triển lam của Nganh. |  5 năm  \n488 |  Cac bai viết, bai phat biểu nhan cac lễ kỷ niệm, cac sự kiện trọng đại của nganh. |  Vĩnh viễn  \n489 |  Cac bai bao viết về cac vụ việc lớn, tieu biểu lien quan đến nganh. |  20 năm  \n490 |  Cac bai viết của phong vien, cộng tac vien đăng tren Thời bao, Tạp chi của Ngan hang. |  5 năm  \n491 |  Định hướng, kế hoạch phat triển Bảo tang Ngan hang Việt Nam. |  Vĩnh viễn  \n492 |  Hồ sơ, tai liệu về cong tac bảo tồn, bảo tang của NHNN |  Vĩnh viễn  \n493 |  Danh mục va hiện vật bảo tồn, bảo tang, phong truyền thống thuộc nganh Ngan hang. |  Vĩnh viễn  \n494 |  Bao cao cong tac tuyen truyền, bao chi. \\- Tổng kết năm. \\- Quý, thang. |  Vĩnh viễn 10 năm  \n495 |  Cong văn trao đổi về cong tac tuyen truyền, bao chi. |  10 năm  \n  \nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 131}}