{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5A6EB-hd-trach-nhiem-cua-don-vi-thuc-hien-giam-sat-an-toan-vi-mo-trong-hoat-dong-giam-sat-ngan-hang.html", "md": "**Tr ach nhiệm của đơn vị thực hiện giam sat an toan vi mo trong hoạt động\ngiam sat ngan hang? Trach nhiệm của đơn vị thực hiện giam sat an toan vĩ mo\ntrong hoạt động giam sat ngan hang như thế nao? Mong anh chị tư vấn theo quy\nđịnh mới nhất. Toi cảm ơn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Trach nhiệm của đơn vị thực hiện giam sat an toan vi mo trong hoạt động giam sat ngan hang?\n  * Trach nhiệm của đơn vị thực hiện giam sat an toan vĩ mo trong hoạt động giam sat ngan hang như thế nao?\n\n## Trach nhiệm của đơn vị thực hiện giam sat an toan vi mo trong hoạt động\ngiam sat ngan hang?\n\nCăn cứ Điều 26 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của đơn vị thực hiện giam sat an toan vi mo trong hoạt động giam\nsat ngan hang, cụ thể như sau:\n\n> 1\\. Thực hiện, tham mưu, đề xuất Chanh Thanh tra, giam sat ngan hang, Giam\n> đốc Ngan hang Nha nước chi nhanh trong việc thực hiện cac nhiệm vụ quy định\n> tại Thong tư nay.\n>\n> 2\\. Phan cong cong chức thực hiện nhiệm vụ giam sat an toan vi mo theo quy\n> định tại Thong tư nay.\n>\n> 3\\. Đơn vị thực hiện giam sat an toan vi mo được xem xet, quyết định cơ chế\n> can bộ chuyen quản đối với từng đối tượng giam sat ngan hang theo nguyen tắc\n> sau đay:\n>\n> a) Can bộ chuyen quản co quyền tiếp cận thong tin tổng thể về đối tượng giam\n> sat ngan hang do minh giam sat, bao gồm cả thong tin trong hoạt động thanh\n> tra ngan hang va hoạt động cấp phep;\n>\n> b) Can bộ chuyen quản được xem xet tham gia cac đoan thanh tra ma đối tượng\n> thanh tra la đối tượng giam sat ngan hang do can bộ chuyen quản đo giam sat.\n>\n> 4\\. Thực hiện giam sat tăng cường đối với đối tượng giam sat ngan hang theo\n> Quyết định của Thống đốc Ngan hang Nha nước hoặc Giam đốc Ngan hang Nha nước\n> chi nhanh đối với từng trường hợp cụ thể.\n>\n> 5\\. Định kỳ, đột xuất cung cấp kết quả giam sat an toan vi mo (trong đo bao\n> gồm bao cao giam sat an toan vi mo nhưng khong bao gồm bao cao giam sat an\n> toan vi mo đối với đối tượng giam sat ngan hang la chi nhanh của tổ chức tin\n> dụng, quỹ tin dụng nhan dan) cho đơn vị thực hiện giam sat an toan vĩ mo.\n>\n> 6\\. Phối hợp với đơn vị thực hiện giam sat an toan vĩ mo xac định cac ngưỡng\n> giam sat an toan vi mo đối với từng loại hinh tổ chức tin dụng.\n\n## Trach nhiệm của đơn vị thực hiện giam sat an toan vĩ mo trong hoạt động\ngiam sat ngan hang như thế nao?\n\nTại Điều 27 Thong tư 08/2022/TT-NHNN (Co hiệu lực từ 01/09/2022) quy định\ntrach nhiệm của đơn vị thực hiện giam sat an toan vĩ mo trong hoạt động giam\nsat ngan hang như sau;\n\n> 1\\. Thực hiện, tham mưu, đề xuất Chanh Thanh tra, giam sat ngan hang trong\n> việc thực hiện cac nhiệm vụ quy định tại Thong tư nay.\n>\n> 2\\. Phan cong cong chức thực hiện nhiệm vụ giam sat an toan vĩ mo theo quy\n> định tại Thong tư nay.\n>\n> 3\\. Định kỳ, đột xuất cung cấp kết quả giam sat an toan vĩ mo (trong đo bao\n> gồm bao cao giam sat an toan vĩ mo) cho đơn vị thực hiện giam sat an toan vi\n> mo.\n>\n> 4\\. Đầu mối, phối hợp với cac đơn vị thực hiện giam sat an toan vi mo xac\n> định cac ngưỡng giam sat an toan vi mo đối với từng loại hinh tổ chức tin\n> dụng trinh Chanh Thanh tra, giam sat ngan hang quyết định.\n>\n> 5\\. Xac định cac ngưỡng giam sat an toan vĩ mo trinh Chanh Thanh tra, giam\n> sat ngan hang quyết định.\n>\n> 6\\. Lập danh sach cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai co\n> tầm quan trọng hệ thống trinh Chanh Thanh tra, giam sat ngan hang.\n\nTran trọng!\n\n", "extras": {"page": 58}}