{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22B86-hd-trach-nhiem-cua-ngan-hang-trong-viec-dam-bao-an-toan-su-dung-the.html", "md": "**Tr ach nhiệm của ngan hang trong việc đảm bảo an toan sử dụng thẻ được quy\nđịnh như thế nao? Chao Ban bien tập Thư ký luật, em la Hoang, em la sinh vien\nnăm 3 chuyen nganh tai chinh ngan hang, em co một thắc mắc mong ban bien tập\ntrả lời giup. Em khong biết la ngan hang thực hiện những hoạt động gi để bảo\nđảm an toan sử dụng thẻ của khach hang. Mong Ban bien tập giải đap giup em.\nXin cảm ơn. **\n\nTrach nhiệm của tổ chức phat hanh thẻ trong việc đảm bảo an toan sử dụng thẻ\nđược quy định cụ thể tại Khoản 1 Điều 18 Thong tư 19/2016/TT-NHNN về hoạt động\nthẻ ngan hang, theo đo:\n\nTrach nhiệm của tổ chức phat hanh thẻ được quy định như sau:\n\n\\- Tự chịu trach nhiệm trong việc quản lý rủi ro khi phat hanh cac loại thẻ đa\nđăng ký với Ngan hang Nha nước;\n\n\\- Phổ biến, hướng dẫn cho khach hang về dịch vụ thẻ, thao tac sử dụng thẻ\nđung quy trinh, cac rủi ro co thể gặp phải khi sử dụng thẻ va cach xử lý khi\ngặp sự cố;\n\n\\- Thực hiện cac biện phap đảm bảo an toan, phong ngừa rủi ro cho giao dịch\nthẻ theo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử; bảo\nmật thong tin lien quan đến hoạt động thẻ; bảo đảm hệ thống cơ sở hạ tầng, kỹ\nthuật phục vụ quản lý hoạt động phat hanh, thanh toan thẻ vận hanh thong suốt\nva an toan;\n\n\\- Thiết lập, duy tri đường day nong lien tục 24/7 để tiếp nhận, xử lý kịp\nthời cac thong tin phản anh của chủ thẻ;\n\n\\- Phối hợp với cac tổ chức thanh toan thẻ, tổ chức chuyển mạch thẻ, tổ chức\nbu trừ điện tử giao dịch thẻ thực hiện cac biện phap cần thiết nhằm đảm bảo an\ntoan trong hoạt động thẻ; thực hiện quản lý rủi ro đối với ben lien quan khac\ntheo cac nguyen tắc quản lý rủi ro trong hoạt động ngan hang điện tử;\n\n\\- Cung cấp thong tin cac thẻ co dấu hiệu gian lận, giả mạo cho cơ quan chức\nnăng Điều tra về tội phạm thẻ; kiểm tra, ra soat hoặc phối hợp với cơ quan\nchức năng cập nhật danh sach thẻ cần phải từ chối thanh toan hoặc co dấu hiệu\ngiả mạo cho tổ chức thanh toan thẻ va đơn vị chấp nhận thẻ; phối hợp với cơ\nquan chức năng va cac ben lien quan trong việc phong, chống tội phạm lien quan\nđến hoạt động thẻ va việc Điều tra xử lý khi phat hiện tội phạm sử dụng thẻ\ntheo quy định của phap luật;\n\n\\- Xem xet, kiểm tra chứng từ, giam sat chặt chẽ để đảm bảo việc thanh toan\nchuyển tiền bằng thẻ ra nước ngoai đung Mục đich, hạn mức sử dụng thẻ va phu\nhợp với quy định của phap luật về quản lý ngoại hối.\n\nTren đay la quy định về trach nhiệm của tổ chức phat hanh thẻ trong việc đảm\nbảo an toan sử dụng thẻ. Để hiểu ro hơn, bạn nen tham khảo tại Thong tư\n19/2016/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 430}}