{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2C975-hd-cac-doi-tuong-bi-ngan-hang-nha-nuoc-thanh-tra-neu-vi-pham-phap-luat-se-bi-xu-ly-nhu-the-nao.html", "md": "**C ac đối tượng bị ngan hang nha nước thanh tra nếu vi phạm phap luật sẽ bị\nxử lý như thế nao? Chao Ban bien tập Thư Ký Luật, toi la Hạnh hiện đang sống\nva lam việc tại Tay Ninh. Toi co thắc mắc về vấn cac đối tượng bị ngan hang\nnha nước thanh tra nếu như cac đối tượng đo vi phạm phap luật xử lý như thế\nnao? Văn bản nao quy định điều nay? Mong Ban bien tập Thư Ký Luật giải đap\ngiup toi. Xin cảm ơn.  **\n\nXử lý cac đối tượng bị ngan hang nha nước thanh tra vi phạm phap luật được quy\nđịnh tại Điều 59 Luật Ngan hang Nha nước Việt Nam 2010, theo đo:\n\n1\\. Đối tượng thanh tra ngan hang vi phạm phap luật về tiền tệ va ngan hang\nthi tuỳ theo tinh chất, mức độ vi phạm ma bị xử lý kỷ luật, xử phạt vi phạm\nhanh chinh hoặc truy cứu trach nhiệm hinh sự, nếu gay thiệt hại thi phải bồi\nthường theo quy định của phap luật.\n\n2\\. Tuỳ theo tinh chất, mức độ rủi ro, Ngan hang Nha nước con ap dụng cac biện\nphap xử lý sau đay đối với đối tượng thanh tra ngan hang:\n\na) Hạn chế chia cổ tức, chuyển nhượng cổ phần, chuyển nhượng tai sản;\n\nb) Hạn chế việc mở rộng phạm vi, quy mo va địa ban hoạt động;\n\nc) Hạn chế, đinh chỉ, tạm đinh chỉ một hoặc một số hoạt động ngan hang;\n\nd) Yeu cầu tổ chức tin dụng phải tăng vốn điều lệ để đap ứng cac yeu cầu bảo\nđảm an toan trong hoạt động ngan hang;\n\nđ) Yeu cầu tổ chức tin dụng phải chuyển nhượng vốn điều lệ hoặc vốn cổ phần;\ncổ đong lớn, cổ đong nắm quyền kiểm soat, chi phối phải chuyển nhượng cổ phần;\n\ne) Quyết định giới hạn tăng trưởng tin dụng đối với tổ chức tin dụng trong\nnhững trường hợp cần thiết bảo đảm an toan cho tổ chức tin dụng va hệ thống\ncac tổ chức tin dụng;\n\ng) Áp dụng một hoặc một số tỷ lệ an toan cao hơn mức quy định.\n\nNgoai ra xử phạt vi phạm hanh chinh trong lĩnh vực tiền tệ va ngan hang được\nhướng dẫn bởi Nghị định 96/2014/NĐ-CP, cac biện phap xử lý giam sat ngan hang\nđược hướng dẫn bởi Điều 25 Nghị định 26/2014/NĐ-CP\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về vấn đề xử lý cac đối tượng\nbị ngan hanh nha nước thanh tra vi phạm phap luật. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Luật Ngan hanh Nha nước Việt Nam 2010.\n\nTran trọng!\n\n", "extras": {"page": 343}}