{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3AAB6-hd-nguyen-tac-hoat-dong-kiem-soat-noi-bo-ngan-hang-nha-nuoc-duoc-quy-dinh-nhu-the-nao.html", "md": "**Nguy en tắc hoạt động kiểm soat nội bộ Ngan hang Nha nước được quy định như\nthế nao? Xin chao Ban bien tập, toi ten la Dương Dương, hiện toi đang sinh\nsống va học tập tại Thanh phố Hồ Chi Minh. Toi co thắc mắc muốn nhờ Ban bien\ntập giải đap giup toi. Cụ thể, Ban bien tập cho toi hỏi: Nguyen tắc hoạt động\nkiểm soat nội bộ Ngan hang Nha nước được quy định như thế nao? Văn bản phap\nluật nao quy định về vấn đề nay? Mong nhận được sự phản hồi từ Ban bien tập.\nToi xin chan thanh cảm ơn! **\n\nKiểm soat nội bộ Ngan hang Nha nước co nguyen tắc hoạt động được quy định tại\nĐiều 5 Thong tư 16/2011/TT-NHNN quy định về kiểm soat, kiểm toan nội bộ Ngan\nhang Nha nước Việt Nam do Thống đốc Ngan hang Nha nước Việt Nam ban hanh với\nnội dung như sau:  \n\\- Hoạt động kiểm soat nội bộ phải được thiết lập, duy tri đối với mọi hoạt\nđộng của đơn vị, trong đo tăng cường kiểm soat đối với hoạt động, nghiệp vụ co\nrủi ro cao.\n\n\\- Lanh đạo cac cấp của đơn vị đều phải nhận dạng, đanh gia rủi ro trong hoạt\nđộng để co biện phap kiểm soat rủi ro, quản lý rủi ro thich hợp.\n\n\\- Hoạt động kiểm soat nội bộ gắn liền với cac hoạt động hang ngay của đơn vị;\ncơ chế kiểm soat nội bộ được quy định va tổ chức thực hiện ngay trong quy\ntrinh nghiệp vụ tại đơn vị dưới nhiều hinh thức như:\n\n\\+ Cơ chế phan cấp uỷ quyền được thiết lập va thực hiện một cach hợp lý, phan\ncong nhiệm vụ phải ro rang, minh bạch; đảm bảo tach bạch nhiệm vụ, quyền hạn\ncủa cac ca nhan, cac bộ phận trong đơn vị; tranh cac xung đột lợi ich, đảm bảo\nmột can bộ khong đảm nhiệm cung một luc những cương vị, nhiệm vụ co mục đich,\nquyền lợi mau thuẫn hoặc chồng cheo với nhau; đảm bảo can bộ trong đơn vị\nkhong co điều kiện để thao tung hoạt động, che dấu thong tin phục vụ cac mục\nđich ca nhan hoặc che dấu cac hanh vi vi phạm quy định của phap luật va cac\nquy chế, cơ chế, quy trinh nghiệp vụ, quy định nội bộ co lien quan.\n\n\\+ Cơ chế kiểm tra, giam sat giữa cac ca nhan, cac bộ phận trong qua trinh xử\nlý quy trinh nghiệp vụ.\n\n\\+ Tuan thủ nguyen tắc kiểm soat kep. Nguyen tắc kiểm soat kep la yeu cầu\ntrong việc phan cong nhiệm vụ tại đơn vị co it nhất hai người thực hiện va\nkiểm tra đối với một cong việc nhằm đảm bảo an toan tai sản va hiệu quả cong\ntac. Khong để một ca nhan nao co thể thực hiện va quyết định một quy trinh\nnghiệp vụ, một giao dịch cụ thể, ngoại trừ những giao dịch cho phep phu hợp\nvới quy định của phap luật.\n\n\\- Đảm bảo mọi can bộ, cong chức, vien chức của đơn vị đều phải quan triệt\nđược tầm quan trọng của hoạt động kiểm soat nội bộ va vai tro của từng ca nhan\ntrong qua trinh kiểm soat nội bộ; đồng thời phải tham gia thực hiện một cach\nđầy đủ, co hiệu quả cac quy định, quy trinh nghiệp vụ co lien quan.\n\nTren đay la nội dung trả lời về Nguyen tắc hoạt động kiểm soat nội bộ Ngan\nhang Nha nước. Bạn co thể tim hiểu them thong tin về vấn đề nay tại Thong tư\n16/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 207}}