{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839BAFC-hd-thanh-phan-ho-so-chap-thuan-nguyen-tac-thanh-lap-quy-tin-dung-nhan-dan-tu-thang-32023.html", "md": "**Cho t oi hỏi: Hồ sơ chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan\ndan co những thanh phần nao? Mong được tư vấn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **H ồ sơ chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan co những thanh phần nao?**\n  * **Đ ơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với hộ gia đinh được thực hiện theo mẫu nao?**\n  * **Ph ap nhan đề nghị tham gia thanh vien quỹ tin dụng nhan dan theo mẫu nao?**\n\n## **H ồ sơ chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan co những\nthanh phần nao?**\n\nCăn cứ quy định tại Mục 1 Phần II Thủ tục hanh chinh được sửa đổi, bổ sung\nlĩnh vực thanh lập va hoạt động ngan hang thuộc phạm vi chức năng quản lý của\nngan hang nha nước Việt Nam ban hanh kem theo [Quyết định 258/QĐ-NHNN năm\n2023](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM016TTTl&mode=),\nthanh phần hồ sơ chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan như\nsau:\n\n\\- Đơn đề nghị cấp Giấy phep do Trưởng Ban tru bị ký.\n\n\\- Dự thảo Điều lệ quỹ tin dụng nhan dan được Hội nghị thanh lập thong qua.\n\n\\- Đề an thanh lập quỹ tin dụng nhan dan được Hội nghị thanh lập thong qua,\ntrong đo neu ro:\n\n\\+ Sự cần thiết thanh lập quỹ tin dụng nhan dan;\n\n\\+ Ten quỹ tin dụng nhan dan, địa ban hoạt động, địa điểm dự kiến đặt trụ sở\nchinh, thời hạn hoạt động, vốn điều lệ khi thanh lập, nội dung hoạt động phu\nhợp với quy định;\n\n\\+ Cơ cấu tổ chức;\n\n\\+ Quy định về quản lý rủi ro, trong đo neu ro cac loại rủi ro co thể xảy ra\ntrong qua trinh hoạt động, phương thức va biện phap phong ngừa, kiểm soat cac\nloại rủi ro nay;\n\n\\+ Quy trinh, chinh sach cho vay đối với thanh vien, người co tiền gửi tại quỹ\ntin dụng nhan dan, hộ ngheo tren địa ban khong phải la thanh vien của quỹ tin\ndụng nhan dan;\n\n\\+ Cong nghệ thong tin: Dự kiến hệ thống cong nghệ thong tin để quản lý hoạt\nđộng, khả năng ap dụng hệ thống cong nghệ thong tin trong hoạt động ngan hang\nva việc đầu tư cho hệ thống cong nghệ thong tin;\n\n\\+ Dự kiến hệ thống kiểm soat, kiểm toan nội bộ phu hợp với quy định của Ngan\nhang Nha nước;\n\n\\+ Phương an kinh doanh dự kiến trong 03 (ba) năm đầu phu hợp với nội dung,\nphạm vi hoạt động, trong đo phan tich, thuyết minh tinh hiệu quả va khả năng\nthực hiện phương an trong từng năm.\n\n\\- Danh sach nhan sự dự kiến bầu, bổ nhiệm lam Chủ tịch va cac thanh vien khac\ncủa Hội đồng quản trị, Trưởng ban va cac thanh vien khac của Ban kiểm soat,\nGiam đốc quỹ tin dụng nhan dan.\n\n\\- Tai liệu chứng minh năng lực của những người dự kiến bầu, bổ nhiệm lam Chủ\ntịch va cac thanh vien khac của Hội đồng quản trị, Trưởng ban va cac thanh\nvien khac của Ban kiểm soat, Giam đốc quỹ tin dụng nhan dan gồm:\n\n\\+ Sơ yếu lý lịch;\n\n\\+ Bản sao cac văn bằng, chứng chỉ chuyen mon, nghiệp vụ;\n\n\\+ Lý lịch tư phap do Sở tư phap tỉnh, thanh phố trực thuộc Trung ương cấp;\n\n\\+ Cac tai liệu khac chứng minh việc đap ứng cac điều kiện, tieu chuẩn theo\nquy định.\n\n\\- Danh sach cac thanh vien tham gia gop vốn thanh lập quỹ tin dụng nhan dan.\nDanh sach phải được tất cả thanh vien tham gia gop vốn ký xac nhận, co tối\nthiểu cac nội dung sau:\n\n\\+ Họ va ten (đối với thanh vien la ca nhan, người đại diện hộ gia đinh); Ten,\nđịa chỉ đặt trụ sở chinh (đối với thanh vien la phap nhan);\n\n\\+ Số thẻ Căn cước cong dan hoặc số Chứng minh nhan dan hoặc số Hộ chiếu đối\nvới thanh vien la ca nhan;\n\n\\+ Số thẻ Căn cước cong dan hoặc số Chứng minh nhan dan hoặc số Hộ chiếu của\nngười đại diện hộ gia đinh đối với thanh vien la hộ gia đinh;\n\n\\+ Ma số doanh nghiệp hoặc số Quyết định thanh lập hoặc số giấy tờ khac co gia\ntrị tương đương va số thẻ Căn cước cong dan hoặc số Chứng minh nhan dan hoặc\nsố Hộ chiếu của người đại diện phần vốn gop đối với thanh vien la phap nhan;\n\n\\+ Số tiền tham gia gop vốn, tỷ lệ gop vốn của từng thanh vien.\n\n\\- Giấy xac nhận nơi cong tac, bản sao quyết định tuyển dụng hoặc hợp đồng lam\nviệc của cơ quan, đơn vị tuyển dụng đối với thanh vien gop vốn la can bộ, cong\nchức, vien chức.\n\n\\- Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thanh lập hoặc\ngiấy tờ khac co gia trị tương đương (đối với thanh vien la phap nhan).\n\n\\- Văn bản ủy quyền của phap nhan cho người đại diện của phap nhan tham gia\ngop vốn.\n\n\\- Văn bản ủy quyền của hộ gia đinh cho người đại diện hộ gia đinh tham gia\ngop vốn.\n\n\\- Bao cao tai chinh năm liền kề năm đề nghị cấp Giấy phep va Bao cao tai\nchinh đến thời điểm gần nhất nhưng khong qua 90 ngay trở về trước tinh từ thời\nđiểm ký đơn đề nghị cấp Giấy phep (đối với thanh vien la phap nhan).\n\n\\- Bao cao khả năng tai chinh để tham gia gop vốn thanh lập quỹ tin dụng nhan\ndan đối với phap nhan theo quy định.\n\n\\- Đơn đề nghị tham gia thanh vien .\n\n\\- Bien bản Hội nghị thanh lập.\n\n![Hồ sơ chấp thuận nguyên tắc thành lập của quỹ tín dụng nhân dân có những\nthành phần\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/quy-\ntin-dung-nhan-dan-1.jpg)\n\n_H ồ sơ chấp thuận nguyen tắc thanh lập của quỹ tin dụng nhan dan co những\nthanh phần nao? (Hinh từ Internet)_\n\n## **Đ ơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với hộ gia\nđinh được thực hiện theo mẫu nao?**\n\nPhụ lục 02 Ban hanh kem theo [Thong tư 01/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM01USTTl&mode===JoMWIyNW5YM0JzWHpJPQWT)\nquy định về đơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với hộ\ngia đinh như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/don-\nde-nghi-tham-gia-thanh-vien-quy-tin-dung-nhan-dan-doi-voi-ho-gia-dinh.png)\n\n**_T ải về mẫu đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với hộ\ngia đinh: [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/don-\nde-nghi-tham-gia-thanh-vien-quy-tin-dung-nhan-dan-doi-voi-ho-gia-dinh.docx)_**\n\n**Theo đo**, đơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với hộ\ngia đinh được thực hiện theo mẫu quy định tại Phụ lục 02 Ban hanh kem theo\n[Thong tư 01/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM01USTTl&mode===JoMWIyNW5YM0JzWHpJPQWT).\n\n## **Ph ap nhan đề nghị tham gia thanh vien quỹ tin dụng nhan dan theo mẫu\nnao?**\n\nPhụ lục 03 Ban hanh kem theo [Thong tư 01/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM01USTTl&mode===JoMWIyNW5YM0JzWHpNPQWT)\nquy định về đơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với phap\nnhan như sau:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/don-\nde-nghi-tham-gia-thanh-vien-quy-tin-dung-nhan-dan-doi-voi-phap-nhan.png)\n\n**_T ải về mẫu đơn đề nghị tham gia thanh vien quỹ tin dụng nhan dan đối với\nphap nhan: [Tại\nđay](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/THANG-3/0403/don-\nde-nghi-tham-gia-thanh-vien-quy-tin-dung-nhan-dan-doi-voi-phap-nhan.docx)_**\n\nTheo đo, phap nhan đề nghị tham gia thanh vien quỹ tin dụng nhan dan theo mẫu\nquy định tại Phụ lục 03 Ban hanh kem theo [Thong tư 01/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RVM01USTTl&mode===JoMWIyNW5YM0JzWHpNPQWT).\n\nTran trọng!\n\n", "extras": {"page": 47}}