{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38E6F-hd-gop-von-dieu-le-von-co-phan-cua-khach-hang-vay-la-doanh-nghiep-trong-xu-ly-no-xau.html", "md": "**G op vốn điều lệ, vốn cổ phần của khach hang vay la doanh nghiệp trong xử lý\nnợ xấu được quy định như thế nao? Xin chao Ban bien tập. Toi ten Mỹ Linh, hiện\nnay toi đang sống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Gop\nvốn điều lệ, vốn cổ phần của khach hang vay la doanh nghiệp trong xử lý nợ xấu\nđược quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được\ncau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn va chuc sức khỏe. **\n\nTheo quy định tại Điều 36 Thong tư 19/2013/TT-NHNN Quy định về mua, ban va xử\nlý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam do Thống\nđốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như\nsau:\n\n1\\. Cong ty Quản lý tai sản được sử dụng cac khoản nợ xấu đa mua va tai sản,\nnguồn vốn hợp phap để thực hiện:\n\na) Chuyển khoản nợ xấu đa mua bằng trai phiếu đặc biệt thanh vốn điều lệ, vốn\ncổ phần của khach hang vay la doanh nghiệp theo quy định của phap luật;\n\nb) Sử dụng tai sản (khong bao gồm khoản nợ xấu đa mua bằng trai phiếu đặc\nbiệt), nguồn vốn hợp phap để gop vốn điều lệ, vốn cổ phần của khach hang vay\nla doanh nghiệp theo quy định của phap luật sau khi được Ngan hang Nha nước\nchấp thuận.\n\n2\\. Cong ty Quản lý tai sản gop vốn điều lệ, vốn cổ phần để tham gia cơ cấu\nlại khach hang vay.\n\n3\\. Cong ty Quản lý tai sản phải xay dựng Phương an gop vốn điều lệ, vốn cổ\nphần của khach hang vay, trong đo phan tich, đanh gia hiệu quả gop vốn điều\nlệ, vốn cổ phần, tinh hinh tai chinh va hoạt động của khach hang vay, nguồn\nvốn để gop vốn, khả năng thu hồi vốn gop va đề xuất cac biện phap thu hồi vốn\ngop va tham gia cơ cấu lại khach hang vay.\n\n4\\. Cong ty Quản lý tai sản gop vốn điều lệ, vốn cổ phần của khach hang vay\nkhi đap ứng được cac điều kiện sau đay:\n\na) Phương an gop vốn điều lệ, vốn cổ phần của khach hang vay co tinh khả thi;\ntrường hợp gop vốn điều lệ, vốn cổ phần theo quy định tại điểm b khoản 1 Điều\nnay thi Phương an gop vốn điều lệ, vốn cổ phần phải được Ngan hang Nha nước\nchấp thuận;\n\nb) Cong ty Quản lý tai sản co quyền tham gia vao qua trinh tai cơ cấu khach\nhang vay;\n\nc) Việc gop vốn điều lệ, vốn cổ phần khong vi phạm giới hạn gop vốn điều lệ,\nvốn cổ phần của Cong ty Quản lý tai sản theo quy định tại khoản 2 Điều 33\nThong tư nay;\n\nd) Khach hang vay co triển vọng phục hồi về tai chinh va hoạt động sau khi\nđược Cong ty Quản lý tai sản tham gia gop vốn điều lệ, vốn cổ phần;\n\nđ) Khach hang vay khong nằm trong qua trinh pha sản, giải thể hoặc thu hồi\ngiấy phep hoạt động.\n\n5\\. Trường hợp chuyển khoản nợ xấu được mua bằng trai phiếu đặc biệt thanh vốn\nđiều lệ, vốn cổ phần của khach hang vay, Cong ty Quản lý tai sản va tổ chức\ntin dụng ban nợ thực hiện:\n\na) Trước khi thực hiện, Cong ty Quản lý tai sản thống nhất với tổ chức tin\ndụng ban nợ về việc chuyển khoản nợ xấu được mua bằng trai phiếu đặc biệt\nthanh vốn điều lệ, vốn cổ phần của khach hang vay;\n\nb) Trong thời hạn 05 ngay lam việc kể từ ngay chuyển toan bộ khoản nợ xấu\nthanh vốn điều lệ, vốn cổ phần của khach hang vay, Cong ty Quản lý tai sản ban\nlại khoản gop vốn điều lệ, vốn cổ phần cho tổ chức tin dụng ban nợ theo gia\ntrị khoản gop vốn điều lệ, vốn cổ phần va thanh toan trai phiếu đặc biệt;\n\n6\\. Số tiền thu hồi nợ phat sinh trong khoảng thời gian tinh từ khi Cong ty\nQuản lý tai sản mua khoản nợ xấu đến khi chuyển khoản nợ xấu đo thanh vốn điều\nlệ, vốn cổ phần được xử lý theo quy định tại khoản 2 Điều 43 Thong tư nay.\n\nTren đay la nội dung tư vấn về Gop vốn điều lệ, vốn cổ phần của khach hang vay\nla doanh nghiệp trong xử lý nợ xấu. Để hiểu ro hơn về vấn đề nay vui long tham\nkhảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 237}}