{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A06C3-hd-nam-tai-chinh-cua-cong-ty-quan-ly-tai-san-bat-dau-va-ket-thuc-khi-nao.html", "md": "**N ăm tai chinh của cong ty quản lý tai sản bắt đầu va kết thuc khi nao? Vốn\nhoạt động của VAMC gồm khoản nao? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **N ăm tai chinh của cong ty quản lý tai sản bắt đầu va kết thuc khi nao?**\n  * **V ốn hoạt động của VAMC gồm khoản nao?**\n  * **Quy định về việc quản lý doanh thu va chi phi của VAMC như thế nao?**\n\n## **N ăm tai chinh của cong ty quản lý tai sản bắt đầu va kết thuc khi nao?**\n\nCăn cứ quy định Điều 10 [Thong tư 01/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=pJeE16WTTX&mode=09dsbGRWOHhNQTWk)\nquy định về năm tai chinh của cong ty quản lý tai sản như sau:\n\n> **K ế hoạch tai chinh, giam sat tai chinh, đanh gia hiệu quả hoạt động va\n> xếp loại; chế độ kế toan, thống ke, kiểm toan; bao cao va cong khai tai\n> chinh**\n\n> ...\n\n> 2\\. VAMC tổ chức thực hiện cong tac kế toan, thống ke theo quy định của phap\n> luật hiện hanh; lập, ghi chep chứng từ ban đầu, cập nhật sổ sach kế toan,\n> đảm bảo phản anh đầy đủ, kịp thời, trung thực, chinh xac, khach quan cac\n> hoạt động kinh tế, tai chinh.\n\n> 3\\. Năm tai chinh của VAMC bắt đầu từ ngay 01 thang 01 va kết thuc vao ngay\n> 31 thang 12 năm dương lịch.\n\n> ...\n\nTheo quy đinh thi Cong ty Quản lý tai sản của cac [tổ chức tin\ndụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/to-chuc-tin-dung)\nViệt Nam co ten viết tắt la VAMC.\n\nTheo đo, năm tai chinh của Cong ty Quản lý tai sản của cac tổ chức tin dụng\nViệt Nam được bắt đầu từ ngay 01 thang 01 va kết thuc vao ngay 31 thang 12 năm\ndương lịch.\n\n![Năm tài chính của công ty quản lý tài sản bắt đầu và kết thúc khi\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/DKV/tuan2thang2/nam-\ntai-chinh.jpg)\n\n_N ăm tai chinh của cong ty quản lý tai sản bắt đầu va kết thuc khi nao? (Hinh\ntừ Internet)_\n\n## **V ốn hoạt động của VAMC gồm khoản nao?**\n\nCăn cứ quy định Điều 2 [Thong tư 01/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=pJeE16WTTX&mode=k=dsbGRWOHWk)\nquy định về vốn hoạt động của VAMC như sau:\n\n> **V ốn hoạt động của VAMC**\n\n> 1\\. Vốn đầu tư của chủ sở hữu gồm:\n\n> 1.1 Vốn điều lệ 2.000 tỷ đồng.\n\n> 1.2 Quỹ đầu tư phat triển.\n\n> 1.3 Cac nguồn vốn chủ sở hữu khac theo quy định của phap luật đối với Cong\n> ty trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n> 2\\. Vốn huy động:\n\n> 2.1 Trai phiếu do VAMC phat hanh để mua nợ xấu theo gia trị thị trường va\n> trai phiếu đặc biệt do VAMC phat hanh theo quy định của Ngan hang Nha nước\n> Việt Nam.\n\n> 2.2 Cac nguồn vốn huy động khac theo quy định của phap luật đối với Cong ty\n> trach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\nTheo đo vốn hoạt động của VAMC sẽ gồm co vốn đầu tư của chủ sở hữu va vốn huy\nđộng.\n\nTrong đo:\n\n\\- Vốn đầu tư của chủ sở hữu gồm:\n\n\\+ Vốn điều lệ 2.000 tỷ đồng.\n\n\\+ Quỹ đầu tư phat triển.\n\n\\+ Cac nguồn vốn chủ sở hữu khac theo quy định của phap luật đối với Cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n\\- Vốn huy động:\n\n\\+ Trai phiếu do VAMC phat hanh để mua nợ xấu theo gia trị thị trường va trai\nphiếu đặc biệt do VAMC phat hanh theo quy định của Ngan hang Nha nước Việt\nNam.\n\n\\+ Cac nguồn vốn huy động khac theo quy định của phap luật đối với Cong ty\ntrach nhiệm hữu hạn một thanh vien do Nha nước nắm giữ 100% vốn điều lệ.\n\n## **Quy định về việc quản lý doanh thu va chi phi của VAMC như thế nao?**\n\nCăn cứ quy định Điều 5 [Thong tư 01/2017/TT-\nBTC](https://thuvienphapluat.vn/documents/law.aspx?id=E=pJeE16WTTX&mode=E=dsbGRWODWk)\nquy định về quản lý doanh thu va chi phi của VAMC như sau:\n\n> **Qu ản lý doanh thu va chi phi của VAMC**\n\n> 1\\. Hội đồng thanh vien VAMC chịu trach nhiệm trước Ngan hang Nha nước Việt\n> Nam va trước phap luật trong việc tổ chức quản lý chặt chẽ, đảm bảo tinh\n> đung đắn, trung thực, hợp phap của cac khoản doanh thu va chi phi của VAMC.\n\n> 2\\. Toan bộ cac khoản doanh thu va chi phi phat sinh trong hoạt động của\n> VAMC phải co đầy đủ hồ sơ, chứng từ theo quy định của phap luật va phản anh\n> đầy đủ trong sổ sach kế toan của VAMC.\n\n> 3\\. Cac khoản doanh thu va chi phi của VAMC được xac định bằng đồng Việt\n> Nam, trường hợp thu hoặc chi bằng ngoại tệ phải quy đổi về đồng Việt Nam\n> theo quy định của phap luật hiện hanh.\n\n> 4\\. Việc ghi nhận doanh thu, chi phi của VAMC phải tuan thủ nguyen tắc phu\n> hợp giữa doanh thu va chi phi.\n\nTheo đo thi quy định về việc quản lý doanh thu va chi phi của VAMC như sau:\n\n\\- Hội đồng thanh vien VAMC chịu trach nhiệm trước Ngan hang Nha nước Việt Nam\nva trước phap luật trong việc tổ chức quản lý chặt chẽ, đảm bảo tinh đung đắn,\ntrung thực, hợp phap của cac khoản doanh thu va chi phi của VAMC.\n\n\\- Toan bộ cac khoản doanh thu va chi phi phat sinh trong hoạt động của VAMC\nphải co đầy đủ hồ sơ, chứng từ theo quy định của phap luật va phản anh đầy đủ\ntrong sổ sach kế toan của VAMC.\n\n\\- Cac khoản doanh thu va chi phi của VAMC được xac định bằng đồng Việt Nam,\ntrường hợp thu hoặc chi bằng ngoại tệ phải quy đổi về đồng Việt Nam theo quy\nđịnh của phap luật hiện hanh.\n\n\\- Việc ghi nhận doanh thu, chi phi của VAMC phải tuan thủ nguyen tắc phu hợp\ngiữa doanh thu va chi phi.\n\nTran trọng!\n\n", "extras": {"page": 18}}