{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/418CF-hd-quy-trinh-chuyen-doi-vang-mieng-khac-thanh-vang-mieng-sjc-duoc-quy-dinh-ra-sao.html", "md": "**V ang được sử dụng mục đich la trang sức, nhưng nếu la vang miếng thi đo la\nphương tiện để tich trữ của cải của một số gia đinh. Lien quan đến vấn đề\ntren. Toi co thắc mắc toi mong muốn nhận phản hồi từ Ban bien tập. Cụ thể: Quy\ntrinh chuyển đổi vang miếng khac thanh vang miếng SJC được quy định ra sao? **\n\nQuy trinh chuyển đổi vang miếng khac thanh vang miếng SJC được quy định tại\nĐiều 6 Quyết định 1623/QĐ-NHNN năm 2012 tổ chức va quản lý sản xuất vang miếng\ncủa Ngan hang Nha nước Việt Nam, cụ thể như sau:\n\n\\- Tổ chức tin dụng, doanh nghiệp kinh doanh mua, ban vang miếng theo quy định\ncủa phap luật gửi văn bản đề nghị Ngan hang Nha nước (Vụ Quản lý Ngoại hối)\ncho phep chuyển đổi vang miếng khac co nguồn gốc hợp phap, hợp lệ thanh vang\nmiếng SJC.\n\n\\- Căn cứ quy định tại Khoản 1 Điều 2 Quyết định nay, Ngan hang Nha nước xem\nxet, quyết định việc cho phep chuyển đổi vang miếng khac thanh vang miếng SJC.\nTrong thời hạn 30 (ba mươi) ngay lam việc kể từ ngay nhận được văn bản đề nghị\nNgan hang Nha nước cho phep chuyển đổi vang miếng khac thanh vang miếng SJC,\nNgan hang Nha nước co văn bản chấp thuận hoặc khong chấp thuận việc chuyển đổi\nvang miếng khac thanh vang miếng SJC. Trường hợp chấp chuận, Ngan hang Nha\nnước gửi văn bản chấp thuận cho tổ chức tin dụng, doanh nghiệp kinh doanh mua,\nban vang miếng đề nghị chuyển đổi vang miếng khac thanh vang miếng SJC, đồng\nthời gửi Cong ty SJC để thực hiện gia cong.\n\n\\- Trong thời hạn 02 (hai) ngay lam việc kể từ ngay nhận được văn bản chấp\nthuận của Ngan hang Nha nước về việc chuyển đổi vang miếng khac thanh vang\nmiếng SJC, Cong ty SJC gửi văn bản bao cao Ngan hang Nha nước kế hoạch gia\ncong vang miếng SJC.\n\n\\- Căn cứ vao văn bản chấp thuận của Ngan hang Nha nước về việc chuyển đổi\nvang miếng khac thanh vang miếng SJC, tổ chức tin dụng hoặc doanh nghiệp kinh\ndoanh mua, ban vang miếng ký kết Hợp đồng gia cong vang miếng SJC với Cong ty\nSJC.\n\n\\- Cong ty SJC tiến hanh gia cong vang miếng SJC.\n\n\\- Cong ty SJC giao sản phẩm vang miếng SJC cho tổ chức tin dụng va doanh\nnghiệp kinh doanh mua, ban vang miếng theo Hợp đồng gia cong vang miếng SJC đa\nký.\n\n\\- Việc giao nhận, kiểm định vang nguyen liệu, gia cong vang miếng SJC va ban\ngiao sản phẩm vang miếng SJC thực hiện dưới sự giam sat của Tổ giam sat gia\ncong vang miếng của Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi Minh (sau\nđay gọi la Tổ giam sat của Ngan hang Nha nước Chi nhanh Thanh phố Hồ Chi\nMinh).\n\n\\- Việc Cong ty SJC chuyển đổi vang miếng khac thanh vang miếng SJC thực hiện\ntheo quy định tại Khoản 1, Khoản 2, Khoản 3, Khoản 5 va Khoản 7 Điều nay.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 165}}