{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2B3B7-hd-in-sec-trang-va-thong-bao-mau-sec-trang-duoc-quy-dinh-the-nao.html", "md": "**In s ec trắng va thong bao mẫu sec trắng được quy định thế nao? Chao cac\nanh/chị trong Ban bien tập Thư Ký Luật. Hiện toi đang muốn tim hiểu những quy\nđịnh của phap luật về cung ứng sec. Vi vậy, toi co một thắc mắc mong nhận được\nsự giải đap từ phia anh/chị trong Ban bien tập. In sec trắng va thong bao mẫu\nsec trắng được quy định thế nao? Văn bản nao quy định điều nay? Mong nhận được\ncau trả lời từ Ban bien tập. Toi xin chan thanh cam ơn Ban bien tập Thư Ký\nLuật. Thanh Khoi (khoi***@gmail.com) **\n\nIn sec trắng va thong bao mẫu sec trắng được quy định tại Điều 11 Thong tư\n22/2015/TT-NHNN quy định hoạt động cung ứng va sử dụng sec do Thống đốc Ngan\nhang Nha nước Việt Nam ban hanh (được sửa đổi, bổ sung bởi Điều 2 Thong tư\n30/2016/TT-NHNN) như sau:\n\n1\\. Sau khi mẫu sec trắng được Ngan hang Nha nước xac nhận bằng văn bản, tổ\nchức cung ứng sec tiến hanh in sec trắng. Trước khi cung ứng sec trắng cho\nngười sử dụng sec, tổ chức cung ứng sec phải gửi mẫu sec trắng đa in để lưu\nmẫu tại Ngan hang Nha nước (Vụ Thanh toan).\n\n2\\. Tổ chức cung ứng sec được lựa chọn nơi in để ký hợp đồng in sec trắng tren\ncơ sở tự chịu trach nhiệm về việc bảo đảm những yếu tố kỹ thuật va yếu tố\nchống giả của sec trắng do minh cung ứng.\n\n3\\. Tổ chức cung ứng sec chịu trach nhiệm thong bao cho cac ben lien quan về\nmẫu sec trắng của minh.\n\n4\\. Tổ chức cung ứng sec chịu trach nhiệm về việc quy định va thỏa thuận đối\nvới người sử dụng sec về điều kiện va điều khoản sử dụng sec do minh cung ứng:\n\na) Cung ứng số lượng sec trắng cho khach hang, tren cơ sở bảo đảm phu hợp với\nnhu cầu va độ tin cậy trong thanh toan của từng đối tượng cụ thể;\n\nb) Xay dựng quy trinh, thủ tục bảo đảm an toan va phan định trach nhiệm của\ncac ben lien quan trong lưu trữ, bảo quản, luan chuyển sec trắng va sec trong\nqua trinh xử lý thanh toan trong nội bộ tổ chức cung ứng sec;\n\nc) Quy định, hướng dẫn va phổ biến về trach nhiệm trong việc bảo quản sec\ntrắng va những yeu cầu trong việc sử dụng sec đối với người được cung ứng sec\ntrắng.\n\nd) Quy định phương thức tiếp nhận đề nghị tra soat, khiếu nại; thời hạn xử lý\nđề nghị tra soat, khiếu nại va việc xử lý kết quả tra soat, khiếu nại theo quy\nđịnh tại khoản 7a Điều nay;  \n  \nđ) Cac trường hợp bất khả khang.\n\n5\\. Tổ chức cung ứng sec co trach nhiệm tra cứu thong tin về người đề nghị\nđược cung ứng sec trắng lần đầu tại Trung tam Thong tin tin dụng Quốc gia Việt\nNam trước khi quyết định cung ứng sec trắng cho người đo.\n\n6\\. Tổ chức cung ứng sec thực hiện bao Nợ, bao Co đầy đủ, kịp thời cho khach\nhang mở tai khoản thanh toan tại đơn vị minh theo phương thức, thời điểm bao\nNợ, bao Co đa được thỏa thuận giữa tổ chức cung ứng sec va khach hang phu hợp\nvới quy định của phap luật.\n\n7\\. Tổ chức cung ứng sec phải hướng dẫn khach hang sử dụng dịch vụ thanh toan\nsec ma minh cung ứng.\n\n7a. Tổ chức cung ứng sec co trach nhiệm xử lý đề nghị tra soat, khiếu nại của\nkhach hang sử dụng dịch vụ:  \n  \na) Áp dụng tối thiểu hai hinh thức tiếp nhận thong tin tra soat, khiếu nại bao\ngồm qua tổng đai điện thoại (co ghi am) va qua cac điểm kinh doanh của tổ chức\ncung ứng sec; đảm bảo xac thực những thong tin cơ bản ma khach hang đa cung\ncấp cho tổ chức cung ứng sec;  \n  \nb) Xay dựng mẫu giấy đề nghị tra soat, khiếu nại để khach hang sử dụng khi đề\nnghị tra soat, khiếu nại. Trường hợp tiếp nhận thong tin qua tổng đai điện\nthoại, tổ chức cung ứng sec yeu cầu khach hang bổ sung giấy đề nghị tra soat,\nkhiếu nại theo mẫu trong thời hạn quy định của tổ chức cung ứng sec lam căn cứ\nchinh thức để xử lý đề nghị tra soat, khiếu nại. Trường hợp ủy quyền cho người\nkhac đề nghị tra soat, khiếu nại, khach hang thực hiện theo quy định của phap\nluật về ủy quyền;  \n  \nc) Quy định cụ thể về thời hạn khach hang được quyền đề nghị tra soat, khiếu\nnại; thời hạn nay khong it hơn 60 ngay kể từ thời điểm xuất trinh để thanh\ntoan sec theo quy định tại Điều 19 Thong tư nay;  \n  \nd) Thời hạn xử lý đề nghị tra soat, khiếu nại khong qua 30 ngay lam việc kể từ\nngay tiếp nhận đề nghị tra soat, khiếu nại lần đầu của khach hang theo một\ntrong cac hinh thức tiếp nhận quy định tại điểm a khoản nay;  \n  \nđ) Xử lý kết quả tra soat, khiếu nại:  \n  \n\\- Trong thời hạn tối đa 05 ngay lam việc kể từ ngay thong bao kết quả tra\nsoat, khiếu nại cho khach hang, tổ chức cung ứng sec thực hiện bồi hoan tổn\nthất cho khach hang theo thỏa thuận va quy định của phap luật hiện hanh đối\nvới những tổn thất phat sinh khong do lỗi của khach hang va/hoặc khong thuộc\ncac trường hợp bất khả khang theo thỏa thuận về điều khoản va điều kiện sử\ndụng sec;  \n  \n\\- Trong trường hợp hết thời hạn xử lý tra soat, khiếu nại được quy định tại\nđiểm d khoản nay ma vẫn chưa xac định được nguyen nhan hay lỗi thuộc ben nao\nthi trong vong 15 ngay lam việc tiếp theo, tổ chức cung ứng sec thỏa thuận với\nkhach hang về phương an xử lý kết quả tra soat, khiếu nại;  \n  \ne) Trường hợp vụ việc co dấu hiệu tội phạm, tổ chức cung ứng sec thực hiện\nthong bao cho cơ quan nha nước co thẩm quyền theo quy định của phap luật về tố\ntụng hinh sự va bao cao Ngan hang Nha nước (Vụ Thanh toan, Ngan hang Nha nước\nchi nhanh tỉnh, thanh phố tren địa ban); đồng thời, thong bao bằng văn bản cho\nkhach hang về tinh trạng xử lý đề nghị tra soat, khiếu nại. Việc xử lý kết quả\ntra soat, khiếu nại thuộc trach nhiệm giải quyết của cơ quan nha nước co thẩm\nquyền. Trong trường hợp cơ quan nha nước co thẩm quyền thong bao kết quả giải\nquyết khong co yếu tố tội phạm, trong vong 15 ngay lam việc kể từ ngay co kết\nluận của cơ quan nha nước co thẩm quyền, tổ chức cung ứng sec thỏa thuận với\nkhach hang về phương an xử lý kết quả tra soat, khiếu nại;  \n  \ng) Trường hợp tổ chức cung ứng sec, khach hang va cac ben lien quan khong thỏa\nthuận được va/hoặc khong đồng ý với qua trinh xử lý đề nghị tra soat, khiếu\nnại thi việc giải quyết tranh chấp được thực hiện theo quy định của phap luật.\n\n8\\. Tổ chức cung ứng sec phải thực hiện những biện phap nhận biết khach hang;\nkiểm soat, phat hiện, bao cao giao dịch co gia trị lớn, giao dịch chuyển tiền\nđiện tử, giao dịch đang ngờ cho cơ quan nha nước co thẩm quyền theo quy định\ncủa phap luật phong, chống rửa tiền va cac quy định phap luật khac co lien\nquan.\n\nTren đay la nội dung tư vấn của Ban bien tập Thư Ký Luật về in sec trắng va\nthong bao mẫu sec trắng. Để hiểu ro chi tiết hơn về điều nay bạn nen tham khảo\nthem tại Thong tư 22/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 376}}