{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38210-hd-quy-trinh-va-trach-nhiem-cua-khach-hang-vay-co-khoan-vay-thuoc-doi-tuong-ho-tro-lai-suat-khi-mua-may-moc-thiet-bi-phuc-vu-san-xuat-nong-nghiep.html", "md": "**Quy tr inh va trach nhiệm của khach hang vay co khoản vay thuộc đối tượng hỗ\ntrợ lai suất khi mua may moc, thiết bị phục vụ sản xuất nong nghiệp được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Bảo Mi, hiện nay toi đang\nsống va lam việc tại Binh Thuận. Ban bien tập cho toi hỏi: Quy trinh va trach\nnhiệm của khach hang vay co khoản vay thuộc đối tượng hỗ trợ lai suất khi mua\nmay moc, thiết bị phục vụ sản xuất nong nghiệp được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 4 Thong tư 09/2009/TT-NHNN quy định chi tiết\nthi hanh việc hỗ trợ lai suất vay vốn mua may moc, thiết bị, vật tư phục vụ\nsản xuất nong nghiệp va vật liệu xay dựng nha ở khu vực nong thon do Ngan hang\nNha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\na) Trong khoảng thời gian từ ngay 01 thang 5 đến 31 thang 12 năm 2009, khi\nphat sinh khoản vay lần đầu tại ngan hang thương mại, cong ty tai chinh nơi\ncho vay, khach hang vay gửi giấy đề nghị hỗ trợ lai suất cho cac ngan hang\nthương mại, cong ty tai chinh theo Phụ lục 01 Thong tư nay.\n\nb) Cung cấp đầy đủ, trung thực cac thong tin, tai liệu để chứng minh mục đich\nvay vốn được hỗ trợ lai suất va chịu trach nhiệm về tinh chinh xac của cac\nthong tin, tai liệu đa cung cấp. Sử dụng vốn vay đung mục đich thuộc đối tượng\nhỗ trợ lai suất đa ghi trong hợp đồng tin dụng. Nếu sử dụng vốn vay khong đung\nmục đich theo đối tượng hỗ trợ lai suất, thi khong được hỗ trợ lai suất va\nphải hoan trả cho ngan hang thương mại, cong ty tai chinh số lai tiền vay được\nhỗ trợ trước đo va bị xử lý theo quy định của phap luật.\n\nc) Thực hiện cac quy định của ngan hang thương mại, cong ty tai chinh về thủ\ntục vay vốn, hỗ trợ lai suất va chế độ bao cao.\n\nd) Hạch toan khoản chi trả lai tiền vay theo đung số tiền lai phải trả cho\nngan hang thương mại, cong ty tai chinh sau khi được hỗ trợ lai suất theo quy\nđịnh của phap luật.\n\nđ) Yeu cầu ngan hang thương mại, cong ty tai chinh nơi cho vay thực hiện hỗ\ntrợ lai suất theo đung quy định của Thủ tướng Chinh phủ va hướng dẫn của Ngan\nhang Nha nước Việt Nam.\n\nTren đay la nội dung tư vấn về Quy trinh va trach nhiệm của khach hang vay co\nkhoản vay thuộc đối tượng hỗ trợ lai suất khi mua may moc, thiết bị phục vụ\nsản xuất nong nghiệp. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 09/2009/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}