{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38F0D-hd-phan-loai-no-va-cam-ket-ngoai-bang-cua-ngan-hang-phat-trien-viet-nam.html", "md": "**Ph an loại nợ va cam kết ngoại bảng của Ngan hang Phat triển Việt Nam được\nquy định như thế nao? Xin chao Ban bien tập. Toi ten Khanh Ngọc, hiện nay toi\nđang sống va lam việc tại Binh Thuận. Toi cần tim hiểu một số nội dung về quản\nlý ngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong\nđược Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Phan loại nợ va cam kết\nngoại bảng của Ngan hang Phat triển Việt Nam được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 24/2013/TT-NHNN quy định về phan loại tai\nsản co va cam kết ngoại bảng của Ngan hang Phat triển Việt Nam do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Ngan hang Phat triển Việt Nam thực hiện phan loại nợ (trừ cac khoản trả\nthay) theo 05 nhom như sau:\n\na) Nhom 1 (Nợ đủ tieu chuẩn) bao gồm:\n\n(i) Nợ trong hạn va được đanh gia la co khả năng thu hồi đầy đủ cả nợ gốc va\nlai đung hạn.\n\n(ii) Nợ qua hạn dưới 10 ngay va được đanh gia la co khả năng thu hồi đầy đủ nợ\ngốc va lai đa qua hạn va thu hồi đầy đủ nợ gốc va lai con lại đung thời hạn.\n\n(iii) Nợ được phan loại vao nhom 1 theo quy định tại khoản 2 Điều nay.\n\nb) Nhom 2 (Nợ cần chu ý) bao gồm:\n\n(i) Nợ qua hạn từ 10 ngay đến 90 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu;\n\n(iii) Nợ được phan loại vao nhom 2 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\nc) Nhom 3 (Nợ dưới tieu chuẩn) bao gồm:\n\n(i) Nợ qua hạn từ 91 ngay đến 180 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn dưới 30 ngay theo thời hạn\ntrả nợ được cơ cấu lại lần đầu;\n\n(iii) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai;\n\n(iv) Nợ được miễn hoặc giảm lai do khach hang khong đủ khả năng trả lai đầy đủ\ntheo hợp đồng tin dụng.\n\n(v) Nợ được phan loại vao nhom 3 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\nd) Nhom 4 (Nợ nghi ngờ) bao gồm:\n\n(i) Nợ qua hạn từ 181 ngay đến 360 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 30 ngay đến dưới 90 ngay\ntheo thời hạn trả nợ được cơ cấu lại lần đầu;\n\n(iii) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn dưới 30 ngay theo thời\nhạn trả nợ được cơ cấu lại lần thứ hai;\n\n(iv) Nợ được phan loại vao nhom 4 theo quy định tại khoản 2 va khoản 3 Điều\nnay.\n\nđ) Nhom 5 (Nợ co khả năng mất vốn) bao gồm:\n\n(i) Nợ qua hạn tren 360 ngay;\n\n(ii) Nợ cơ cấu lại thời hạn trả nợ lần đầu qua hạn từ 90 ngay trở len theo\nthời hạn trả nợ được cơ cấu lại lần đầu;\n\n(iii) Nợ cơ cấu lại thời hạn trả nợ lần thứ hai qua hạn từ 30 ngay trở len\ntheo thời hạn trả nợ được cơ cấu lại lần thứ hai;\n\n(iv) Nợ cơ cấu lại thời hạn trả nợ lần thứ ba trở len, kể cả chưa bị qua hạn\nhoặc đa qua hạn;\n\n(v) Nợ được phan loại vao nhom 5 theo quy định tại khoản 3 Điều nay.\n\n2\\. Nợ được phan loại vao nhom nợ co rủi ro thấp hơn trong cac trường hợp sau\nđay:\n\na) Đối với nợ qua hạn, Ngan hang Phat triển Việt Nam phan loại lại vao nhom nợ\nco rủi ro thấp hơn (kể cả nhom 1) khi đap ứng đầy đủ cac điều kiện sau đay:\n\n(i) Khach hang đa trả đầy đủ phần nợ gốc va lai bị qua hạn (kể cả lai ap dụng\nđối với nợ gốc qua hạn) va nợ gốc va lai của cac kỳ hạn trả nợ tiếp theo trong\nthời gian tối thiểu 03 thang đối với nợ trung va dai hạn, 01 thang đối với nợ\nngắn hạn, kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai bị qua hạn;\n\n(ii) Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n(iii) Ngan hang Phat triển Việt Nam co đủ cơ sở thong tin, tai liệu đanh gia\nkhach hang co khả năng trả đầy đủ nợ gốc va lai con lại đung thời hạn.\n\nb) Đối với nợ cơ cấu lại thời hạn trả nợ, Ngan hang Phat triển Việt Nam phan\nloại lại vao nhom nợ co rủi ro thấp hơn (kể cả nhom 1) khi đap ứng đầy đủ cac\nđiều kiện sau đay:\n\n(i) Khach hang đa trả đầy đủ nợ gốc va lai theo thời hạn trả nợ được cơ cấu\nlại trong thời gian tối thiểu 03 thang đối với nợ trung va dai hạn, 01 thang\nđối với nợ ngắn hạn kể từ ngay bắt đầu trả đầy đủ nợ gốc va lai theo thời hạn\nđược cơ cấu lại;\n\n(ii) Co tai liệu, hồ sơ chứng minh việc khach hang đa trả nợ;\n\n(iii) Ngan hang Phat triển Việt Nam co đủ cơ sở thong tin, tai liệu để đanh\ngia khach hang co khả năng trả đầy đủ nợ gốc va lai con lại đung thời hạn đa\nđược cơ cấu lại.\n\n3\\. Nợ được phan loại vao nhom nợ co rủi ro cao hơn trong cac trường hợp sau\nđay:\n\na) Xảy ra cac biến động bất lợi trong moi trường, lĩnh vực kinh doanh tac động\ntieu cực trực tiếp đến khả năng trả nợ của khach hang (thien tai, địch họa,\nchiến tranh, moi trường kinh tế).\n\nb) Cac chỉ tieu về khả năng sinh lời, khả năng thanh toan, tỷ lệ nợ tren vốn,\ndong tiền, khả năng trả nợ của khach hang suy giảm lien tục hoặc co biến động\nlớn theo chiều hướng suy giảm qua 03 lần đanh gia, phan loại nợ lien tục;\n\nc) Khach hang khong cung cấp đầy đủ, kịp thời va trung thực cac thong tin tai\nchinh theo yeu cầu của Ngan hang Phat triển Việt Nam để đanh gia khả năng trả\nnợ của khach hang.\n\n4\\. Phan loại cam kết ngoại bảng va khoản trả thay theo cam kết ngoại bảng:\n\na) Phan loại cam kết ngoại bảng:\n\n(i) Phan loại vao nhom 1 nếu Ngan hang Phat triển Việt Nam đanh gia khach hang\nco khả năng thực hiện đầy đủ cac nghĩa vụ theo cam kết.\n\n(ii) Phan loại vao nhom 2 trở len nếu Ngan hang Phat triển Việt Nam đanh gia\nkhach hang khong co khả năng thực hiện cac nghĩa vụ theo cam kết.\n\nb) Phan loại khoản trả thay theo cam kết ngoại bảng:\n\n(i) Ngay qua hạn được tinh ngay từ ngay Ngan hang Phat triển Việt Nam thực\nhiện nghĩa vụ theo cam kết.\n\n(ii) Khoản trả thay theo cam kết ngoại bảng được phan loại như sau:\n\n\\- Phan loại vao nhom 3 nếu qua hạn dưới 30 ngay;\n\n\\- Phan loại vao nhom 4 nếu qua hạn từ 30 ngay đến dưới 90 ngay;\n\n\\- Phan loại vao nhom 5 nếu qua hạn từ 90 ngay trở len.\n\nTrường hợp khoản trả thay theo cam kết ngoại bảng phan loại vao nhom co mức độ\nrủi ro thấp hơn nhom ma cam kết ngoại bảng được trả thay đa phan loại theo quy\nđịnh tại tiết (ii) điểm a khoản nay thi phải chuyển vao nhom ma cam kết ngoại\nbảng đo đa phan loại theo quy định tại tiết (ii) điểm a khoản nay.\n\nTren đay la nội dung tư vấn về Phan loại nợ va cam kết ngoại bảng của Ngan\nhang Phat triển Việt Nam. Để hiểu ro hơn về vấn đề nay vui long tham khảo them\ntại Thong tư 24/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 235}}