{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3E0A4-hd-cac-khoan-nao-khong-duoc-hach-toan-vao-chi-phi-hoat-dong-cua-ngan-hang-chinh-sach-xa-hoi.html", "md": "**T oi cong tac trong lĩnh vực tai chinh. Toi hiện đang tim hiểu về ngan hang\nchinh sach xa hội. Theo như toi biết thi ngan hang chinh sach xa hội hoạt động\nkhong vi mục đich lợi nhuận. Toi co thắc mắc về việc quản lý tai chinh của\nngan hang chinh sach xa hội. Vậy anh/chị trong Ban bien tập cho hỏi cac khoản\nnao khong được hạch toan vao chi phi hoạt động của Ngan hang Chinh sach xa\nhội? Hy vọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh\ncảm ơn! Thuy Linh - Binh Thuận **\n\nCac khoản khong được hạch toan vao chi phi hoạt động của Ngan hang Chinh sach\nxa hội được quy định tại Điều 12 Thong tư 62/2016/TT-BTC hướng dẫn thực hiện\nQuy chế quản lý tai chinh đối với Ngan hang Chinh sach xa hội kem theo Quyết\nđịnh 180/2002/QĐ-TTg va 30/2015/QĐ-TTg do Bộ trưởng Bộ Tai chinh ban hanh,\ntheo đo:\n\n1\\. Cac Khoản thiệt hại đa được Chinh phủ hỗ trợ hoặc cơ quan bảo hiểm, ben\ngay thiệt hại bồi thường.\n\n2\\. Cac Khoản chi phạt do vi phạm hanh chinh, vi phạm moi trường, phạt nợ vay\nqua hạn do nguyen nhan chủ quan, phạt vi phạm chế độ tai chinh.\n\n3\\. Cac Khoản chi đầu tư xay dựng cơ bản, mua sắm, nang cấp, cải tạo tai sản\ncố định thuộc nguồn vốn đầu tư xay dựng cơ bản.\n\n4\\. Cac Khoản chi cho sửa chữa, bảo dưỡng va trang thiết bị cac tai sản phuc\nlợi như nha ở, nha nghỉ của can bộ, cong chức, vien chức Ngan hang Chinh sach\nxa hội, cac Khoản chi cho cac cong trinh phuc lợi khac.\n\n5\\. Cac Khoản chi ủng hộ địa phương, cac tổ chức xa hội, cac cơ quan khac.\n\n6\\. Cac Khoản chi vượt định mức theo quy định tại Thong tư nay va cac văn bản\nquy phạm phap luật khac co lien quan.\n\n7\\. Cac Khoản chi thuộc nguồn kinh phi khac đai thọ.\n\nTren đay la tư vấn về cac khoản khong được hạch toan vao chi phi hoạt động của\nNgan hang Chinh sach xa hội. Để biết them thong tin chi tiết bạn hay tham khảo\ntại Thong tư 62/2016/TT-BTC. Mong rằng những tư vấn của chung toi sẽ giup giải\nđap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 185}}