{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CDC5-hd-bao-cao-tai-chinh-cua-quy-tin-dung-nhan-dan-co-bat-buoc-phai-cong-khai-khong.html", "md": "**Cho t oi hỏi bao cao tai chinh của Quỹ tin dụng nhan dan co bắt buộc phải\ncong khai hay khong? Cau hỏi của anh Tuan - Quảng Binh **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **B ao cao tai chinh của Quỹ tin dụng nhan dan co bắt buộc phải cong khai khong?**\n  * **Th ời hạn nộp bao cao tai chinh của Quỹ tin dụng nhan dan la luc nao?**\n  * **Quy tr inh nộp bao cao tai chinh cho Ngan hang Nha nước của Quỹ tin dụng nhan dan thực hiện như thế nao?**\n\n## **B ao cao tai chinh của Quỹ tin dụng nhan dan co bắt buộc phải cong khai\nkhong?**\n\nCăn cứ tại Điều 3 [Nghị định 93/2017/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pVNE5EUTTX&mode=o=dsbGRWOHWk)\nquy định về nguyen tắc quản lý tai chinh của tổ chức tin dụng va chi nhanh\nngan hang nước ngoai như sau:\n\n> **Nguy en tắc quản lý tai chinh**\n\n> 1\\. Tổ chức tin dụng, chi nhanh ngan hang nước ngoai tự chủ về tai chinh, tự\n> chịu trach nhiệm về hoạt động kinh doanh, thực hiện nghĩa vụ va cac cam kết\n> của minh theo quy định của phap luật.\n\n> 2\\. **T ổ chức tin dụng, chi nhanh ngan hang nước ngoai thực hiện cong khai\n> tai chinh theo quy định của Luật cac tổ chức tin dụng va quy định của phap\n> luật khac co lien quan**.\n\nĐồng thời căn cứ tại tiểu mục 9 Mục I [Cong văn 8704/NHNN-TCKT năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNeE9ERXTX&mode=)\nhướng dẫn về cong khai bao cao tai chinh của Quỹ tin dụng nhan dan như sau:\n\n> **C ong khai bao cao tai chinh:**\n\n> \\- QTD phải cong khai bao cao tai chinh năm tại nơi đặt trụ sở chinh chậm\n> nhất la 120 ngay kể từ ngay kết thuc năm tai chinh va cong khai bao cao tai\n> chinh năm tại Đại hội thanh vien. QTD thuộc đối tượng phải kiểm toan Bao cao\n> tai chinh thi phải cong khai bao cao tai chinh đa được kiểm toan;\n\n> \\- QTD phải cong khai tối thiểu cac nội dung sau: Bao cao tai chinh bao gồm\n> Bảng can đối kế toan, Bao cao kết quả kinh doanh va bao cao kiểm toan (nếu\n> thuộc đối tượng phải kiểm toan Bao cao tai chinh) đối với Bao cao tai chinh\n> năm; Bảng can đối kế toan, Bao cao kết quả kinh doanh đối với Bao cao tai\n> chinh giữa nien độ.\n\n> Khuyến khich cac QTD cong khai đầy đủ cac biểu mẫu bao cao tai chinh bao\n> gồm: Bảng can đối kế toan, Bao cao kết quả hoạt động kinh doanh va Thuyết\n> minh bao cao tai chinh.\n\n> \\- QTD co trach nhiệm giải trinh khi co yeu cầu của đối tượng sử dụng bao\n> cao tai chinh (cơ quan quản lý nha nước, thanh vien, khach hang va cac đối\n> tượng khac) theo quy định của phap luật.\n\n> \\- Cac trường hợp ảnh hưởng đến việc cong khai bao cao tai chinh như hoan\n> cong khai thong tin, khong cong khai một phần hoặc toan bộ thong tin trong\n> bao cao tai chinh hoặc trường hợp khac phải được Thống đốc NHNN xem xet,\n> quyết định.\n\nTheo đo, bao cao tai chinh của [Quỹ tin dụng nhan\ndan](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/quy-tin-dung-nhan-\ndan?loc=kw_sitemap) phải được cong khai theo quy định của phap luật cụ thể la:\n\n\\- Cong khai bao cao tai chinh năm tại nơi đặt trụ sở chinh chậm nhất la 120\nngay kể từ ngay kết thuc năm tai chinh va cong khai bao cao tai chinh năm tại\nĐại hội thanh vien.\n\n\\- Cong khai tối thiểu cac nội dung sau:\n\n\\+ Bảng can đối kế toan\n\n\\+ Bao cao kết quả kinh doanh va bao cao kiểm toan (nếu thuộc đối tượng phải\nkiểm toan Bao cao tai chinh) đối với Bao cao tai chinh năm;\n\n\\+ Bảng can đối kế toan, Bao cao kết quả kinh doanh đối với Bao cao tai chinh\ngiữa nien độ.\n\n![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/CTV/24062023/cong-\nkhai-bc-tai-chinh.jpg)\n\n_B ao cao tai chinh của Quỹ tin dụng nhan dan co bắt buộc phải cong khai\nkhong? (Hinh từ Internet)_\n\n## **Th ời hạn nộp bao cao tai chinh của Quỹ tin dụng nhan dan la luc nao?**\n\nCăn cứ tại tiểu mục 4 Mục I [Cong văn 8704/NHNN-TCKT năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNeE9ERXTX&mode=)\nhướng dẫn về thời hạn nộp bao cao tai chinh của Quỹ tin dụng nhan dan như sau:\n\n\\- Bao cao tai chinh năm:\n\n\\+ Thời hạn nộp bao cao tai chinh năm của Quỹ tai chinh khong thuộc đối tượng\nphải kiểm toan Bao cao tai chinh:\n\nThời hạn nộp bao cao tai chinh năm chậm nhất la 45 ngay kể từ ngay kết thuc\nnăm tai chinh.\n\n\\+ Thời hạn nộp bao cao tai chinh năm của Quỹ tai chinh thuộc đối tượng phải\nkiểm toan Bao cao tai chinh:\n\n\\+ Thời hạn nộp bao cao tai chinh năm chưa kiểm toan chậm nhất la 45 ngay kể\ntừ ngay kết thuc năm tai chinh.\n\n\\+ Thời hạn nộp Bao cao tai chinh năm đa được kiểm toan kem theo kết quả của\ntổ chức kiểm toan (bao gồm: Bao cao kiểm toan; thư quản lý va cac tai liệu\nlien quan) chậm nhất la 90 ngay kể từ ngay kết thuc năm tai chinh.\n\n\\- Bao cao tai chinh giữa nien độ: Thời hạn nộp bao cao tai chinh giữa nien độ\nchậm nhất la ngay 30 thang đầu của quý kế tiếp.\n\n\\- Bao cao tai chinh co kỳ kế toan khac: Quỹ tai chinh phải nộp bao cao tai\nchinh theo quy định của phap luật theo từng trường hợp.\n\nNếu ngay cuối cung của thời hạn nộp bao cao tai chinh la ngay lễ, ngay Tết\nhoặc ngay nghỉ cuối tuần thi ngay nộp bao cao tai chinh la ngay lam việc tiếp\ntheo ngay sau ngay đo.\n\n## **Quy tr inh nộp bao cao tai chinh cho Ngan hang Nha nước của Quỹ tin dụng\nnhan dan thực hiện như thế nao?**\n\nCăn cứ tại tiểu mục 6 Mục I [Cong văn 8704/NHNN-TCKT năm\n2016](https://thuvienphapluat.vn/documents/law.aspx?id=c=pNeE9ERXTX&mode=)\nhướng dẫn về quy trinh nộp Bao cao tai chinh va Bảng can đối tai khoản kế toan\ncủa Quỹ tin dụng nhan dan như sau:\n\n> **Quy tr inh nộp Bao cao tai chinh va Bảng can đối tai khoản kế toan:**\n\n> \\- Nộp Bao cao cho NHNN:\n\n> Cac QTD nộp Bao cao bằng văn bản va truyền qua mạng may tinh (file) về Chi\n> nhanh nơi đong trụ sở. Chi nhanh kiểm tra tinh chinh xac về mặt số học của\n> cac bao cao (bằng văn bản, file), khi phat hiện sai sot phải thong bao kịp\n> thời cho đơn vị gửi bao cao để chỉnh sửa, gửi lại va xử lý truyền tiếp về\n> Cục Cong nghệ tin học.\n\n> \\- Nộp Bao cao tai chinh cho Ngan hang Hợp tac xa: Cac QTD nộp bao cao qua\n> hệ thống mạng may tinh (file) cho Ngan hang Hợp tac xa theo quy định.\n\n> \\- Việc nộp bao cao cho Sở Tai chinh được thực hiện theo quy định phap luật\n> khac co lien quan.\n\nTheo đo, quy trinh nộp bao cao tai chinh cho Ngan hang Nha nước của quỹ tin\ndụng nhan dan được thực hiện cụ thể như sau:\n\n**B ước 1**: Quỹ tin dụng nhan dan nộp Bao cao bằng văn bản va file về Chi\nnhanh nơi đong trụ sở;\n\n**B ước 2**: Chi nhanh kiểm tra tinh chinh xac về mặt số học của cac bao cao;\n\n**B ước 3**: Phat hiện sai sot phải thong bao kịp thời cho đơn vị gửi bao cao\nđể chỉnh sửa, gửi lại va xử lý truyền tiếp về Cục Cong nghệ tin học.\n\nTran trọng!\n\n", "extras": {"page": 40}}