{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48C55-hd-nhiem-vu-quyen-han-cua-ngan-hang-thuong-mai-trong-hoat-dong-quan-ly-thue-tu-thang-7-2020.html", "md": "**Ch ao ban bien tập, cho toi hỏi theo quy định mới nhất về hoạt động quản lý\nthuế thi ngan hang thương mại co những nhiệm vụ va quyền hạn gi? Cảm ơn. **\n\nCăn cứ Điều 27 Luật Quản lý thuế 2019 co hiệu lực ngay 01/7/2020, quy định:\n\n\\- Ngan hang thương mại khi tham gia phối hợp thu thuế va thu cac khoản thu\nkhac thuộc ngan sach nha nước co trach nhiệm sau đay:\n\n\\+ Phối hợp với cơ quan quản lý thuế, Kho bạc Nha nước trong việc thực hiện\nnộp thuế điện tử, hoan thuế điện tử cho người nộp thuế; xử lý, đối soat dữ\nliệu về nộp thuế điện tử, hoan thuế điện tử.\n\n\\+ Truyền, nhận thong tin chứng từ nộp thuế điện tử, chuyển tiền thanh toan\ncac khoản thu ngan sach nha nước cho Kho bạc Nha nước đầy đủ, chinh xac, kịp\nthời theo đung quy định của phap luật.\n\n\\+ Hỗ trợ người nộp thuế trong qua trinh thực hiện nộp thuế điện tử.\n\n\\+ Bảo mật thong tin của người nộp thuế, người khai hải quan theo quy định của\nphap luật.\n\n\\- Cung cấp thong tin về số hiệu tai khoản theo ma số thuế của người nộp thuế\nkhi mở tai khoản.\n\n\\- Khấu trừ, nộp thay nghĩa vụ thuế phải nộp theo quy định phap luật về thuế\ncủa tổ chức, ca nhan ở nước ngoai co hoạt động kinh doanh thương mại điện tử\nco phat sinh thu nhập từ Việt Nam.\n\n\\- Trich tiền để nộp thuế từ tai khoản của người nộp thuế, phong tỏa tai khoản\ncủa người nộp thuế bị cưỡng chế thi hanh quyết định hanh chinh về quản lý thuế\ntheo đề nghị của cơ quan quản lý thuế.\n\n\\- Trường hợp người nộp thuế co bảo lanh về tiền thuế, tiền chậm nộp, tiền\nphạt va cac khoản thu khac thuộc ngan sach nha nước theo quy định của Luật nay\nnhưng người nộp thuế khong nộp đung thời hạn thi ngan hang bảo lanh phải chịu\ntrach nhiệm nộp tiền thuế, tiền chậm nộp, tiền phạt va cac khoản thu khac\nthuộc ngan sach nha nước thay cho người nộp thuế trong phạm vi bảo lanh.\n\n=> Như vậy, Ngan hang thương mại trong hoạt động quản lý thuế co cac nhiệm vụ\nva quyền hạn theo quy định tren.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 121}}