{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27C66-hd-cac-chi-phi-khac-cua-to-chuc-tai-chinh-vi-mo-bao-gom-nhung-gi.html", "md": "**C ac chi phi khac của tổ chức tai chinh vi mo bao gồm những gi? Chao quý anh\nchị ban bien tập Thư Ký Luật! Toi co một thắc mắc trong hoạt động của tổ chức\nngan hang, tiền tệ mong được cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Cac\nchi phi khac của tổ chức tai chinh vi mo bao gồm những gi? Rất mong nhận được\ncau trả lời của quý anh chị, toi xin chan thanh cam ơn! **\n\nTheo quy định hiện hanh tại Điểm h Khoản 1 Điều 6 Thong tư 06/2013/TT-BTC thi\ncac chi phi khac của tổ chức tai chinh vi mo bao gồm:\n\n\\- Chi đong phi hiệp hội nganh nghề trong va ngoai nước ma tổ chức tai chinh\nvi mo tham gia theo mức phi do cac hiệp hội nay quy định.\n\n\\- Chi cho cong tac Đảng, Đoan thể tại tổ chức tai chinh vi mo (phần chi ngoai\nkinh phi của tổ chức Đảng, Đoan thể được chi từ nguồn quy định).\n\n\\- Chi cac khoản đa hạch toan doanh thu nhưng thực tế khong thu được va khong\nhạch toan giảm doanh thu.\n\n\\- Chi cac khoản nợ phải trả, đa xac định mất chủ va hạch toan vao thu nhập\nnhưng sau đo lại xac định được chủ nợ.\n\n\\- Chi nhượng ban, thanh lý tai sản (nếu co) bao gồm cả gia trị con lại của\ntai sản cố định được thanh lý, nhượng ban.\n\n\\- Chi trả phi dịch vụ thu hồi nợ cho cac tổ chức được phep thực hiện dịch vụ\nthu hồi nợ theo quy định của phap luật; chi cho việc thu hồi cac khoản nợ đa\nxoa, chi phi thu hồi nợ xấu.\n\n\\- Chi trả tiền phạt do vi phạm hanh chinh; tiền phạt, bồi thường do vi phạm\nhợp đồng kinh tế thuộc trach nhiệm của tổ chức tai chinh vi mo.\n\n\\- Chi cho việc thu hồi cac khoản nợ đa xoa, chi phi thu hồi nợ xấu.\n\n\\- Chi xử lý khoản tổn thất tai sản con lại sau khi đa bu đắp bằng cac nguồn\ntheo quy định tại Điều 11 Nghị định 57/2012/NĐ-CP.\n\n\\- Chi cho cong tac xa hội bao gồm chi tai trợ cho y tế, giao dục, tai trợ cho\nviệc khắc phục hậu quả thien tai, chi chăm soc, hỗ trợ, cải thiện an sinh cho\nhộ gia đinh ngheo va cac khoản chi khac theo quy định của phap luật.\n\n\\- Chi an phi, lệ phi thi hanh an.\n\n\\- Chi khac.\n\nCac chi phi khac của tổ chức tai chinh vi mo được quy định tại Thong tư\n06/2013/TT-BTC hướng dẫn chế độ tai chinh đối với tổ chức tai chinh vi mo.\n\nTran trọng!\n\n", "extras": {"page": 407}}