{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/45336-hd-tai-lieu-thong-tin-du-lieu-de-xep-hang-ngan-hang.html", "md": "**T oi hiện đang tim hiểu về xếp hạng ngan hang theo quy định mới. Lien quan\ntới vấn đề nay toi co thắc mắc mong được Ban tư vấn giải đap giup. Cụ thể cho\ntoi hỏi tai liệu, thong tin, dữ liệu để xếp hạng ngan hang gồm những gi? Hy\nvọng anh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn!\nThan Tam - tam*****@gmail.com **\n\nTai liệu, thong tin, dữ liệu để xếp hạng ngan hang được quy định tại Điều 5\nThong tư 52/2018/TT-NHNN quy định về xếp hạng tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu\nlực 01/04/2019), theo đo:\n\n1\\. Tai liệu, thong tin, dữ liệu sử dụng để xếp hạng:\n\na) Tai liệu, thong tin, dữ liệu của tổ chức tin dụng, chi nhanh ngan hang nước\nngoai gửi Ngan hang Nha nước theo quy định phap luật về chế độ bao cao, thống\nke;\n\nb) Kết quả giam sat, kiểm tra, thanh tra, kiểm toan của cơ quan, tổ chức co\nthẩm quyền theo quy định của phap luật (bao gồm Ngan hang Nha nước, cac cơ\nquan quản lý nha nước khac va cong ty kiểm toan độc lập);\n\nc) Cac tai liệu, thong tin va dữ liệu khac của tổ chức tin dụng, chi nhanh\nngan hang nước ngoai gửi Ngan hang Nha nước theo quy định phap luật va theo\nyeu cầu của Ngan hang Nha nước.\n\n2\\. Số liệu được sử dụng để tinh điểm xếp hạng la:\n\na) Số liệu rieng lẻ của cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai\n(khong bao gồm cong ty con, cong ty lien kết);\n\nb) Số liệu tại thời điểm ngay 31 thang 12 hang năm của tổ chức tin dụng, chi\nnhanh ngan hang nước ngoai, ngoại trừ cac chỉ tieu được tinh binh quan;\n\nc) Trường hợp thực hiện xếp hạng đột xuất phục vụ yeu cầu quản lý nha nước\ntheo quy định tại Khoản 3 Điều 21 Thong tư nay, Thống đốc Ngan hang Nha nước\nquyết định phạm vi tai liệu, thong tin, dữ liệu được sử dụng để tinh điểm xếp\nhạng cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTren đay la tư vấn về tai liệu, thong tin, dữ liệu để xếp hạng ngan hang. Để\nbiết them thong tin chi tiết bạn hay tham khảo tại Thong tư 52/2018/TT-NHNN.\nMong rằng những tư vấn của chung toi sẽ giup giải đap được những vướng mắc của\nbạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 141}}