{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38ED2-hd-quyen-va-trach-nhiem-cua-cong-ty-quan-ly-tai-san-trong-viec-mua-ban-xu-ly-no-xau-cua-to-chuc-tin-dung.html", "md": "**Quy ền va trach nhiệm của Cong ty Quản lý tai sản trong việc mua ban xử lý\nnợ xấu của tổ chức tin dụng được quy định như thế nao? Xin chao Ban bien tập.\nToi ten Minh Vy, hiện nay toi đang sống va lam việc tại Binh Thuận. Toi cần\ntim hiểu một số nội dung về mua ban xử lý nợ xấu của tổ chức tin dụng. Ban\nbien tập cho toi hỏi: Quyền va trach nhiệm của Cong ty Quản lý tai sản trong\nviệc mua ban xử lý nợ xấu của tổ chức tin dụng được quy định như thế nao? Văn\nbản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien tập.\nToi xin chan thanh cảm ơn. **\n\nTheo quy định tại Khoản 1 Điều 41 Thong tư 19/2013/TT-NHNN Quy định về mua,\nban va xử lý nợ xấu của Cong ty Quản lý tai sản của tổ chức tin dụng Việt Nam\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung nay được quy\nđịnh như sau:\n\na) Yeu cầu tổ chức tin dụng được ủy quyền bao cao, cung cấp thong tin, tai\nliệu lien quan đến hoạt động được ủy quyền;\n\nb) Yeu cầu tổ chức tin dụng được ủy quyền thực hiện cac hoạt động được ủy\nquyền theo thỏa thuận trong hợp đồng ủy quyền va quy định của phap luật;\n\nc) Yeu cầu tổ chức tin dụng được ủy quyền khắc phục, sửa chữa, bồi thường tổn\nthất do vi phạm hợp đồng ủy quyền, quy định của phap luật trong qua trinh thực\nhiện hoạt động ủy quyền; chấm dứt hợp đồng ủy quyền, khởi kiện ra toa an đối\nvới tổ chức tin dụng được ủy quyền vi phạm hợp đồng ủy quyền theo quy định của\nphap luật;\n\nd) Bao cao kịp thời Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang)\ntrong trường hợp phat hiện hanh vi vi phạm phap luật của tổ chức tin dụng được\nủy quyền;\n\nđ) Đối với cac khoản nợ xấu được mua theo gia trị thị trường, Cong ty Quản lý\ntai sản phải thỏa thuận với tổ chức tin dụng được ủy quyền về chi phi thực\nhiện ủy quyền va nội dung lien quan đến chi phi thực hiện ủy quyền tại hợp\nđồng ủy quyền;\n\ne) Cac quyền va trach nhiệm khac theo hợp đồng ủy quyền va quy định của phap\nluật.\n\nTren đay la nội dung tư vấn về Quyền va trach nhiệm của Cong ty Quản lý tai\nsản trong việc mua ban xử lý nợ xấu của tổ chức tin dụng. Để hiểu ro hơn về\nvấn đề nay vui long tham khảo them tại Thong tư 19/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 235}}