{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3D968-hd-giam-sat-cua-quan-ly-cap-cao-ngan-hang-thuong-mai-doi-voi-danh-gia-noi-bo-ve-muc-du-von.html", "md": "**Xin ch ao anh/chị trong Ban bien tập, toi hiện đang tim hiểu về hệ thống\nkiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước ngoai. Toi\nđược biết sang năm sẽ co quy định mới về nay. Toi co một số thắc mắc về vấn đề\nnay mong được anh/chị trong Ban bien tập giải đap giup. Vậy anh/chị cho toi\nhỏi theo quy định mới thi giam sat của quản lý cấp cao ngan hang thương mại\nđối với đanh gia nội bộ về mức đủ vốn được quy định như thế nao? Hy vọng\nanh/chị giải đap giup toi trong thời gian sớm nhất. Chan thanh cảm ơn! Thuy An\n- Binh Thuận **\n\nGiam sat của quản lý cấp cao ngan hang thương mại đối với đanh gia nội bộ về\nmức đủ vốn được quy định tại Điều 12 Thong tư 13/2018/TT-NHNN quy định về hệ\nthống kiểm soat nội bộ của ngan hang thương mại, chi nhanh ngan hang nước\nngoai do Thống đốc Ngan hang Nha nước Việt Nam ban hanh, (co hiệu lực từ ngay\n01/01/2019), theo đo:\n\n1\\. Hội đồng quản trị, Hội đồng thanh vien của ngan hang thương mại giam sat\nTổng giam đốc (Giam đốc) trong việc:\n\na) Tổ chức thực hiện đanh gia nội bộ về mức đủ vốn;\n\nb) Xử lý, khắc phục cac tồn tại, hạn chế của đanh gia nội bộ về mức đủ vốn\ntheo yeu cầu, kiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va\ncac cơ quan chức năng khac;\n\nc) Cac nội dung khac do Hội đồng quản trị, Hội đồng thanh vien quy định.\n\n2\\. Tổng giam đốc (Giam đốc) của ngan hang thương mại giam sat, chỉ đạo cac ca\nnhan, bộ phận tren cơ sở đề xuất, tham mưu của Hội đồng quản lý vốn trong\nviệc:\n\na) Thực hiện đanh gia nội bộ về mức đủ vốn;\n\nb) Thực hiện chỉ đạo của Hội đồng quản trị, Hội đồng thanh vien về việc xử lý,\nkhắc phục cac tồn tại, hạn chế về đanh gia nội bộ về mức đủ vốn theo yeu cầu,\nkiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va cac cơ quan\nchức năng khac;\n\nc) Cac nội dung khac do ngan hang thương mại quy định.\n\n3\\. Tổng giam đốc (Giam đốc) của chi nhanh ngan hang nước ngoai giam sat cac\nca nhan, bộ phận theo quy định của ngan hang mẹ trong việc:\n\na) Thực hiện đanh gia nội bộ về mức đủ vốn;\n\nb) Xử lý, khắc phục cac tồn tại, hạn chế của đanh gia nội bộ về mức đủ vốn\ntheo yeu cầu, kiến nghị của Ngan hang Nha nước, tổ chức kiểm toan độc lập va\ncac cơ quan chức năng khac.\n\nTren đay la tư vấn về giam sat của quản lý cấp cao ngan hang thương mại đối\nvới đanh gia nội bộ về mức đủ vốn. Để biết them thong tin chi tiết bạn hay\ntham khảo tại Thong tư 13/2018/TT-NHNN. Mong rằng những tư vấn của chung toi\nsẽ giup giải đap được những vướng mắc của bạn.\n\nChuc sức khỏe va thanh cong!\n\n", "extras": {"page": 188}}