{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37052-hd-quy-che-an-toan-bao-mat-he-thong-cong-nghe-thong-tin-ngan-hang.html", "md": "**Quy ch ế an toan, bảo mật hệ thống cong nghệ thong tin ngan hang được quy\nđịnh như thế nao? Xin chao Ban Bien tập. Toi ten Nguyễn Phương Uyen, hiện nay\ntoi đang lam việc trong lĩnh vực ngan hang. Toi cần tim hiểu một số quy định\nvề đảm bảo an toan, bảo mật hệ thống cong nghệ thong tin trong hoạt động ngan\nhang. Ban Bien tập cho toi hỏi: Quy chế an toan, bảo mật hệ thống cong nghệ\nthong tin ngan hang được quy định như thế nao? Văn bản nao quy định vấn đề\nnay? Mong sớm nhận được cau trả lời của Ban Bien tập. Toi xin chan thanh cảm\nơn. **\n\nTheo quy định tại Điều 4 Thong tư 31/2015/TT-NHNN Quy định về đảm bảo an toan,\nbảo mật hệ thống cong nghệ thong tin trong hoạt động ngan hang do Thống đốc\nNgan hang Nha nước ban hanh thi nội dung nay được quy định như sau:\n\n1\\. Cac đơn vị phải xay dựng quy chế an toan, bảo mật hệ thống cong nghệ thong\ntin phu hợp với hệ thống cong nghệ thong tin, cơ cấu tổ chức, yeu cầu quản lý\nva hoạt động của đơn vị. Quy chế an toan, bảo mật hệ thống cong nghệ thong tin\nphải được thủ trưởng đơn vị (hoặc người đại diện hợp phap) ký ban hanh, tổ\nchức thực hiện, triển khai trong toan đơn vị.\n\n2\\. Quy chế an toan, bảo mật hệ thống cong nghệ thong tin quy định về cac nội\ndung cơ bản sau:\n\na) Quản lý tai sản cong nghệ thong tin; quản lý sử dụng thiết bị di động; quản\nlý sử dụng vật mang tin;\n\nb) Quản lý nguồn nhan lực;\n\nc) Đảm bảo an toan về mặt vật lý va moi trường;\n\nd) Quản lý vận hanh va truyền thong;\n\nđ) Quản lý truy cập;\n\ne) Quản lý dịch vụ cong nghệ thong tin của ben thứ ba;\n\ng) Quản lý tiếp nhận, phat triển, duy tri hệ thống thong tin;\n\nh) Quản lý sự cố cong nghệ thong tin;\n\ni) Đảm bảo hoạt động lien tục của hệ thống cong nghệ thong tin;\n\nk) Kiểm tra, bao cao hoạt động cong nghệ thong tin.\n\n3\\. Đơn vị phải ra soat, chỉnh sửa, hoan thiện quy chế an toan, bảo mật hệ\nthống cong nghệ thong tin tối thiểu mỗi năm một lần, đảm bảo sự đầy đủ của quy\nchế theo cac quy định tại Thong tư nay. Khi phat hiện những bất cập, bất hợp\nlý gay ra mất an toan hệ thống cong nghệ thong tin hoặc theo yeu cầu của cơ\nquan co thẩm quyền, đơn vị phải tiến hanh chỉnh sửa, bổ sung ngay quy chế an\ntoan, bảo mật hệ thống cong nghệ thong tin đa ban hanh.\n\nTren đay la nội dung tư vấn về Quy chế an toan, bảo mật hệ thống cong nghệ\nthong tin ngan hang. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 31/2015/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 268}}