{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/343EB-hd-dieu-kien-doi-voi-to-chuc-kiem-toan-doc-lap-thuc-hien-kiem-toan-ngan-hang-to-chuc-tin-dung-phi-ngan-hang-chi-nhanh-ngan-hang-nuoc-ngoai.html", "md": "** Điều kiện đối với tổ chức kiểm toan độc lập thực hiện kiểm toan ngan hang,\ntổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai được quy định\nnhư thế nao? Xin chao Quý Ban bien tập, toi la Minh Ngọc hiện đang lam việc\ntại một tổ chức tin dụng tại Ha Nội , gần đay toi đang tim hiểu quy định củối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai, nhưng co thắc mắc muốn\nnhờ Ban bien tập giải đap giup, cụ thể la điều kiện đối va phap luật về kiểm\ntoan độc lập đới tổ chức kiểm toan độc lập thực hiện kiểm toan ngan hang, tổ\nchức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai được quy định ra\nsao? Toi co thể tim hiểu nội dung nay tại văn bản nao? Mong sớm nhận được phản\nhồi từ Ban bien tập, chan thanh cảm ơn! **\n\nĐiều kiện đối với tổ chức kiểm toan độc lập thực hiện kiểm toan ngan hang, tổ\nchức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai được quy định tại\nĐiều 11 Thong tư 39/2011/TT-NHNN quy định về kiểm toan độc lập đối với tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai do Ngan hang Nha nước Việt Nam ban\nhanh, cụ thể như sau:\n\n1\\. Đa thanh lập va co thời gian hoạt động kiểm toan tại Việt Nam tối thiểu 03\nnăm;\n\n2\\. Co vốn chủ sở hữu, vốn được cấp từ 10 tỷ đồng trở len;\n\n3\\. Co số lượng kiểm toan vien hanh nghề từ 10 người trở len;\n\n4\\. Co it nhất 05 kiểm toan vien hanh nghề tham gia kiểm toan một ngan hang,\ntổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước ngoai. Trong đo, phải\nco it nhất 03 kiểm toan vien hanh nghề co từ 02 năm kinh nghiệm kiểm toan\ntrong lĩnh vực tai chinh, ngan hang trở len.\n\n5\\. Cac kiểm toan vien hanh nghề va người đại diện tổ chức kiểm toan độc lập\ntham gia kiểm toan ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan\nhang nước ngoai phải đap ứng đủ cac tieu chuẩn quy định tại Điều 13 Thong tư\nnay;\n\n6\\. Khong co quan hệ mua trai phiếu, mua tai sản, gop vốn, lien doanh, mua cổ\nphần với ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan hang nước\nngoai được kiểm toan;\n\n7\\. Khong la khach hang đang được cấp tin dụng va được cung cấp cac dịch vụ\nkhac với điều kiện ưu đai của ngan hang, tổ chức tin dụng phi ngan hang, chi\nnhanh ngan hang nước ngoai được kiểm toan;\n\n8\\. Khong kiểm toan độc lập chinh ngan hang, tổ chức tin dụng phi ngan hang,\nchi nhanh ngan hang nước ngoai đo trong thời gian 05 năm lien tiếp liền kề\ntrước năm kiểm toan;\n\n9\\. Khong thực hiện định gia tai sản, tư vấn quản lý, tư vấn tai chinh, tư vấn\nquản lý rủi ro cho ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh ngan\nhang nước ngoai đo trong năm trước liền kề va năm kiểm toan;\n\n10\\. Khong bị xử lý vi phạm phap luật về kiểm toan độc lập trong 02 năm liền\nkề trước năm kiểm toan;\n\n11\\. Khong thuộc Danh sach khong được kiểm toan do Ngan hang Nha nước cong bố;\n\n12\\. Khong thuộc những trường hợp khong được kiểm toan theo quy định tại Điều\n30 Luật Kiểm toan độc lập;\n\n13\\. Đap ứng cac quy định khac về kiểm toan độc lập quy định tại cac văn bản\nhướng dẫn Luật Kiểm toan độc lập.\n\nTren đay la nội dung cau trả lời về điều kiện đối với tổ chức kiểm toan độc\nlập thực hiện kiểm toan ngan hang, tổ chức tin dụng phi ngan hang, chi nhanh\nngan hang nước ngoai theo quy định. Để hiểu ro va chi tiết hơn về vấn đề nay\nbạn co thể tim đọc va tham khảo them tại Thong tư 39/2011/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 291}}