{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48D5C-hd-muc-chi-bao-ve-tien-tai-ngan-hang-nha-nuoc.html", "md": "**T oi thấy tại cac ngan hang co thue bảo vệ va co cả cong an để bảo vệ. Vậy\nBan bien tập cho toi hỏi. Theo quy định thi mức chi bảo vệ tiền tại ngan hang\nnha nước được quy định như thế nao? **\n\nMức chi bảo vệ tiền tại ngan hang nha nước quy định tại Khoản 3 Điều 4 Quyết\nđịnh 1636/QĐ-NHNN năm 2008 về Quy chế chi tieu nội bộ của Ngan hang Nha nước,\ncụ thể như sau:\n\na - Chi cong tac phi cho chiến sĩ cong an lam nhiệm vụ ap tải vận chuyển va\ngiao tiền, giấy tờ co gia: Mức chi theo quy định tại cong văn 7028/NHNN-KTTC\nngay 28/06/2007 của NHNN hướng dẫn thực hiện chế độ cong tac phi, chi tieu hội\nnghị, tập huấn va cong văn 1268/NHNN-KTTC ngay 13/2/2008 của NHNN sửa đổi, bổ\nsung một số nội dung quy định chế độ cong tac phi va chi tieu hội nghị. Cac\nchiến sĩ cong an lam nhiệm vụ tren khong được thanh toan tiền cong tac phi tại\ncơ quan, đơn vị cong an.\n\nb - Chi bồi dưỡng cho lai xe va những can bộ, chiến sĩ được giao nhiệm vụ ap\ntải tiền (bao gồm tiền giấy va tiền kim loại): Thực hiện theo quy định tại\ncong văn số 6482/NHNN ngay 18/06/2007 của NHNN.\n\nCan bộ, chiến sĩ lam nhiệm vụ ap tải, vận chuyển va giao tiền, giấy tờ co gia\nđược hưởng mức chi bồi dưỡng tren thi khong được hưởng tiền lam them giờ theo\nquy định chung của NHNN.\n\nc - Chi trợ cấp cho can bộ, chiến sĩ cảnh sat trực tiếp bảo vệ cac kho tiền,\nmức chi: 15.000 đồng/ngay/người.\n\nd - Chi cho cac cơ quan, tổ chức ben ngoai NHNN để kiểm tra, giam định va đấu\ntranh phong chống tiền giả, tiền nghi bị pha hoại tren cơ sở mức chi do Thống\nđốc NHNN xem xet phe duyệt va chứng từ hợp phap, hợp lệ.\n\ne - Chi phi đảo kho định kỳ va đột xuất định mức va mức chi thực hiện theo quy\nđịnh tại cong văn số 6482/NHNN-KTTC của NHNN.\n\nf - Chi mua sắm vật tư phương tiện phong chống đột nhập, phong chay chữa chay\ntrong va ngoai kho tiền; Chi trả tiền điện sử dụng cho cac thiết bị điện sử\ndụng cho kho tiền va chi phong; chống mối, mọt kho tiền va cac khoản chi khac\nphục vụ cong tac bảo vệ tiền: Chi theo thực tế phat sinh tren cơ sở hoa đơn,\nchứng từ hợp phap, hợp lệ.\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 121}}