{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C1A4-hd-nhu-the-nao-la-bao-lanh-doi-ung-viec-thuc-hien-nghia-vu-bao-lanh-doi-ung-duoc-thuc-hien-nhu-the-nao.html", "md": "**Xin h ỏi như thế nao la bảo lanh đối ứng? Việc thực hiện nghĩa vụ bảo lanh\nđối ứng được thực hiện như thế nao? Cau hỏi của bạn Quang Dũng đến từ tỉnh\nBinh Thuận **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ư thế nao la bảo lanh đối ứng?**\n  * **Vi ệc thực hiện nghĩa vụ bảo lanh đối ứng được thực hiện như thế nao?**\n  * **B en bảo lanh đối ứng co những quyền lợi gi khi thực hiện bảo lanh?**\n\n## **Nh ư thế nao la bảo lanh đối ứng?**\n\nCăn cứ khoản 2 Điều 3[ Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=o=dsbGRWOHWk)\nquy định như sau:\n\n> **Gi ải thich từ ngữ**\n\n> Trong Thong tư nay, cac từ ngữ dưới đay được hiểu như sau:\n\n> ...\n\n> 2\\. Bảo lanh đối ứng la một hinh thức bảo lanh ngan hang, theo đo ben bảo\n> lanh đối ứng cam kết với ben bảo lanh về việc sẽ thực hiện nghĩa vụ tai\n> chinh đối với ben bảo lanh trong trường hợp ben bảo lanh phải thực hiện\n> nghĩa vụ tai chinh thay cho ben được bảo lanh; ben được bảo lanh phải nhận\n> nợ va hoan trả cho ben bảo lanh đối ứng theo thỏa thuận đa ký.\n\n> [...]\n\n**Nh ư vậy,** từ quy định tren co thể hiểu rằng, bảo lanh đối ứng la một loại\nbảo lanh ngan hang, trong đo ben bảo lanh đối ứng cam kết với ben bảo lanh về\nviệc sẽ thực hiện nghĩa vụ tai chinh với ben bảo lanh.\n\nTrong trường hợp ben bảo lanh phải thực hiện nghĩa vụ trả nợ thay cho ben được\nbảo lanh la khach hang của ben bảo lanh đối ứng. Đồng thời ben được bảo lanh\nphải nhận nợ va trả cho ben bảo lanh đối ứng theo thỏa thuận đa ký.\n\n![bao-\nlanh](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LGD/thang4/ngay3/bao-\nlanh.jpg)\n\n_B ảo lanh đối ứng la gi? (Hinh từ Internet)_\n\n## **Vi ệc thực hiện nghĩa vụ bảo lanh đối ứng được thực hiện như thế nao?**\n\nTheo quy định tại khoản 3 Điều 22 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlNbDWk),\nviệc thực hiện nghĩa vụ bảo lanh đối ứng được thực hiện như sau:\n\n\\- Trong vong 5 ngay lam việc tiếp theo sau ngay ben bảo lanh nhận được hồ sơ\nyeu cầu thực hiện nghĩa vụ bảo lanh hợp lệ, ben bảo lanh yeu cầu ben bảo lanh\nđối ứng thực hiện trả thay cho ben được bảo lanh.\n\n\\- Ben bảo lanh đối ứng thực hiện đung, đầy đủ nghĩa vụ bảo lanh đối ứng đa\ncam kết với ben bảo lanh, đồng thời hạch toan ghi nợ vao tai khoản cho vay bắt\nbuộc số tiền đa trả thay cho ben được bảo lanh va thong bao cho ben được bảo\nlanh biết.\n\n\\- Ben được bảo lanh co trach nhiệm hoan trả đầy đủ số tiền ben bảo lanh đối\nứng đa trả thay va lai suất đối với số tiền trả thay phu hợp với thỏa thuận\ncấp bảo lanh nhưng khong vượt qua lai suất cho vay qua hạn cao nhất đang ap\ndụng tại chinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo.\n\n\\- Trường hợp ben bảo lanh đối ứng khong thực hiện hoặc thực hiện khong đầy đủ\nnghĩa vụ đa cam kết với ben bảo lanh thi ben bảo lanh thực hiện đung, đầy đủ\nnghĩa vụ bảo lanh đa cam kết với ben nhận bảo lanh, đồng thời ben bảo lanh\nhạch toan ghi nợ vao tai khoản cho vay bắt buộc số tiền đa trả thay va thong\nbao cho ben bảo lanh đối ứng biết.\n\n\\- Ben bảo lanh đối ứng co trach nhiệm hoan trả đầy đủ số tiền ben bảo lanh đa\ntrả thay va lai suất đối với số tiền trả thay phu hợp với thỏa thuận cấp bảo\nlanh nhưng khong vượt qua lai suất cho vay qua hạn cao nhất đang ap dụng tại\nchinh tổ chức tin dụng, chi nhanh ngan hang nước ngoai đo.\n\n## **B en bảo lanh đối ứng co những quyền lợi gi khi thực hiện bảo lanh?**\n\nTheo quy định tại Điều 28 [Thong tư 11/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=c=RnNE9UVXTk&mode=h4dsbGRWOHlPRjWk),\nquy định về quyền của ben bảo lanh đối ứng như sau:\n\n> Quyền của ben bảo lanh đối ứng\n\n> 1\\. Chấp nhận hoặc từ chối đề nghị phat hanh bảo lanh đối ứng.\n\n> 2\\. Đề nghị ben bảo lanh phat hanh bảo lanh cho nghĩa vụ của khach hang của\n> minh đối với ben nhận bảo lanh.\n\n> 3\\. Yeu cầu khach hang cung cấp cac tai liệu, thong tin co lien quan đến\n> việc thẩm định bảo lanh đối ứng va tai sản đảm bảo (nếu co).\n\n> 4\\. Yeu cầu khach hang co cac biện phap bảo đảm cho nghĩa vụ bảo lanh (nếu\n> cần).\n\n> 5\\. Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong\n> thời hạn hiệu lực của bảo lanh.\n\n> 6\\. Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất,\n> lai suất phạt.\n\n> 7\\. Từ chối thực hiện nghĩa vụ bảo lanh đối ứng khi hồ sơ yeu cầu thực hiện\n> nghĩa vụ bảo lanh khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai\n> liệu xuất trinh la giả mạo.\n\n> 8\\. Hạch toan ghi nợ đối với số tiền trả thay cho ben được bảo lanh ngay khi\n> thực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo quy định của Ngan\n> hang Nha nước, yeu cầu ben được bảo lanh hoan trả số tiền ma ben bảo lanh\n> đối ứng đa thực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo cam\n> kết.\n\n> 9\\. Xử lý tai sản bảo đảm của ben được bảo lanh theo thỏa thuận va quy định\n> của phap luật.\n\n> 10\\. Khởi kiện theo quy định của phap luật khi ben được bảo lanh, ben bảo\n> lanh vi phạm nghĩa vụ đa cam kết.\n\n> 11\\. Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với\n> quy định của phap luật.\n\n> 12\\. Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của\n> phap luật.\n\nNhư vậy, ben bảo lanh đối ứng co cac quyền như sau:\n\n\\- Chấp nhận hoặc từ chối đề nghị phat hanh bảo lanh đối ứng.\n\n\\- Đề nghị ben bảo lanh phat hanh bảo lanh cho nghĩa vụ của khach hang của\nminh đối với ben nhận bảo lanh.\n\n\\- Yeu cầu khach hang cung cấp cac tai liệu, thong tin co lien quan đến việc\nthẩm định bảo lanh đối ứng va tai sản đảm bảo (nếu co).\n\n\\- Yeu cầu khach hang co cac biện phap bảo đảm cho nghĩa vụ bảo lanh (nếu\ncần).\n\n\\- Thực hiện kiểm tra, giam sat tinh hinh tai chinh của khach hang trong thời\nhạn hiệu lực của bảo lanh.\n\n\\- Thu phi bảo lanh, điều chỉnh phi bảo lanh; ap dụng, điều chỉnh lai suất,\nlai suất phạt.\n\n\\- Từ chối thực hiện nghĩa vụ bảo lanh đối ứng khi hồ sơ yeu cầu thực hiện\nnghĩa vụ bảo lanh khong hợp lệ hoặc co bằng chứng chứng minh chứng từ, tai\nliệu xuất trinh la giả mạo.\n\n\\- Hạch toan ghi nợ đối với số tiền trả thay cho ben được bảo lanh ngay khi\nthực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo quy định của Ngan\nhang Nha nước, yeu cầu ben được bảo lanh hoan trả số tiền ma ben bảo lanh đối\nứng đa thực hiện nghĩa vụ bảo lanh đối ứng cho ben bảo lanh theo cam kết.\n\n\\- Xử lý tai sản bảo đảm của ben được bảo lanh theo thỏa thuận va quy định của\nphap luật.\n\n\\- Khởi kiện theo quy định của phap luật khi ben được bảo lanh, ben bảo lanh\nvi phạm nghĩa vụ đa cam kết.\n\n\\- Chuyển nhượng quyền, nghĩa vụ của minh cho tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai khac theo thỏa thuận của cac ben lien quan phu hợp với quy\nđịnh của phap luật.\n\n\\- Cac quyền khac theo thỏa thuận của cac ben phu hợp với quy định của phap\nluật.\n\nTran trọng!\n\n", "extras": {"page": 45}}