{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38D98-hd-ho-so-de-nghi-tham-dinh-phuong-an-phat-hanh-trai-phieu-quoc-te.html", "md": "**H ồ sơ đề nghị thẩm định phương an phat hanh trai phiếu quốc tế được quy\nđịnh như thế nao? Xin chao Ban bien tập. Toi ten Le Nguyễn Phương Uyen, hiện\nnay toi đang sống va lam việc tại Binh Định. Toi cần tim hiểu một số nội dung\nvề quản lý ngoại hối đối với việc phat hanh trai phiếu quốc tế của doanh\nnghiệp khong được Chinh phủ bảo lanh. Ban bien tập cho toi hỏi: Hồ sơ đề nghị\nthẩm định phương an phat hanh trai phiếu quốc tế được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả lời của Ban bien\ntập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 8 Thong tư 17/2013/TT-NHNN hướng dẫn quản lý ngoại hối\nđối với việc phat hanh trai phiếu quốc tế của doanh nghiệp khong được Chinh\nphủ bảo lanh do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nội dung\nnay được quy định bao gồm:\n\n1\\. Văn bản đề nghị Ngan hang Nha nước thẩm định phương an phat hanh trai\nphiếu quốc tế.\n\n2\\. Bản sao phương an phat hanh trai phiếu quốc tế đa được cấp co thẩm quyền\nphe duyệt theo quy định tại Khoản 3 Điều 24 Nghị định 90/2011/NĐ-CP\n\n3\\. Bản sao văn bản phe duyệt phương an phat hanh trai phiếu quốc tế của cấp\nco thẩm quyền theo quy định tại Khoản 3 Điều 24 Nghị định 90/2011/NĐ-CP.\n\n4\\. Bản sao Bao cao tai chinh được kiểm toan của ngan hang thương mại nha nước\ntrong ba (03) năm lien tiếp liền kề trước năm phat hanh.\n\n5\\. Bao cao của ngan hang thương mại nha nước về việc đap ứng cac tỷ lệ bảo\nđảm an toan va cac giới hạn theo quy định tại Điều 128, Điều 129 va Điều 130\nLuật Cac Tổ chức tin dụng số 47/2010/QH12 ngay 16/6/2010 va cac văn bản hướng\ndẫn của Ngan hang Nha nước tại thời điểm gần nhất với thời điểm đề nghị Ngan\nhang Nha nước thẩm định phương an phat hanh trai phiếu quốc tế; tac động của\nkhoản phat hanh va việc sử dụng vốn từ nguồn vốn phat hanh trai phiếu đối với\nviệc đap ứng cac tỷ lệ bảo đảm an toan va cac giới hạn neu tren của ngan hang\nthương mại nha nước.\n\n6\\. Bao cao, đanh gia hệ số tin nhiệm theo quy định tại Điểm đ) Khoản 1 Điều\n23 Nghị định 90/2011/NĐ-CP.\n\n7\\. Bao cao về việc đảm bảo tỷ lệ tham gia của ben nước ngoai trong ngan hang\nthương mại nha nước theo quy định tại Điểm b) Khoản 2 Điều 23 Nghị định\n90/2011/NĐ-CP (ap dụng đối với ngan hang thương mại nha nước phat hanh trai\nphiếu quốc tế chuyển đổi hoặc trai phiếu quốc tế kem theo chứng quyền).\n\nTren đay la nội dung tư vấn về Hồ sơ đề nghị thẩm định phương an phat hanh\ntrai phiếu quốc tế. Để hiểu ro hơn về vấn đề nay vui long tham khảo them tại\nThong tư 17/2013/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 238}}