{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/312CD-hd-trach-nhiem-cua-van-phong-trong-viec-trinh-lanh-dao-ngan-hang-nha-nuoc-giai-quyet-cong-viec.html", "md": "**Tr ach nhiệm của Văn phong trong việc trinh Lanh đạo Ngan hang Nha nước giải\nquyết cong việc được quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật,\ntoi la An Tư. Toi đang tim hiểu cac quy định lien quan đến chế độ lam việc của\nNgan hang nha nước Việt Nam. Toi co thắc mắc cần Ban bien tập giải đap giup\ncho toi. Cho toi hỏi, trach nhiệm của Văn phong trong việc trinh Lanh đạo Ngan\nhang Nha nước giải quyết cong việc được quy định như thế nao? Toi co thể tim\nhiểu thong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban\nbien tập Thư Ký Luật. Xin cảm ơn! (tu.a8***@gmail.com) **\n\nTrach nhiệm của Văn phong trong việc trinh Lanh đạo Ngan hang Nha nước giải\nquyết cong việc được quy định tại Điều 16 Quy chế lam việc của Ngan hang nha\nnước Việt Nam ban hanh kem theo Quyết định 2805/QĐ-NHNN năm 2014 như sau:\n\n\\- Văn phong trinh Thống đốc, Pho Thống đốc những vấn đề thuộc phạm vi giải\nquyết của Thống đốc, Pho Thống đốc.\n\n\\- Văn phong co trach nhiệm thẩm tra về thủ tục, thể thức đối với cac hồ sơ,\ntờ trinh của đơn vị. Trong thời hạn 01 ngay lam việc, kể từ ngay nhận đủ hồ\nsơ, tờ trinh đung thủ tục, Văn phong trinh Thống đốc, Pho Thống đốc xử lý. Nếu\nhồ sơ trinh con thiếu, thể thức văn bản khong đung quy định, chất lượng đề an,\ntờ trinh chưa đảm bảo yeu cầu, trong thời hạn khong qua 02 ngay lam việc kể từ\nngay nhận hồ sơ, tờ trinh của đơn vị, Văn phong trả lại hồ sơ trinh va neu ro\nyeu cầu để đơn vị thực hiện đung quy định. Trường hợp đặc biệt cần giải quyết\ngấp ma hồ sơ trinh khong đầy đủ, Văn phong vẫn trinh Thống đốc, Pho Thống đốc\nxử lý, đồng thời thong bao cho đơn vị trinh bổ sung hồ sơ, tai liệu cần thiết.\n\n\\- Hồ sơ trinh Lanh đạo Ngan hang Nha nước phải được Văn phong lập danh mục\n(bao gồm cả hồ sơ tren may vi tinh) để theo doi qua trinh xử lý.\n\n\\- Quy trinh, thủ tục xử lý đối với hồ sơ trinh la dự thảo văn bản quy phạm\nphap luật thực hiện theo quy định của Luật ban hanh văn bản quy phạm phap\nluật, cac văn bản hướng dẫn thi hanh va Quy chế ban hanh văn bản quy phạm phap\nluật của Ngan hang Nha nước.\n\nTren đay la nội dung quy định về trach nhiệm của Văn phong trong việc trinh\nLanh đạo Ngan hang Nha nước giải quyết cong việc. Để hiểu ro hơn về vấn đề nay\nbạn nen tham khảo them tại Quyết định 2805/QĐ-NHNN năm 2014.\n\nTran trọng!\n\n", "extras": {"page": 332}}