{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3121D-hd-cong-tac-dam-bao-an-toan-tren-duong-van-chuyen-tien-mat-tai-san-quy-giay-to-co-gia.html", "md": "**C ong tac đảm bảo an toan tren đường vận chuyển tiền mặt, tai sản quý, giấy\ntờ co gia được quy định như thế nao? Chao cac anh/chị trong Ban bien tập Thư\nKý Luật. Em đang la sinh vien trường Đại học Nguyễn Tất Thanh, sắp tới em\nchuẩn bị lam đề tai tiểu luận mon Luật Ngan hang, trong qua trinh tim hiểu em\nco biết đến quy định về việc bảo quản tiền mặt, tai sản quý va giấy tờ co gia\ntrong ngan hang. Tuy nhien, co một vấn đề trong những quy định nay ma em thắc\nmắc la việc vận chuyển tiền mặt, tai sản quý, giấy tờ co gia thi khong biết\nphap luật quy định thế nao về vấn đề nay để em co thể hiểu ro hơn. Chinh vi\nvậy, mong Ban bien tập vui long giải đap cho em thắc mắc sau: Cong tac đảm bảo\nan toan tren đường vận chuyển tiền mặt, tai sản quý, giấy tờ co gia được quy\nđịnh như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận được cau trả\nlời từ Ban bien tập! Em chan thanh cảm ơn va chuc sức khỏe anh/chị rất nhiều.\nMinh Lien (lien***@gmail.com) **\n\nCong tac đảm bảo an toan tren đường vận chuyển tiền mặt, tai sản quý, giấy tờ\nco gia được quy định tại Điều 52 Thong tư 01/2014/TT-NHNN quy định về giao\nnhận, bảo quản, vận chuyển tiền mặt, tai sản quý, giấy tờ co gia do Thống đốc\nNgan hang Nha nước Việt Nam ban hanh như sau:\n\n1. Tiền mặt, tai sản quý, giấy tờ co gia khi vận chuyển phải được đong goi, niem phong va được bảo quản an toan.\n\n2. Phải tổ chức vận chuyển vao ban ngay (trừ trường hợp đặc biệt như vận chuyển bằng may bay, tau hỏa, tau biển), hạn chế giao nhận hang vao ban đem.\n\n3. Vận chuyển đường dai, cần nghỉ dọc đường tranh đỗ xe ở nơi đong người. Trường hợp nghỉ tren đường qua đem, phải đưa xe hang vao trụ sở Ngan hang Nha nước, tổ chức tin dụng, chi nhanh ngan hang nước ngoai hoặc đơn vị cong an, quan đội để co Điều kiện đảm bảo an toan, phối hợp bố tri trực canh gac xe hang hoặc gửi hang vao bảo quản trong kho tiền.\n\nTren đay la nội dung tư vấn về cong tac đảm bảo an toan tren đường vận chuyển\ntiền mặt, tai sản quý, giấy tờ co gia. Để co thể hiểu chi tiết hơn về quy định\nnay bạn vui long tham khảo them tại Thong tư 01/2014/TT-NHNN.\n\nTran trọng thong tin đến bạn!\n\n", "extras": {"page": 327}}