{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/393ED-hd-dang-ky-va-luu-giu-ket-qua-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe-cap-bo-thuoc-trach-nhiem-quan-ly-cua-ngan-hang-nha-nuoc.html", "md": "** Đăng ký va lưu giữ kết quả thực hiện nhiệm vụ khoa học cong nghệ cấp Bộ\nthuộc trach nhiệm quản lý của Ngan hang Nha nước được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Lan Phương, hiện nay toi đang sống va lam việc\ntại Nha Trang. Ban bien tập cho toi hỏi: Đăng ký va lưu giữ kết quả thực hiện\nnhiệm vụ khoa học cong nghệ cấp Bộ thuộc trach nhiệm quản lý của Ngan hang Nha\nnước được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm nhận\nđược cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 28 Thong tư 37/2015/TT-NHNN quy định về quản lý va tổ\nchức thực hiện cac nhiệm vụ khoa học va cong nghệ co sử dụng ngan sach nha\nnước thuộc trach nhiệm quản lý của Ngan hang Nha nước Việt Nam thi nội dung\nnay được quy định như sau:\n\n1\\. Trong thời hạn 30 ngay lam việc kể từ ngay họp Hội đồng, đối với cac nhiệm\nvụ xếp loại Đạt trở len, chủ nhiệm nhiệm vụ co trach nhiệm đăng ký va giao nộp\nhồ sơ kết quả thực hiện nhiệm vụ khoa học va cong nghệ về Viện Chiến lược Ngan\nhang.\n\n2\\. Hồ sơ kết quả thực hiện nhiệm vụ khoa học va cong nghệ được lập thanh 06\nbộ bản giấy va 02 đĩa CD lưu trữ đầy đủ sản phẩm nộp về Viện Chiến lược Ngan\nhang gồm, bao gồm:\n\na) Bao cao tổng hợp;\n\nb) Bao cao tom tắt kết quả nghien cứu bằng tiếng Việt;\n\nc) 02 trang tom tắt kết quả nghien cứu bằng tiếng Anh;\n\nd) Bao cao kiến nghị (đa hoan thiện sau khi nghiệm thu chinh thức).\n\nCac bao cao đong quyển chung, bia cứng, gay vuong, thong tin tren bia theo mẫu\n(Phụ lục 4m) ban hanh kem theo Thong tư nay.\n\n3\\. Trong thời hạn 10 ngay kể từ ngay nhận đủ hồ sơ, Viện Chiến lược Ngan hang\nco trach nhiệm đăng ký va giao nộp kết quả thực hiện nhiệm vụ tại Cục Thong\ntin khoa học va cong nghệ quốc gia thuộc Bộ Khoa học va cong nghệ, đồng thời\ncong bố danh mục cac nhiệm vụ khoa học va cong nghệ đa hoan thanh tren Cổng\nthong tin khoa học va cong nghệ nganh Ngan hang.\n\nTren đay la nội dung tư vấn về Đăng ký va lưu giữ kết quả thực hiện nhiệm vụ\nkhoa học cong nghệ cấp Bộ thuộc trach nhiệm quản lý của Ngan hang Nha nước. Để\nhiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 37/2015/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 225}}