{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/31F68-hd-nhiem-vu-quyen-han-cua-chu-tich-hoi-dong-quan-tri-ngan-hang-hop-tac-xa.html", "md": "**Nhi ệm vụ, quyền hạn của Chủ tịch Hội đồng quản trị ngan hang hợp tac xa\nđược quy định như thế nao? Xin chao Ban bien tập Thư Ký Luật, toi la Nguyễn\nNgọc Bich. Toi đang tim hiểu cac quy định lien quan đến hoạt động cấp Giấy\nphep, tổ chức va hoạt động, quyền hạn va trach nhiệm của ngan hang hợp tac xa.\nToi co thắc mắc cần Ban bien tập Thư Ký Luật giải đap giup toi. Cho toi hỏi,\ntheo quy định phap luật hiện hanh thi nhiệm vụ, quyền hạn của Chủ tịch Hội\nđồng quản trị ngan hang hợp tac xa được quy định ra sao? Toi co thể tim hiểu\nthong tin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien\ntập Thư Ký Luật. Xin cảm ơn ! Nguyễn Ngọc Bich (ngocbich*****@gmail.com) **\n\nTheo quy định tại Điều 26 Thong tư 31/2012/TT-NHNN quy định về ngan hang hợp\ntac xa do Thống đốc Ngan hang Nha nước Việt Nam ban hanh thi nhiệm vụ, quyền\nhạn của Chủ tịch Hội đồng quản trị ngan hang hợp tac xa được quy định cụ thể\nnhư sau:\n\nChủ tịch Hội đồng quản trị la người đại diện theo phap luật của ngan hang hợp\ntac xa, co trach nhiệm thực hiện cac nhiệm vụ va quyền hạn sau:\n\n\\- Lập chương trinh, kế hoạch hoạt động của Hội đồng quản trị, phan cong nhiệm\nvụ, theo doi va giam sat chung việc thực hiện của cac thanh vien Hội đồng quản\ntrị.\n\n\\- Chuẩn bị nội dung, chương trinh, triệu tập va chủ tri cac cuộc họp của Hội\nđồng quản trị, Đại hội thanh vien.\n\n\\- Chịu trach nhiệm trước Đại hội thanh vien va Hội đồng quản trị về cong việc\nđược giao.\n\n\\- Ký cac văn bản của Đại hội thanh vien va Hội đồng quản trị theo quy định\ncủa phap luật va Điều lệ ngan hang hợp tac xa.\n\n\\- Thực hiện cac quyền va nhiệm vụ khac do Điều lệ ngan hang hợp tac xa quy\nđịnh.\n\nTren đay la nội dung tư vấn về nhiệm vụ, quyền hạn của Chủ tịch Hội đồng quản\ntrị ngan hang hợp tac xa. Để biết them thong tin chi tiết, bạn nen tham khảo\nthem tại Thong tư 31/2012/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 323}}