{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F3DB-hd-mau-bien-ban-thu-giu-tien-gia-moi-nhat-ap-dung-tu-02022024.html", "md": "**Cho t oi hỏi theo Thong tư mới thi mẫu bien bản thu giữ tiền giả được quy\nđịnh như thế nao? Việc phat hiện thu giữ tiền giả được quy định như thế nao?\nMong được giải đap thắc mắc! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu bien bản thu giữ tiền giả mới nhất ap dụng từ 02/02/2024?**\n  * **Vi ệc phat hiện thu giữ tiền giả được quy định như thế nao?**\n  * **L ưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả được quy định như thế nao?**\n\n## **M ẫu bien bản thu giữ tiền giả mới nhất ap dụng từ 02/02/2024?**\n\nBien bản thu giữ tiền giả la văn bản phap lý được lập ra khi co phat hiện tiền\ngiả. Bien bản nay co vai tro quan trọng trong việc xử lý tiền giả va bảo vệ\ntiền Việt Nam.\n\nCụ thể, bien bản thu giữ tiền giả co cac mục đich sau:\n\n\\- Lập thanh hồ sơ, chứng cứ để phục vụ cho cong tac điều tra, truy tố, xet\nxử.\n\n\\- Để xac định trach nhiệm của tổ chức, ca nhan phat hiện, thu giữ tiền giả.\n\n\\- Để lam cơ sở cho việc xử lý tiền giả theo quy định của phap luật.\n\nSau đay la mẫu bien bản thu giữ tiền giả chuẩn phap lý ap dụng từ ngay\n02/02/2024:\n\n![](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/15122023/bb-\nthu-tien-gia.jpg)\n\nTải về miễn phi bien bản thu giữ tiền giả chuẩn phap lý ap dụng từ ngay\n02/02/2024 tại đay [tải\nvề](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/15122023/bb-\nthu-tien-gia.docx)\n\n![Mẫu biên bản thu giữ tiền giả mới nhất áp dụng từ\n02/02/2024?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/CTV/16122023/bb-\nthu-giu-tien-gia.jpg)\n\n _M ẫu bien bản thu giữ tiền giả mới nhất ap dụng từ 02/02/2024? (Hinh từ\nInternet)_\n\n## **Vi ệc phat hiện thu giữ tiền giả được quy định như thế nao?**\n\nTheo Điều 4 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=A=dsbGRWODWk)\nquy định về phat hiện thu giữ tiền giả, tạm thu giữ tiền nghi giả như sau:\n\n**[1]** Trong cac hoạt động, giao dịch co lien quan đến tiền mặt, [Ngan hang\nNha nước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-\nnuoc-viet-nam), cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc\nNha nước, Cơ quan cong an, cơ quan co thẩm quyền của quan đội, hải quan thực\nhiện đối chiếu với cac đặc điểm bảo an tren tiền thật cung loại hoặc thong bao\nvề đặc điểm va cach nhận biết tiền Việt Nam của Ngan hang Nha nước đa cong bố\nđể xac định la tiền thật hay tiền giả.\n\nTrường hợp phat hiện tiền giả, [Ngan hang Nha\nnước](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam), cac tổ chức tin dụng, chi nhanh ngan hang nước ngoai, Kho bạc Nha\nnước, cơ quan cong an, cơ quan co thẩm quyền của quan đội, hải quan thực hiện\nthu giữ va lập bien bản\n\n**[2]** Trong thời gian tối đa 05 ngay lam việc kể từ ngay thu giữ tiền giả,\ntổ chức thu giữ tiền giả co trach nhiệm lập 01 bộ hồ sơ đề nghị giam định tiền\ngiả trong trường hợp co yeu cầu giam định va gửi đến cơ quan giam định của Bộ\nCong an hoặc Ngan hang Nha nước để thực hiện giam định.\n\n**[3]** Trường hợp tổ chức, ca nhan khong chấp hanh việc lập bien bản, thu giữ\ntiền giả, Ngan hang Nha nước, cac tổ chức tin dụng, chi nhanh ngan hang nước\nngoai, Kho bạc Nha nước thong bao ngay đến cơ quan cong an nơi gần nhất để\nphối hợp xử lý.\n\n**[4]** Trường hợp phat hiện dấu hiệu lien quan đến hanh vi lam, tang trữ, vận\nchuyển, lưu hanh tiền giả, cac tổ chức, ca nhan co trach nhiệm thực hiện tố\ngiac, tin bao về tội phạm theo quy định của phap luật tố tụng hinh sự. Việc\ntiếp nhận, giải quyết tố giac, tin bao về tội phạm được thực hiện theo quy\nđịnh của phap luật tố tụng hinh sự.\n\n## **L ưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả được quy\nđịnh như thế nao?**\n\nTheo Điều 7 [Nghị định 87/2023/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=RFME5EWXTl&mode=M=dsbGRWODWk)\nquy định về lưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả như\nsau:\n\n> **L ưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả**\n\n> 1\\. Bộ Cong an va Ngan hang Nha nước được giữ lại một số tiền giả lam tư\n> liệu nghien cứu. Tiền giả lam tư liệu nghien cứu được phan loại, kiểm đếm để\n> theo doi, lưu giữ, bảo quản đầy đủ, an toan trong qua trinh sử dụng. Bộ\n> trưởng Bộ Cong an va Thống đốc Ngan hang Nha nước quyết định số lượng, chủng\n> loại va việc quản lý, sử dụng số tư liệu nay.\n\n> 2\\. Tiền giả được phan loại, kiểm đếm, sắp xếp, đong goi, bảo quản, vận\n> chuyển đảm bảo nguyen vẹn, an ninh, an toan, tranh nhầm lẫn. Việc giao nhận\n> tiền giả thực hiện theo tờ hoặc miếng, được ghi đầy đủ nội dung va ký giao,\n> nhận bien bản theo mẫu số 04 quy định tại Phụ lục ban hanh kem theo Nghị\n> định nay. Ngan hang Nha nước hướng dẫn cac cơ quan lien quan trong việc đong\n> goi, bảo quản, giao nhận, vận chuyển tiền giả theo chức năng, thẩm quyền\n> quản lý.\n\nTheo đo, quy trinh lưu giữ, đong goi, bảo quản, giao nhận, vận chuyển tiền giả\nđược quy định như sau:\n\n[1] Tiền giả sẽ cơ cơ quan co thẩm quyền giữ lại lam tư liệu nghien cứu\n\nTiền giả lam tư liệu nghien cứu được phan loại, kiểm đếm để theo doi, lưu giữ,\nbảo quản đầy đủ, an toan trong qua trinh sử dụng\n\n[2] Tiền giả được phan loại, kiểm đếm, sắp xếp, đong goi, bảo quản, vận chuyển\nđảm bảo nguyen vẹn, an ninh, an toan, tranh nhầm lẫn\n\nTran trọng!\n\n", "extras": {"page": 26}}