{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839D868-hd-nhung-nhu-cau-von-nao-khong-duoc-to-chuc-tin-dung-cho-vay.html", "md": "**Cho t oi hỏi những nhu cầu vốn nao khong được tổ chức tin dụng cho vay? Cau\nhỏi từ anh Tai (Quảng Nam) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nh ững nhu cầu vốn nao khong được tổ chức tin dụng cho vay?**\n  * **Kh ach hang được tổ chức tin dụng hỗ trợ vay vốn khi co đủ cac điều kiện nao?**\n  * **T ổ chức tin dụng co cac loại cho vay nao theo quy định hiện nay?**\n\n## **Nh ững nhu cầu vốn nao khong được tổ chức tin dụng cho vay?**\n\nCăn cứ Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nsửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=g=dsbGRWOHWk)\nquy định [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer) khong được cho vay đối với cac nhu cầu vốn\nsau:\n\n\\- Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định.\n\n\\- Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động đầu\ntư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của Luật\nĐầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n\\- Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư kinh\ndoanh theo quy định.\n\n\\- Để mua vang miếng.\n\n\\- Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ trường\nhợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi cong xay\ndựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu tư xay\ndựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n\\- Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai dưới\nhinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin dụng\nkhac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ cac\nđiều kiện sau:\n\n\\+ Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\n\\+ La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n\\- Để gửi tiền.\n\n\\- Để thanh toan tiền gop vốn, mua, nhận chuyển nhượng phần vốn gop của cong\nty trach nhiệm hữu hạn, cong ty hợp danh; gop vốn, mua, nhận chuyển nhượng cổ\nphần của cong ty cổ phần chưa niem yết tren thị trường chứng khoan hoặc chưa\nđăng ký giao dịch tren hệ thống giao dịch Upcom.\n\n\\- Để thanh toan tiền gop vốn theo hợp đồng gop vốn, hợp đồng hợp tac đầu tư\nhoặc hợp đồng hợp tac kinh doanh để thực hiện dự an đầu tư khong đủ điều kiện\nđưa vao kinh doanh theo quy định của phap luật tại thời điểm tổ chức tin dụng\nquyết định cho vay.\n\n\\- Để bu đắp tai chinh, trừ trường hợp khoản vay đap ứng đầy đủ cac điều kiện\nsau:\n\n\\+ Khach hang đa ứng vốn của chinh khach hang để thanh toan, chi trả chi phi\nthực hiện dự an hoạt động kinh doanh, ma cac chi phi thực hiện dự an hoạt động\nkinh doanh nay phat sinh dưới 12 thang tinh đến thời điểm tổ chức tin dụng\nquyết định cho vay;\n\n\\+ Cac chi phi đa thanh toan, chi trả bằng vốn của chinh khach hang nhằm thực\nhiện dự an hoạt động kinh doanh la cac chi phi co sử dụng nguồn vốn vay của tổ\nchức tin dụng theo phương an sử dụng vốn đa gửi tổ chức tin dụng để được xem\nxet cho vay trung, dai hạn nhằm thực hiện dự an hoạt động kinh doanh đo.\n\n![Những nhu cầu vốn nào không được tổ chức tín dụng cho\nvay?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/PVHM/Thang8/230811/TO-\nCHUC-TIN-DUNG.png)\n\n_Nh ững nhu cầu vốn nao khong được tổ chức tin dụng cho vay? (Hinh từ\nInternet)_\n\n## **Kh ach hang được tổ chức tin dụng hỗ trợ vay vốn khi co đủ cac điều kiện\nnao?**\n\nCăn cứ Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nsửa đổi bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định điều kiện vay vốn:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\n> 5\\. Trường hợp khach hang vay vốn của tổ chức tin dụng theo lai suất cho vay\n> quy định tại khoản 2 Điều 13 Thong tư nay, thi khach hang được tổ chức tin\n> dụng đanh gia la co tinh hinh tai chinh minh bạch, lanh mạnh.\n\nNhư vậy, [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer) xem xet, quyết định cho vay khi khach hang\nco đủ cac điều kiện sau đay:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n\\- Trường hợp khach hang vay vốn của tổ chức tin dụng theo lai suất cho vay\ntheo quy định, thi khach hang được tổ chức tin dụng đanh gia la co tinh hinh\ntai chinh minh bạch, lanh mạnh.\n\n**_L ưu ý: Khoản 5 Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nsẽ bị bai bỏ từ ngay 01/9/2023._**\n\n## **T ổ chức tin dụng co cac loại cho vay nao theo quy định hiện nay?**\n\nCăn cứ Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định [tổ chức tin dụng](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-\nde/to-chuc-tin-dung?loc=explorer) xem xet quyết định cho khach hang vay theo\ncac loại cho vay như sau:\n\n\\- Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một) năm.\n\n\\- Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm va\ntối đa 05 (năm) năm.\n\n\\- Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\n**_L ưu ý: [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=) co\nhiệu lực từ ngay 01/9/2023._**\n\nTran trọng!\n\n", "extras": {"page": 38}}