{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38208-hd-trinh-tu-chap-thuan-danh-sach-du-kien-nhan-su-cua-to-chuc-tai-chinh-vi-mo.html", "md": "**Tr inh tự chấp thuận danh sach dự kiến nhan sự của tổ chức tai chinh vi mo\nđược quy định như thế nao? Xin chao cac bạn trong Ban bien tập. Toi hiện đang\nsinh sống va lam việc tại Quảng Trị trong lĩnh vực tai chinh, ngan hang. Toi\nđược biết, Ngan hang nha nước vừa ban hanh văn bản điều chỉnh hoạt động của tổ\nchức tai chinh vi mo. Cho toi hỏi, theo quy định nay thi việc chấp thuận danh\nsach dự kiến nhan sự của tổ chức tai chinh vi mo được tiến hanh theo trinh tự\nnao? Vấn đề nay toi co thể tham khảo them tại đau? Rất mong sớm nhận được hồi\nam từ cac anh chị. Xin chan thanh cảm ơn va tran trọng kinh chao! Hoang Nam\n(nam***@gmail.com) **\n\nNgay 15/4/2018, Thong tư 03/2018/TT-NHNN quy định về cấp Giấy phep, tổ chức va\nhoạt động của tổ chức Tai chinh vi mo chinh thức co hiệu lực thi hanh.\n\nTheo đo, trinh tự chấp thuận danh sach dự kiến nhan sự của tổ chức tai chinh\nvi mo la một trong những nội dung trọng tam va được quy định tại Điều 25 Thong\ntư 03/2018/TT-NHNN. Cụ thể như sau:\n\n1\\. Chậm nhất 30 (ba mươi) ngay trước ngay dự kiến bổ nhiệm thanh vien Hội\nđồng thanh vien, thanh vien Ban kiểm soat, Tổng Giam đốc (Giam đốc), tổ chức\ntai chinh vi mo lập 01 (một) bộ hồ sơ theo quy định tại Điều 24 Thong tư nay\ngửi Ngan hang Nha nước (Cơ quan Thanh tra, giam sat ngan hang) đề nghị chấp\nthuận danh sach dự kiến nhan sự.\n\n2\\. Trong thời hạn 20 (hai mươi) ngay, kể từ ngay tiếp nhận đầy đủ hồ sơ của\ntổ chức tai chinh vi mo, Ngan hang Nha nước co văn bản chấp thuận danh sach dự\nkiến nhan sự của tổ chức tai chinh vi mo. Trường hợp khong chấp thuận, Ngan\nhang Nha nước phải co văn bản trả lời va neu ro lý do.\n\n3\\. Tổ chức tai chinh vi mo phải thong bao cho Ngan hang Nha nước danh sach\nnhững người được bầu, bổ nhiệm thanh vien Hội đồng thanh vien, thanh vien Ban\nkiểm soat, Tổng Giam đốc (Giam đốc) trong thời hạn 10 (mười) ngay lam việc, kể\ntừ ngay bầu, bổ nhiệm.\n\nTren đay la nội dung hỗ trợ của Ngan hang Hỏi - Đap Phap luật về trinh tự chấp\nthuận danh sach dự kiến nhan sự của tổ chức tai chinh vi mo. Để hiểu chi tiết\nhơn vấn đề nay, bạn vui long tham khảo them quy định cụ thể tại Thong tư\n03/2018/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 254}}