{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5924C-hd-nguyen-tac-ve-viec-cap-thu-phan-doi-khong-phan-doi-hoat-dong-khu-vuc-tu-nhan-tai-viet-nam-cua-to-chuc-tai-chinh-quoc-te.html", "md": "**Nguy en tắc cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại\nViệt Nam của tổ chức tai chinh Quốc tế? Nhiệm vụ, quyền hạn của bộ, cơ quan\nlien quan Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam\ncủa tổ chức tai chinh Quốc tế? Mong được giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * Nguyen tắc cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n  * Nhiệm vụ, quyền hạn của bộ, cơ quan lien quan Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\n## Nguyen tắc cấp Thư phản đối, khong phản đối hoạt động khu vực tư nhan tại\nViệt Nam của tổ chức tai chinh Quốc tế\n\nCăn cứ Điều 3 Quyết định 12/2022/QĐ-TTg quy định về nguyen tắc cấp Thư phản\nđối, khong phản đối như sau:\n\n1\\. Thư phản đối, khong phản đối được cấp tren cơ sở tuan thủ quy định phap\nluật va cac chủ trương, chinh sach, quyết định, kế hoạch phat triển kinh tế \\-\nxa hội của Việt Nam theo từng thời kỳ.\n\n2\\. Thư phản đối, khong phản đối chỉ thể hiện sự phản đối hoặc khong phản đối\ncủa Việt Nam đối với từng hoạt động khu vực tư nhan của cac tổ chức tai chinh\nquốc tế vao Việt Nam tại thời điểm cấp Thư phản đối, khong phản đối.\n\n3\\. Thư khong phản đối khong phải la giấy phep, văn bản chấp thuận chủ trương\nđầu tư hay ham ý bảo trợ của Việt Nam cho hoạt động khu vực tư nhan của cac tổ\nchức tai chinh quốc tế. Việc khong phản đối khong lam phat sinh bất kỳ trach\nnhiệm va nghĩa vụ nao của Nha nước hoặc cơ quan nha nước của Việt Nam theo\nphap luật quốc tế va phap luật Việt Nam.\n\nHoạt động của cac tổ chức tai chinh quốc tế va cac ben lien quan khac tại Việt\nNam sau khi được cấp Thư khong phản đối phải bảo đảm tuan thủ cac cam kết quốc\ntế, cac quy định phap luật hiện hanh của Việt Nam va thỏa thuận giữa cac ben\nlien quan.\n\n## Nhiệm vụ, quyền hạn của bộ, cơ quan lien quan Thư phản đối, khong phản đối\nhoạt động khu vực tư nhan tại Việt Nam của tổ chức tai chinh Quốc tế\n\nCăn cứ Điều 7 Quyết định 12/2022/QĐ-TTg quy định về nguyen tắc cấp Thư phản\nđối, khong phản đối như sau:\n\nĐiều 7. Nhiệm vụ, quyền hạn của bộ, cơ quan lien quan\n\n1\\. Phối hợp với cơ quan chủ tri cho ý kiến về đề nghị cấp ý kiến khong phản\nđối theo quy định tại Quyết định nay.\n\n2\\. Phối hợp với cơ quan chủ tri đề nghị cac tổ chức tai chinh quốc tế bổ\nsung, lam ro thong tin về đề nghị cấp ý kiến phản đối, khong phản đối (nếu cần\nthiết).\n\nTran trọng!\n\n", "extras": {"page": 62}}