{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3B65E-hd-to-chuc-thuc-hien-phuong-an-sap-nhap-hop-nhat-chuyen-nhuong-toan-bo-co-phan-phan-von-gop-cua-tctd-theo-quy-dinh-hien-hanh.html", "md": "**T ổ chức thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop của TCTD được quy định như thế nao? Xin chao Ban bien tập,\ntoi la Phượng Hằng, toi đang co nhu cầu tim hiểu cac quy định của phap luật\nlien quan đến thanh lập, hoạt động cac tổ chức tin dụng. Toi đang co thắc mắc\ncần Ban bien tập giải đap giup toi. Cho toi hỏi, theo quy định hiện hanh thi\nTổ chức thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của TCTD được quy định cụ thể ra sao? Toi co thể tim hiểu thong\ntin tại văn bản phap luật nao? Mong nhận được sự phản hồi từ Ban bien tập. Xin\nchan thanh cảm ơn! **\n\nTheo quy định tại Khoản 28 Điều 1 Luật Cac tổ chức tin dụng sửa đổi 2017 thi\nTổ chức thực hiện phương an sap nhập, hợp nhất, chuyển nhượng toan bộ cổ phần,\nphần vốn gop của TCTD được quy định cụ thể như sau:\n\n1\\. Ngan hang Nha nước chỉ đạo, kiểm tra, giam sat việc triển khai thực hiện\nphương an đa được phe duyệt.\n\n2\\. Ngan hang Nha nước quyết định hoặc trinh Thủ tướng Chinh phủ quyết định\ntheo thẩm quyền việc sửa đổi, bổ sung phương an, bao gồm cả việc gia hạn thời\nhạn thực hiện phương an tren cơ sở đề nghị của Ban kiểm soat đặc biệt.\n\n3\\. Trinh tự, thủ tục thực hiện sap nhập, hợp nhất, chuyển nhượng toan bộ cổ\nphần, phần vốn gop được thực hiện theo quy định của phap luật.\n\n4\\. Trường hợp hết thời hạn thực hiện phương an ma tổ chức tin dụng được kiểm\nsoat đặc biệt khong thực hiện được phương an sap nhập, hợp nhất, chuyển nhượng\ntoan bộ cổ phần, phần vốn gop thi Ngan hang Nha nước xem xet, trinh Chinh phủ\nquyết định chủ trương giải thể, chuyển giao bắt buộc hoặc pha sản tổ chức tin\ndụng được kiểm soat đặc biệt.\n\nTren đay la nội dung tư vấn về Tổ chức thực hiện phương an sap nhập, hợp nhất,\nchuyển nhượng toan bộ cổ phần, phần vốn gop của TCTD. Để biết them thong tin\nchi tiết, bạn nen tham khảo them tại Luật Cac tổ chức tin dụng sửa đổi 2017.\n\nTran trọng!\n\n", "extras": {"page": 197}}