{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839EDE8-hd-hoat-dong-dau-tu-gian-tiep-tai-viet-nam-cua-nha-dau-tu-nuoc-ngoai-bao-gom-cac-hinh-thuc-nao.html", "md": "**Xin cho t oi hỏi, hoạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư\nnước ngoai bao gồm cac hinh thức nao? Quy định về việc sử dụng tai khoản vốn\nđầu tư gian tiếp như thế nao? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ho ạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao gồm cac hinh thức nao?**\n  * **Nh a đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển lợi nhuận ra nước ngoai bằng cach nao?**\n  * **Quy định về việc sử dụng tai khoản vốn đầu tư gian tiếp như thế nao?**\n\n## **Ho ạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao\ngồm cac hinh thức nao?**\n\nCăn cứ quy định Điều 5 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=E=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 14 [Thong tư 06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=09dsbGRWOHhOQTWk)\nquy định về hinh thức [đầu tư](https://thuvienphapluat.vn/hoi-dap-phap-\nluat/chu-de/dau-tu?loc=explorer) gian tiếp nước ngoai tại Việt Nam như sau:\n\n> **H inh thức đầu tư gian tiếp nước ngoai tại Việt Nam**\n\n> Hoạt động đầu tư gian tiếp tại Việt Nam của nha [đầu\n> tư](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/dau-tu?loc=explorer)\n> nước ngoai bao gồm cac hinh thức sau đay:\n\n> 1\\. Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao\n> doanh nghiệp khong thuộc trường hợp quy định tại khoản 2 Điều 3 Thong tư\n> 06/2019/TT-NHNN ngay 26 thang 6 năm 2019 của Thống đốc Ngan hang Nha nước\n> hướng dẫn về quản lý ngoại hối đối với hoạt động đầu tư trực tiếp nước ngoai\n> vao Việt Nam va cac văn bản sửa đổi, bổ sung (nếu co) chưa niem yết, chưa\n> đăng ký giao dịch tren Sở giao dịch chứng khoan.\n\n> 2\\. Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao\n> doanh nghiệp co cổ phiếu niem yết hoặc đăng ký giao dịch tren Sở giao dịch\n> chứng khoan.\n\n> 3\\. Mua, ban trai phiếu va cac loại chứng khoan khac tren thị trường chứng\n> khoan Việt Nam.\n\n> 4\\. Mua ban cac giấy tờ co gia khac bằng đồng Việt Nam do người cư tru la tổ\n> chức được phep phat hanh tren lanh thổ Việt Nam.\n\n> 5\\. Ủy thac đầu tư bằng đồng Việt Nam thong qua cong ty quản lý quỹ, cong ty\n> chứng khoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư theo\n> cac quy định của phap luật về chứng khoan; ủy thac đầu tư bằng đồng Việt Nam\n> thong qua tổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực\n> hiện nghiệp vụ ủy thac đầu tư theo quy định của Ngan hang Nha nước.\n\n> 6\\. Gop vốn, chuyển nhượng vốn gop của nha đầu tư nước ngoai trong cac quỹ\n> đầu tư chứng khoan va cong ty quản lý quỹ theo quy định của phap luật về\n> chứng khoan.\n\n> 7\\. Cac hinh thức đầu tư gian tiếp khac theo quy định của phap luật.\n\nNhư vậy, hoạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao\ngồm cac hinh thức sau đay:\n\n\\- Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao doanh\nnghiệp khong thuộc trường hợp quy định tại khoản 2 Điều 3 [Thong tư\n06/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=RFNU56SXTk&mode=o=dsbGRWOHWk)\nva cac văn bản sửa đổi, bổ sung (nếu co) chưa niem yết, chưa đăng ký giao dịch\ntren Sở giao dịch chứng khoan.\n\n\\- Gop vốn, mua, ban cổ phần, phần vốn gop của nha đầu tư nước ngoai vao doanh\nnghiệp co cổ phiếu niem yết hoặc đăng ký giao dịch tren Sở giao dịch chứng\nkhoan.\n\n\\- Mua, ban trai phiếu va cac loại chứng khoan khac tren thị trường chứng\nkhoan Việt Nam.\n\n\\- Mua ban cac giấy tờ co gia khac bằng đồng Việt Nam do người cư tru la tổ\nchức được phep phat hanh tren lanh thổ Việt Nam.\n\n\\- Ủy thac đầu tư bằng đồng Việt Nam thong qua cong ty quản lý quỹ, cong ty\nchứng khoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư theo\ncac quy định của phap luật về chứng khoan;\n\n\\- Ủy thac đầu tư bằng đồng Việt Nam thong qua tổ chức tin dụng va chi nhanh\nngan hang nước ngoai được phep thực hiện nghiệp vụ ủy thac đầu tư theo quy\nđịnh của Ngan hang Nha nước.\n\n\\- Gop vốn, chuyển nhượng vốn gop của nha đầu tư nước ngoai trong cac quỹ đầu\ntư chứng khoan va cong ty quản lý quỹ theo quy định của phap luật về chứng\nkhoan.\n\n\\- Cac hinh thức đầu tư gian tiếp khac theo quy định của phap luật.\n\n![Hoạt động đầu tư gián tiếp tại Việt Nam của nhà đầu tư nước ngoài bao gồm\ncác hình thức\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/ngay1311/hoat-\ndong-dau-tu-nuoc-ngoai.jpg)\n\n_Ho ạt động đầu tư gian tiếp tại Việt Nam của nha đầu tư nước ngoai bao gồm\ncac hinh thức nao? (Hinh từ Internet)_\n\n## **Nh a đầu tư nước ngoai đầu tư gian tiếp tại Việt Nam chuyển lợi nhuận ra\nnước ngoai bằng cach nao?**\n\nCăn cứ quy định Điều 8 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=Q=dsbGRWODWk)\nquy định về chuyển vốn đầu tư ra nước ngoai như sau:\n\n> **Chuy ển vốn đầu tư ra nước ngoai**\n\n> Trường hợp co nhu cầu chuyển vốn, lợi nhuận va cac nguồn thu hợp phap khac\n> từ hoạt động đầu tư gian tiếp ra nước ngoai, nha đầu tư nước ngoai được sử\n> dụng đồng Việt Nam tren tai khoản vốn đầu tư gian tiếp để mua ngoại tệ tại\n> tổ chức tin dụng được phep va chuyển ra nước ngoai.\n\nNhư vậy, nha đầu tư nước ngoai co thể chuyển lợi nhuận ra nước ngoai bằng cach\nsử dụng đồng Việt Nam tren tai khoản vốn đầu tư gian tiếp để mua ngoại tệ tại\ntổ chức tin dụng được phep va chuyển ra nước ngoai.\n\n## **Quy định về việc sử dụng tai khoản vốn đầu tư gian tiếp như thế nao?**\n\nCăn cứ quy định Điều 7 [Thong tư 05/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=o=pJek1UQXTW&mode=M=dsbGRWODWk)\nquy định về sử dụng tai khoản vốn đầu tư gian tiếp như sau:\n\nTai khoản vốn đầu tư gian tiếp được sử dụng để thực hiện cac giao dịch thu chi\nlien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam sau đay:\n\n\\- Đối với phần thu:\n\n\\+ Thu từ ban ngoại tệ cho tổ chức tin dụng được phep;\n\n\\+ Thu từ chuyển nhượng vốn gop, cổ phần, ban chứng khoan va cac giấy tờ co\ngia khac, nhận cổ tức, lai từ trai phiếu va giấy tờ co gia phat sinh bằng đồng\nViệt Nam từ hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam;\n\n\\+ Thu chuyển khoản từ tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư\nnước ngoai mở tại ngan hang được phep;\n\n\\+ Thu chuyển khoản từ tai khoản của cong ty quản lý quỹ, cong ty chứng khoan,\ntổ chức tin dụng va chi nhanh ngan hang nước ngoai được phep thực hiện nghiệp\nvụ ủy thac đầu tư cho nha đầu tư nước ngoai (ap dụng trong trường hợp nha đầu\ntư nước ngoai thực hiện đầu tư gian tiếp tại Việt Nam dưới hinh thức ủy thac\nđầu tư);\n\n\\+ Cac giao dịch thu hợp phap khac bằng đồng Việt Nam của nha đầu tư nước\nngoai lien quan đến hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam.\n\n\\- Đối với phần chi:\n\n\\+ Chi thực hiện hoạt động đầu tư gian tiếp nước ngoai tại Việt Nam dưới cac\nhinh thức theo quy định.\n\n\\+ Chi mua ngoại tệ tại tổ chức tin dụng được phep để chuyển vốn, lợi nhuận va\ncac nguồn thu hợp phap ra nước ngoai;\n\n\\+ Chi thanh toan cac chi phi hợp phap phat sinh tại Việt Nam;\n\n\\+ Chi chuyển sang tai khoản thanh toan bằng đồng Việt Nam của nha đầu tư nước\nngoai mở tại ngan hang được phep;\n\n\\+ Chi chuyển khoản sang tai khoản của cac cong ty quản lý quỹ, cong ty chứng\nkhoan va cac tổ chức được phep thực hiện nghiệp vụ ủy thac đầu tư cho nha đầu\ntư nước ngoai (ap dụng trong trường hợp nha đầu tư nước ngoai thực hiện đầu tư\ngian tiếp tại Việt Nam dưới hinh thức ủy thac đầu tư);\n\n\\+ Cac giao dịch chi hợp phap khac lien quan đến hoạt động đầu tư gian tiếp\nnước ngoai tại Việt Nam.\n\nTran trọng!\n\n", "extras": {"page": 29}}