{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27937-hd-chuyen-loi-nhuan-thu-nhap-hop-phap-va-chuyen-von-dau-tu-ve-viet-nam-duoc-quy-dinh-nhu-the-nao.html", "md": "**B ạn đọc Nguyễn Thanh Nguyen, địa chỉ mail thanh_nguyen_096****@gmail.com\nhỏi: Chuyển lợi nhuận, thu nhập hợp phap va chuyển vốn đầu tư về Việt Nam được\nquy định như thế nao? Va văn bản phap luật nao hướng dẫn về điều nay? Toi lam\nviệc tại một ngan hang thương mại, chi nhanh nước ngoai. Do yeu cầu cong việc\nva cũng la sự quan tam, toi thường xuyen tim hiểu cac quy định về quản lý\nngoại hối đối với hoạt động đầu tư ra nước ngoai. Nhưng vẫn con một số điều\nchưa ro lắm, neu tren. Mong cac anh chị trong Ban bien tập Thư Ký Luật trả lời\ngium toi. Tran trọng cảm ơn! **\n\nChuyển lợi nhuận, thu nhập hợp phap va chuyển vốn đầu tư về Việt Nam được\nhướng dẫn tại  Điều 18 Thong tư 12/2016/TT-NHNN hướng dẫn về quản lý ngoại hối\nđối với hoạt động đầu tư ra nước ngoai do Thống đốc Ngan hang Nha nước Việt\nNam ban hanh, theo đo:\n\n1\\. Nha đầu tư co trach nhiệm chuyển lợi nhuận, thu nhập hợp phap va chuyển\nvốn đầu tư về nước sau khi thanh lý, chấm dứt, giảm vốn đầu tư, chuyển nhượng\ndự an đầu tư theo quy định hiện hanh của phap luật về đầu tư ra nước ngoai.\n\n2\\. Lợi nhuận, vốn đầu tư va cac khoản thu hợp phap về nước trong trường hợp\nthanh lý, chấm dứt, giảm vốn đầu tư, chuyển nhượng dự an đầu tư phải được\nchuyển vao tai khoản vốn đầu tư của nha đầu tư theo quy định tại Thong tư nay.\n\n3\\. Đối với trường hợp chấm dứt dự an đầu tư ra nước ngoai theo quy định tại\nđiểm d Khoản 1 Điều 62 Luật Đầu tư, trước khi thực hiện việc chấm dứt dự an va\nchuyển toan bộ vốn đầu tư ở nước ngoai cho nha đầu tư nước ngoai, nha đầu tư\nphải thong bao với Ngan hang Nha nước hoặc Ngan hang Nha nước chi nhanh tỉnh,\nthanh phố nơi nha đầu tư đăng ký giao dịch ngoại hối lien quan đến hoạt động\nđầu tư ra nước ngoai.\n\nTren đay la trả lời của Ban bien tập Thư Ký Luật  về chuyển lợi nhuận, thu\nnhập hợp phap va chuyển vốn đầu tư về Việt Nam, được quy định tại Thong tư\n12/2016/TT-NHNN. Bạn vui long tham khảo văn bản nay để co thể hiểu ro hơn.\n\nTran trọng!\n\n", "extras": {"page": 408}}