{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/25CFE-hd-lai-suat-cho-vay-bao-nhieu-la-cho-vay-nang-lai.html", "md": "**Th ang 8/2014, vi cong việc em co vay của 1 anh bạn 50 triệu đồng, lai suất\nthỏa thuận la 10 ngay trả 60 triệu. Sau 10 ngay em mới co 30 triệu trả va xin\nkhất anh ấy thu xếp trả sớm. Va sau 20 ngay anh ấy noi số tiền của em vay cả\nlai len đến 70 triệu va bắt em ký giấy vay 70 triệu của một người khac. Người\nnay noi 10 ngay trả lai 1 lần va mỗi lần họ đoi 21 triệu tiền lai, đề nghị tư\nvấn giup em, nếu em khởi kiện thi kiện ở đau, thủ tục như thế nao? Mong nhận\nđược tư vấn của Ban bien tập Thư Ký Luật. Chan thanh cảm ơn! **\n\nTheo bạn trinh bay thi bạn co vay 50 triệu, 10 ngay tinh lai 10 triệu va sau\n10 ngay phải trả tất cả 60 triệu, tức la 1 ngay bạn phải trả tiền lai la 1\ntriệu đồng tức một thang trả 30 triệu đồng tiền lai.\n\nNhư vậy, lai suất cho vay ở đay la 60%/thang la qua cao so với quy định của\nphap luật.\n\nLai suất cơ bản do nha nước quy định tại Quyết định 2868/QĐ-NHNN ngay\n29/11/2010, mức lai suất cơ bản bằng đồng Việt Nam la 9%/năm tức bằng 0,75%/\nthang.\n\nTheo Điều 476 Bộ luật dan sự 2005 quy định về lai suất như sau:\n\n1\\. Lai suất vay do cac ben thỏa thuận nhưng khong được vượt qua 150% của lai\nsuất cơ bản do Ngan hang Nha nước cong bố đối với loại cho vay tương ứng.\n\nNhư vậy lai suất cho vay cac ben co thể thỏa thuận nhưng khong vượt qua 150%\nlai suất cơ bản của nha nước quy định. Tức la cac ben chỉ co thể ap dụng mức\nlai suất tối đa đối với khoản tiền bạn vay la 1,125%/thang. Trường hợp cac ben\nthỏa thuận mức cho vay vượt qua mức lai suất ma phap luật cho phep thi khi co\ntranh chấp xảy ra, phap luật chỉ bảo vệ phần lai suất cho vay trong phạm vi\nphap luật cho phep (tức bạn chỉ phải trả lai suất la 1,125%/thang).\n\nNgoai ra, trường hợp của bạn, lai suất bạn phải trả la 60%/thang gấp 53,3 lần\nso với mức lai suất cao nhất ma phap luật quy định. Người cho bạn vay đa co\ndấu hiệu cho vay nặng lai theo quy định tại điều 163 Bộ luật hinh sự 1999 (sửa\nđổi, bổ sung 2009) quy định về tội cho vay nặng lai như sau:\n\n\"1\\. Người nao cho vay với mức lai suất cao hơn mức lai suất cao nhất ma phap\nluật quy định từ mười lần trở len co tinh chất chuyen boc lột, thi bị phạt\ntiền từ một lần đến mười lần số tiền lai hoặc phạt cải tạo khong giam giữ đến\nmột năm.\n\n2\\. Phạm tội thu lợi bất chinh lớn thi bị phạt tu từ sau thang đến ba năm.\n\n3\\. Người phạm tội con co thể bị phạt tiền từ một lần đến năm lần số lợi bất\nchinh, cấm đảm nhiệm chức vụ, cấm hanh nghề hoặc lam cong việc nhất định từ\nmột năm đến năm năm.\"\n\nNhư vậy trường hợp của bạn la người cho vay đa vi phạm quy định phap luật hinh\nsự về tội cho vay nặng lai, mức lai suất gấp hơn 50 lần so với mức lai suất\ncao nhất ma phap luật quy định. Trường hợp nay, bạn co thể lam đơn trinh bao\nvới cơ quan cong an để yeu cầu giải quyết.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về lai suất cho vay nặng lai.\nBạn nen tham khảo chi tiết Quyết định 2868/QĐ-NHNN để nắm ro quy định nay.\n\nTran trọng!\n\n", "extras": {"page": 398}}