{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3944A-hd-quy-trinh-thu-tuc-de-nghi-ngan-hang-nha-nuoc-chap-thuan-viec-chuyen-nhuong-co-phan-cua-ngan-hang-thuong-mai.html", "md": "**Quy tr inh, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc chuyển nhượng\ncổ phần của ngan hang thương mại được quy định như thế nao? Xin chao Ban bien\ntập. Toi ten la Hoang Đạt, toi sinh sống va lam việc tại TPHCM. Toi co thắc\nmắc muốn nhờ Ban bien tập giải đap giup toi. Ban bien tập cho toi hỏi: Quy\ntrinh, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc chuyển nhượng cổ\nphần của ngan hang thương mại được quy định như thế nao? Co văn bản nao quy\nđịnh về vấn đề nay khong? Toi hy vọng sớm nhận được phản hồi từ Ban bien tập.\nXin chan thanh cảm ơn! (dat***@gmail.com) **\n\nQuy trinh, thủ tục đề nghị Ngan hang Nha nước chấp thuận việc chuyển nhượng cổ\nphần của ngan hang thương mại được quy định tại Điều 36 Thong tư 06/2010/TT-\nNHNN hướng dẫn về tổ chức, quản trị, điều hanh, vốn điều lệ, chuyển nhượng cổ\nphần, bổ sung, sửa đổi giấy phep, điều lệ của ngan hang thương mại do Ngan\nhang Nha nước Việt Nam ban hanh như sau:\n\n1\\. Ngan hang thương mại cổ phần lập hồ sơ (01 bộ chinh) theo quy định gửi\nNgan hang Nha nước chi nhanh. Trong thời hạn tối đa bảy (07) ngay lam việc, kể\ntừ ngay tiếp nhận đầy đủ hồ sơ theo quy định tại Điều 35 Thong tư nay, Ngan\nhang Nha nước chi nhanh co trach nhiệm xem xet, thẩm định hồ sơ; quyết định\nviệc chấp thuận chuyển nhượng cổ phần của cac cổ đong hoặc co văn bản yeu cầu\nngan hang bổ sung hồ sơ, giải trinh những nội dung chưa ro rang trong hồ sơ\nhoặc khong chấp thuận việc chuyển nhượng. Trường hợp Ngan hang Nha nước chi\nnhanh khong chấp thuận (nếu xet thấy việc chuyển nhượng cổ phần co nguy cơ gay\nmất ổn định trong hoạt động ngan hang), văn bản trả lời phải neu ro lý do.\n\n2\\. Ngan hang thương mại cổ phần do Nha nước sở hữu tren 50% vốn điều lệ lập\nhồ sơ (01 bộ chinh) theo quy định gửi Ngan hang Nha nước (qua Cơ quan Thanh\ntra, giam sat). Trong thời hạn tối đa bảy (7) ngay lam việc, kể từ ngay tiếp\nnhận đầy đủ hồ sơ theo quy định tại Điều 35 Thong tư nay, Ngan hang Nha nước\nco văn bản chấp thuận chuyển nhượng cổ phần của cac cổ đong hoặc co văn bản\nyeu cầu ngan hang bổ sung hồ sơ, giải trinh những nội dung chưa ro rang trong\nhồ sơ hoặc co văn bản khong chấp thuận. Trường hợp Ngan hang Nha nước khong\nchấp thuận (nếu xet thấy việc chuyển nhượng cổ phần co nguy cơ gay mất ổn định\ntrong hoạt động ngan hang), văn bản trả lời neu ro lý do.\n\nTren đay la nội dung quy định về quy trinh, thủ tục đề nghị Ngan hang Nha nước\nchấp thuận việc chuyển nhượng cổ phần của ngan hang thương mại. Để hiểu ro hơn\nvề vấn đề nay bạn nen tham khảo them tại Thong tư 06/2010/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 223}}