{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C403-hd-to-chuc-tai-chinh-nhan-biet-khach-hang-co-hanh-vi-rua-tien-trong-cac-truong-hop-nao.html", "md": "**Cho t oi hỏi: Tổ chức tai chinh nhận biết khach hang co hanh vi rửa tiền\ntrong cac trường hợp nao? Cau hỏi của anh Khoa đến từ Bắc Kạn. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Trong vi ệc phong chống rửa tiền, để nhận biết khach hang co dấu hiệu rửa tiền thi phải thực hiện những cong việc gi?**\n  * **T ổ chức tai chinh phải nhận biết khach hang co hanh vi rửa tiền trong cac trường hợp nao?**\n  * **T ổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan phải nhận biết khach hang co hanh vi rửa tiền trong trường hợp nao?**\n\n## **Trong vi ệc phong chống rửa tiền, để nhận biết khach hang co dấu hiệu rửa\ntiền thi phải thực hiện những cong việc gi?**\n\nKhoản 1 Điều 9 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=U=dsbGRWODWk)\nquy định về nhận biết khach hang như sau:\n\n> **Nh ận biết khach hang**\n\n> **1\\. Nh ận biết khach hang **bao gồm thu thập, cập nhật, xac minh thong tin\n> quy định tại cac điều 10, 11, 12, 13 va 14 của Luật nay.\n\n> ...\n\n**Theo quy định neu tren, **trong việc phong chống rửa tiền, để nhận biết\nkhach hang co dấu hiệu rửa tiền thi phải thu thập, cập nhật, xac minh thong\ntin của khach hang, như:\n\n\\- Thong tin nhận biết khach hang;\n\n\\- Cập nhật thong tin nhận biết khach hang;\n\n\\- Xac minh thong tin nhận biết khach hang;\n\n\\- Xac minh thong tin nhận biết khach hang thong qua việc thue tổ chức khac;\n\n\\- Nhận biết khach hang thong qua ben thứ ba.\n\n## **T ổ chức tai chinh phải nhận biết khach hang co hanh vi rửa tiền trong\ncac trường hợp nao?**\n\nKhoản 2 Điều 9 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=U=dsbGRWODWk)\nquy định về cac trường hợp tổ chức tai chinh phải nhận biết khach hang như\nsau:\n\n> **Nh ận biết khach hang**\n\n> 1\\. Nhận biết khach hang bao gồm thu thập, cập nhật, xac minh thong tin quy\n> định tại cac điều 10, 11, 12, 13 va 14 của Luật nay.\n\n> **2\\. T ổ chức tai chinh phải nhận biết khach hang trong cac trường hợp sau\n> đay:**\n\n> a) Khach hang lần đầu mở tai khoản hoặc thiết lập quan hệ với tổ chức tai\n> chinh;\n\n> b) Khach hang thực hiện giao dịch khong thường xuyen co gia trị bằng hoặc\n> vượt mức quy định; thực hiện giao dịch chuyển tiền điện tử ma thiếu thong\n> tin về ten, địa chỉ, số tai khoản của người khởi tạo hoặc ma giao dịch trong\n> trường hợp người khởi tạo khong co tai khoản;\n\n> c) Nghi ngờ giao dịch hoặc cac ben lien quan đến giao dịch co lien quan đến\n> hoạt động rửa tiền;\n\n> d) Nghi ngờ về tinh chinh xac hoặc tinh đầy đủ của cac thong tin nhận biết\n> khach hang đa thu thập trước đo.\n\n> ...\n\n**Theo quy định neu tren, **tổ chức tai chinh phải nhận biết khach hang co\nhanh vi rửa tiền trong cac trường hợp:\n\n\\- Khach hang lần đầu mở tai khoản hoặc thiết lập quan hệ với tổ chức tai\nchinh;\n\n\\- Khach hang thực hiện giao dịch khong thường xuyen co gia trị bằng hoặc vượt\nmức quy định; thực hiện giao dịch chuyển tiền điện tử ma thiếu thong tin về\nten, địa chỉ, số tai khoản của người khởi tạo hoặc ma giao dịch trong trường\nhợp người khởi tạo khong co tai khoản;\n\n\\- Nghi ngờ giao dịch hoặc cac ben lien quan đến giao dịch co lien quan đến\nhoạt động rửa tiền;\n\n\\- Nghi ngờ về tinh chinh xac hoặc tinh đầy đủ của cac thong tin nhận biết\nkhach hang đa thu thập trước đo.\n\n![Trường hợp nào phải tiến hành nhận biết khách hàng có hành vi rửa\ntiền?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2023/TTN/thang-4/2204/rua-\ntien-ngan-hang-2.jpg)\n\n_T ổ chức tai chinh phải nhận biết khach hang co hanh vi rửa tiền trong cac\ntrường hợp nao? (Hinh từ Internet)_\n\n## **T ổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan phải\nnhận biết khach hang co hanh vi rửa tiền trong trường hợp nao?**\n\nKhoản 3 Điều 9 [Luật Phong, chống rửa tiền\n2022](https://thuvienphapluat.vn/documents/law.aspx?id=M=RFNU16STTl&mode=U=dsbGRWODWk)\nquy định về cac trường hợp tổ chức, ca nhan kinh doanh nganh, nghề phi tai\nchinh co lien quan phải nhận biết khach hang như sau:\n\n> **Nh ận biết khach hang**\n\n> ...\n\n> **3\\. T ổ chức, ca nhan kinh doanh nganh, nghề phi tai chinh co lien quan\n> phải nhận biết khach hang trong cac trường hợp sau đay:**\n\n> a) Tổ chức, ca nhan kinh doanh nganh, nghề quy định tại điểm a khoản 2 Điều\n> 4 của Luật nay phải nhận biết khach hang khi khach hang co giao dịch co gia\n> trị bằng hoặc vượt mức quy định;\n\n> b) Tổ chức, ca nhan kinh doanh nganh, nghề quy định tại điểm b khoản 2 Điều\n> 4 của Luật nay phải nhận biết khach hang khi cung cấp dịch vụ kinh doanh bất\n> động sản;\n\n> c) Tổ chức, ca nhan kinh doanh nganh, nghề quy định tại điểm c khoản 2 Điều\n> 4 của Luật nay phải nhận biết khach hang khi khach hang co giao dịch mua,\n> ban kim khi quý, đa quý bằng tiền mặt hoặc ngoại tệ tiền mặt co gia trị bằng\n> hoặc vượt mức quy định;\n\n> d) Tổ chức, ca nhan kinh doanh nganh, nghề quy định tại điểm d khoản 2 Điều\n> 4 của Luật nay phải nhận biết khach hang khi kinh doanh dịch vụ kế toan;\n> thực hiện thủ tục cong chứng, thay mặt khach hang chuẩn bị cac điều kiện để\n> thực hiện giao dịch hoặc thay mặt khach hang thực hiện giao dịch chuyển\n> quyền sử dụng đất, quyền sở hữu nha, tai sản khac gắn liền với đất; quản lý\n> tiền, chứng khoan hoặc tai sản khac của khach hang; quản lý tai khoản của\n> khach hang tại ngan hang, cong ty chứng khoan; điều hanh, quản lý cong ty;\n> tham gia vao hoạt động mua, ban doanh nghiệp;\n\n> đ) Tổ chức, ca nhan kinh doanh nganh, nghề quy định tại điểm đ khoản 2 Điều\n> 4 của Luật nay phải nhận biết khach hang khi cung cấp dịch vụ thanh lập,\n> quản lý, điều hanh doanh nghiệp; cung cấp dịch vụ giam đốc, thư ký cong ty\n> cho ben thứ ba; cung cấp dịch vụ thỏa thuận phap lý.\n\n> 4\\. Chinh phủ quy định chi tiết Điều nay.\n\n**Theo quy định neu tren,** tổ chức, ca nhan kinh doanh nganh, nghề phi tai\nchinh co lien quan phải nhận biết khach hang co hanh vi rửa tiền trong cac\ntrường hợp:\n\n\\- Tổ chức, ca nhan kinh doanh tro chơi co thưởng, bao gồm: tro chơi điện tử\nco thưởng; tro chơi tren mạng viễn thong, mạng Internet; casino; xổ số; đặt\ncược phải nhận biết khach hang khi khach hang co giao dịch co gia trị bằng\nhoặc vượt mức quy định;\n\n\\- Tổ chức, ca nhan kinh doanh bất động sản, trừ hoạt động cho thue, cho thue\nlại bất động sản va dịch vụ tư vấn bất động sản phải nhận biết khach hang khi\ncung cấp dịch vụ kinh doanh bất động sản;\n\n\\- Tổ chức, ca nhan kinh doanh kim khi quý, đa quý phải nhận biết khach hang\nkhi khach hang co giao dịch mua, ban kim khi quý, đa quý bằng tiền mặt hoặc\nngoại tệ tiền mặt co gia trị bằng hoặc vượt mức quy định;\n\n\\- Tổ chức, ca nhan kinh doanh dịch vụ kế toan; cung cấp dịch vụ cong chứng;\ncung cấp dịch vụ phap lý của luật sư, tổ chức hanh nghề luật sư phải nhận biết\nkhach hang khi:\n\n\\+ Kinh doanh dịch vụ kế toan;\n\n\\+ Thực hiện thủ tục cong chứng,\n\n\\+ Thay mặt khach hang chuẩn bị cac điều kiện để thực hiện giao dịch hoặc thay\nmặt khach hang thực hiện giao dịch chuyển quyền sử dụng đất, quyền sở hữu nha,\ntai sản khac gắn liền với đất; quản lý tiền, chứng khoan hoặc tai sản khac của\nkhach hang;\n\n\\+ Quản lý tai khoản của khach hang tại ngan hang, cong ty chứng khoan;\n\n\\+ Điều hanh, quản lý cong ty; tham gia vao hoạt động mua, ban doanh nghiệp;\n\n\\- Tổ chức, ca nhan cung cấp dịch vụ thanh lập, quản lý, điều hanh doanh\nnghiệp; cung cấp dịch vụ giam đốc, thư ký cong ty cho ben thứ ba; cung cấp\ndịch vụ thỏa thuận phap lý. phải nhận biết khach hang khi cung cấp dịch vụ\nthanh lập, quản lý, điều hanh doanh nghiệp; cung cấp dịch vụ giam đốc, thư ký\ncong ty cho ben thứ ba; cung cấp dịch vụ thỏa thuận phap lý.\n\nTran trọng!\n\n", "extras": {"page": 44}}