{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/5D2CE-hd-chuc-trach-cua-ngach-kiem-soat-vien-ngan-hang-duoc-quy-dinh-nhu-the-nao.html", "md": "**Xin h ỏi chức trach của ngạch Kiểm soat vien ngan hang được quy định như thế\nnao? \\- Cau hỏi của Thanh Chau (Ha Giang). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ch ức trach của ngạch Kiểm soat vien ngan hang được quy định như thế nao?**\n  * **Nhi ệm vụ của ngạch Kiểm soat vien ngan hang như thế nao?**\n  * **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien ngan hang như thế nao?**\n  * **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien ngan hang như thế nao?**\n\n## **Ch ức trach của ngạch Kiểm soat vien ngan hang được quy định như thế\nnao?**\n\nTại khoản 1 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nchức trach của ngạch Kiểm soat vien ngan hang được quy định như sau:\n\nLa cong chức co trinh độ chuyen mon, nghiệp vụ cơ bản về kiểm soat nội bộ,\nkiểm toan nội bộ, chịu trach nhiệm nghien cứu, xay dựng va tổ chức thực hiện\nnhiệm vụ kiểm soat nội bộ, kiểm toan nội bộ Ngan hang Nha nước.\n\n![kiểm soát viên ngân\nhàng](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/TTTT/Thang1/kiem-\nsoat-vien-ngan-hang.jpg)\n\n_Ng ạch Kiểm soat vien ngan hang co chức trach thế nao? (Hinh từ Internet)_\n\n## **Nhi ệm vụ của ngạch Kiểm soat vien ngan hang như thế nao?**\n\nTại khoản 2 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định nhiệm vụ của ngạch Kiểm soat vien ngan hang như sau:\n\n+) Xay dựng hoặc tham gia xay dựng cac cơ chế, quy chế, kế hoạch về kiểm soat,\nkiểm toan của Ngan hang Nha nước theo quy định của phap luật;\n\n+) Trực tiếp thực hiện nghiệp vụ kiểm soat, kiểm toan trong phạm vi được phan\ncong; kiến nghị, đề xuất cac biện phap khắc phục, xử lý những thiếu sot, vi\nphạm tại cac đơn vị được kiểm soat, kiểm toan va chịu trach nhiệm trước Thủ\ntrưởng đơn vị va phap luật về cac kiến nghị, đề xuất của minh;\n\n+) Tổng kết, đanh gia đuc rut kinh nghiệm kiểm soat, kiểm toan cac mặt hoạt\nđộng của Ngan hang Nha nước trong phạm vi nhiệm vụ được giao để đảm bảo tổ\nchức thực hiện kiểm soat, kiểm toan hoạt động của Ngan hang Nha nước chặt chẽ\nva co hiệu quả; tren cơ sở đo đề xuất, kiến nghị bổ sung, sửa đổi chế độ, quy\ntrinh nghiệp vụ kiểm soat, kiểm toan Ngan hang Nha nước;\n\n+) Theo doi, tổng hợp, bao cao kết quả kiểm soat, kiểm toan, đồng thời đề xuất\ncac biện phap nhằm tăng cường hiệu lực, hiệu quả cong tac kiểm soat, kiểm\ntoan.\n\n## **Ti eu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien\nngan hang như thế nao?**\n\nTại khoản 3 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định tieu chuẩn về năng lực chuyen mon, nghiệp vụ của ngạch Kiểm soat vien\nngan hang như sau:\n\n+) Nắm vững đường lối, chủ trương của Đảng, phap luật về nganh, lĩnh vực cong\ntac, cac mục tieu va đối tượng quản lý, hệ thống cac nguyen tắc va cơ chế quản\nlý nghiệp vụ thuộc phạm vi cong tac;\n\n+) Co kiến thức cơ bản về chức năng, nhiệm vụ của Ngan hang Nha nước, cac\nnghiệp vụ của Ngan hang Nha nước;\n\n+) Hiểu ro được cac nội dung, quy trinh về nghiệp vụ kiểm soat, kiểm toan Ngan\nhang Nha nước; phan tich tổng hợp đanh gia được cac mặt hoạt động nghiệp vụ ở\nmột đơn vị thuộc Ngan hang Nha nước;\n\n+) Co khả năng tham gia xay dựng va hướng dẫn thực hiện chế độ, chinh sach,\nquy định về kiểm soat, kiểm toan Ngan hang Nha nước; co khả năng tham gia\nnghien cứu phục vụ quản lý va xử lý thong tin quản lý;\n\n+) Co khả năng độc lập tổ chức cong việc hoặc phối hợp với cac tổ chức, ca\nnhan co lien quan để thực hiện nhiệm vụ được giao; co kỹ năng soạn thảo văn\nbản va thuyết trinh cac vấn đề được giao tham mưu, đề xuất;\n\n+) Co kỹ năng sử dụng cong nghệ thong tin cơ bản va sử dụng được ngoại ngữ\nhoặc sử dụng được tiếng dan tộc thiểu số đối với cong chức cong tac ở vung dan\ntộc thiểu số theo yeu cầu của vị tri việc lam.\n\n## **Ti eu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien ngan\nhang như thế nao?**\n\nTại khoản 4 Điều 6 [Thong tư 14/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFeU5qYzTl&mode=I=dsbGRWODWk)\nquy định tieu chuẩn về trinh độ đao tạo, bồi dưỡng của ngạch Kiểm soat vien\nngan hang như sau:\n\n+) Co bằng tốt nghiệp đại học trở len với nganh hoặc chuyen nganh: kinh tế,\ntai chinh, ngan hang, kế toan, kiểm toan, cong nghệ thong tin, xay dựng, luật;\n\n+) Co chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nha nước đối với cong\nchức ngạch chuyen vien (hoặc tương đương).\n\nTran trọng!\n\n", "extras": {"page": 50}}