{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/1E091-hd-thong-doc-la-gi.html", "md": "**Cho t oi hỏi thống đốc la gi? -Thắc mắc của bạn Binh (Binh Định) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Th ống đốc la gi?**\n\n## **Th ống đốc la gi?**\n\nThống đốc la người đứng đầu trong việc cai quản một vung hay một nganh, lĩnh\nvực nhất định. Theo hinh thức lien bang, thống đốc la người đứng đầu chinh\nquyền của một bang. Người đứng đầu nganh ngan hang, Thống đốc cũng co nơi la\nten gọi người đứng đầu lanh đạo một ngan hang nha nước.\n\nTại Điều 3 [Nghị định 102/2022/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RRMU1EVTTl&mode=o=dsbGRWOHWk)\nco quy định về cơ cấu tổ chức của Ngan hang nha nước như sau:\n\n> **C ơ cấu tổ chức**\n\n> 1\\. Vụ Chinh sach tiền tệ.\n\n> 2\\. Vụ Quản lý ngoại hối.\n\n> 3\\. Vụ Thanh toan.\n\n> 4\\. Vụ Tin dụng cac nganh kinh tế.\n\n> 5\\. Vụ Dự bao, thống ke.\n\n> 6\\. Vụ Hợp tac quốc tế.\n\n> 7\\. Vụ Ổn định tiền tệ \\- tai chinh.\n\n> 8\\. Vụ Kiểm toan nội bộ.\n\n> 9\\. Vụ Phap chế.\n\n> 10\\. Vụ Tai chinh - Kế toan.\n\n> 11\\. Vụ Tổ chức can bộ.\n\n> 12\\. Vụ Truyền thong.\n\n> 13\\. Văn phong.\n\n> 14\\. Cục Cong nghệ thong tin.\n\n> 15\\. Cục Phat hanh va kho quỹ.\n\n> 16\\. Cục Quản lý dự trữ ngoại hối nha nước.\n\n> 17\\. Cục Quản trị.\n\n> 18\\. Sở Giao dịch.\n\n> 19\\. Cơ quan Thanh tra, giam sat ngan hang.\n\n> 20\\. Cac chi nhanh tại tỉnh, thanh phố trực thuộc trung ương.\n\n> 21\\. Viện Chiến lược ngan hang.\n\n> 22\\. Trung tam Thong tin tin dụng Quốc gia Việt Nam.\n\n> 23\\. Thời bao Ngan hang.\n\n> 24\\. Tạp chi Ngan hang.\n\n> 25\\. Học viện Ngan hang.\n\n> Cac đơn vị quy định từ khoản 1 đến khoản 20 Điều nay la đơn vị hanh chinh\n> giup **Th ống đốc Ngan hang Nha nước** thực hiện chức năng quản lý nha nước\n> va chức năng Ngan hang Trung ương; cac đơn vị quy định từ khoản 21 đến khoản\n> 25 Điều nay la đơn vị sự nghiệp phục vụ chức năng quản lý nha nước của Ngan\n> hang Nha nước.\n\n> Vụ Chinh sach tiền tệ co 6 phong. Vụ Tin dụng cac nganh kinh tế, Vụ Tổ chức\n> can bộ, Vụ Tai chinh - Kế toan, Vụ Hợp tac quốc tế co 5 phong. Vụ Quản lý\n> ngoại hối, Vụ Thanh toan, Vụ Kiểm toan nội bộ, Vụ Dự bao, thống ke co 4\n> phong. Vụ Phap chế co 3 phong.\n\n> Thong đốc Ngan hang Nha nước trinh Thủ tướng Chinh phủ ban hanh Quyết định\n> quy định chức năng, nhiệm vụ, quyền hạn va cơ cấu tổ chức của Cơ quan Thanh\n> tra, giam sat ngan hang va danh sach cac đơn vị sự nghiệp cong lập khac\n> thuộc Ngan hang Nha nước.\n\n> **Th ong đốc Ngan hang Nha nước** ban hanh quyết định quy định chức năng,\n> nhiệm vụ, quyền hạn va cơ cấu tổ chức của cac đơn vị thuộc Ngan hang Nha\n> nước theo quy định của phap luật, trừ Cơ quan Thanh tra, giam sat ngan hang.\n\n**Theo đo**, tại Điều nay co nhắc tới khai niệm \"Thống đốc Ngan hang Nha nước\"\nva chung ta co thể hiểu Thống đốc Ngan hang Nha nước la người đứng đầu ngan\nhang nha nước.\n\nTran trọng!\n\n", "extras": {"page": 438}}