{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/322D4-hd-bo-tai-chinh-co-trach-nhiem-nhu-the-nao-trong-viec-kiem-soat-chat-luong-dich-vu-kiem-toan.html", "md": "**Tr ach nhiệm của Bộ Tai chinh trong việc kiểm soat chất lượng dịch vụ kiểm\ntoan được quy định như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la\nsinh vien trường Học viện Ngan hang. Trong qua trinh học, em co tim hiểu them\nvề hoạt động kiểm soat chất lượng dịch vụ kiểm toan. Tuy nhien, một vai điểm\nem chưa nắm ro, mong được giải đap. Cho em hỏi, hiện nay, Bộ Tai chinh co\ntrach nhiệm như thế nao trong việc kiểm soat chất lượng dịch vụ kiểm toan? Vấn\nđề nay em co thể tham khảo them tại đau? Rất mong sớm nhận được hồi am từ Quý\nchuyen gia. Em xin chan thanh cảm ơn va kinh chuc sức khỏe! Đỗ Nguyễn Tường Vy\n(vyvy***@gmail.com) **\n\nNgay 23/10/2014, Bộ trưởng Bộ Tai chinh ban hanh Thong tư 157/2014/TT-BTC quy\nđịnh về kiểm soat chất lượng dịch vụ kiểm toan. Thong tư nay quy định việc tổ\nchức va thực hiện kiểm soat chất lượng dịch vụ kiểm toan, dịch vụ soat xet bao\ncao tai chinh, thong tin tai chinh va dịch vụ đảm bảo khac theo quy định tại\nKhoản 1 Điều 40 Luật kiểm toan độc lập (sau đay gọi tắt la dịch vụ kiểm toan)\ncủa kiểm toan vien hanh nghề va doanh nghiệp kiểm toan, chi nhanh doanh nghiệp\nkiểm toan nước ngoai tại Việt Nam.\n\nTheo đo, trach nhiệm của Bộ Tai chinh trong việc kiểm soat chất lượng dịch vụ\nkiểm toan la một trong những nội dung trọng tam va được quy định tại Khoản 2\nĐiều 9 Thong tư 157/2014/TT-BTC. Cụ thể bao gồm:\n\na) Xem xet, đanh gia Bao cao kết quả tự kiểm tra chất lượng dịch vụ kiểm toan\nđể giam sat việc tuan thủ chuẩn mực nghề nghiệp, phap luật va cac quy định co\nlien quan của doanh nghiệp kiểm toan, kiểm toan vien hanh nghề;\n\nb) Thong bao danh sach doanh nghiệp kiểm toan được kiểm tra trực tiếp chất\nlượng dịch vụ kiểm toan hang năm cho Ủy ban Chứng khoan Nha nước va Tổ chức\nnghề nghiệp về kiểm toan;\n\nc) Huy động kiểm toan vien hanh nghề va cac chuyen gia co kinh nghiệm, chuyen\nmon phu hợp tham gia Đoan kiểm tra va thanh lập Đoan kiểm tra tại cac doanh\nnghiệp kiểm toan thuộc đối tượng kiểm tra của Bộ Tai chinh;\n\nd) Xay dựng, ban hanh va cập nhật cac tai liệu hướng dẫn kiểm tra để phục vụ\ncho việc kiểm tra chất lượng dịch vụ kiểm toan tại cac doanh nghiệp kiểm toan\nthuộc đối tượng kiểm tra của Bộ Tai chinh. Tổ chức tập huấn nghiệp vụ kiểm tra\ncho cac thanh vien tham gia Đoan kiểm tra do Bộ Tai chinh huy động;\n\nđ) Ra quyết định kiểm tra va tổ chức thực hiện việc kiểm tra trực tiếp tại cac\ndoanh nghiệp kiểm toan, ngoại trừ cac doanh nghiệp kiểm toan đa được Ủy ban\nChứng khoan Nha nước trực tiếp kiểm tra;\n\ne) Lập Bao cao tổng hợp kết quả kiểm tra va Bao cao tổng hợp cac sai phạm phat\nhiện qua kiểm tra đối với cac cuộc kiểm tra trực tiếp định kỳ tại cac doanh\nnghiệp kiểm toan thuộc đối tượng kiểm tra của Bộ Tai chinh;\n\ng) Xử lý sai phạm qua kiểm tra chất lượng dịch vụ kiểm toan theo thẩm quyền\nhoặc chuyển cơ quan co thẩm quyền xử lý theo quy định của phap luật;\n\nh) Theo doi, kiểm tra, giam sat tinh hinh thực hiện cac kiến nghị sau kiểm tra\ncủa doanh nghiệp kiểm toan va kiểm toan vien hanh nghề thuộc đối tượng kiểm\ntra của Bộ Tai chinh;\n\ni) Tổ chức trao đổi, phổ biến, rut kinh nghiệm qua kiểm tra chất lượng dịch vụ\nkiểm toan hang năm cho kiểm toan vien hanh nghề va doanh nghiệp kiểm toan\nthuộc đối tượng kiểm soat chất lượng dịch vụ kiểm toan của Bộ Tai chinh.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về trach nhiệm của Bộ Tai\nchinh trong việc kiểm soat chất lượng dịch vụ kiểm toan. Để hiểu chi tiết hơn\nvề vấn đề nay, bạn vui long tham khảo them tại Thong tư 157/2014/TT-BTC.\n\nTran trọng!\n\n", "extras": {"page": 321}}