{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/2D3A9-hd-quyen-va-nghia-vu-cua-cong-ty-quan-ly-tai-san-trong-truong-hop-phai-tham-dinh-gia-khoi-diem-cua-khoan-no-xau.html", "md": "**Quy ền va nghĩa vụ của Cong ty Quản lý tai sản trong trường hợp phải thẩm\nđịnh gia khởi điểm của khoản nợ xấu bao gồm quyền va nghĩa vụ gi? Xin chao Ban\nbien tập Thư Ký Luật, toi la Lam Chau hiện đang sống va lam việc tại thanh phố\nHồ Chi Minh. Toi đang lam việc tại cong ty quản li tai sản. Toi muốn biết\nQuyền va nghĩa vụ của Cong ty Quản lý tai sản trong trường hợp phải thẩm định\ngia khởi điểm của khoản nợ xấu bao gồm quyền va nghĩa vụ gi? Vấn đề nay được\nquy định tại văn bản nao? Mong Ban bien tập Thư Ký Luật giải đap giup toi.\nChan thanh cảm ơn. **\n\nQuyền va nghĩa vụ của Cong ty Quản lý tai sản trong trường hợp phải thẩm định\ngia khởi điểm của khoản nợ xấu được quy định tại Điều 6 Nghị định 61/2017/NĐ-\nCP hướng dẫn việc thẩm định gia khởi điểm của khoản nợ xấu, tai sản bảo đảm\ncủa khoản nợ xấu va việc thanh lập Hội đồng đấu gia nợ xấu, tai sản bảo đảm\ncủa khoản nợ xấu đối với khoản nợ xấu, tai sản bảo đảm của khoản nợ xấu co gia\ntrị lớn, theo đo:\n\n1\\. Lựa chọn doanh nghiệp thẩm định gia theo quy định tại Điều 5 Nghị định\nnay.\n\n2\\. Ký kết hợp đồng thẩm định gia với doanh nghiệp thẩm định gia.\n\n3\\. Cung cấp hồ sơ, tai liệu, số liệu co lien quan đến khoản nợ xấu, tai sản\nbảo đảm của khoản nợ xấu phải thẩm định gia cho doanh nghiệp thẩm định gia.\n\n4\\. Được ủy quyền cho tổ chức tin dụng ban nợ thực hiện cac hoạt động quy định\ntại khoản 1, 2, 3 Điều nay trong trường hợp khoản nợ xấu, tai sản bảo đảm của\nkhoản nợ xấu được mua theo gia trị ghi sổ bằng trai phiếu đặc biệt.\n\n5\\. Quyền va nghĩa vụ khac theo quy định phap luật.\n\nTren đay la tư vấn của Ban bien tập Thư Ký Luật về Quyền va nghĩa vụ của Cong\nty Quản lý tai sản trong trường hợp phải thẩm định gia khởi điểm của khoản nợ\nxấu. Để biết them thong tin chi tiết bạn nen tham khảo tại Nghị định\n61/2017/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 365}}