{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/22C9C-hd-doanh-nghiep-kinh-doanh-hoat-dong-mua-ban-no-phai-dap-ung-nhung-dieu-kien-gi.html", "md": "**Doanh nghi ệp kinh doanh hoạt động mua ban nợ phải đap ứng những điều kiện\ngi? Chao Ban bien tập, toi la Thắng, đang sinh sống tại Thanh phố Hồ Chi Minh.\nToi co tim hiểu thong tin về hoạt động kinh doanh hiện nay tren thị trường va\nbiết co một loại hinh kinh doanh mới đo la kinh doanh mua ban nợ. Toi thấy rất\nthich thu với loại hinh nay. Ban bien tập co thể tư vấn cho toi biết la để\nkinh doanh loại hinh nay thi cần phải đap ứng những điều kiện gi được khong?\nCảm ơn Ban bien tập. **\n\nDoanh nghiệp kinh doanh hoạt động mua ban nợ phải đap ứng những điều kiện được\nquy định cụ thể tại Điều 6 Nghị định 69/2016/NĐ-CP về điều kiện kinh doanh\ndịch vụ mua ban nợ, theo đo:\n\nDoanh nghiệp kinh doanh hoạt động mua ban nợ phải đap ứng những điều kiện sau:\n\n\\- Cac điều kiện chung quy định đối với doanh nghiệp kinh doanh hoạt động mua\nban nợ.\n\n\\- Co mức vốn điều lệ, vốn đầu tư tối thiểu la 100 tỷ đồng.\n\n\\- Cac khoản nợ được mua ban phải co đầy đủ cac yếu tố sau đay:\n\n\\+ Khong co thỏa thuận bằng văn bản về việc khong được mua, ban khoản nợ;\n\n\\+ Khong được sử dụng để bảo đảm thực hiện nghĩa vụ dan sự tại thời điểm mua\nban nợ, trừ trường hợp co sự đồng ý bằng văn bản của ben nhận bảo đảm về việc\nban nợ;\n\n\\+ Ben mua nợ va ben nợ khong phải la người co lien quan theo quy định của\nLuật doanh nghiệp.\n\n\\- Việc mua ban nợ phải được lập thanh hợp đồng bằng văn bản tren cơ sở thỏa\nthuận giữa cac ben lien quan, đảm bảo cac quyền va lợi ich hợp phap của cac\nben tham gia mua ban nợ, trong đo quy định cụ thể quyền va nghĩa vụ của ben\nmua nợ, ben ban nợ.\n\n\\- Doanh nghiệp hoạt động mua ban nợ khong được nhận cấp tin dụng của tổ chức\ntin dụng, chi nhanh ngan hang để mua nợ của khach hang vay tại chinh tổ chức\ntin dụng, chi nhanh ngan hang nước ngoai đo hoặc nhận bảo đảm của tổ chức tin\ndụng, chi nhanh ngan hang để được cấp tin dụng của tổ chức tin dụng, chi nhanh\nngan hang khac nhằm mục đich mua nợ của khach hang vay tại chinh tổ chức tin\ndụng, chi nhanh ngan hang nước ngoai bảo đảm.\n\n\\- Ben mua nợ, ben ban nợ, ben nợ va cac ben lien quan khac phải tuan thủ cac\nquy định hiện hanh của phap luật về quản lý ngoại hối trong trường hợp mua ban\nnợ hinh thanh quan hệ cho vay, vay nợ nước ngoai va sử dụng ngoại hối trong\ngiao dịch mua ban nợ.\n\nTren đay la quy định về điều kiện của doanh nghiệp kinh doanh hoạt động mua\nban nợ. Để hiểu ro hơn bạn nen tham khảo tại Nghị định 69/2016/NĐ-CP.\n\nTran trọng!\n\n", "extras": {"page": 431}}