{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/48970-hd-chau-bi-benh-bac-ruot-co-the-rut-tien-trong-tai-khoan-ngan-hang-cua-chau-khong.html", "md": "**Cha m ẹ của chau toi (hiện được 10 tuổi) bị mất vi tai nạn giao thong. Tai\nsản để lại cho chau la căn nha cung hơn 1 tỷ trong ngan hang. Toi la bac ruột\nva cũng la người than duy nhất của chau nen nhận nuoi chau. Nay chau bị bệnh\nnặng ma chi phi điều trị rất lớn, vượt qua khả năng của toi. Xin hỏi, toi co\nthể sử dụng 1 tỷ trong ngan hang neu tren để điều trị cho chau khong? Mong Ban\nbien tập tư vấn giup toi. **\n\nCăn cứ theo Điều 52 Bộ luật dan sự 2015 thi theo nội dung bạn cung cấp thi co\nthể thấy chau khong con người than nao ngoai bạn, do đo bạn trở thanh người\ngiam hộ đương nhien của chau, căn cứ theo Khoản 3 Điều 52 Bộ luật dan sự 2015.\n\nTheo đo, khi la người giam hộ của chau thi bạn co cac quyền sau đay theo quy\nđịnh của Điều 59 Bộ luật dan sự 2015:\n\n\\- Sử dụng tai sản của người được giam hộ để chăm soc, chi dung cho những nhu\ncầu thiết yếu của người được giam hộ;\n\n\\- Được thanh toan cac chi phi hợp lý cho việc quản lý tai sản của người được\ngiam hộ;\n\n_Nh ư vậy, bạn sẽ co quyền sử dụng tai sản của chau để thanh toan cac chi phi\nđiều trị cho chau._\n\nĐể rut được tiền trong tai khoản ngan hang, bạn cần thực hiện thủ tục đăng ký\ngiam hộ đương nhien theo Điều 21 Luật hộ tịch 2014. Cụ thể:\n\n\\- Người yeu cầu đăng ký giam hộ nộp tờ khai đăng ký giam hộ theo mẫu quy định\nva giấy tờ chứng minh điều kiện giam hộ đương nhien theo quy định của Bộ luật\ndan sự cho cơ quan đăng ký hộ tịch. Trường hợp co nhiều người cung đủ điều\nkiện lam giam hộ đương nhien thi nộp them văn bản thỏa thuận về việc cử một\nngười lam giam hộ đương nhien.\n\n\\- Trinh tự đăng ký giam hộ đương nhien được thực hiện theo quy định tại khoản\n2 Điều 20 của Luật nay.\n\n_= > Thủ tục đăng ki giam hộ được thực hiện tại Ủy ban nhan dan cấp xa nơi cư\ntru của người được giam hộ hoặc người giam hộ. Người yeu cầu đăng ký giam hộ\nnộp tờ khai đăng ký giam hộ va cac giấy tờ khac co lien quan để hoan tất thủ\ntục đăng ki giam hộ. Sau khi thực hiện cac thủ tục nay, bạn lien hệ ngan hang\nva cung cấp cho họ cac giấy tờ cần thiết để lam thủ tục rut tiền._\n\nBan bien tập phản hồi thong tin đến bạn.\n\n", "extras": {"page": 122}}