{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/331EF-hd-chung-tu-trong-giao-dich-ngoai-te-tren-thi-truong-ngoai-te-cua-cac-to-chuc-tin-dung-duoc-phep-hoat-dong-ngoai-hoi.html", "md": "**Ch ứng từ trong giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức\ntin dụng được phep hoạt động ngoại hối được quy định như thế nao? Xin chao Ban\nbien tập, toi la Thien Trang hiện đang sống va lam việc tại Kien Giang. Toi\nđang tim hiểu về việc giao dịch ngoại tệ của cac tổ chức tin dụng được phep\nhoạt động ngoại tệ. Vậy Ban bien tập cho toi hỏi chứng từ trong giao dịch\nngoại tệ tren thị trường ngoại tệ của cac tổ chức tin dụng được phep hoạt động\nngoại hối được quy định như thế nao? Vấn đề nay được quy định cụ thể tại văn\nbản nao? Mong Ban bien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức\nkhỏe Ban bien tập. **\n\nChứng từ trong giao dịch ngoại tệ tren thị trường ngoại tệ của cac tổ chức tin\ndụng được phep hoạt động ngoại hối được quy định tại Điều 12 Thong tư\n15/2015/TT-NHNN hướng dẫn giao dịch ngoại tệ tren thị trường ngoại tệ của cac\ntổ chức tin dụng được phep hoạt động ngoại hối do Thống đốc Ngan hang Nha nước\nban hanh, theo đo:\n\n1. Tổ chức tin dụng được phep khi thực hiện giao dịch ngoại tệ với tổ chức tin dụng được phep khac khong phải xuất trinh chứng từ chứng minh mục đich sử dụng ngoại tệ.\n\n2. Khach hang phải xuất trinh giấy tờ va chứng từ cung cấp đầy đủ thong tin về mục đich, số lượng, loại ngoại tệ, thời hạn thanh toan, chuyển tiền theo quy định hiện hanh về quản lý ngoại hối khi thực hiện cac giao dịch ngoại tệ sau với tổ chức tin dụng được phep:\n\na) Mua ngoại tệ trong giao dịch giao ngay, giao dịch kỳ hạn, giao dịch hoan\nđổi;\n\nb) Mua quyền chọn mua ngoại tệ.\n\n3. Tổ chức tin dụng được phep khi thực hiện cac giao dịch ngoại tệ với khach hang co trach nhiệm xem xet, kiểm tra, lưu giữ cac giấy tờ va chứng từ phu hợp với cac giao dịch thực tế để đảm bảo giao dịch ngoại tệ được thực hiện đung mục đich va phu hợp với quy định của phap luật.\n\nTren đay la tư vấn về chứng từ trong giao dịch ngoại tệ tren thị trường ngoại\ntệ của cac tổ chức tin dụng được phep hoạt động ngoại hối. Để biết them thong\ntin chi tiết bạn nen tham khảo tại Thong tư 15/2015/TT-NHNN. Mong rằng những\ntư vấn của chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 310}}