{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A0483-hd-nguoi-viet-nam-o-nuoc-ngoai-co-duoc-mo-tai-khoan-thanh-toan-trong-nuoc-khong.html", "md": "**Ng ười Việt Nam ở nước ngoai co được mở tai khoản thanh toan trong nước\nkhong? Hồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi? **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười Việt Nam ở nước ngoai co được mở tai khoản thanh toan trong nước khong?**\n  * **Đ ối tượng nao được mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước ngoai?**\n  * **H ồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi?**\n\n## **Ng ười Việt Nam ở nước ngoai co được mở tai khoản thanh toan trong nước\nkhong?**\n\nCăn cứ khoản 3 Điều 14 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhOQTWk)\nđược sửa đổi bởi khoản 5 Điều 1[ Thong tư 16/2020/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=g=RVNE9USXTk&mode=g=dsbGRWOHWk)\nquy định về việc mở tai khoản thanh toan ngan hanh như sau:\n\n> **Tr inh tự, thủ tục mở tai khoản thanh toan**\n\n> ...\n\n> 3\\. Sau khi hoan thanh việc kiểm tra, đối chiếu, xac minh thong tin nhận\n> biết khach hang theo quy định của phap luật về phong, chống rửa tiền, ngan\n> hang, chi nhanh ngan hang nước ngoai tiến hanh giao kết thỏa thuận mở va sử\n> dụng tai khoản thanh toan với khach hang như sau:\n\n> a) Đối với chủ tai khoản thanh toan của ca nhan: ngan hang, chi nhanh ngan\n> hang nước ngoai phải gặp mặt trực tiếp khach hang hoặc người đại diện theo\n> phap luật của khach hang (đối với trường hợp mở tai khoản thong qua người\n> đại diện theo phap luật) để giao kết thỏa thuận mở va sử dụng tai khoản\n> thanh toan, trừ trường hợp quy định tại khoản 4, 6 Điều nay va Điều 14a\n> Thong tư nay;\n\n> b) Đối với tai khoản thanh toan của tổ chức: ngan hang, chi nhanh ngan hang\n> nước ngoai được gặp mặt hoặc khong gặp mặt trực tiếp người đại diện hợp phap\n> của khach hang khi giao kết thỏa thuận mở va sử dụng tai khoản thanh toan,\n> Trường hợp khong gặp mặt trực tiếp người đại diện hợp phap của khach hang,\n> chi nhanh ngan hang nước ngoai phải ap dụng cac biện phap phu hợp để xac\n> minh sự chinh xac về chữ ký, dấu (nếu co), chứng thư số (nếu co) của người\n> đại diện hợp phap của chủ tai khoản tren thỏa thuận mở va sử dụng tai khoản\n> thanh toan va đảm bảo sự khớp đung với chữ ký, dấu (nếu co), chứng thư số\n> (nếu co) của người đại diện hợp phap của chủ tai khoản trong qua trinh sử\n> dụng tai khoản thanh toan;\n\n> ...\n\nTheo đo, đối với chủ tai khoản thanh toan la ca nhan ở nước ngoai, ngan hang,\nchi nhanh ngan hang nước ngoai khong thể gặp mặt trực tiếp thi co thể thực\nhiện xac minh thong tin nhận biết khach hang thong qua ngan hang đại lý hoặc\nben trung gian.\n\nTuy nhien, phải đảm bảo xac minh được chinh xac về chủ tai khoản va chịu hoan\ntoan trach nhiệm đối với việc xac minh, nhận biết chủ tai khoản thanh toan của\nđơn vị minh.\n\nNhư vậy, theo quy định nay, người Việt Nam ở nước ngoai co thể mở tai khoản\nngan hang thong qua ngan hang đại lý hoặc ben trung gian, nhưng việc nay phải\nđược thực hiện đồng thời với việc xac minh chinh xac va tuan thủ quy định của\nphap luật.\n\n![Người Việt Nam ở nước ngoài có được mở tài khoản thanh toán trong nước\nkhông?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTH/27022024/tai-\nkhoan.jpg)\n\n_Ng ười Việt Nam ở nước ngoai co được mở tai khoản thanh toan trong nước\nkhong? (Hinh từ Internet)_\n\n## **Đ ối tượng nao được mở tai khoản thanh toan tại ngan hang, chi nhanh ngan\nhang nước ngoai?**\n\nCăn cứ Điều 11[ Thong tư 23/2014/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=09dsbGRWOHhNUTWk)\nđược sửa đổi bởi khoản 6 Điều 1 [Thong tư 02/2019/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk),\nđối tượng mở tai khoản thanh toan  tại ngan hang, chi nhanh ngan hang nước\nngoai bao gồm:\n\n**[1]** Ca nhan mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang\nnước ngoai bao gồm:\n\n\\- Người từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy đủ theo quy định\ncủa phap luật Việt Nam;\n\n\\- Người từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị mất hoặc hạn chế năng lực\nhanh vi dan sự;\n\n\\- Người chưa đủ 15 tuổi, người hạn chế năng lực hanh vi dan sự, người mất\nnăng lực hanh vi dan sự theo quy định của phap luật Việt Nam mở tai khoản\nthanh toan thong qua người đại diện theo phap luật;\n\n\\- Người co kho khăn trong nhận thức, lam chủ hanh vi theo quy định của phap\nluật Việt Nam mở tai khoản thanh toan thong qua người giam hộ.\n\n**[2]** Tổ chức được thanh lập, hoạt động hợp phap theo quy định của phap luật\nViệt Nam bao gồm:\n\n\\- Tổ chức la phap nhan, doanh nghiệp tư nhan, hộ kinh doanh va cac tổ chức\nkhac được mở tai khoản thanh toan tại ngan hang, chi nhanh ngan hang nước\nngoai theo quy định của phap luật.\n\n## **H ồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm những gi?**\n\nCăn cứ quy định khoản 1 Điều 8 [Thong tư 23/2014/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pRMU1EazTW&mode=Q=dsbGRWODWk)được\nsửa đổi bởi khoản 5 Điều 1 [Thong tư 02/2019/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=I=RBNE1URTTk&mode=g=dsbGRWOHWk)quy\nđịnh về hồ sơ mở tai khoản thanh toan như sau:\n\n> **H ồ sơ mở tai khoản thanh toan**\n\n> 1\\. Hồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước, bao gồm:\n\n> a) Giấy đề nghị mở tai khoản thanh toan kem bản đăng ký mẫu dấu, mẫu chữ ký\n> (theo Phụ lục số 01 va Phụ lục số 02 đinh kem Thong tư nay) do người đại\n> diện hợp phap của tổ chức mở tai khoản ký ten, đong dấu;\n\n> b) Cac giấy tờ chứng minh tổ chức mở tai khoản thanh toan được thanh lập va\n> hoạt động hợp phap, gồm: điều lệ, quyết định thanh lập, giấy phep hoạt động,\n> giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ký doanh nghiệp\n> hoặc giấy chứng nhận đầu tư;\n\n> .....\n\nTheo đo, hồ sơ mở tai khoản thanh toan tại Ngan hang Nha nước gồm co:\n\n\\- Giấy đề nghị mở tai khoản thanh toan kem bản đăng ký mẫu dấu, mẫu chữ ký do\nngười đại diện hợp phap của tổ chức mở tai khoản ký ten, đong dấu;\n\n\\- Cac giấy tờ chứng minh tổ chức mở tai khoản thanh toan được thanh lập va\nhoạt động hợp phap, gồm: điều lệ, quyết định thanh lập, giấy phep hoạt động,\ngiấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đăng ký doanh nghiệp\nhoặc giấy chứng nhận đầu tư;\n\n\\- Cac giấy tờ chứng minh tư cach đại diện hợp phap của người đại diện hợp\nphap của tổ chức mở tai khoản thanh toan va thẻ căn cước cong dan hoặc giấy\nchứng minh nhan dan hoặc hộ chiếu con thời hạn của người đo;\n\n\\- Văn bản hoặc quyết định bổ nhiệm va thẻ căn cước cong dan hoặc giấy chứng\nminh nhan dan hoặc hộ chiếu con thời hạn của kế toan trưởng hoặc người phụ\ntrach kế toan, người kiểm soat chứng từ giao dịch với Ngan hang Nha nước.\n\nTran trọng!\n\n", "extras": {"page": 18}}