{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38889-hd-hop-dong-hop-von-trong-hoat-dong-cap-tin-dung.html", "md": "**H ợp đồng hợp vốn trong hoạt động cấp tin dụng được quy định như thế nao?\nXin chao Ban bien tập. Toi ten Khải Vy, hiện nay toi đang sống va lam việc tại\nGia An. Vi yeu cầu cong việc, toi cần tim hiểu một số quy định về cấp tin dụng\nhợp vốn của tổ chức tin dụng đối với khach hang, đay la vấn đề kho nen toi cần\nđược hỗ trợ. Ban bien tập cho toi hỏi: Hợp đồng hợp vốn trong hoạt động cấp\ntin dụng được quy định như thế nao? Văn bản nao quy định vấn đề nay? Mong sớm\nnhận được cau trả lời của Ban bien tập. Toi xin chan thanh cảm ơn. **\n\nTheo quy định tại Điều 11 Thong tư 42/2011/TT-NHNN quy định về cấp tin dụng\nhợp vốn của tổ chức tin dụng đối với khach hang do Ngan hang Nha nước Việt Nam\nban hanh thi nội dung nay được quy định như sau:\n\n1\\. Căn cứ vao thong bao của cac thanh vien, thanh vien đầu mối dan xếp triệu\ntập cuộc họp cac thanh vien để thỏa thuận hợp đồng hợp vốn.\n\n2\\. Hợp đồng hợp vốn tuan thủ cac quy định của phap luật về hợp đồng dan sự,\nvề hoạt động cấp tin dụng, cac quy định của phap luật co lien quan va phải bao\ngồm cac nội dung chủ yếu sau đay:\n\na) Ten, địa chỉ cac thanh vien tham gia cấp tin dụng hợp vốn;\n\nb) Ten khach hang, dự an va cac thong tin chủ yếu về dự an;\n\nc) Thanh vien đầu mối cấp tin dụng hợp vốn;\n\nd) Thanh vien đầu mối dan xếp cấp tin dụng hợp vốn nếu co;\n\nđ) Thanh vien đầu mối thanh toan nếu co;\n\ne) Thanh vien đầu mối nhận tai sản bảo đảm nếu co;\n\ng) Hinh thức cấp tin dụng, tổng số tiền cấp tin dụng hợp vốn; tỷ lệ tham gia\ncủa cac thanh vien trong việc cấp tin dụng cho dự an; mức lai được hưởng của\ntừng thanh vien va cac chi phi phat sinh trong qua trinh cấp tin dụng hợp vốn\ntheo quy định của phap luật;\n\nh) Phương thức giải ngan, thu nợ lai va gốc;\n\ni) Tai sản đảm bảo va quản lý tai sản đảm bảo; Cơ chế xử lý tai sản đảm bảo\nkhi khach hang khong trả nợ đung hạn;\n\nk) Thu lao danh cho cac thanh vien đầu mối nếu co;\n\nl) Quyền va nghĩa vụ của cac thanh vien va thanh vien đầu mối;\n\nm) Phương thức xử lý rủi ro trong qua trinh cấp tin dụng hợp vốn, giải quyết\nbất đồng giữa cac thanh vien tham gia cấp tin dụng hợp vốn;\n\nn) Cơ chế kiểm tra trong va sau cấp tin dụng hợp vốn;\n\no) Cơ chế về cung cấp thong tin đối với việc cấp tin dụng hợp vốn;\n\np) Thỏa thuận về việc cử thanh vien lam đại diện chủ sở hữu tai sản cho thue\ntai chinh đối với khach hang trong nghiệp vụ hợp vốn để cho thue tai chinh;\n\nq) Những thỏa thuận khac.\n\n3\\. Trường hợp thanh vien vi phạm cac quy định trong hợp đồng hợp vốn thi cac\nben con lại co quyền khởi kiện thanh vien vi phạm theo quy định của phap luật.\n\nTren đay la nội dung tư vấn về Hợp đồng hợp vốn trong hoạt động cấp tin dụng.\nĐể hiểu ro hơn về vấn đề nay vui long tham khảo them tại Thong tư 42/2011/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 247}}