{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/27D00-hd-noi-dung-bao-cao-tai-chinh-cua-to-chuc-tin-dung-va-chi-nhanh-ngan-hang-nuoc-ngoai-bao-gom-nhung-gi.html", "md": "**N ội dung bao cao tai chinh của tổ chức tin dụng va chi nhanh ngan hang nước\nngoai bao gồm những gi? Chao quý anh chị ban bien tập Thư Ký Luật! Toi co một\nthắc mắc trong hoạt động của tổ chức ngan hang, tiền tệ va chế độ tai chinh\ncủa cac tổ chức đo, mong được cac anh chị hỗ trợ. Cac anh chị cho toi hỏi: Nội\ndung bao cao tai chinh của tổ chức tin dụng va chi nhanh ngan hang nước ngoai\nbao gồm những gi? Rất mong nhận được cau trả lời của quý anh chị, toi xin chan\nthanh cam ơn! **\n\nTheo quy định hiện hanh tại Khoản 4 Điều 8 Thong tư 05/2013/TT-BTC thi nội\ndung bao cao tai chinh của tổ chức tin dụng va chi nhanh ngan hang nước ngoai\nbao gồm những nội dung sau:\n\na) Bao cao kế hoạch tai chinh gồm:\n\n\\- Kế hoạch nguồn vốn va sử dụng vốn;\n\n\\- Kế hoạch thu nhập, chi phi, kết quả kinh doanh va chỉ tieu nộp ngan sach\nNha nước;\n\n\\- Kế hoạch lao động, tiền lương.\n\nb) Bao cao tai chinh gồm:\n\n\\- Hệ thống bao cao tai chinh năm, bao cao tai chinh giữa nien độ va bao cao\nkế toan của tổ chức tin dụng, chi nhanh ngan hang nước ngoai theo quy định của\nNgan hang Nha nước Việt Nam về chế độ bao cao tai chinh đối với cac tổ chức\ntin dụng.\n\n\\- Cac bao cao khac, bao gồm: Bao cao tinh hinh biến động nguồn vốn va sử dụng\nvốn; bao cao tinh hinh gop vốn, mua cổ phần tại cac đơn vị thanh vien; bao cao\ntinh hinh thực hiện nghĩa vụ với ngan sach nha nước; bao cao tinh hinh thu\nnhập của Hội đồng quản trị hoặc Hội đồng thanh vien hoặc Tổng giam đốc (Giam\nđốc), kiểm soat vien, can bộ cong nhan vien; bao cao cac chỉ tieu tổng hợp\n(Theo phụ lục đinh kem Thong tư nay).\n\nc) Bao cao kết quả kiểm toan bao cao tai chinh năm.\n\nd) Bao cao đột xuất: Theo yeu cầu của cơ quan quản lý\n\nNội dung bao cao tai chinh của tổ chức tin dụng va chi nhanh ngan hang nước\nngoai được quy định tại Thong tư 05/2013/TT-BTC hướng dẫn chế độ tai chinh đối\nvới tổ chức tin dụng, chi nhanh ngan hang nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 407}}