{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/38354-hd-viec-to-chuc-thu-hoi-tai-san-cho-thue-cua-cong-ty-cho-thue-tai-chinh-duoc-quy-dinh-nhu-the-nao.html", "md": "** Việc tổ chức thu hồi tai sản cho thue của cong ty cho thue tai chinh được\nquy định như thế nao? Xin chao Ban bien tập, toi la Thanh Trung, toi đang tim\nhiểu quy định về thu hồi xử lý tai sản cho thue tai chinh cong ty cho thue tai\nchinh, co thắc mắc toi muốn nhờ Ban bien tập giải đap va cung cấp thong tin\ngiup, cụ thể la việc tổ chức thu hồi tai sản cho thue của cong ty cho thue tai\nchinh được quy định như thế nao? Toi co thể tim hiểu vấn đề nay tại văn bản\nphap luật nao? Mong sớm nhận được phản hồi từ Ban bien tập, chan thanh cảm ơn!\n**\n\nViệc tổ chức thu hồi tai sản cho thue của cong ty cho thue tai chinh được quy\nđịnh tại Tiểu mục 7 Mục II Thong tư lien tịch 08/2007/NHNN-BCA-BTP hướng dẫn\nthu hồi xử lý tai sản cho thue tai chinh cong ty cho thue tai chinh, cụ thể\nnhư sau:\n\na. Sau khi kết thuc thời hạn 30 ngay quy định tại điểm b khoản 6 Thong tư nay\nma ben thue vẫn khong giao tai sản cho thue va cac giấy tờ lien quan đến tai\nsản cho thue thi cong ty cho thue tai chinh co quyền trực tiếp tiếp cận va thu\nhồi tai sản cho thue hoặc ủy quyền cho ben thứ ba tiếp cận va thu hồi tai sản\ncho thue.\n\nb. Việc thu hồi tai sản cho thue được tiến hanh tại nơi co tai sản cho thue\nvới sự chứng kiến của ben thue (hoặc người được ben thue ủy quyền quản lý tai\nsản cho thue) va it nhất một người đại diện của cơ quan co thẩm quyền.\n\nTrong trường hợp thu hồi tai sản cho thue với sự co mặt của ben thue nhưng đại\ndiện cơ quan co thẩm quyền vắng mặt thi cong ty cho thue tai chinh vẫn tiến\nhanh thu hồi tai sản cho thue nhưng phải co người chứng kiến va ghi vao bien\nbản thu hồi tai sản. Trong trường hợp ben thue vắng mặt thi cong ty cho thue\ntai chinh chỉ tiến hanh thu hồi tai sản cho thue với sự co mặt của it nhất một\nngười đại diện của cơ quan co thẩm quyền.\n\nc. Khi tiến hanh thu hồi tai sản cho thue, cơ quan co thẩm quyền co thể yeu\ncầu cong ty cho thue tai chinh xuất trinh bản sao của một hoặc một số giấy tờ\nsau:\n\n\\- Hợp đồng cho thue tai chinh;\n\n\\- Giấy chứng nhận đăng ký giao dịch bảo đảm hoặc văn bản cung cấp thong tin\nvề hợp đồng cho thue tai chinh của Trung tam đăng ký giao dịch, tai sản;\n\n\\- Văn bản chấm dứt hợp đồng cho thue trước thời hạn;\n\n\\- Văn bản yeu cầu ben thue thanh toan ngay số tiền thue con lại theo hợp\nđồng.\n\nCơ quan co thẩm quyền khong được yeu cầu cong ty cho thue tai chinh cung cấp\nthem giấy tờ khac ngoai những giấy tờ neu tren.\n\nd. Khi tiến hanh thu hồi tai sản cho thue, cong ty cho thue tai chinh đọc\nthong bao thu hồi tai sản cho thue va tiến hanh lập bien bản thu hồi tai sản\ncho thue, trong đo ghi ro giờ, ngay, thang, năm thu hồi; địa điểm thu hồi; lý\ndo thu hồi tai sản cho thue; ten tai sản thu hồi; mo tả tinh trạng tai sản va\nnhững tai liệu co lien quan đến tai sản thu hồi.\n\nđ. Đại diện cong ty cho thue tai chinh, ben thue, cơ quan co thẩm quyền hoặc\nngười chứng kiến (trong trường hợp vắng mặt cơ quan co thẩm quyền) ký vao bien\nbản thu hồi tai sản cho thue. Trong trường hợp cac đại diện neu tren co mặt ma\ntừ chối ký vao bien bản thi việc đo phải ghi vao bien bản thu hồi tai sản cho\nthue va neu ro lý do.\n\ne. Bien bản thu hồi tai sản cho thue va thong bao thu hồi tai sản cho thue\nđược giao cho đại diện cong ty cho thue tai chinh, ben thue, cơ quan co thẩm\nquyền co mặt khi thu hồi tai sản cho thue mỗi ben giữ một bản.\n\ng. Sau khi đọc thong bao thu hồi tai sản cho thue va lập bien bản thu hồi tai\nsản cho thue theo quy định tại điểm d va điểm đ khoản nay, cong ty cho thue\ntai chinh thực hiện việc dịch chuyển tai sản cho thue. Ben thue co nghĩa vụ\nchuyển giao tai sản cho cong ty cho thue tai chinh va ký xac nhận vao bien bản\nthu hồi tai sản. Nếu ben thue vắng mặt thi cong ty cho thue tai chinh vẫn thực\nhiện việc dịch chuyển tai sản cho thue nhưng phải co sự chứng kiến va ký xac\nnhận của it nhất một người đại diện của cơ quan co thẩm quyền vao bien bản thu\nhồi tai sản cho thue.\n\nTrường hợp tai sản cho thue khong thể dịch chuyển được do gắn liền với bất\nđộng sản, thi thời điểm thu hồi xong tai sản được tinh la thời điểm cac ben\ntham gia thu hồi tai sản thực hiện cac biện phap ngừng vận hanh, niem phong\ntai sản va lập bien bản niem phong tai sản. Trong trường hợp nay, bien bản\nniem phong tai sản la một phần khong thể tach rời của bien bản thu hồi tai\nsản.\n\nh. Trường hợp ben thứ ba la người được ben thue ủy quyền quản lý tai sản cho\nthue, cong ty cho thue tai chinh thong bao cho ben thue va ben thứ ba về việc\nthu hồi tai sản theo thủ tục quy định tại Thong tư nay. Ben thue co trach\nnhiệm phối hợp với cong ty cho thue tai chinh yeu cầu ben thứ ba giao tai sản\ncho thue va cac giấy tờ lien quan đến tai sản cho thue cho cong ty cho thue\ntai chinh. Trường hợp ben thue, ben thứ ba vắng mặt hoặc khong phối hợp với\ncong ty cho thue tai chinh trong việc thu hồi tai sản thi cong ty cho thue tai\nchinh vẫn tiến hanh thu hồi tai sản cho thue nhưng phải co mặt của it nhất một\nngười đại diện của cơ quan co thẩm quyền va ký vao bien bản thu hồi tai sản\ncho thue.\n\nTrường hợp ben thứ ba giữ tai sản cho thue la người chiếm hữu khong co căn cứ\nphap luật thi cong ty cho thue tai chinh co quyền yeu cầu ben thứ ba trả lại\ntai sản cho thue theo quy định tại Điều 256 Bộ luật Dan sự năm 2005. Trong\ntrường hợp nay, cong ty cho thue tai chinh thực hiện thủ tục thu hồi tai sản\ncho thue theo quy định tại điểm h khoản nay.\n\ni. Nếu tai sản cho thue la vật chứng của vụ an đang trong qua trinh điều tra,\ntruy tố, xet xử thi việc xử lý tai sản cho thue được thực hiện theo quy định\ntại Điều 76 Bộ luật Tố tụng hinh sự năm 2003.\n\nk. Trường hợp sau khi thong bao về việc thu hồi tai sản cho thue theo quy định\ntại Thong tư nay ma phat hiện tai sản cho thue đang ở ngoai địa phương nơi ben\nthue cư tru hoặc nơi đặt trụ sở chinh của ben thue thi cong ty cho thue tai\nchinh thu hồi tai sản cho thue với sự chứng kiến của it nhất một người đại\ndiện của cơ quan co thẩm quyền nơi đang co tai sản.\n\nl. Trong qua trinh tiến hanh thu hồi tai sản cho thue, nếu ben thue, ben thứ\nba đang giữ tai sản hoặc bất kỳ ca nhan, tổ chức nao co hanh vi đe dọa, chống\nđối, cản trở, gay mất an ninh, trật tự nơi cong cộng hoặc co hanh vi vi phạm\nphap luật khac nhằm chiếm giữ, lấy lại tai sản, hoặc xam phạm tinh mạng, sức\nkhỏe, tai sản của nhan vien cong ty cho thue tai chinh va những thanh vien\ntham gia qua trinh thu hồi tai sản cho thue thi cong ty cho thue tai chinh co\nquyền yeu cầu cơ quan co thẩm quyền nơi tiến hanh thu giữ tai sản cho thue,\ntrong phạm vi chức năng, nhiệm vụ, quyền hạn của minh, ap dụng cac biện phap\ncưỡng chế theo quy định của phap luật để giữ gin an ninh, trật tự, bảo đảm cho\ncong ty cho thue tai chinh thực hiện quyền thu giữ tai sản cho thue.\n\nm. Cong ty cho thue tai chinh chịu trach nhiệm về tinh hợp phap của việc thu\nhồi tai sản cho thue. Cơ quan. Cơ quan co thẩm quyền khong chịu trach nhiệm\ntrong trường hợp việc thu hồi tai sản cho thue khong co căn cứ hợp phap theo\nquy định của phap luật.\n\nTren đay la nội dung cau trả lời về việc tổ chức thu hồi tai sản cho thue của\ncong ty cho thue tai chinh. Để hiểu ro va chi tiết hơn về vấn đề nay bạn co\nthể tim đọc va tham khảo them tại Thong tư lien tịch 08/2007/NHNN-BCA-BTP.\n\nTran trọng!\n\n", "extras": {"page": 251}}