{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839FC99-hd-doi-tien-tet-an-chenh-lech-dip-tet-nguyen-dan-co-the-bi-phat-den-80-trieu-dong.html", "md": "**Cho h ỏi gần tết thi co nhiều nơi hoạt động đổi tiền tết cho người dan thi\nhoạt động nay co phải vi phạm phap luật khong, nếu co thi phạt bao nhieu tiền?\nMong được giải đap! **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ai c o quyền được đổi tiền tết?**\n  * **Đ ổi tiền tết ăn chenh lệch dịp tết Nguyen đan co thể bị phạt đến 80 triệu đồng?**\n  * **Ti ền như thế nao được xem la tiền khong đủ tieu chuẩn lưu thong?**\n\n## **Ai c o quyền được đổi tiền tết?**\n\nTheo Điều 12 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=09dsbGRWOHhNZzWk)\nquy định về ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước như\nsau:\n\n> **Ng an hang Nha nước chi nhanh, Sở Giao dịch Ngan hang Nha nước**\n\n> 1\\. Thực hiện thu, đổi tiền khong đủ tieu chuẩn lưu thong cho cac tổ chức,\n> ca nhan.\n\n> 2\\. Niem yết cong khai mẫu tieu biểu va quy định thu, đổi tiền khong đủ tieu\n> chuẩn lưu thong của Ngan hang Nha nước tại nơi giao dịch.\n\n> 3\\. Ngan hang Nha nước chi nhanh hướng dẫn, kiểm tra việc thu, đổi, tuyển\n> chọn tiền khong đủ tieu chuẩn lưu thong của cac tổ chức tin dụng, chi nhanh\n> ngan hang nước ngoai, Kho bạc Nha nước tren địa ban.\n\nTheo đo, hiện nay chỉ co Ngan hang Nha nước chi nhanh, Sở Giao dịch Ngan hang\nNha nước, đơn vị thu đổi được phep đổi tiền tết nếu khach hang co yeu cầu.\n\nBen cạnh đo việc thu đổi tiền ở cac tổ chức co quyền thực hiện thu đổi tiền sẽ\nthực hiện miễn phi.\n\nNgoai ra, bất kỳ ca nhan tổ chức nao thu đổi tiền tết lấy lời dịp Tết nguyen\nđan 2024 đều la hanh vi vi phạm phap luật.\n\n![Đổi tiền tết ăn chênh lệch dịp tết Nguyên đán có thể bị phạt đến 80 triệu\nđồng?](https://cdn.thuvienphapluat.vn//uploads/Hoidapphapluat/2024/CTV/23012024/doi-\ntien-tet.jpg)\n\n_Đ ổi tiền tết ăn chenh lệch dịp tết Nguyen đan co thể bị phạt đến 80 triệu\nđồng? (Hinh từ Internet)_\n\n## **Đ ổi tiền tết ăn chenh lệch dịp tết Nguyen đan co thể bị phạt đến 80\ntriệu đồng?**\n\nTheo khoản 5 Điều 30 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode=09dsbGRWOHpNQTWk)\nquy định về vi phạm quy định về quản lý tiền tệ va kho quỹ như sau:\n\n> **Vi ph ạm quy định về quản lý tiền tệ va kho quỹ**\n\n> ...\n\n> 5\\. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với một trong cac\n> hanh vi vi phạm sau đay:\n\n> a) Thực hiện đổi tiền khong đung quy định của phap luật;\n\n> b) Khong bảo quản tiền mặt, tai sản quý, giấy tờ co gia trong thời gian nghỉ\n> buổi trưa theo quy định của phap luật;\n\n> c) Sử dụng va bảo quản chia khoa cửa kho tiền, gian kho, ket sắt, chia khoa\n> thung đựng tiền tren xe chuyen dung khong theo quy định của phap luật;\n\n> d) Vận chuyển tiền mặt, tai sản quý, giấy tờ co gia khong sử dụng xe chuyen\n> dung nhưng khong co văn bản quy định về quy trinh vận chuyển, bảo vệ, cac\n> biện phap đảm bảo an toan tai sản của cấp co thẩm quyền;\n\n> đ) Khong quy định bằng văn bản điều kiện, quy trinh nhận, giao trả tai sản\n> cho khach hang, trach nhiệm của cac bộ phận co lien quan trong việc đảm bảo\n> an toan tai sản khi lam dịch vụ quản lý, bảo quản tai sản, cho thue tủ, ket\n> an toan va cac dịch vụ ngan quỹ khac.\n\n> ...\n\nĐồng thời tại khoản 3 Điều 3 [Nghị định 88/2019/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=I=RJNE5qWTTk&mode===dsbGJWOHpYek5mWXc9PQWk)\nquy định về hinh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện\nphap khắc phục hậu quả như sau:\n\n> **H inh thức xử phạt, mức phạt tiền, thẩm quyền phạt tiền va biện phap khắc\n> phục hậu quả**\n\n> ...\n\n> 3\\. Mức phạt tiền va thẩm quyền phạt tiền:\n\n> a) Mức phạt tiền tối đa đối với hanh vi vi phạm trong lĩnh vực tiền tệ va\n> ngan hang đối với tổ chức vi phạm la 2.000.000.000 đồng va đối với ca nhan\n> vi phạm la 1.000.000.000 đồng;\n\n> b) Mức phạt tiền quy định tại Chương II Nghị định nay la mức phạt tiền ap\n> dụng đối với ca nhan; mức phạt tiền đối với tổ chức co cung một hanh vi vi\n> phạm hanh chinh bằng 02 lần mức phạt tiền đối với ca nhan;\n\n> ...\n\nTheo đo, đối với hanh vi đổi tiền tết ăn chenh lệch dịp tết nguyen đan la hanh\nvi vi phạm phap luật với mức phạt hanh chinh cụ thể như sau:\n\n**[1]** Đối với hanh vi đổi tiền tết trai phap luật của ca nhan: Phạt tiền từ\n20.000.000 đồng đến 40.000.000 đồng\n\n**[2]** Đối với hanh vi đổi tiền tết trai phap luật của tổ chức: Phạt tiền từ\n40.000.000 đồng đến 80.000.000 đồng\n\nNgoai ra, chủ thể co hanh vi đổi tiền tết trai phap luật con phải nộp lại toan\nbộ số lợi bất hợp phap co được do thực hiện hanh vi vi phạm ma co được\n\n## **Ti ền như thế nao được xem la tiền khong đủ tieu chuẩn lưu thong?**\n\nTheo Điều 4 [Thong tư 25/2013/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=Q=pFME9UTTTW&mode=A=dsbGRWODWk)\nquy định về tieu chuẩn tiền khong đủ tieu chuẩn lưu thong như sau:\n\n**[1]** Tiền rach nat, hư hỏng do qua trinh lưu thong (nhom nguyen nhan khach\nquan):\n\n\\- Tiền giấy bị thay đổi mau sắc, mờ nhạt hinh ảnh hoa văn, chữ, số; nhau,\nnat, nhoe, bẩn, cũ; rach rời hay liền mảnh được can dan lại nhưng con nguyen\ntờ tiền;\n\n\\- Tiền kim loại bị mon, han gỉ, hư hỏng một phần hoặc toan bộ hinh ảnh, hoa\nvăn, chữ, số va lớp mạ tren đồng tiền.\n\n**[2]** Tiền rach nat, hư hỏng do qua trinh bảo quản (nhom nguyen nhan chủ\nquan):\n\n\\- Tiền giấy bị thủng lỗ, rach mất một phần; tiền được can dan; chay hoặc biến\ndạng do tiếp xuc với nguồn nhiệt cao; giấy in, mau sắc, đặc điểm kỹ thuật bảo\nan của đồng tiền bị biến đổi do tac động của hoa chất (như chất tẩy rửa, axit,\nchất ăn mon...); viết, vẽ, tẩy xoa; đồng tiền bị mục hoặc biến dạng bởi cac lý\ndo khac nhưng khong do hanh vi hủy hoại;\n\n\\- Tiền kim loại bị cong, venh, thay đổi định dạng, hinh ảnh thiết kế do tac\nđộng của ngoại lực hoặc nhiệt độ cao; bị ăn mon do tiếp xuc với hoa chất.\n\n**[3]** Tiền bị lỗi kỹ thuật do qua trinh in, đuc của nha sản xuất như giấy in\nbị gấp nếp lam mất hinh ảnh hoặc mất mau in, lấm bẩn mực in va cac lỗi khac\ntrong khau in, đuc.\n\nTran trọng!\n\n", "extras": {"page": 23}}