{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839CC70-hd-mau-giay-xac-nhan-mang-ngoai-te-tien-mat-dong-viet-nam-tien-mat-ra-nuoc-ngoai-moi-nhat-2023.html", "md": "**Cho t oi hỏi, Mẫu giấy xac nhận mang ngoại tệ tiền mặt, đong Việt Nam tiền\nmặt ra nước ngoai mới nhất 2023? Nhờ anh chị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai mới nhất 2023?**\n  * **Ng ười Việt Nam được mang ngoại tệ ra nước ngoai trong cac trường hợp nao?**\n  * **C a nhan xuất cảnh phải xuất trinh những gi cho Hải quan cửa khẩu khi mang theo ngoại tệ tiền mặt, đồng Việt Nam xuất cảnh?**\n  * **Ng ười nước ngoai ở Việt Nam co được mang ngoại tệ ra khỏi Việt Nam hay khong?**\n\n## **M ẫu giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\nngoai mới nhất 2023?**\n\nTại Phụ lục ban hanh kem theo [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=M=dsbGRWODWk)\nco quy định về mẫu giấy xac nhận mang ngoại tệ tiền mặt, đong Việt Nam tiền\nmặt ra nước\nngoai:![](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/mang-\ntien-ra-nuoc-ngoai.jpg)\n\nTải về mẫu giấy xac nhận mang ngoại tệ tiền mặt, đong Việt Nam tiền mặt ra\nnước ngoai mới nhất [tại\nđay.](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang6/word/mau-\nxac-nhan-mang-tien-qua-san-bay.docx)\n\n## **Ng ười Việt Nam được mang ngoại tệ ra nước ngoai trong cac trường hợp\nnao?**\n\nCăn cứ theo quy định khoản 2 Điều 7 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk)\nquy định về chuyển tiền một chiều từ Việt Nam ra nước ngoai như sau:\n\n> **Chuy ển tiền một chiều từ Việt Nam ra nước ngoai**\n\n> ...\n\n> 2\\. Người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\n> nước ngoai theo quy định của Ngan hang Nha nước Việt Nam cho cac mục đich\n> sau:\n\n> a) Học tập, chữa bệnh ở nước ngoai;\n\n> b) Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n> c) Trả cac loại phi, lệ phi cho nước ngoai;\n\n> d) Trợ cấp cho than nhan đang ở nước ngoai;\n\n> đ) Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n> e) Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n> g) Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n> ...\n\nNhư vậy, người cư tru la cong dan Việt Nam được mua, chuyển, mang ngoại tệ ra\nnước ngoai theo quy định của [Ngan hang Nha nước Việt\nNam](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/ngan-hang-nha-nuoc-\nviet-nam?loc=explorer) cho cac mục đich sau:\n\n\\- Học tập, chữa bệnh ở nước ngoai;\n\n\\- Đi cong tac, du lịch, thăm viếng ở nước ngoai;\n\n\\- Trả cac loại phi, lệ phi cho nước ngoai;\n\n\\- Trợ cấp cho than nhan đang ở nước ngoai;\n\n\\- Chuyển tiền thừa kế cho người hưởng thừa kế ở nước ngoai;\n\n\\- Chuyển tiền trong trường hợp định cư ở nước ngoai;\n\n\\- Chuyển tiền một chiều cho cac nhu cầu hợp phap khac.\n\n## **C a nhan xuất cảnh phải xuất trinh những gi cho Hải quan cửa khẩu khi\nmang theo ngoại tệ tiền mặt, đồng Việt Nam xuất cảnh?**\n\nCăn cứ quy định khoản 1 Điều 3 [Thong tư 15/2011/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=A=RJM09ETTTV&mode=k9dsbGRWOW9aREWk)\nquy định về giấy tờ xuất trinh cho [Hải quan](https://thuvienphapluat.vn/hoi-\ndap-phap-luat/chu-de/hai-quan?loc=explorer) cửa khẩu khi ca nhan xuất cảnh\ntheo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao như sau:\n\n> **Gi ấy tờ xuất trinh cho Hải quan cửa khẩu khi ca nhan xuất cảnh theo ngoại\n> tệ tiền mặt, đồng Việt Nam tiền mặt phải khai bao**\n\n> 1\\. Ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\n> vượt mức quy định tại Khoản 1 Điều 2 của Thong tư nay hoặc vượt số mang vao\n> đa khai bao Hải quan cửa khẩu khi nhập cảnh lần gần nhất, phải xuất trinh\n> cho Hải quan cửa khẩu:\n\n> a) Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước\n> ngoai (sau đay gọi la Giấy xac nhận) do tổ chức tin dụng được phep cấp phu\n> hợp với quy định của phap luật về quản lý ngoại hối; hoặc\n\n> b) Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\n> mặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\nNhư vậy, ca nhan xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam tiền mặt\nvượt mức quy định hoặc vượt số mang vao đa khai bao Hải quan cửa khẩu khi nhập\ncảnh lần gần nhất, phải xuất trinh cho Hải quan cửa khẩu những giấy tờ sau:\n\n\\- Giấy xac nhận mang ngoại tệ tiền mặt, đồng Việt Nam tiền mặt ra nước ngoai\ndo tổ chức tin dụng được phep cấp phu hợp với quy định của phap luật về quản\nlý ngoại hối.\n\nTải mẫu xac nhận tại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang%206/word/mau-\nxac-nhan-mang-tien-qua-san-bay.docx)\n\n\\- Văn bản chấp thuận cho ca nhan mang ngoại tệ tiền mặt, đồng Việt Nam tiền\nmặt ra nước ngoai do Ngan hang Nha nước Việt Nam cấp.\n\n## **Ng ười nước ngoai ở Việt Nam co được mang ngoại tệ ra khỏi Việt Nam hay\nkhong?**\n\nCăn cứ quy định khoản 3 Điều 7 [Nghị định 70/2014/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=c=pRd016VXTW&mode=M=dsbGRWODWk)\nquy định về chuyển tiền một chiều từ Việt Nam ra nước ngoai như sau:\n\n> **Chuy ển tiền một chiều từ Việt Nam ra nước ngoai**\n\n> ...\n\n> 3\\. Người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren\n> tai khoản hoặc cac nguồn thu ngoại tệ hợp phap được chuyển, mang ra nước\n> ngoai; trường hợp co nguồn thu hợp phap bằng đồng Việt Nam thi được mua\n> ngoại tệ để chuyển, mang ra nước ngoai.\n\n> 4\\. Tổ chức tin dụng được phep co trach nhiệm xem xet cac chứng từ, giấy tờ\n> do người cư tru, người khong cư tru xuất trinh để ban, chuyển, xac nhận\n> nguồn ngoại tệ tự co hoặc mua từ tổ chức tin dụng được phep để mang ra nước\n> ngoai căn cứ vao yeu cầu thực tế, hợp lý của từng giao dịch chuyển tiền.\n\nNhư vậy, người khong cư tru, người cư tru la người nước ngoai co ngoại tệ tren\ntai khoản hoặc cac nguồn thu ngoại tệ hợp phap được chuyển, mang ra nước\nngoai; trường hợp co nguồn thu hợp phap bằng đồng Việt Nam thi được mua ngoại\ntệ để chuyển, mang ra nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 40}}