{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839DB87-hd-thoi-han-vay-cua-khoan-vay-dai-han-la-bao-lau.html", "md": "**Cho t oi hỏi Thời hạn vay của khoản vay dai hạn la bao lau? (Cau hỏi của chị\nTrinh - Đồng Nai) **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Nhu c ầu vay vốn nao khong được cho vay?**\n  * **Th ời hạn vay của khoản vay dai hạn la bao lau?**\n  * **Qu a thời hạn vay của khoản vay nhưng khach hang chưa thanh toan thi tiền lai phải trả như thế nao?**\n\n## **Nhu c ầu vay vốn nao khong được cho vay?**\n\nTheo quy định tại Điều 8 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=Q=dsbGRWODWk)\nđược sửa đổi bởi khoản 2 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZNbDYT),\nnhu cầu vay vốn khong được cho vay đối với tổ chức tin dụng bao gồm như sau:\n\n**(1)** Để thực hiện cac hoạt động đầu tư kinh doanh thuộc nganh, nghề cấm đầu\ntư kinh doanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n**(2)** Để thanh toan cac chi phi, đap ứng cac nhu cầu tai chinh của hoạt động\nđầu tư kinh doanh thuộc nganh, nghề cấm đầu tư kinh doanh theo quy định của\nLuật Đầu tư va cac giao dịch, hanh vi khac ma phap luật cấm.\n\n**(3)** Để mua, sử dụng cac hang hoa, dịch vụ thuộc nganh, nghề cấm đầu tư\nkinh doanh theo quy định của [Luật Đầu tư\n2020](https://thuvienphapluat.vn/documents/law.aspx?id=g=pJeE1EVXTX&mode=).\n\n**(4)** Để mua vang miếng.\n\n**(5)** Để trả nợ khoản cấp tin dụng tại chinh tổ chức tin dụng cho vay, trừ\ntrường hợp cho vay để thanh toan lai tiền vay phat sinh trong qua trinh thi\ncong xay dựng cong trinh, ma chi phi lai tiền vay được tinh trong tổng mức đầu\ntư xay dựng được cấp co thẩm quyền phe duyệt theo quy định của phap luật.\n\n**(6)** Để trả nợ khoản vay nước ngoai (khong bao gồm khoản vay nước ngoai\ndưới hinh thức mua ban hang hoa trả chậm), khoản cấp tin dụng tại tổ chức tin\ndụng khac, trừ trường hợp cho vay để trả nợ trước hạn khoản vay đap ứng đầy đủ\ncac điều kiện sau:\n\n\\- Thời hạn cho vay khong vượt qua thời hạn cho vay con lại của khoản vay cũ;\n\n\\- La khoản vay chưa thực hiện cơ cấu lại thời hạn trả nợ.\n\n**(7)** Để gửi tiền.\n\n![Thời hạn vay của khoản vay dài hạn là bao\nlâu?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DTT/29082023/thoi-\nhan-vay.jpg)\n\n_Th ời hạn vay của khoản vay dai hạn la bao lau? (Hinh từ Internet)_\n\n## **Th ời hạn vay của khoản vay dai hạn la bao lau?**\n\nCăn cứ theo Điều 10 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNQTWk)\nquy định về loại cho vay như sau:\n\n> **Lo ại cho vay**\n\n> Tổ chức tin dụng xem xet quyết định cho khach hang vay theo cac loại cho vay\n> như sau:\n\n> 1\\. Cho vay ngắn hạn la cac khoản vay co thời hạn cho vay tối đa 01 (một)\n> năm.\n\n> 2\\. Cho vay trung hạn la cac khoản vay co thời hạn cho vay tren 01 (một) năm\n> va tối đa 05 (năm) năm.\n\n> 3\\. Cho vay dai hạn la cac khoản vay co thời hạn cho vay tren 05 (năm) năm.\n\nThong qua quy định tren, cho vay la một hinh thức cấp tin dụng theo đo tổ chức\ntin dụng giao hoặc cam kết giao cho khach hang một khoản tiền để sử dụng vao\nmục đich xac định trong một thời gian nhất định theo thỏa thuận với nguyen tắc\nco hoan trả cả gốc va lai.\n\n[Thời hạn vay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Th%E1%BB%9Di%20h%E1%BA%A1n%20vay&loc=explorer) của [khoản\nvay dai hạn](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Kho%E1%BA%A3n%20vay%20d%C3%A0i%20h%E1%BA%A1n&loc=explorer)\nma tổ chức tin dụng xem xet quyết định cho khach hang vay la tren 05 năm.\n\n## **Qu a thời hạn vay của khoản vay nhưng khach hang chưa thanh toan thi tiền\nlai phải trả như thế nao?**\n\nTheo quy định tại khoản 4 Điều 13 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhNdzWk)\nđược sửa đổi bởi khoản 4 Điều 1 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=h4JodllXNWZORjYT)\nquy định về lai suất cho vay như sau:\n\n> **L ai suất cho vay**\n\n> ....\n\n> 4\\. Khi đến hạn thanh toan ma khach hang khong trả hoặc trả khong đầy đủ nợ\n> gốc va/hoặc lai tiền vay theo thỏa thuận, thi khach hang phải trả lai tiền\n> vay như sau:\n\n> a) Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời\n> hạn vay ma đến hạn chưa trả;\n\n> b) Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm\n> a khoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng\n> va khach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai\n> chậm trả tương ứng với thời gian chậm trả;\n\n> c) Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\n> tren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\n> khong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\n> hạn.\n\nTheo đo, qua thời hạn vay của khoản vay nhưng khach hang chưa thanh toan thi\ntiền lai phải trả được xac định như sau:\n\n\\- Lai tren nợ gốc theo lai suất cho vay đa thỏa thuận tương ứng với thời hạn\nvay ma đến hạn chưa trả.\n\n\\- Trường hợp khach hang khong trả đung hạn tiền lai theo quy định tại điểm a\nkhoản nay, thi phải trả lai chậm trả theo mức lai suất do tổ chức tin dụng va\nkhach hang thỏa thuận nhưng khong vượt qua 10%/năm tinh tren số dư lai chậm\ntrả tương ứng với thời gian chậm trả.\n\n\\- Trường hợp khoản nợ vay bị chuyển nợ qua hạn, thi khach hang phải trả lai\ntren dư nợ gốc bị qua hạn tương ứng với thời gian chậm trả, lai suất ap dụng\nkhong vượt qua 150% lai suất cho vay trong hạn tại thời điểm chuyển nợ qua\nhạn.\n\nTran trọng!\n\n", "extras": {"page": 37}}