{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/496AB-hd-trinh-tu-thuc-hien-xac-dinh-cac-ty-le-khoan-thu-no-xau-duoc-mua-bang-trai-phieu-dac-biet.html", "md": "**T oi đang tim hiểu cac quy định về quản lý tai sản của cac tổ chức tin dụng\nViệt Nam đối với cac khoản nợ xấu được mua bằng trai phiếu đặc biệt. Anh chị\ncho toi hỏi trinh tự thực hiện xac định cac tỷ lệ khoản thu nợ xấu được mua\nbằng trai phiếu đặc biệt được quy định như thế nao? **\n\nTại Điều 3 Thong tư 33/2016/TT-NHNN thi thẩm quyền, nguyen tắc, căn cứ xac\nđịnh cac tỷ lệ khoản thu như sau:\n\n1\\. Chậm nhất ngay 01 thang 3 của năm tai chinh, Cong ty Quản lý tai sản bao\ncao Ngan hang Nha nước Việt Nam (qua Vụ Tai chinh - Kế toan) cac tỷ lệ khoản\nthu dự kiến tren cơ sở kế hoạch tai chinh của năm tai chinh.\n\n2\\. Trong thời hạn 05 ngay kể từ ngay nhận được bao cao của Cong ty Quản lý\ntai sản, Vụ Tai chinh - Kế toan co văn bản lấy ý kiến của Cơ quan Thanh tra,\ngiam sat ngan hang va Vụ Tổ chức can bộ.\n\n3\\. Trong thời hạn 05 ngay kể từ ngay nhận được đề nghị của Vụ Tai chinh - Kế\ntoan, cac đơn vị lien quan co văn bản trả lời Vụ Tai chinh - Kế toan, trong đo\nVụ Tổ chức can bộ phải co ý kiến về điểm a (iii) khoản 3 Điều 2 Thong tư nay\nva Cơ quan Thanh tra, giam sat ngan hang phải co ý kiến về điểm b khoản 3 Điều\n2 Thong tư nay.\n\n4\\. Trong thời hạn 05 ngay kể từ ngay nhận được ý kiến của cac đơn vị co lien\nquan, Vụ Tai chinh - Kế toan trinh Thống đốc Ngan hang Nha nước Việt Nam co\nvăn bản lấy ý kiến thống nhất của Bộ Tai chinh với thời hạn lấy ý kiến khong\nqua 10 ngay.\n\n5\\. Trong thời hạn 05 ngay kể từ ngay nhận được ý kiến của Bộ Tai chinh, Vụ\nTai chinh - Kế toan trinh Thống đốc Ngan hang Nha nước Việt Nam quyết định cac\ntỷ lệ khoản thu của năm tai chinh.\n\n6\\. Chậm nhất ngay 31 thang 3 của năm tai chinh, Thống đốc Ngan hang Nha nước\nViệt Nam quyết định va thong bao cho Cong ty Quản lý tai sản va cac tổ chức\ntin dụng ban nợ về cac tỷ lệ khoản thu của năm tai chinh.\n\nTren đay la quy định về trinh tự thực hiện xac định cac tỷ lệ khoản thu nợ xấu\nđược mua bằng trai phiếu đặc biệt.\n\nTran trọng!\n\n", "extras": {"page": 119}}