{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/4161F-hd-nhiem-vu-cua-ngan-hang-nha-nuoc-ve-hoat-dong-thong-tin-duoc-quy-dinh-nhu-the-nao.html", "md": "**Ch ao Ban bien tập, vi cong việc toi co tim hiểu một số vấn đề khi Phap lệnh\n1990 con hiệu lực thi nhiệm vụ của Ngan hang Nha nước về hoạt động thong tin\nđược quy định ra sao? Mong sớm nhận phản hồi. Hạ Nguyễn (***@gmail.com) **\n\nCăn cứ theo quy định tại Điều 51 Phap lệnh Ngan hang Nha nước Việt Nam năm\n1990 do Hội đồng Nha nước ban hanh co quy định nhiệm vụ của Ngan hang Nha nước\nvề hoạt động thong tin như sau:\n\n1- Mọi hoạt động xuất, nhập, mua, ban, cất giữ, chuyển nhượng va thanh toan\nngoại hối đều phải thực hiện theo quy định của Nha nước về quản lý ngoại hối.\n\n2- Việc quản lý ngoại hối phải theo cac nguyen tắc sau đay:\n\na) Mọi khoản thu ngoại tệ về xuất khẩu hang hoa va dịch vụ từ nước ngoai phải\nchuyển hết về nước qua cac ngan hang được Ngan hang Nha nước cho phep;\n\nb) Tổ chức, cong dan Việt Nam khong được mở tai khoản va gửi ngoại tệ ở nước\nngoai, trừ trường hợp được Ngan hang Nha nước cho phep;\n\nc) Mọi hoạt động mua ban hang hoa, dịch vụ tại Việt Nam phải thực hiện bằng\nđồng Việt Nam, trừ trường hợp được Ngan hang Nha nước cấp giấy phep hoạt động\nbằng ngoại tệ;\n\nd) Cac tổ chức tại Việt Nam co ngoại tệ, ngoai định mức được để lại theo quy\nđịnh của Nha nước về quản lý ngoại hối, phải ban cho cac ngan hang được phep\nkinh doanh ngoại hối, hoặc ban tại thị trường hối đoai trong nước do Ngan hang\nNha nước tổ chức; khi co nhu cầu thi mua ngoại tệ tại Ngan hang hoặc tại thị\ntrường hối đoai trong nước;\n\ne) Cong dan Việt Nam co ngoại tệ thi ban cho ngan hang được phep kinh doanh\nngoại hối; khi co nhu cầu thi mua tại ngan hang theo quy định của Nha nước về\nquản lý ngoại hối;\n\ng) Tổ chức, ca nhan đầu tư, chi nhanh ngan hang nước ngoai tại Việt Nam, ngan\nhang lien doanh chuyển ngoại tệ từ nước ngoai vao Việt Nam va từ Việt Nam ra\nnước ngoai phải thực hiện theo quy định của Luật đầu từ nước ngoai tại Việt\nNam va quy định của Nha nước về quản lý ngoại hối;\n\nh) Mọi hoạt động vay nợ, trả nợ, cho vay, thu hồi nợ với nước ngoai đều phải\nthực hiện qua ngan hang được Ngan hang Nha nước cho phep. Trường hợp tổ chức\nkinh tế vay nợ, trả nợ với nước ngoai dưới hinh thức tin dụng thương mại phải\nbao cao Ngan hang Nha nước;\n\ni) Tổ chức được phep kinh doanh ngoại hối co trach nhiệm bao cao Ngan hang Nha\nnước về hoạt động ngoại hối theo quy định của Ngan hang Nha nước.\n\nTren đay la nội dung tư vấn.\n\nTran trọng!\n\n", "extras": {"page": 166}}