{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839F296-hd-nguoi-vay-tai-cac-to-chuc-tin-dung-co-the-phai-tra-nhung-khoan-phi-nao.html", "md": "**Cho t oi hỏi: Người vay tại cac tổ chức tin dụng co thể phải trả những khoản\nphi nao? Để được vay vốn khach hang cần phải đap ứng cac điều kiện gi? Nhờ anh\nchị giải đap. **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Ng ười vay tại cac tổ chức tin dụng co thể phải trả những khoản phi nao?**\n  * **Đ ể được vay vốn khach hang cần phải đap ứng cac điều kiện gi?**\n  * **Ph ương thức cho vay tuần hoan được ap dụng khi co cac điều kiện gi?**\n\n## **Ng ười vay tại cac tổ chức tin dụng co thể phải trả những khoản phi\nnao?**\n\nCăn cứ quy định Điều 14 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHhOQTWk)\nquy định về phi lien quan đến [hoạt động cho\nvay](https://thuvienphapluat.vn/hoi-dap-phap-luat/tim-tu-\nvan?searchType=1&q=Ho%E1%BA%A1t%20%C4%91%E1%BB%99ng%20cho%20vay&loc=explorer)\nnhư sau:\n\n> **Ph i lien quan đến [hoạt động cho vay](https://thuvienphapluat.vn/hoi-dap-\n> phap-luat/tim-tu-\n> van?searchType=1&q=Ho%E1%BA%A1t%20%C4%91%E1%BB%99ng%20cho%20vay&loc=explorer)**\n\n> Tổ chức tin dụng va khach hang thỏa thuận về việc thu cac khoản phi lien\n> quan đến hoạt động cho vay, gồm:\n\n> 1\\. Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n> 2\\. Phi trả cho hạn mức tin dụng dự phong.\n\n> 3\\. Phi thu xếp cho vay hợp vốn.\n\n> 4\\. Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến\n> ngay giải ngan vốn vay lần đầu.\n\n> 5\\. Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể\n> tại văn bản quy phạm phap luật lien quan.\n\nNhư vậy, người vay tại cac tổ chức tin dụng co thể phải trả những khoản phi\nsau đay:\n\n\\- Phi trả nợ trước hạn trong trường hợp khach hang trả nợ trước hạn.\n\n\\- Phi trả cho hạn mức tin dụng dự phong.\n\n\\- Phi thu xếp cho vay hợp vốn.\n\n\\- Phi cam kết rut vốn kể từ thời điểm thỏa thuận cho vay co hiệu lực đến ngay\ngiải ngan vốn vay lần đầu.\n\n\\- Cac loại phi khac lien quan đến hoạt động cho vay được quy định cụ thể tại\nvăn bản quy phạm phap luật lien quan.\n\nTuy nhien, theo quy định thi việc thu cac khoản phi lien quan đến hoạt động\ncho vay sẽ do tổ chức tin dụng va khach hang thỏa thuận.\n\nDo đo, tuy vao việc thỏa thuận của của cac ben hoặc quy định của mỗi tổ chức\ntin dụng thi người vay co thể phải đong phi hoặc khong đong cac khoản phi được\nneu tren.\n\n![Người vay tại các tổ chức tín dụng có thể phải trả những khoản phí\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/DKV/thang12/tc-\ntin-dung.jpg)\n\n_Ng ười vay tại cac tổ chức tin dụng co thể phải trả những khoản phi nao?\n(Hinh từ Internet)_\n\n## **Đ ể được vay vốn khach hang cần phải đap ứng cac điều kiện gi?**\n\nCăn cứ quy định Điều 7 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=M=dsbGRWODWk)\nbị bai bỏ một số điểm bởi Điều 2 [Thong tư 06/2023/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=U=RFNE1UUTTl&mode=k=dsbGRWOHWk)\nquy định về điều kiện vay vốn như sau:\n\n> **Đ iều kiện vay vốn**\n\n> Tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac điều\n> kiện sau đay:\n\n> 1\\. Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của\n> phap luật. Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi\n> dan sự đầy đủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18\n> tuổi khong bị mất hoặc hạn chế năng lực hanh vi dan sự theo quy định của\n> phap luật.\n\n> 2\\. Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n> 3\\. Co phương an sử dụng vốn khả thi.\n\n> 4\\. Co khả năng tai chinh để trả nợ.\n\nNhư vậy, tổ chức tin dụng xem xet, quyết định cho vay khi khach hang co đủ cac\nđiều kiện sau đay:\n\n\\- Khach hang la phap nhan co năng lực phap luật dan sự theo quy định của phap\nluật.\n\n\\- Khach hang la ca nhan từ đủ 18 tuổi trở len co năng lực hanh vi dan sự đầy\nđủ theo quy định của phap luật hoặc từ đủ 15 tuổi đến chưa đủ 18 tuổi khong bị\nmất hoặc hạn chế năng lực hanh vi dan sự theo quy định của phap luật.\n\n\\- Nhu cầu vay vốn để sử dụng vao mục đich hợp phap.\n\n\\- Co phương an sử dụng vốn khả thi.\n\n\\- Co khả năng tai chinh để trả nợ.\n\n## **Ph ương thức cho vay tuần hoan được ap dụng khi co cac điều kiện gi?**\n\nCăn cứ quy định khoản 8 Điều 27 [Thong tư 39/2016/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=M=pNNE9EYzTX&mode=09dsbGRWOHlOdzWk)\nquy định về phương thức cho vay như sau:\n\n> **Ph ương thức cho vay**\n\n> Tổ chức tin dụng thỏa thuận với khach hang việc ap dụng cac phương thức cho\n> vay như sau:\n\n> .....\n\n> 8\\. Cho vay tuần hoan (rollover): Tổ chức tin dụng va khach hang thỏa thuận\n> ap dụng cho vay ngắn hạn đối với khach hang với điều kiện:\n\n> a) Đến thời hạn trả nợ, khach hang co quyền trả nợ hoặc keo dai thời hạn trả\n> nợ them một khoảng thời gian nhất định đối với một phần hoặc toan bộ số dư\n> nợ gốc của khoản vay;\n\n> b) Tổng thời hạn vay vốn khong vượt qua 12 thang kể từ ngay giải ngan ban\n> đầu va khong vượt qua một chu kỳ hoạt động kinh doanh;\n\n> c) Tại thời điểm xem xet cho vay, khach hang khong co nợ xấu tại cac tổ chức\n> tin dụng;\n\n> d) Trong qua trinh cho vay tuần hoan, nếu khach hang co nợ xấu tại cac tổ\n> chức tin dụng thi khong được thực hiện keo dai thời hạn trả nợ theo thỏa\n> thuận.\n\n> 9\\. Cac phương thức cho vay khac được kết hợp cac phương thức cho vay quy\n> định tại khoản 1, 2, 3, 4, 5, 6, 7 va khoản 8 Điều nay, phu hợp với điều\n> kiện hoạt động kinh doanh của tổ chức tin dụng va đặc điểm của khoản vay.\n\nTheo đo cho vay tuần hoan la khoản vay ma ngan hang cho phep người vay, sau\nmột thời gian vay cụ thể, được tiếp tục nợ tiền vay sau ngay trả nợ khoản vay\nma người vay đồng ý trả lai suất ở mức cụ thể va phải trả lại tiền vay tại một\nthời gian cụ thể.\n\nTổ chức tin dụng va khach hang thỏa thuận ap dụng cho vay tuần hoan với điều\nkiện:\n\n\\- Đến thời hạn trả nợ, khach hang co quyền trả nợ hoặc keo dai thời hạn trả\nnợ them một khoảng thời gian nhất định đối với một phần hoặc toan bộ số dư nợ\ngốc của khoản vay;\n\n\\- Tổng thời hạn vay vốn khong vượt qua 12 thang kể từ ngay giải ngan ban đầu\nva khong vượt qua một chu kỳ hoạt động kinh doanh;\n\n\\- Tại thời điểm xem xet cho vay, khach hang khong co nợ xấu tại cac tổ chức\ntin dụng;\n\n\\- Trong qua trinh cho vay tuần hoan, nếu khach hang co nợ xấu tại cac tổ chức\ntin dụng thi khong được thực hiện keo dai thời hạn trả nợ theo thỏa thuận.\n\nTran trọng!\n\n", "extras": {"page": 26}}