{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3144A-hd-noi-dung-giam-sat-an-toan-vi-mo-trong-qua-trinh-giam-sat-ngan-hang.html", "md": "**N ội dung giam sat an toan vĩ mo trong qua trinh giam sat ngan hang được quy\nđịnh như thế nao? Xin chao cac chuyen gia Thư Ký Luật. Em la sinh vien nganh\nquản trị kinh doanh trường Đại học Ngan hang TP.HCM. Trong qua trinh học, em\nco tim hiểu them về hoạt động giam sat ngan hang. Qua một số tai liệu, em được\nbiết trong qua trinh giam sat ngan hang co hoạt động giam sat an toan vĩ mo.\nCho em hỏi vậy, hoạt động giam sat an toan vĩ mo gồm những nội dung nao? Vấn\nđề nay được quy định cụ thể tại đau? Rất mong sớm nhận được phản hồi từ Quý\nchuyen gia. Xin chan thanh cảm ơn va kinh chuc sức khỏe! Văn Học (0922***) **\n\nNgay 01/12/2017, Thong tư 08/2017/TT-NHNN quy định về trinh tự, thủ tục giam\nsat ngan hang do Thống đốc Ngan hang Nha nước ban hanh chinh thức co hiệu lực.\nTheo đo, giam sat ngan hang la hoạt động của đơn vị thực hiện giam sat ngan\nhang trong việc thu thập, tổng hợp, phan tich thong tin về đối tượng giam sat\nngan hang thong qua hệ thống thong tin, bao cao nhằm phong ngừa, phat hiện\nngăn chặn va xử lý kịp thời cac rủi ro gay mất an toan hoạt động ngan hang vi\nphạm quy định an toan hoạt động ngan hang va cac quy định khac của phap luật\nco lien quan.\n\nNội dung giam sat an toan vĩ mo trong qua trinh giam sat ngan hang la một\ntrong những nội dung trọng tam va được quy định tại Khoản 1 Điều 10 Thong tư\n08/2017/TT- NHNN. Cụ thể như sau:\n\nCăn cứ thong tin, tai liệu, dữ liệu được thu thập, tổng hợp, xử lý từ cac\nnguồn quy định tại Điều 6, Điều 7 Thong tư nay va cac bao cao giam sat an toan\nvi mo, đơn vị thực hiện giam sat an toan vĩ mo tiến hanh theo doi, đanh gia\nđối với nhom va toan bộ hệ thống cac tổ chức tin dụng, chi nhanh ngan hang\nnước ngoai theo một số hoặc toan bộ nội dung sau:\n\na) Phan tich mức độ lanh mạnh tai chinh;\n\nb) Đanh gia hoạt động lien ngan hang;\n\nc) Đanh gia tinh hinh sở hữu, đầu tư;\n\nd) Nhận diện, đanh gia thực trạng, xu hướng, mức độ rủi ro va tac động co khả\nnăng xảy ra đối với nhom va toan bộ hệ thống cac tổ chức tin dụng, chi nhanh\nngan hang nước ngoai;\n\nđ) Kiểm tra sức chịu đựng trước cac thay đổi chinh sach va moi trường kinh tế\nvĩ mo đối với nhom va toan bộ hệ thống cac tổ chức tin dụng, chi nhanh ngan\nhang nước ngoai;\n\ne) Khả năng xảy ra khủng hoảng ngan hang va biện phap ứng pho;\n\ng) Phan tich, đanh gia cac nội dung khac theo quy định của phap luật.\n\nTren đay la nội dung tư vấn đối với thắc mắc của bạn về nội dung giam sat an\ntoan vĩ mo trong qua trinh giam sat ngan hang. Để hiểu chi tiết hơn vấn đề\nnay, bạn vui long tham khảo them tại Thong tư 08/2017/TT-NHNN.\n\nTran trọng!\n\n", "extras": {"page": 329}}