{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/37D6A-hd-thoi-han-hieu-luc-cua-van-ban-chap-thuan-van-ban-chap-thuan-gia-han-truc-tiep-nhan-va-chi-tra-ngoai-te.html", "md": "**Th ời hạn hiệu lực của văn bản chấp thuận, văn bản chấp thuận gia hạn trực\ntiếp nhận va chi, trả ngoại tệ được quy định như thế nao? Xin chao Ban bien\ntập, toi la Ngọc Long hiện đang sống va lam việc tại Lam Đồng. Toi đang tim\nhiểu về việc cung ứng dịch vụ nhận, chi, trả ngoại tệ của tổ chức kinh tế, tổ\nchức tin dụng. Vậy Ban bien tập cho toi hỏi thời hạn hiệu lực của văn bản chấp\nthuận, văn bản chấp thuận gia hạn trực tiếp nhận va chi, trả ngoại tệ được quy\nđịnh như thế nao? Vấn đề nay được quy định cụ thể tại văn bản nao? Mong Ban\nbien tập giải đap giup toi. Chan thanh cảm ơn va chuc sức khỏe Ban bien tập.\n**\n\nThời hạn hiệu lực của văn bản chấp thuận, văn bản chấp thuận gia hạn trực tiếp\nnhận va chi, trả ngoại tệ được quy định tại Khoản 4 Điều 12 Thong tư\n34/2015/TT-NHNN hướng dẫn hoạt động cung ứng dịch vụ nhận va chi, trả ngoại tệ\ndo Thống đốc Ngan hang Nha nước Việt Nam ban hanh, theo đo:\n\na) Thời hạn hiệu lực của văn bản chấp thuận trực tiếp nhận va chi, trả ngoại\ntệ, văn bản chấp thuận gia hạn trực tiếp nhận va chi, trả ngoại tệ căn cứ theo\nthời hạn hiệu lực của Hợp đồng ký với đối tac nước ngoai hoặc căn cứ vao Hợp\nđồng co thời hạn hiệu lực dai nhất trong trường hợp co nhiều Hợp đồng trực\ntiếp nhận va chi, trả ngoại tệ va tối đa khong qua 5 (năm) năm kể từ ngay ký;\n\nb) Trường hợp gia hạn hoạt động trực tiếp nhận va chi, trả ngoại tệ, trong\nthời hạn tối thiểu 30 (ba mươi) ngay trước khi văn bản chấp thuận trực tiếp\nnhận va chi, trả ngoại tệ hết thời hạn, tổ chức kinh tế phải nộp hồ sơ đề nghị\nchấp thuận gia hạn theo quy định tại khoản 3 Điều 11 Thong tư nay.\n\nTren đay la tư vấn về thời hạn hiệu lực của văn bản chấp thuận, văn bản chấp\nthuận gia hạn trực tiếp nhận va chi, trả ngoại tệ. Để biết them thong tin chi\ntiết bạn nen tham khảo tại Thong tư 34/2015/TT-NHNN. Mong rằng những tư vấn\ncủa chung toi sẽ giup giải đap được những vướng mắc của bạn.\n\nChao than ai va chuc sức khỏe!\n\n", "extras": {"page": 258}}