{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/46288-hd-co-bat-buoc-phai-chuyen-khoan-khi-nhan-chuyen-nhuong-von-gop.html", "md": "**Tr ường hợp cong ty em đang gop vốn vao 1 cong ty khac, hiện tại cong ty em\nđang muốn chuyển nhượng lại 1 phần vốn gop đo cho ca nhan khac. Vậy ca nhan\nnhận chuyển nhượng vốn gop đo co bắt buộc phải thanh toan bằng hinh thức\nCHUYỂN KHOẢN cho cong ty em khong ạ? **\n\nĐiều 6 Nghị định 222/2013/NĐ-CP quy định:\n\n1\\. Cac doanh nghiệp khong thanh toan bằng tiền mặt trong cac giao dịch gop\nvốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp.\n\n2\\. Cac doanh nghiệp khong phải tổ chức tin dụng khong sử dụng tiền mặt khi\nvay va cho vay lẫn nhau.\n\nTại Điều 3 Thong tư 09/2015/TT-BTC co quy định Hinh thức thanh toan trong giao\ndịch gop vốn va mua ban, chuyển nhượng phần vốn gop vao doanh nghiệp khac như\nsau:\n\n1\\. Cac doanh nghiệp khong sử dụng tiền mặt (tiền giấy, tiền kim loại do Ngan\nhang Nha nước phat hanh) để thanh toan khi thực hiện cac giao dịch gop vốn va\nmua ban, chuyển nhượng phần vốn gop vao doanh nghiệp khac.\n\n2\\. Khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng phần vốn gop vao\ndoanh nghiệp khac, cac doanh nghiệp sử dụng cac hinh thức sau:\n\na) Thanh toan bằng Sec;\n\nb) Thanh toan bằng ủy nhiệm chi - chuyển tiền;\n\nc) Cac hinh thức thanh toan khong sử dụng tiền mặt phu hợp khac theo quy định\nhiện hanh.\n\n3\\. Doanh nghiệp khi thực hiện giao dịch gop vốn va mua ban, chuyển nhượng\nphần vốn gop vao doanh nghiệp khac bằng tai sản (khong phải bằng tiền) thực\nhiện theo quy định của phap luật về doanh nghiệp.\n\n_**Nh ư vậy, phap luật chỉ khong cho phep cac doanh nghiệp sử dụng tiền mặt để\nthanh toan khi thực hiện cac giao dịch gop vốn va mua ban, chuyển nhượng phần\nvốn gop vao doanh nghiệp khac. Do đo, ca nhan co quyền thanh toan bằng tiền\nmặt khi nhận chuyển nhượng vốn gop từ doanh nghiệp, vi vậy trường hợp nay Luật\nkhong bắt buộc phải chuyển khoản.**_\n\nTran trọng!\n\n", "extras": {"page": 133}}