{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/83A1A97-hd-mau-don-de-nghi-cap-giay-phep-hoat-dong-cung-ung-dich-vu-trung-gian-thanh-toan-ap-dung-tu-0172024.html", "md": "**Cho h ỏi mẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng từ 01/7/2024 la mẫu nao? - (Cau hỏi từ chị Trang, Khanh\nHoa). **\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **M ẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan ap dụng từ 01/7/2024?**\n  * **D ịch vụ trung gian thanh toan bao gồm cac loại nao?**\n  * **C ần đap ứng điều kiện gi để cung ứng dịch vụ trung gian thanh toan?**\n\n## **M ẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan ap dụng từ 01/7/2024?**\n\nMẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan\nmới nhất la mẫu số 07 được ban hanh kem theo [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpjPQWT)\n(co hiệu lực từ 01/7/2024).\n\n![Mẫu đơn đề nghị cấp Giấy phép hoạt động cung ứng dịch vụ trung gian thanh\ntoán áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau07-pt.jpg)\n\nTải về mẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian\nthanh toan mới nhất tại đay: [tại\nđay](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/mau07-tgtt.docx)\n\n![Mẫu đơn đề nghị cấp Giấy phép hoạt động cung ứng dịch vụ trung gian thanh\ntoán áp dụng từ\n01/7/2024?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2024/NTNT/thng5/tgtt.jpg)\n\n _M ẫu đơn đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan ap dụng từ 01/7/2024? (Hinh từ Internet)_\n\n## **D ịch vụ trung gian thanh toan bao gồm cac loại nao?**\n\nTại khoản 1 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nquy định về dịch vụ trung gian thanh toan như sau:\n\n> **Đ iều 22. Cac dịch vụ trung gian thanh toan va điều kiện cung ứng dịch\n> vụ**\n\n> 1\\. Dịch vụ trung gian thanh toan bao gồm: dịch vụ chuyển mạch tai chinh,\n> dịch vụ chuyển mạch tai chinh quốc tế, dịch vụ bu trừ điện tử, dịch vụ vi\n> điện tử, dịch vụ hỗ trợ thu hộ, chi hộ va dịch vụ cổng thanh toan điện tử.\n> Hoạt động cung ứng dịch vụ trung gian thanh toan thực hiện theo quy định của\n> Ngan hang Nha nước.\n\n> ...\n\nNhư vậy, dịch vụ trung gian thanh toan bao gồm:\n\n\\- Dịch vụ chuyển mạch tai chinh;\n\n\\- Dịch vụ chuyển mạch tai chinh quốc tế;\n\n\\- Dịch vụ bu trừ điện tử;\n\n\\- Dịch vụ vi điện tử;\n\n\\- Dịch vụ hỗ trợ thu hộ, chi hộ va dịch vụ cổng thanh toan điện tử.\n\n## **C ần đap ứng điều kiện gi để cung ứng dịch vụ trung gian thanh toan?**\n\nTại khoản 2 Điều 22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=09dsbGRWOHlNZzWk)\nco quy định về điều kiện cung ứng dịch vụ trung gian thanh toan.\n\nTheo đo, tổ chức khong phải la ngan hang, chi nhanh ngan hang nước ngoai được\nNgan hang Nha nước cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan khi đap ứng đầy đủ va phải đảm bảo duy tri đủ cac điều kiện sau đay trong\nqua trinh cung ứng dịch vụ trung gian thanh toan, cụ thể như sau:\n\n\\- Co giấy phep thanh lập hoặc giấy chứng nhận đăng ký doanh nghiệp do cơ quan\nnha nước co thẩm quyền cấp va khong đang trong qua trinh chia, tach, hợp nhất,\nsap nhập, chuyển đổi, giải thể, pha sản theo quyết định đa được ban hanh trong\nqua trinh đề nghị cấp Giấy phep hoạt động cung ứng dịch vụ trung gian thanh\ntoan;\n\nTrường hợp cung ứng dịch vụ chuyển mạch tai chinh, dịch vụ bu trừ điện tử, tổ\nchức phải đảm bảo khong kinh doanh nganh nghề khac ngoai hoạt động cung ứng\ndịch vụ trung gian thanh toan;\n\n\\- Co vốn điều lệ thực gop hoặc được cấp tối thiểu:\n\n\\+ 50 tỷ đồng đối với dịch vụ vi điện tử, dịch vụ hỗ trợ thu hộ, chi hộ va\ndịch vụ cổng thanh toan điện tử;\n\n\\+ 300 tỷ đồng đối với dịch vụ chuyển mạch tai chinh, dịch vụ chuyển mạch tai\nchinh quốc tế, dịch vụ bu trừ điện tử;\n\n\\+ Chịu hoan toan trach nhiệm về tinh hợp phap của nguồn vốn đa gop hoặc vốn\nđược cấp;\n\n\\- Co Đề an cung ứng dịch vụ trung gian thanh toan được cấp co thẩm quyền theo\nquy định tại Điều lệ của tổ chức phe duyệt theo Mẫu số 08 ban hanh kem theo\n[Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode===JoMWIyNW5YM0JzWHpnPQWT);\n\n\\- Điều kiện về nhan sự:\n\n\\+ Người đại diện theo phap luật, Tổng Giam đốc (Giam đốc) của tổ chức phải co\nbằng đại học trở len về một trong cac nganh kinh tế, quản trị kinh doanh,\nluật, cong nghệ thong tin va co it nhất 05 năm kinh nghiệm la người quản lý,\nngười điều hanh của tổ chức trong lĩnh vực tai chinh, ngan hang va khong thuộc\nnhững đối tượng bị cấm theo quy định của phap luật;\n\n\\+ Phải bảo đảm luon co it nhất một người đại diện theo phap luật cư tru tại\nViệt Nam (Khi chỉ con lại một người đại diện theo phap luật cư tru tại Việt\nNam thi người nay khi xuất cảnh khỏi Việt Nam phải ủy quyền bằng văn bản cho\nca nhan khac cư tru tại Việt Nam thực hiện quyền va nghĩa vụ của người đại\ndiện theo phap luật. Trường hợp nay, người đại diện theo phap luật vẫn phải\nchịu trach nhiệm về việc thực hiện quyền va nghĩa vụ đa ủy quyền).\n\nPho Tổng Giam đốc (Pho Giam đốc) va cac can bộ chủ chốt thực hiện Đề an cung\nứng dịch vụ trung gian thanh toan (gồm Trưởng phong (ban) hoặc tương đương va\ncac can bộ kỹ thuật) co bằng cao đẳng trở len về một trong cac nganh kinh tế,\nquản trị kinh doanh, luật, cong nghệ thong tin hoặc lĩnh vực chuyen mon đảm\nnhiệm;\n\n\\- Co Bản thuyết minh giải phap kỹ thuật phục vụ cho hoạt động cung ứng dịch\nvụ trung gian thanh toan đề nghị cấp Giấy phep được cấp co thẩm quyền theo quy\nđịnh tại Điều lệ của tổ chức phe duyệt đap ứng yeu cầu đảm bảo an toan hệ\nthống thong tin cấp độ 3 theo quy định của phap luật;\n\n\\- Đối với dịch vụ vi điện tử va dịch vụ hỗ trợ thu hộ, chi hộ cho cac khach\nhang co tai khoản tại nhiều ngan hang, chi nhanh ngan hang nước ngoai, tổ chức\ncung ứng dịch vụ phải: được một tổ chức cung ứng dịch vụ chuyển mạch tai chinh\nva dịch vụ bu trừ điện tử được Ngan hang Nha nước cấp phep để thực hiện chuyển\nmạch giao dịch tai chinh va xử lý bu trừ cac nghĩa vụ phat sinh trong qua\ntrinh cung ứng dịch vụ trung gian thanh toan của tổ chức;\n\n\\- Đối với dịch vụ chuyển mạch tai chinh, dịch vụ bu trừ điện tử, ngoai cac\nđiều kiện quy định tại điểm a, điểm b, điểm c, điểm d va điểm đ khoản 2 Điều\n22 [Nghị định 52/2024/NĐ-\nCP](https://thuvienphapluat.vn/documents/law.aspx?id=E=RJM09EVTTk&mode=), tổ\nchức cung ứng dịch vụ phải:\n\n\\+ Được một tổ chức thực hiện quyết toan kết quả bu trừ giữa cac ben lien\nquan; co thỏa thuận kết nối với it nhất 50 ngan hang, chi nhanh ngan hang nước\nngoai co tổng vốn điều lệ trong năm liền kề trước năm nộp hồ sơ đề nghị cấp\nGiấy phep chiếm tren 65% tổng vốn điều lệ của cac ngan hang, chi nhanh ngan\nhang nước ngoai trong hệ thống cac tổ chức tin dụng va it nhất 20 tổ chức cung\nứng dịch vụ trung gian thanh toan;\n\n\\+ Co cơ sở hạ tầng thong tin đap ứng tối thiểu theo yeu cầu về bảo đảm an\ntoan hệ thống thong tin cấp độ 4 theo quy định của phap luật, đảm bảo khả năng\ntich hợp, kết nối được với hệ thống kỹ thuật của tổ chức tham gia co thỏa\nthuận kết nối;\n\n\\+ Co hệ thống may chủ thực hiện theo quy định phap luật va đap ứng năng lực\nxử lý tối thiểu 10 triệu giao dịch thanh toan/ngay;\n\nTổ chức tham gia khong được kết nối qua 02 tổ chức cung ứng dịch vụ chuyển\nmạch tai chinh, dịch vụ bu trừ điện tử;\n\n\\- Đối với dịch vụ chuyển mạch tai chinh quốc tế, tổ chức cung ứng dịch vụ\nphải:\n\n\\+ Co Giấy phep hoạt động cung ứng dịch vụ trung gian thanh toan chuyển mạch\ntai chinh con hiệu lực;\n\n\\+ Được một tổ chức thực hiện quyết toan kết quả bu trừ giữa cac ben lien\nquan;\n\n\\+ Co quy định nội bộ về tieu chuẩn lựa chọn kết nối cac hệ thống thanh toan\nquốc tế để thực hiện chuyển mạch tai chinh cac giao dịch thanh toan quốc tế;\n\n\\+ Co quy định nội bộ về quy trinh nghiệp vụ kỹ thuật đối với dịch vụ chuyển\nmạch tai chinh quốc tế đề nghị cấp phep va tổ chức vận hanh hệ thống thanh\ntoan quốc tế kết nối với tổ chức cung ứng dịch vụ chuyển mạch tai chinh quốc\ntế phải được thanh lập va hoạt động hợp phap ở nước ngoai.\n\nTran trọng!\n\n", "extras": {"page": 9}}