{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/3013D-hd-to-giup-viec-hoi-dong-giam-sat-tieu-huy-tien.html", "md": "**T ổ giup việc hội đồng giam sat tieu hủy tiền được quy định như thế nao? Xin\nchao Ban bien tập Thư Ký Luật. Toi ten la Mai Lam. Toi hiện đang lam việc tại\nngan hang ACB tại Cần Thơ. Gần đay, toi được biết la Ngan hang Nha nước Việt\nNam vừa ban hanh một số quy định mới về việc tieu hủy tiền. Va để phục vụ cho\nnhu cầu cong việc, toi co một thắc mắc mong được Ban bien tập tư vấn giup toi,\ncụ thể tổ giup việc hội đồng giam sat tieu hủy tiền được quy định như thế nao?\nVăn bản nao quy định vấn đề nay? Mong nhận được cau trả lời từ Ban bien tập.\nToi xin chan thanh cam ơn Ban bien tập Thư Ký Luật! (0169***) **\n\nTổ giup việc Hội đồng giam sat tieu hủy tiền được quy định tại Điều 9 Thong tư\n07/2017/TT-NHNN quy định về giam sat tieu hủy tiền khong đủ tieu chuẩn lưu\nthong, tiền đinh chỉ lưu hanh va tieu hủy tiền in hỏng, đuc hỏng, giấy in tiền\nhỏng, kim loại đuc tiền hỏng do Ngan hang Nha nước Việt Nam ban hanh (co hiệu\nlực từ ngay 01/01/2018) như sau:\n\n1\\. Tổ giup việc Hội đồng giam sat (gọi tắt la Tổ giup việc) gồm cac cong chức\ncủa Ngan hang Nha nước được trưng tập theo quyết định của Chủ tịch Hội đồng\ngiam sat Tổ giup việc co Tổ trưởng, Tổ pho va cac thanh vien.\n\na) Giam sat Cụm tieu hủy phia Bắc: chủ yếu trưng tập cac cong chức thuộc Vụ\nKiểm toan nội bộ. Trong trường hợp cần thiết sẽ trưng tập cong chức thuộc Vụ\nTai chinh - Kế toan, Cục Quản trị, Ngan hang Nha nước chi nhanh thanh phố Ha\nNội.\n\nb) Giam sat Cụm tieu hủy phia Nam: trưng tập cac cong chức thuộc Chi cục Quản\ntrị tại thanh phố Hồ Chi Minh, Ngan hang Nha nước chi nhanh thanh phố Hồ Chi\nMinh.\n\n2\\. Cong chức tham gia Tổ giup việc phải co đủ phẩm chất, năng lực, nắm vững\nquy trinh nghiệp vụ va cac quy định về cong tac tieu hủy tiền va giam sat tieu\nhủy tiền.\n\n3\\. Hang năm, căn cứ yeu cầu va điều kiện thực tế, Chủ tịch Hội đồng giam sat\ntrinh Thống đốc phe duyệt số lượng cong chức trưng tập tham gia Tổ giup việc\ntừ cac đơn vị quy định tại Khoản 1 Điều nay. Thủ trưởng đơn vị co cong chức\nđược trưng tập gửi Chủ tịch Hội đồng giam sat danh sach va lý lịch trich ngang\ncủa cong chức được trưng tập theo mẫu tại Phụ lục số 01 Thong tư nay.\n\n4\\. Nhiệm vụ, quyền hạn của Tổ giup việc\n\na) Chấp hanh sự phan cong, chỉ đạo va chịu trach nhiệm trước Hội đồng giam sat\nvề cac cong việc được giao.\n\nb) Trực tiếp giam sat cac tổ nghiệp vụ tieu hủy, theo doi, nắm bắt tinh hinh\ngiam sat tieu hủy tiền. Bao cao kết quả giam sat cong tac tieu hủy tiền theo\nđịnh kỳ hang tuần với Chủ tịch Hội đồng giam sat thong qua thư ký giam sat tại\ncac Cụm tieu hủy theo mẫu quy định tại Phụ lục số 02, 03, 04, 05, 06, 07, 08,\n09 Thong tư nay.\n\nc) Khi phat hiện những hanh vi vi phạm quy định về cong tac tieu hủy tiền phải\nbao cao Hội đồng giam sat để xử lý kịp thời. Trường hợp vi phạm nghiem trọng\nco nguy cơ xảy ra thất thoat, mất an toan tai sản, cần co biện phap để hạn chế\ntổn thất tai sản của Nha nước như: Lập bien bản tạm giữ tang vật vi phạm, phối\nhợp với Hội đồng tieu hủy co biện phap ngăn chặn, xử lý kịp thời va bao cao\nngay với Chủ tịch Hội đồng giam sat.\n\nd) Lập bien bản tại chỗ đối với cac hanh vi vi phạm quy định về tieu hủy tiền\nphat hiện trong qua trinh giam sat tieu hủy tiền va bao cao kịp thời cho Hội\nđồng giam sat.\n\nTren đay la nội dung tư vấn về tổ giup việc Hội đồng giam sat tieu hủy tiền.\nĐể hiểu ro hơn về vấn đề nay bạn nen tham khảo them tại Thong tư 07/2017/TT-\nNHNN.\n\nTran trọng!\n\n", "extras": {"page": 339}}