{"url": "https://thuvienphapluat.vn/hoi-dap-phap-luat/839C9AB-hd-truong-hop-khach-hang-rut-truoc-han-mot-phan-tien-gui-thi-lai-suat-rut-truoc-han-tien-gui-xac-dinh-.html", "md": "**Xin h ỏi: Trường hợp khach hang rut trước hạn một phần tiền gửi thi lai suất\nrut trước hạn tiền gửi xac định như thế nao?- Cau hỏi của chị Hồng (Nghệ An).\n**\n\n![Mục lục bài viết](https://cdn.thuvienphapluat.vn/images/mluc.png) Nội dung\nchinh\n\n  * **Tr ường hợp khach hang rut trước hạn một phần tiền gửi thi lai suất rut trước hạn tiền gửi xac định như thế nao?**\n  * **C o bao nhieu hinh thức tiền gửi rut trước hạn?**\n  * **Kh ach hang khi rut tiền gửi co được nhận chi trả tiền gửi co kỳ hạn thong qua tai khoản thanh toan khac khong?**\n\n## **Tr ường hợp khach hang rut trước hạn một phần tiền gửi thi lai suất rut\ntrước hạn tiền gửi xac định như thế nao?**\n\nTại Điều 5 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=E=dsbGRWODWk)\nco quy định lai suất rut trước hạn một phần tiền gửi như sau:\n\n> **L ai suất rut trước hạn tiền gửi**\n\n> 1\\. Trường hợp khach hang rut trước hạn toan bộ tiền gửi: tổ chức tin dụng\n> ap dụng mức lai suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn thấp\n> nhất của tổ chức tin dụng đo theo đối tượng khach hang va/hoặc theo loại\n> đồng tiền đa gửi tại thời điểm khach hang rut trước hạn tiền gửi.\n\n> 2\\. Trường hợp khach hang rut trước hạn một phần tiền gửi:\n\n> a) Đối với phần tiền gửi rut trước hạn, tổ chức tin dụng ap dụng mức lai\n> suất tối đa bằng mức lai suất tiền gửi khong kỳ hạn thấp nhất của tổ chức\n> tin dụng đo theo đối tượng khach hang va/hoặc theo loại đồng tiền đa gửi tại\n> thời điểm khach hang rut trước hạn tiền gửi;\n\n> b) Đối với phần tiền gửi con lại, tổ chức tin dụng ap dụng mức lai suất đang\n> ap dụng đối với khoản tiền gửi ma khach hang rut trước hạn một phần.\n\nNhư vậy, trường hợp khach hang rut trước hạn một phần tiền gửi thi mức lai\nsuất rut trước hạn tiền gửi được xac định như sau:\n\n**\\- Ph ần tiền gửi rut trước hạn:**\n\nÁp dụng mức lai suất tối đa bằng mức [lai suất tiền\ngửi](https://thuvienphapluat.vn/hoi-dap-phap-luat/chu-de/lai-suat-tien-\ngui?loc=kw_sitemap) khong kỳ hạn thấp nhất của tổ chức tin dụng đo theo đối\ntượng khach hang va/hoặc theo loại đồng tiền đa gửi tại thời điểm khach hang\nrut trước hạn tiền gửi;\n\n**\\- Ph ần tiền gửi con lại:**\n\nÁp dụng mức lai suất đang ap dụng đối với khoản tiền gửi ma khach hang rut\ntrước hạn một phần.\n\n![Trường hợp khách hàng rút trước hạn một phần tiền gửi thì lãi suất rút trước\nhạn tiền gửi xác định như thế\nnào?](https://cdn.thuvienphapluat.vn/uploads/Hoidapphapluat/2023/LTN/thang6/rut-\ntruoc-han-mot-phan-tien-gui.jpg)\n\n_Tr ường hợp khach hang rut trước hạn một phần tiền gửi thi lai suất rut trước\nhạn tiền gửi xac định như thế nao? (Hinh từ Internet)_\n\n## **C o bao nhieu hinh thức tiền gửi rut trước hạn?**\n\nTại Điều 3 [Thong tư 04/2022/TT-\nNHNN](https://thuvienphapluat.vn/documents/law.aspx?id=k=Rrek1UZ3Tk&mode=o=dsbGRWOHWk)\nco quy định hinh thức tiền gửi rut trước hạn như sau:\n\n> **H inh thức tiền gửi rut trước hạn**\n\n> 1\\. Tiền gửi tiết kiệm co kỳ hạn.\n\n> 2\\. Tiền gửi co kỳ hạn.\n\n> 3\\. Chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va trai phiếu do tổ chức tin\n> dụng phat hanh.\n\n> 4\\. Cac hinh thức nhận tiền gửi co kỳ hạn khac theo quy định tại Luật Cac tổ\n> chức tin dụng.\n\nNhư vậy, co 04 hinh thức tiền gửi rut trước hạn bao gồm:\n\n\\- Tiền gửi tiết kiệm co kỳ hạn.\n\n\\- Tiền gửi co kỳ hạn.\n\n\\- Chứng chỉ tiền gửi, kỳ phiếu, tin phiếu va trai phiếu do tổ chức tin dụng\nphat hanh.\n\n\\- Cac hinh thức nhận tiền gửi co kỳ hạn khac.\n\n## **Kh ach hang khi rut tiền gửi co được nhận chi trả tiền gửi co kỳ hạn\nthong qua tai khoản thanh toan khac khong?**\n\nTại Điều 5 [Thong tư 49/2018/TT-NHNN\n](https://thuvienphapluat.vn/documents/law.aspx?id=o=pVek9EWXTX&mode=E=dsbGRWODWk)co\nquy định nguyen tắc thực hiện giao dịch tiền gửi co kỳ hạn như sau:\n\n> **Nguy en tắc thực hiện giao dịch tiền gửi co kỳ hạn**\n\n> 1\\. Tổ chức tin dụng nhận tiền gửi co kỳ hạn phu hợp với phạm vi hoạt động\n> được phep theo quy định của phap luật va Giấy phep thanh lập, hoạt động của\n> tổ chức tin dụng.\n\n> **2\\. Kh ach hang chỉ được gửi, nhận chi trả tiền gửi co kỳ hạn thong qua\n> tai khoản thanh toan của chinh khach hang đo.**\n\n> 3\\. Khach hang thực hiện hoặc thong qua người đại diện hợp phap để thực hiện\n> việc gửi, nhận chi trả tiền gửi co kỳ hạn theo hướng dẫn của tổ chức tin\n> dụng phu hợp với quy định của phap luật. Rieng khach hang la người bị hạn\n> chế năng lực hanh vi dan sự hoặc mất năng lực hanh vi dan sự theo quy định\n> của phap luật hoặc chưa đủ 15 tuổi thực hiện việc gửi, nhận chi trả tiền gửi\n> co kỳ hạn thong qua người đại diện theo phap luật; Người co kho khăn trong\n> nhận thức, lam chủ hanh vi theo quy định của phap luật thực hiện việc gửi,\n> nhận chi trả tiền gửi co kỳ hạn thong qua người giam hộ (người đại diện theo\n> phap luật, người giam hộ gọi chung la người đại diện theo phap luật).\n\n> 4\\. Đối với tiền gửi chung co kỳ hạn, khach hang gửi, nhận chi trả tiền gửi\n> co kỳ hạn thong qua tai khoản thanh toan chung của tất cả khach hang. Người\n> cư tru va người khong cư tru khong được gửi tiền gửi chung co kỳ hạn. Tổ\n> chức va ca nhan khong được gửi tiền gửi chung co kỳ hạn bằng ngoại tệ.\n\n> …\n\nNhư vậy, nếu khach hang khi rut tiền gửi thi việc nhận chi trả tiền gửi co kỳ\nhạn bắt buộc phải được nhận qua tai khoản thanh toan của chinh minh co nghĩa\nla khong được nhận qua tai khoản thanh toan của người khac hay uỷ quyền cho\nngười khac nhận thay.\n\nTran trọng!\n\n", "extras": {"page": 41}}